{
  "id": "chuong-2759-hon-xuyen-luong-thien-1",
  "slug": "chuong-2759-hon-xuyen-luong-thien-1",
  "title": "Chương 2759: Hồn xuyên lưỡng thiên (1)",
  "order": 2759,
  "volume": "",
  "content": "Chương 2759: Hồn xuyên lưỡng thiên (1)\n--------------------------------------\n\n“Mặc dù kiếp trước ta đã thành công chiếm đoạt động thiên này, nhưng kiếp này trùng sinh, ta đến muộn, khó đảm bảo không xuất hiện chuyện ngoài ý muốn. Nếu Thiên Đình bố cục bên trong, ta xông vào, bên đó chắc vui lắm.”\n\nPhương Nguyên làm việc vô cùng cẩn thận, dò xét thật lâu mới xác định động thiên Thú Kiếp vẫn là một tịnh thổ đào nguyên, không hề có bất kỳ liên quan nào đến bên ngoài.\n\nLúc này hắn mới yên lòng, bắt đầu thúc giục sát chiêu đã chuẩn bị xong.\n\nTốn một chút thời gian, sát chiêu ấp ủ hoàn tất, Phương Nguyên bỗng nhiên há miệng phun một cái.\n\nMột quả cầu hồn màu xám dùng tư thế sét đánh không kịp bưng tai bắn vào trong động thiên. Tốc độ rất nhanh, trong nháy mắt đã biến mất không còn tăm tích, giống như vừa rồi chỉ là ảo giác.\n\nQuả cầu hồn màu xám tiến vào động thiên Thú Kiếp, nhanh chóng đáp xuống.\n\nBất cứ một vật nào tiến vào động thiên Thú Kiếp đều sẽ bị sát chiêu Vạn Vật Đại Đồng bên trong động thiên biến thành thú tai.\n\nLần trước, khi Phương Nguyên đánh vào nơi này, hắn đã gặp được đãi ngộ đó, biến thành đại ma thần đầu trâu, tàn sát sinh linh không đếm hết, giết đến khắp nơi đều là thi thể, máu chảy thành sông. Mặc dù lần đó hắn tung hoành tan tác, vô địch thiên hạ, cưỡng ép cướp đoạt truyền thừa Thú Kiếp, nhưng lại không nhận được sự tán thành của Thiên linh kỳ lân, miễn cưỡng có được sát chiêu Vạn Vật Đại Đồng, nhưng không có được một con tiên cổ nào, chỉ được tính là bán truyền thừa.\n\nVề sau, Phương Nguyên gặp được đại chiến tranh đoạt Long Cung ở Đông Hải, liền tạm dừng công kích nơi này, tiến đến Đông Hải nhưng cũng không thu được gì.\n\nCuối cùng, về sau, hắn thay đổi phương lược, triệt để thu hoạch được động thiên Thú Kiếp.\n\nGiày vò như vậy, không chỉ hiệu suất rất thấp, lãng phí rất nhiều thời gian và tinh lực, hơn nữa Phương Nguyên có được động thiên Thú Kiếp cũng bị hắn phá hủy rất nhiều, cổ tiên bên trong động thiên gần như bị hắn giết sạch sẽ.\n\nKhông thể làm như vậy.\n\nKiếp này Phương Nguyên công lược động thiên Thú Kiếp, đã đổi một phương pháp khác, chính là tận lực đạt được động thiên Thú Kiếp hoàn chỉnh, hợp nhất cổ tiên nơi này, bổ sung vào tiên khiếu Chí Tôn của mình, mở rộng quy mô thuộc hạ của hắn.\n\nQuả cầu hồn màu xám nhanh chóng hạ xuống trên không trung.\n\nDưới ảnh hưởng của Vạn Vật Đại Đồng Biến, mặt ngoài quả cầu hồn nổi lên đủ loại đạo ngân Biến Hóa đạo.\n\nĐạo ngân Biến Hóa đạo không ngừng cắt giảm, chống lại uy năng của Vạn Vật Đại Đồng Biến, duy trì nguyên trạng quả cầu hồn.\n\nPhương Nguyên ở bên ngoài, vẫn luôn thông qua sát chiêu Thiên Tướng giám sát cảnh tượng này.\n\nThời gian quả cầu hồn màu xám có hạn. Bởi vì nó đã thoát khỏi Phương Nguyên, giống như nước không nguồn. Mặc dù đạo ngân Biến Hóa đạo trên người nó rất nhiều, nhưng chống cự lại Vạn Vật Đại Đồng Biến, hao tổn kịch liệt, sắp sửa tổn thất hết.\n\nNếu không có đạo ngân Biến Hóa đạo bảo vệ, quả cầu hồn màu xám trần trụi bên ngoài, nhất định sẽ bị Vạn Vật Đại Đồng Biến biến thành thú tai.\n\nRất có thể sẽ biến thành một Hồn thú Thượng cổ.\n\nĐến lúc đó, không chỉ bại lộ hắn, hơn nữa còn bị cổ tiên nghe tiếng động tranh nhau đánh giết.\n\nNói như vậy, mưu đồ của Phương Nguyên sẽ tuyên cáo thất bại.\n\nNhưng cũng may, tất cả đều đã trải qua tính toán tỉ mỉ của Phương Nguyên.\n\nRất nhanh, quả cầu hồn đã áp xuống mặt đất, lặng lẽ tiến vào một thành trì phồn hoa.\n\nNó xuyên thẳng qua con hẻm nhỏ, lúc thì hạ xuống nơi âm u hẻo lánh, tốc độ rất nhanh, như cá gặp nước.\n\n“Đánh cho ta, đánh thật mạnh cho ta.”\n\nẦm ầm ầm.\n\nChỗ sâu trong con hẻm nhỏ, mấy thiếu niên nhà giàu đang vây đánh một người đồng lứa.\n\nThiếu niên nghèo khổ kia dáng người đơn bạc, quần áo tả tơi, khắp nơi đều là vết thương.\n\nY bị đánh đến mặt mũi bầm dập, không cách nào phản kháng, chỉ có thể ôm đầu co ro cơ thể thành một cục.\n\nRốt cuộc, y bị đánh đến ngất đi.\n\nThấy vậy, đám thiếu niên nhà giàu lập tức thu tay lại.\n\n“Không phải xảy ra án mạng rồi chứ?”\n\n“Không có, không có, làm ta sợ muốn chết.”\n\n“Tên nhóc này chưa từng bị đánh như vậy.”\n\n“Người như nó cũng dám tiếp cận tiểu thư nhà họ Lâm, không quan tâm đến lời cảnh cáo của Lâm thiếu chúng ta. Hừ, cho dù chết cũng đáng đời.”\n\nĐám thiếu niên tức giận bất bình, dương dương đắc ý.\n\n“Cơ hội tốt, vận khí không tệ.” Quả cầu hồn màu xám vừa lúc chạy đến nơi, mặt ngoài lại chấn động.\n\nVận khí này không phải ngoài ý muốn, chính là vận thế bản thân Phương Nguyên ảnh hưởng.\n\nThấy hai bên không người, quả cầu hồn màu xám không chút do dự bắn thẳng vào lồng ngực thiếu niên nghèo khổ, bao vây hồn phách cậu thiếu niên lại.\n\nHồn phách thiếu niên vô cùng yếu đuối, ỷ lại bản năng, giãy dụa phản kháng.\n\nNhưng quả cầu hồn màu xám này chính là hoang hồn của hắn phân hóa ra, vô cùng lợi hại, làm sao hồn phách phàm nhân có thể ngăn cản?\n\nChỉ trong nháy mắt, hồn phách thiếu niên đã bị quả cầu hồn màu xám tiêu diệt sạch sẽ.\n\nQuả cầu hồn màu xám nhanh chóng mở rộng, biến thành diện mạo thiếu niên. Nó chiếm cứ nhục thân thiếu niên, khống chế bộ não, thay mận đổi đào, có được thân phận của cậu thiếu niên.\n\n“Kể từ hôm nay, ta chính là cậu thiếu niên này.”\n\nKhông sai, quả cầu hồn màu xám này không phải cái gì khác, mà chính là sát chiêu Hồn đạo Hồn Xuyên.\n\nNăm đó, Ảnh Tông đã sử dụng chiêu này, thành công sắp xếp nội gian bên trong Phúc địa Lang Gia. Cho đến bây giờ, nội gian Mao Lục vẫn còn sống sót.\n\nQuả cầu hồn màu xám bắt nguồn từ hoang hồn Phương Nguyên, cũng không bị Địa linh, Thiên linh cảm ứng được.\n\nĐây chính là chỗ tinh diệu của sát chiêu Hồn Xuyên.\n\nNếu không phải như vậy, lúc trước Địa linh Lang Gia đã có thể sớm phát hiện nội gian được xếp vào Ảnh Tông."
}
