{
  "id": "chuong-1030-djai-hoi-djau-gia-3",
  "slug": "chuong-1030-djai-hoi-djau-gia-3",
  "title": "Chương 1030: Đại hội đấu giá (3)",
  "order": 1030,
  "volume": "",
  "content": "Chương 1030: Đại hội đấu giá (3)\n--------------------------------\n\nNhưng hiệu năng có thể nói là ngất trời, quả thật là lợi khí tự sát Vận đạo. Mặc dù Phương Nguyên cũng đã tưởng tượng qua một số công dụng của nó, nhưng có thể đổi lấy tiên cổ khác thì càng thêm có lời.\n\nSau cùng là cổ Nhạc Sơn Nhạc Thuỷ, có thể sinh ra rất nhiều Nhạc ý. Nhưng Phương Nguyên đã chuẩn bị luyện chế đại quy mô cổ Ác Niệm, như vậy hắn không cần dùng đến cổ Nhạc Sơn Nhạc Thuỷ. Không ngại đổi ra ngoài, xem có thể đổi được tiên cổ nào khác hay không. Đổi không được, cùng lắm thu hồi lại mà thôi.\n\nSau tứ đại tiên cổ, tất nhiên là ghi chú yêu cầu tiên cổ mà Phương Nguyên muốn đổi.\n\nĐáng nhắc đến là bốn con tiên cổ này đều do Phương Nguyên thông qua đường dây của Lê Sơn Tiên Tử để bán ra. Xem như rũ sạch quan hệ với mình.\n\nMặc dù bán cổ Chiêu Tai đi sẽ có chút phỏng tay, thậm chí là phiền phức, nhưng nếu có thể đổi lấy tiên cổ dùng được, vậy thì lợi nhiều hơn hại.\n\nBỏ lỡ cơ hội tốt lần này, đợi đến lần sau, đoán chừng phải đến loạn chiến ngũ vực mấy trăm năm sau.\n\nPhương Nguyên trời sinh tính cẩn thận, nhưng khi cần cắt thì sẽ cắt, nên mạo hiểm sẽ mạo hiểm, tuyệt không lùi bước.\n\n“Ngoại trừ bốn con tiên cổ này, ta còn Xuân Thu Thiền, cổ Tịnh Hồn, cổ Liên Vận, cổ Phụ Nhân Tâm, cổ Trí Tuệ.” Phương Nguyên nhẩm tính, còn lại năm con tiên cổ. Những con này hắn đều cần, sẽ không lấy ra đấu giá, thậm chí ngay cả cái gì có thể làm bại lộ thân phận cũng sẽ tận lực phòng ngừa.\n\nXuân Thu Thiền, ai dùng nấy biết. Mặc dù có khả năng thất bại, nhưng Phương Nguyên cũng tận được chỗ tốt, kinh nghiệm không ít, muốn ngừng cũng không được. Cho dù có cổ Trí Tuệ bên trong phúc địa Hồ Tiên, Xuân Thu Thiền vẫn là át chủ bài lớn nhất của hắn.\n\nPhương Nguyên quyết định, Không khiếu thứ nhất vẫn giữ Xuân Thu Thiền làm cổ bản mệnh. Nếu sau này có cơ hội, nhất định sẽ lựa chọn thăng tiên Trụ đạo.\n\nTiên cổ Tịnh Hồn là tiên cổ hạch tâm của sát chiêu Vạn Ngã. Mặc dù đang bị đói không thể thúc dùng, nhưng hắn cũng sẽ không bán.\n\nTiên cổ Liên Vận là tiên cổ phụ trợ bù đắp vấn đề của Xuân Thu Thiền. Bản thân Phương Nguyên cảm nhận được sự lợi hại của Vận đạo, vì thế hắn sẽ không bỏ qua con cổ này.\n\nCổ Trí Tuệ nghĩ cũng đừng nghĩ. Vừa lấy ra, chính là phong vân ngập trời, dẫn đến họa sát thân.\n\nVề phần tiên cổ Phụ Nhân Tâm. Ban đầu Phương Nguyên cũng đã định vứt bỏ, nhưng nhờ cơ duyên xảo hợp, hắn đã lĩnh ngộ ra được sát chiêu Độc Khí Phún Thổ. Lúc này, cổ Phụ Nhân Tâm đang ở ngực phải của Phương Nguyên.\n\nNó có hình trái tim, đang đập thình thịch, nhưng hình thể hơi nhỏ, chỉ bằng nắm tay của đứa bé mới sinh. Toàn thân nó tím đen, khí độc quanh quẩn, liên thông với mạch máu Phương Nguyên. Mỗi lần Phương Nguyên hô hấp, thi huyết chậm rãi lưu động, không ngừng phun ra khí độc, tuần hoàn bên trong cơ thể Phương Nguyên.\n\nTừ điểm này có thể thấy rõ cái bóng của sát chiêu Trí đạo Rắp Tâm Hại Người.\n\nNhưng phàm cổ phụ trợ Phụ Nhân Tâm giống như một cổ trận nghịch luyện. Thông qua nghịch luyện rút sức mạnh của Phụ Nhân Tâm ra.\n\nĐiều này phải quy công cho tính chất đặc biệt của tiên cổ Phụ Nhân Tâm, dưỡng luyện hợp nhất.\n\nCổ này cần tim của phụ nhân nuôi nấng, đã được cho ăn đầy đủ. Số lượng càng nhiều, uy năng càng mạnh. Hiện tại, Phương Nguyên đã sử dụng quá trình nghịch chuyển rút ra uy năng của nó.\n\nNgười là vạn vật chi linh.\n\nMặc dù Phụ Nhân Tâm là tiên cổ tiêu hao, sử dụng một lần là hết. Nhưng phối hợp với cổ trùng khác, có thể giúp cho uy năng của nó không ngừng được rút ra, sử dụng nhiều lần.\n\n“Độc Khí Phún Thổ chỉ là tàn chiêu tiên đạo, sau này phải cần hoàn thiện. Có cổ Trí Tuệ trong tay, vấn đề này không lớn.” Phương Nguyên thu lại suy nghĩ, buông cổ Đông Song trong tay xuống, suy nghĩ khẽ động, trước mặt một mảnh trong suốt, Phương Nguyên có thể quan sát đại sảnh phòng đấu giá.\n\nPhòng đấu giá phân ra đại sảnh, phòng đơn và mật thất.\n\nHai người Phương Nguyên không thể quan sát phòng đơn và mật thất, chỉ nhìn thấy được cảnh tượng trong đại sảnh.\n\nLúc này, chỗ ngồi trên thính đường đã có hơn hai mươi vị cổ tiên đang trò chuyện với nhau, nội dung cũng không tránh người.\n\n“Lộc lão, đã lâu không gặp. Từ lúc chia tay đến giờ không có vấn đề gì chứ?”\n\n“Thì ra là Thanh Huyền Tử. Xem ra ngươi đã vượt qua được hai lần thiên kiếp.”\n\n“Hổ thẹn, hổ thẹn. Nội tình tại hạ không đủ, trong lòng sinh ra sợ hãi. Mấy năm gần đây đã đem phúc địa ra ngoài Bắc Nguyên, hao phí một khoản tiền khổng lồ mượn tiên cổ Trụ đạo, kéo dài tốc độ chảy của thời gian bên trong phúc địa. Bây giờ vẫn là tu vi một lần thiên kiếp.”\n\n“Địa tai đã khó, thiên kiếp lại càng khó hơn. Các hạ lão luyện thành thục. Không cần thiết phải liều lĩnh là con đường ổn thỏa nhất.”\n\n....\n\n“Sử Du Ngạn, ngươi cũng ở đây sao?”\n\n“Ngươi nói thật kỳ cục. Ngươi có thể đến, vì sao ta lại không thể đến?”\n\n“Hừ, mối thù đoạt cổ ngày đó của ngươi, ta nhất định sẽ báo. Ngươi cứ chờ xem.”\n\n“Haha, ta biết tiên cổ này hợp với ngươi, nhưng ta đã quyết định đấu giá, xem ngươi có bản lãnh gì hay không.”\n\n....\n\nCó cổ tiên ôn chuyện, lôi kéo tình cảm, có người lại giương cung bạt kiếm, mùi thuốc súng rất nồng.\n\nLúc này, một vị lão giả áo bào trắng ngẩng đầu tiến vào đại sảnh.\n\n“Haha, đến không ít người.” Lão giả áo bào trắng này chính là Thái thượng đại trưởng lão Viên gia. Ông ta đảo mắt một vòng, cười ha hả.\n\nTiếng cười hào phóng dẫn đến sự chú ý của người trong sảnh. Tiếng nghị luận cũng thấp dần đi.\n\nPhương Nguyên cũng quay sang nhìn. Vị Thái thượng đại trưởng lão Viên gia là cổ tiên Thất chuyển, thủ lĩnh thế lực siêu cấp Viên gia của Bắc Nguyên, chiến lực phi phàm, tài lực cũng hùng hậu, là đối thủ cạnh tranh rất mạnh.\n\nTần Bách Thắng đang đứng ngay cửa ra vào đón khách, lúc này chủ động tiến lên thi lễ: “Viên đại nhân có thể đại giá quang lâm đại hội đấu giá, là vinh hạnh của Tần Bách Thắng ta.”\n\n“Đừng gọi ta là đại nhân, cứ trực tiếp gọi ta là Viên Nhượng Tôn.” Thái thượng đại trưởng lão Viên gia nhìn Tần Bách Thắng, hai mắt sáng lên, thân thiết vỗ vai Tần Bách Thắng.\n\nTrước kia, ông ta và Tần Bách Thắng đã từng đối chiến với nhau. Thực lực của Tần Bách Thắng rất được ông ta tán thành.\n\n“Nhưng gần đây, diễn luyện thương thuật của ta lại có tâm đắc. Hôm nào chúng ta so tài lại lần nữa nhé.” Viên Nhượng Tôn bỗng đổi sang chủ đề khác, lộ ra bản tính si mê tỉ võ.\n\n“Đạo ngân thương pháp của Viên tiền bối vẫn là ký ức mới mẻ trong lòng vãn bối. Không biết Viên tiền bối muốn ngồi đại sảnh, phòng đơn hay mật thất?” Tần Bách Thắng mỉm cười, không tiếp nối câu chuyện của Viên Nhượng Tôn.\n\n“Cho ta một phòng đơn đi.” Viên Nhượng Tôn cũng biết đây không phải là lúc ước chiến, sau khi suy nghĩ, quyết định chọn phòng đơn.\n\nViên Nhượng Tôn vừa mới tiến vào phòng đơn, một vị thư sinh tuấn lãng, sau lưng có một vị nữ cổ tiên đi theo, cùng nhau tiến vào phòng đấu giá.\n\n“Tự Tại thư sinh cũng đến sao?” Ánh mắt của đám cổ tiên trong đại sảnh một lần nữa bị hấp dẫn.\n\n“Ta đã sớm nghe nói diễm phúc của Tự Tại thư sinh không cạn, bên cạnh có hai vị nữ cổ tiên làm thị nữ, tên là Hồng Tụ và Thiêm Hương. Không biết là người nào đây?” Càng nhiều nam cổ tiên nhìn về phía nữ cổ tiên thị nữ.\n\n“Mặc váy đỏ như lửa, chắc chắn là Hồng Tụ tiên tử. Thiêm Hương tiên tử có mùi thơm phát ra từ cơ thể. Nếu nàng ấy đến đây, lúc này chỉ sợ đại sảnh đã thơm nức mũi rồi.” Cổ tiên biết rõ nội tình lên tiếng đáp.\n\nTrong đầu Phương Nguyên cũng xẹt qua tin tức có liên quan.\n\nVị Tự Tại tiên sinh này là một tán tu, lai lịch hơi rắc rối. Tổ tiên của hắn ta cũng không phải Bắc Nguyên, mà là thế gia Trung Châu lưu lạc."
}
