{
  "id": "chuong-3122-bang-tinh-tien-vuong-chien-phuong-chinh-2",
  "slug": "chuong-3122-bang-tinh-tien-vuong-chien-phuong-chinh-2",
  "title": "Chương 3122: Băng Tinh Tiên Vương chiến Phương Chính (2)",
  "order": 3122,
  "volume": "",
  "content": "Chương 3122: Băng Tinh Tiên Vương chiến Phương Chính (2)\n--------------------------------------------------------\n\nBăng nguyên này chính là căn cứ địa lớn nhất của động thiên Băng Tinh. Bây giờ bị huỷ, gần nghìn vạn Tuyết nhân bình thường trực tiếp chết thảm.\n\nBăng nguyên Bạo Tuyết càng có ý nghĩa quan trọng đối với Băng Tinh Tiên Vương.\n\nLễ trưởng thành của ông ta chính là được cử hành ở băng nguyên Bạo Tuyết này.\n\nKhi ông còn nhỏ, cha của ông ta đã từng dẫn ông đến biên giới băng nguyên Bạo Tuyết.\n\n“Con trưởng thành rồi, con của ta., Băng nguyên trước mắt con chính là nơi thí luyện của con. Con phải sinh tồn ở đây ít nhất bảy ngày mới được xem là thí luyện thành công, mới có tư cách trở thành cổ sư, tiến hành khai khiếu.”\n\nThiếu niên Băng Tinh Tiên Vương nhìn cánh đồng tuyết mênh mông, sắc mặt mê mang, ánh mắt ẩn giấu một sự e ngại.\n\nPhụ thân của ông ta nhìn thấy hết biểu hiện của ông ta: “Sợ hãi là phải có. Bởi vì con rất có thể sẽ chết ở đây. Thí luyện là công bằng nhất. Chỉ cần liều lĩnh, con mới có tư cách tu hành cổ sư. Cho dù ta là cổ tiên cũng không thể bao che cho con. Ta nhiều nhất cũng chỉ cho con một đề nghị.”\n\n“Là gì ạ?” Thiếu niên Băng Tinh Tiên Vương hỏi.\n\n“Con muốn sống sót qua bảy ngày ở băng nguyên này là quá khó, gần như không có chút hy vọng nào.” Phụ thân ông ta lắc đầu: “Nhưng bên trong băng nguyên này lại có không ít Tuyết nhân sinh sống. Nếu con có thể tìm được bọn họ, bọn họ nhất định sẽ che chở cho con.”\n\n“Nhưng con hoàn toàn không biết bọn họ.” Thiếu niên Băng Tinh Tiên Vương vô cùng lo lắng.\n\nPhụ thân của ông ta ngữ trọng tâm trường nói: “Không sao. Tộc Tuyết nhân luôn che chở cho những tộc nhân lưu lạc bên ngoài, bởi vì những tộc nhân này cũng sẽ che chở cho cả một tộc. Tộc đàn tất nhiên sẽ che chở cho con, con của ta. Còn con, nếu thí luyện thành công, mặc kệ thành tựu như thế nào, tương lai cũng hãy che chở cho tộc đàn của mình. Đây chính là tộc Tuyết nhân chúng ta.”\n\nQuả nhiên, thiếu niên Băng Tinh Tiên Vương đã đau khổ chạy ba ngày ba đêm trong băng nguyên, không ngừng tìm kiếm bóng dáng tộc đàn.\n\nTrong lúc hấp hối, ông ta đã tìm được biên giới của một bộ tộc đi săn, may mắn được phát hiện, sau đó sống sót.\n\nBộ tộc kia nhận ông ta, chữa thương cho ông ta, hoan nghênh ông ta trở thành thành viên của bộ tộc.\n\nMặc dù thiếu niên Băng Tinh cũng rời đi nhưng những gì trải qua trong bộ tộc đó đã khắc sâu trong ấn tượng của ông ta, đồng thời đã ảnh hưởng rất sâu đến cuộc đời của ông ta.\n\nKhi ông ta tu thành Bát chuyển, kế thừa danh hào Băng Tinh Tiên Vương, trở thành chủ của động thiên, ông ta liền dốc sức phát triển băng nguyên Bạo Tuyết, giúp cho băng nguyên hoang vắng bắt đầu dần dần sinh ra sản vật phong phú, Tuyết nhân sống trong đó cũng nhận được rất nhiều cải thiện, nhân khẩu dần dần tăng lên rất nhiều.\n\nNhưng bây giờ, tất cả đều đã bị huỷ.\n\nBị hủy hết rồi.\n\nMột sát chiêu của cường địch đã phá hủy toàn bộ băng nguyên Bạo Tuyết.\n\nKhông chỉ có thành quả kinh doanh lâu dài của Băng Tinh Tiên Vương bị hủy hoại trong chốc lát, phần ký ức kia trong lòng ông bây giờ chỉ còn lại là ký ức, không thể tìm trong hiện thực để so sánh nữa.\n\nGiận và hận như ngọn lửa hừng hực cháy lên trong lồng ngực ông ta.\n\nChỉ trong chớp mắt, Băng Tinh Tiên Vương im lặng, hít vào một hơi thật sâu.\n\nKhông khí bên trong động thiên Băng Tinh vẫn rất lạnh lẽo như vậy, vẫn luôn lạnh lẽo như cũ.\n\nBăng Tinh Tiên Vương nhớ đến lời phụ thân đã từng dạy bảo: “Tộc đàn tất nhiên sẽ che chở cho con, con của ta. Còn con, nếu thí luyện thành công, mặc kệ thành tựu như thế nào, tương lai cũng hãy che chở cho tộc đàn của mình. Đây chính là tộc Tuyết nhân chúng ta.”\n\nĐúng vậy.\n\nĐến phiên ta, để ta che chở cho toàn bộ bộ tộc.\n\nẦm ầm.\n\nSau một khắc, khí thế Băng Tinh Tiên Vương bỗng nhiên nổ tung, nhấc lên sóng lớn, một ngựa đi đầu phóng đến Tru Ma Bảng.\n\nCổ tiên sau lưng lấy làm kinh hãi.\n\nBăng Tinh Tiên Vương dữ dội như vậy sao?\n\n“Viện binh lưỡng thiên rốt cuộc đã đến rồi.” Trong Tru Ma Bảng, Phương Chính hít sâu một hơi, sắc mặt ngưng trọng.\n\nNgười đến rất nhiều, cổ tiên Bát chuyển cũng không phải số ít.\n\nPhương Chính chỉ có tu vi Thất chuyển nhưng gặp nguy không loạn. Chiến đấu lần trước đã bồi dưỡng ý chí và tự tin cho y.\n\nĐương nhiên, nhiều hơn chính là lòng tin của y đối với tiên cổ ốc Bát chuyển Tru Ma Bảng này.\n\n“Thanh thế rất mạnh, nhưng ngươi có thể ngạnh kháng Tru Ma Bảng sao?” Phương Chính cười lạnh, cũng không thôi động sát chiêu, trực tiếp thúc công kích của Tru Ma Bảng.\n\nBăng Tinh Tiên Vương nghiến răng, đành phải lui tránh.\n\nÔng ta là cổ tiên Băng Tuyết đạo, cũng không phải Biến Hóa đạo, Lực đạo, sao có thể sử dụng nhục thân đối cứng tiên cổ ốc chứ?\n\n“Chúng ta cũng đến đây.”\n\n“Mau, đồng loạt ra tay tương trợ Phó minh chủ.”\n\nLiên quân lưỡng thiên còn lại cũng hò hét, vội vàng ra tay.\n\nPhương Chính nhìn thấy, lập tức điều động Tru Ma Bảng lấy lui làm tiến, linh hoạt kéo dài khoảng cách.\n\nHuyết quang liên tiếp xuất hiện trên Tru Ma Bảng, đủ loại sát chiêu được phát ra. Hành động của quái thạch Thái cổ trở nên chậm chạp. Toàn thân cổ tiên Đản nhân xuất hiện máu, nhất thời chỉ có thể tự cứu, không cách nào tổ kiến chiến trận Thượng cổ. Hình thức ban đầu tiên cổ ốc Hắc Đế Lâu của động thiên Mao Quái vẫn luôn rút ở đằng sau, không dám đối cứng với Tru Ma Bảng.\n\nCổ tiên lưỡng thiên còn lại cũng không chịu nổi. Tuy cổ tiên Bát chuyển nhiều, nhưng người nào cũng tiếc mạng, chỉ dám phóng ra sát chiêu từ đằng xa. Một khi rút ngắn khoảng cách là ưu tiên phi độn chạy trốn.\n\nMột đám ô hợp!\n\nCái từ này nhanh chóng hiện ra trong đầu Băng Tinh Tiên Vương, khiến ông ta vừa tức vừa gấp.\n\nĐộng thiên Băng Tinh chẳng có liên quan gì đến bọn họ. Bọn họ tuyệt sẽ không liều chết tác chiến. Băng Tinh Tiên Vương hiểu được trước mắt chỉ có thể dựa vào chính mình."
}
