{
  "id": "chuong-931-hac-lau-lan-thang-tien-3",
  "slug": "chuong-931-hac-lau-lan-thang-tien-3",
  "title": "Chương 931: Hắc Lâu Lan thăng tiên (3)",
  "order": 931,
  "volume": "",
  "content": "Chương 931: Hắc Lâu Lan thăng tiên (3)\n--------------------------------------\n\nVù vù vù!\n\nPhong thanh càng thêm bén nhọn, gần như muốn đâm rách màng nhĩ. Phương Nguyên nghe xong, cảm thấy tâm phiền vô cùng.\n\nBỗng nhiên hắn bừng tỉnh, thúc đẩy cổ trinh sát nhìn lên trên tầng mây. Hắn nhìn thấy một âm khánh màu tím thành hình, lúc này đang chậm rãi chuyển động, phát ra âm thanh ô ô.\n\nThì ra, thiên kiếp địa tai đã được lặng yên tạo ra.\n\nÂm thanh ô ô càng lúc càng cao vút, hoà lẫn trong gió, trải rộng phương viên hơn trăm dặm.\n\nCho dù Phương Nguyên có che lỗ tai cũng không ngăn cản được âm thanh này. Mặc dù hắn đã chuẩn bị một số phàm cổ Âm đạo, nhưng tạo nghệ Âm đạo của hắn cực thấp, khó mà chống cự được.\n\nTrong lòng hắn càng lúc càng cảm thấy bực bội, trái tim theo âm thanh bén nhọn mà nhanh chóng nhảy lên.\n\nHuyết dịch bắt đầu chảy ngược trong cơ thể.\n\nMột bên khác, Hắc Lâu Lan kêu lên đau đớn, mũi miệng chảy máu, tình huống còn không chịu nổi hơn so với Phương Nguyên.\n\nPhương Nguyên nheo mắt, hàn mang lấp loé: “Đây là Kinh Tâm Âm Kiếp. Âm kiếp rót xuống, cổ sư nghe được, máu sẽ chảy ngược, tim đập càng lúc càng nhanh. Một lúc sau, huyết dịch nghịch xông thất khiếu, tim sẽ tự bạo. Ta là cơ thể tiên cương, thi huyết băng lãnh, hầu như không lưu động, cho nên ảnh hưởng cũng ít hơn. Nhưng Hắc Lâu Lan lại là Đại Lực Chân Vũ thể, khí huyết tràn đầy, vừa lúc bị Kinh Tâm Âm Kiếp khắc chế. Nhất định phải phá hủy âm thanh màu tím mới được.”\n\nNghĩ đến đây, Phương Nguyên không chút do dự, thôi động sát chiêu Nhẹ Như Cánh Dơi nhất phi trùng thiên.\n\nHắn nhanh chóng bay lên. Càng đến gần âm khánh, hắn lại càng kinh hãi. Khi còn cách kiếp vân ba trăm bước, tim của hắn đập đến cực hạn, thậm chí cơ bắp toàn thân cũng cùng một chỗ nhảy lên.\n\nBỗng nhiên, thân hình Phương Nguyên ngưng lại, há to miệng, phun ra một ngụm thi huyết xanh lét.\n\nVừa nãy, tim của hắn rốt cuộc chịu không nổi đã hoàn toàn nổ tung.\n\nNhưng Phương Nguyên là tiên cương, tim không phải nhược điểm của hắn. Thương thế như vậy, ngược lại còn khơi dậy hung tính của hắn.\n\nHắn cười quái dị, tám tay giương lên, sát chiêu bộc phát.\n\nBăng Toản Tinh Trần.\n\nTám cụm sao nhanh chóng thành hình, đồng loạt đánh tới kiếp vân.\n\nKhi bọn chúng tiến vào kiếp vân, liên tiếp đánh trúng âm khánh màu tím. Âm khánh cũng không kiên cố, trong nháy mắt sụp đổ. Kinh Tâm Ma Âm ngưng lại, áp lực của Phương Nguyên đột nhiên biến mất.\n\nNhưng sau một khắc, kiếp vân cuồn cuộn tập trung lại. Một đạo âm khánh màu tím khác trong nháy mắt muốn hình thành.\n\nLãnh mang chớp động trong mắt Phương Nguyên. Tại sao thiên kiếp địa tai lại có thể tan nát dễ dàng sau một kích như vậy được? Biến hóa này cũng không nằm ngoài sở liệu của hắn.\n\nBăng Toản Tinh Trần.\n\nTám tay của hắn tụ cùng một chỗ, một lần nữa thôi động sát chiêu công phạt, ngưng tụ thành một cụm Băng Toản Tinh Trần to lớn.\n\nBên trong tinh mang màu xanh đậm, từng bụi sao kim cương sáng chói lấp lánh, không ngừng đụng loạn lẫn nhau.\n\nPhương Nguyên khẽ quát, tám tay cùng nhau dùng sức đẩy, cụm sao được đẩy vào chỗ sâu trong kiếp vân.\n\nHình thể cụm sao khổng lồ, tốc độ trở nên chậm chạp, nhưng sau khi đánh nát âm khánh màu tím, vẫn có rất nhiều cụm sao rất lớn lưu lại chỗ cũ, phát ra tiếng vang ken két, không ngừng nổ tung.\n\nThiên khí ngưng tụ, hình thành âm khánh màu tím, nhưng trong nháy mắt đã bị cụm sao ma diệt.\n\nCụm sao dùng tốc độ mắt thường cũng có thể thấy được nhanh chóng tan rã, nhưng Kinh Tâm Ma Âm không còn truyền vào tai Phương Nguyên nữa.\n\nPhương Nguyên thành công áp chế thiên kiếp, nhưng hắn vẫn không thả lỏng cảnh giác. Thập Tuyệt Thể tấn thăng cổ tiên sao có thể đơn giản như vậy?\n\nHắn liên tục đánh ra Băng Toản Tinh Trần. Tuy sát chiêu này là sát chiêu phàm đạo, nhưng uy lực không tầm thường. Sau khi dung hợp truyền thừa Đô Mẫn Tuấn, giá trị của nó có thể lên đến bốn khối tiên nguyên thạch.\n\nBăng Toản Tinh Trần không ngừng được bổ sung. Âm khánh màu tím không ngừng sinh diệt.\n\nPhương Nguyên cúi đầu nhìn Hắc Lâu Lan bên dưới.\n\nHô hấp của nàng đã ổn định, nhưng hai mắt vẫn nhắm chặt như cũ. Thần sắc nàng kiên định, lăng không ngồi xếp bằng, lù lù bất động. Gương mặt trắng noãn, hong khô vết máu lưu lại.\n\nSức khôi phục của Đại Lực Chân Vũ thể rất kinh người, được xưng tụng là đệ nhất trong Thập Tuyệt Thể. Thương thế của Hắc Lâu Lan vừa nãy đã hoàn toàn khỏi hẳn.\n\nNàng không ngừng động tác trong tay, một tay vung cổ Tiểu Gia Tử Khí, một tay kia thu về. Hiển nhiên nàng đã thay đổi chiến thuật, vì thế có rất nhiều cổ Tiểu Gia Tử Khí được vung xuống đất, rất ít con bay về phía không trung.\n\nBởi vậy có thể suy đoán, số lượng cổ Tiểu Gia Tử Khí cũng không còn bao nhiêu. Dù sao cũng là cổ trùng Khí đạo Thượng cổ. Cho dù có cổ phương trong tay, vật liệu luyện cổ cũng rất khó tìm.\n\nMặc dù Hắc Lâu Lan đã trải qua một thời gian dài chuẩn bị, số lượng có được trong tay cũng không nhiều.\n\nPhương Nguyên vừa rút ánh mắt lại, đúng lúc này bên tai truyền đến âm thanh ríu rít.\n\nÂm thanh nghe rất thê lương, giống như oán phụ đang thút thít trong thâm cung, lại giống như thiếu nữ nhớ tình lang mà nói mớ trong mộng. Trằn trọc, đau khổ, tràn ngập ôn nhu, lại có tình thù ai oán.\n\nPhương Nguyên nghe được âm thanh này, cho dù là cơ thể tiên cương cũng cảm thấy suy yếu. Toàn thân không còn chút sức nào, anh hùng khí đoản, lại giống như chìm vào sự ôn nhu, một thân chí khí hùng tâm khó mà rút ra được. Quyền cước vốn đang kiên cố phảng phất giẫm vào trong đống bông, lại giống như bệnh nặng mới khỏi, có gắng sức cỡ nào cũng không được.\n\nPhương Nguyên thầm kêu hỏng bét, thôi động cổ trinh sát ngẩng đầu nhìn một cái, quả nhiên hắn nhìn thấy cách âm khánh màu tím không xa, một âm khánh màu đỏ được sinh ra.\n\nÂm khánh không ngừng chấn động, phát ra âm thanh nghẹn ngào.\n\nĐây là Mỹ Mỹ Âm Kiếp.\n\nKhông đợi Phương Nguyên thúc đẩy sát chiêu công phá âm khánh màu đỏ, ma âm đã rót vào tai.\n\nĐùng đùng đùng.\n\nÂm thanh như sấm, giống như người khổng lồ gõ trống. Mỗi một âm thanh đều đánh vào sâu trong đầu Phương Nguyên. Ý niệm không thể vận chuyển, bị âm thanh tiếng sấm đánh xơ xác.\n\nChấn Niệm Âm Kiếp.\n\nTư duy tiên cương vốn xơ cứng. Thiên kiếp này vừa lúc khắc chế được Phương Nguyên.\n\nPhương Nguyên bỗng nhiên có một cảm giác mê muội mãnh liệt, không cách nào suy nghĩ, cơ thể lay động, suýt chút nữa từ trên cao ngã xuống.\n\nNguy nan trước mắt, hắn dựa vào chút tỉnh táo cuối cùng thôi động cổ Nhạc Sơn Nhạc Thuỷ.\n\nLiên tục ba viên tiên nguyên Thanh Đề được rót vào cổ Nhạc Sơn Nhạc Thuỷ, Nhạc ý bàng bạc phun ra ngoài, trong khoảnh khắc tràn ngập toàn bộ não hải của Phương Nguyên.\n\nPhương Nguyên vừa mới ổn định thân hình, vèo!\n\nĐột nhiên bên tai truyền đến âm thanh rít gào bén nhọn, nhanh chóng đến gần.\n\nPhương Nguyên vô thức đưa tay lên. Sau một khắc, năm ngón tay của hắn bị chặt đứt. Năm ngón tay bị phong tuyết bắt trói, lập tức biến mất giữa phong tuyết mênh mông.\n\nVù vù vù.\n\nÂm thanh rít gào bén nhọn liên miên bất tuyệt, một lần nữa đến gần Phương Nguyên.\n\nCon ngươi Phương Nguyên đột nhiên co rụt lại, ánh mắt ngưng tụ, liên tục thay đổi ba loại thủ đoạn trinh sát, rốt cuộc cũng mơ hồ nhìn thấy bên trong gió tuyết xen lẫn từng sợi tơ trong suốt, vô cùng sắc bén, kết thành một tấm lưới lớn, phô thiên cái địa chụp xuống Phương Nguyên.\n\nNhững sợi tơ trong suốt này không phải vật chất mà là do âm thanh ngưng tụ thành.\n\nPhương Nguyên nhìn thấy, lông tơ dựng thẳng cả lên: “Đây là Phi Nhận Âm Kiếp! Phát Giáp. Nhẹ Như Cánh Dơi.”\n\nHắn thôi động sát chiêu phòng ngự, đồng thời thúc giục sát chiêu di động.\n\nTừng miếng áo giáp màu đen vỡ nát. Sau khi rời khỏi chủ thể Phát Giáp, khối vụn lập tức biến thành lông đen cương thi.\n\nPhương Nguyên tránh trái tránh phải, cuối cùng cũng tìm được một khe hở, nhanh chóng đột phá tấm lưới âm tuyến."
}
