{
  "id": "chuong-2819-luyen-co-giao-phong-1",
  "slug": "chuong-2819-luyen-co-giao-phong-1",
  "title": "Chương 2819: Luyện cổ giao phong (1)",
  "order": 2819,
  "volume": "",
  "content": "Chương 2819: Luyện cổ giao phong (1)\n------------------------------------\n\n“Phương Nguyên, ngươi chờ đó cho ta. Sớm muộn gì cũng có một ngày ta rửa sạch mối nhục này. Đủ loại thống khổ ngươi gây ra cho ta, ta sẽ trả cho ngươi gấp trăm lần, để ngươi từ từ nhấm nháp tư vị một phen.”\n\nSắc mặt Ba Thập Bát vô cùng dữ tợn. Mấy ngày qua, ông ta sống không được tốt.\n\nÔng ta chính là Thái thượng Đại trưởng lão Ba gia, nhưng sau khi bị Phương Nguyên bắt, không chỉ danh vọng giảm, sau khi chuộc về còn bị biến thành phế nhân.\n\nSo với Hạ Tra, tình huống của Ba Thập Bát còn tệ hơn.\n\nBởi vì trong lúc ông ta bị bắt, Ba gia đã có thêm một vị cổ tiên Bát chuyển.\n\nChính là Ba Đức.\n\nSau khi Ba Đức trở thành cổ tiên Bát chuyển, lập tức được tấn thăng thành Thái thượng Nhị trưởng lão Ba gia, quản lý sự vụ của Ba gia.\n\nBa Thập Bát đã bị đoạt quyền.\n\n“Cũng may mà còn con Đệ Nhị Không Khiếu cổ.”\n\n“Ta có thừa kinh nghiệm tu hành, độ kiếp to nhỏ mấy chục lần. Một lần nữa thăng tiên rất dễ dàng, gần như mười phần chắc chín.”\n\n“Ta phải tranh thủ thời gian mau chóng trở thành cổ tiên. Dù sao, lực ảnh hưởng của ta theo thời gian sẽ ngày càng nhỏ. Chút ảnh hưởng này vẫn phải sử dụng kịp thời, nhất định sẽ mang đến sự trợ giúp cực lớn cho ta trong tu hành.”\n\nBa Thập Bát đã sớm có mưu tính, cổ Xá Lợi ông ta cũng đã chuẩn bị xong.\n\nDùng xong từng con, khiến cho Ba Thập Bát nhanh chóng trở thành cổ sư đỉnh phong.\n\nNhưng đã đến bước này rồi, mặc kệ Ba Thập Bát trùng kích bức tường Không khiếu như thế nào, nó cũng không nhúc nhích.\n\n“Tại sao lại như vậy?”\n\n“Tu vi của ta bị kẹt lại. Không khiếu thứ hai này có vấn đề.”\n\nSau khi Ba Thập Bát dò xét rõ ràng, vừa kinh vừa sợ, cảm giác như bị mắc lừa, phải bỏ ra cái giá rất đắt mua phải hàng giả.\n\nÔng ta vội vàng gọi cổ tiên thân cận đến, yêu cầu bọn họ liên lạc với Phương Nguyên, chất vấn hắn rốt cuộc chuyện này như thế nào.\n\nPhương Nguyên đang nghiên cứu chân truyền Nguyên Thủy Tiên Tôn, hơi giật mình một chút, mắt loé lên âm mang: “Xem ra, bọn họ đã phát hiện chỗ không ổn.”\n\nNhưng hắn đã sớm có chuẩn bị, lúc này liền đưa ra đáp án.\n\nBa Thập Bát nhận được đáp án này, tức giận đến mức đập bể cái chén yêu thích nhất: “Ma đầu, ngươi khinh người quá đáng rồi.”\n\nThì ra, khi Phương Nguyên gửi thư chỉ nói Đệ Nhị Không Khiếu cổ có thể mở ra Không khiếu thứ hai, nhưng cũng không nói rõ có hạn chế về tu vi.\n\nĐể lừa dối quần tiên Nam Cương, Phương Nguyên còn trình bày kinh nghiệm và cảm nhận của việc sử dụng Đệ Nhị Không Khiếu cổ.\n\nChỉ có Ba Thập Bát là tự cho rằng Đệ Nhị Không Khiếu cổ của hắn có thể tấn thăng thành tiên.\n\nNgược lại bên phía Hạ Tra có cổ tiên Trí đạo, phát hiện được chuyện ẩn bên trong. Phương Nguyên liền nói cho Hạ Tra biết, Đệ Nhị Không Khiếu cổ vốn là tiên cổ. Sau khi trải qua cải tiến, nó đã hình thành một hệ liệt hoàn chỉnh, từ Nhất chuyển đến Lục chuyển. Dùng cổ Không khiếu Nhất chuyển, tu vi chỉ giới hạn ở Nhất chuyển mà thôi. Nhị chuyển, Tam chuyển, thậm chí Lục chuyển cũng giống như vậy.\n\nHạ Tra muốn mua Đệ Nhị Không Khiếu cổ Lục chuyển, kết quả Phương Nguyên trả lời một câu, khiến cho bà ta im bặt, trước mắt ta chỉ bán Đệ Nhị Không Khiếu cổ Nhất chuyển mà thôi.\n\n“Xem ra, tình huống của Ba Thập Bát còn kém hơn Hạ Tra nhiều.” Phương Nguyên mỉm cười. Hắn gặp gì biết nấy, từ đủ loại tình huống thăm dò ra được nội tâm nôn nóng của Ba Thập Bát.\n\n“Theo tình huống này, chỉ sợ Ba Đức đã trở thành cổ tiên Bát chuyển. Mặc dù Ba gia vẫn luôn giữ kín không nói.”\n\n“Đây là một chuyện tốt.”\n\nMặc dù quần tiên Nam Cương có mối thù không đội trời chung với Phương Nguyên, nhưng hai bên lại có cùng một kẻ địch, Thiên Đình.\n\nThiên Đình muốn chữa trị Túc Mệnh cổ, kiếp trước đã cho Phương Nguyên nhìn thấy rõ lập trường của Chính đạo Nam Cương.\n\nCho nên, Phương Nguyên mới trả lại nhục thân, hồn phách của cổ tiên Nam Cương về. Mặc dù hắn chiếm đoạt tiên khiếu, nhưng lại giao dịch Đệ Nhị Không Khiếu cổ với bọn họ.\n\nMục đích là để cho quần tiên Nam Cương duy trì sức chiến đấu nhất định với Thiên Đình, đủ để gây phiền phức cho Thiên Đình Trung Châu.\n\nTrải qua nhiều như vậy, một đường gian nan lận đận, Phương Nguyên cuối cùng cũng áp bách được Thiên Đình. Hiện tại nội tình của hắn thâm hậu, thuộc hạ đông đảo, chen chân vào cục diện chính trị ngũ vực, hoặc sáng hoặc tối sử dụng các loại thủ đoạn, cuối cùng hình thành một đại cục vây quanh Thiên Đình.\n\nBất tri bất giác, hắn từ một quân cờ trưởng thành thành một kỳ thủ.\n\n“Phương Nguyên, ta hận không thể ăn thịt ngươi, uống máu ngươi.” Ba Thập Bát nhìn bức thư hồi âm, tức giận đến toàn thân run rẩy.\n\nÔng ta hoàn toàn hiểu được ý đồ của Phương Nguyên.\n\nPhương Nguyên luyện chế Đệ Nhị Không Khiếu cổ chính là một bộ. Nếu Ba Thập Bát muốn tu hành trở lại, nhất định phải đi từ Nhất chuyển, Nhị chuyển, Tam chuyển... Như vậy không ngừng mà sử dụng, cho đến khi dùng đến Đệ Nhị Không Khiếu cổ Lục chuyển mới có được tiên khiếu khỏe mạnh, có thể chân chính trở lại tu vi Bát chuyển ngày xưa.\n\nNói cách khác, nếu Ba Thập Bát muốn khôi phục vinh quang ban đầu, ông ta sẽ bị Phương Nguyên bắt chẹt đến sáu lần.\n\nBa Thập Bát lớn tiếng chửi mắng, đập bể rất nhiều đồ vật, rốt cuộc cũng chậm rãi bình tĩnh trở lại.\n\nNhìn thư phòng lổn ngổn đồ bể, ông im lặng cả nửa ngày, bỗng nhiên cười ha hả: “Ba Thập Bát, Ba Thập Bát, ngươi sống như thế nào vậy? Việc này vốn do ngươi tài nghệ không bằng người, bị người ta bắt, có thể sống được một mạng đã là may mắn rồi. Bây giờ còn cầu lo được mất gì nữa?”\n\n“Cho dù tu hành không thành thì như thế nào? Chỉ cần dốc hết toàn lực phấn đấu, chết cũng không hối hận.”\n\nÔng ta lẩm bẩm, giống như đang thuyết phục chính mình."
}
