{
  "id": "chuong-693-thay-djoi-dung-mao-cho-ga-2",
  "slug": "chuong-693-thay-djoi-dung-mao-cho-ga-2",
  "title": "Chương 693: Thay đổi dung mạo cho gã (2)",
  "order": 693,
  "volume": "",
  "content": "Chương 693: Thay đổi dung mạo cho gã (2)\n----------------------------------------\n\n“Vì sao chứ? Vì sao Trường Sinh Thiên lại đối đãi với chúng ta như vậy? Chúng ta rõ ràng yêu nhau thật lòng, nhưng lại luân lạc đến hoàn cảnh như thế này. Thường Sơn Âm mới là hung thủ, là ác đồ, vì sao lại nhận sự tán dương, còn chúng ta thì phải sống dưới lớp mặt nạ, ngay cả con trai mình cũng phải lừa dối?” Nghê Tuyết Đồng khóc ròng, cảm xúc vô cùng kích động.\n\nMấy ngày gần đây, áp lực tâm lý của bà cực lớn.\n\nTừ khi Thường Sơn Âm xuất hiện, bà rốt cuộc ăn ngủ không ngon, lúc nào cũng gặp ác mộng, khiến bà bối rối và lo lắng vô cùng.\n\n“Chàng nói, minh chủ Lưu gia có phải muốn mời chào Thường Sơn Âm hay không? Nếu Thường Sơn Âm đồng ý, chúng ta có còn thời gian như trước kia nữa không? Lần này Thường Sơn Âm rêu rao muốn trả thù khắp nơi, phải chăng hắn đã phát hiện năm đó chúng ta hợp lực tính toán hắn? Nếu hắn thật sự muốn quay về bộ tộc, chúng ta nên làm cái gì?” Trong ngực ái lang, Nghê Tuyết Đồng ngửa cổ lên, liên tục đặt câu hỏi.\n\n“Sẽ không đâu, sẽ không đâu. Nàng đừng nghĩ mọi chuyện nghiêm trọng như vậy.” Thường Biểu nhẹ nhàng trấn an người phụ nữ mà ông ta yêu nhất đời này.\n\n“Đầu tiên, Thường Sơn Âm không phát hiện được chúng ta là hung thủ. Bằng không, với tính cách của hắn, đã sớm trực tiếp nói thẳng ra, khiến cho danh dự của chúng ta không trong sạch. Hắn chỉ là hoài nghi Thường gia có nội ứng, nhưng không xác định được rốt cuộc là ai.”\n\n“Nếu minh chủ Lưu gia muốn mời chào Thường Sơn Âm, hắn cuối cùng cũng chỉ là Lang Vương, đại sư Nô đạo, không có minh chủ đại quân nào mà không muốn có sự trợ giúp của hắn. Nhưng Lưu Văn Vũ công tử tuyệt không phải người bình thường. Trong lòng ngài ấy sáng như tuyết, biết muốn mời chào Thường Sơn Âm là một hy vọng xa vời. Mục đích lớn nhất của kế này chính là ly gián, còn có dao động đấu chí Lang Vương.”\n\n“Nàng ngẫm lại xem, Thường Sơn Âm còn không biết nguồn gốc thật sự của Thường Cực Hữu, trong lòng nhất định cứ nghĩ nó là con của mình. Thân là cha, hắn sẽ có suy nghĩ gì chứ? Đây chính là máu mủ tình thân của hắn. Vừa nghĩ đến khả năng Thường Cực Hữu sẽ bị đàn sói của hắn giết chết, trong cuộc đại chiến trong tương lai, hắn sẽ còn Toàn Lực Dĩ Phó sao?”\n\n“Là như vậy sao...” Nghê Tuyết Đồng nghe xong, dần dần bình tĩnh lại.\n\n“Được rồi, không cần lo lắng, hết thảy đều có ta.” Gương mặt Thường Biểu tràn ngập nhu tình, nhẹ nhàng vỗ lưng Nghê Tuyết Đồng.\n\nTrong doanh trướng tràn ngập không khí ấm áp.\n\nNhưng thời khắc như vậy còn có thể tiếp tục trong bao lâu chứ?\n\nMặc kệ là Thường Biểu hay là Nghê Tuyết Đồng, trong lòng đều không còn sức lực.\n\nBành.\n\nMột bóng người phá vỡ cánh cửa sổ của phòng Đại Tích, bay thẳng ra ngoài.\n\nBái Quân Tử Tôn Thấp Hàn ngã xuống đất, mặt mũi bầm dập, trong sự sợ hãi xen lẫn oán độc lẫn bối rối. Gã lập tức khản giọng kêu to: “Lang Vương ra tay, Lang Vương ra tay với ta. Hắn muốn làm phản, hắn muốn giết người, cứu mạng, cứu mạng.”\n\nTôn Thấp Hàn là tâm phúc bên cạnh Hắc Lâu Lan, tiếng cầu cứu của gã rất nhanh thu hút rất nhiều cổ sư vây xem.\n\nPhương Nguyên hừ lạnh một tiếng, thuận theo cửa sổ nhảy ra, đá cho Tôn Thấp Hàn một cước.\n\nTôn Thấp Hàn không dám thôi động cổ trùng, chỉ có thể trốn tránh.\n\nNhưng Phương Nguyên kịp thời biến chiêu, hữu quyền quét ngang, đánh vào sống mũi Tôn Thấp Hàn.\n\nTôn Thấp Hàn kêu thảm một tiếng, vừa mới lồm cồm bò dậy đã phải ngã xuống lần nữa. Máu me đầy mặt, mũi bị Phương Nguyên trực tiếp đánh gãy, răng cửa văng mất hai cái, thê thảm vô cùng.\n\nNhưng đám cổ sư nghe tiếng kêu truyền đến cũng không ra tay, ngược lại âm thầm thở dài một hơi.\n\nMặc kệ là Phương Nguyên hay là Tôn Thấp Hàn, cả hai đều không thôi động cổ trùng. Điều này cũng không phá hư quy củ, cùng lắm chỉ là ẩu đả nhau mà thôi.\n\nNgười với người ở chung, chắc chắn sẽ có ma sát và mâu thuẫn. Có phát sinh cãi vã cũng là chuyện bình thường. Chỉ cần không thôi động cổ trùng nội đấu thì xem như không vi phạm lời thề độc.\n\n“Thường Sơn Âm, ngươi quá phách lối rồi. Vợ con của ngươi đều đang ở trong quân địch, ta chẳng qua có lòng tốt muốn khuyên ngươi, ngươi lại thẹn quá hóa giận mà đánh ta. Trong lòng ngươi đang có quỷ.” Tôn Thấp Hàn ré lên, âm thanh bén nhọn đến chói tai.\n\nLời này không khỏi khiến cho đám cổ sư chung quanh phải xì xầm bàn tán. Ai cũng biết mối quan hệ giữa Thường Sơn Âm và Thường gia. Đây cũng là chủ đề mà trên dưới đại quân Hắc gia bàn tán mấy ngày nay.\n\nThấy Tôn Thấp Hàn nhìn mình, ánh mắt đắc ý mà âm độc, Phương Nguyên khinh thường cười một tiếng, cũng không trả lời, trực tiếp huy động nắm đấm lần nữa.\n\nẦm ầm ầm.\n\nChiêu thế của Phương Nguyên tràn đầy nội lực, cho dù Tôn Thấp Hàn có chút nội tình lực đạo, nhưng làm sao so sánh với sự đầu tư to lớn của Phương Nguyên cho lực đạo chứ?\n\nSau mấy lần chống đỡ, gã một lần nữa bị Phương Nguyên đánh bại, nằm trên mặt đất, bị loạn quyền của Phương Nguyên vây đánh.\n\n“Lang Vương thật là lợi hại. Cho dù là đại sư Nô đạo, nhưng nội tình lực đạo lại rất mạnh.” Mọi người kinh hãi.\n\n“Đánh thật hay, ta đã sớm muốn đánh tên tiện nhân Bái Quân Tử này.” Lại có cao tầng đại quân âm thầm tỏ ý vui mừng.\n\n“Thường Sơn Âm, ngươi quá khi dễ ta rồi đấy.” Tôn Thấp Hàn bị đánh một trận, toàn thân không chỗ nào là không đau, đầu óc mê man, nhưng trong lòng tràn ngập sự phẫn nộ và xấu hổ.\n\n“Ngươi còn có sức để nói chuyện sao.” Phương Nguyên hừ lạnh, một lần nữa ra tay.\n\nTôn Thấp Hàn bị đánh đến mặt nở hoa, miệng phun máu tươi, toàn bộ răng cửa rơi xuống đất, còn răng hàm thì lung lay.\n\n“Lang Vương thật hung tàn.”\n\n“Tôn Thấp Hàn nói cho cùng cũng là cường giả Tứ chuyển, thế mà bị đánh đến mức không còn lực hoàn thủ, cũng quá kém rồi.”\n\n“Đồ đần. Đây là gã đã thề độc, không dám thôi động cổ trùng. Nếu bàn về cận chiến, Lang Vương là đại sư Nô đạo, sẽ bị Tôn Thấp Hàn áp chế.”\n\nTiếng bàn tán của mọi người lớn dần. Mặc kệ là Thường Sơn Âm hay là Tôn Thấp Hàn, tất cả đều là đại nhân vật quyền cao chức trọng. Bây giờ bọn họ tay không đánh nhau, cảnh tượng này đúng là hiếm có, ai xem cũng đều mắt tỏa sáng.\n\nTôn Thấp Hàn lờ mờ nghe được tiếng bàn tán bên tai, cảm thấy bị sỉ nhục vô cùng, khiến cho gã nghiến răng muốn nát.\n\nMặc dù răng của gã cũng không còn thừa bao nhiêu.\n\nGã đương nhiên muốn phản kháng, nhưng mặc kệ sức mạnh hay là chiêu số, gã đều không phải là đối thủ của Phương Nguyên, chỉ có thể bị hắn hung hăng đè xuống đất đánh tơi bời.\n\n“Nhịn, ta nhất định phải nhịn. Nếu ta thôi động cổ trùng, ta chính là kẻ thua. Chỉ cần minh chủ đến, ngài ấy nhất định có thể chù trì công đạo cho ta, để Thường Sơn Âm phải đẹp mắt.” Tôn Thấp Hàn hò hét trong lòng.\n\n“Minh chủ đến rồi.”\n\n“Bái kiến minh chủ đại nhân.”\n\nMọi người vây xem nhanh chóng nhường một lối đi.\n\nHắc Lâu Lan và đám người Hạo Kích Lưu tiến vào trong sân. Nhìn thấy cảnh tượng trước mặt, Hắc Lâu Lan cau mày, lạnh giọng chất vấn Phương Nguyên: “Rốt cuộc là chuyện gì xảy ra?”\n\nToàn thân Tôn Thấp Hàn run lên, không biết lấy sức lực từ chỗ nào giúp cho gã giãy dụa đứng lên, hét lớn: “Minh chủ, xin ngài hãy chủ trì công đạo cho ta.”\n\nBịch.\n\nGã còn chưa nói xong đã bị một cước Phương Nguyên giẫm lên đầu. Một cước này dùng sức rất nhiều, toàn bộ gương mặt của Tôn Thấp Hàn bị chôn dưới lòng đất.\n\nHắc Lâu Lan nghiêm giọng quát lớn: “Dừng tay, Lang Vương, ngươi định làm cái gì vậy?”\n\n“&%$#@...” Tôn Thấp Hàn kêu to, miệng bị dính dưới bùn đất, phát âm không rõ ràng.\n\nPhương Nguyên cười lạnh, ra sức dưới chân, công nhiên giẫm thêm ba lần, hoàn toàn chôn vùi tiếng kêu của Tôn Thấp Hàn dưới lòng đất. Miệng mũi của Tôn Thấp Hàn đều bị ngăn lại, đầu cũng bị đập đến choáng váng, ngạt thở vô cùng, tứ chi điên cuồng giãy dụa, nhưng không còn sức để làm gì Phương Nguyên.\n\nMặt Hắc Lâu Lan đã hoàn toàn biến thành than đá.\n\nÁnh mắt Phương Nguyên như lưỡi đao, lạnh lùng nhìn gã và các vị cổ sư cường giả đằng sau: “Ta làm cái gì, các ngươi còn không thấy rõ sao? Đương nhiên là đánh gã rồi.”\n\nHắc Lâu Lan hằm hằm nhìn Phương Nguyên, quát lớn: “Lang Vương, ngươi nhất định phải giải thích cho rõ ràng, tại sao ngươi lại đánh gã? Chẳng lẽ ngươi muốn cấu kết với kẻ địch làm phản sao?”"
}
