{
  "id": "chuong-361-co-kho-luc-1",
  "slug": "chuong-361-co-kho-luc-1",
  "title": "Chương 361: cổ Khổ Lực (1)",
  "order": 361,
  "volume": "",
  "content": "Chương 361: cổ Khổ Lực (1)\n--------------------------\n\nPhương Nguyên phất tay cắt ngang lời nói của nàng, hốc mắt ửng hồng nói: “Ngươi đừng nói nữa, nếu như ngươi đã biết, thì cần gì phải hỏi lại ta.”\n\n“Thế nhưng ta cần một câu trả lời chính xác. Tất cả những điều trên... đều là suy đoán của ta!” Ánh mắt của Thiết Nhược Nam đầy bức ép.\n\nPhương Nguyên gật đầu một cách nặng nề, im lặng chảy nước mắt.\n\nThiết Nhược Nam thấy vậy, không tiện bức ép thêm, sâu kín nói: “Ngươi biết không, ta đã từng quay lại núi Thanh Mao, nhìn băng tuyết khắp đồi núi, trong lòng cảm thấy rất ngỡ ngàng. Ta biết cha ta chết trong tay Phương Nguyên, nhưng nếu như Phương Nguyên còn sống, thù giết cha không đội trời chung, ta nhất định phải giết hắn để trút hận. Nhưng hắn cũng đã chết...”\n\n“Không cam lòng thì biết làm thế nào? Con muốn phụng dưỡng mà cha không đợi, thù muốn giết mà người đã chết. Cuộc đời đúng là một sự hối tiếc lớn!” Thiết Nhược Nam thở dài, mà thật sự không biết Phương Nguyên kẻ thù lớn của nàng đang ngồi trước mặt nàng.\n\nPhương Nguyên hừ lạnh một tiếng, giọng nói xen lẫn một chút không vui nói: “Dù sao Phương Nguyên cũng là anh trai của ta, Hắn đã chết rồi, ngươi còn muốn thế nào nữa?”\n\nHai mắt Thiết Nhược Nam sáng ngời, nói: “Ta còn muốn biết một số chuyện. Lúc trước cha ta có nhận được một bức thư bí mật, bây giờ ta đã biết nội dung bên trong thư đó. Nói là trong Sơn trại Cổ Nguyệt của ngươi có giấu truyền thừa Huyết Hải, cho nên cha ta mới không đếm xỉa tới vết thương trên người, chạy tới núi Thanh Mao. Ngươi và Bạch Ngưng Băng có biết chuyện này không?\n\nPhương Nguyên lắc đầu, nói: “Nếu có truyền thừa Huyết Hải, ta đã lấy dùng từ lâu, đâu cần phải thảm hại như vậy.”\n\nThiết Nhược Nam đầy thâm ý nhìn Phương Nguyên, nói: “Truyền thừa Huyết Hải, thảm họa vô tận, chính là nọc độc còn sót lại của cổ sư lão tổ Huyết hải. Nếu tìm tới tận cùng thì nguồn gốc sâu xa gây ra cái chết của cha ta cũng chính là truyền thừa này. Phương Chính, nếu như ngươi là có được truyền thừa này thật thì hy vọng ngươi có thể giao nó cho ta, xem như là cho phép ta bù đắp một chút tiếc nuối.”\n\nPhương Nguyên tiếp tục lắc đầu, nói: “Không có chính là không có.”\n\nThiết Nhược nam im lặng một chút, lại nói: “Căn cứ theo tin tình báo, ta biết trong tay ngươi có một con cổ, tinh lực dồi dào, từng dùng để tấn công tầm xa. Nhưng sau khi ngươi chuyển sang tu lành lực đạo thì dường như không sử dụng tới nó. Vì sao vậy?”\n\nPhương Nguyên ngẩn người, chợt bừng tỉnh, nói: “Ngươi nghi ngờ la lấy truyền thừa Huyết Hải, sao đó lại cố ý giấu đi? Hừ, Chắc là ngươi ám chỉ cổ này?”\n\nTâm niệm Phương Nguyên vừa động, từ trong Không khiếu lấy cổ Huyết Nguyệt ra, chủ động ném vào trong tay Thiết Nhược Nam.\n\n“Đây là cổ Huyết Nguyệt của bộ tộc ta, chẳng lẽ ngươi chưa từng thấy anh trai ta sử dụng sao? Lúc ấy băng đá phát nổ, Tộc trưởng của bộ tộc ta và Tộc trưởng của Bạch gia hợp lực liều chết bảo vệ ta và Bạch Ngưng Băng. Những Cổ còn sót lại trong tay Tộc trưởng đều giao lại cho ta. Ta và Bạch Ngưng Băng trên đường lưu lạc, có rất nhiều cổ bị chết đói, chỉ còn lại cổ Huyết Nguyệt này, bởi vì nó dễ nuôi.”\n\nMột câu này của Phương Nguyên, không chỉ trả lời được sự nghi ngờ của Thiết Nhược Nam mà đồng thời còn giải thích được lý do vì sao hai người hắn và Bạch Ngưng Băng lại có thể thoát được một mạng.\n\nThiết Nhược Nam kiểm tra lại cổ Huyết Nguyệt một lần, vẻ mặt nới lỏng ra, nói: “Hóa ra là cái này, Tộc trưởng của bộ tộc ngươi thật là có lòng tốt, vì để giữ lại giống nòi đã không tiếc hi sinh thân mình, thật sự là một hành động vĩ đại!”\n\nPhương Nguyên hừ một tiếng, nói: \"Cho nên ta càng phải sống thật tốt, xây dựng lại Sơn trại Cổ Nguyệt. Ai muốn ngăn cản ta, ta sẽ tiêu diệt kẻ đó!”\n\nĐây cũng được xem như là lời giải thích vì sao hắn lại có lòng dạ ác độc trên trường Đấu Võ.\n\n“Mặc dù thời gian ở chung giữa ta và ngươi không nhiều, nhưng ta có thể cảm nhận được, ngươi thay đổi rất nhiều.” Thiết Nhược Nam nhìn về phía Phương Nguyên. Nàng chỉ có xúc động, không có nghi ngờ.\n\nSau khi gặp sự biến đổi lớn, con người cũng sẽ thay đổi, đây là chuyện hết sức bình thường.\n\nPhương Nguyên vô tư đối mặt với nàng, nói: “Ai rồi cũng sẽ thay đổi. Không phải ngươi cũng thay đổi đó sao?”\n\nThiết Nhược Nam lại lắc đầu nói: “Ta chỉ đi trên con đường của ta mà thôi.”\n\nSau khi nói lời này, hai người rơi vào im lặng.\n\nThật lâu sau, Thiết Nhược Nam mới lên tiếng: “Ta sẽ đưa Đao Khổ trở về. Ta hứa, sau này Thiết gia sẽ không tiếp tục truy cứu chuyện này nữa. Dựa vào Thương gia là một con đường tốt để xây dựng lại gia tộc, rất nhiều người vì đó mà thành công, cũng hy vọng ngươi có thể thành công.”\n\nSau khi nói câu này, thiếu nữ đứng dậy, đi thẳng.\n\nPhương Nguyên nhìn theo bóng lưng nàng rời đi, hai mắt nheo lại.\n\nHắn có một dự cảm lờ mờ, Thiết Nhược Nam này thật không đơn giản, e là tương lai sẽ gây ra cho hắn một sự phiền phức rất lớn.\n\n“Thật sự muốn muốn bóp chết ngươi sớm...” Trong lòng Phương Nguyên tràn đấy tiếc nuối.\n\nThiết Nhược Nam đi thật.\n\nGiống như nàng đã nói, nàng mang theo Thiết Đao Khổ.\n\nThiết Đao Khổ là người thế nào, Phương Nguyên hiểu rất rõ.\n\nCó thể chiến đấu ác liệt trong thời gian dài với Bạch Ngưng Băng, chắc chắn phải là một cao thủ, sức chiến đấu không thể khinh thường. Bây giờ cũng bị Thiết Nhược Nam mời chào dưới quyền.\n\n“Thiết Nhược Nam này nhất định phải giết chết, để nàng sống chắc chắn là một tai họa ngầm lớn.” Trong lòng Phương Nguyên có một dự cảm mãnh liệt. Bởi vì Thiết Nhược Nam, hắn và Bạch Ngưng Băng đều có một điểm chung.\n\nĐều là người trong tâm thấy con đường sống của riêng mình.\n\nLoại người này, có nghị lực cực kỳ lớn, có dũng khí lớn, chỉ cần không chết non thì nhất định sẽ có thành tựu to lớn.\n\nThiết Nhược Nam cũng có tư chất giáp đẳng, đồng thời có Thiết gia làm chỗ dựa sau lưng.\n\nNàng là một trong tám vị Thiếu chủ của Thiết gia, nếu so sánh về điểm này, một tấm lệnh bài Tử Kinh của hai người Phương Bạch cũng không được tính là cái gì.\n\n“Cứ như vậy phát triển từng bước đi lên, ta và Bạch Ngưng Băng dần dần sẽ bị nàng bỏ rơi. Chỉ có dựa vào truyền thừa Tam Vương mới có thể rút ngắn khoảng cách trong đó.” Trong lòng Phương Nguyên tính toán.\n\nDựa theo tốc độ phát triển bình thường, hai người Phương Bạch sẽ không phải là đối thủ của Thiết Nhược Nam. Hơn nữa người này chính là một trong những thiếu chủ của Thiết gia, có tài nguyên hùng mạnh, hai người Phương Bạch không thể so sánh được.\n\nChỉ có không đi theo con đường bình thường, mạo hiểm đi theo lối tắt mới có thể rút ngắn khoảng cách.\n\nMà truyền thừa Tam Vương, cuộc đại chiến chính đạo và ma đạo trên núi Nghĩa Thiên chính là \"con đường tắt\" và \"con đường nhanh nhất\" này.\n\nMùa xuân tới mùa xuân lại đi, mùa thu đi mùa thu lại về.\n\nQuang Âm trường hà vẫn cứ trôi đi, lại hơn một năm nữa qua đi.\n\nMật thất bên trong Nam Thu Uyển.\n\nPhương Nguyên ngồi xếp bằng trên đệm cói, trên trán liên tục chảy mồ hôi, hắn cắn chặt răng, cố gắng kiềm chế kiên trì.\n\nHắn đang luyện Cổ.\n\nĐã tới giờ phút quyết định.\n\nMột chùm ánh sáng ba màu đỏ, cam, xanh lục đang lơ lửng giữa không trung, có lớn có nhỏ. Làm cho khuôn mặt được phản chiếu của hắn thành màu sắc sặc sỡ.\n\nMột trái tim bốn nhu cầu.\n\n“Thạch Quy Trợ Lực cổ, đi”\n\nKhi tâm niệm của Phương Nguyên vừa động,. Ngay lập tức có một ánh sáng màu đen nhạt, từ bên trong Không khiếu của hắn bay ra, chui vào trong chùm ánh sáng ba màu kia.\n\nCộng thêm Thạch Quy Trợ Lực cổ, chùm ánh sáng ba màu sắc lập tức sinh ra phản ứng mãnh liệt.\n\nBên trong chùm sáng trước đó, chỉ có ba màu đỏ, cam, xanh lục, bây giờ bên trong đó lại tăng thêm một màu đen.\n\nBốn màu sắc tranh đấu lẫn nhau, không ai có thể kiềm chế ai nên rơi vào trong bên trận đại chiến hỗn loạn.\n\nTrong phút chốc, Vòng ánh sáng bốn màu xoay vòng, giống như là nước đang sôi, cũng giống như là có một bàn tay lớn đang quấy mạnh trong đó.\n\nẦm!\n\nĐột nhiên, có một tiếng nổ nhỏ.\n\nChùm sáng nổ ra, tạo thành một cơn mưa ánh sáng bốn màu. Cơn mưa tới nhanh mà đi cũng nhanh, trong chớp mắt, mật thất lại chìm vào trong tăm tối.\n\nToàn bộ tan thành mây khói.\n\n“Lại thất bại...” Bên trong bóng tối, Phương Nguyên thở dài thườn thượt."
}
