{
  "id": "chuong-3103-ban-lanh-cua-ngo-soai",
  "slug": "chuong-3103-ban-lanh-cua-ngo-soai",
  "title": "Chương 3103: Bản lãnh của Ngô Soái",
  "order": 3103,
  "volume": "",
  "content": "Chương 3103: Bản lãnh của Ngô Soái\n----------------------------------\n\nIm lặng một hồi, Băng Tinh Tiên Vương đứng ra, cung kính nói: “Minh chủ đại nhân, các vị minh hữu, chuyện quan trọng trước mắt là truy kích Hạ gia còn sót lại. Đa số cổ tiên Hạ gia đã ngồi Điếu Kình Chu đào thoát, chúng ta không đuổi theo, sẽ không đuổi theo kịp nữa.”\n\n“Đúng vậy, đúng vậy.” Quần tiên vội vàng gật đầu, bắt đầu bàn tán về đề tài này.\n\nRất nhiều người ném cái nhìn cảm kích về phía Băng Tinh Tiên Vương. Lời này của Băng Tinh Tiên Vương đã ném ra một bậc thang cho rất nhiều Bát chuyển ở đây leo xuống.\n\n“Ha ha.” Ngô Soái cười một tiếng: “Đuổi theo? Tại sao chúng ta lại phải đuổi theo?”\n\nNgô Soái nói tiếp: “Chúng ta có thể đánh bại đại bản doanh Hạ gia Đông Hải là lôi lệ phong hành, đánh cho đối phương trở tay không kịp. Tiếp theo, nếu muốn mở rộng địa bàn, xâm phạm những thế lực siêu cấp khác sẽ rất khó khăn. Đông Hải, thậm chí toàn bộ ngũ vực Chính đạo sẽ vô cùng cảnh giác.”\n\n“Nhưng nếu chúng ta tùy ý để cổ tiên Hạ gia thoát đi, bọn họ sẽ chủ động mời Chính đạo Đông Hải khác đến giúp đỡ bọn họ thu lại phần đất đã mất.”\n\n“Cứ như vậy, đám Chính đạo Đông Hải kia chủ động rời khỏi địa bàn của bọn họ, đến trước mắt chúng ta tìm cái chết, đây không phải rất tốt sao?”\n\nQuần tiên sững sờ, lại vội vàng gật đầu, không thể không thừa nhận Ngô Soái phân tích rất có lý.\n\n“Tầm mắt minh chủ đại nhân rộng lớn, chúng ta quả nhiên còn kém lắm.” Băng Tinh Tiên Vương nịnh nọt.\n\nSắc mặt Ngô Soái trầm xuống: “Đám thế lực siêu cấp Đông Hải, ta hoàn toàn không để vào mắt. Nhưng chỉ có một người ta lại rất kiêng kỵ. Người này chính là Khí Hải Lão Tổ.”\n\n“Lão già này có thể đối đầu với Long Công, đã từng tổ chức thịnh yến Khí Hải, đại chiến số mệnh cũng không trợ giúp Phương Nguyên hay Thiên Đình. Thái độ của ông ta rất quan trọng.”\n\n“Tiếp theo, nếu ông ta bị đám Chính đạo kia thuyết phục đến đối phó chúng ta cũng là chuyện có khả năng. Đương nhiên, ông ta tiếp tục ẩn tu, không khai chiến với chúng ta cũng không kỳ lạ.”\n\n“Ta thả đám cổ tiên Hạ gia cũng là thăm dò Khí Hải Lão Tổ một phen.”\n\nCổ tiên lưỡng thiên nghe Ngô Soái phân tích, liên tục gật đầu, sắc mặt cũng trở nên nặng nề theo.\n\nBăng Tinh Tiên Vương len lén nhìn Ngô Soái, không khỏi nghĩ thầm: \"Ngô Soái rốt cuộc vẫn là Ngô Soái, không thể khinh thường. Tầm mắt và bản lĩnh đều có, chỉ là khinh thường sử dụng chúng ta mà thôi.”\n\nÔng ta lại suy nghĩ chuyện khác: “Thái độ của Khí Hải Lão Tổ đúng là khá mập mờ. Một mặt ông ta hợp tác với Phương Nguyên làm khó Long Công. Nhưng sau đó ông ta lại hoà giải với Long Công. Mặt khác ông ta triển khai thịnh yến Khí Hải, khoản đãi cổ tiên Thiên Đình là Quân Thần Quang, đồng thời còn dung nạp cổ tiên tà ma công nhiên buôn bán tiên cổ Huyết đạo.”\n\n“Được rồi.” Ngô Soái vung tay lên, cắt ngang suy nghĩ của chúng tiên: “Hạ gia bị chúng ta đánh chạy, bây giờ là lúc phân chia thu hoạch trận chiến này.”\n\nThế là, không khí nhanh chóng thay đổi, trở nên khí thế ngất trời.\n\nĐông Hải là địa vực trù phú nhất trong ngũ vực. Hạ gia thân là thế lực siêu cấp Đông Hải, tất nhiên nắm giữ rất nhiều điểm tài nguyên, kho tàng phong phú.\n\nTài sản của Hạ gia đều bị Ngô Soái phân chia. Rơi xuống từng cổ tiên, số tài phú vẫn rất khả quan.\n\nCổ tiên lưỡng thiên vui vẻ ra mặt, cảm khái không thôi.\n\n“Ngũ vực đúng là giàu có.”\n\n“Đây chỉ là nội tình của một thế lực siêu cấp Đông Hải, thế mà đã hùng hậu như vậy.”\n\n“Hạ gia vô năng. Tài nguyên như thế này mà bỏ vào động thiên của ta, tất nhiên xưa đâu bằng nay.”\n\nĐiều khiến cho cổ tiên lưỡng thiên cảm thấy ngoài ý muốn chính là, Ngô Soái lại lấy phần ít hơn so với bọn họ đã nghĩ.\n\nSuy nghĩ chuyển động trong lòng Băng Tinh Tiên Vương. Ông ta cao giọng nói với cổ tiên chung quanh: “Các vị minh hữu nghe ta một lời. Chúng ta có được thu hoạch như thế này đều nhờ vào minh chủ đại nhân của chúng ta. Nhờ y lãnh đạo, dẫn đầu chúng ta, chúng ta mới có thể đi đến thắng lợi. Không có tin tức và kế hoạch của y, chúng ta có khả năng đánh bại Hạ gia một cách dễ dàng sao? Nhưng chiến lợi phẩm trước mắt, minh chủ đại nhân lại được chia phần ít nhất, điều này cũng không công bằng.”\n\nChúng tiên sững sờ nhìn Băng Tinh Tiên Vương.\n\nBăng Tinh Tiên Vương tỏ ra rất chân thành.\n\nNgô Soái nhìn thoáng qua Băng Tinh Tiên Vương: “Ta chỉ có một mình, cần tài nguyên tu hành không nhiều. Những tài nguyên này cũng không thích hợp với ta. Tương lai, nếu ta gặp thứ mà ta cần, ta nhất định việc nhân đức không nhường ai. Ta đã phân đều số thu hoạch này, sẽ không có ý định lấy lại. Ngược lại Băng Tinh Tiên Vương đã nhắc nhở ta.”\n\n“Băng Tinh Tiên Vương.” Ngô Soái gọi.\n\n“Có thuộc hạ.” Băng Tinh Tiên Vương chắp tay hành lễ, thái độ cực kỳ kính cẩn.\n\nNgô Soái cười nói: “Ngươi rất tốt.”\n\nBăng Tinh Tiên Vương vội vàng cúi đầu: “Có thể được minh chủ thưởng thức, thuộc hạ tam sinh hữu hạnh.”\n\nNgô Soái gật đầu: “Đó là đương nhiên rồi. Các ngươi có thể đi theo ta, chính là may mắn lớn nhất cả đời này của các ngươi. Còn ngươi, Băng Tinh Tiên Vương, thân là Phó minh chủ, ngươi đạt được thu hoạch cũng không khác gì các minh hữu bao nhiêu. Vậy ta sẽ làm chủ, giao ngư hải cho ngươi.”\n\n“Minh chủ đại nhân?” Băng Tinh Tiên Vương ngẩng đầu thật mạnh, biểu hiện ngạc nhiên.\n\nNgô Soái cười ha hả: “Bảo ngươi nhận thì ngươi cứ nhận đi. Đừng sợ. Có ta làm chỗ dựa cho ngươi, ai dám nói xấu ngươi, ai dám ngứa mắt ngươi, ngươi cứ nói cho ta, ta đến thu thập kẻ đó.”\n\nNgô Soái vừa nói vừa liếc mắt nhìn mọi người, khí thế kinh người. Cổ tiên lưỡng thiên không ai dám đối mặt, vội di chuyển ánh mắt, cúi đầu phục tùng.\n\nBăng Tinh Tiên Vương nhận được thêm một điểm tài nguyên nhưng không hề cảm thấy vui mừng chút nào.\n\nÔng ta nhìn Ngô Soái, nhìn thấy biểu hiện cười mà như không cười trong mắt Ngô Soái, nhịn không được rùng mình một cái."
}
