{
  "id": "chuong-2457-han-la-co-nguyet-phuong-nguyen-2",
  "slug": "chuong-2457-han-la-co-nguyet-phuong-nguyen-2",
  "title": "Chương 2457: Hắn là Cổ Nguyệt Phương Nguyên (2)",
  "order": 2457,
  "volume": "",
  "content": "Chương 2457: Hắn là Cổ Nguyệt Phương Nguyên (2)\n-----------------------------------------------\n\nNgười cha mỉm cười gật đầu.\n\nCho nên, sự nghiệp và tình yêu là lý tưởng. Tiền tài và mỹ nữ cũng là lý tưởng.\n\nVì thế, tộc trưởng tộc Hàn Triều hùng hồn cho rằng, ông ta theo đuổi tài phú, nữ sắc, quyền vị, danh lợi có gì là không đúng?\n\nNgươi cảm thấy dung tục?\n\nĐây đều là lý tưởng.\n\nNhân sinh của người nào mà không tràn ngập lý tưởng như thế?\n\nThực chất, tộc trưởng tộc Hàn Triều chỉ thích lý tưởng như vậy. Bởi vì chỉ có loại lý tưởng như vậy mới có thể thúc giục ông ta. Đồng thời cũng có thể dụ hoặc những người khác, để bọn họ nỗ lực và hy sinh vì lý tưởng của mình, sau đó tác thành cho tộc trưởng tộc Hàn Triều.\n\nÔng ta tham nhũng có cái gì là không đúng. Đây đều là lý tưởng.\n\nLý tưởng là cần thực hiện, cần cố gắng.\n\nKhi tộc trưởng tộc Hàn Triều tham nhũng lần đầu tiên, ông ta hiểu được sẽ có lúc ông ta gặp phải sự phản đối của người khác, bị phản phệ.\n\nNhưng như vậy thì sao?\n\nĐó là điều tất nhiên, là khó khăn và thống khổ trên con đường thực hiện lý tưởng.\n\nChỉ cần vượt qua những khó khăn này, vượt qua những thống khổ đó, tộc trưởng tộc Hàn Triều mới có thể thực hiện lý tưởng của mình.\n\nĐặt ở trước mắt, chỉ cần ông ta thông qua một loạt thủ đoạn chính trị, ngầm thao túng, nói bóng nói gió, tập trung hỏa lực uy hiếp, ông ta có thể thực hiện lý tưởng của mình.\n\nỞ phương diện này, tộc trưởng tộc Hàn Triều vô cùng tự tin. Thật sự ông ta có vốn liếng để tự tin. Trên thực tế, nếu không có Phương Nguyên xuất hiện, ông ta đã gạt được Tạ Hàm Mạt, đẩy người của mình lên bảo tọa thánh nữ.\n\nMột khi như thế, ông ta sẽ đánh bại tộc lão, thành công bảo đảm những thành quả thắng lợi trong tham nhũng của mình.\n\nSau này, ông ta sẽ dựa vào con rối thánh nữ, đưa ra một vài chính sách, nói một cách tốt đẹp là vì Giao nhân, vì tiền cảnh của toàn bộ thánh thành. Ông ta sẽ tẩy trắng cho mình, hợp pháp hóa tham nhũng.\n\nĐến lúc đó, ai còn có thể nói ông ta tham nhũng?\n\nNhưng trong lúc tộc trưởng tộc Hàn Triều sắp thành công, ông ta thất sách, hoàn toàn thất bại.\n\nBởi vì ông ta đã gặp phải Phương Nguyên.\n\nPhương Nguyên là người không có “lý tưởng”.\n\nKhông, cũng không thể nói như vậy. Tộc trưởng tộc Hàn Triều tin rằng, Phương Nguyên cũng thích tài phú, sắc đẹp, quyền vị, danh lợi, nhưng hắn thích hơn chính là dựa vào tâm ý của mình mà sống. Đây mới là lý tưởng của hắn.\n\nNgươi có cần có lý tưởng cao thượng như vậy không?\n\nLý tưởng này của ngươi chẳng phải chứng tỏ chúng ta là người dung tục, phổ thông hay sao?\n\nNgươi muốn chết à?\n\nTộc trưởng tộc Hàn Triều nghiến răng nghiến lợi với Phương Nguyên. Sự căm hận này lại vì một sự sợ hãi không thể nói rõ trong lòng mà càng thêm mãnh liệt.\n\nTộc trưởng tộc Hàn Triều hận không thể rút gân lột da, không thể bắt Phương Nguyên chết ngay lập tức.\n\nNhưng bây giờ ông ta không thể. Hiện tại đang là tế điển hải thần.\n\nCa khúc cuối cùng.\n\nTạ Hàm Mạt và Phương Nguyên cùng nhau lên đài.\n\nTiếng đàn của Phương Nguyên vang lên, tiếng hát của Tạ Hàm Mạt cũng theo sát sau đó.\n\n....\n\nBiển cả cuồn cuộn hai bên bờ.\n\nChìm nổi theo sóng nhớ hôm nay.\n\nThượng thiên cười nhạo thượng triều.\n\nAi thua ăn thắng chỉ có trời mới biết.\n\n....\n\nNhân sinh chập chùng giống như thủy triều, có cao có thấp. Thành bại cần gì phải nhung nhớ trong lòng.\n\nTình hoài tiêu sái, lãng mạn khiến người ta phải say mê.\n\n....\n\nGiang sơn như mưa bụi đằng xa.\n\nHồng trần thế tục biết được bao nhiêu chứ.\n\nHào hùng chỉ còn lại một vạt áo muộn.\n\n....\n\nPhóng khoáng, khí khái, thoải mái không bị trói buộc. Đủ loại “lý tưởng” hồng trần sẽ bị bọt nước cuốn đi hết. Ngay cả bản thân sinh mệnh cũng sẽ chết. Có cái gì mà không được chứ?\n\nVận mệnh vô thường, cần chi phải vứt bỏ mặt nạ đi tìm chân ngã chứ.\n\nMọi người ngây ra.\n\nSắc mặt tộc trưởng tộc Hàn Triều trắng bệch, toàn thân run rẩy. Ông ta biết mình đã thua.\n\n....\n\nBiển cả cuồn cuộn hai bên bờ.\n\nChìm theo sóng nhớ hôm nay.\n\nThượng thiên cười nhạo thượng triều.\n\nAi thua ai thắng chỉ có trời mới hiểu.\n\nTa ở thế tục hồng trần lăn lộn, ta xuất thế ta nhập thế.\n\nTa quá ta chính mình cuộc sống, ta dựa theo của ta tâm ý còn sống.\n\nChẳng sợ sóng triều xóc nảy ta nhấp nhô, từ trên xuống dưới, sinh sinh tử tử, ta cũng cũng không cảm thấy tủi thân ai oán e ngại lo lắng.\n\nTa thưởng thức trong này tư vị, ta như cũ sẽ si ngốc cười cười.\n\nTa có chân tình.\n\nTa là chân nhân!\n\nTrên đài, Phương Nguyên nhắm mắt, thỏa thích thôi động cổ trùng, tiếng đàn du dương.\n\nTộc trưởng tộc Hàn Triều nhìn hắn chằm chằm, gương mặt ngốc trệ, miệng không ngừng lẩm bẩm: “Ma... ma đầu...”\n\nTạ Hàm Mạt hát cũng đến ngây dại. Nàng nhìn Phương Nguyên, ánh sáng trong đôi mắt đẹp ánh lên hàm ý. Nàng ảo tưởng trong lòng: “Tiêu sái như vậy, cuộc sống như thế còn không phải là mình hướng tới sao? Phương Nguyên có thể sáng tác ra ca khúc như vậy, đúng là có tiên tính.”\n\nKiếp này.\n\nĐộng thiên Thương Lam Long Kình, thánh thành Giao nhân.\n\nTế điển hải thần.\n\nHạ Lâm đăng tràng hát bài hát thứ ba.\n\nBiển cả cuồn cuộn hai bên bờ. Chìm theo sóng nhớ hôm nay.\n\nThượng thiên cười nhạo thượng triều. Ai thua ai thắng chỉ có trời mới hiểu.\n\nToàn trường rúng động, sắc mặt Tô Di trắng bệch, kết cục không cần nói cũng biết.\n\nHạ Lâm hát đến ngây dại.\n\nHình tượng Sở đại sư trong lòng nàng đã nâng cao vô hạn, mang theo phong quang tuế nguyệt, mang theo mây mù mịt mờ.\n\nGiai điệu quen thuộc một lần nữa vang lên bên tai Phương Nguyên. Hiện thực và ký ức đang xen lẫn trong đầu hắn.\n\nHắn đã từng đứng trên đài đệm nhạc, nhắm mắt mỉm cười.\n\nBây giờ hắn đứng dưới đài quan sát, mắt ẩn u quang.\n\nMấy trăm năm tang thương, vĩ lực của thời gian đã thay đổi hắn, nhưng rồi dường như không thay đổi hắn.\n\nHắn vẫn là Cổ Nguyệt Phương Nguyên.\n\n....\n\nTế điển hải thần kết thúc, kết quả trở thành thánh nữ là người mà không ai nghĩ đến trước đó, Hạ Lâm.\n\nTrong cung thánh nữ, cẩm tú huy hoàng, nô bộc thành đàn.\n\nHạ Lâm đã thay trang phục đặc biệt của thánh nữ, đuôi cá trải dài trên đám mây, người khoác lụa trắng.\n\nLúc này, nàng mở cửa sổ, nhìn đình viện to lớn bên ngoài, những rặng san hô màu sắc lộng lẫy cũng không thu hút được ánh mắt của nàng.\n\nÁnh mắt của nàng thất thần, không có tiêu điểm: “Từ lúc tế điển hải thần kết thúc cũng đã mấy ngày, Sở đại sư bí mật truyền âm cho ta trong ngày tế điển hải thần xong thì không còn thấy xuất hiện nữa. Không biết khi nào thì ngài ấy sẽ trở về?”\n\n“Thánh nữ đại nhân, tỷ tỷ của ngài đến bái phỏng.” Lúc này, thị nữ nhẹ nhàng đến sau lưng Hạ Lâm, bẩm báo."
}
