{
  "id": "chuong-3227-huyen-sa-chuyen-anh-2",
  "slug": "chuong-3227-huyen-sa-chuyen-anh-2",
  "title": "Chương 3227: Huyễn Sa Chuyển Ảnh (2)",
  "order": 3227,
  "volume": "",
  "content": "Chương 3227: Huyễn Sa Chuyển Ảnh (2)\n------------------------------------\n\nChiến lực U Hồn Ma Tôn trác tuyệt, vượt qua cả ba người bọn họ, nhưng mỗi khi ông ta vừa mới chiếm được chút ưu thế, Lục Úy Nhân ở đằng sau lập tức chuyển người, khiến U Hồn Ma Tôn không thể làm gì.\n\nU Hồn Ma Tôn bị thay nhau vây công, lại bị cát vàng che đậy, nhất thời càng không có cách nào thoát thân, chỉ có thể bị động ứng chiến.\n\nĐằng sau chiến trường, Phương Nguyên đang toàn lực độ kiếp. Ngô Soái bảo vệ bên cạnh hắn, gương mặt tràn ngập vẻ cảnh giác. Bên cạnh y, rất nhiều quân đoàn kiến tập trung thành một quả cầu rỗng ruột, bảo vệ Phương Nguyên ở chính giữa.\n\nBên trong tiên khiếu Chí Tôn, vạn kiếp đã hóa thành hồng thủy ngập trời.\n\nHồng thủy trút xuống, nuốt hết vạn dặm.\n\nTiểu Ngũ vực của Phương Nguyên đều gánh hết tai hoạ, rất nhiều điểm tài nguyên cỡ nhỏ bị hủy diệt hoàn toàn. Rừng rậm linh tuyền ở tiểu Trung Châu, Cốt Táng Trận, bãi Nhiếp Tâm Tiểu Hà ở tiểu Bắc Nguyên, hố U Hỏa Long mãng, bãi Sa Hải u Thổ ở tiểu Tây Mạc, Thành Long Khâu, Phong Thiên Sơn ở tiểu Nam Cương, hồ Ngọc Cần ở tiểu Đông Hải đều bị tổn thương nghiêm trọng. Những điểm tài nguyên Phương Nguyên trọng điểm bảo vệ cũng bị xung kích mãnh liệt.\n\nPhương Nguyên tổn thất có thể nói là nặng nề.\n\nCũng không còn cách nào, hắn đã dốc hết toàn lực.\n\nCũng may là, sự cố gắng và hy sinh của hắn cũng không phải cực khổ mà vô công. Đạo ngân thiên đạo được hắn luyện hóa đã hơn hai mươi đạo.\n\nVạn kiếp ban đầu là Vạn Diệt Lôi Sâm, Phương Nguyên vất vả lắm mới có được biện pháp ứng đối. Đạo ngân thiên đạo dưới sự thao túng của thiên ý, lập tức thay đổi nội dung vạn kiếp, khiến biện pháp ứng đối của Phương Nguyên trước đó nhanh chóng mất đi hiệu lực.\n\nTình huống này, nếu đổi lại đa số cổ tiên khác, hẳn là tuyệt cảnh. Nhưng đối với Phương Nguyên mà nói, mỗi lần vạn kiếp thay đổi lại là một cơ hội tốt cho hắn.\n\nBởi vì hắn nắm trong tay sát chiêu Thạch Động Thiên Cơ.\n\nSát chiêu Thạch Động Thiên Cơ có thể giúp hắn chuẩn xác dự đoán được nội dung tai kiếp tiếp theo là gì. Mặc dù về thời gian thì không cách nào chuẩn bị đầy đủ, nhưng đã tạo thành một loại chất biến nào đó.\n\nNên biết rằng, sở dĩ tai kiếp phiền phức và nguy hiểm, nguyên nhân lớn nhất nằm ở chỗ khó mà dự đoán. Một khi dự đoán chuẩn xác, uy hiếp tai kiếp sẽ giảm xuống rất nhiều lần.\n\nĐương nhiên, cho dù có dự đoán được vạn kiếp, cuối cùng cũng vẫn là vạn kiếp. Cho nên, bên trong tiên khiếu hồng thủy lan tràn, rất nhiều tài nguyên bị huỷ.\n\nPhương Nguyên đúng là tổn thất nặng nề, nhưng đó cũng không phải chuyện xấu.\n\nUy năng vạn kiếp không ngừng giảm xuống. Bởi vì bản chất của thiên đạo nằm ở chỗ cân bằng. Phương Nguyên tổn thất càng nặng, trình độ mất cân bằng sẽ càng nhẹ. Cho dù có thiên ý ở đây, cũng phải tuân theo lý lẽ vận chuyển của thiên đạo.\n\nCàng lúc càng có nhiều đạo ngân thiên đạo bị Phương Nguyên luyện hoá, đồng thời hiệu suất luyện hóa của hắn rất cao.\n\nBước đầu tiên là bước khó khăn nhất. Phương Nguyên không tiếc hy sinh toàn bộ đàn Hồn thú để mở ra một góc khốn cảnh lớn nhất nhân sinh này.\n\nHắn đã thành công.\n\nMặc dù vạn kiếp vẫn tứ ngược như cũ, nhưng Phương Nguyên đã được thở dốc, bắt đầu lật lại cục diện.\n\nCòn U Hồn thì lâm vào khổ chiến.\n\nLục Úy Nhân khống chế chiến trường Huyễn Sa Chuyển Ảnh khiến cho ông ta rơi vào hoàn cảnh bị động rất lớn.\n\nKhí Hải Lão Tổ, Khí Tuyệt Ma Tiên, Thanh Cừu, Lục Úy Nhân thậm chí có thể hợp lực xuất kích, cùng nhau vây công U Hồn Ma Tôn.\n\nThanh Cừu bị cừu hận làm cho choáng váng đầu óc, nhiều lần bị U Hồn Ma Tôn lợi dụng, bây giờ bị Lục Úy Nhân tùy ý di chuyển, khiến U Hồn Ma Tôn khó mà lợi dụng.\n\nCuồng phong gào thét, cát vàng phi thiên, đột nhiên cát mịn ngưng tụ thành đá, vừa quay vừa bay nhanh.\n\nMột lát sau, ngàn vạn phi thạch phô thiên cái địa bao phủ U Hồn Ma Tôn.\n\nU Hồn Ma Tôn phất tay, sương mù vung ra từ từ. Phi thạch bị trừ khử hơn phân nửa trong sương mù màu đen, phân nửa còn lại bắn xuyên qua sương mù màu đen đuổi đến trước mặt U Hồn Ma Tôn.\n\nThân hình U Hồn Ma Tôn đột nhiên tiêu tán, rồi lại xuất hiện, chính là ở một bên khác của chiến trường.\n\nHắn gần như tránh thoát tất cả phi thạch, nhưng sau khi phi thạch rơi vào cát vàng bay múa lại trở thành cát lớn đầy trời như cũ.\n\nSau đó, cát lớn đầy trời lại một lần nữa ngưng tụ thành hình, hình thành phi thạch bắn về phía U Hồn Ma Tôn.\n\n“Một chiêu này có tên là Phi Sa Chuyển Thạch, xin U Hồn đại nhân đánh giá một chút.” Âm thanh ung dung của Lục Úy Nhân truyền đến.\n\n“Chút tài mọn thôi.” U Hồn Ma Tôn khẽ nói, cơ thể chấn động, khói đen lập tức cuồn cuộn lấy ông ta làm trung tâm, điên cuồng lan tràn bốn phương tám hướng.\n\n“Chuyển.” U Hồn Ma Tôn biến mất trong khói đen nồng đậm, một lần nữa khẽ quát.\n\nSau một khắc, khói đen giống như dòng xoáy, bắt đầu điên cuồng xoay tròn. U Hồn Ma Tôn là điểm trung tâm nhất, vừa thả khói đen vừa hút vào khói đen.\n\nPhi thạch bắn vào bên trong khói đen, lập tức bị ăn mòn thành cát, sau đó bị khói đen quyển tịch, bị U Hồn Ma Tôn hút vào tiên khiếu của mình.\n\nỨng đối lần này khiến Lục Úy Nhân phải tán thưởng: \"Diệu, không hổ danh là U Hồn đại nhân. Nhưng vị trí sát chiêu chiến trường này của ta được lựa chọn rất cẩn thận, tọa lạc trên địa mạch. Cho dù U Hồn Ma Tôn ngài có hút vào nhiều phi thạch hơn nữa, chiến trường này của ta cũng có thể hấp thu địa khí dư thừa trong địa mạch, kịp thời bổ sung. Cho nên, trừ phi hao hết toàn bộ sức mạnh địa mạch, còn không, phi thạch chính là vô cùng vô tận.”\n\nLời này còn chưa đả kích được U Hồn Ma Tôn. Vị đã từng là ma tôn này ngược lại cười lạnh, sát ý nghiêm nghị: “Lục Úy Nhân, ngươi cho rằng một chiêu này của ta là phá giải Phi Sa Chuyển Thạch của ngươi sao?”"
}
