{
  "id": "chuong-2928-khi-de-bat-chuyen-2",
  "slug": "chuong-2928-khi-de-bat-chuyen-2",
  "title": "Chương 2928: Khi dễ Bát chuyển (2)",
  "order": 2928,
  "volume": "",
  "content": "Chương 2928: Khi dễ Bát chuyển (2)\n----------------------------------\n\nPhương Nguyên thu được hơn năm trăm điểm công đức, còn đám người Miếu Minh Thần, điểm công đức cao thấp không đều, khoảng tám mươi điểm.\n\nPhương Nguyên nhìn số điểm công đức thay đổi trên bảng, tính toán một cái, tổng điểm công đức nhiệm vụ cỡ lớn là chín trăm bảy mươi ba.\n\nPhương Nguyên và đám người Miếu Minh Thần chia nhau hơn chín trăm điểm công đức. Phương Nguyên có tác dụng chủ yếu, cho nên lấy được nhiều điểm hơn, khoảng hơn năm trăm điểm, cũng không khác gì so với việc hắn một mình hoàn thành nhiệm vụ cỡ lớn.\n\nNhưng thời gian và tinh lực sẽ giảm bớt rất nhiều.\n\nNữ tiên Hoa Điệp và Phong Tướng liếc nhìn nhau, đồng thời nhìn thấy sự sợ hãi lẫn vui mừng trong mắt đối phương.\n\nTrong nhiệm vụ lần này, bọn họ chỉ giúp Phương Nguyên chống lại sóng biển, sau đó phụ trách mấy công việc dọn dẹp. Chỉ cần bỏ ra một ít tiên nguyên, thời gian và tinh lực là có thể thu được hơn tám mươi điểm công đức.\n\nPhong Tướng nghĩ lại, khi y một mình hoàn thành nhiệm vụ đảo Tổ Ong, y đã phải bỏ ra một đàn ong, bao gồm hoang thú ong Hoàng Đà, cuối cùng điểm công đức nhận lại cũng chỉ hơn tám mươi mà thôi.\n\nHai người bắt đầu so sánh, đương nhiên phối hợp với Phương Nguyên hoàn thành nhiệm vụ cỡ lớn càng thêm nhẹ nhõm, nhưng lợi ích lại càng lớn hơn.\n\n“Các ngươi đến chỗ Miếu Minh Thần, giúp hai người bọn họ hoàn thành nhiệm vụ thứ hai. Ta đề nghị trước chúng ta đồng thời lấy danh hiệu Đoàn Đội. Có danh hiệu Đoàn Đội này, chúng ta có thể liên lạc với nhau.” Phương Nguyên đề nghị.\n\nDanh hiệu Đoàn Đội cũng không phải lấy không, cần một trăm điểm công đức.\n\nNhưng Phong Tướng và nữ tiên Hoa Điệp đều không do dự, nghe theo lời đề nghị của Phương Nguyên, đi nhận danh hiệu này.\n\nPhương Nguyên lại chia sẻ nhiệm vụ thứ hai cho bọn họ. Phong Tướng và nữ tiên Hoa Điệp được truyền tống ra ngoài, tụ họp với Miếu Minh Thần và Quỷ Thất Gia.\n\nSau đó, Phương Nguyên nhận nhiệm vụ cỡ lớn thứ ba, đi trước một bước.\n\nKhi đám người Miếu Minh Thần hoàn thành nhiệm vụ thứ hai, trở lại đảo tiếp dẫn, điểm công đức của bốn người đã tăng lên một khoảng.\n\nMiếu Minh Thần và Quỷ Thất Gia cũng tốn điểm công đức đổi lấy danh hiệu Đoàn Đội. Đến lúc này, bốn vị cổ tiên có thể tùy ý liên lạc với Phương Nguyên.\n\nVừa lúc Phương Nguyên đã mở ra được cục diện bên kia, liền chia sẻ nhiệm vụ cho bốn người Miếu Minh Thần.\n\nĐám người Miếu Minh Thần dán tay vào mặt bia công đức, nhận nhiệm vụ Phương Nguyên chia sẻ cho bọn họ.\n\nĐám người Miếu Minh Thần được truyền tống đến bên cạnh Phương Nguyên. Phương Nguyên chỉ điểm cho bọn họ một lần, liền quay lại bia công đức tìm nhiệm vụ mới.\n\nƯu thế kiêm tu toàn lưu phái đã phát huy tác dụng trọn vẹn ở chỗ này.\n\nRất nhiều nhiệm vụ ngay cả Thẩm Tòng Thanh cũng khó mà hoàn thành, nhưng trong mắt Phương Nguyên, đa số nhiệm vụ đều có hướng giải quyết. Điều mà hắn muốn làm là sàng lọc những nhiệm vụ này, hoàn thành những nhiệm vụ có lợi ích cao nhất.\n\nCó đám người Miếu Minh Thần phối hợp, Phương Nguyên đã tiết kiệm được rất nhiều thời gian và tinh lực. Còn đám người Miếu Minh Thần cũng ôm chân Phương Nguyên, điểm công đức liên tục tăng lên.\n\nHai bên hợp tác, hoàn toàn là hai bên cùng có lợi, nhưng lại cực kỳ không tốt cho đám người Thẩm Tòng Thanh, Nhậm Tu Bình.\n\nNhững người này chỉ có thể trơ mắt nhìn điểm công đức của đám người Miếu Minh Thần càng lúc càng tăng lên trên bảng, vượt qua mình, trở thành đội thứ nhất. Vừa tức vừa giận nhưng lại không thể làm gì được.\n\nNhìn lại điểm công đức của Phương Nguyên, hắn đã tích luỹ được mấy ngàn. Có thể nói hắn đã bỏ xa chúng tiên.\n\nPhát hiện như vậy khiến chúng tiên đều không có nổi chút dục vọng đuổi theo.\n\n“Đổi tiên cổ cần đến hơn một vạn điểm công đức, nhưng đối với Sở Doanh mà nói, đã không còn xa.” Rất nhiều người nhìn thấy điều này, tâm trạng phức tạp. Bên trong sự hụt hẫng lại mang theo sự hâm mộ.\n\n“Đúng là kỳ lạ. Vì sao Sở Doanh lại có thể hoàn thành nhiều nhiệm vụ khác nhau như thế?”\n\n“Hắn nhất định biết được rất nhiều huyền bí ở đây. Đáng tiếc là chúng ta không thể ra tay.”\n\n“Vận khí đám người Miếu Minh Thần này đúng là cẩu thí, tại sao lại leo lên được Sở Doanh chứ?”\n\nChúng tiên ghen ghét vô cùng.\n\nThẩm Tòng Thanh thở dài một tiếng. Số lần thở dài của ông ta trong mười ngày gần đây còn nhiều hơn mấy năm cộng lại.\n\nVị trí của ông trên bảng công đức chướng mắt vô cùng. Vị trí của ông ta còn thấp hơn cả nữ tiên Hoa Điệp và Phong Tướng.\n\nÔng ta đường đường là một cổ tiên Bát chuyển, nhưng lại kém xa hai vị cổ tiên Lục chuyển. Điều này bảo ông còn mặt mũi nào mà tồn tại? Làm sao chịu nổi chứ?\n\n“Nếu có thể nhận được nhiệm vụ cỡ lớn, thực lực Bát chuyển của ta mới có thể phát huy đầy đủ. Đến lúc đó, điểm công đức thu được nhất định sẽ tăng lên rất nhiều. Nhưng làm sao có thể để người khác cùng nhận nhiệm vụ với ta chứ?”\n\nDanh hiệu Đại Hảo Nhân có thể nghĩ đến, nhưng danh hiệu chia sẻ nhiệm vụ là gì?\n\nĐiều này cần phải thử?\n\nMà thử thì phải cần khảo nghiệm vận khí của đám người Thẩm Tòng Thanh, còn phải tiêu hao điểm công đức của bọn họ.\n\nChuyện này đối với tình huống hỏng bét của bọn họ, không thể nghi ngờ là đã rét vì tuyết lại lạnh vì sương.\n\n“Cổ tiên Thẩm gia cống hiến điểm công đức thì được. Nhưng Nhậm Tu Bình và Đồng Họa thì sao? Ta làm như vậy, có khi nào đẩy hai người bọn họ về phía Sở Doanh hay không?”\n\nTrong lòng Thẩm Tòng Thanh có chút cố kỵ.\n\nÔng ta biết, lực ảnh hưởng của mình đang trượt dài.\n\nKhi biết minh ước trên người cổ tiên cũng có thể được phần thưởng trên bia công đức tiêu trừ, Thẩm Tòng Thanh đối với mối quan hệ với Nhậm Tu Bình lại càng thêm thận trọng.\n\nHình thức hợp tác giữa Phương Nguyên và đám người Miếu Minh Thần rõ ràng đã tiến hơn một bậc.\n\nThẩm Tòng Thanh rất muốn bắt chước theo, cho nên ông ta muốn đoàn kết Nhậm Tu Bình và Đồng Hoạ, giữ bọn họ lại Thẩm gia."
}
