{
  "id": "chuong-30-phuong-nguyen-nguoi-lai-toi-cuop",
  "slug": "chuong-30-phuong-nguyen-nguoi-lai-toi-cuop",
  "title": "Chương 30: Phương Nguyên! Ngươi lại tới cướp?",
  "order": 30,
  "volume": "",
  "content": "Chương 30: Phương Nguyên! Ngươi lại tới cướp?\n---------------------------------------------\n\nGần như cùng lúc đó, ở một nơi khác.\n\n“Phụ thân mẫu thân đại nhân, sự việc cơ bản là như vậy.” Phương Chính đứng thẳng, mở miệng kính cẩn nói.\n\nTrong phòng khách, cữu phụ và cữu mẫu của Phương Nguyên cùng ngồi trên ghế, cả hai đều cau mày.\n\nCữu mẫu nghiến răng nghiến lợi, vừa bất bình thay Phương Chính vừa lại có chút hả hê: “Thằng ranh con Phương Nguyên này, trấn lột người khác thì cũng thôi, nào ngờ ngay cả đệ đệ ruột cũng không buông tha. Thật là quá tuyệt tình tuyệt nghĩa! Nhưng mà lần này hắn phạm sai lầm lớn như thế, ước chừng không lâu sau sẽ bị học đường đuổi học rồi.”\n\n“Được rồi, ngươi nói ít vài câu đi.” Cữu phụ thở dài rồi nói với Phương Chính, “Ngươi cũng chỉ mất một khối nguyên thạch, đừng lo lắng, cứ đến chỗ phòng thu chi lấy một khối bù vào. Ở đây không có chuyện của ngươi nữa, mau đi xuống tu hành cho tốt. Với tư chất của ngươi thì vô cùng có khả năng trở thành cổ sư trung giai đầu tiên. Ngươi không nên lãng phí thiên tư của mình, ta và mẫu thân ngươi đều đang mong đợi ngươi được hạng nhất.”\n\n“Dạ, phụ thân mẫu thân, hài nhi cáo lui.” Phương Chính tràn đầy tâm sự lui xuống.\n\nHắn âm thầm tự hỏi: “Hôm nay ca ca chặn cổng học đường, cướp bóc tất cả học viên. Việc này đã tạo thành ảnh hưởng tồi tệ như vậy, e rằng hắn thực sự sẽ bị đuổi học rồi. Đến lúc đó, ta có nên xin tha cho hắn hay không?”\n\nTrong đầu hắn có hai giọng nói đối đầu nhau.\n\nMột giọng nói nói rằng: “Không cần cầu xin, ngay cả nguyên thạch của đệ đệ như ngươi mà hắn cũng cướp. Cho dù bị đuổi học cũng là do hắn gieo gió gặt bão. Trời tạo nghiệt còn có thể sống, tự mình tạo nghiệt không thể sống!”\n\nMột giọng nói khác liền nói: “Hắn chính là ca ca ruột của ngươi, gương mặt giống nhau, máu mủ tình thâm. Được rồi, cho dù là ngươi không thừa nhận hắn thì cũng phải cầu xin. Nếu ngươi không cầu xin, người ngoài sẽ nhìn ngươi như thế nào đây, e rằng sẽ có người cảm thấy ngươi vô tình vô nghĩa.”\n\nNhìn Phương Chính rời khỏi phòng, cữu mẫu nhịn không được vui mừng nói: “Lão gia, chúng ta cắt phí sinh hoạt của Phương Nguyên, thằng ranh con này liền không chịu nổi. Lần này hắn phạm vào sai lầm lớn rồi! Lại dám chặn cổng học đường, đánh nhau trước mặt mọi người, còn trấn lột nữa. Đây chính là khiêu khích gia lão học đường. Ta thấy hắn bị đuổi học là chuyện chắc ăn đến tám chín phần mười.”\n\nCữu phụ lại lắc đầu: “Ngươi nghĩ quá đơn giản. Phương Nguyên sẽ không bị đuổi học, thậm chí không có bất kỳ trừng phạt nào.”\n\n“Vì sao?” Cữu mẫu không hiểu nổi.\n\nCữu phụ cười gằn một tiếng: “Chỉ cần không gây ra hậu quả nghiêm trọng, thì đánh nhau là được khuyến khích. Lần đánh nhau này có học viên nào chết sao? Không có!”\n\nCữu mẫu có hơi không phục \"Làm sao lão gia biết sẽ không có? Mấy chuyện đánh nhau này, lúc nào cũng có thể xảy ra ngoài ý muốn.”\n\nCữu phụ nhắm hai mắt lại, dựa vào lưng tựa: “Đàn bà như ngươi đúng là khờ khạo. Ngươi thật sự cho rằng gia lão học đường là để trang trí sao? Thị vệ hành động lúc nào? Bọn họ hành động vào phút cuối, đây đã nói rõ là tất cả tình hình đều luôn luôn ở dưới sự khống chế. Nếu có người trọng thương, bọn họ đã sớm lao ra, cũng sẽ không đợi đến cuối cùng.”\n\n“Ngươi không phải là cổ sư nên sẽ không hiểu, học đường cũng không cấm các học viên đánh nhau, thậm chí vẫn luôn có thái độ khuyến khích. Đánh nhau càng nhiều thì càng có ích cho chiến đấu. Thậm chí có người còn có thể đánh đến thành bằng hữu, các trưởng bối cũng sẽ không truy cứu chuyện này. Đây đã là thông lệ. Nếu ai muốn ra mặt bao che cho con cái, người đó sẽ phá vỡ quy củ này.”\n\nCữu mẫu nghe đến há hốc mồm, không cam lòng nói: “Phương Nguyên cướp nhiều nguyên thạch như vậy, chẳng lẽ cái rắm cũng không có? Cứ việc bỏ qua cho hắn như vậy? Có nhiều nguyên thạch như thế thì trợ giúp quá lớn đến việc tu hành của hắn.”\n\nCữu phụ mở mắt ra, gương mặt tối sầm: “Còn làm sao nữa? Lẽ nào ngươi muốn ta tự tay cướp nguyên thạch của hắn sao? Nhưng mà việc này cũng không phải là không thể lợi dụng được. Ngay cả đệ đệ Phương Chính mà Phương Nguyên cũng cướp được, đây chính là thất bại của hắn. Phương Chính có tư chất loại giáp, một ngày nào đó nó sẽ mạnh hơn hắn. Chúng ta cứ lợi dụng chuyện này, châm ngòi chia rẽ, gây xích mích giữa hắn với Phương Chính, làm cho Phương Chính hoàn toàn xa cách Phương Nguyên, để cho chúng ta lợi dụng nó!”\n\nCứ như vậy, ba ngày trôi qua.\n\nCơn sóng gió từ việc Phương Nguyên trấn lột cũng không lan ra, không những không thành chuyện lớn, mà còn dần dần có chiều hướng lắng xuống.\n\nKhông có trưởng bối nào phá hỏng quy củ, tự mình đến gây sự với Phương Nguyên. Gia lão học đường tất nhiên cũng mắt nhắm mắt mở cho qua.\n\nTrong thời gian này cũng từng có hai ba thiếu niên không cam lòng với việc nguyên thạch bị cướp đi, lại đến khiêu chiến Phương Nguyên một lần nữa. Nhưng sau khi Phương Nguyên dễ dàng đánh bại bọn họ, tất cả mọi người đều ý thức được, nếu bọn họ không chăm chỉ khổ luyện quyền thuật thì sẽ không thắng nổi Phương Nguyên.\n\nMột phong trào khổ luyện quyền thuật nổi lên trong đám thiếu niên này.\n\nGiáo đầu quyền thuật mừng rỡ. Gã chưa từng thấy học viên khóa nào có nhiệt tình và chấp nhất với quyền thuật cơ bản như vậy. Lúc trước các học viên đều không hứng thú lắm, ngáp liên tục khi nghe giảng bài, vậy mà bọn chúng ngày hôm nay lại vô cùng có tinh thần, liên tục thỉnh giáo.\n\nGia lão học đường cố ý hỏi gã tình huống bên này.\n\nGiáo đầu quyền thuật bẩm báo với giọng điệu hưng phấn: “Các học viên biểu hiện nhiệt tình đến không ngờ, chuyển biến rất lớn. Nhưng mà, trong đó có một đứa tên là Phương Nguyên, vẫn lười nhác giống như trước kia.”\n\nGia lão học đường cười rộ lên, vỗ vỗ vai gã rồi nói: “Học viên mà ngươi nói chính là ngọn nguồn dẫn đến chuyển biến của những người khác đấy.”\n\nGiáo đầu quyền thuật vô cùng kinh ngạc lẫn khó hiểu.\n\nĐương nhiên, những thay đổi đó không ngừng lại.\n\nTrải qua chuyện này, Phương Nguyên hiển nhiên trở thành kẻ địch chung của toàn thể học viên, bị mọi người căm thù và cô lập.\n\nKhông ai nói chuyện với hắn một câu nào, không ai chào hỏi hắn một tiếng.\n\nCác thiếu niên đều hăng hái, chăm chỉ khổ luyện quyền thuật cơ bản. Dưới sự khuyến khích và bày mưu đặt kế của các trưởng bối phía sau, bọn họ đã quyết định phải tự tay lấy lại danh dự.\n\nDưới bề ngoài bình tĩnh, mạch nước ngầm cuộn trào mãnh liệt.\n\nLại bốn ngày trôi qua.\n\nGia lão học đường lại phân phát nguyên thạch phụ cấp, cũng là đến lúc Phương Nguyên động thủ lần thứ hai.\n\n“Phương Nguyên, ngươi cướp một lần còn chưa đủ sao, còn muốn cướp nguyên thạch của chúng ta một lần nữa?!” Các học viên bị Phương Nguyên chặn lại ở cổng vô cùng hoảng sợ.\n\nPhương Nguyên đứng ở giữa cổng, chắp tay sau lưng, vẻ mặt lạnh lẽo, giọng nói bình thản: “Mỗi người một khối nguyên thạch thì có thể tránh khỏi nỗi khổ da thịt.”\n\n“Phương Nguyên, ngươi thật quá khinh người. Ta muốn khiêu chiến ngươi!” Cổ Nguyệt Mạc Bắc nổi giận gầm lên một tiếng, dẫn đầu xuất chiến.\n\n“Há?” Phương Nguyên hơi nhướng mày.\n\nMạc Bắc vung hai đấm, vọt đến. Sau vài hiệp, hắn té xỉu trên đất.\n\n“Mạc Bắc, ngươi quá vô dụng, xem ta!!” Cổ Nguyệt Xích Thành hét lớn một tiếng, xông về phía Phương Nguyên.\n\nSau vài lượt giao thủ, hắn nối gót Mạc Bắc.\n\nKinh nghiệm chiến đấu của Phương Nguyên đâu chỉ gấp ngàn vạn lần bọn chúng, tuy rằng hắn vừa mới tu hành nhưng mỗi một phần sức mạnh đều được sử dụng chính xác, đúng lúc.\n\nNếu đám thiếu niên vừa rồi cùng nhau xông lên thì còn có thể gây ra cho hắn chút phiền phức nho nhỏ. Nhưng cứ từng đứa một đến khiêu chiến như thế này, thì còn dễ dàng hơn lần cướp bóc đầu tiên.\n\nSau một khắc đồng hồ, hắn mang theo một túi tiền căng phồng thong thả rời đi, để lại phía sau một đám thiếu niên, người thì hôn mê không nhúc nhích, người thì ôm bụng hoặc là che đũng quần, rên rĩ kêu gào.\n\n“Các huynh đệ, nhanh tới thu dọn.” Bọn thị vệ hô hoán, ào ào xông lên."
}
