{
  "id": "chuong-2394-ma-vuong-1",
  "slug": "chuong-2394-ma-vuong-1",
  "title": "Chương 2394: Ma vương! (1)",
  "order": 2394,
  "volume": "",
  "content": "Chương 2394: Ma vương! (1)\n--------------------------\n\nTrước đó, Phương Nguyên trắng trợn thăm dò mộng cảnh, cho nên đã sử dụng hết phàm cổ Mộng đạo trong tay. Nếu không phải có Mao nhân này kịp thời luyện chế phàm cổ Mộng đạo, tiến hành bổ sung, Phương Nguyên còn chưa thể thăm dò hết mộng cảnh trong tay hắn.\n\nKhi phân thân đến Thị Tỉnh, bầu trời dần dần ảm đạm. Tuy không có mặt trăng nhưng lại giống như chạng vạng tối.\n\nSau khi Phương Nguyên trở thành Bát chuyển, phúc địa chí tôn đã tấn thăng thành đông thiên, có được thiên tượng thay đổi. Bởi vì tài nguyên Trụ đạo bên trong tiên khiếu cực kỳ phong phú, dẫn đến thiên tượng thay đổi vô cùng tinh tế, gần như tương đương với ngũ vực bên ngoài.\n\nPhân thân Phương Nguyên đang định tiềm hành quan sát tình huống Mao nhân bên dưới, bỗng nhiên thân hình chậm lại, ánh mắt hiện lên tinh mang: “Bản thể đã tìm được phong ấn ngũ tướng.”\n\nSau khi Phương Nguyên nghỉ ngơi bên trong lỗ nhỏ U hỏa xong, hắn đã rời khỏi lỗ nhỏ lên đường đến Bạch thiên.\n\nTình huống kinh doanh bên trong tiên khiếu của hắn cực kỳ tốt, hậu cần đúng chỗ, giúp cho hắn không cần tĩnh dưỡng, tiên nguyên dự trữ vẫn đang tăng lên.\n\nHắn tất nhiên không muốn lãng phí thời gian, lập tức tiến vào Bạch thiên. Lúc này là lúc phong ấn ngũ tướng sắp mở ra, một lần nữa tiến hành đổ ước ngàn năm.\n\n....\n\nBạch thiên Thái cổ.\n\nBầu trời vốn không có vật gì, lúc này lại xuất hiện một môn lâu thật lớn.\n\nNhững mái hiên cong lên, những bức chạm khắc bằng gạch hai mặt trên lam cửa, và một tấm biển treo năm chữ lớn: “Ngũ Tương Đổ Đấu Môn.”\n\nMôn lâu giống như làm bằng đồng thau, tản ra khí tức uy vũ hùng khoát. Ban đầu nó chỉ là hư ảnh, nhưng theo thời gian, nó dần dần ngưng thực, càng lúc càng rõ ràng.\n\nTổng cộng có sáu cổ tiên Thích gia, lúc này đang đứng bên ngoài chờ môn lâu ngưng thực.\n\nMột vị cổ tiên lão giả dẫn đầu, dáng người gầy còm, nhưng tinh thần quắc thước, mắt ẩn chứa thần mang, chắp hai tay sau lưng, eo thẳng tắp giống như trường thương. Đây là Thái thượng đại trưởng lão Thích gia Thích Phát.\n\nBên trái là Thái thượng nhị trưởng lão Thích Tài. Ông ta vuốt râu nói: “Ta đã từng mở phong ấn mấy lần, nhưng lần này trong lòng lại không kiên nhẫn, có chút không chờ đợi kịp.”\n\nThai tượng tam trưởng lão Thích Tiến cười nói: “Trận đổ ước này kéo dài đã mấy ngàn năm, rốt cuộc hôm nay cũng có được một cái kết. Chúng ta thân là hậu nhân Thích gia, có thể kiêu ngạo mà tế tự tiên tổ. Người thắng lợi cuối cùng chính là Thích gia chúng ta.”\n\nTrong lúc mọi người đang nói chuyện, môn lâu đã hoàn toàn ngưng thực, một đám mây lớn tụ lại, gánh chịu môn lâu.\n\nBên trong khung cửa bắt đầu hiện ra ánh sáng năm màu, biểu tượng sức mạnh ngũ tướng các đời.\n\nĐầu tiên là ánh sáng màu đỏ chiếu rọi xuống, phản chiếu mây trắng bên dưới thành một mảnh đỏ bừng.\n\nNhưng Huyết tướng Tiết gia bởi vì tu hành Huyết đạo, sớm đã bị diệt tuyệt, không còn người nào còn sống. Cho nên sau khi ánh sáng chiếu xuống một hồi đã chậm rãi tiêu tán.\n\nSau đó là ánh sáng màu vàng thay vào.\n\nĐối ứng là Cật tướng Trì gia. Tuy Trì gia có con cháu hậu bối, nhưng vì sinh sống trong tiên khiếu tổ tông, không muốn phát triển, ham ăn biếng làm, giống như heo chó. Đương nhiên là không có cổ tiên sinh ra.\n\nTiếp theo là ánh sáng màu nâu.\n\nNê tướng Nghê gia đã từng có cổ tiên, mặc dù số lượng không nhiều nhưng đều là tinh anh. Thậm chí có một vị họ Nghê, có người phỏng đoán cảnh giới Luyện đạo của người này chỉ sợ đã đạt đến tình trạng Chuẩn vô thượng Luyện đạo. Chỉ là ông ta đã dung hợp rất nhiều tiên cổ vào huyết mạch Nghê gia, muốn di trạch hậu đại, đáng tiếc bây giờ sơn trại các nơi của Nghê gia đều bị Thích gia khống chế, lật người không nổi.\n\nSau ánh sáng màu nâu là ánh sáng màu trắng.\n\n“Đến chúng ta rồi.”\n\nTinh thần Thích Tài lập tức chấn động, càng khó dằn nổi.\n\n“Chúng ta đi.” Giọng nói của Thái thượng đại trưởng lão Thích Phát vang lên, dẫn bốn vị cổ tiên đằng sau rơi xuống trước môn lâu, tắm trong ánh sáng trắng.\n\nÁnh sáng trắng hơi chấn động một chút, nhanh chóng tăng lên, bắn phá trên người năm vị cổ tiên Thích gia, sau đó khôi phục lại trạng thái trước đó, tiếp tục chiếu rọi.\n\nNhưng lần này có cổ tiên Thích gia đứng chờ sẵn.\n\nHậu nhân Khí tướng không còn tăng thêm, ánh sáng trắng cũng theo đó mà tiêu tán.\n\nTrán năm vị cổ tiên Thích gia quanh quẩn một luồng khí xoáy trắng xoá, chính là đã thông qua được kiểm trắc phong ấn, nhận được tư cách tiến vào Đổ Đấu Môn để đánh cược.\n\n“Cuối cùng chính là Bạch gia.” Thích Tiến lên tiếng, giọng nói khó nén được sự khẩn trương.\n\nCổ tiên Thích gia rơi xuống tầng mây, còn chưa tiến vào môn lâu, tất cả đều tập trung tinh thần đề phòng nhìn chung quanh.\n\nBọn họ biết sự tồn tại của Bạch Ngưng Băng.\n\nBạch Ngưng Băng kế thừa động thiên Bạch tướng, lại còn tu thành sát chiêu tiên đạo Bạch tướng, trong những cuộc đại chiến cũng có được biểu hiện khiến người ta phải kinh ngạc.\n\nThiên Đình công bố toàn bộ tin tức về Phương Nguyên ra ngoài, đồng thời cũng có những thông tin liên quan đến dư nghiệt Ảnh Tông bên cạnh Phương Nguyên. Mặc dù Bạch Ngưng Băng vẫn chưa chân chính gia nhập Ảnh Tông, nhưng cũng không trốn được việc tin tức của mình bị tiết lộ.\n\nTuy Thích gia là gia tộc ẩn thế, không tham dự vào đấu tranh thế tục, nhưng vẫn khá chú ý với tin tức bên ngoài.\n\nÁnh sáng màu lam nhạt chiếu xuống, từ đầu đến cuối vẫn không thấy có ai xuất hiện, sau đó yếu dần rồi tiêu tán.\n\nThích Tài thở ra một hơi: “Tốt, quả nhiên Bạch Ngưng Băng chưa từng xuất hiện. Lần này Thích gia ta thắng là điều không thể nghi ngờ. A...”\n\nÔng ta vừa dứt lời, lập tức nhìn thấy hai bóng người phá không bay đến, tốc độ cực nhanh, trong nháy mắt đã rơi xuống trước mặt môn lâu.\n\nCổ tiên Thạch gia nhìn thấy người đến là một nam một nữ.\n\nMái tóc của cô gái màu bạc, giống như tua cờ rủ xuống thắt lưng, long đồng màu nhạt, khi nhìn kèm theo khí tức băng lãnh. Da thịt nàng trắng như tuyết, biểu hiện lãnh khốc, dung nhan tuyệt thế kinh người. Càng hút mắt người khác hơn chính là, trên trán của cô gái này mọc một cặp rừng rồng màu đỏ rất xinh.\n\nNhìn thấy cô gái, trong lòng cổ tiên Thích gia đều xuất hiện một cái tên, Bạch Ngưng Băng."
}
