{
  "id": "chuong-3097-cam-bai-ha-phong-2",
  "slug": "chuong-3097-cam-bai-ha-phong-2",
  "title": "Chương 3097: Cam bái hạ phong (2)",
  "order": 3097,
  "volume": "",
  "content": "Chương 3097: Cam bái hạ phong (2)\n---------------------------------\n\nTrong thư, ba vị nữ tiên Giao nhân nói rằng, chỉ cần Ngô Soái ra tay dạy cho ác khách này một bài học, để ông ta biết khó mà lui, nhất định sẽ cảm tạ. Tộc trưởng Cổ tộc cũng dùng lời lẽ uyển chuyển, hy vọng Ngô Soái có thể ra tay tương trợ.\n\n“Ta đương nhiên muốn ra tay rồi.” Ngô Soái mỉm cười.\n\nPhương Nguyên có ký ức năm trăm năm trước, một phần ký ức đã truyền đến.\n\nNgô Soái biết được, năm trăm năm kiếp trước của bản thể, bức tường ngăn giới biến mất, ngũ vực thống nhất, cũng có khí triều làm hại.\n\nCổ tiên ngũ vực đều phải tĩnh dưỡng. Trong thời kỳ yên tĩnh này, thế lực động thiên lưỡng thiên Hắc Bạch vội vã xuất động, khoa trương cả một khoảng thời gian.\n\n“Không nghĩ đến lại có cơ hội trực tiếp tiếp xúc với những thế lực động thiên này. Đây là cơ hội tốt! Vì kế hoạch của bản thể, ta nên dốc hết sức.”\n\nOành.\n\nCánh cửa Long Cung mở ra, Ngô Soái ngẩng đầu bước ra ngoài.\n\nTrong bữa tiệc rượu, mùi rượu ngon quanh quẩn nhưng không khí lại khá ngưng trọng.\n\nSắc mặt ba vị cổ tiên Giao nhân lạnh lùng, còn Băng Tinh Tiên Vương thì hơi mỉm cười.\n\nCa múa đã sớm ngừng lại, trong đại điện hoàn toàn yên lặng.\n\nBăng Tinh Tiên Vương nhấp một ngụm rượu ngon: “Không biết trận cuối cùng tiếp theo, ba vị đã nghĩ ra chiến pháp gì hay chưa?”\n\nSắc mặt ba vị nữ tiên lại chìm xuống. Đúng lúc này, bọn họ nhận được tin tức, không khỏi sợ hãi lẫn vui mừng.\n\nTạ Ngưng Tư nói: “Nếu tiên vương đã sốt ruột như vậy, chúng ta tiến hành trận thứ ba.”\n\n“Được.” Băng Tinh Tiên Vương đặt chén rượu trong tay xuống: “Trận thứ ba này nên tỷ thí như thế nào, cứ việc nói ra.”\n\n“Tộc ta mời được một người giúp đỡ. Y sẽ giao đấu với tiên vương.” Liên Khả Tâm nói.\n\n“Vị đại nhân này đã đến, tiên vương cũng nên chuẩn bị sẵn sàng.” Ngư Tư cười lạnh.\n\nSau mấy hơi thở, được nữ tiên Giao nhân dẫn vào, Ngô Soái bước vào đại điện.\n\n“Là ai muốn giao đấu với ta?” Ngô Soái hỏi, âm thanh khuấy động đại điện.\n\nBăng Tinh Tiên Vương nhìn thấy Ngô Soái, lập tức biển sắc, vẻ hài lòng và nhàn nhã trước đó biến mất, thất thanh nói: “Là ngươi?”\n\nĐại chiến số mệnh, Băng Tinh Tiên Vương cũng nhận được rất nhiều tin tức. Ngô Soái tất nhiên cũng là một nhân vật nổi bật, thiên hạ không ai không biết, không người không hay.\n\nBăng Tinh Tiên Vương lập tức hiểu ra vì sao ba nữ tiên Giao nhân lại có biểu hiện như vậy.\n\nTrong lòng Băng Tinh Tiên Vương trầm xuống. Ông ta biết Ngô Soái rất mạnh, lần này muốn thắng y, chỉ sợ hy vọng không lớn.\n\nNhưng tình thế đã như vậy, ông ta cũng đành kiên trì lên tiếng: “Không nghĩ đến Ngô Soái tiên hữu lại đến vương đình Giao nhân. Không biết Phương Nguyên tiên hữu có đó không?”\n\nNgô Soái hừ lạnh một tiếng: “Ta nhờ lực Phương Nguyên mới có thể trùng sinh, trước đó chẳng qua chỉ liên kết với hắn chống lại Thiên Đình mà thôi. Ngươi chính là đối thủ của ta? Ra tay đi.”\n\nNgô Soái tỏ vẻ khinh thường, khiến Băng Tinh Tiên Vương ngầm bực mình, sắc mặt lạnh xuống: “Ngô Soái tiên hữu chẳng qua chỉ có tu vi Thất chuyển, nhưng khẩu khí lại rất lớn.”\n\nNgô Soái cười nhạo: “Ai khẩu khí lớn? Luận tư bối, ta là nhân vật thời đại Hồng Liên Ma Tôn. Khi ta già đi, gia gia của ngươi còn chưa sinh ra đâu.”\n\n“Ngươi...” Băng Tinh Tiên Vương trố mắt.\n\n“Ngươi cái gì mà ngươi? Ngươi đến gây phiền phức cho Giao nhân tộc, vậy thì dứt khoát đi.” Ngô Soái đáp trả lại: “Còn chưa ra tay? Vậy thì để ta ra tay.”\n\nNói xong, y hất tay lên, một tiên cổ ốc bắn ra.\n\n“Long Cung.” Con ngươi Băng Tinh Tiên Vương co rụt lại, chỉ thấy tiên cổ ốc càng biến càng lớn, trực tiếp đánh tới ông ta.\n\nÔng ta cũng không phải đại năng Biến Hóa đạo, nào dám chính diện ngạnh kháng tiên cổ ốc danh truyền thiên hạ này, vội vàng lui tránh.\n\nBa vị nữ tiên Giao nhân cũng không ngờ đến Ngô Soái lại lôi lệ phong hành như thế, nói ra tay là ra tay.\n\nTạ Ngưng Tư vội khuyên: “Ngô Soái tiền bối, nơi này là đại điện Giao nhân. Hai vị tỷ thí, còn cần ra ngoài...”\n\nOành!\n\nLong Cung một lần nữa biến lớn, chấn vỡ đại điện Giao nhân.\n\nBụi mù cuồn cuộn, ba vị nữ tiên Giao nhân và Băng Tinh Tiên Vương phải chật vật chạy ra ngoài.\n\nLong Cung chậm rãi bay lên không, Ngô Soái đứng trước cửa đại điện Long Cung, thản nhiên nhìn xuống Băng Tinh Tiên Vương: “Nào, đừng trốn nữa, tiểu gia hoả.”\n\nBăng Tinh Tiên Vương bị đánh đến hãi hùng khiếp vía, miệng đắng lưỡi khô: “Ngô Soái, ngươi tốt xấu gì cũng là tiền bối. Nếu ngươi có gan thì đừng dùng tiên cổ ốc.”\n\n“Ồ, là như vậy à?” Ngô Soái cười lạnh.\n\nBa vị cổ tiên Giao nhân thầm kêu không ổn. Ngư Tư vội nói: “Ngô Soái tiền bối, nơi này là đại bản doanh Giao nhân, hai vị muốn ra tay, mời xin ra ngoài đánh...”\n\nCòn chưa nói xong, oành một tiếng, Đế Tàng Sinh đã được Ngô Soái thả từ trong Long Cung ra.\n\nRống!\n\nNghiệt long cuồng hống, nhấc lên tiếng gầm ngập trời. Cơ thể cao lớn giống như dãy núi, chen chúc bên trong phúc địa Giao nhân. Đuôi rồng vừa hạ xuống, mấy sơn mạch sơn cốc đã bị san thành bình địa.\n\nRất nhiều Giao nhân chạy tứ phía, kinh hoàng kêu to, hỗn loạn tưng bừng.\n\nBa vị nữ tiên Giao nhân trợn mắt, không biết phải làm sao.\n\n“Nào, ra tay đi.” Ngô Soái khoanh tay nói với Băng Tinh Tiên Vương, giọng điệu rất bình thản.\n\nBăng Tinh Tiên Vương nhìn Long Cung huy hoàng tráng lệ, rồi lại nhìn nghiệt long khổng lồ hung tàn, cảm giác bản thân đột nhiên trở nên nhỏ bé vạn phần.\n\nÔng ta là Tuyết nhân, vốn chịu rét rất giỏi, lúc này lại cảm nhận được một luồng hơi lạnh thấu toàn thân.\n\nIm lặng cả nửa ngày, Băng Tinh Tiên Vương chắp tay nói: “Thần uy của tiền bối, vãn bối cam bái hạ phong. Trận đánh cược này, tiền bối thắng.”\n\nBa vị cổ tiên Giao nhân đều im lặng.\n\nBây giờ Ngô Soái chỉ có tu vi Thất chuyển mà thôi, nhưng Băng Tinh Tiên Vương nhận thua với y, không ai cảm thấy điều này bất thường."
}
