{
  "id": "chuong-2669-sat-chieu-thau-djao-2",
  "slug": "chuong-2669-sat-chieu-thau-djao-2",
  "title": "Chương 2669: Sát chiêu Thâu đạo (2)",
  "order": 2669,
  "volume": "",
  "content": "Chương 2669: Sát chiêu Thâu đạo (2)\n-----------------------------------\n\nBởi vì nước thần lực chính là tiên tài, đơn thuần uống vào bụng, không có thủ đoạn Thực đạo nguyên bộ, đạo ngân Lực đạo trong nước có thể làm cho cổ tiên chí tử.\n\nCho nên, nhân vật chính phàm nhân trong những cố sự này thường sau khi báo thù rửa hận xong, bản thân cũng sẽ chết.\n\nChủ yếu nhất vẫn là nước đen trắng.\n\nNước đen trắng là tiên tài Thất chuyển, nằm ở khu vực trung tâm ốc đảo Thiên Lộ.\n\nBan ngày, nước đen trắng sẽ có màu trắng, ban đêm sẽ có màu đen.\n\nChưng cất nước đen trắng một thời gian, mỗi ngày đều trực diện thượng khung, hắc bạch lưỡng thiên luân chuyển không ngớt, trong nước đen trắng sẽ ngưng tụ ra một giọt, hai giọt thiên lộ.\n\nThiên lộ trong suốt, giọt nước nhỏ, đỉnh mỏng, đáy tròn. Một giọt nước thiên lộ nhỏ chừng ngón tay út của một đứa bé.\n\nThiên lộ không dung hoà vào nhau, dù có bao nhiêu giọt sương cũng chỉ ở cạnh nhau.\n\nThứ có giá trị nhất bên trong ốc đảo Thiên Lộ chính là thiên lộ.\n\nNó chính là tiên tài Bát chuyển.\n\nPhương Nguyên nhanh chóng nhìn thấy ở đây tích tụ hơn trăm giọt sương ở trong làn nước trắng đen.\n\nẢnh Vô Tà tấn công nơi này cũng không tiến đánh hạch tâm. Tích luỹ thiên lộ hơn nửa năm qua vẫn còn.\n\nPhương Nguyên mỉm cười, không chút do dự ra tay thu hết ba mươi giọt thiên lộ vào trong túi của mình.\n\nĐây chính là quy tắc ngầm của Chính đạo.\n\nPhàm là cổ tiên được phái ra ngoài trấn thủ điểm tài nguyên, đều có thể âm thầm thu lấy một ít tài nguyên hỗ trợ tu hành cho mình.\n\nĐương nhiên, bên ngoài sẽ không có văn bản quy định rõ ràng.\n\nNhưng trên cơ bản, các thế lực đại siêu cấp đều ngầm đồng ý.\n\nĐóng giữ điểm tài nguyên bên ngoài thường là những chuyện khổ sai kèm thêm phong hiểm. Nếu không có quả ngon ngọt, ai sẽ tình nguyện đi làm chứ?\n\nPhương Nguyên có năm trăm năm kinh nghiệm kiếp trước, tất nhiên hiểu được phân tấc bên trong. Lấy ba mươi giọt thiên lộ đã là cực hạn của hắn. Giá trị của khoản tài nguyên này rất cao, phải tích luỹ cả hai ba tháng ở ốc đảo Thiên Lộ. Nếu vượt qua ranh giới cuối cùng, Phòng gia sẽ trở mặt, tố cáo hắn tham ô.\n\n“Chỉ tiếc bây giờ cửu thiên vỡ vụn, chỉ còn lại lưỡng thiên Hắc Bạch.\n\n“Nếu cửu thiên vẫn còn, dựa theo cách cục của ốc đảo Thiên Lộ, cũng không phải là nước đen trắng mà là nước tiên tài chín màu. Nước chín màu trực diện thương khung, cửu thiên luân chuyển không ngớt, lại có sao cửu thiên chiếu rọi cả ngày lẫn đêm. Cứ cách chín năm sẽ từ nước chín màu sản xuất ra một giọt nước Cửu Thiên Tinh Hãn.”\n\nNước Cửu Thiên Tinh Hãn Thủy là tiên tài Cửu chuyển, là tạo hóa của vạn vật, là thiên địa tam thuỷ, giá trị cực cao, là loại hiếm thấy trong tiên tài Cửu chuyển.\n\nKhông giống với thiên địa tam hoả, Cửu Thiên Tinh Hãn Thủy trong thiên địa tam thủy đã tuyệt tích.\n\nBởi vì bảy trong cửu thiên đã không còn, chỉ còn lại lưỡng thiên.\n\nThị sát đủ loại tài nguyên, Phương Nguyên thầm than quả nhiên không hổ danh là một trong mười ốc đảo hàng đầu Tây Mạc. Tiếp theo, hắn lại quan sát đại trận nơi này.\n\nHiện tại, hắn đã được bổ nhiệm trấn thủ ốc đảo, tất nhiên cũng có thể sử dụng đại trận.\n\nPhòng gia cũng đã bàn giao phương pháp thúc dùng đại trận cho hắn. Phương Nguyên thử thúc lên, từ đó nhìn rõ ảo diệu của đại trận.\n\nHắn có cảnh giới Tông sư Trận đạo, lại có thủ đoạn Trí đạo, rất nhanh đã có chỗ dùng.\n\nSo sánh với Trì gia, đại trận thủ hộ ốc đảo Thiên Lộ Phòng gia không thể sánh bằng. Cho nên, Phòng gia đã tốn hao nhiều sức để trồng vô số cây châm cứu để phụ trợ.\n\nPhòng gia và Trì gia đều am hiểu Trận đạo.\n\nNhưng điểm khác biệt chính là, Phòng gia am hiểu tiên cổ ốc, có thể xem tiên cổ ốc là tiên trận di động.\n\nCòn Trì gia thì am hiểu bố trí đại trận cố định. Đây mới là chủ lưu Trận đạo.\n\nQuan trọng hơn chính là, Trì gia có một vị Đại tông sư Trận đạo Trì Khúc Do.\n\nCổ tiên đạt đến cảnh giới Đại tông sư Trận đạo có thể dựa vào đạo ngân tự nhiên để bố trí tiên trận. Không chỉ tiết kiệm tiên cổ, hơn nữa còn có thể mượn nhờ địa lợi, một mặt tăng cường phòng ngự, đồng thời hỗ trợ hoạt động gia tăng sản xuất điểm tài nguyên.\n\nPhòng gia bố trí đại trận ở ốc đảo Thiên Lộ, phung phí không ít tiên cổ. Nhưng hiệu dụng chủ yếu của đại trận vẫn là gia tăng sản lượng thiên lộ, cũng không thiên về phòng ngự.\n\n“Nhưng bản lĩnh Phòng gia cũng rất cường đại.”\n\n“Có một vài toà tiên cổ ốc, không chỉ tính cơ động cực cao, mà dựa vào tiên cổ ốc, cổ tiên Phòng gia có thể tác chiến với địch nhân Bát chuyển.”\n\n“Nếu ta là thủ lĩnh Phòng gia, đối mặt với tình cảnh lúc này, ta không ngại tập trung binh lực, trước tấn công kẻ thù bằng mọi cách để thể hiện sự quyết liệt, chấn nhiếp các thế lực Chính đạo Tây Mạc.”\n\n“Chỉ là cần phải chú ý phân tấc trong đó. Nắm chắc không tốt, chính là dẫn lửa thiêu thân, còn cường độ ít lại không mang đến hiệu quả uy hiếp.”\n\nPhương Nguyên cũng đang phỏng đoán Phòng gia và thế lực Chính đạo Tây Mạc.\n\nTrong khoảng thời gian này hắn muốn tiềm tu, không ngừng tiêu hóa chiến quả, cải tiến sát chiêu, ở Nam Cương hay Tây Mạc cũng không quan trọng.\n\nThời gian tương đối gấp.\n\nKhoảng cách Chính đạo Nam Cương thỏa đàm, tạo thành đội ngũ truy đuổi hắn đã sắp đến gần.\n\nPhiên thiên sa hải.\n\nSóng cát khổng lồ, nhấp nhô liên tục. Dưới ánh trăng chiếu rọi, cát trắng như tuyết. Sóng cát thường bốc lên độ cao mấy trượng, khí tượng hạo nhiên, chính là một trong thịnh cảnh nổi danh của Tây Mạc.\n\nCổ tiên Phòng gia bí mật tiến đến, tiếp cận ốc đảo Bảo Nguyệt.\n\n“Dựa theo tin tức, Đổng Lục Trầm Đổng gia đã đến. Hành động đi.” Phòng Thê Trường yên lặng truyền âm.\n\n“Tốt.” Phòng Công mãnh liệt bắn ra, khí thế dọa người, trực tiếp giết vào bên trong ốc đảo Bảo Nguyệt.\n\nĐổng Lục Trầm bay lên, khí thế Bát chuyển phô thiên cái địa. ông ta vừa kinh vừa sợ: “Phòng Công, ta không đi làm phiền ngươi, ngươi ngược lại chạy đến chỗ ta nhảy nhót.”"
}
