{
  "id": "chuong-3220-van-kiep-bien-1",
  "slug": "chuong-3220-van-kiep-bien-1",
  "title": "Chương 3220: Vạn kiếp biến (1)",
  "order": 3220,
  "volume": "",
  "content": "Chương 3220: Vạn kiếp biến (1)\n------------------------------\n\n“Phương Nguyên quả thật không ẩn thân ở đây.” Các cổ tiên thất vọng, đồng thời âm thầm thở phào một hơi.\n\nTần Đỉnh Lăng khống chế tiên cổ ốc đến gần đại trận Trí đạo: “Tử Vi Tiên Tử, ta đã ở đây lâu như vậy rồi. Bây giờ hãy nói cho ta biết, bản thể Phương Nguyên rốt cuộc đang ở đâu?”\n\nKiếp Vận Đàn vội vàng di chuyển về phía trước, ngăn cản Tần Đỉnh Lăng. Bên trong Kiếp Vận Đàn truyền ra âm thanh của Băng Tắc Xuyên: “Khoan đã, Thiên Đình tiên phi.”\n\nÔng ta gọi Tần Đỉnh Lăng là tiên phi ám chỉ quá khứ của Tần Đỉnh Lăng đã từng là vợ của Cự Dương Tiên Tôn.\n\nNhưng sau đó, Băng Tắc Xuyên lại chuyển hướng sang Tử Vi Tiên Tử: “Nhưng nghi hoặc của Tần tiên phi cũng là nghi hoặc của ta. Tử Vi Tiên Tử, ta hy vọng ngươi có thể đưa ra một đáp án khiến mọi người hài lòng.”\n\nBăng Tắc Xuyên cũng có chút kiềm nén không được.\n\nBởi vì thời gian lần này Tử Vi Tiên Tử suy tính hơi lâu hơn so với trước đó, hoàn toàn không thích hợp.\n\nTử Vi Tiên Tử dừng lại đại trận Trí đạo, thu thập cổ trùng trước mặt mọi người.\n\nNàng lấy cớ thuận miệng đáp: “Tình huống lần này khác với lần trước. Phương Nguyên đã có phòng bị, nhưng cuối cùng ta vẫn tính ra được vị trí của hắn.”\n\n“Ở đâu?” Tần Đỉnh Lăng lập tức hỏi.\n\nTử Vi Tiên Tử đã thu tiên cổ hạch tâm vào lòng bàn tay, lúc này mới lên tiếng: “Bản thể Phương Nguyên đang ở trong Long Cung.”\n\nNàng nói là thật.\n\nBây giờ che giấu vị trí của Phương Nguyên đã vô dụng.\n\nBởi vì Khí Tuyệt Ma Tiên đang nhanh chóng tiếp cận U Hồn Ma Tôn, còn Vạn Niên Đấu Phi Xa thì đang theo sát ông ta.\n\nCho nên, vị trí bản thể Phương Nguyên liếc qua là có thể thấy ngay.\n\n“Chúng ta đuổi theo.” Tần Đỉnh Lăng lập tức hạ lệnh.\n\nMột số tiên cổ ốc Thiên Đình hô ứng bay theo.\n\nẢnh Tông, Trường Sinh Thiên cũng không ở lại.\n\nChỉ là khoảng cách giữa ba bên tương đối xa.\n\nTử Vi Tiên Tử có thể nói là hữu tâm vô lực. Nàng rất muốn sớm chặn đánh Thiên Đình, nhưng liên minh Trường Sinh Thiên cũng không kiên cố, hoàn toàn bằng mặt mà không bằng lòng.\n\nCòn Thiên Đình thì sao?\n\nTần Đỉnh Lăng không tin vào đáp án của Tử Vi Tiên Tử, nhưng nếu mộng cảnh không có Phương Nguyên, cũng chỉ còn lại Long Cung và Vạn Niên Đấu Phi Xa. Tần Đỉnh Lăng nhìn biểu hiện của U Hồn Ma Tôn, xác suất Phương Nguyên ở trong Long Cung lớn hơn nhiều.\n\nKhông tìm được vị trí chính xác của bản thể Phương Nguyên, Tần Đỉnh Lăng tất nhiên không muốn ra tay với Tử Vi Tiên Tử. Bởi vì nếu ra tay, nhất định sẽ tốn thời gian. Nếu chẳng may trong thời gian này, U Hồn Ma Tôn và Phương Nguyên có kết quả sinh tử, Thiên Đình không cách nào nhằm vào, chẳng khác nào ăn thiệt lớn.\n\nĐối với Trường Sinh Thiên, Băng Tắc Xuyên cũng muốn gặp cơ mà hành sự. Ông ta cũng không muốn mù quáng ra tay, bởi vì thực lực bản phương hoàn toàn không đủ trấn áp chiến cơ. Ông ta cần tranh thủ thời gian nhắm chuẩn Phương Nguyên. Một khi giết chết được Phương Nguyên, chiến lợi phẩm chiếm được sẽ cực kỳ phong phú.\n\nMục tiêu của ba bên đều là Phương Nguyên.\n\nCơ hội diệt trừ Phương Nguyên quá hiếm có, có thể nói là ngàn năm một thuở.\n\nẦm.\n\nMột tiếng vang thật lớn, Long Cung giống như lưu tinh trụy địa, nện đứt một đỉnh núi.\n\nDư thế Long Cung không giảm, bị sức mạnh trùng kích đụng vào chỗ sâu trong ngọn núi.\n\nKhí Hải Lão Tổ vội vàng thôi động khí tường, ngăn cản U Hồn Ma Tôn thừa thế truy kích.\n\nNhưng U Hồn Ma Tôn lại cười lạnh, quát khẽ với Thanh Cừu.\n\nThanh Cừu đỏ bừng hai mắt, điên cuồng gào thét nhào đến.\n\nThế công của Khí Hải Lão Tổ bị Thanh Cừu cản lại, còn U Hồn Ma Tôn lại dựa vào cơ hội này mà đánh xuống.\n\nTrong thời khắc ngàn cân treo sợ tóc, từ trong bụi mù cuồn cuộn bỗng nhiên bắn ra Long Cung đã rách nát, khiến U Hồn Ma Tôn vồ hụt.\n\nCách đây không lâu, Thanh Cừu gia nhập hàng ngũ vây công U Hồn Ma Tôn, kết quả khiến cho U Hồn Ma Tôn có chỗ để lợi dụng.\n\nPhương Nguyên lại một lần nữa rơi vào nguy hiểm. Long Cung liên tục bị trọng thương, tràn ngập nguy hiểm, chỉ có thể không ngừng chạy trốn, tranh thủ một chút thời gian và không gian.\n\nChiến cuộc bên ngoài vô cùng căng thẳng, còn bên trong tiên khiếu Chí Tôn của Phương Nguyên, mặc dù hạo kiếp vẫn hoành hành nhưng cuối cùng cũng đã có cơ hội chuyển mình.\n\nTrước đó, Phương Nguyên quả quyết hy sinh Hồn thú, không chỉ chia sẻ hỏa lực vạn kiếp, hơn nữa còn kéo theo sự chú ý của thiên ý.\n\nÁp lực bên này của Phương Nguyên giảm bớt, rốt cuộc cũng đã có thời cơ để hắn một lần nữa thôi động đại trận Nhân đạo.\n\nĐại trận Nhân đạo bộc phát uy năng, cột sáng trắng noãn phóng lên tận trời, bắn thẳng đến chỗ sâu lôi vân đầy trời.\n\nChỉ trong nháy mắt, lôi đình hạo đãng đầy trời cũng vì đó mà bị ngăn lại.\n\nNhân cơ hội tốt này, lão giả chiến thú vương ra tay, tung xuống vô số cổ trùng trên không trung.\n\nThần niệm Phương Nguyên bao phủ, nhanh chóng bày trận.\n\nPhản kích lần này của hắn vốn đã ấp ủ từ lâu. Dựa vào phương diện trận đạo thâm hậu, một đại trận nhanh chóng thành hình trên không.\n\nThiên ý kịp phản ứng, triệu tập lôi đình tập trung cùng một chỗ, điên cuồng tấn công đến.\n\nLão giả chiến thú vương gào thét, không tránh không né, chặn đường lôi đình.\n\nÔng chống đỡ được mười hô hấp, tinh giáp vỡ vụn, toàn thân đẫm máu, từ trên cao rơi xuống đất.\n\nOành một tiếng, chỗ ông rơi xuống tạo thành một cái hố sâu, hôn mê ngay tại chỗ, không rõ sống chết.\n\nLôi đình bắn ra mãnh liệt, tiếp tục nhào về phía đại trận.\n\nTrong lúc nguy cấp, đại trận rốt cuộc trải thành công, đột nhiên ngưng thực hóa thành một cái bồn to lớn.\n\nTừ trong bồn bắn ra huyền quang, sinh ra một hấp lực bàn bạc, cuốn hết tất cả lôi đình vào trong.\n\nThế công vạn kiếp hung mãnh, bị cái bồn thành công chuyển hoá, tạo thành một vũng lôi điện."
}
