{
  "id": "chuong-3209-thanh-khau-1",
  "slug": "chuong-3209-thanh-khau-1",
  "title": "Chương 3209: Thanh Khẩu (1)",
  "order": 3209,
  "volume": "",
  "content": "Chương 3209: Thanh Khẩu (1)\n---------------------------\n\nPhương Nguyên cũng cau chặt lông mày. Bây giờ hắn đang ra tay đối phó U Hồn Ma Tôn, chèo chống cục diện bên ngoài, bên trong tiên khiếu Chí Tôn, vạn kiếp lại đang tàn phá, tình huống vô cùng hỏng bét. Không bao lâu sau, rất nhiều tài nguyên trong tiểu Nam Cương đã bị hủy diệt, tổn thất đang ngày càng mở rộng.\n\nCàng hỏng bét hơn chính là, Phương Nguyên cắt bỏ một phần tiên khiếu cũng không thể thoát khỏi vạn kiếp. Bởi vì đạo ngân thiên đạo ở nơi diễn hóa vạn kiếp rất đặc biệt, có thể tùy ý di chuyển. Chỉ có gắng gượng xuống, thành thật độ kiếp mới có thể vượt qua nan quan này.\n\nMắt U Hồn Ma Tôn bốc lên hàn mang, nhưng cũng không thừa thắng xông lên, không ra tay độc ác với Long Cung nữa mà quay đầu nhìn về một phía.\n\nTrong tầm mắt của ông ta, đầu tiên là xuất hiện một điểm nhỏ.\n\nNhưng rất nhanh, chấm đen này nhanh chóng mở rộng, một con truyền kỳ Thái cổ đang lao đến. Nó có thân rùa, hổ trảo, đuôi rồng, cổ rắn, đầu người, tóc tai bù xù, gương mặt điên cuồng vặn vẹo.\n\nChính là Thanh Cừu đang truy kích đến.\n\nThanh Cừu chạy đến, U Hồn Ma Tôn không tránh không né, ngược lại khoé miệng còn nhếch lên nụ cười: “Ngươi muốn chết, vậy thì không còn gì tốt hơn.”\n\nNhưng khi Thanh Cừu đến trước mặt U Hồn Ma Tôn, hai bên mai rùa của nó bỗng nhiên bịch một tiếng, trong nháy mắt ngưng tụ thành một đôi cánh dơi, cực giống với đôi cánh của Thanh Trảo Quỷ Dực Sư.\n\nSát chiêu tiên đạo Thanh Khẩu.\n\nThanh Cừu há miệng. Nó chỉ có gương mặt người, miệng cũng không lớn, nhưng lúc này nó há miệng, lại tạo thành một cái hang lớn màu xanh đen.\n\nHang lớn mãnh liệt bành trướng, bắn nhanh ra như điện, một ngụm nuốt U Hồn Ma Tôn vào trong.\n\nHang lớn trong nháy mắt co vào, chui vào trong miệng Thanh Cừu. Thanh Cừu thuận thế khép chặt môi, hầu kết nhấp nhô. Bằng mắt thường cũng có thể nhìn thấy một quả cầu đang nhô lên, thuận theo cổ rắn thon dài của nó chui xuống bụng.\n\n“Cơ hội tốt.” Một khắc này, mắt Ngô Soái bắn ra tinh mang.\n\n“Một chiêu này chính là cho ngươi, đồ cặn bã.” Thanh Cừu nuốt U Hồn Ma Tôn xuống bụng, thoải mái rống to, một ký ức lại nổi lên.\n\n“Ba vị cổ tiên phái đi đều bị Minh U giết chết?”\n\n“Không thể nào.”\n\n“Nhưng tình hình thực tế đúng là như vậy. Minh U đầu tiên cố ý bị thương, dẫn dụ ba vị cổ tiên bên ta phân tán lục soát. Sau đó, hắn ta ẩn núp một bên, có được chiến cơ, lập tức âm hiểm đánh lén. Ba vị cổ tiên bên ta vì quá khinh thường, cho nên đã trúng độc thủ của hắn ta.”\n\nTrong đại điện Thanh gia hoàn toàn tĩnh mịch.\n\nBọn họ muốn vãn hồi mặt mũi, kết quả lại tổn thất nặng nề. Cổ tiên Thất chuyển không phải dễ dàng bồi dưỡng, nhất là trong ba người còn có cường giả tinh anh Thất chuyển Thanh gia.\n\nLần hao tổn này khiến Thanh gia tổn thất nặng nề, tuyệt đối có thể nói là thương cân động cốt.\n\n“Minh U đáng chết. Là do chúng ta chủ quan. Bài học lần này quá đau, chúng ta phải nhớ kỹ trong lòng, đồng thời lấy làm bài học cho lần tiếp theo.”\n\n“Tiếp theo, sẽ do ta đích thân ra tay.” Thái thượng đại trưởng lão Thanh gia nói.\n\nChúng tiên im lặng, không ai phản đối.\n\nCổ tiên Bát chuyển đối phó cổ tiên Thất chuyển Minh U, hiển nhiên là lấy lớn hiếp nhỏ. Nhưng Thanh gia không thể bại nữa. Tất cả thế lực siêu cấp Tây Mạc đều đang cười bọn họ.\n\nNhưng trong lúc Thái thượng đại trưởng lão Thanh gia vừa muốn động thân, ông đã nhận được một thư khiêu chiến.\n\nThư khiêu chiến này bắt nguồn từ một thế lực siêu cấp Tây Mạc khác, có thù hận rất sâu với Thanh gia. Thái thượng đại trưởng lão của thế lực siêu cấp đó ước chiến với Thái thượng đại trưởng lão Thanh gia, dùng kết quả cuộc chiến xác định phân chia biên giới hai bên.\n\n“Thật đáng ghét, không lúc nào lại vào lúc này.” Cổ tiên Thanh gia không khỏi chửi mắng.\n\n“Đối phương rõ ràng cố ý. Phân chia biên giới liên quan đến điểm tài nguyên, lợi ích bên trong quá lớn. Các ngươi cảm thấy như thế nào?” Thái thượng đại trưởng lão nhất thời cũng có chút do dự.\n\n“Vậy để ta đi lấy tính mạng Minh U.” Thái thượng nhị trưởng lão Thanh gia đứng dậy.\n\n“Ngươi?” Thái thượng đại trưởng lão do dự.\n\nThái thượng nhị trưởng lão mỉm cười nói: “Tuy ta chỉ có tu vi Thất chuyển, nhưng Minh U cũng đang bị thương nặng, khó mà điều dưỡng kịp thời. Đồng thời lai lịch của hắn cũng đã bị bại lộ. Mặc dù thủ đoạn cực kỳ quỷ dị nhưng phần lớn đều liên quan đến hồn phách. Hoang thú Thái cổ Thanh Trảo Quỷ Dực Sư chính là khắc tinh của người này. Không chỉ như vậy, ta còn khai sáng ra một tiên chiêu có tên là Thanh Khẩu, chính là linh cảm có được từ Thanh Trảo Quỷ Dực Sư. Một khi xuất ra, có thể nuốt hồn phệ phách. Các vị đừng lo, lần này ta đi, nhất định có thể lấy được cái mạng nhỏ của tên cổ tiên Nam Cương đó.”\n\n“Được, ngươi hãy đi đi. Nhưng nhất định phải cẩn thận nhiều hơn.” Thái thượng đại trưởng lão gật đầu đồng ý.\n\n“Nhị trưởng lão đích thân xuất mã, nhất định mã đáo thành công.”\n\n“Minh U đã là người chết, không đáng lo. Cái cần lo chính là chiến thư khiêu chiến này.”\n\n“Nhị trưởng lão, xin ngài nhất định phải báo thù cho đám người Thanh Hoa Lan.”\n\n....\n\n“Rốt cuộc ta đã có thể báo thù cho chúng ta.” Ký ức biến mất, Thanh Cừu không khỏi nghẹn ngào, hai mắt đỏ ngầu chảy xuống hai hàng lệ nóng.\n\nĐại thù đã báo, sảng khoái vô cùng.\n\n“Đúng là cảnh tượng rất quen thuộc.” Âm thanh ung dung của U Hồn Ma Tôn truyền từ trong bụng Thanh Cừu ra.\n\nThân hình Thanh Cừu trong nháy mắt cứng đờ.\n\nSau đó, cảm giác rất đắng.\n\nQuá đắng.\n\nCực kỳ đắng.\n\nĐắng khó mà hình dung, khó mà chịu đựng được.\n\n“Ọe!” Sắc mặt Thanh Cừu trắng bệch, hầu kết nhấp nhô, thiếu chút nữa muốn phun ra.\n\nNó vội vàng nghiến chặt răng, cố gắng nhịn xuống.\n\nVị đắng lại càng lúc càng nhiều, giống như nhấc lên một cơn thủy triều to lớn, cọ rửa ranh giới tiếp nhận cuối cùng của nó."
}
