{
  "id": "chuong-1827-chan-djap-djai-nang-bat-chuyen",
  "slug": "chuong-1827-chan-djap-djai-nang-bat-chuyen",
  "title": "Chương 1827: Chân đạp đại năng Bát chuyển",
  "order": 1827,
  "volume": "",
  "content": "Chương 1827: Chân đạp đại năng Bát chuyển\n-----------------------------------------\n\nNhưng Phương Nguyên lại không hề sợ hãi, hai chân vung vẩy, thối ảnh tung bay.\n\nHai người giao thủ trong nước, kình lực đụng nhau, đánh cho nước sông chung quanh nhấc lên vòng xoáy. Mỗi lần giao kích đều có thể phát ra âm thanh trầm đục trong nước sông.\n\nBích Thần Thiên rốt cuộc cũng chỉ còn một chân có thể dùng, nào bì kịp hai chân tề công của Phương Nguyên.\n\nTrong quá trình giao thủ, ông thường xuyên bị Phương Nguyên đạp trúng.\n\nBích Thần Thiên lấy thủ làm chủ, trong lòng cảm thấy bí bách vô cùng: \"Ta đường đường là cổ tiên Bát chuyển, lại rơi vào tình cảnh như thế này. Tiểu tử thúi, chỉ cần ta lên đến mặt sông, ta sẽ cho ngươi đẹp mắt.\n\nHai cánh tay ông ta nhanh chóng huy động, kéo theo cơ thể Phương Nguyên vọt lên mặt sông.\n\nNhưng sau một khắc, tinh mang trong mắt Phương Nguyên bạo phát, một chân còn lại chiếu chuẩn một bộ phận quan trọng nào đó của Bích Thần Thiên, đạp lên thật mạnh.\n\n“Ối!”\n\nBích Thần Thiên bị một cước của Phương Nguyên đá trúng hạ bộ.\n\nTrong nháy mắt, mặt ông ta cứng ngắc, hai mắt mở to đến trợn tròn, miệng không còn lại bao nhiêu không khí, suýt chút nữa đã phun ra toàn bộ.\n\nBích Thần Thiên không hổ danh là đại năng Bát chuyển, tính nhẫn nại cao hơn người bình thường. Ông cố gắng chịu đau, hai tay quạt mạnh muốn bơi lên mặt sông.\n\nẦm.\n\nPhương Nguyên lại đạp trúng một cước nữa.\n\nToàn thân Bích Thần Thiên run rẩy dữ dội, lần này không thể nhịn được, miệng tuôn ra một hàng dài bọt khí.\n\nBịch bịch bịch.\n\nThừa dịp đối phương lộ ra sơ hở lớn, Phương Nguyên liên tục đạp mạnh.\n\nBích Thần Thiên đỏ bừng cả gương mặt, hai mắt tràn ngập tơ máu, không bơi lên mặt sông nữa, mà quay người muốn liều mạng với Phương Nguyên.\n\n“Ai liều mạng với ngươi chứ?” Phương Nguyên buông tay, lại một cước dùng sức đạp bay Bích Thần Thiên ra ngoài.\n\nCùng lúc đó, hắn tiếp nhận sức mạnh đảo ngược, kéo dài khoảng cách với Bích Thần Thiên.\n\nBích Thần Thiên thoát khốn, sau khi sững sờ, ông ta vội vàng bỏ lại Phương Nguyên bơi lên mặt sông.\n\nPhương Nguyên quay đầu, thừa cơ tránh xa Bích Thần Thiên, thành công rút đi.\n\nBích Thần Thiên bơi lên được mặt nước, vội vàng há cái miệng rộng không ngừng thở dốc.\n\nMột cảm giác đau đớn kịch liệt từ bên dưới truyền đến, tập kích thần kinh của ông, khiến cho đầu ông có cảm giác muốn hôn mê.\n\n“Tên đáng chết này. Một khi có cơ hội, ta sẽ rút gân lột da, nghiền xương ngươi thành tro.” Bích Thần Thiên nhìn mặt sông đằng xa, Phương Nguyên đang nhanh chóng bơi đi, không ngừng kéo dài khoảng cách với ông ta.\n\nPhương Nguyên thành công thoát khỏi Bích Thần Thiên, lúc này mới chậm rãi giảm tốc độ, từ từ khôi phục thể lực.\n\nHắn cảm thấy lòng bàn chân run lên.\n\nHạ bộ của Bích Thần Thiên cũng không dễ đạp. Phương Nguyên có tiên thể, mặc dù hắn đạp người khác, nhưng lòng bàn chân vẫn có cảm giác tê rần.\n\nHiển nhiên, hạ bộ của Bích Thần Thiên cũng có phòng hộ, đạo ngân Mộc đạo tuyệt đối không ít.\n\nQuan trọng nhất, Phương Nguyên không muốn liều mạng với Bích Thần Thiên.\n\nHắn biết, với thủ đoạn của Bích Thần Thiên, cho dù hắn giết chết ông ta, nhất định sẽ bị trọng thương trong quá trình điên cuồng phản công của ông ta, thậm chí là đồng quy vu tận.\n\nĐiều này, Phương Nguyên tất nhiên là không muốn rồi.\n\nHắn không cần thiết phải cùng chết với một cổ tiên Bát chuyển.\n\nHắn có tiên thể chí tôn, tiền độ rộng lớn. Hơn nữa, mục đích của hắn là Ảnh Vô Tà.\n\nNếu đồng quy vu tận với Bích Thần Thiên, chẳng phải sẽ bị Ảnh Vô Tà cười đến rụng răng sao? Ngay cả Bích Thần Thiên chết, Phương Nguyên sống, hắn nhất định cũng sẽ bị trọng thương, trực tiếp mất đi năng lực diệt trừ Ảnh Vô Tà.\n\nĐương nhiên, vẫn còn một điểm rất quan trọng.\n\nĐó chính là giết chết Bích Thần Thiên, Phương Nguyên không thu được lợi gì.\n\nỞ đây, tiên khiếu mở không được, cơ thể Bích Thần Thiên chính là một vướng víu. Phương Nguyên cũng không thể mang theo thi thể di chuyển bốn phía. Cho dù có miễn cưỡng mang theo, gặp được Ảnh Vô Tà thì làm sao bây giờ? Cho dù không gặp Ảnh Vô Tà mà là một cổ tiên Trung Châu nào khác, hắn phải làm thế nào cho phải?\n\nCổ tiên Thất chuyển giết Bát chuyển, đích thật là một hành động vĩ đại, vinh quang vô thượng vang dội cổ kim.\n\nNhưng vinh quang này, đối với Phương Nguyên cũng chẳng bằng cái rắm.\n\nHắn tiếp tục bơi về phía trước tìm kiếm Ảnh Vô Tà.\n\n“Ảnh Vô Tà, là ngươi sao?”\n\nẢnh Vô Tà nghe được âm thanh này, vội nhìn sang, lập tức vui mừng.\n\n“Đến gần đây, ta đi kéo ngươi đi.” Y vội vàng gọi một tiếng.\n\nMột lát sau, Thái Bạch Vân Sinh đã được Ảnh Vô Tà kéo lên một tấm lá sen rất lớn.\n\n“Đây là lá sen vương, có thể trôi nổi trên mặt nước. Nghĩ không ra vận khí của ngươi lại tốt như vậy.” Thái Bạch Vân Sinh cảm khái nói.\n\nẢnh Vô Tà mỉm cười, nghĩ thầm: “Ta có quan hệ liên vận với Phương Nguyên, sao có thể không có vận khí tốt?”\n\nNhưng rất nhanh, nụ cười trên gương mặt y không còn, chuyển sang lo lắng.\n\nY nhìn dòng sông phía trước: “Hiện tại tình trạng của Nghịch Lưu hà rất kỳ lạ, chúng ta không thể thoát khỏi. Việc cấp bách chính là tụ họp với Tử Sơn Chân Quân, nói không chừng còn có thể cướp được Triệu Liên Vân và Mã Hồng Vận, phản sát con Kiếm Giao Thượng cổ đang đuổi giết chúng ta.”\n\nNhắc đến Tử Sơn Chân Quân, gương mặt Thái Bạch Vân Sinh lập tức hiện lên vẻ sùng kính, gật đầu nói: “Đúng, trước tụ họp với sư phụ đã.”\n\nHắt xì!\n\nTử Sơn Chân Quân hắt xì một cái thật mạnh.\n\nÔng sầu mi khổ kiếm nói: “Haiz, không nghĩ đến lão nhân gia ta vừa mới thức tỉnh đã nghèo túng đến mức này. Người già, thể cốt không còn tốt, chỉ cần bị chút gió lạnh nước lạnh là có dấu hiệu phát rét.”\n\nDưới mông ông là bả vai của Tuyết Hồ Lão Tổ.\n\nTuyết Hồ Lão Tổ đang bơi, không ngừng tìm kiếm thứ gì đó bên trong Nghịch Lưu hà.\n\nLúc này nghe Tử Sơn Chân Quân nói, không khỏi hừ lạnh: “Cái lão già này, rõ ràng ngồi mát ăn bát vàng mà còn oán giận gì nữa? Không phải ngươi có cánh sao? Tại sao không bay ra khỏi Nghịch Lưu hà?”\n\nLúc này Tử Sơn Chân Quân đã trở về nguyên hình.\n\nCũng giống như Kiếm Giao Thượng cổ của Phương Nguyên, trong Nghịch Lưu hà phải trở về thân người. Tử Sơn Chân Quân là cổ tiên Bát chuyển người tí hon. Trước đó biến lớn cũng chỉ là thủ đoạn tiên đạo mà thôi. Lúc này rơi vào Nghịch Lưu hà, ông không thể không trở về thành người tí hon.\n\nNguyên nhân cũng chính vì thế, ông mới có thể ngồi trên vai Tuyết Hồ Lão Tổ.\n\n“Ngươi cho rằng ta không muốn bay sao? Nhưng con Nghịch Lưu hà này đang chịu một sức mạnh khổng lồ nào đó dẫn dắt, vô cùng hỗn loạn. Ta hoàn toàn không có cách nào thoát khỏi dòng sông. Hắc hắc, mà ai là người bố trí cổ trận cho ngươi vậy?” Tử Sơn Chân Quân hỏi.\n\nMặt Tuyết Hồ Lão Tổ trầm xuống: “Tôn Danh Lục.”\n\nTử Sơn Chân Quân ồ một tiếng.\n\n“Hẳn là hắn ta. Điều này đúng là nằm ngoài dự đoán của ta.” Tuyết Hồ Lão Tổ nói: “Hắn ta là người của Trường Sinh Thiên.”\n\nTuyết Hồ Lão Tổ là người khôn khéo, quả quyết, lúc này cũng không khó đoán được trận doanh của Tôn Danh Lục.\n\nBởi vì cổ tiên Trung Châu cũng bị hãm hại, Bắc Nguyên to như thế, ai có được đại thủ bút và đảm lượng đối phó Tuyết Hồ Lão Tổ?\n\nNgoại trừ Trường Sinh Thiên thì không còn người thứ hai.\n\nTử Sơn Chân Quân ừ một tiếng: \"Trường Sinh Thiên ra tay, nhất định mưu đồ Mã Hồng Vận. Triệu Liên Vân tất nhiên cũng không thiếu. Bọn họ khẳng định đang ở đằng trước.”\n\n“Ta muốn tìm nương tử của ta.” Tuyết Hồ Lão Tổ nói.\n\nTử Sơn Chân Quân vỗ vai Tuyết Hồ Lão Tổ: “Vậy thì càng phải bơi về phía trước. Lúc đó Vạn Thọ Nương Tử đang ở bên cạnh Mã Hồng Vận, cho nên nhất định sẽ bị Nghịch Lưu hà cuốn về sau, và rất có thể bây giờ cũng đang ở bên cạnh Mã Hồng Vận.”\n\nĐại trận Nghịch Mệnh Tế Luyện bắn ra quang huy màu trắng chói lọi."
}
