{
  "id": "chuong-3724-nhan-to-truyen-phat-hien-co-tu-ky-1",
  "slug": "chuong-3724-nhan-to-truyen-phat-hien-co-tu-ky-1",
  "title": "Chương 3724: Nhân Tổ Truyện: Phát hiện cổ Tự Kỷ (1)",
  "order": 3724,
  "volume": "",
  "content": "Chương 3724: Nhân Tổ Truyện: Phát hiện cổ Tự Kỷ (1)\n---------------------------------------------------\n\nNhưng trong số nô lệ cũng có người có địa vị tương đối cao.\n\nVí dụ như vị cổ sư trung niên trước mặt Vương Tiểu Nhị.\n\nVị cổ sư này số mệnh không tốt. Khi tiên khiếu Phòng Đông Tây bị náo loạn, người một nhà đều chết hết. Vị cổ sư trung niên nản lòng thoái chí, không có ý định tái giá, gặp được Vương Tiểu Nhị tình huống tương tự, cơ khổ không nơi nương tựa, nhìn cũng thuận mắt, tuổi tác và hình dáng đều tương tự với đứa con đã chết, cho nên ông đã quyết định nhận hắn ta làm nghĩa tử.\n\nDù sao, vị cổ sư trung niên này cũng cho rằng Vương Tiểu Nhị là huyết mạch Phòng gia.\n\nVị cổ sư trung niên gõ đầu Vương Tiểu Nhị một cái, cười mắng: “Tiểu tử ngươi hoài nghi cái gì chứ? Nghĩa phụ còn có thể hại ngươi sao?”\n\n“Ta nói thật cho ngươi biết, cổ tiên mua tộc nhân chúng ta đến từ Trung Châu.”\n\n“Hắn ta coi trọng tư chất của chúng ta, cho nên mới mua chúng ta.”\n\n“Bây giờ, hắn ta truyền thụ phương pháp tu hành Nhân đạo, nếu chúng ta tu hành có thành tựu, chúng ta có thể đề cao địa vị của mình. Thậm chí trong tương lai còn có thể trở thành cổ tiên.”\n\nVương Tiểu Nhị nghe đến trợn mắt há mồm.\n\nNhưng rất nhanh, hắn ta lại nghi ngờ: “Có pháp môn tu tiên trân quý đến như vậy, vì sao vị cổ tiên Trung Châu kia lại không tu hành cho riêng mình? Vì sao không giữ cho hậu đại của ông ta mà lại để cho chúng ta?”\n\nVị cổ sư trung niên hiển nhiên biết rất nhiều bí mật của cổ tiên, tầm mắt rất rộng. Ông tiếp tục giải thích: “Cổ tiên tu hành có rất nhiều lưu phái, Nhân đạo là một trong số đó. Vị cổ tiên Trung Châu này đã thành tiên, khẳng định không thể tu hành Nhân đạo được nữa.”\n\n“Ngoài ra, không phải tất cả mọi người cũng đều có tư chất tu hành thành tiên.”\n\n“Nhân đạo vừa mới phát triển. Cổ tiên Trung Châu cấp cho chúng ta những pháp môn này, chủ yếu là có ý thử. Cho nên, thiên tài huyết mạch hậu đại của hắn ta nhất định sẽ có một phần truyền thừa tinh hoa tu hành của hắn ta. Những người họ Đàm còn lại, còn có chúng ta sẽ tu hành Nhân đạo.”\n\n“Nhân đạo đúng là không tốt. Trước đó, khi ta còn sống trong phúc địa của tộc mình, ta chưa từng nghe nói qua. Nhưng cũng không còn cách nào, không tu hành, chúng ta ngay cả một tia hy vọng cũng không có.”\n\n“Tiểu Nhị, cả đời của ngươi sẽ phải sống ở đây, bị nhà họ Đàm giẫm đạp dưới chân, bị sung làm nô lệ để sai bảo. Ngươi cam tâm sao?”\n\nVương Tiểu Nhị vội lắc đầu, gương mặt nghiêm túc: “Vậy xin nghĩa phụ truyền thụ cho con. Con nguyện ý tu hành.”\n\nVương Tiểu Nhị nhận được rất nhiều tư liệu Nhân đạo, có thể giúp hắn ta có được lý giải về Nhân đạo. Còn có mấy con cổ trùng, đều là lưu phái Nhân đạo, xem như những vật khai mở cho việc tu hành Nhân đạo.\n\nVị cổ sư trung niên bắt đầu dạy bảo cho Vương Tiểu Nhị. Vương Tiểu Nhị cũng bí mật tu hành.\n\nTrong đêm đó, Vương Tiểu Nhị hưng phấn đến ngủ không yên, lại tiếp tục tu hành một mình.\n\nMột con tiên cổ cứ như vậy ngoài ý muốn bị Vương Tiểu Nhị làm thức tỉnh.\n\nÝ thức tiên cổ chủ động giao lưu với Vương Tiểu Nhị. Vương Tiểu Nhị rúng động vạn phần: “Cổ Tự Kỷ?”\n\nCổ Tự Kỷ vô cùng nhỏ bé, tiềm ẩn bên trong cơ thể Vương Tiểu Nhị, nhỏ đến mức mọi người không ai phát hiện.\n\nĐây chính là con cổ truyền kỳ nổi tiếng bên trong Nhân Tổ Truyện. Mang theo cảm giác cuồng hỉ và khó tin, hắn ta bắt đầu xem Nhân Tổ Truyện.\n\nNhân Tổ Truyện, quyển 05, chương thứ 38:\n\nRời khỏi Quang Âm trường hà, ba người Nhân Tổ giật mình tỉnh lại.\n\nBa người vội vàng bò lên một khối phù băng gần đó. Mặc dù chỉ trong giây lát, nhưng tất cả đều có chút già đi.\n\n“Bên trong Quang Âm trường hà có cất giấu cổ Trụ, tuổi thọ của chúng ta sẽ bị nước sông cọ rửa.” Đại Lực Chân Vũ thở dài.\n\nNhân Tổ hối hận: “Lúc nào cũng gặp chuyện tốt, thật ra cũng không phải chuyện tốt, ngược lại sẽ phá hư mọi chuyện. Quá vui vẻ, quá cao hứng cũng không tốt, rất dễ dàng khiến người ta ngừng chân không tiến, quên mất thời gian.”\n\nTiêu Dao Trí Tâm có chút ngạc nhiên: “Hãy nhìn tâm chúng ta đi.”\n\nBa người nhìn kỹ nội tâm của mình, phát hiện trong lòng bọn họ vốn lắng đọng rất nhiều cảm xúc, nhưng vừa nãy rơi xuống nước, cảm xúc trong lòng bị cọ rửa đi rất nhiều.\n\nPhát hiện này khiến ba người Nhân Tổ rất cao hứng.\n\nSau đó, bọn họ tiếp tục bôn ba trên phù băng sự thật.\n\nMỗi khi bọn họ gặp chuyện xấu, trong lòng khó chịu, bọn họ sẽ nhảy xuống sông: “Tất cả đều sẽ trở thành quá khứ.”\n\nCảm xúc xấu sẽ theo thời gian mà tan mất.\n\nMỗi khi bọn họ gặp chuyện tốt, sắp quên hết tất cả, bọn họ cũng sẽ thả tâm của mình xuống nước sông để rửa: “Những thứ này cũng sẽ trở thành quá khứ.”\n\nTâm trạng tốt cũng theo thời gian mà giảm đi rất nhiều, không đến mức để bọn họ sa vào.\n\nCổ Tư Tưởng nhìn ba người lúc nào cũng rửa tâm, nhịn không được liền nhảy ra nhắc nhở: “Không phải thời gian chữa khỏi vết thương lòng, mà là tâm già rồi. Người già không phải là thảm nhất, tâm già mới là đáng sợ nhất.\n\nĐừng rửa tâm nữa...\n\nBa người Nhân Tổ nghe lời khuyên, vội vàng dừng lại.\n\nNhưng không rửa tâm, tốc độ tiến lên của bọn họ lại giảm xuống.\n\n“Để ta giúp các ngươi.” Lúc này, một con cổ trùng chủ động bay đến.\n\nBa người Nhân Tổ nhìn con cổ trùng này, đều cảm thấy vui vẻ.\n\nThì ra đây là cổ Thân Tình.\n\nDưới sự trợ giúp của cổ Thân Tình, ba người Nhân Tổ chia sẻ tâm trạng của mình. Một người cao hứng sẽ chia đều ba phần cao hứng. Một người bi thương cũng sẽ chia đều ba phần bi thương.\n\nBa người Nhân Tổ mượn nhờ thân tình, an ủi, chia sẻ lẫn nhau, đi vừa ổn lại nhanh.\n\nNhưng tiệc vui chóng tàn.\n\nCảm xúc tích luỹ trong tâm ba người càng lúc càng nhiều. Ba người đều cảm thấy tâm mệt mỏi, cảm thấy không chịu nổi, dần dần bị thương."
}
