{
  "id": "chuong-2140-vu-an-phat-sinh-1",
  "slug": "chuong-2140-vu-an-phat-sinh-1",
  "title": "Chương 2140: Vụ án phát sinh (1)",
  "order": 2140,
  "volume": "",
  "content": "Chương 2140: Vụ án phát sinh (1)\n--------------------------------\n\nMột tiên khiếu Thất chuyển Thủy đạo, một tiên khiếu Thất chuyển Mộc đạo.\n\nThừa dịp tiên khiếu chuyển hóa thành phúc địa, Phương Nguyên tiến vào bên trong.\n\nBên trong phúc địa Vưu Thiền, điều kiện nhận chủ của Địa linh chính là muốn giết chết Phương Nguyên. Phương Nguyên khá giảo hoạt, thay đổi dung mạo, ngụy trang thân phận tiến vào bên trong.\n\nSát chiêu tiên đạo Huyết Quang Trấn Linh.\n\nĐịa linh Vưu Thiền bị Phương Nguyên trấn áp, tiên khiếu Thủy đạo rất nhanh bị Phương Nguyên chiếm đoạt.\n\nBên trong phúc địa Bách Hợp, điều kiện nhận chủ của Địa linh có liên quan đến Bách Hợp Cung.\n\nPhương Nguyên không quan tâm mấy chuyện này, một lần nữa dùng Huyết Quang Trấn Linh trấn áp Địa linh.\n\nNhưng hắn không đủ tư cách để chiếm đoạt phúc địa Mộc đạo, chỉ có thể tạm thời để lại. Dù sao khi đóng cánh cửa tiên khiếu lại, bên ngoài rất khó phát hiện được phúc địa này, vẫn tương đối an toàn.\n\nQuả nhiên như Phương Nguyên đã đoán, bên trong hai tiên khiếu không hề có bất kỳ con cổ trùng nào, thậm chí ngay cả tài nguyên tu hành cũng bị hủy diệt.\n\nVưu Thiền và Tần Bách Hợp vô cùng hận hung thủ giết người Phương Nguyên, không muốn để lại cho hắn bất cứ vật gì.\n\nĐại Đồng phong cũng không phải ai cũng có thể tùy tiện đưa đến.\n\nSau khi làm xong hết thảy, Phương Nguyên chẳng muốn ở lại Đông Hải để chờ, nhanh chóng rời khỏi nơi này.\n\nLần này hắn giết chết Vưu Thiền và Tần Bách Hợp, cướp lấy hải vực Long Ngư và Bách Hợp. Tin tức này chẳng mấy chốc sẽ lộ ra, dẫn phát sóng to gió lớn trong Đông Hải.\n\nĐiều này chẳng phải khoa trương.\n\nMặc kệ Vưu Thiền hay Tần Bách Hợp, đều có lực ảnh hưởng rất rộng.\n\nCộng thêm giới cổ tiên thái bình đã lâu. Đại án lần này là hai cường giả Thất chuyển mất mạng, tất nhiên sẽ dẫn phát trình độ khủng hoảng nhất định, khiến giới cổ tiên Đông Hải cảm thấy bất an.\n\nCòn có rất nhiều cổ tiên, mặc kệ là vì mục đích gì, báo thù cho Vưu Thiền và Tần Bách Hợp cũng được, mở rộng chính nghĩa cũng được, tham lam tài sản của hai người hoặc vì mình mà dựng nên thanh danh cũng được, tóm lại sẽ có rất nhiều cổ tiên điều tra Phương Nguyên.\n\nGió gấp còn không mạnh sao?\n\nPhương Nguyên có chiến lực Bát chuyển, mặc dù không sợ nhưng cũng chẳng muốn mình bị vây trong phiền phức.\n\nThoáng một cái mấy ngày sau.\n\nMột vị cổ tiên bay đến bên trên hải vực Bạch Hạc.\n\nVị cổ tiên này mặc thanh sam, tuổi tác thanh niên, mũi cao mặt rộng, hai mắt sáng có thần.\n\nKhí tức Thất chuyển tản ra từ người hắn ta. Lai lịch hắn ta không nhỏ, họ Thanh Nhạc tên Chí Thành, cổ tiên thế lực siêu cấp Đông Hải Thanh Nhạc gia, lại còn là huyết mạch ruột thịt của đương kim Thái thượng đại trưởng lão Thanh Nhạc An.\n\n“Đây là...” Nhìn thấy dáng vẻ tiêu điều của hải vực Bạch Hạc, sắc mặt Thanh Nhạc Chí Thành trầm xuống.\n\nHắn ta đã sớm có lòng hâm mộ Tần Bách Hợp. Mặc dù biết Tần Bách Hợp chỉ thích nữ, nhưng hắn ta vẫn chấp nhận.\n\nNhưng hắn ta chấp nhận Tần Bách Hợp, Tần Bách Hợp lại không chấp nhận hắn ta.\n\nNước chảy cố ý, hoa rơi vô tình. Từ đầu đến cuối Thanh Nhạc Chí Thành vẫn luôn bị Tần Bách Hợp từ chối, nhưng hắn ta chưa bao giờ từ bỏ, vẫn kiên trì mười mấy năm qua.\n\nMặc dù Tần Bách Hợp cảm thấy phiền chán hắn ta, nhưng cũng không muốn trở mặt với Thanh Nhạc tộc, đành trả lời qua loa cho mỗi phong thư của Thanh Nhạc Chí Thành.\n\nThanh Nhạc Chí Thành cứ cách một khoảng thời gian sẽ viết một phong thư tình, nhưng Tần Bách Hợp trả lời thường có hai chữ, “đã đọc”, “cũng được”.\n\nNhận được hai chữ “đã đọc” Của Tần Bách Hợp, Thanh Nhạc Chí Thành đã cảm thấy vừa lòng thỏa ý. Nếu nhận được hai chữ “cũng được”, hắn ta có thể cười đến mấy ngày sau.\n\nNgười không phải cỏ cây, ai có thể vô tình được mãi. Cho dù là cổ tiên, cũng có lúc nảy mầm. Tình yêu sẽ xuất hiện.\n\nNhưng lần gần đây nhất, Thanh Nhạc Chí Thành gửi thư tình nhưng đã lâu rồi vẫn không nhận được hồi âm.\n\nThanh Nhạc Chí Thành cố tình liên lạc nhưng thất bại.\n\nTrong lòng hắn ta dâng lên một dự cảm bất thường, nhịn không được liền khởi hành đến hải vực Bạch Hạc.\n\nĐến lúc này, nhìn cảnh tượng tiêu điều của hải vực Bạch Hạc, lập tức khiến Thanh Nhạc Chí Thành phải cau mày.\n\nHải vực Bạch Hạc trước đây yên tĩnh tường hoà. Rất nhiều hạc trắng hoặc bay hoặc nghỉ ngơi, sinh cơ bừng bừng, nhưng bây giờ đã bị cổ tiên Ảnh Tông của Phương Nguyên cướp sạch, trở nên một nghèo hai trắng, có thể giăng lưới bắt chim trước cửa nhà.\n\n“Bách Hợp tiên tử, nàng ở đâu?” Bất an trong lòng Thanh Nhạc Chí Thành càng lúc càng nhiều hơn. Bịch một tiếng, hắn ta chui thẳng xuống đáy biển.\n\nHắn ta đã đến hải vực Bạch Hạc không ít lần. Mặc dù Tần Bách Hợp không thích hắn ta đến, nhưng Thanh Nhạc Chí Thành luôn tìm được những lý do rất chính đáng.\n\nLần này tiến vào đáy biển, Thanh Nhạc Chí Thành nhìn thấy cảnh tượng dưới đáy biển đã có sự thay đổi thật lớn.\n\nNhìn khe rãnh cực lớn, còn có rất nhiều hố, đá vụn văng tán loạn, tâm Thanh Nhạc Chí Thành như chìm vào đáy cốc: “Không ổn rồi. Nhìn tình huống như vậy, hình như nơi này vừa trải qua một vụ cướp.”\n\nKiểm tra lại lần nữa, gương mặt Thanh Nhạc Chí Thành tràn ngập vẻ phẫn nộ.\n\n“Đối phương thật sự là gan chó mà.”\n\n“Dám cướp bóc hải vực của Bách Hợp tiên tử. Thái Sử Thiết, Đản Tinh Thạch ở đây đều bị cướp sạch, có thể thấy được người đến nhất định rất phách lối, càn rỡ.”\n\n“Bách Hợp tiên tử, nàng tuyệt đối đừng xảy ra việc gì.”\n\nThanh Nhạc Chí Thành nghĩ đến người trong mộng, lập tức sợ hết hồn.\n\nHắn ta tìm kiếm chung quanh, nhưng vẫn không tìm được tiên cổ ốc Lục chuyển Bách Hợp Cung.\n\nThanh Nhạc Chí Thành không cam lòng, sử dụng thủ đoạn điều tra lục lọi chung quanh hải vực lần nữa.\n\nKhông có bất kỳ thành quả nào.\n\nTần Bách Hợp giống như biến mất hoàn toàn. Bách Hợp Cung cũng không thấy bóng dáng, khiến cho Thanh Nhạc Chí Thành cảm thấy kỳ quái. Không có bất kỳ dấu vết nào cho thấy nơi này đã từng phát sinh chiến đấu.\n\nPhương Nguyên không giết Tần Bách Hợp, Vưu Thiền ở đây mà là ở hải vực Long Ngư.\n\nNhưng cho dù Thanh Nhạc Chí Thành tìm đến hải vực Long Ngư cũng sẽ không phát hiện được bất kỳ dấu vết nào.\n\nPhương pháp xóa sạch dấu vết của Phương Nguyên muôn hình muôn vẻ, cũng chẳng phải để chưng cho đẹp. Huống hồ còn có một điểm, cuộc chiến đấu đều diễn ra trong chiến trường sát chiêu Tử Thần Đoạn Mạng.\n\nThanh Nhạc Chí Thành tìm kiếm chung quanh không được, trong lòng lại càng hoài nghi hơn.\n\n“Bách Hợp tiên tử chính là hảo thủ trong số cổ tiên Thất chuyển. Nếu có người lặng lẽ giết chết nàng ấy, khả năng không lớn. Trừ phi là cổ tiên Bát chuyển ra tay...”\n\n“Cổ tiên Bát chuyển trước giờ trấn áp một phương, cản tay lẫn nhau, rút dây động rừng, sao có thể giết chết Bách Hợp tiên tử một cách khó hiểu như vậy? Ha ha.”\n\nNghĩ đến đây, Thanh Nhạc Chí Thành thoáng buông lỏng hơn một chút.\n\nNhưng chợt da mặt của hắn ta lại căng ra: “Chẳng lẽ Bách Hợp tiên tử cảm thấy chán ghét ta, quyết tâm dời lãnh địa của mình, mang hết tài nguyên rời đi?”\n\nThanh Nhạc Chí Thành nghĩ lại, cảm thấy khả năng này không lớn.\n\nTài nguyên của hải vực Bạch Hạc không tầm thường. Tần Bách Hợp sao có thể nói bỏ là bỏ. Cho dù nàng tìm được lãnh hải tốt hơn, cũng sẽ không vô duyên vô cớ từ bỏ nơi này."
}
