{
  "id": "chuong-2344-bat-chet-mon-djao",
  "slug": "chuong-2344-bat-chet-mon-djao",
  "title": "Chương 2344: Bắt chẹt môn đạo",
  "order": 2344,
  "volume": "",
  "content": "Chương 2344: Bắt chẹt môn đạo\n-----------------------------\n\nTiên trận này lấy cổ trận Trí Luyện làm cơ sở, cộng thêm rất nhiều tiên cổ Trí đạo, cải tiến ra phiên bản hoàn toàn mới.\n\nCổ trận Trí Luyện là do Phương Nguyên sử dụng vầng sáng trí tuệ, Phụ Nhân Tâm, Giải Mê phụ trợ để luyện hóa tiên cổ người khác. Nếu có ý chí của người khác, hiệu quả càng tốt hơn. Phương Nguyên đã từng sử dụng giả ý của Mặc Dao, trợ giúp hắn luyện hóa tiên cương Bạc Thanh, có được một hệ liệt tiên cổ, trong đó bao gồm tiên cổ Hoán Hồn có tác dụng cực kỳ quan trọng trong đại chiến núi Nghĩa Thiên.\n\nHiện tại, Phương Nguyên đã mất Phụ Nhân Tâm, hắn vẫn lấy vầng sáng trí tuệ làm hạch tâm, uy năng tiên trận Trí Luyện càng thêm cường đại.\n\nNhất là cổ Trí Tuệ cao đến Cửu chuyển, áp chế tiên cổ Thất chuyển rất dễ dàng.\n\nCộng thêm cảnh giới Trận đạo, Trí đạo của Phương Nguyên đều có sự tiến bộ nhảy vọt, dẫn đến hiệu quả cổ trận Trí Luyện vô cùng xuất sắc.\n\nMột lát sau, Phương Nguyên đã luyện hóa xong tiên cổ ăn trộm được.\n\nĐây là một con tiên cổ Vũ đạo, giống như một quả cầu màu xanh ngọc bích, còn mọc ra đôi cánh tuyết trắng.\n\nPhương Nguyên nhận ra con tiên cổ này. Nó có tên là Hành Không, có tác dụng di chuyển. Bên trong chân truyền Ảnh Tông có nội dung ghi chép có liên quan, ví dụ như con cổ này được người ta bắt được trên người một con Thiên Mã hoang thú Thượng cổ.\n\nPhương Nguyên cất con tiên cổ Hành Không đi.\n\nHắn không tinh thông Vũ đạo, cảnh giới chỉ là phổ thông, đồng thời đạo ngân Vũ đạo trên người không nhiều.\n\nNhưng bên trong chân truyền mà Phương Nguyên có có rất nhiều sát chiêu tiên đạo, tiên cổ phương. Phương pháp sử dụng con tiên cổ này trước giờ không thiếu.\n\nHiện tại, hắn đã móc ra hơn phân nửa tiên cổ của quần tiên Nam Cương.\n\nVề phần vấn đề thiếu tiên nguyên, hắn đã sớm giải quyết.\n\nTrước đó Hạ gia đưa ra một trăm vạn tiên nguyên thạch, giống như thiên hà treo ngược, tưới tiêu ruộng đồng đã sắp khô cạn.\n\nMột trăm vạn khối tiên nguyên thạch đồng nghĩa với việc một trăm vạn tiên nguyên Thanh Đề được chuyển hóa thành một vạn tiên nguyên Hồng Tảo. Số lượng này đã vượt qua số lượng dự trữ tiên nguyên Hồng Tảo cao nhất của Phương Nguyên.\n\nPhương Nguyên tiếp tục thi triển Đạo Tặc Quỷ Thủ, nhưng cũng không móc ra được tiên cổ nào trên người Dực Dương.\n\nThế là hắn thả người này vào mộng cảnh, túm ra một người khác, là Thái thượng nhị trưởng lão Trì gia, cổ tiên Thổ đạo Thất chuyển.\n\nPhương Nguyên không chút do dự ra tay.\n\nTiên cổ của quần tiên Nam Cương đều bị hắn lấy sạch, bỏ vào túi nhà mình.\n\nVề phần người, trước phải thả một chút.\n\nDọa dẫm bắt chẹt cũng có thể được xem là một sự giao dịch, nhưng người bán cường thế, người mua ghi hận. Buôn bán đương nhiên phải giữ chữ tín, không thả người ra, Chính đạo Nam Cương làm sao mà tin tưởng hắn?\n\nPhương Nguyên dự định thả Thái thượng nhị trưởng lão Trì gia trước rồi đến Dực Dương của Dực gia.\n\nDù sao Trì gia cũng đã từng có giao dịch. Trong tương lai Phương Nguyên còn dự định nâng đỡ Trì gia đối kháng Thiên Đình. Đương nhiên, hai nhà này vẫn phải bị bắt chẹt tiếp, cho đến ranh giới cuối cùng.\n\nMặc dù bồi dưỡng một vị cổ tiên vô cùng không dễ dàng. Nhưng giá trị con tin chỉ là nhất định, đều có hạn mức cao nhất.\n\nNhững thế lực Chính đạo đó sững sững nhiều năm như vậy cũng không phải kẻ ngu.\n\nNếu Phương Nguyên yêu cầu quá nhiều, vượt quá giá trị vốn có của cổ tiên đó, hoặc vượt quá tâm lý tiếp nhận của người mua, bọn họ sẽ không làm vụ mua bán lỗ vốn đâu.\n\nNói tóm lại, bắt chẹt là phải có kỹ xảo.\n\nMấy ngày sau, lại một nhóm tiên nguyên thạch đến tay.\n\nĐó là tiền chuộc của Dực gia, một trăm hai mươi vạn tiên nguyên thạch.\n\nXét giá trị, Dực Dương hoàn toàn không thể bằng Hạ Tra, nhưng bản thân Dực gia rất giàu có, ít nhất còn giàu hơn Hạ gia.\n\nDự trữ tiên nguyên thạch của một thế lực siêu cấp, hoặc nhiều hoặc ít, nhưng trên cơ bản đều là chung quanh một trăm vạn.\n\nCho nên, Phương Nguyên đề ra số lượng tiên nguyên thạch tiền chuộc nhiều như vậy, không chỉ bản thân hắn đang cần, nguyên nhân chủ yếu hơn là những thế lực đó hoàn toàn có thể bỏ ra được. Mặc dù có độ khó nhất định nhưng rất nhỏ.\n\nTrước cứ để bọn họ đi vào khuôn khổ, sau đó sẽ dùng yêu cầu hà khắc bắt chẹt tiếp, từng đao lấy máu bọn họ. Phương Nguyên am hiểu nhất chính là bắt chẹt môn đạo.\n\n“Lần này, mặc dù ta bắt quần tiên Nam Cương làm tù binh, nhưng Thiên Đình lại không hề có phản ứng. Rốt cuộc Thiên Đình đã chuẩn bị gì bên trong Quang Âm trường hà?”\n\nPhương Nguyên không ngừng suy nghĩ trong lòng.\n\nLần này hắn xây dựng đại trận Niên Lưu Phục Tru Trận, trọng điểm tất nhiên là đối phó quần tiên Nam Cương, nhưng cũng có ý dẫn dụ Thiên Đình ra tay.\n\nNếu Thiên Đình có phục binh, điều tra động tĩnh bên này, vô cùng có khả năng thuận theo nhánh sông thời gian đến giáp công Phương Nguyên.\n\nNhưng từ đầu đến cuối Phương Nguyên vẫn không thấy phục binh Thiên Đình xuất động.\n\nMưu kế Phương Nguyên thất bại, không khỏi tăng thêm kiêng kỵ và ngờ vực vô căn cứ.\n\n....\n\nTiên khiếu Chí Tôn.\n\nTiểu Xích thiên.\n\nPhân thân Trụ đạo của Phương Nguyên vừa mới xuất hiện, lập tức khiến cho vô số Niên thú phát giác.\n\nRống rống!\n\nRất nhiều Niên thú đánh tới Phương Nguyên. Niên thú hoang thú, hoang thú Thượng cổ chen đến một bên, trong ánh mắt lộ ra khát vọng.\n\nNhưng rất nhanh, một con Niên thú gà Thái cổ hùng dũng oai vệ, khí phách hiên ngang quạt cánh đi tới. Trên đường nó đi, rất nhiều Niên thú hoang thú, Niên thú Thượng cổ đều cuống quýt né tránh, cảnh diện hỗn loạn tưng bừng.\n\nNiên thú gà Thái cổ chạy đến trước mặt phân thân Trụ đạo Phương Nguyên, lập tức cúi đầu xuống, biểu hiện rất ngoan ngoãn.\n\nPhương Nguyên mỉm cười, đưa tay vuốt ve đỉnh đầu con Niên thú gà Thái cổ, xoa cái mào gà đỏ bừng của nó, sau đó phất tay một cái tung ra rất nhiều cổ Niên phàm cấp.\n\nNiên thú gà Thái cổ mở miệng gáy vang, hút một lực thật mạnh hút gần sạch số cổ Niên phàm cấp vào bụng. Chỉ còn lại rất ít cổ Niên để lại cho đám Niên thú Thượng cổ chung quanh tranh đoạt.\n\nNiên thú gà Thái cổ đã có một bữa ăn no nhưng vẫn chưa vừa lòng, nhìn chằm chằm phân thân Trụ đạo của Phương Nguyên, ánh mắt loé sáng."
}
