{
  "id": "chuong-84-hung-ac-giam-djap",
  "slug": "chuong-84-hung-ac-giam-djap",
  "title": "Chương 84: Hung ác giẫm đạp !",
  "order": 84,
  "volume": "",
  "content": "Chương 84: Hung ác giẫm đạp !\n-----------------------------\n\nTrận chiến cuối cùng, Cổ Nguyệt Phương Chính đối chiến Cổ Nguyệt Phương Nguyên!\n\n“Ối chà, thật là thú vị nha.”\n\n“Không ngờ cuối cùng lại huynh đệ quyết đấu.”\n\n“Phương Chính...” Tộc trưởng xem đến đây, nụ cười trên khoé miệng đã vơi bớt một phần, “Bóng ma lớn nhất trong lòng người chính là ca ca Phương Nguyên. Đánh bại hắn, ngươi có Chân nguyên xích thiết, hơn nữa còn có Ngọc Bì cổ, đủ cả công lẫn phòng, ưu thế rất lớn. Đánh nát bóng ma này sẽ mang đến cho ngươi một cuộc đời mới!”\n\nRốt cuộc cũng đã đến cuộc quyết đấu thắng bại sau cùng.\n\nHai huynh đệ đứng trên cùng một lôi đài, xa xa nhìn vào nhau.\n\nTà dương như máu...\n\nÁnh hoàng hôn như trải ra trên lôi đài một lớp thảm xa hoa.\n\nHai gương mặt giống hệt nhau.\n\nChiến ý của đệ đệ thì thiêu đốt, ánh mắt của ca ca thì sâu thẳm.\n\n“Ca ca...” Phương Chính nắm chặt hai nắm đấm, nhìn chằm chằm vào Phương Nguyên, giọng nói kiên định, “Ngươi nhận thua đi! Ta đã là Nhị chuyển, Chân nguyên xích thiết đạt hơn tám phần mười có lẻ, mà Chân nguyên Thanh Đồng của ngươi chỉ có bốn thành bốn mà thôi. Ngươi không có cơ hội đâu.”\n\nPhương Nguyên nhàn nhạt nhìn đệ đệ này của mình: “Chân nguyên của ta mà ngươi lại biết thật rõ. Nhưng mà những lời vô ích này ngươi đừng nói nữa. Nếu như chỉ bằng vào Chân nguyên nhiều ít mà có thể phán định thắng bại, vậy còn chiến đấu nữa làm gì?”\n\nPhương Chính sửng sốt, chợt nhảy vọt lên, ngọn lửa chiến đấu trong mắt hừng hực cháy lên.\n\nTrên thực tế, sâu trong đáy lòng hắn, hắn cũng không muốn Phương Nguyên chịu thua. Nhưng dù sao Phương Nguyên cũng là ca ca của hắn, về tình về lý hắn đều nên nói một câu như vậy.\n\nNếu không nói thì có vẻ hắn quá tuyệt tình rồi.\n\n“Nếu ca ca ngươi khăng khăng như vậy thì ta cũng đành phải ra tay!” Lời còn chưa dứt, Phương Chính đã xông về phía Phương Nguyên.\n\n“Lại là chiêu này!” Dưới lôi đài, Mạc Bắc nhìn tình cảnh này không khỏi nghiến răng nghiến lợi. Hắn hạ quyết tâm, sau khi trở về nhất định phải ra sức luyện tập, sau này phải trả lại Phương Chính gấp mười lần nhục nhã ngày hôm nay!\n\n“Phương Nguyên xong rồi, hắn cũng không có Long Hoàn Khúc Khúc cổ như ta.” Xích Thành khoanh tay cười nhạt, có vẻ hả hê trên nỗi khổ người khác.\n\nPhương Chính lao đến, trong nháy mắt kéo gần khoảng cách đến Phương Nguyên, trong tay hắn sáng lên một quầng nguyệt quang.\n\nVẻ mặt Phương Nguyên sắt đá, không chút đổi sắc, hắn đứng yên bất động nhìn Phương Chính tiếp cận một cách nhanh chóng, chỉ là trong bàn tay phải cũng từ từ dập dờn ra nguyệt quang như làn nước xanh.\n\nĐột nhiên!\n\nPhương Nguyên đạp mạnh một cái, liên tục nhảy lên vài bước, hắn không lùi lại mà còn tiến lên, hung hãn xông thẳng về phía Phía Chính.\n\n“Này!” Phương Chính không ngờ rằng Phương Nguyên tấn công, trong lòng hắn không khỏi hoảng hốt, vội vã bắn ra một nguyệt nhận.\n\nPhương Nguyên điên cuồng lao đến chợt xoay người một cái, nguyệt nhận bay sát qua vai hắn.\n\nVẻ mặt hắn lạnh lùng, không rít gào, không dữ tợn, thế nhưng trong sự trầm mặc lại toát lên một khí thế lạnh lùng, bất chấp tất cả.\n\nPhương Chính vô thức lui liên tiếp về phía sau. Khoảng cách cực hạn của hắn là sáu thước, nhưng bây giờ Phương Nguyên cách hắn còn chưa đầy năm thước, bây giờ chuyển thành hắn phải lùi bước để kéo dài khoảng cách.\n\nVèo vèo vèo.\n\nPhương Chính vừa lùi về phía sau vừa liên tục lật tay phải, nguyệt nhận liên tục bay ra ngoài, muốn ép Phương Nguyên lùi bước.\n\nPhương Nguyên bước từng bước liên hoàn, vô cùng chặt chẽ, cơ thể vô cùng linh hoạt, mỗi lần đều chỉ chệch khỏi một ly mà né tránh nguyệt nhận phóng đến.\n\n“Phương Nguyên này càng ngày lớn gan!” Dược Hồng kêu lên một tiếng.\n\n“Trận chiến đấu như thế này quả thật là không màng đến sống chết.” Thanh Thư cũng thất thanh.\n\n“Lại là một tên điên cuồng chiến!” Mạc Nhan cắn răng, liếc nhìn Xích Sơn cách đó không xa.\n\nXích Sơn vẫn không biểu lộ vẻ mặt gì như trước, chỉ là đôi mắt chớp loé lên bất định.\n\nTiếng ồn ào trong đám người ngừng lại, tất cả nhìn chăm chú vào trận chiến trên lôi đài.\n\nNguyệt nhận bay sát qua bên cạnh Phương Nguyên, trên mặt Phương Nguyên thỉnh thoảng lại bị phản chiếu lên một bóng sáng màu xanh. Biểu cảm lạnh lùng của hắn vẫn không có thay đổi nào, trong mỗi lần mạo hiểm mà lại thong dong né tránh, thiên phú chiến đấu của hắn hoàn toàn hiển hiện ra!\n\nTộc trưởng, các gia lão bên ngoài sân đều có vẻ mặt chăm chú.\n\nXích Thành, Mạc Bắc thì há to miệng kinh ngạc nhìn Phương Nguyên không thể nào tưởng tượng nổi mà tránh thoát qua từng cái từng cái nguyệt nhận.\n\nRốt cuộc thì làm sao hắn làm được? Trong lòng vô số học viên đều lượn lờ một dấu chấm hỏi thật to.\n\nHừ, Phương Nguyên có năm trăm năm kinh nghiệm chiến đấu, Phương Chính được một cổ sư Tứ chuyển dạy bảo một năm sao có thể sánh bằng?\n\nTrong mắt Phương Nguyên, Phương Chính nông cạn giống như một dòng suối trong, cho dù dòng suối chảy đi thế nào, về hướng nào, chuyển ngoặt ở bất cứ một con dốc nào thì hắn cũng có thể vừa liếc nhìn qua là nhìn thấu đến đáy nước.\n\nMỗi một lần công kích nguyệt nhận cũng không phải là bỗng nhiên xảy ra mà đều cần một quá trình. Phương Chính nhất định phải lật cổ tay, đây là dấu hiệu vô cùng rõ ràng.\n\nTrong mắt Phương Nguyên, mỗi một lần rung vai, mỗi lần lật cỗ tay, mỗi lần giậm bước chân của Phương Chính đều mang đến cho hắn một lượng lớn thông tin. Mỗi một ý đồ công kích, lùi lại, né tránh của Phương Chính, Phương Nguyên đều có thể nhìn thấu trong phút chốc, thậm chí ngay cả việc trong đầu Phương Chính đang nghĩ gì, hắn cũng có thể đoán ra đại khái.\n\nLúc này trong đầu Phương Chính đã đầy hoang mang!\n\nBóng tối mà Phương Nguyên che phủ trong lòng hắn hơn mười năm qua mãnh liệt lan rộng ra thành màn đêm tối tăm, ném hắn vào vực sâu.\n\nTâm trạng hốt hoảng khiến cho hắn không nhớ nổi đến Ngọc Bì cổ. Thế xông lên mãnh liệt của Phương Nguyên làm cho hắn căng thẳng, làm cho hắn ngạt thở, làm cho hắn không thể suy nghĩ thứ gì khác nữa.\n\nĐây là chênh lệch về kinh nghiệm, đây là sự khác biệt thật sự bên trong!\n\nTrong quan niệm của Phương Nguyên, điều này còn quan trọng hơn Xuân Thu Thiền, là chỗ dựa lớn nhất của hắn.\n\nHắn không dựa vào tộc trưởng, không dựa vào gia lão, không dựa vào thân nhân, không dựa vào bằng hữu, không dựa vào cổ trùng.\n\nTừ trước đến giờ, hắn chỉ dựa vào chính mình!\n\nTrên thế giới này, cho tới bây giờ, chỉ có bản thân mới đáng tin nhất!!\n\nCái gì mà bạn bè, chiến hữu, chẳng qua là kẻ yếu che giấu sự vô năng, chỉ là cái cớ dùng để chờ mong người khác cứu vớt mà thôi.\n\n....\n\nCuối cùng, hắn đã tiếp cận đến Phương Chính!\n\nPhịchhhh.\n\nPhương Nguyên nện một quyền vào giữa bụng Phương Chính.\n\nPhương Chính lập tức cong lưng, sức mạnh của nắm đấm này suýt chút nữa làm cho hắn nôn ra. Hắn vội vàng giơ hai tay bảo vệ đầu, cúi thấp người xuống, rút lui ra một bước dài. Trong lúc nguy cấp, hắn thể hiện ra kỹ năng cơ bản vững chắc của mình.\n\n“Đi đâu rồi?” Tròng mắt trừng trừng, Phương Chính nhanh chóng chuyển động, nhìn xuyên qua khe hở giữa hai cánh tay, tìm kiếm bóng dáng của Phương Nguyên.\n\n“Ở phía sau!” Ý nghĩ này vừa xuất hiện thì Phương Chính cũng cảm giác được bên hông bị đánh mạnh vào.\n\nHắn lập tức mất trọng tâm, lập tức ngã quỵ xuống đất.\n\nNhưng mà Phương Chính cũng chịu huấn luyện cực khổ, thuận theo thế này, hắn lộn nhào trên mặt đất, đồng thời bàn tay hướng về phía sau, bắn ra một cái nguyệt nhận.\n\nĐộng tác này chính là kinh nghiệm tác chiến tộc trưởng truyền thụ cho hắn.\n\nNếu là nhân vật tầm thường thì e rằng khi theo sát phía sau Phương Chính đã phản ứng không kịp, bị nguyệt nhận này bắn trúng, cho dù không trúng thì nhất định cũng bị ép lùi bước.\n\nNhưng Phương Nguyên là ai? Cho dù là Cổ Nguyệt Bác so kinh nghiệm với hắn thì cũng không là gì nữa là.\n\nPhương Nguyên bước từng bước nhanh chóng nhưng cũng không truy kích trực tiếp mà là vòng một vòng để tiếp cận, nguyện nhận của Phương Chính không ngoài dự tính mà bắn vào không khí.\n\nPhương Chính lại cho rằng đã kéo ra được khoảng cách. Hắn đứng lên, đang muốn chuẩn bị đánh tiếp thì chợt nghe một tiếng vù vù.\n\n“Đây là tiếng gió khi nắm đấm đến!” Trong tình cảnh chớp nhoáng này, Phương Chính chỉ kịp nghĩ ra được điều này.\n\nNgay sau đó, hắn đã bị nắm đấm của Phương Nguyên hung ác đấm vào lỗ tai.\n\nPhịch.\n\nHắn lập tức cảm thấy hai mắt tối sầm, cơn choáng váng mãnh liệt làm cho hắn mất thăng bằng, hoàn toàn ngã xuống đất.\n\nHắn quỳ rạp trên mặt đất trong suốt hai hô hấp thì mới tỉnh táo lại, sau khi tầm mắt từ từ rõ ràng, Phương Chính liền thấy hai chân của Phương Nguyên đang đứng trước mặt mình.\n\nHắn lập tức hiểu ra, tình cảnh của mình xấu xí biết bao nhiêu. Hắn quỳ rạp trên đất như một con chó, mà Phương Nguyên thì cao cao đứng đó, nhìn xuống hắn.\n\n“Khốn kiếp!” Phương Chính vô cùng phẫn nộ, muốn đứng lên.\n\nTrước mặt ánh nhìn chăm chú của bao người, Phương Nguyên giơ chân phải lên, hung ác đạp xuống.\n\nRầm.\n\nĐầu Phương Chính bị Phương Nguyên ra sức đạp như một quả cầu bằng đá đập xuống lôi đài, phát ra âm thanh vang dội.\n\n“Khốn kiếp!” Phương Chính điên cuồng, muốn bò lên một lần nữa.\n\nPhương Nguyên lạnh lùng nhìn, lại đáp xuống một cước.\n\nRầm.\n\nĐầu Phương Chính va mạnh vào trên lôi đài, da đầu dập bị toét ra, máu chảy không ngừng.\n\n“Khốn kiếp! Khốn kiếp!” Phương Chính cắn nát răng, lửa giận trong lồng ngực gần như đốt cháy cả người hắn. Hắn lại ngẩng đầu lên một lần nữa, muốn đứng lên.\n\nRầm.\n\nPhương Nguyên đạp xuống lần thứ ba, dẫm thẳng lên đầu của hắn, không hề chùng chân. Sức mạnh khổng lồ ép xuống, hung ác ép chặt gò má Phương Chính xuống lôi đài.\n\nMặt của Phương Chính cũng biến dạng, hắn ra sức thở hỗn hển, không thể giãy dụa. Hắn cảm thấy giống như trên đầu mình đang đè nặng một tảng đá lớn, mặc cho hắn giãy dụa thế nào, tảng đá này cũng không sứt mẻ chút nào.\n\n“Đúng rồi, sao tại lại quên ta còn có Nguyệt Quang cổ!” Dưới Tuyệt cảnh, Phương Chính chợt nghĩ ra, bỗng nhiên nhớ đến Nguyệt Quang cổ.\n\nÁnh nguyệt quang trong bàn tay phải của hắn đột nhiên sáng bừng lên.\n\nThế nhưng làm sao Phương Nguyên lại không phát hiện được?\n\nSoạt một tiếng vang nhỏ, Phương Nguyên bắn ra một nguyệt nhận vào ngay giữa bàn tay phải của Phương Chính.\n\nAaaaaaaaaaaaaaaaa!\n\nPhương Chính lập tức hét thảm thiết, cơn đau nhức lan ra làm cho cơ thể hắn run rẩy mãnh liệt như bị điện giật một cái.\n\nBàn tay của hắn gần như bị Phương Nguyên bắn xuyên qua, đầu khớp xương trắng bệch cũng lòi ra, Nguyệt Quang cổ trong lòng bàn tay cũng gặp đả kích lớn, cận kề cái chết!"
}
