{
  "id": "chuong-2813-chi-to-long-nhan-moi-1",
  "slug": "chuong-2813-chi-to-long-nhan-moi-1",
  "title": "Chương 2813: Chi tổ Long nhân mới (1)",
  "order": 2813,
  "volume": "",
  "content": "Chương 2813: Chi tổ Long nhân mới (1)\n-------------------------------------\n\nQuân đoàn kiến tạm thời gác lại. Thủ đoạn này chỉ là dệt hoa trên gấm. Bây giờ Phương Nguyên đã là Bát chuyển, có thể lấy một địch nhiều. Đồng thời nuôi quân đoàn kiến phải bắt đầu từ con số không, tiêu hao tài nguyên rất khổng lồ.\n\nCàn Khôn Tinh Bích, Phi Nghị Phong thật ra đều là nội tình Tín đạo. Phương Nguyên thiếu thủ đoạn về phương diện này. Trước đó, hắn bố trí phân thân Lý Tiểu Bạch bên trong động thiên Hoa Văn chính là tính toán cho phương diện này.\n\nĐiều khiến cho Phương Nguyên cảm thấy có chút tiếc nuối chính là, Long Cung thiếu thủ đoạn phòng ngự Mộng đạo. Nếu có thủ đoạn đó, dựa theo tình thế trước mắt, hắn dẫn trước thế giới về phương diện Mộng đạo, cực có khả năng thực dụng hơn so với Đông Cừu, Ấn Hộ Thân Nghịch Lưu.\n\nNhưng nghĩ lại kiếp trước, Phương Nguyên liền bình thường trở lại. Nếu Long Cung có thủ đoạn phòng ngự Mộng đạo, cũng không bị Long Công giết vào cửa.\n\n....\n\nTiên khiếu Chí Tôn.\n\nĐại trận Luyện đạo Trường Mao ầm ầm rung động, rất nhiều tiên nguyên Bạch Lệ được rót vào, hình thành hỏa diễm trùng thiên.\n\nBên trong ngọn lửa hừng hực, phân thân Long nhân ngồi xếp bằng, hai mắt nhắm chặt, mặt không biểu cảm, giống như ngủ say.\n\nCơ thể của hắn bắt đầu tan rã, giống như sắt thép vừa mới hoà tan thành nước.\n\nĐiều này đương nhiên rất đau đớn, nhưng hồn phách phân thân Long nhân đã sớm thoát ra, lúc này đứng bên cạnh Địa linh Lang Gia.\n\nBản thể Phương Nguyên đích thân khống chế đại trận Luyện đạo, còn Địa linh Lang Gia và Mao Lục phụ tá.\n\nPhương Nguyên điều động tất cả cổ tiên Luyện đạo có trong tay, có thể nói là dốc hết toàn lực.\n\nBên trong ngọn lửa thiêu đốt, da thịt phân thân Long nhân dần dần bành trướng, rất nhanh thay đổi hoàn toàn, giống như nhựa cây hoặc một giọt dầu còn chưa hoàn toàn chảy ra hết.\n\n“Cẩn thận một chút. Phương diện này giao lại cho ngươi, Địa linh Lang Gia.” Bản thể Phương Nguyên chủ trì cục diện, lúc này bàn giao lại.\n\nĐịa linh Lang Gia gật đầu.\n\nPhương Nguyên cũng không thiêu đốt hoàn toàn phân thân Long nhân. Nếu làm như vậy, chẳng khác nào giết chết phân thân Long nhân.\n\nPhương Nguyên cần chính là loại trạng thái trước mắt. Khi phân thân Long nhân đạt đến cực hạn bản thân tiếp nhận, nhưng chỉ là biên giới của sự sụp đổ mà thôi.\n\nMuốn duy trì trạng thái này, cần cổ tiên lúc nào cũng phải điều khiển ngọn lửa, đồng thời còn phải chú ý trạng thái của phân thân Long nhân.\n\nPhương Nguyên giao lại công việc này cho Địa linh Lang Gia. Địa linh Lang Gia đã biến thành Địa linh bạch mao, lão luyện thành thục, tạo nghệ Luyện đạo cực sâu, Phương Nguyên cũng có chỗ không theo kịp. Phương diện này không thể chủ quan, qua loa được. Giao cho Địa linh Lang Gia, Phương Nguyên hoàn toàn yên tâm.\n\nTiếp theo, Phương Nguyên bắt đầu thôi động đại trận Luyện đạo, ngưng tụ ra một tia điện mang.\n\nSố điện mang này đều là màu đen, mỏng như đôi đũa, phát ra tiếng kêu xèo xèo.\n\nĐiện mang thăm dò vào trong ngọn lửa, giống như vào chốn không người, không hề bị ngọn lửa ảnh hưởng.\n\nĐiện mang dưới sự khống chế của Phương Nguyên, nhẹ nhàng đâm vào cơ thể to mọng của phân thân Long nhân, xuyên qua cơ thể đã trở nên mơ hồ, giống như xuyên qua một lớp xương xốp.\n\nĐiện mang đen nhánh khóa lại xương cốt, sau đó rút ra, mang theo một cái cẳng tay của phân thân Long nhân.\n\nCẳng tay cũng không bị ngọn lửa nướng chín, lập tức có dấu hiệu hoà tan, nhưng lúc này Mao Lục đã sớm chờ ở một bên, thôi động đại trận Luyện đạo, phát ra từng luồng bọt khí.\n\nPhương Nguyên nhanh chóng ném cẳng tay vao trong bọt khí.\n\nBọt khí bao vây cẳng tay, tiếp tục tăng lên, rất nhanh bay ra khỏi đỉnh ngọn lửa.\n\nỞ đó đã sớm có cổ tiên chờ thật lâu, chuẩn bị xong một nước lôi điện. Cẳng tay không ngừng bị nước lôi điện tẩy luyện. Nhưng đây chỉ là bước đầu tiên.\n\nBước thứ hai, một vị cổ tiên Mao nhân khác tiếp nhận, cọ rửa cẳng tay bên trong khí lưu màu xanh biếc.\n\nBước thứ ba có người khác phụ trách. Sau khi cẳng tay bị thiêu đốt, tẩy luyện, cọ rửa xong, thể tịch giảm xuống, vùi sâu vào trong một đống xương bùn trắng bệch.\n\nSau đó, đại trận Luyện đạo thôi phát uy năng Trụ đạo, tăng tốc thời gian xương bùn.\n\nXương bùn không ngừng bị cẳng tay hấp thu, càng lúc càng ít. Sau khi cẳng tay hấp thu hơn phân nửa thì dừng lại, được lấy ra, về sau còn có ba trình tự đang chờ.\n\nĐây chỉ là một cẳng tay, trên người phân thân Long nhân tổng cộng có hơn ba ngàn xương, cái nào cũng phải làm như thế.\n\nNhưng như vậy cũng chỉ là luyện xương cốt. Huyết nhục, não, ngũ quan, móng tay, lông tóc của phân thân Long nhân còn cần luyện chế từng cái một lần nữa.\n\nLượng công việc vô cùng nặng. Chỉ dựa vào một mình Phương Nguyên, hiệu suất quá thấp. Cho nên, hắn đã chuyển toàn bộ công việc sang cho người khác.\n\nCũng may, mặc dù vấn đề trùng luyện phân thân Long nhân nặng nề, phức tạp, nhưng độ khó không cao. Độ khó lớn nhất chính là lúc nào cũng phải chú ý, duy trì trạng thái phân thân Long nhân. Công việc này do Địa linh Lang Gia phụ trách, Phương Nguyên vô cùng yên tâm.\n\nLuyện chế như vậy tốn mất ba ngày ba đêm trong tiên khiếu Chí Tôn. Đại trận Luyện đạo Trường Mao mới chậm rãi bình ổn lại.\n\nXương cốt được sắp xếp lại. Lông, huyết nhục, móng tay, ngũ quan, não đều được tẩy luyện một lần, hoàn toàn miễn dịch với sát chiêu Long Nhân Tịch Diệt.\n\nLúc trước, Long Công khai sáng ra Long Nhân Duyên Thọ Pháp, cũng là Biến Hóa đạo, Khí đạo, Nhân đạo. Mà ba phương diện này, Phương Nguyên hiện tại không kém.\n\nHuống hồ, bản thân Phương Nguyên có nội tình Luyện đạo. Phương diện này Long Công vạn vạn lần không theo kịp.\n\nCộng thêm thực lực Trí đạo của Phương Nguyên. Chỉ cần cho hắn đầy đủ thời gian, Phương Nguyên nhất định có thể phá giải được sát chiêu Long Nhân Tịch Diệt.\n\nKhông có sát chiêu nào mà không bị phá.\n\nNhưng cái này tất nhiên còn cần một quá trình, một thời gian tương đối dài, chỉ cần lần lượt không ngừng nếm thử."
}
