{
  "id": "chuong-695-djai-chien-2",
  "slug": "chuong-695-djai-chien-2",
  "title": "Chương 695: Đại chiến (2)",
  "order": 695,
  "volume": "",
  "content": "Chương 695: Đại chiến (2)\n-------------------------\n\nGã ta am hiểu cận chiến, nhìn rõ được thủ đoạn của Mặc Sư Cuồng.\n\nPhối hợp cổ Bạo Khí, cổ Khí Giáp sẽ có được một lợi khí công thủ nhiều mặt. Phối hợp cổ trùng khác nhau thường sẽ hình thành hiệu quả hỗ trợ lẫn nhau.\n\n“Mặc Sư Cuồng đúng là cuồng mãnh. Lần đầu tiên ta thấy có người có thể chính diện chế trụ Chu Tể.” Biểu hiện của Cao Dương vô cùng ngưng trọng. Sau khi hai bên động thủ, hắn ta vẫn đang quan sát.\n\nHắn ta vô cùng hiểu rõ Chu Tể, biết Chu Tể đã toàn lực xuất thủ, nhưng đối phương thành thạo điêu luyện, rõ ràng ung dung hơn Chu Tể rất nhiều.\n\nBỗng nhiên, trong không khí vang lên tiếng lợn rừng kêu to.\n\nMột hư ảnh trư lực Đế Hào to như con voi, uy thế nghiêm nghị xuất hiện giữa không trung.\n\nHeo Đế Hào là dị thú trong số các loài heo, thú lực của nó là không thể khinh thường.\n\nGiao chiến mười hiệp, Chu Tể rốt cuộc đã đánh ra hư ảnh lực đạo. Lập tức, lực công kích của y tuôn ra như suối, Mặc Sư Cuồng trở tay không kịp, cự lực vọt đến, lập tức bị đánh ngã xuống đất.\n\nChu Tể thừa thắng truy kích, thôi động cổ trùng vương bài.\n\nGiữa không trung, hư ảnh heo Đế Hào dần dần tiêu tán một lần nữa ngưng kết, đồng thời còn xuất hiện thêm hai hư ảnh heo Đế Hào.\n\nBa trư lực Đế Hào.\n\nẦm.\n\nSức mạnh khổng lồ tuôn ra, Chu Tể huy quyền trực đảo đánh ra tiếng vang như sấm nổ.\n\nMặc Sư Cuồng lập tức có cảm giác nguy cơ ập đến. Gã điên cuồng cười to: “Lúc này mới thú vị đây. Nào, đến đi, ta sẽ khiến cho ngươi mở mang tầm mắt về sự lợi hại của ta.”\n\nGã thôi động cổ di chuyển, thân hình bay lên, thuận thế đánh tung ba con heo Đế Hào của Chu Tể.\n\nNắm đấm của Chu Tể rớt xuống đồng cỏ, lập tức đất đá tung bay, tạo thành một cái hố to.\n\nMặc Sư Cuồng lơ lửng giữa không trung, nhắm ngay Chu Tể trên mặt đất, quyền ảnh bay tán loạn.\n\nRầm rầm rầm.\n\nTừng luồng quyền khí giống như mưa sao băng bao trùm xuống.\n\nChu Tể không ngừng trốn tránh, đồng thời huy quyền trực kiếp đánh nổ quyền khí. Rất nhanh, y đã rơi vào thế hạ phong.\n\nĐối mặt với đối thủ Khí đạo, Chu Tể thân là Lực đạo, khuyết điểm lập tức hiện ra. Y không giống như Phương Nguyên có được cổ Khí lực. Chu Tể thiếu thủ đoạn tấn công từ xa, một khi Mặc Sư Cuồng thay đổi chiến thuật, y lập tức bị đối phương áp chế.\n\n“Không ổn rồi, thủ lâu tất bất lợi. Nếu cứ tiếp tục như vậy, Chu Tể sẽ không chịu nổi.” Cao Dương biết nội tình của Chu Tể, nhìn thấy tình huống này, trong lòng lo lắng vô cùng, vội vàng xin chiến.\n\nHắc Lâu Lan cũng nhìn ra được tình huống không ổn, lập tức gật đầu đồng ý.\n\n“Chỉ là dị nhân thôi mà, ta sẽ tiếp ngươi.” Cao Dương quát khẽ, từng luồng vân khí quanh người ngưng tụ thành dây lụa, kéo theo hắn ta bay lên.\n\n“Đừng hòng lấy nhiều khi ít.” Bên kia, Âu Dương Bích Tang hừ lạnh một tiếng, gần như ra tay cùng lúc. Tốc độ của y cực nhanh, chặn đường Cao Dương.\n\nLo lắng cho Chu Tể, Cao Dương không có tâm trạng chiến đấu với Âu Dương Bích Tang, từ xa đã thôi động cổ Vân Tác.\n\nBên cạnh Âu Dương Bích Tang lập tức xuất hiện vân khí cuồn cuộn. Vân khí màu trà sữa ngưng kết thành dây thừng trói buộc y lại.\n\nCao Dương vốn am hiểu thuật kiềm chế và phòng ngự, còn Chu Tể thì am hiểu tấn công và trinh sát. Hai người phối hợp lẫn nhau mới có thể bù đắp khuyết điểm của nhau.\n\nÂu Dương Bích Tang vùng vẫy mấy lần. Vân tác bị đánh vỡ một lần nữa ngưng tụ, sinh sôi không ngừng.\n\nÂu Dương Bích Tang tức giận vô cùng, rót Chân nguyên vào trong cổ Tu La Thi bên trong Không khiếu, tạm thời hóa thân thành cương thi.\n\nKhi y vừa mới hóa thành cương thi Tu La, phòng ngự lập tức tăng lên rất nhiều, đồng thời khí lực bành trướng.\n\nÂu Dương Bích Tang gầm nhẹ một tiếng, lực đạo gấp ba lần triệt để kéo đứt vân tác, dưới chân đạp một cái bay lên giữa không trung, một lần nữa ngăn lại.\n\nTu La Thi là một trong năm loại cổ Phi Cương, tất nhiên có thể phi hành.\n\nCao Dương thật sự không muốn dây dưa với Âu Dương Bích Tang, thấy y ngăn lại đằng trước, hắn ta cau mày thật chặt, trong lòng biết đối phương muốn tranh thủ thời gian để Mặc Sư Cuồng giết chết Chu Tể, vì thế hắn ta liền thúc giục cổ trùng vương bài.\n\nCổ Song Mây Quỷ Quyệt Ngũ chuyển.\n\nLập tức, mặt biển Chân nguyên bên trong Không khiếu chợt hạ xuống, tiêu hào gần một nửa.\n\nMột đám mây màu xám trắng, kích cỡ tương đương một chiếc xe ngựa bốc lên trong tầng mây, ba quang màu đỏ sậm xuất hiện, nhanh chóng đánh về phía Âu Dương Bích Tang.\n\nÂu Dương Bích Tang di chuyển thân hình, mấy lần trốn tránh, nhưng đám mây cứ như bóng với hình, cuối cùng bị mây xám bao lại.\n\nÂu Dương Bích Tang bị trúng cổ Song Mây Quỷ Quyệt, lập tức mất đi phương hướng, suy nghĩ trong đầu trở nên chậm chạp vô cùng, bị trì hoãn mấy lần.\n\nY không phân biệt được Đông Tây Nam Bắc, càng đánh mất cảm ứng khoảng cách trên dưới trái phải. Khi y bị đám mây xám bao phủ, y giống như con ruồi không đầu bị giày vò.\n\n“Mặc Sư Cuồng, ngươi đừng có mà càn rỡ.” Cao Dương liền bỏ qua Âu Dương Bích Tang, rốt cuộc kịp thời đuổi đến, trợ giúp Chu Tể.\n\nHai người hợp lực, phối hợp cực kỳ ăn ý. Cho dù Mặc Sư Cuồng hung mãnh không sợ cũng dần dần bị áp chế.\n\nNhưng ba người giao thủ chỉ hai mươi mấy hiệp, đã nghe Âu Dương Bích Tang rống to: “Tu La Biến.”\n\nLập tức, sáu cánh tay tráng kiện giống như được đúc từ bê trông thò ra khỏi đám mây màu xám.\n\nỞ bên ngoài, mơ hồ có thể nhìn thấy một quả cầu đang căng phồng bên trong đám mây màu xám.\n\nÂu Dương Bích Tang thi triển sát chiêu, chiến lực tăng vọt mấy lần, cơ thể chấn động, đám mây xám bị đánh đến xơ xác.\n\n“Hai người các ngươi đều là loại hèn hạ, vô sỉ. Chịu chết đi.” Lửa giận bốc lên trong lòng Âu Dương Bích Tang. Y bay lên không trung, cùng với Mặc Sư Cuồng hai đầu giáp công.\n\nCó cao thủ như vậy tham chiến, khoảng cách lập tức rút ngắn lại với hai người Chu Tể và Chu Dương, cục diện thay đổi đột ngột, trở nên nguy hiểm.\n\n“Minh chủ, Chu Tể và Cao Dương chính là hảo thủ không thể thiếu của bên ta. Bọn họ không thể cứ như vậy mà bị giết chết.” Thái Bạch Vân Sinh thấy thời thế không ổn, vội vàng lên tiếng.\n\n“Tiên sinh nói rất có lý.” Sắc mặt Hắc Lâu Lan ngưng trọng, bỗng dưng ngồi bật dậy.\n\nMặc dù có Chu Tể và Cao Dương gia nhập, nhưng chiến lực cao tầng Hắc gia vẫn yếu hơn Lưu gia. Hắc Lâu Lan dứt khoát vung tay lên, trực tiếp hạ lệnh toàn quân xuất kích.\n\nSau khi ra lệnh, đại quân đã bắt đầu xuất động.\n\nLưu Văn Vũ cười lạnh: “Chọn tướng xong rồi quần ẩu. Được, ta phụng bồi đến cùng.”\n\nTiếng kêu vang lên, trống trận vang tận trời xanh, đại quân Lưu gia cũng bắt đầu ra trận.\n\nHai bên mấy chục vạn người giống như hồ thủy điện xả lũ, hướng đến đối phương mà quét sạch.\n\nKhoảng cách hai bên được rút ngắn. Khi còn cách khoảng mấy trăm bước, các cổ sư gần như đồng thời ra tay. Nhất thời, rất nhiều đan hoả, băng truỳ, cốt mâu, đao gió bay vụt về phía đối phương. Quang giáp, cốt thuẫn, lồng nước cũng theo đó mà xuất hiện. Chiến trường vốn chẳng có gì thu hút lập tức biến thành một bức tranh với sắc thái lộng lẫy.\n\nRầm rầm rầm.\n\nCông kích của hai bên rơi vào người đối phương.\n\nGiống như một con mưa nặng hạt rơi xuống mặt hồ, tạo thành từng cơn sóng gợn. Chỉ có một số cổ sư số phận không tốt, bị liên tiếp mấy luồng công kích mãnh liệt đánh trúng, hoặc chết hoặc bị thương. Đại đa số cổ sư vẫn tiếp tục công kích, cho đến khi đại quân hai bên hung hăng chạm vào nhau, giống như hai cơn lũ quét. Máu bắn lên, hình thành cảnh tượng hỗn chiến.\n\nNhất thời, cuộc chiến giữa Chu Tể, Cao Dương với Mặc Sư Cuồng, Âu Dương Bích Tang bị dòng người đảo loạn.\n\nĐại quân hai bên quấn lấy nhau, tiếng la giết, tiếng hò hét chấn động cả trời cao.\n\nCổ Thác Nước.\n\nBên trong hỗn chiến, Thủy Ma Hạo Kích Lưu bỗng nhiên đẩy ra song chưởng, tuôn ra dòng nước xiết xanh thẳm bàng bạc, không phân địch ta cọ rửa đám cổ sư trước mặt.\n\nCổ Đại Long Quyển Phong.\n\nMột vòi rồng màu xanh lá cây đậm cao đến mười trượng càn quét chiến trường. Đến chỗ nào, bất luận người hay thú đều bị vòi rồng ném ra ngoài.\n\nVòi rồng tản đi, hiện ra thân ảnh của Thường Biểu."
}
