{
  "id": "chuong-3192-djuoi-tron-2",
  "slug": "chuong-3192-djuoi-tron-2",
  "title": "Chương 3192: Đuổi trốn (2)",
  "order": 3192,
  "volume": "",
  "content": "Chương 3192: Đuổi trốn (2)\n--------------------------\n\nBăng Tinh Tiên Vương và Tiêu Hà Tiêm liếc nhìn nhau.\n\nTình huống của cổ tiên liên minh lưỡng thiên vô cùng xấu hổ.\n\n“Chúng ta đuổi theo đi.”\n\n“Bảo vệ Long Cung.”\n\nBăng Tinh Tiên Vương và Tiêu Hà Tiêm lần đầu tiên liên thủ, hô hào khẩu hiệu ngay chính bọn họ cũng không tin, tranh thủ thời gian xông ra khỏi Thiên Đình.\n\nCổ tiên liên minh lưỡng thiên còn lại đều nhao nhao hò hét, theo sát hai vị phó Minh chủ rời khỏi chiến trường Thiên Đình.\n\n“Chúng ta có cần giết chết đám cổ tiên dị tộc này không?” Phượng Tiên Thái Tử hỏi Tần Đỉnh Lăng.\n\nTần Đỉnh Lăng nhìn Khí Hải Lão Tổ, trầm ngâm một chút, sau đó chém đinh chặt sắt nói: “Không, đám cổ tiên dị nhân này chẳng qua chỉ là phiền phức nhỏ. Quan trọng nhất vẫn là Phương Nguyên. Để lại hai người thu dọn chiến trường, những người còn lại theo ta xuất phát, dốc hết toàn lực giết chết Phương Nguyên.”\n\nTrạng thái của Phương Nguyên bây giờ không tốt. Đây chính là thời điểm diệt trừ hắn tốt nhất.\n\nMột khi giết chết Phương Nguyên, vận khí tốt, lấy được chiến lợi phẩm có thể khiến cho trên dưới Thiên Đình hài lòng. Đồ tốt trên người Phương Nguyên rất nhiều, tiên cổ vô số, truyền thừa ưu dị đến cực điểm. cho dù không có những thứ này, chỉ cần bắt được hồn phách của Phương Nguyên, vơ vét ký ức trùng sinh của hắn, đối với Thiên Đình mà nói cũng có được giá trị cực kỳ trân quý.\n\nLui một vạn bước mà nói, cho dù giết Phương Nguyên, Thiên Đình cái gì cũng không mò được. Nhưng chỉ cần Phương Nguyên chết ở Thiên Đình, Thiên Đình có thể trọng chấn sĩ khí, thoát khỏi bóng tối chiến bại trong cuộc đại chiến số mệnh, ngẩng đầu nhìn quần hùng thiên hạ.\n\n“Cho dù giết không được Phương Nguyên, cũng không thể để U Hồn Ma Tôn giết Phương Nguyên.” Ở một phương diện khác, Tần Đỉnh Lăng cũng cố kỵ lão ma đầu U Hồn này.\n\n“Lão tổ...” Tần Đỉnh Lăng vừa lên tiếng, lập tức bị Khí Hải Lão Tổ cắt ngang.\n\n“Cái gì cũng đừng nói nữa. Mặc kệ là Phương Nguyên hay là U Hồn Ma Tôn, đều là ma đầu, người trong Chính đạo đều muốn tru diệt. Thời gian cấp bách, chiến cơ chớp mắt đã qua, chúng ta mau đuổi theo.” Trong thời khắc quan trọng, biểu hiện của Khí Hải Lão Tổ có thể đảm đương trụ cột Chính đạo.\n\nThái độ này của ông ta khiến cho chư tiên Thiên Đình sinh ra hảo cảm.\n\nTần Đỉnh Lăng gật đầu. Nếu không có Khí Hải Lão Tổ ra tay, bọn họ đúng là không tiện truy sát.\n\n“Tình huống bản thể không ổn. Ta nhất định phải quan tâm. Đám cổ tiên Thiên Đình so sánh với đám pháo hôi liên minh lưỡng thiên còn dễ dùng hơn.” Trong lòng Khí Hải Lão Tổ bắt đầu suy tính âm mưu, dẫn đầu chư tiên Thiên Đình gia nhập vào hàng ngũ truy sát.\n\nNhư vậy, Long Cung bay đằng trước nhất, phía sau là U Hồn Ma Tôn đang nhanh chóng rút ngắn khoảng cách.\n\nTiếp theo nữa là Thanh Cừu.\n\nTiếp theo nữa là Khí Hải Lão Tổ, chư tiên Thiên Đình.\n\nVề phần hai phó minh chủ liên minh lưỡng thiên và những cổ tiên dị nhân còn lại, sau khi thoát khỏi Thiên Đình đã như chim tứ tán, chỉ muốn thoát đi càng sớm càng tốt, nào dám tranh đoạt vũng nước đục này.\n\nLúc này, cánh cửa Long Cung đang đóng chặt.\n\nPhương Nguyên ngồi xếp bằng trên mặt đất, tích cực cải tiến Thiên Nhân Cảm Ứng, Thiên Công Nhân Đại.\n\nCổ trùng dùng cho hai sát chiêu này, Phương Nguyên thiếu gần phân nửa. Phương Nguyên đành phải thông qua cải tiến, thay thế cổ trùng bên trong, để hắn có thể sử dụng hai sát chiêu này.\n\nTiên cổ là duy nhất. Phương Nguyên lại vừa mới đạt được, độ khó cải tiến tăng lên rất nhiều.\n\nSau khi thử một hồi, Phương Nguyên lập tức thay đổi sách lượng, từ bỏ cấp độ cổ tiên, đột phá từ sát chiêu phàm đạo.\n\nPhương Nguyên câu thông Bảo Hoàng Thiên, rất nhanh gom đủ phàm cổ tương ứng. Có nguyên bộ cổ trùng, cải tiến sát chiêu từ tiên chiêu hạ xuống phàm chiêu, độ khó cũng sụt giảm rất nhiều.\n\nCó hai sát chiêu phàm đạo này rồi, Phương Nguyên dừng lại đại trận bên trong tiên khiếu Chí Tôn, không thôi phát khí triều gột rửa ngũ vực cửu thiên trong tiên khiếu nữa.\n\nThế là, rất nhanh thiên ý được sinh ra.\n\nPhương Nguyên điều hành một luồng ý chí đến trước mặt thiên ý.\n\nSau đó, hắn thôi động sát chiêu Thiên Nhân Cảm Ứng, ý chí Phương Nguyên dần dần dung nhập vào trong thiên ý.\n\nSau đó, hắn lại thôi động Thiên Công Nhân Đại thay thế.\n\nThời gian trôi qua một lát.\n\nÁnh mắt Phương Nguyên đột nhiên hiện lên tinh mang dọa người: “Ta đã cảm ứng được một đoạn đạo ngân thiên đạo nào đó.”\n\nNếu thay thế từ “cảm ứng” bằng một từ khác, Phương Nguyên sẽ dùng từ bắt giữ.\n\nThì đạo ngân thiên đạo gia thân, mặc dù Phương Nguyên biết rất rõ điều này nhưng chỉ có thể buông xuôi bỏ mặc. Nhưng lần này thì khác. Khi hắn cảm ứng được, cũng đồng nghĩa với việc đạo ngân thiên đạo này nằm trong sự khống chế của hắn.\n\nCó tầng đột phá quan trọng này, Phương Nguyên am hiểu luyện cổ, muốn biến những đạo ngân thiên đạo này cho bản thân sử dụng chỉ là vấn đề thời gian.\n\nẦm ầm!\n\nMột tiếng vang thật lớn, Long Cung bị trọng kích, chấn động thật mạnh, rất nhiều ngói rơi từ trên mái nhà rơi xuống. Khi đang rơi trên không trung, những mảnh ngói biến thành cổ trùng, nhanh chóng bị cuồng phong thổi tan trên không trung.\n\nU Hồn Ma Tôn đuổi theo.\n\nTốc độ của ông ta cực nhanh. Cho dù Ngô Soái đã thúc tốc độ Long Cung lên nhanh nhất cũng không chống đỡ được tốc độ của U Hồn Ma Tôn.\n\nToàn thân U Hồn Ma Tôn bao phủ một lớp sương mù đen nhánh. Mỗi một lần ra tay đều tạo thành trọng kích cho Long Cung.\n\nNgô Soái đành phải toàn lực tu bổ, cũng may y dự trự không ít cổ trùng, chuẩn bị vô cùng đầy đủ.\n\nHai hàng lông mày của Phương Nguyên cau chặt, sắc mặt hơi trầm xuống.\n\nLần này, hắn dùng thân phận Khí Hải Lão Tổ tiến vào Thiên Đình, mục đích chính là giải quyết đạo ngân thiên đạo trên người. Khi hắn đạt được mục đích, hắn lập tức lựa chọn rút lui. Hắn thật sự chưa từng để ý đến danh hiệu đệ nhất ma đầu gì cả.\n\nNhưng bây giờ, mục đích của hắn đã đạt được, nhưng lại cần thời gian. Cái mà hắn thiếu chính là thời gian."
}
