{
  "id": "chuong-3343-quan-tien-bo-tay-2",
  "slug": "chuong-3343-quan-tien-bo-tay-2",
  "title": "Chương 3343: Quần tiên bó tay (2)",
  "order": 3343,
  "volume": "",
  "content": "Chương 3343: Quần tiên bó tay (2)\n---------------------------------\n\nTrên dưới Chính Khí Minh bắt đầu xuất lực, nghiên cứu đường giải quyết.\n\nSát chiêu Di Độc Kiến Họa làm sao mà giải quyết một cách đơn giản được?\n\nCổ tiên Chính Khí Minh càng nghiên cứu càng cảm thấy trong lòng không chắc. Cổ tiên Trí đạo tham gia suy tính, có thể nói là vạn chúng chờ đợi, áp lực càng lúc càng tăng.\n\nCuộc sống trôi qua từng ngày, bọn họ vẫn chưa suy tính ra được thành quả.\n\nCác đại gia tộc đều rất bất mãn, Khí Hải Lão Tổ cũng đích thân hỏi thăm.\n\nLấy Hoa An dẫn đầu cổ tiên Trí đạo, đành phải lên tiếng: “Đừng nóng vội, chúng ta đã có phát hiện. Bên trong kiến tai ẩn chứa ảo diệu Mộc đạo. Những con kiến này có thể trưởng thành, mà trưởng thành lại là uy năng của Mộc đạo. Điều này chỉ sợ là do Phương Nguyên giao thủ với Thanh Cừu, từ trên người Thanh Cừu thu hoạch được linh cảm.”\n\nĐám cổ tiên Trí đạo này đúng là có chút bản lãnh, đã nhìn ra được điều này.\n\nThế là, các cường giả Mộc đạo được vơ vét đến tham gia nghiên cứu.\n\nNghiên cứu vẫn không thành.\n\nÁp lực cổ tiên Trí đạo, Mộc đạo càng lúc càng lớn, lại kêu gào: “Nô đạo, Nô đạo. Bên trong kiến tai ẩn chứa huyền bí Nô đạo. Những con kiến này có tổ chức sâm nghiêm, trên dưới rõ ràng, hành động thống nhất, hình thành bạo loạn. Đây là uy năng của Nô đạo.”\n\nThế là, cường giả Nô đạo bên trong Chính Khí Minh được tích cực điều động, tham gia nghiên cứu.\n\nNghiên cứu vẫn không thành.\n\nCổ tiên Trí đạo, Mộc đạo, Nô đạo không chịu nổi áp lực, lại kêu gào: “Chúng ta cần cường giả Độc đạo.”\n\nCường giả Độc đạo không nhiều nhưng cũng có.\n\nCường giả Độc đạo dưới sự chờ đợi của các gia tộc đã cùng nhau nghiên cứu.\n\n“Chúng ta còn cần cường giả Thực đạo. Những con kiến này thông qua nuốt mới có thể trưởng thành.” Cổ tiên tham gia nghiên cứu hô hào.\n\nNhưng cổ tiên Thực đạo lại rất hiếm thấy.\n\nChúng tiên thương lượng một chút, đành phải mời tán tiên nổi danh Đông Hải Tuý Tiên Ông.\n\nTuý Tiên Ông giao thiệp rộng rãi, có hoặc nhiều hoặc ít liên lạc với Chính đạo gia tộc. Nhưng lúc này ông ta lại không có ở Đông Hải.\n\n“Chúng ta cần Luyện đạo trợ giúp. Chúng ta phát hiện, hạch tâm nhất của kiến tai chính là Luyện đạo. Không thể không nói, sau khi Phương Nguyên chiếm đoạt phái Lang Gia, tạo nghệ Luyện đạo quá thâm hậu. Những con kiến này có thể nuốt đạo ngân, thăng luyện thành tiên cổ, quả thật quá dọa người.”\n\nCác đại gia tộc Đông Hải vội vàng xuất lực, điều động toàn bộ cổ tiên Luyện đạo trong gia tộc đến.\n\nTập hợp mọi người, tiến triển nghiên cứu vẫn phải có.\n\nTinh anh các đại gia tộc đúng là có thực lực.\n\nNhưng bọn họ thủy chung vẫn không chiếm được thành quả cơ bản.\n\nChỉ một chiêu Di Độc Kiến Họa lại làm khó toàn bộ Chính đạo Đông Hải?\n\nSự thật lại chính là như vậy.\n\nĐiều khiến cho cổ tiên Chính Khí Minh cảm thấy khó có thể tin, lại không thể không cúi đầu thừa nhận.\n\nThẩm Tòng Thanh nói ra suy nghĩ của mình: “Việc đã đến nước này, ta cũng đã nhìn ra được một số manh mối. Phương Nguyên là tiên thể chí tôn, kiêm tu toàn lưu phái, cho nên có thể nói là toàn tài. Sát chiêu hợp lại này ẩn chứa ảo diệu Độc đạo, Mộc đạo, Luyện đạo, Thực đạo, Nô đạo. Hắn đã kết hợp uy năng của các đại lưu phái lại với nhau.”\n\n“Còn chúng ta thì sao? Chỉ tu hành một lưu phái mà thôi, tối đa cũng chỉ có hai. Chuyên tu Độc đạo thì không biết Mộc đạo. Chuyên tu Mộc đạo thì không biết gì về Thực đạo. Cho dù có phối hợp lẫn nhau cũng khó có thể giải quyết được kiến tai.”\n\nĐến bây giờ, Chính Khí Minh còn chưa phát hiện được, thật ra sát chiêu Di Độc Kiến Họa lại còn ẩn chứa ảo diệu thiên đạo.\n\nNhưng trong lịch sử không có ai tu hành thiên đạo, cho nên Chính Khí Minh không phát hiện cũng là chuyện bình thường.\n\n“Tại sao một người lại có thể đồng tu toàn lưu phái như vậy?”\n\n“Nói đến, U Hồn Ma Tôn cũng không quá được việc. Ảnh Tông, cương minh hao phí tích luỹ mấy chục vạn năm mới luyện chế được một con cổ Tiên Thai Chí Tôn, nhưng cứ như vậy mà mất đi, khiến Phương Nguyên nhặt được tiện nghi.”\n\n“Khai sáng sát chiêu hợp lại đối với hắn mà nói, đơn giản giống như uống nước. Nếu qua một khoảng thời gian nữa, chỉ sợ sẽ có thủ đoạn hoàn toàn mới xuất hiện.”\n\n“Ma đầu kia chỉ dùng một chiêu đã khiến chúng ta sứt đầu mẻ trán, không thể làm gì.”\n\n“Tại sao Đông Hải chúng ta lại phải gánh thiên hạ đệ nhất ma đầu này chứ?”\n\nTrên dưới Chính Khí Minh tìm không thấy đường ra, chỉ biết dùng ngôn ngữ phát tiết áp lực trong lòng, đối với U Hồn Ma Tôn lại càng khinh bỉ, đối với Phương Nguyên lại càng căm ghét nhưng lại mang theo sự kiêng kỵ, đối với vận mệnh bản thân còn có ủy khuất khóc không ra nước mắt.\n\n“Đã như vậy, chúng ta khai chiến với bọn họ thôi.” Giọng điệu Khí Hải Lão Tổ vô cùng kiên định.\n\n“Minh chủ đại nhân, sự việc còn chưa phát triển đến mức như vậy.” Lập tức có cổ tiên khuyên bảo.\n\nKhí Hải Lão Tổ thở dài một tiếng: “Mấy ngày qua, Chính Khí Minh chúng ta tổn thất nặng nề. Nếu cứ tiếp tục như vậy mà không hành động, rơi vào ám toán của gia tặc Phương Nguyên, chúng ta sẽ không còn thực lực để khai chiến.”\n\nMấy ngày qua, cổ tiên lưỡng thiên đều tổn thất nặng nề.\n\nTrong Chính đạo Đông Hải, vẫn là Tòng gia, Thái gia, Nhược Lai gia tổn thất nặng nề. Các gia tộc khác, mặc dù kiến tai cũng lan đến bọn họ nhưng dù sao tai nạn cũng chỉ vừa mới bắt đầu.\n\nCho nên, phần lớn gia tộc Chính đạo còn chưa muốn khai chiến.\n\nĐương nhiên, tình huống này cũng là do Phương Nguyên cố ý tính toán trước khi ra tay.\n\n“Chúng ta còn có hy vọng.”\n\n“Còn chưa đến mức sơn cùng thủy tận mà.”\n\n“Không sai, mặc dù chúng ta tập kết rất nhiều cổ tiên tinh anh, nhưng các nhà còn chưa lấy ra chân truyền của bọn họ để tham khảo mà.”\n\n“Có nội dung chân truyền, trao đổi lẫn nhau, chúng ta sẽ có hy vọng tìm ra phương pháp giải quyết kiến tai.”"
}
