{
  "id": "chuong-516-phuong-nguyen-thuc-tinh",
  "slug": "chuong-516-phuong-nguyen-thuc-tinh",
  "title": "Chương 516: Phương Nguyên thức tỉnh",
  "order": 516,
  "volume": "",
  "content": "Chương 516: Phương Nguyên thức tỉnh\n-----------------------------------\n\nSau khi bàn giao cho Địa linh những điểm quan trọng, hoàn cảnh yên ổn, Phương Nguyên lập tức thả lỏng, chìm vào hôn mê.\n\n“Cũng không biết ta đã ngủ bao lâu rồi.” Phương Nguyên lắc lắc đầu.\n\nBây giờ hắn cảm thấy rất mệt mỏi. Từ sâu trong linh hồn truyền đến cảm giác suy yếu.\n\nĐồng thời, hai lỗ tai của hắn không ngừng có âm thanh vù vù, đầu óc chuyển động có cảm giác ngưng trệ. Suy nghĩ một vấn đề khó khăn hơn so với bình thường nhiều.\n\n“Không ổn rồi, ta đã đả thương linh hồn của mình.” Phương Nguyên cảm thấy trong lòng nặng nề, phát hiện trạng thái của mình không được ổn.\n\nNguyên nhân trong đó, chủ yếu là do luyện chế Tiên cổ.\n\nTiên cổ há dễ luyện như vậy sao? Rất nhiều cổ tiên luyện chế tiên cổ, sơ ý một chút lập tức tiếp nhận phản phệ. Nhẹ thì tổn thương, nặng thì chết.\n\nPhương Nguyên có thể dùng cơ thể phàm nhân luyện thành tiên cổ, nguyên nhân chủ yếu vẫn là do bí pháp tốt, có nguồn gốc từ Nhân Tổ Truyện. Tiếp theo là nguyên liệu tốt. Quan trọng nhất là cổ Thần Du. Thay một góc độ khác mà nói, chẳng khác gì chuyển cổ Thần Du thành cổ Định Tiên Du. Điều này đã giảm bớt được rất nhiều độ khó.\n\nKhông giống Phương Nguyên năm trăm năm trước, dùng rất nhiều phàm cổ hợp luyện thành tiên cổ Xuân Thu Thiền, lấy phàm thành tiên. Độ khó này còn lớn hơn gấp trăm lần.\n\n“Cho dù là vậy, nội tình hồn phách của ta cũng còn quá yếu, cho nên linh hồn mới bị đả thương. Cũng may nơi này là Đãng Hồn sơn.” Nghĩ đến đây, biểu hiện Phương Nguyên nghiêm lại, nhẹ giọng gọi: “Địa linh đâu rồi?”\n\nVèo một tiếng, Địa linh Hồ Tiên xuất hiện trước mặt của hắn.\n\n“Chủ nhân, rốt cuộc thì ngài cũng đã tỉnh rồi.” Hồ Tiên cúi đầu, đỏ mặt nhìn chân của mình, giọng nói ôn nhu.\n\nĐịa linh có hình dáng của một cô bé khoảng chừng năm sáu tuổi, phấn nộn đáng yêu, xinh xắn lanh lợi, mặc một bộ quần áo màu tím, sau lưng mà một cái đuôi cáo lông xù màu trắng, đung đưa trái phải, biểu hiện tâm trạng thấp thỏm của nó.\n\n“Chủ nhân, sau khi ngài hôn mê, ta đã tự chủ trương, chữa khỏi vết thương trên cánh tay trái của ngài. Đến lúc phải mặc áo cho ngài, nhưng áo bên trong hành cung lại không hợp với dáng người của chủ nhân.” Địa linh Hồ Tiên bẩm báo.\n\nNó nói quần áo chính là y phục của Hồ Tiên, chỉ thích hợp cho phụ nữ có dáng người uyển chuyển, thích hợp với Phương Nguyên mới là lạ.\n\nPhương Nguyên cau mày: “Quần áo chỉ là việc nhỏ, không đáng kể. Ta hỏi ngươi, ta hôn mê bao lâu rồi? Trong khoảng thời gian này có kẻ địch tấn công ngoài cửa hay không?”\n\nĐôi mắt sáng long lanh của Hồ Tiên liên tục chớp động: “Chủ nhân, ngài hôn mê bảy ngày bảy đêm. Trong lúc đó không có ai tấn công cả.”\n\n“Ồ?” Hai mắt Phương Nguyên lập tức loé lên.\n\nHắn làm sao cũng không nghĩ ra, Hạc Phong Dương của Tiên Hạc Môn lại bao che cho hắn, thay hắn ngăn cản chín phái khác làm khó dễ.\n\nNhưng hắn cũng hiểu được một chút, vì sao cổ tiên không mạo muội tấn công phúc địa Hồ Tiên.\n\nPhúc địa Hồ Tiên không phải phúc địa Tam Vương trên núi Tam Xoa.\n\nPhúc địa này còn rất trẻ, vẫn còn Địa linh, lại còn rất nhiều tiên nguyên dự trữ, còn có Đãng Hồn sơn bảo vệ trung tâm phúc địa.\n\nBa thứ này đã tạo thành thành luỹ kiên cố cho phúc địa Hồ Tiên, đủ khiến cho đại đa số cổ tiên phải chùn bước.\n\nPhúc địa này khó đánh đến cỡ nào, Phương Nguyên đã thấm sâu trong người, cho nên hiểu rõ cực kỳ.\n\nNăm trăm năm kiếp trước, hắn và gần mười vị cổ tiên Ma đạo đồng loạt tấn công nơi này. Cuối cùng thắng thảm, chỉ còn lại hắn và Tống Chung.\n\nTống Chung chính là con trai của Tống Tử Tinh, ngôi sao mới Ma đạo lúc đó, bây giờ còn chưa sinh ra.\n\n“Khi đó ta đã là lão tiền bối Ma đạo. Tiểu tử Tống Chung kế thừa di sản của cha y, nhảy lên cùng ta giao thủ mấy chục hiệp, bất phân thắng bại, nhưng cũng vì vậy mà nhất chiến thành danh.”\n\nNhớ lại kiếp trước, hắn bị tên hậu bối Tống Chung giẫm lên để thượng vị, Phương Nguyên không khỏi cười lạnh.\n\n“Kiếp này tất cả đều thay đổi. Đợi ta tìm cơ hội giết chết Tống Tử Tinh, hừ hừ, Tống Chung, ta xem ngươi làm sao mà sinh ra?”\n\nTống Tử Tinh có một Huyết hải chân truyền, chính là Thượng cổ hoang thú Lệ Huyết Long Bức. Long Bức này không phải cổ trùng, nhưng có thể dùng nó để cướp đoạt.\n\n“Có được Lệ Huyết Long Bức, đồng nghĩa với việc có được đại quân dơi máu rất lớn. Chỉ huy dơi máu, hắc hắc, đây chính là một trong những sở trường năm trăm năm trước của ta. Đương nhiên, đây chính là kế hoạch về sau. Bây giờ, ta sẽ nhờ phúc địa này mau sớm tu hành, tranh thủ sớm ngày quay về cảnh giới cổ tiên.”\n\nNghĩ đến điều này, Phương Nguyên không khỏi nghĩ đến một vấn đề quan trọng: “Địa linh, còn bao lâu nữa sẽ đến tai kiếp kế tiếp?”\n\n“Chủ nhân, ngài không hỏi ta cũng sẽ báo cáo với ngài. Trước mắt, phúc địa đã gánh chịu năm lần tai kiếp. Bây giờ cách lần thứ sáu chỉ còn một năm lẻ ba tháng.” Giọng nói Hồ Tiên ẩn chứa sự lo lắng lẫn ngưng trọng.\n\n“Cái gì? Chỉ còn một năm lẻ ba tháng?” Phương Nguyên ngồi không yên, lập tức đứng dậy, sắc mặt âm trầm như nước.\n\nVạn vật cân bằng, thiên đạo chí công, có mạnh tất có yếu, có phúc tất có tai. Phúc địa cũng có tai kiếp, cứ mỗi mười năm lại có tai kiếp một lần. Trăm năm phải chịu một lần thiên kiếp.\n\nKhông nói đến thiên kiếp, chỉ nói tai kiếp. Tai kiếp xuất hiện, uy năng mênh mông, thường là băng thiên địa liệt. Một khi phúc địa không chống đỡ nổi, kết quả chính là hủy diệt.\n\nKiếp trước Phương Nguyên cũng có được một phúc địa cho mình. Cho nên hắn biết rõ mức độ nghiêm trọng của nó.\n\nĐối với phúc địa mà nói, cứ mỗi lần tai kiếp là một lần khảo nghiệm nghiêm trọng, lần sau mạnh hơn lần trước. Hồ Tiên đã chết trong tai kiếp lần năm. Bây giờ Phương Nguyên sẽ phải gặp tai kiếp lần thứ sáu còn mạnh hơn nữa.\n\n“Khoảng cách tai kiếp chỉ còn lại một năm lẻ ba tháng. Tại sao trong Phượng Kim Hoàng Truyện lại không có nói đến? Đúng rồi, Phượng Kim Hoàng chính là đệ tử của Linh Duyên Trai, song thân phụ mẫu đều là cổ tiên. Dựa vào sự giúp đỡ của bọn họ, muốn tránh tai kiếp cũng không có gì khó khăn. Nhưng đối với ta mà nói, tình huống lại cực kỳ không ổn.”\n\nTai kiếp lần thứ sáu đến quá nhanh. Cho dù Phương Nguyên có kinh nghiệm phong phú, nhưng hắn không có đủ thời gian để chuẩn bị.\n\nNgoài ra, hắn còn phải phòng bị cường địch bên ngoài.\n\n“Ta trước mặt bao nhiêu người chiếm đoạt phúc địa Hồ Tiên. Mặc dù mười phái còn chưa có hành động, nhưng nhất định đang ở bên ngoài nhìn chằm chằm. Ta đã hơi hiểu ra, mười phái cổ tiên kiềm chế không phát cũng là vì nhìn ra được tai kiếp sắp đến, muốn lợi dụng tai kiếp lần này để giải quyết ta?”\n\nTai kiếp đến, Địa linh tất nhiên phải Toàn Lực Dĩ Phó, khó mà chiếu cố được chủ nhân của nó. Trước mắt Phương Nguyên vẫn chỉ là Tứ chuyển cao giai, rất dễ bị nhắm vào. Phương Nguyên vừa chết, phúc địa trở nên vô chủ, Địa linh lại tuyển chủ mới.\n\nNếu tai kiếp tạo thành lỗ thủng lớn, cổ sư bên ngoài có thể tự do xâm nhập vào nơi này. Đến lúc đó mười phái nổi lên, chắc chắn đã rét vì tuyết lại lạnh vì sương, tình thế lại càng thêm hiểm ác.\n\nÁnh mắt Phương Nguyên lấp loé một lúc lâu. Bởi vì linh hồn đã bị thương, khi suy nghĩ, ngay cả trán cũng cảm thấy hơi đau.\n\nHắn không suy nghĩ loạn nữa, thở ra một hơi, cuối cùng quyết định, vẫn nên xem xét tình huống cụ thể trước, cố gắng hết sức để chuẩn bị chống đỡ tai kiếp. Nếu thất bại, hắn đành phải bỏ qua phúc địa Hồ Tiên, để nó tự huỷ, không cho Chính đạo bất cứ tài nguyên gì, sau đó sẽ sử dụng cổ tiên Du để rút lui.\n\nTuy phúc địa rất tốt, nhưng làm sao có thể sánh bằng an nguy của hắn.\n\nNghĩ như vậy, Phương Nguyên một lần nữa yêu cầu Địa linh dẫn hắn ra ngoài xem một chút. Nhu cầu cấp bách nhất của hắn hiện nay là phải hiểu rõ phúc địa này.\n\n“Vâng.” Địa linh cúi đầu, khéo léo trả lời, nhưng rồi do dự hỏi thêm một câu: “Chủ nhân, ngài không thích mặc quần áo sao? Thật ra, mặc một bộ quần áo đẹp, cả người sẽ có tinh thần, sẽ cảm thấy vui vẻ.”\n\nPhương Nguyên: “...”\n\nPhương Nguyên không thể mặc quần áo bên trong hành cung Đãng Hồn. Nhưng cũng may mà hắn có để sẵn quần áo trong hoa Đâu Suất."
}
