{
  "id": "chuong-3115-lao-to-cao-thuong-1",
  "slug": "chuong-3115-lao-to-cao-thuong-1",
  "title": "Chương 3115: Lão tổ cao thượng (1)",
  "order": 3115,
  "volume": "",
  "content": "Chương 3115: Lão tổ cao thượng (1)\n----------------------------------\n\nHạ Thụy Chi cười nói: “Lão tổ đừng lo lắng, bí pháp tạo dựng Nhân đạo bắt nguồn từ một vị tiên tổ trong lịch sử tộc ta. Về sau trải qua nhiều đời không ngừng hoàn thiện. Ngô Soái không biết ảo diệu bên trong, mạo muội xây dựng, sẽ chỉ càng làm cho Nhân Hải thưa thớt thêm mà thôi.”\n\nKhí Hải Lão Tổ lắc đầu: “Ngô Soái người này là lão quái năm đó, nhờ tay Phương Nguyên trùng sinh thành công, bản thân rất cáo già, mưu định trước rồi sau mới động. Mỗi lần ra tay đều là lôi đình gió táp, nhất định sẽ có thu hoạch. Y đã biết Hạ gia các người xây dựng bí cảnh Nhân Hải, nói không chừng cũng biết được phương pháp xây dựng bí cảnh Nhân Hải.”\n\nNụ cười của Hạ Thụy Chi trở nên miễn cưỡng: “Khả năng này không lớn. Phương pháp trải bí cảnh Nhân Hải, trong tộc của ta cũng chỉ có ba vị Thái thượng gia lão biết mà thôi. Hiện tại, người biết đều ở chỗ này, chẳng lẽ giữa chúng ta có phản đồ sao?”\n\nKhí Hải Lão Tổ thở dài một tiếng: “Cũng chưa chắc là phản đồ. Các ngươi đừng quên, Ngô Soái chấp chưởng Long Cung có sát chiêu Mộng đạo, nói không chừng y đã xuống tay trong mộng với các ngươi rồi đấy.”\n\n“Cái này...” Nụ cười trên mặt Hạ Thụy Chi trở nên cứng ngắc.\n\nNếu đổi lại là lưu phái khác, Hạ Thụy Chi ít nhất còn có thể phản bác. Nhưng thủ đoạn Mộng đạo, chính bản thân ông cũng không rõ ràng.\n\n“Hạ Thụy Chi đại nhân, các vị tiên hữu Hạ gia.” Lúc này, cổ tiên Thang gia lên tiếng: “Bây giờ cũng không cần giấu giếm nữa. Nếu không ngại, các ngươi có thể công khai phương pháp xây dựng Nhân Hải, cũng để cho mọi người tham tường, tìm ra sơ hở trong thủ đoạn Nhân đạo của Ngô Soái.”\n\nCổ tiên Hạ gia không khỏi trừng mắt.\n\nPhương pháp xây dựng Nhân Hải là một trong những nội tình lớn nhất của Hạ gia ở Đông Hải, sao có thể tùy tiện công bố ra ngoài?\n\nCổ tiên Thang gia nói như vậy, đơn giản chính là muốn mưu đồ bí cảnh Nhân Hải.\n\nNgười của Tạ gia cười nhạo một tiếng: “Thứ cho ta nói thẳng, chư vị Hạ gia, các ngươi còn kiên trì cái gì nữa? Địa bàn của các ngươi đã mất, muốn dựng nghiệp từ hai bàn tay trắng, xây dựng thêm một bí cảnh Nhân Hải hoàn toàn mới sao? Các ngươi cũng biết, mấu chốt bây giờ là cuộc chiến giữa lão tổ à Ngô Soái. Chỉ vì sát chiêu Nhân đạo của y mà y đã thành công rút đi. Chỉ cần phá giải sát chiêu của y, Ngô Soái và liên quân lưỡng thiên có đáng là gì. Đến lúc đó, chẳng phải các ngươi sẽ đoạt lại gia viên của mình sao?”\n\nCổ tiên Hạ gia không khỏi nghiến răng nghiến lợi.\n\nThang gia và Tạ gia là hai thế lực siêu cấp Đông Hải, ở gần Hạ gia, tất nhiên có không ít ma sát và mâu thuẫn. Cho nên, cổ tiên Thanh gia và Tạ gia đều lần lượt lên tiếng.\n\nNhưng, cho dù cổ tiên hai nhà này có ý bỏ đá xuống giếng, bọn họ nói cũng rất có lý.\n\nĐiểm này, cổ tiên Hạ gia không thể không thừa nhận.\n\nHạ Thụy Chi im lặng một lát, cuối cùng quyết định: “Phương pháp xây dựng Nhân Hải là bí mật của Hạ gia ta, tuyệt sẽ không tùy ý công bố. Ta chỉ dâng phần tinh tuý Nhân đạo này cho lão tổ mà thôi.”\n\nKhí Hải Lão Tổ và Ngô Soái khai chiến với nhau, vì thế đã bị thương. Đồng thời hy vọng tiếp theo của Hạ gia, trên cơ bản đều đặt hết lên người Khí Hải Lão Tổ. Bởi vì có trận doanh lưỡng thiên và Ngô Soái, bên Đông Hải chỉ có Khí Hải Lão Tổ mới có thể chính diện áp chế nghiệt long, chống lại Long Cung mà thôi.\n\nHành động này của Hạ Thụy Chi chính là lấy lòng Khí Hải Lão Tổ, cũng là dự định cho tộc của mình.\n\nNhưng Khí Hải Lão Tổ lại khẽ lắc đầu: “Lão phu hỏi việc này chỉ là muốn xác nhận một hai. Pháp môn xây dựng Nhân Hải, Hạ gia các ngươi cứ giữ lấy. Lão phu không có thành tích về phương diện Nhân đạo, cho dù có phương pháp đó, cũng khó mà phá giải được thủ đoạn của Ngô Soái.”\n\nHạ Thụy Chi nhất thời gấp lên, vừa định lên tiếng, Khí Hải Lão Tổ lại khoát tay ngăn lại: “Hạ gia các ngươi cứ yên tâm đi. Ngô Soái là Long nhân, liên quân lưỡng thiên cũng lấy cổ tiên dị nhân làm chủ. Đây là công địch ngũ vực. Nếu bọn họ xâm phạm bốn vực khác thì cũng thôi đi, nhưng bọn họ lại chọn ra tay với Đông Hải, lão phu thân là thành viên Nhân tộc, việc chống lại dị tộc không thể đổ cho người khác.”\n\n“Lão tổ cao thượng!” Tất cả cổ tiên có mặt đều lên tiếng ca tụng.\n\nKhí Hải Lão Tổ lại nói: “Chỉ là lúc này trên người lão phu có tổn thương, cần bế quan tịnh dưỡng. Còn Ngô Soái, thương thế của hắn cũng không nhẹ, trong thời gian ngắn sẽ không ra tay đi, các ngươi tạm thời có thể yên tâm.”\n\nKhí Hải Lão Tổ dừng một chút rồi nói tiếp: “Đợi lão phu khỏi hắn, đến lúc đó xin thế lực chư phương liên hợp xuất binh, cùng chung thảo phạt liên quân lưỡng thiên.”\n\n“Cẩn tuân chỉ thị của lão tổ.”\n\n“Có lão tổ lãnh tụ, Đông Hải ta không còn lo lắng nữa.”\n\n“Không có lão tổ ra tay, chỉ sợ Đông Hải đã sớm sinh linh đồ thán rồi. Có lão tổ trấn thủ Đông Hải, thật sự là may mắn cho Đông Hải, may mắn cho thương sinh.”\n\nCổ tiên Đông Hải ra sức vuốt mông ngựa Khí Hải Lão Tổ.\n\nSắc mặt Hạ Thụy Chi sầm xuống. Ông và cổ tiên Hạ gia đã thành người không nhà để về. Trong thời gian ngắn, địa bàn của Hạ gia không cách nào đoạt lại, trong khoảng thời gian tiếp theo nên làm cái gì bây giờ.\n\nKhí Hải Lão Tổ mỉm cười: “Trước khi đại quân chinh phạt, chư vị Hạ gia tiên hữu không ngại cứ ở lại Khí hải làm khách.”\n\nCổ tiên Hạ gia không khỏi ngạc nhiên và mừng rỡ.\n\nHạ Thụy Chi chắp tay bái tạ: “Thịnh tình của lão tổ, từ trên xuống dưới Hạ gia xin khắc sâu trong lòng, tương lai tất cả cảm tạ.”\n\nÁnh mắt cổ tiên gia tộc khác nhìn cổ tiên Hạ gia lập tức có thay đổi. Ngoại trừ khinh bỉ, đồng tình còn có ghen ghét, hâm mộ."
}
