{
  "id": "chuong-3611-tram-ngu-tong-diec-thi-1",
  "slug": "chuong-3611-tram-ngu-tong-diec-thi-1",
  "title": "Chương 3611: Trầm Ngư, Tống Diệc Thi (1)",
  "order": 3611,
  "volume": "",
  "content": "Chương 3611: Trầm Ngư, Tống Diệc Thi (1)\n----------------------------------------\n\nVị trí cụ thể của đủ loại cổ tài thâm tàng dưới đáy biển và tôm cá ẩn chứa đạo ngân Luyện đạo đều có cảm ứng mơ hồ.\n\nLúc này, trong đầu Phương Nguyên quanh quẩn rất nhiều suy nghĩ, muốn cấp bách nghiệm chứng.\n\nTâm niệm hắn khẽ động, tạm ngừng luyện hóa đạo ngân, thúc lên sát chiêu điều tra.\n\nSau một khắc, ánh mắt hắn xuyên thấu mặt biển, sâu đến mấy ngàn dặm, nhìn thấy một con cá lớn.\n\nHình thể của con cá này rất lớn, có thể sánh bằng lầu các năm sáu tầng.\n\nThân cá nhỏ ở phần trước và phần giữa, giống hình con thoi. Vảy cá có màu đen xám, cũng không bóng loáng, sờ vào có cảm giác thô ráp giống như đang sờ cát đá.\n\nĐây là Trầm Ngư, ẩn chứa đạo ngân Luật đạo, Luyện đạo.\n\nThực lực của Trầm ngư ít nhất là hoang thú Thượng cổ, cũng có hoang thú Thái cổ.\n\nPhương Nguyên nhìn thấy là Trầm ngư cấp bậc hoang thú Thái cổ.\n\nTập tính của Trầm ngư rất đặc biệt, cứ cách mấy năm mới vung đuôi cá, bơi lên mặt nước hô hấp không khí. Vì vậy nó thường hay nước chảy bèo trôi.\n\nBởi vì thể trọng của nó, trong quá trình nước chảy bèo trôi, nó không ngừng chìm xuống biển.\n\nMỗi lần nó bắt đầu vung vẩy đuôi cá, nó sẽ dùng sức nhắm vào mặt nước, vảy trên người nó sẽ nhanh chóng tróc ra trong quá trình này. Khi Trầm ngư hô hấp đủ không khí mới, vảy mới trên người nó sẽ mọc ra, lại bắt đầu không nhúc nhích, nước chảy bèo trôi, tiếp tục chìm xuống.\n\nSố vảy tróc ra nhìn như rất nặng.\n\nThật ra chúng lại rất nhẹ nhàng. Đa số sẽ lơ lửng trên mặt nước, sau một khoảng thời gian thiên trường địa cửu, vảy Trầm ngư trôi lên bãi cát, được cổ sư nhặt được, xem là chí bảo.\n\nVảy Trầm ngư là cổ tài luyện chế cổ Mỹ Nhan, có giá trị rất cao.\n\nỞ điểm này, nó tương tự Lông Vũ Lạc Nhạn.\n\n“Nhưng muốn luyện chế tiên cổ Mỹ Nhân, nhất định phải đồng thời áp dụng vảy Trầm ngư đẳng cấp tiên tài, Lông Vũ Lạc Nhạn.” Khi Phương Nguyên nhìn thấy Trầm Ngư, khoé miệng hơi vểnh lên.\n\nCuối cùng, cảm ứng luyện đạo của hắn đã hoàn toàn nhất trí.\n\n“Nếu ta luyện hóa đạo ngân Luyện đạo trên người Trầm ngư sẽ như thế nào?”\n\nPhương Nguyên luyện hóa đạo ngân Luyện đạo là đạo ngân tự nhiên giữa thiên địa, không bao gồm đạo ngân có liên quan trên người sinh linh như Trầm Ngư.\n\nPhương Nguyên nghĩ đến là làm. Hắn lựa chọn một sát chiêu Luyện đạo, cải tiến một phen, có thể khiến cho hắn từ một khoảng cách rất xa có thể tiến hành cường luyện Trầm Ngư.\n\nCường luyện vừa mới bắt đầu, Trầm ngư vốn biếng nhác lại giống như điện giật, bỗng nhiên vung cái đuôi cá oạch một tiếng bay ra ngoài thật xa.\n\nTốc độ bạo phát của nó hoàn toàn không tương xứng với thể trạng của nó.\n\nBởi vì thể trạng quá lớn, lập tức phát động một dòng nước xiết không nhỏ dưới đáy biển.\n\n“Chạy đi đâu?”\n\nPhương Nguyên hừ lạnh một tiếng, lập tức thôi động thủ đoạn khác.\n\nTrầm ngư không thể động đậy, bị Phương Nguyên cưỡng ép luyện hóa đạo ngân Luyện đạo trên người.\n\nSau khi luyện hoá, cảm ứng của Phương Nguyên đối với Trầm ngư lập tức trở nên rõ ràng hơn mấy lần.\n\nPhương Nguyên tháo trói buộc, Trầm ngư được tự do, nhưng cảm xúc lại sa sút, xen lẫn sợ hãi, phẫn nộ, chết lặng, chua xót, giống như tao ngộ thảm trọng, không cách nào đối mặt với cuộc sống về sau.\n\n“Chuyện gì xảy ra thế?”\n\nTrong lần quan sát sau đó của Phương Nguyên, hắn phát hiện Trầm ngư bắt đầu tuyệt thực.\n\nThức ăn của Trầm ngư không phải tảo biển, cũng không phải tôm cá mà là bùn biển.\n\nCứ cách mấy năm, vảy trên người nó sẽ thoái hóa thành cổ tài bình thường, hoặc khi vảy trên người nó biến mất hơn phân nửa, không thể bảo vệ nó an toàn, nó sẽ chìm xuống đáy biển nuốt rất nhiều bùn biển.\n\nCon Trầm ngư bị Phương Nguyên tra tấn, vảy trên người đã mất hơn phân nửa. Dựa theo lẽ thường, nó nên chìm xuống đáy biển nuốt bùn biển mới đúng chứ.\n\n“Chẳng lẽ là do ta bạo lực quá, đánh mất khát vọng sống của nó?” Phương Nguyên lắc đầu, lập tức sử dụng thủ đoạn Trí đạo.\n\nTính toán một chút, hắn liền hiểu ra.\n\nTrầm ngư nuốt bùn biển, một mặt là để no bụng, mặt khác là để sinh ra vảy cá mới.\n\nCăn nguyên nó sinh ra vảy cá chính là đạo ngân Luyện đạo trên người nó.\n\nNhờ đạo ngân Luyện đạo, nó mới có thể tiêu hóa hết bùn biển, từ đó hấp thu chất dinh dưỡng, chuyển thành tiên tài vảy cá dày đặc.\n\nNhưng bây giờ, đạo ngân Luyện đạo trên người nó đã bị Phương Nguyên luyện hoá, nó liền đánh mất chức năng này.\n\nKhông có vảy, nó không thể nuốt bùn biển.\n\nĐể nghiệm chứng kết quả suy tính, Phương Nguyên sử dụng sát chiêu Thực đạo đối với con Trầm ngư Thái cổ này.\n\nCon Trầm ngư Thái cổ rất nhanh đói bụng.\n\nLần này, nó chủ động nuốt bùn biển.\n\nNhưng tiệc vui chóng tàn, bùn biển rất nhanh đầy lên trong bụng nó, không cách nào tiêu hoá. Nếu Phương Nguyên không kịp thời hủy sát chiêu Thực đạo, con Trầm ngư Thái cổ bởi vì ăn quá nhiều bùn biển, rồi không tiêu hóa được mà căng bụng.\n\nPhương Nguyên nhẹ nhàng sử dụng mấy thủ đoạn đã phế một con hoang thú Thái cổ.\n\n“Nếu ta đưa trả lại đạo ngân cho nó thì như thế nào?” Phương Nguyên bắt đầu suy tính, rất nhanh đã có một sát chiêu Luyện đạo và sát chiêu Trí đạo.\n\nPhương Nguyên trước sử dụng sát chiêu Trí đạo, khiến ý chí Trầm ngư lớn mạnh, đồng thời tiến hành dẫn đạo.\n\nSau đó, Phương Nguyên thôi động thủ đoạn Luyện đạo, đưa tất cả đạo ngân Luyện đạo đã được luyện hóa trên người Trầm ngư về lại cho nó.\n\nKhông bao lâu sau, Trầm ngư thu được đạo ngân Luyện đạo của mình, khôi phục thần thái, giống như đáy biển ảm đạm được chiếu sáng, cảm xúc sa sút của Trầm ngư được quét sạch.\n\nBùn biển trong cơ thể nó cũng nhanh chóng được tiêu hoá, sau đó biến thành tiên tài vảy cá trên người.\n\nPhương Nguyên nhẹ gật đầu. Kết quả này đã chứng minh phỏng đoán của hắn.\n\nSau đó, hắn lại luyện hóa hết đạo ngân Luyện đạo trên người Trầm ngư Thái cổ.\n\nTrầm ngư Thái cổ: “...”\n\nNó một lần nữa chết lặng, sợ hãi, phẫn nộ, kinh nghi... một loạt cảm xúc phức tạp mà mãnh liệt."
}
