{
  "id": "chuong-2849-tang-thu-tam-thien-djao-1",
  "slug": "chuong-2849-tang-thu-tam-thien-djao-1",
  "title": "Chương 2849: Tầng thứ tám, Thiên đạo (1)",
  "order": 2849,
  "volume": "",
  "content": "Chương 2849: Tầng thứ tám, Thiên đạo (1)\n----------------------------------------\n\nTrời xanh mây trắng, bãi cỏ phồn hoa, tất cả đều bị khe hở nuốt hết.\n\nNhưng trong khe hở không có cái gì, giống như một con mãnh thú tuyệt thế đang đói khát.\n\nCon ngươi Phương Nguyên hơi co lại: “Đây là sức mạnh Hư đạo, khe hở hư vô.”\n\nNhìn ra được điều này, hắn vội vàng vận dụng thủ đoạn che đậy bản thân.\n\nKhe hở bức về phía hắn, Phương Nguyên cũng không trốn tránh, ngược lại chủ động dấn thân vào trong.\n\nHắn thuận lợi tiến vào bên trong khe hở, cũng không gặp phải đả kích nào mang tính hủy diệt.\n\nKhe hở hư vô vô cùng nguy hiểm, nhưng sau khi uy năng khuếch tán, có thể giúp Phương Nguyên miễn cưỡng dung thân.\n\nTiểu thế giới càng lúc càng ít, khe hở hư vô cùng lúc càng nhiều.\n\nPhương Nguyên thuận theo khe hở bay lên trên không, rất nhanh thoát khỏi phạm vi thế giới, bước ra bên ngoài.\n\n“Nơi này là...” Hắn nhìn thấy cảnh tượng khiến cho thể xác và tinh thần hắn kịch chấn.\n\nHắn giống như một con thủy trùng bỗng nhiên tiến vào đại dương mênh mông. Đại dương mênh mông này chính là hư vô.\n\nHư vô rất lớn, không biết giới hạn. Phương Nguyên ở bên trong nhỏ bé vô cùng.\n\nNhưng hắn cũng không cô đơn.\n\nLàm bạn với hắn là ngàn vạn thế giới.\n\nNhững thế giới này giống như bọt khí đủ màu, có cái đang thành hình, có cái đang khoẻ mạnh trưởng thành, có cái thì bị hủy diệt.\n\nPhương Nguyên vừa mới tiến vào tiểu thế giới, nó liền bị hủy diệt. Chỉ trong thời gian ngắn ngủi, nó chỉ còn lại hình dạng hai mảnh trăng khuyết.\n\nTrong lòng rúng động, nhất thời khiến Phương Nguyên há miệng không nói ra lời.\n\nHắn bỗng nhiên lĩnh ngộ được, thì ra đây mới là diện mạo chân chính của tầng thứ tám.\n\nTầng thứ bảy có rất nhiều đạo ngân, còn tầng thứ tám chính là hư vô vô hạn. Hư vô này có thể thời thời khắc khắc có ngàn vạn thế giới đang sinh diệt.\n\n“A? Đây là...” Ánh mắt Phương Nguyên nắm bắt được chỗ lạ.\n\nHắn vừa mới tiến vào thế giới, thế giới này đã bị hủy diệt triệt để, nhưng vẫn còn một sợi tơ dài màu trắng.\n\nSợi tơ này ngay cả hư vô cũng không có cách nào phá huỷ, vô cùng cứng cỏi.\n\nNó chính là đạo ngân.\n\nMặc dù chỉ là một sợi tơ nhưng nó lại không tầm thường, loé lên vầng sáng đạo ngân.\n\n“Đây là đạo ngân gì vậy?” Phương Nguyên chưa bao giờ nhìn thấy loại đạo ngân này.\n\nHắn không khỏi cẩn thận đánh giá.\n\nHiển nhiên, đạo ngân này cực kỳ bất phàm.\n\nBởi vì lúc trước, tiểu thế giới có thiên địa tất có Vũ đạo, có vạn vật vận động tất có Trụ đạo, có hoa cỏ nhất định có Mộc đạo, có đất sẽ có Thổ đạo, có mây sẽ có Vân đạo.\n\nNhưng số đạo ngân này không tồn tại, bị hư vô phá huỷ, chỉ còn lại sợi tơ đạo ngân màu trắng hơi mờ này.\n\nTừ sợi tơ đạo ngân này, Phương Nguyên nhìn thấy được Vũ đạo, nhận ra Trụ đạo, phẩm vị ra Mộc đạo, cảm ứng được Vân đạo.\n\n“Đây là đạo ngân lưu phái gì thế? Lại có thể bao hàm toàn diện như thế?” Phương Nguyên kinh nghi, bỗng nhiên suy nghĩ chuyển động, nghĩ ra được đáp án.\n\n“Ta hiểu rồi, đây là Thiên đạo.”\n\n“Đạo ngân Thiên đạo.”\n\nLúc trước, khi hắn bôn tẩu tại tầng bảy, hắn đã cảm thấy lạ, hắn nhìn thấy đủ loại đạo ngân, bao gồm các loại đạo ngân mới. Nhưng vẫn thiếu hai loại đạo ngân.\n\nMột là Nhân đạo, hai là Thiên đạo.\n\nPhương Nguyên vốn nhìn thấy đạo ngân Nhân đạo, nhưng đạo ngân Thiên đạo, hắn là lần đầu tiên nhìn thấy.\n\n“Đạo ngân còn lại đều bị hủy diệt, chỉ còn lại đạo ngân Thiên đạo...Điều này biểu hiện cho điều gì?” Hai mắt Phương Nguyên chăm chú nhìn đạo ngân Thiên đạo.\n\nĐạo ngân Thiên đạo như sợi tơ giống như du đãng trong gió, loé lên ánh sáng màu trắng, tư thái của nó thu hút ánh mắt của Phương Nguyên.\n\nPhương Nguyên cẩn thận, không ra tay với sợi tơ đạo ngân này.\n\nHắn đi theo đạo ngân được một lúc, hư không đằng trước bỗng nhiên phát sinh dị biến.\n\nSóng ngầm cuồn cuộn, một cơn lốc xoáy bỗng nhiên thành hình, hút đạo ngân Thiên đạo vào trong.\n\nĐạo ngân Thiên đạo chỉ kiên trì trong vòng xoáy hư vô được một lát thì vỡ vụn.\n\nChỉ trong khoảnh khắc, vòng xoáy hư vô giống như bị đủ màu sắc xâm chiếm, hình thành một ổ quay bảy màu điên cuồng.\n\nVòng xoáy tự quay không bao lâu, bỗng nổ một cái bốp.\n\nKhu vực hư vô trở lại bình thường, nhưng vẫn có một bọt khí màu trắng sinh ra.\n\nBan đầu, bọt khí này rất nhỏ, chỉ lớn bằng ngón tay út của Phương Nguyên, nhưng rất nhanh nó không ngừng bành trướng, thể tích kịch liệt khuếch trương.\n\nPhương Nguyên sử dụng thủ đoạn điều tra, kinh hãi phát hiện, bọt khí màu xanh trắng này chính là một tiểu thế giới. Bên trong tiểu thế giới, đất đai mọc ra, bầu trời lan rộng, tất cả đều tuân theo một quy luật kỳ diệu nào đó mà phát sinh kịch biến.\n\nSau mười mấy hô hấp, tiểu thế giới này đã trưởng thành lớn mạnh, đạt đến quy mô Phương Nguyên có thể tiến vào.\n\nTốc độ lớn mạnh của thế giới chậm dần, tất cả mọi thứ bên trong cũng dần ổn định lại.\n\nPhương Nguyên tiến vào bên trong.\n\nTiểu thế giới này đã không còn là hình dáng mà hắn nhìn thấy lúc trước. Mây trắng bồng bềnh, từng hòn đảo lơ lửng giữa không trung, vô số dây leo màu xanh to lớn, bện thành một tấm lưới.\n\n“Mặc dù cùng là đạo ngân Thiên đạo, nhưng hình dáng của tiểu thế giới đã thay đổi rất nhiều.” Phương Nguyên chấn động trong lòng. Có thứ sắp lĩnh ngộ ra được nhưng vẫn còn cách một tầng giấy mỏng.\n\nPhương Nguyên có một dự cảm mãnh liệt, chỉ cần bắt được phần linh cảm này, lĩnh ngộ nó ra, nhất định có thể gia tăng rất nhiều. Đây chính là tăng về chất biến.\n\nThế là, hắn bắt đầu tiếp cận thế giới này, nhìn thế giới không ngừng sinh diệt.\n\nToàn bộ thể xác của hắn đều hãm sâu vào bên trong, giống như hành động điên rồ, không thể tự thoát được.\n\n“Tầng thứ bảy của Phong Ma Quật là diễn sinh đạo ngân, còn tầng thứ tám là diễn sinh thế giới.”\n\n“Không, diễn sinh thế giới chỉ là biểu tượng. Trên thực tế, điều nó muốn làm là diễn sinh đạo ngân Thiên đạo.”"
}
