{
  "id": "chuong-914-cay-thien-nguyen",
  "slug": "chuong-914-cay-thien-nguyen",
  "title": "Chương 914: Cây Thiên Nguyện",
  "order": 914,
  "volume": "",
  "content": "Chương 914: Cây Thiên Nguyện\n----------------------------\n\n“Cho nên ta cảm thấy Đông Hải là nơi tốt để chuyển đi.” Cho tới lúc này, Phương Nguyên mới nói ra mục đích của hắn.\n\n“Đông Hải?” Thái Bạch Vân Sinh kinh ngạc.\n\n“Đúng vậy. Vùng biển Đông Hải có rất nhiều đảo, văn hóa và con người ở đó rất khác Bắc Nguyên. Huynh tới đó nhất định sẽ có thu hoạch khác. Đặc biệt là một vùng biển trong đó tên là biển Bong Bóng. Biển này sản xuất nhiều cá Khí Phao, nhưng gần đây bị chiến đấu của cổ tiên lan tới gây tai vạ, đã bị độc ngấm vào. Vùng biển này có ba nhà là Nghê gia, Cừu gia, Ba gia, họ đều đang đau đầu vì việc này.” Phương Nguyên nói.\n\nThái Bạch Vân Sinh lập tức hứng thú: “Dường như là một món làm ăn lớn. Sư đệ nói không sai, chúng ta không sống được ở Bắc Nguyên nữa, đúng là nên đi Đông Hải. Giữa ngũ vực tồn tại bức tường ngăn giới, tu vi càng cao thì càng khó vượt qua. Có điều chúng ta đã có Định Tiên Du, hoàn toàn không cần quan tâm tường ngăn giới.”\n\n“Nhưng lão Bạch, huynh cũng phải cẩn thận. Tuy cổ tiên không thể tùy tiện vượt qua, nhưng mưa gió tại Bắc Nguyên quá lớn, bốn vực khác cũng đã biết được. Mười môn phái lớn nhất Trung Châu có gốc gác rất sâu dày, đều có quân cờ tại bốn vực. Vốn ta định cướp lấy tiên cổ Ám Độ rồi mới đi Đông Hải, nhưng bên phía Hắc Lâu Lan chậm chạp mãi không có tiến triển. Chuyến này nguy cơ tứ phía, huynh tuyệt đối phải cẩn thận.” Phương Nguyên chân thành nói.\n\nThái Bạch Vân Sinh cảm động: “Ta biết. Có điều, sư đệ không cần lo lắng. Ta qua lại Bắc Nguyên cả đời, phiêu bạt khắp nơi, có thể không giao chiến chính diện được nhưng thừa sức tự vệ.”\n\nPhương Nguyên gật gù. Điểm này hắn cũng đồng ý, nếu không đã không sắp xếp cho Thái Bạch Vân Sinh tiến vào Đông Hải.\n\nThái Bạch Vân Sinh tuổi già thành tinh, lại là đại sư phi hành, công phu chạy trốn xếp hạng nhất. Hơn nữa, hiện tại ông ta còn có sát chiêu phòng ngự Cửu Vân Hoàn (chín vòng mây), uy năng không tầm thường.\n\n“Khi huynh tới Đông Hải, trước tiên không nên vội vã giao thiệp với Nghê gia, Cừu gia và Ba gia, mà nên chạy tới phúc địa Hải Thị. Nơi này là một trong năm khu vực giao dịch lớn nhất thiên hạ. Bảo Hoàng Thiên xếp hạng nhất, phúc địa Hải Thị xếp hạng hai. Trong phúc địa Hải Thị chắc hẳn có nhiệm vụ cứu vớt biển Bong Bóng, huynh dùng con đường này để tiếp xúc với ba nhà kia, vậy sẽ bớt đi nhiều phiền phức.” Phương Nguyên cẩn thận dặn dò.\n\nThái Bạch Vân Sinh đồng ý: “Ta nhất định đi phúc địa Hải Thị xem trước.”\n\nPhương Nguyên lại nói: “Ta phải nuôi tiên cổ, cần mấy chục nghìn con sứa U Minh và mấy nghìn con cá chình điện biển sâu. Hai loại này đều là đặc sản Đông Hải. Mặt khác, ở phúc địa Hải Thị, huynh xem xem có đá cười, máu của hoang thú rắn sáu đầu và vảy rồng Vân Long không, ta đều cần. Đây là danh sách, cho huynh.”\n\nThái Bạch Vân Sinh nhận danh sách, sắc mặt toát ra vẻ trịnh trọng: “Sư đệ, chuyện của ngươi chính là chuyện của ta. Ta nhất định toàn lực giúp đệ làm thỏa đáng!”\n\nPhương Nguyên cười thoải mái: “Lão Bạch cố gắng là được. Có điều, trước khi huynh đi, ta hy vọng huynh đến Đãng Hồn sơn một chuyến, tiêu hóa một số Đảm Thức cổ. Cổ này chính là cổ cực phẩm để tráng hồn, lo trước khỏi hoạ.”\n\n“Sư đệ, ngươi lại nữa rồi! Ta đã nói bao nhiêu lần, Đảm Thức cổ này là tài sản của đệ. Ta làm sư huynh, sao có thể chiếm lợi của ngươi!” Thái Bạch Vân Sinh lập tức từ chối. Đây đã lần thứ sáu ông ta từ chối.\n\nPhương Nguyên đã có ơn cứu mạng đối với ông ta, Thái Bạch Vân Sinh nhớ mãi không quên, sao chịu lấy Đảm Thức cổ của Phương Nguyên?\n\nPhương Nguyên trầm ngâm một hồi, lựa chọn nhượng bộ: “Tráng hồn cực kỳ có lợi cho huynh. Huynh lấy ra một viên Tiên nguyên thạch, ta bán Đảm Thức cổ này cho huynh là được. Vừa vặn gần đây ta cần nuôi tiên cổ, khá thiếu Tiên nguyên thạch.”\n\nThái Bạch Vân Sinh há mồm muốn nói, Phương Nguyên xua tay ngăn cản: “Sư huynh, chuyến đi đến Đông Hải này nguy cơ tứ phía. Ta yêu cầu huynh gắng hết sức tăng lên Ngũ chuyển, bằng không nếu huynh xảy ra chuyện, ta sẽ xấu hổ lắm. Ta làm gì cũng cố gắng tận lực, hy vọng huynh có thể hiểu.”\n\nNgôn ngữ khẩn thiết, chân thành, bao hàm tình cảm sâu sắc.\n\nĐặc biệt là tiếng “Sư huynh” mà Phương Nguyên hiếm khi nói, Thái Bạch Vân Sinh cảm động đến độ đỏ cả mắt. Ông ta nháy mắt mấy cái, phun ra một hơi: “Được, ta đã hiểu rõ ý của sư đệ. Chúng ta sẽ làm cuộc giao dịch này.”\n\nSau một ngày, Thái Bạch Vân Sinh chuẩn bị xong xuôi, đồng thời cùng Phương Nguyên rời phúc địa Hồ Tiên, đi Đông Hải.\n\n“Ta giao cả cổ Thôi Bôi Hoán Trản và cổ Tinh Môn cho huynh. Chúng ta phải thường xuyên giữ liên lạc. Nếu có hành động lớn, huynh phải thông báo cho ta trước.” Phương Nguyên dặn dò.\n\n“Sư đệ, đệ cứ việc trở về. Nếu Tiên Hạc Môn đánh tới cửa, đừng quên gọi ta về!” Thái Bạch Vân Sinh nói.\n\nPhương Nguyên gật gù, không nói gì thêm, thúc Định Tiên Du, biến mất.\n\nThái Bạch Vân Sinh cẩn thận thu lại cổ Tinh Môn, nhìn ra ngoài khơi, quyết định phương hướng rồi bay đi.\n\nSau khi hiện thân, Phương Nguyên đã từ Đông Hải đi tới Tây mạc.\n\nHắn đứng trên cồn cát cao vạn trượng, đưa mắt nhìn bốn phía. Sa mạc mênh mông vô bờ, vô số cồn cát trải dài trùng trùng điệp điệp, lan tràn tới chân trời.\n\nMặt trời chiếu trên cao, không một cơn gió, nhiệt độ không khí cực nóng có thể nướng chín con người. Có điều, giờ phú này Phương Nguyên đang có cơ thể tiên cương, hắn không cảm thấy nóng chút nào.\n\nVô số hạt cát to nhỏ đồng đều tỏa sáng chói rọi dưới ánh mặt trời, lấp lánh như vàng.\n\nPhương Nguyên lại nhìn cồn cát dưới chân. Cồn cát này cao hơn chung quanh đến mấy lần, óng vàng rực rỡ, đường nét mềm mại, bề mặt sạch sẽ, chỉ có một chút thân cây thấp mọc trên đỉnh.\n\nNhững cây này chỉ cao tám thước, cành cây cong cong gầy guộc giống như móng vuốt động vật, xấu xí không thể tả. Nhưng điều kỳ diệu là, nó phóng ra bóng ảnh to lớn.\n\nBóng ảnh này cao tới năm mươi, sáu mươi trượng. Bóng ảnh như một thân cây phồn hoa tươi tốt. Cành cây trắng tinh như tuyết, bông hoa đỏ hồng như hoa đào. Giữa hoa lá còn chen lẫn những trái cây nhỏ, chưa chín, màu sắc khác nhau.\n\nCây này có lai lịch rất lớn, chính là một cây Hoang Thực thời Thượng cổ, tên là Thiên Nguyện.\n\nBa trăm năm mọc xong, sáu trăm năm nở hoa, chín trăm năm kết quả.\n\nQuả cây kết ra không nhiều không ít, vừa vặn một nghìn trái.\n\nNếu như giữa lúc trái cây hoàn toàn chín có người cầm cổ phương tới gần cây ước nguyện, lời nguyện ước sẽ thành công. Trái cây sẽ nứt, có cổ trùng tương ứng bay ra.\n\nNhững con cổ này có thể là phàm cổ, cũng có thể là tiên cổ.\n\nNhưng nếu ước nguyện được tiên cổ, số lượng trái cây sẽ giảm mạnh tương ứng.\n\nTrong năm trăm năm kiếp trước của Phương Nguyên, vì cây Hoang Thực Thượng cổ này mà cổ tiên Tây Mạc đã đại chiến mấy lần. Cuối cùng, mấy thế lực siêu cấp đạt được thỏa thuận, ý đồ chia cắt cây.\n\nNhưng khi trái cây chín rục rơi xuống đất, các thế lực nhỏ lại liên hợp, xông lên phá vỡ tuyến phong tỏa của thế lực siêu cấp. Tình cảnh hỗn loạn tưng bừng.\n\nMột vị tán tu cổ sư Ngũ chuyển họ Hàn tên Lập ngoài dự đoán là người đầu tiên tới cạnh cây Thiên Nguyên, ước nguyện được một con tiên cổ Vũ đạo tên là Hư Thiên.\n\nLúc đó Phương Nguyên là cổ sư Tứ chuyển, đã đục nước béo cò, trải qua gian nguy tới được Hoang Thực Thượng cổ, cũng ước được một con cổ trùng.\n\nChẳng qua, cổ trùng này chỉ là cổ Tứ chuyển quý hiếm.\n\nDù vậy, con cổ trùng Tứ chuyển quý hiếm này cũng giúp sức chiến đấu của Phương Nguyên tăng lên mạnh.\n\n“Lúc đó ta đã gần tới lúc phá trọng tăng tu vi, trên cây đã không còn nhiều trái cây, chỉ còn khoảng năm mươi đến sáu mươi quả. Kiếp này tới đây lại là tới sớm. Trái cây phải thêm hai trăm năm nữa mới chín.”"
}
