{
  "id": "chuong-2543-tu-vong-trong-tran-2",
  "slug": "chuong-2543-tu-vong-trong-tran-2",
  "title": "Chương 2543: Tử vong trong trận (2)",
  "order": 2543,
  "volume": "",
  "content": "Chương 2543: Tử vong trong trận (2)\n-----------------------------------\n\n“Đến phiên ta.” Nỗ Nhĩ Bạo Hùng đưa tay rút một sợi râu đen nhánh của mình.\n\n“Đi.” Sợi râu mãnh liệt bắn ra, giống như mưa to trút nước, giữa không trung hóa thành từng nhánh lôi thương, tạo thành tấm lưới hỏa lực dày đặc chụp vào Chu Tước.\n\nChu Tước khẽ kêu một tiếng, xích hồng dừng hiển hóa thân hình, bên cạnh dâng lên bảy sắc màu, nhiệt độ không khí bỗng nhiên dâng cao.\n\nThấy hai người muốn chém giết nhau, cổ tiên gần đó vội tránh xa.\n\nTrên mặt đất, Vạn Tử Hồng ngẩng đầu nhìn lên, biểu hiện hâm mộ, trong lòng chửi mắng: “Đáng chết, tiên cổ công phạt của ta lại thiếu nhiều nhất, hoàn toàn không có thủ đoạn tấn công. Thật không nghĩ đến có ngày lão nương lại biến thành cổ tiên trị liệu. Hả?”\n\nBáo động trong lòng Vạn Tử Hồng dâng lên, con ngươi bỗng nhiên co vào, thân hình thoắt một cái, hóa thành vô số cánh hoa, biến mất ngay tại chỗ.\n\nSau một khắc, keng một tiếng, kim mang hiện lên.\n\nGia Luật Khấu xuất hiện trên mặt đất. Hắn ta hừ lạnh một tiếng, thầm nghĩ: “Cổ tiên Thiên Đình quả nhiên người nào cũng cao minh, ta liên tục thất thủ hai lần, nhưng trừ phi ngươi bay vào đằng sau khí tường, còn không, ngươi tuyệt trốn không thoát đâu.”\n\nNói xong, hắn ta điểm một đầu ngón tay, nhắm ngay một hướng không có ai.\n\nĐầu ngón tay ngưng tụ một quả cầu kim mang. Sau đó quả cầu nổ tung, một trụ lớn thuần kim mãnh liệt bắn ra, đè nát không khí, tốc độ nghe rợn cả người.\n\n“Hắn ta có thể phát hiện được chân thân của ta.” Lúc này Vạn Tử Hồng muốn rút lui nhưng đã muộn.\n\nTrụ lớn thuần kim đã ở ngay sau lưng nàng. Bất đắc dĩ nàng quay người đối diện, nghiến răng nghiến lợi dốc hết toàn lực phòng thủ.\n\nGia Luật Khấu nhe răng cười. Chiêu này của hắn ta cũng không dễ tiếp như vậy.\n\nNhưng sau một khắc, nụ cười của hắn ta trở nên cứng đờ.\n\nChỉ thấy trụ lớn thuần kim bỗng nhiên giảm bớt, sau đó chui vào trong miệng một cổ tiên.\n\nVị cổ tiên này nuốt sát chiêu đắc ý nhất của Gia Luật Khấu vào trong bụng, còn chưa đã ngứa, liền vỗ cái bụng của mình: “Không nghĩ đến vừa tỉnh lại đã có cơ hội ăn no nê rồi.”\n\nVị cổ tiên Thiên Đình này rất mập, làn da trắng nõn, lúc này cười lên, biểu hiện rất thỏa mãn.\n\n“Người đến là ai?” Ánh mắt Gia Luật Khấu lạnh lại.\n\n“Triệu Sơn Hà.” Vị cổ tiên mập trắng cười nói: “Ta cũng sẽ không để ngươi dễ dàng giết chết cổ tiên trị liệu của phe ta đâu.”\n\nGia Luật Khấu không nói lời nào, khí thế liên tục tăng lên, hiển nhiên đang thúc giục một sát chiêu cường lực.\n\nVạn Tử Hồng hầm hừ nói: “Lão nương cũng không muốn làm mấy cái chuyện trị liệu gì cả. Nếu đưa đầy đủ tiên cổ cho lão nương, lão nương cũng có thể một đối năm.”\n\nMột bên khác, mấy vị cổ tiên dưới sự chỉ dẫn của Tử Vi Tiên Tử, tạo thành một đoàn phóng đến chỗ Kiếp Vận Đàn.\n\nLong Công nằm im không động đậy trên mặt đất nhìn thấy cảnh tượng này, trong lòng không khỏi vui mừng: “Tử Vi Tiên Tử trong thời khắc quan trọng không bị xe tuột xích, chắc hẳn nàng ta đã suy tính ra được sơ hở sát chiêu Tiền Hữu Cổ Nhân, cho nên đã triệu tập binh lực xung kích Kiếp Vận Đàn.”\n\nBên trong Kiếp Vận Đàn, Băng Tắc Xuyên vẫn luôn lãnh tụ một phương Bắc Nguyên.\n\nNhìn thấy cổ tiên Thiên Đình đánh tới, ông ta hừ lạnh một tiếng: “Tuy sát chiêu Tiền Hữu Cố Nhân mạnh, nhưng vật chỉ dùng được một lần. Nếu lần này bị cổ tiên Thiên Đình phá giải, nhất định sẽ không cách nào tiếp tục. Nhưng ta đã sớm lưu lại binh lực, đặc biệt phòng thủ các người trùng kích.”\n\nBên trong Kiếp Vận Đàn cũng đang giấu một số vị cổ tiên Bắc Nguyên, lúc này vội bay ra chiến đấu với cổ tiên Thiên Đình xâm phạm.\n\nTừ đằng xa, Tử Vi Tiên Tử thở phào một hơi: “Cũng may mà Băng Tắc Xuyên không phải Trí đạo. Như vậy, cục diện xem như ổn định.”\n\nTử Vi Tiên Tử đã khai thác được chiến thuật chính xác nhất.\n\nMặc dù Thiên Đình vẫn ở thế yếu, nhưng Tử Vi Tiên Tử lại có can đảm tập trung binh lực tấn công Kiếp Vận Đàn.\n\nNhư vậy, Bắc Nguyên vì ổn thoả, chỉ có thể triệu tập càng nhiều lực lượng tiến hành phòng thủ.\n\nThiên Đình yếu thế lại tấn công, Bắc Nguyên cường thế lại phòng thủ.\n\nAi cũng biết, bên tấn công nhất định sẽ chiếm cứ thế chủ động. Cho nên, thành viên Thiên Đình đã có được thời cơ thở dốc.\n\nMột khi bọn họ bị thương hoặc thất bại, sẽ lui về đằng sau khí tường tiến hành chỉnh đốn.\n\nKhi Bắc Nguyên đang tập trung bảo vệ Kiếp Vận Đàn, cổ tiên Thiên Đình cảm nhận được áp lực giảm bớt, càng dễ dàng rút về khí tường chỉnh đốn.\n\nOành.\n\nHai sát chiêu Trụ đạo ngang nhiên đối bính. Hắc Phàm, Cố Lục Như đều thổ huyết, tung bay về sau.\n\nCố Lục Như đang định rút về khí tường, một thân ảnh bỗng nhiên thoáng hiện.\n\n“Để lại mạng cho ta.” Thân ảnh loé lên rồi biến mất.\n\nKhi Cố Lục Như còn cách khí tường khoảng mấy bước, gương mặt tràn ngập vẻ khó tin ngã xuống đất, mất đi tính mạng.\n\nĐắc thủ chính là cường giả Lưu gia Lưu Lưu Lưu.\n\nTính tình người này gian xảo. Khi còn sống được coi là sỉ nhục của Bắc Nguyên, bởi vì y chưa bao giờ chính diện tác chiến, lấn yếu sợ mạnh, lúc nào cũng tập kích như ăn cắp. Kẻ địch của y thường tổn thất rất nặng nề, nhưng lại không bắt được một sợi lông của Lưu Lưu Lưu, tức đến muốn ói máu.\n\nCố Lục Như chết đi, khiến cổ tiên hai bên đều chấn động trong lòng.\n\nTừ lúc Trường Sinh Thiên giao chiến đến nay, đây là lần đầu tiên Thiên Đình có người hy sinh.\n\nCổ tiên không mang theo nhiều cổ trùng như Cố Lục Như tham chiến càng lúc càng nhiều, độ chấn động càng lúc càng nhanh, đạt đến một cực hạn nào đó.\n\nGiống như một tín hiệu, rất nhanh người hy sinh thứ hai, thứ ba lần lượt xuất hiện.\n\nGia Luật Khấu rốt cuộc đã đắc thủ giết chết được Vạn Tử Hồng, nhưng cũng đã bị Triệu Sơn Hà đánh trọng thương.\n\nBên phía Bắc Nguyên, Hắc Phàm tử vong.\n\nÔng ta và Cố Lục Như đối bính quá hung, ông ta lại không có sát chiêu phòng ngự thượng giai, bất hạnh bị mấy vị cổ tiên Thiên Đình tập kích.\n\nTổng thể mà nói, đương nhiên cổ tiên Thiên Đình hy sinh vẫn nhiều hơn."
}
