{
  "id": "chuong-1836-djao-thai-2",
  "slug": "chuong-1836-djao-thai-2",
  "title": "Chương 1836: Đào thải (2)",
  "order": 1836,
  "volume": "",
  "content": "Chương 1836: Đào thải (2)\n-------------------------\n\n“Mẫu thân, món nợ máu của người, con còn chưa báo được.”\n\n“Con còn chưa tự tay giết chết tên nam nhân kia.c\n\n“Hừ!”\n\n“Hãy kiên trì cho ta...”\n\nToàn thân Hắc Lâu Lan run rẩy, phát ra nghị lực khó có thể tưởng tượng.\n\nNhưng theo thời gian, rốt cuộc có người không kiên trì nổi.\n\n“Phấn khích của ta đến đây là chấm dứt sao?”\n\n“Ta còn có... đại thù... chưa...”\n\nBạch Ngưng Băng, Hắc Lâu Lan đều kiệt sức, bị đào thải ra ngoài.\n\nNhưng an toàn của hai người cũng không cần lo lắng. Tuyết Hồ Lão Tổ đã sớm đón hai người bên ngoài.\n\nNhư vậy, bên trong Nghịch Lưu hà chỉ còn lại sáu người.\n\nMã Hồng Vận, Triệu Liên Vân ở vị trí thứ nhất.\n\nẢnh Vô Tà và Tử Sơn Chân Quân ở vị trí thứ hai.\n\nPhương Nguyên thứ ba.\n\nUy Linh Ngưỡng thứ tư.\n\n“Còn có hy vọng.” Hiện tại, Tuyết Hồ Lão Tổ đã đem toàn bộ hy vọng tập trung vào người Ảnh Vô Tà.\n\nChỉ cần Ảnh Vô Tà bắt được Mã Hồng Vận và Triệu Liên Vân, bên phía Tuyết Hồ Lão Tổ sẽ chiếm thế chủ động, bắt đám người Bích Thần Thiên Trung Châu, còn có con chồn Cẩu Vĩ Tục Mệnh Điêu của Trường Sinh Thiên.\n\nNhưng nếu để Mã Hồng Vận và Triệu Liên Vân bị đào thải ra ngoài, như vậy ai cũng có cơ hội. Đến lúc đó nhất định sẽ bộc phát một cuộc hỗn chiến, cuối cùng ai thành công cũng không ai biết. Không chỉ nhìn vào thực lực mà còn phải nhìn vào vận khí.\n\n“Uy Linh Ngưỡng đại nhân, phải dựa vào ngài rồi.” Tâm Bích Thần Thiên nhấc lên, hai tay nắm chặt, trong lòng bàn tay đều là mồ hôi.\n\nCòn Cẩu Vĩ Tục Mệnh Điêu thì lại cười hắc hắc.\n\nNó mở to mắt nhìn chằm chằm mặt sông, cũng không biết đang suy nghĩ chuyện gì.\n\n“A, vinh quang của Thiên Đình ta...” Một lát sau, Uy Linh Ngưỡng thét dài, vạn phần không cam lòng, nhưng cuối cùng đã đạt đến cực hạn, bị Nghịch Lưu hà đào thải ra ngoài.\n\nĐám cổ tiên Trung Châu lập tức kinh hô, giống như cha chết mẹ chết.\n\nCàng có người khó có thể tin mà quát: “Tại sao lại như vậy? Uy Linh Ngưỡng đại nhân đường đường là cổ tiên Bát chuyển, tại sao lại bại bởi những người này?”\n\n“Thượng du Nghịch Lưu hà, thật ra không liên quan gì đến tu vi, chủ yếu là nhìn ý chí của từng người.” Có người giải thích.\n\nCổ tiên Trung Châu im lặng. Lời này chẳng phải đồng nghĩa với việc đường đường là cổ tiên Thiên Đình Bát chuyển Uy Linh Ngưỡng, ý chí lại còn thua kém những người kia?\n\nBích Thần Thiên chậm rãi giải thích: “Các ngươi đừng quên, Mã Hồng Vận và Triệu Liên Vân đều đã tịnh dưỡng trên gò núi đất nổi. Căn cứ theo tin tức, bọn họ thậm chí còn có quả ăn cho đỡ đói. Khi Nghịch Lưu hà trút xuống, bọn họ đã sớm ở hàng trước nhất, còn cổ tiên đằng sau họ đều trải qua cuộc chiến lâu dài, thể lực và ý chí đã tiêu hao quá nhiều trong quá trình đó.”\n\nLúc này, cổ tiên Trung Châu mới hiểu ra.\n\n“Nói rất đúng.”\n\n“Mặc dù Uy Linh Ngưỡng đại nhân thất bại, nhưng nếu cùng một điểm xuất phát, ngài ấy nhất định là người thắng sau cùng.”\n\nBởi vì Bích Thần Thiên, sĩ khí bên phía cổ tiên Trung Châu một lần nữa ổn định lại.\n\nMặt Bích Thần Thiên không chút biểu cảm, nhưng trong lòng lại vô cùng nặng nề.\n\n“Tiếp theo nên làm như thế nào đây?” Bích Thần Thiên do dự.\n\nĐối với phía Trung Châu mà nói, thế yếu của bọn họ đã rất lớn.\n\nLựa chọn ổn thỏa nhất chính là rút lui, giữ gìn lực lượng bản thân, hoặc tiến về Hắc thiên, xem có thể tụ họp với Vạn Hải Long Lưu hay không, nhờ tiên cổ ốc, nói không chừng còn có thể làm cú hồi mã thương.\n\nLựa chọn thứ ba chính là ở lại đây, cùng với Tuyết Hồ Lão Tổ, Cẩu Vĩ Tục Mệnh Điêu tranh đoạt Mã Hồng Vận.\n\n“Vẫn nên chờ Uy Linh Ngưỡng đại nhân trở về, sau đó bàn lại việc này.” Can hệ trọng đại, Bích Thần Thiên khó mà làm chủ. Dù sao ông ta cũng không phải là người chủ đạo. Uy Linh Ngưỡng mới là đầu lĩnh của chuyến đi này.\n\nTrong khoảng thời gian chờ đợi, Nghịch Lưu hà lại phát sinh biến hoá.\n\n“Ta... không cam lòng.” Ảnh Vô Tà ngửa đầu gào thét, nhưng bản thân đã bị Nghịch Lưu hà bao phủ, hung hăng đào thải.\n\n“Rốt cuộc cũng kết thúc rồi sao? Ảnh Vô Tà, chết cho ta đi.” Phương Nguyên rống to trong lòng. Hắn đã sớm chờ đợi giây phút này sau lưng.\n\nHắn và Ảnh Vô Tà hung hăng đụng vào nhau.\n\nHai bên dây dưa trong vòng nước xoáy, đồng thời ngừng tiến lên.\n\nNhưng như vậy, Phương Nguyên và Ảnh Vô Tà, cùng với Tử Sơn Chân Quân không còn phòng bị, bị nước sông đào thải.\n\nTiên thể chí tôn quyết đấu tiên cương Lực đạo.\n\nKhông thể nghi ngờ, Ảnh Vô Tà tuyệt đối rơi vào thế hạ phong. Trong khoảnh khắc đã bị Phương Nguyên tam quyền lưỡng cước đánh cho nứt xương đứt gân.\n\nNhưng bản thân tiên cương là người chết sống lại. Điểm trí mạng chỉ có một, đó chính là đầu, thậm chí tâm tạng cũng không phải là nhược điểm.\n\nPhương Nguyên đã từng trở thành tiên cương một khoảng thời gian, tất nhiên biết điều này. Nhưng Ảnh Vô Tà liều chết bảo vệ đầu của mình, mặc cho những bộ phận khác bị Phương Nguyên tàn phá.\n\nKhông hề nghi ngờ, đây là một lựa chọn rất thông minh.\n\nMột khi kéo dài được thời gian, Phương Nguyên bị Nghịch Lưu hà đào thải ra ngoài, đó chính là lúc Ảnh Vô Tà phản công.\n\nĐừng quên, bên ngoài đã có Hắc Lâu Lan, Bạch Ngưng Băng và Tuyết Hồ Lão Tổ.\n\nTất cả mọi người ở đây, chỉ có một mình Phương Nguyên là thế cô lực cô.\n\nTranh thủ từng giây từng phút.\n\nPhương Nguyên muốn trước khi xông ra khỏi Nghịch Lưu hà, diệt trừ Ảnh Vô Tà và Tử Sơn Chân Quân.\n\nCòn Ảnh Vô Tà lại muốn kéo dài thời gian, kéo dài hơi tàn.\n\nNhất thời, Phương Nguyên không có cách nào bắt được Ảnh Vô Tà.\n\nNguyên nhân quan trọng nhất chính là, chiến đấu trong nước ảnh hưởng đến tính công kích liên tục của Phương Nguyên.\n\nBởi vì hắn không ngừng ngoi lên mặt sông mà lấy hơi.\n\nĐiểm này, Phương Nguyên không giống như Mộc Lăng Lan đã chết. Mộc Lăng Lan là cổ tiên Thủy đạo, trên người có đạo ngân Thủy đạo đặc biệt, có thể giúp cho y tự do hô hấp dưới nước.\n\nTrái lại bản thân tiên cương lại không quan trọng việc hô hấp, bởi vì tiên cương chính là người chết.\n\n“Hừ!” Phương Nguyên công kích không xong, bỗng nhiên di chuyển mục tiêu, nhắm ngay Tử Sơn Chân Quân bên trong ngực Ảnh Vô Tà.\n\nẢnh Vô Tà quan tâm đến an nguy của Tử Sơn Chân Quân, vội vàng ra tay cứu viện.\n\nPhương Nguyên đột nhiên quay lại mục tiêu chính, ngón tay đâm thẳng hai mắt Ảnh Vô Tà.\n\nMột chiêu này, âm tàn độc ác.\n\nChỉ cần đâm trúng, Phương Nguyên có thể thuận thế cắm vào đầu Ảnh Vô Tà, tước đi tính mạng của y.\n\nẢnh Vô Tà giật mình, thủ không kịp, không khỏi tuyệt vọng.\n\nNhưng lúc này, dị biến lại phát sinh.\n\nTử Sơn Chân Quân bỗng nhiên chui ra ngoài, phóng đến mặt Phương Nguyên.\n\nPhương Nguyên đang chiếm thế chủ động, tất nhiên có thừa lực để phòng thủ. Hắn một phát bắt được Tử Sơn Chân Quân, đồng thời bóp chặt tay, ý định bóp chết Tử Sơn Chân Quân.\n\nNhưng Tử Sơn Chân Quân là cổ tiên Trí đạo, đạo ngân Trí đạo hùng hậu vô cùng, thâm bất khả trắc. Phương Nguyên bắt lấy ông, cảm giác giống như bắt một con lươn, xảo trá tàn nhẫn, cuối cùng để cho Tử Sơn Chân Quân chen qua được giữa các ngón tay.\n\nTử Sơn Chân Quân thoát khỏi ma trảo của Phương Nguyên, cơ thể linh động phi phàm, vùng vẫy trong nước, hai cánh càng thêm tinh xảo, khiến cho Phương Nguyên tiếp tục vồ hụt.\n\nSau đó, Tử Sơn Chân Quân bay đến bên cạnh Ảnh Vô Tà, nắm lấy cổ áo của y, ra sức bơi, vậy mà thoáng cái đã hất được Phương Nguyên.\n\nẢnh Vô Tà vừa mừng vừa sợ, nhìn Tử Sơn Chân Quân, thấy ánh mắt của ông thanh tỉnh, lập tức hiểu ra trong thời khắc mấu chốt này, Tử Sơn Chân Quân đã khôi phục được lý trí.\n\n“Quá tuyệt vời!” Ảnh Vô Tà nhảy cẫng trong lòng. Tử Sơn Chân Quân đã tỉnh táo lại, hai người bọn họ có thể kết hợp lại bắt sống Mã Hồng Vận và Triệu Liên Vân.\n\n“Đi mau.” Tử Sơn Chân Quân dẫn theo Ảnh Vô Tà, thuận dòng sông nhanh chóng rời đi.\n\nCơ thể của ông nhỏ bé, nhưng lại có sức mạnh khổng lồ."
}
