{
  "id": "chuong-755-luyen-co-djia-khoi-thi-2",
  "slug": "chuong-755-luyen-co-djia-khoi-thi-2",
  "title": "Chương 755: Luyện cổ Địa Khôi Thi (2)",
  "order": 755,
  "volume": "",
  "content": "Chương 755: Luyện cổ Địa Khôi Thi (2)\n-------------------------------------\n\nKhôi vạn thú vương thả người nhảy một cái, nhảy vào bên trong đàn sói, quét ngang xung quanh. Máu sói bay tung toé, xác sói khắp nơi, bốn cái chân to đạp xuống lưu lại từng lỗ máu dữ tợn.\n\nPhương Nguyên mỉm cười, ngồi ngay ngắn trên tầng mây.\n\nĐàn sói dưới sự chỉ huy của hắn, tiến thoái có nhịp, thong thả và cấp bách rõ ràng, hình thành chiến cuộc đàn kiến ăn voi.\n\nKhôi vạn thú vương gào thét liên tục, tả xung hữu đột, tạo thành sát thương đối với đàn sói, thật sự rất hung mãnh.\n\nTrong đầu Phương Nguyên, Mặc Dao khẽ ồ một tiếng, hơi giật mình vì tạo nghệ của Phương Nguyên.\n\n“Chà, nghĩ không ra tiểu tử này lại tài tình như vậy. Tuổi còn trẻ, nhưng điều khiển vạn sói dễ như trở bàn tay, lấy yếu chiến mạnh. Đây chính là tạo nghệ cấp đại sư.”\n\nNhưng cũng chỉ hơi giật mình mà thôi.\n\nKiến thức Mặc Dao rất rộng, không phải cổ tiên bình thường, mà là tiên tử thay mặt Linh Duyên Trai, tầm mắt rất cao. Trong trí nhớ của bà, đại sư trẻ tuổi giống như Phương Nguyên không ít.\n\nCuộc chiến tiếp diễn được một lát, khôi vạn thú vương gào thét liên tục, bị đàn sói quần đến mệt mỏi, hung uy không còn.\n\nRất nhiều khôi thú từ trong lòng đất ló đầu ra, gia nhập chiến đoàn.\n\nPhương Nguyên mỉm cười. Vì sớm có đoán trước nên chỉ huy rất nhẹ nhàng.\n\nTrận đại chiến này, từ lúc mới bắt đầu đã chủ định kết thúc. Quy mô vạn thú sao có thể là đối thủ của hắn?\n\nChiến trường lớn đến như vậy, phóng phạm vi ngàn dặm, nhưng bị Phương Nguyên cắt thành mấy chục khối, dùng đàn sói yếu đuối để vây khốn, rồi lại dùng dị thú hình sói mạnh mẽ tạo thành mũi tên.\n\nĐầu tiên, một khối chiến đoàn bị đàn sói phá vỡ, chiếm đoạt, sau đó đến khối thứ hai, thứ ba, tích luỹ ưu thế. Thắng lợi đang dần dần nghiêng về phía Phương Nguyên. Cuối cùng, tốc độ chiếm đoạt của đàn sói càng lúc càng nhanh, cho đến khi giết chết khôi vạn thú vương ngay tại chỗ.\n\n“Tu vi của tên nhóc này hoàn toàn không tầm thường. Mặc dù chỉ huy tinh tế, tính phóng khoáng, sắc bén xen lẫn nhu hoà, nhưng khoảng cách đến tông sư vẫn còn chênh lệch rất lớn.” Mặc Dao thầm nghĩ.\n\nCổ sư nuôi, dùng, luyện ba phương diện, mặc kệ là phương diện nào cũng đều bác đại tinh thâm.\n\nRõ ràng dùng cùng một loại cổ trùng, nhưng một số cổ sư dùng vô cùng xuất sắc, thậm chí cấp độ nghệ thuật rất cao. Người ta gọi họ là đại sư.\n\nĐại sư có thể ngộ nhưng không thể cầu, chỉ dựa vào tài nguyên, không phải bồi dưỡng là ra được. Không chỉ cần thiên phú mà còn phải có tài năng.\n\nNhưng phía trên đại sư còn có tông sư.\n\nĐại sư so sánh với tông sư giống như cỏ so sánh với đại thụ. Ngoại trừ thiên phú, tài nguyên, tài năng thì còn phải có cơ duyên và ngộ tính.\n\nPhàm là người đạt đến mức độ tông sư, đều thông hiểu về âm dương càn khôn, vũ trụ biến ảo, siêu phàm thoát tục, chính là tiên trong tiên, hiền trong hiền.\n\nMặc Dao chính là tông sư Luyện đạo. Mặc dù đã chết nhưng tầm mắt vẫn còn đó.\n\nKhi còn sống, nàng đã nhìn thấy rất nhiều đại sư, cảm thấy tạo nghệ của Phương Nguyên không tầm thường, nhưng chủ yếu vẫn là hắn còn quá trẻ.\n\nKhông bao lâu sau, khôi vạn thú vương ngã xuống đất, bị thương nặng mà bỏ mình.\n\nMáu đỏ tươi rất nhanh chảy xuống bên cạnh nó, hình thành một dòng sông máu.\n\nPhương Nguyên bay xuống, đích thân lột da. Sau khi xử lý một phen, với sự bảo vệ của đàn sói, hắn tiến hành luyện cổ.\n\nCổ Địa Khôi Thi được Mặc Dao cải tiến cần phải có huyết nhục tươi nhất. Khôi vạn thú vương là tốt nhất, thiên thú vương xếp thứ hai, bách thú vương xếp cuối cùng.\n\nBởi vậy, Phương Nguyên mới xuất động quy mô, đích thân ra tay giết chết khôi vạn thú vương.\n\nLuyện cổ kéo dài ba ngày ba đêm, đại cáo công thành.\n\nSau khi đạt được mục đích, Phương Nguyên thả đàn sói tự do bên ngoài, chỉ mang theo dị thú tinh nhuệ ngựa không dừng vó trở lại thánh cung.\n\nChiến trường chìm vào tĩnh mịch. Từ bên trong xác sói bỗng nhiên chui ra một người toàn là máu.\n\nHuyết nhân lảo đảo, ngã trái ngả phải. Đi được vài bước thì chống đỡ không nổi, ngã xuống mặt đất lần nữa.\n\nCậu ta thở hổn hển, ánh mắt khó có thể tin, miệng lẩm bẩm: “Ta còn sống sao?”\n\nCậu vươn tay lau mặt một cái, rốt cuộc lộ ra chân dung.\n\nKhông phải ai khác, chính là Mã Hồng Vận.\n\nThì ra sau khi cậu ta bị Tường Đống đánh bất tỉnh quẳng xuống đất thì hôn mê luôn từ đó.\n\nCon khôi thú vương già nua kia không để ý đến cậu, chỉ đuổi theo Tưởng Đống không bỏ.\n\nNhưng sau đó, đàn sói quét sạch, tàn sát vạn vật, Mã Hồng Vận tiếp tục bị đàn sói tấn công.\n\nNếu là sói hoang bình thường, giống như Quy Bối lang, Thủy lang, Phong lang, Mã Hồng Vận đã sớm bị chia năm xẻ bảy thành vô số mảnh vỡ, tồn tại bên trong bụng sói rồi.\n\nĐiều may mắn chính là, cắn cậu ta lại là một con sói Huyết Sâm hình thể như một ngọn núi nhỏ.\n\nCon sói này mở cái miệng lớn, đầu lưỡi liếm một cái, trực tiếp liếm sạch thảm cỏ trong vòng một trăm bước. Mã Hồng Vận cùng với thi thể của khôi thú vương già nua trở thành thức ăn trong bụng sói.\n\nNếu thuận theo sự phát triển, Mã Hồng Vận sớm muộn gì cũng sẽ bị sói Huyết Sâm tiêu hoá, cuối cùng hóa thành một đống phân sói.\n\nNhưng về sau đàn sói khai chiến với đàn khôi thú, con sói Huyết Sâm bị vây công, tử chiến sa trường, bị phanh thây.\n\nMã Hồng Vận mơ màng tỉnh lại, không ngừng chui ra. Lúc này đại chiến đã kết thúc, xác thú trải rộng chiến trường, ngẫu nhiên có con thú bị thương còn chưa chết, mở miệng kêu rên lại càng lộ ra vẻ tĩnh mịch xung quanh.\n\nMã Hồng Vận thở dốc đã đủ, thể lực dần dần khôi phục, mùi máu tanh nồng đậm chui vào trong lỗ mũi.\n\nCậu ta cảm thấy không ổn: “Ta phải mau chóng rời khỏi chỗ này. Không bao lâu sau, rất nhiều dã thú khác sẽ bị mùi máu ở đây hấp dẫn đến.”\n\nMã Hồng Vận sinh trưởng ở Bắc Nguyên, bản tính cầu sinh đã ăn sâu vào xương tuỷ.\n\nCậu ta đứng lên, nhìn về hướng thánh cung, sau đó chuẩn bị lên đường.\n\nNhưng vừa đi được có mấy bước, cậu ta liền dừng lại.\n\nÁnh mắt cậu ta bị một con cổ trùng hấp dẫn.\n\nĐây là một cổ trùng hoang dã trên xác khôi thú.\n\nKhôi thú chết rồi, cổ trùng hoang dã không bị hủy diệt mà bay đi. Nhưng con cổ trùng này bị xương gãy chế trụ nên bay không được.\n\n“Đây là cổ Nhị chuyển, là cổ gì vậy?” Mặc dù Mã Hồng Vận không nhớ rõ lắm, nhưng cũng không ảnh hưởng cậu biết được giá trị của con cổ trùng.\n\n“Cổ trùng tốt, cổ trùng tốt, ta phải lấy nó, cho dù không dùng đến cũng có thể bán không ít nguyên thạch.”\n\nTim Mã Hồng Vận đập thình thịch, vội vàng bước đến, tùy tiện bắt vào trong tay.\n\nTrong hoa viên, sao trời chiếu sáng, cây cỏ phấp phới.\n\nNgồi trong lương đình, Phương Nguyên vuốt ve con cổ Địa Khôi Thi trong tay.\n\nCon cổ này hình dáng giống như con giun, toàn thân vàng nhạt, dài bằng cẳng tay của một đứa trẻ, lúc này đang quấn quanh ngón tay giữa của Phương Nguyên chẳng khác nào con rắn.\n\nDựa trên cổ phương mà Mặc Dao cung cấp, lấy huyết nhục của khôi vạn thú vương làm cơ sở luyện chế mà thành.\n\nNhưng Phương Nguyên cũng không dùng thử.\n\nHắn trời sinh tính cẩn thận. Cổ Địa Khôi Thi là cổ phương được cải tiến, nếu xảy ra vấn đề thì làm sao bây giờ?\n\nTuy nói hắn đã đạt thành thỏa hiệp với ý chí Mặc Dao, đối phương lại là tiên tử Linh Duyên Trai chính đạo, lại còn là tông sư Luyện đạo, nhưng không thể không đề phòng.\n\n“Nhưng tông sư chính là tông sư, tạo nghệ Luyện đạo của ta chỉ là đại sư. So sánh với Mặc Dao, ta giống như một đứa bé chẳng biết gì.”\n\nNhớ lại quá trình luyện cổ Địa Khôi Thi, Phương Nguyên cảm khái trong lòng.\n\nToàn bộ quá trình luyện cổ, Mặc Dao chỉ đề điểm ba câu, nêu rõ nét chính của vấn đề, vẽ rồng thêm mắt, nhưng Phương Nguyên vẫn nhận được lợi ích không nhỏ từ đó.\n\nHắn không biết ý chí của Mặc Dao cũng đang âm thầm cảm khái trong đầu hắn.\n\n“Song đại sư... Không nghĩ đến tiểu tử này không chỉ là đại sư Nô đạo mà còn là đại sư Luyện đạo. Hắn còn trẻ như vậy mà đã là đại sư hai phái. Người có thiên phú như thế, trong trí nhớ của ta cũng không nhiều lắm. Khó trách dã tâm của hắn bừng bừng, muốn trở thành Tôn giả giống như Đạo Thiên, Nhạc Thổ, Cự Dương.”\n\n“Thiếu niên đắc chí, cuồng vọng tự đại một chút cũng là điều tất nhiên.” Mặc Dao đối với việc Phương Nguyên muốn trở thành Tôn giả khịt mũi coi thường, nhưng vẫn có thể hiểu được."
}
