{
  "id": "chuong-952-tien-hac-mon-2",
  "slug": "chuong-952-tien-hac-mon-2",
  "title": "Chương 952: Tiên Hạc Môn (2)",
  "order": 952,
  "volume": "",
  "content": "Chương 952: Tiên Hạc Môn (2)\n----------------------------\n\nThụ Chỉ Qua gật đầu: “Đồng ý. Cục diện chiến trường Luân Hồi đã đi về hướng ổn định. Hiện nay phải giữ sách lược bảo thủ, ưu tiên ổn định địa bàn.”\n\nMọi người còn lại liếc nhìn chung quanh, lần lượt phát biểu ý kiến của mình.\n\nCuối cùng, Lôi Thản nhận được hai con hoang thú viện trợ. Ông ta ôm mối hận lườm Hạc Phong Dương, nghiến răng nghiến lợi.\n\nCoong.\n\n“Tiếp theo, tiến hành thảo luận kiếm phái Quân Thiên.” Thái thượng Đại trưởng lão nói.\n\nKhuê Lịch nghe vậy chợt giật mình, ngồi ngay ngắn dậy.\n\nNhận ánh mắt của mọi người, y nói: “Kiếm phái Quân Thiên lệ thuộc Tiên Hạc Môn ta đã gần nghìn năm nay. Họ được chúng ta bao che, kinh doanh lâu năm, bây giờ đã có tới ba vị cổ tiên. Họ muốn thoát ly lệ thuộc, thoát ly phái ta. Một khi họ thành công, lực khống chế Tây Bắc của chúng ta sẽ giảm đi nhiều, danh dự của Tiên Hạc Môn cũng sẽ tổn thương. Tuy không có chứng cứ sáng tỏ, nhưng ta đã suy tính mấy lần, nghi ngờ đằng sau có cái bóng của Vạn Long Ổ. Nếu kiếm phái Quân Thiên thoát ly chúng ta và nương nhờ Vạn Long Ổ, sự việc lại càng gay go hơn. Chúng ta giáp ranh với Vạn Long Ổ, ranh giới của kiếm phái Quân Thiên sẽ theo đó nhập vào trong phạm vi thế lực của Vạn Long Ổ.”\n\n“Chúng ta đều biết tính chất nghiêm trọng của việc này, không cần ngươi nói rõ ràng. Ta hỏi thẳng ngươi. Ngươi dự định xúi giục một vị cổ tiên trong kiếm phái Quân Thiên, rốt cuộc người đó là ai? Có quyền lực bao lớn, có thể ảnh hưởng tới kế sách của đối phương hay không? Điểm quan trọng nhất là chúng ta cần trả giá bao nhiêu mới có thể lôi kéo, xúi giục vị cổ tiên này.” Thái thượng Nhị trưởng lão hỏi.\n\nKiếm phái Quân Thiên là một thế lực cỡ lớn, khó có thể gánh chịu tài nguyên tu luyện cho ba vị cổ tiên.\n\nThế cục trước mắt của Trung Châu là mười đại cổ phái vững vàng nắm giữ toàn bộ Trung Châu. Khoảng sáu phần mười tài nguyên tu luyện của Trung Châu đều do mười đại cổ phái chia cắt. Chỉ có mười đại cổ phái mới có đủ cổ trùng cung cấp cho cổ tiên.\n\nNhư kiếm phái Quân Thiên, bản thân họ đã lệ thuộc Tiên Hạc Môn, cách một thời gian lại phải giao nộp lên lượng lớn tài nguyên. Cổ tiên trong kiếm phái Quân Thiên rất thiếu thốn tài nguyên. Nhìn từ điểm này, quả thực có khả năng dùng lợi ích to lớn để lôi kéo một vị cổ tiên.\n\nNếu ba vị cổ tiên bị xóa đi một thì chỉ còn hai, thế lực sẽ giảm nhiều, kiếm phái sẽ không nổi sóng gió được.\n\nKhuê Lịch cân nhắc từ ngữ rồi mới nói: “Có câu châm ngôn rằng: Của rẻ là của ôi. Phải biết, người mà chúng ta lôi kéo không phải người phàm, mà là một cổ tiên. Ta hứa người đó sẽ nhận được đãi ngộ giống như chúng ta, dù sao đó cũng là tiêu chuẩn gia nhập Tiên Hạc Môn. Ngoài ra, còn có một phần tài nguyên khoảng bảy mươi lăm viên Tiên nguyên thạch.”\n\nNgừng lại một chút, Khuê Lịch tiếp tục nói: “Theo ý kiến cá nhân ta, về sự tình kiếm phái Quân Thiên, không cần dùng tới vũ lực là tốt nhất. Dù sao kỳ hạn lệ thuộc của kiếm phái Quân Thiên đối với chúng ta quả thực đã sắp tới. Họ muốn giải trừ tầng quan hệ này, thoát khỏi chúng ta, vẫn danh chính ngôn thuận. Nếu chúng ta cưỡng ép can thiệp thậm chí xuất binh, kiếm phái Quân Thiên lại ở đường biên giới, có lẽ sẽ khiến Vạn Long Ổ có cớ tham gia.”\n\nTừ đầu đến cuối, Khuê Lịch không hề để lộ ra danh tính của vị cổ tiên mà y muốn mời chào.\n\nThái thượng Nhị trưởng lão không hỏi nữa.\n\nNgười ngồi ở đây đều là cổ tiên, đều là Thái thượng trưởng lão của Tiên Hạc Môn, nhưng trong đó lại có nội đấu lẫn nhau.\n\nNơi có người thì có tranh giành lợi ích, có tranh giành lợi ích thì có giang hồ.\n\nNếu Khuê Lịch nói ra bây giờ, e sẽ sinh ra khúc mắc không cần thiết.\n\nChuyện về kiếm phái Quân Thiên được trên dưới Tiên Hạc Môn cực kỳ coi trọng. Cuối cùng, sau khi thương nghị, đề nghị của Khuê Lịch được thông qua.\n\nCoong.\n\nChuông vang lên. Thái thượng Đại trưởng lão từ từ nói: “Tiếp theo thương nghị chuyện thu về phúc địa Hồ Tiên. Hạc Phong Dương, ngươi nói xem.”\n\nLôi Thản hừ lạnh, lập tức lườm Hạc Phong Dương, ánh mắt không có gì tốt đẹp.\n\nHạc Phong Dương đứng dậy, biểu lộ thái độ trịnh trọng: “Các vị đồng đạo, phúc địa Hồ Tiên là phúc địa Lục chuyển. Tuy trước đây phúc địa Hồ Tiên kinh doanh không tốt, nhưng cũng có Đãng Hồn sơn. Mọi người đều biết, Đảm Thức cổ của Đãng Hồn sơn sẽ tăng cường rất nhiều cho căn bản của môn phái, dù là đối với cổ tiên chúng ta cũng có sự trợ giúp.”\n\nÔng ta còn chưa nói xong, cổ tiên Lôi Thản đã ngắt lời: “Hạc Phong Dương! Bây giờ đã qua hơn một năm, sao phúc địa Hồ Tiên còn chưa lấy về được? Thậm chí không có một chút tiến triển nào. Ngươi có biết chín môn phái khác đã coi chúng ta như trò cười không?”\n\nHạc Phong Dương đã sớm chuẩn bị, không nhanh không chậm nói: “Phàm là kẻ làm việc lớn bao giờ cũng phải chịu đựng tiếng cười nhạo, trào phúng của người chung quanh. Nếu ngay cả những điều này cũng không chịu nổi, sao có thể đạt thành tựu?”\n\n“Chúng ta đang nghị sự, không phải tới nghe giảng đạo. Không cần biết nói thế nào, phúc địa Hồ Tiên chưa thu về là sự thật không thể chối cãi.” Lôi Thản nói.\n\n“Hơn một năm nay, ta vẫn bắt tay làm việc này, khua chuông gõ mõ, một khắc chưa từng thư giãn. Mấy ngày trước, ta đã công khai tuyên bố Phương Nguyên là kẻ phản bội, ít ngày nữa sẽ thảo phạt. Mấy ngày qua, ta đã sắp đặt cơ sở ngầm rộng rãi để theo dõi chín đại phái khác, tạm thời chưa phát hiện những môn phái đó có phản ứng đặc biệt gì. Lần này hành động, nhân vật then chốt đã được huấn luyện thỏa đáng. Chỉ cần lão tổ Tàn Dương, tiên tử Thương Úc ra tay giúp là có thể cướp về phúc địa Hồ Tiên.” Hạc Phong Dương nói.\n\n“Lão tổ Tàn Dương chính là cổ tiên Thất chuyển, tiên tử Thương Úc cũng có chiến lực Lục chuyển không tầm thường, sao ngươi không ngại khi đưa ra yêu cầu như thế? Ngươi cũng đường đường là cổ tiên, đối phó với một người phàm mà phải băn khoăn chuyện chiến lực ba vị cổ tiên sao? Ngươi đang dùng dao mổ trâu giết gà đấy. Đây chính là thành quả mà ngươi chuẩn bị hơn một năm sao?” Lôi Thản trắng trợn cười nhạo.\n\nCơ mặt Hạc Phong Dương co giật, cố nén cơn giận trong lòng, liếc nhìn chung quanh, vẫn tỉnh táo nói: “Bảo đảm không có sơ hở nào, ta không thể không yêu cầu như vậy. Các vị đang ngồi đây chắc cũng hiểu tình thế. Môn phái ta lợi dụng Phương Nguyên thành công lừa bịp được chín đại cổ phái kia, chiếm lấy phúc địa Hồ Tiên về mặt danh nghĩa. Nhưng từ khi chín cổ phái tra rõ chân tướng, họ đã sớm mơ ước tới Đãng Hồn sơn, ngầm cản trở. Lần này hành động nhất định phải thành công, không thể thất bại, bằng không họ sẽ tham gia. Đến lúc đó, tình huống không còn do một mình môn phái ta khống chế được nữa.”\n\nNghe đến đó, Thái thượng Đại trưởng lão than nhẹ: “Họ đã cản trở. Hạc Phong Dương, chỗ lão phu có một tin xấu và một tin tốt.”\n\nHạc Phong Dương rùng mình: “Đại trưởng lão, mời nói.”\n\n“Thôi, ngươi tự xem đi.” Đại trưởng lão búng tay bắn ra một con cổ Chim Xanh truyền tin Ngũ chuyển.\n\nHạc Phong Dương nhận lấy, tập trung thần niệm xem qua, sắc mặt tái xanh: “Người nào? Sao lại điểm danh yêu cầu lão tổ Tàn Dương đi Bắc Nguyên?”\n\nTrong kế hoạch của Hạc Phong Dương, sức chiến đấu của lão tổ Tàn Dương là cao nhất. Lão sở hữu tiên cổ Thảo Phạt, là nhân vật quan trọng dùng để áp trận.\n\nNhưng Hạc Phong Dương còn chưa phát động đã mất đi vị đại tướng này.\n\nThái thượng Nhị trưởng lão nói: “Không cách nào từ chối. Lầu Chân Dương sụp đổ vô cớ khiến kế hoạch mười phái chúng ta liên hợp lật đổ lầu Chân Dương chết non, bao năm nỗ lực hóa thành hư không. Vô số nguồn lực vật lực đổ vào đó đều trôi theo dòng nước.”"
}
