{
  "id": "chuong-3417-phuong-hoan-trung-sinh-1",
  "slug": "chuong-3417-phuong-hoan-trung-sinh-1",
  "title": "Chương 3417: Phương Hoán trùng sinh (1)",
  "order": 3417,
  "volume": "",
  "content": "Chương 3417: Phương Hoán trùng sinh (1)\n---------------------------------------\n\nĐối với Lục Úy Nhân và Nhạc Thổ Tiên Tôn, Phương Nguyên thủy chung vẫn có sự đề phòng.\n\nVí dụ như, Phương Nguyên chưa bao giờ để Lục Úy Nhân tiến vào tiên khiếu Chí Tôn của hắn. Ví dụ như mộng cảnh Nhạc Thổ Tiên Tôn, phúc địa Cô nhân, Phương Nguyên đều giữ lại, cũng không tùy tiện ra tay.\n\n“Kết hợp với đề nghị của Lục Úy Nhân, ta chỉnh sửa lại một số ý tưởng ban đầu, thực hiện cho thuần thục. Giai đoạn trước có thể để các cổ tiên khác bố trí.”\n\n“Cũng có thể để cho Mộng Cầu Chân thăm dò mộng cảnh Nhạc Thổ Tiên Tôn, gia tăng cảnh giới Thổ đạo. Điều này sẽ rất có lợi cho việc kiến tạo địa mạch.”\n\n....\n\nTrung Châu.\n\nChỗ sâu trong cống ngầm.\n\nBên trong một bích động tĩnh mịch bỗng nhiên loé lên hai luồng ánh sáng lạnh lẽo.\n\nĐây là ánh mắt của Bạch Ngưng Băng.\n\nNàng đã kết thúc bế quan, không chỉ tu hành sát chiêu băng tuyết, hơn nữa còn có sở ngộ về Băng Tuyết đạo.\n\n“Ta rõ ràng có thể cảm nhận được lý giải của mình đối với Băng Tuyết đạo sâu thêm mấy phần, khoảng cách đến Tông sư cũng không còn xa.” Bạch Ngưng Băng lẩm bẩm.\n\n“Đáng tiếc, sau khi ta chuyển sang Long nhân, hiệu suất lĩnh ngộ Băng Tuyết đạo thấp hơn rất nhiều. Cấp Đại sư bây giờ cũng là do tích luỹ lúc trước.”\n\nBạch Ngưng Băng là Bắc Minh Băng Phách thể, có ưu thế cực mạnh đối với việc tu hành Băng Tuyết đạo, Hồn đạo, cảnh giới có thể nói là nhanh chóng tăng vọt.\n\nNhưng sau khi thay đổi nhục thân, phương diện này đã bị ảnh hưởng.\n\nLong nhân am hiểu Nô đạo. Nếu Bạch Ngưng Băng chuyển sang tu Nô đạo sẽ có ưu thế. Chỉ là mức độ ưu thế kém hơn Băng Minh Băng Phách Thể tu hành Băng Tuyết đạo, Hồn đạo.\n\nNgười là linh hồn của vạn vật, thiên phú thập tuyệt thể tuyệt đối mạnh hơn thiên phú chủng tộc dị nhân.\n\nBạch Ngưng Băng cẩn thận rời khỏi bích động.\n\nBích động này do thiên nhiên thành hình, nằm trên vách đá của một cống ngầm.\n\nBạch Ngưng Băng lặng yên thôi động sát chiêu Nặc Tức Băng Châu. Rất nhanh, trên cổ của nàng xuất hiện một sợi dây nhỏ vòng quanh cái cổ ưu nhã của nàng một vòng.\n\nChiêu này là do Bạch Ngưng Băng sáng tạo ra, cũng không phải bắt nguồn từ chân truyền Bạch Tướng.\n\nBạch Ngưng Băng thôi phát sát chiêu cũng không để lộ khí tức. Bởi vì những khí tức này đều đã chứa đựng, hóa thành từng viên băng châu nho nhỏ, sắp xếp lại thành một sợi dây.\n\nNhược điểm của chiêu này nằm ở chỗ, thứ nhất nó sẽ hy sinh một chút uy năng của sát chiêu. Thứ hai, một khi băng châu quá nhiều, chúng sẽ dung hội thành một thể, hóa thành một sợi dây treo cổ ghìm chặt cổ Bạch Ngưng Băng, khiến nàng bị tổn thương, thậm chí là tử vong.\n\n“Thăm dò cống ngầm nhất định phải có thủ đoạn ẩn tàng khí tức.” Bạch Ngưng Băng bình tĩnh thôi phát sát chiêu điều tra xung quanh.\n\nSau khi rời khỏi tàng địa, nàng đã tu hành trong cống ngầm này, bị đàn thú hoang dã truy kích, vô cùng thiệt thòi.\n\nCũng may mà có sát chiêu Bạch Tướng, cho dù còn sót lại một mảnh vụn, đều có thể khiến Bạch Ngưng Băng bất tử không chết. Nếu không, nàng ta tuyệt đối không tồn tại đến lúc này.\n\n“Trong phạm vi trăm dặm có ba con hoang thú Thái cổ, còn có một đàn hoang thú Thượng cổ.” Bạch Ngưng Băng rất nhanh tìm hiểu được tình huống.\n\nNàng chỉ có tu vi Thất chuyển, nhưng hoàn cảnh ở đây lại rất hiểm ác. Cổ tiên Bát chuyển bình thường xuống thăm dò cũng phải tốn nhiều công sức.\n\nNhưng mặt khác của phong hiểm chính là lợi ích to lớn.\n\nTài nguyên tu hành ở đây là Bát chuyển. Cho dù Bạch Ngưng Băng không sử dụng được, cũng có thể bán vào Bảo Hoàng Thiên, đổi lấy vật mình cần.\n\nBạch Ngưng Băng trời sinh thích mạo hiểm. Tình huống mà mọi người nơm nớp lo sợ, nàng ta lại đắm chìm vào bên trong, vô cùng hưởng thụ, nhiều lần nhận được sự kích thích từ bên bờ sinh tử.\n\n“Ta tu hành ở đây, mặc dù nguy hiểm nhưng lại có sinh cơ. Trở lại ngũ vực lưỡng thiên mới là nguy hiểm. Mặc kệ là Phương Nguyên, Ảnh Tông, hay Thiên Đình, tất cả đều muốn bắt ta.”\n\nBạch Ngưng Băng cũng có phán đoán rõ ràng đối với tình thế.\n\n“Sao?” Trong lúc Bạch Ngưng Băng đang định ra khỏi động, bỗng nhiên biến sắc.\n\nNàng phát hiện đa số dã thú đang chiếm cứ một phương bỗng nhiên giống như mèo ngửi được mùi tanh, điên cuồng di chuyển, lao nhanh về một hướng.\n\nMặc dù cũng có một số đàn thú, dã thú bất vi sở động, nhưng rất nhanh khó chống đỡ được ý chí của đa số dã thú, cũng quyển tịch đi theo.\n\nThế là một thú triều quy mô thật lớn nhanh chóng thành hình dưới mắt Bạch Ngưng Băng.\n\n“Chuyện gì xảy ra thế? Đám dã thú này dường như đang bị một sự vật thần bí nào đó thu hút, từ bỏ tranh đấu và chém giết, điên cuồng lao đến đó. Rốt cuộc là cái gì?”\n\nBạch Ngưng Băng không khỏi dâng lên sự hiếu kỳ.\n\nNàng không do dự, lập tức thôi động sát chiêu, lẫn vào trong thú triều.\n\nThú triều dần dần hội tụ, bên trong có rất nhiều hoang thú Thượng cổ, thỉnh thoảng đan xen những con hoang thú Thái cổ, bao quanh một ngóc ngách.\n\nVị trí này nằm trên một vách đá, chậm rãi nhô lên như một ngôi mộ. Lúc này, nó đang tản ra ánh sáng màu vàng nâu và màu đỏ tươi.\n\nÁnh sáng như nước, sáng chói mắt.\n\nĐỉnh cao nhất của ngôi một đất có một tấm bia. Trên bia mộ có văn tự, nhưng bị ánh sáng che chắn. Cho dù sử dụng sát chiêu điều tra cũng không phát hiện được.\n\nBạch Ngưng Băng đã sớm biến thành Bạch Tướng, lẫn chung một chỗ với đàn thú.\n\n“Đây là nơi nào? Tại sao lại có khí tức Thổ đạo, Viêm đạo nồng đậm như vậy? Bên trong cất giấu thứ gì? Chẳng lẽ là tiên tài? Hay tiên cổ?”\n\n“Nhưng vì sao lại có mộ bia? Trên bia mộ mơ hồ có chữ? Là ai đã được an táng ở đây?”\n\nBạch Ngưng Băng lại liếc nhìn dã thú bên cạnh.\n\nTrong lòng nàng biết rất rõ: “Trong đàn thú này, đa số là mãnh thú Viêm đạo, Thổ đạo. Khó trách lại bị thu hút đến đây. Mãnh thú lưu phái khác chỉ có một phần nhỏ, đều bị quyển tịch đến đây.”"
}
