{
  "id": "chuong-2945-tien-tai-cua-moi-nguoi-2",
  "slug": "chuong-2945-tien-tai-cua-moi-nguoi-2",
  "title": "Chương 2945: Tiên tài của mọi người (2)",
  "order": 2945,
  "volume": "",
  "content": "Chương 2945: Tiên tài của mọi người (2)\n---------------------------------------\n\n“Cũng được.” Phương Nguyên nói xong, khống chế Vạn Niên Đấu Phi Xa, cách càng xa càng tốt.\n\nĐúng lúc này, Thẩm Thương bỗng khẽ động, thân hình như tiễn bay thẳng đi.\n\n“Tiên tổ.” Thẩm Tòng Thanh kêu to, vội vàng đuổi theo.\n\nPhương Nguyên cũng khống chế Vạn Niên Đấu Phi Xa truy kích đằng sau.\n\nNhưng tốc độ Thẩm Thương cực nhanh, Vạn Niên Đấu Phi Xa chỉ cao hơn một bậc mà thôi.\n\nPhương Nguyên không dám sử dụng Vạn Niên Đấu Phi Xa trực tiếp ngăn cản Thẩm Thương. Trong lúc do dự, Thẩm Thương đã bay ra khỏi Hối Khốc Hải.\n\nThẩm Tòng Thanh, Phương Nguyên muốn tiếp tục truy kích, nhưng lại bị một bức tường vô hình ngăn lại.\n\n“Đáng chết!” Sắc mặt Thẩm Tòng Thanh tái xanh, suýt chút nữa thì chửi ầm lên.\n\nĐây là thủ đoạn của Nhạc Thổ Tiên Tôn. Lúc trước ông ta đã từng lĩnh giáo qua, chính là phòng ngừa cổ tiên chạy tán loạn. Vì thế, mỗi nhiệm vụ đều có hạn chế về phạm vi.\n\nThủ đoạn câu thúc không có tác dụng với Thẩm Thương nhưng lại ngăn cản Phương Nguyên và Thẩm Tòng Thanh.\n\nHai người đành phải trơ mắt nhìn Thẩm Thương bay nhanh đi, cuối cùng biến thành một cái chấm nhỏ cuối chân trời.\n\n“Xem ra ông ta sẽ không trở về.” Phương Nguyên thở dài nói.\n\nBiểu hiện Thẩm Tòng Thanh cứng ngắc, nhìn ra xa thật lâu, rốt cuộc khôi phục lại phong thái ngày xưa. Ông quay đầu lại nhìn Phương Nguyên, miễn cưỡng cười một tiếng: “Đã như vậy, chúng ta trở về thôi.”\n\nPhương Nguyên khuyên nhủ: “Thẩm huynh đừng lo lắng. Mặc dù lệnh tổ đã chạy đi, nhưng nhất định không ra khỏi được cõi yên vui Thương Lam Long Kình này đâu. Nếu ông tỉnh táo lại, tất sẽ nghĩ cách liên lạc với ngươi. Nếu vẫn điên loạn như cũ, vậy lại càng dễ xử lý. Bia công đức tuyệt không ngồi im nhìn ông ta nguy hại sinh linh, tất nhiên sẽ có nhiều nhiệm vụ xuất hiện, cũng giống như nhiệm vụ tiễu trừ lệnh tổ Thẩm Thương lần này.”\n\nLời của Phương Nguyên rất có lý, Thẩm Tòng Thanh nghe đến liên tục gật đầu, nét mặt cũng hoà hoãn hơn mấy phần.\n\nDưới bia công đức, bầu không khí vô cùng khẩn trương.\n\nHai nhóm người phân biệt rõ ràng.\n\nMột nhóm là đám người Miếu Minh Thần, bao gồm luôn Tằng Lạc Tử và Thổ Đầu Đà bên trong.\n\nMột nhóm khác là cổ tiên Thẩm gia, Nhậm Tu Bình và Đồng Hoạ.\n\n“Cũng không biết tình huống Hối Khốc Hải như thế nào.”\n\n“Đúng vậy, đối phương là Phương Nguyên. Tên ma đầu này đã năm lần bảy lượt đánh bại Thiên Đình, quả thật đáng sợ.”\n\n“Tộc ta có hai vị cổ tiên Bát chuyển, chiếu ứng lẫn nhau. Nếu có Thẩm Thương tiên tổ ở đó, Phương Nguyên cũng không có gì đáng ngại.”\n\n“Đừng quên, Phương Nguyên sở dĩ có thể đánh bại Thiên Đình là nhờ có Quang Âm trường hà.”\n\n“Nhưng Thái thượng đại trưởng lão của chúng ta bị Nhạc Thổ Tiên Tôn câu thúc, hoàn toàn không thể giao thủ với Phương Nguyên.”\n\n“Haiz.”\n\nCổ tiên Thẩm gia thấp giọng bàn tán, còn đám người Miếu Minh Thần thì duy trì im lặng.\n\nBọn họ rất muốn truyền tống đến đó, xem chiến cuộc tiến triển như thế nào, nhưng lại sợ mình vừa mới truyền tống đến, sẽ bị dư ba của cuộc chiến đánh cho hài cốt không còn.\n\nKhông người nào có suy nghĩ ngu ngốc muốn mạo hiểm. Vì thế đều ở lại nơi này chờ đợi chiến quả.\n\nHai luồng bạch quang loé lên, Phương Nguyên và Thẩm Tòng Thanh xuất hiện.\n\n“Về rồi.”\n\n“Tại sao không thấy Thẩm Thương tiên tổ?”\n\n“Phương Nguyên còn sống? Hỏng rồi.”\n\nQuần tiên chấn động trong lòng, không khỏi biến sắc.\n\n“Ha ha ha, Phương Nguyên tiên hữu, đa tạ tin tức mà ngươi cung cấp, có thể giúp cho ta bớt đi đường vòng.” Thẩm Tòng Thanh cảm thán.\n\nPhương Nguyên mỉm cười khoát tay: “Đây cũng là thành ý của ta. Ta đã nói qua, chúng ta hợp tác, nhất định cả hai cùng có lợi.”\n\nQuần tiên lại trợn tròn mắt.\n\nĐây là cái quỷ gì vậy?\n\nHai người vừa nãy còn đối chiến nhau, tại sao lại đột nhiên đối xử tốt với nhau như thế?\n\nRốt cuộc đã xảy ra chuyện gì?\n\nThẩm Thương tiên tổ đâu?\n\nCác cổ tiên không khỏi kinh ngạc.\n\nThẩm Tòng Thanh cười ha hả: “Ta và Phương Nguyên đã đạt thành nhận thức chung, tạm thời hợp tác. Các ngươi hãy lấy hết tiên tài trên người ra đi.”\n\n“A?” Cổ tiên Thẩm gia ngẩn ra.\n\nThẩm Tòng Thanh gật đầu, nhấn mạnh: “Đây là điều ước mà ta đã đáp ứng. Mau lấy hết tiên tài Thất chuyển, Lục chuyển trên người các ngươi giao cho hắn đi.”\n\n“Đại trưởng lão, cái này...” Chúng tiên nhìn nhau.\n\nGương mặt Thẩm Tòng Thanh nghiêm lại, trầm giọng nói: “Đây là mệnh lệnh.”\n\nCổ tiên Thẩm gia im lặng.\n\nChuyện là như thế nào?\n\nThái thượng đại trưởng lão của ta ơi, rốt cuộc ngài đang nghĩ cái gì thế?\n\nBọn họ hoài nghi có phải Thái thượng đại trưởng lão trước mắt đang bị Phương Nguyên khống chế hay không?\n\nCổ tiên Thẩm gia chậm chạp lấy tiên tài của mình ra giao cho Phương Nguyên.\n\nPhương Nguyên mỉm cười thu lấy từng người.\n\nHắn biết cổ tiên Thẩm gia sẽ không giao ra hết toàn bộ tiên tài, nhưng không sao, lổ hổng luyện cổ của hắn đã được bổ sung hơn phân nửa.\n\nCổ tiên Thẩm gia giao tiên cổ hoàn tất. Thẩm Tòng Thanh lại nhìn Nhậm Tu Bình và Đồng Hoạ.\n\n“Chúng ta cũng phải đưa sao?” Nhậm Tu Bình khó tin, sắc mặt tái xanh.\n\nÁnh mắt Thẩm Tòng Thanh lạnh lại, gật đầu nói: “Thẩm gia tất có hồi báo.”\n\nNhậm Tu Bình suýt chút nữa chửi ầm lên.\n\nThẩm gia ngươi hợp tác với Phương Nguyên, liên quan gì đến lão tử chứ?\n\nTa phụ thuộc ngươi, ngươi lại làm như vậy với ta. Mẹ nó chứ...\n\nThẩm Tòng Thanh thấy Nhậm Tu Bình do dự, mỉm cười nói: “Chẳng lẽ Nhậm tiên hữu không tin Thẩm mỗ? Cho dù không tin Thẩm mỗ, danh dự của Thẩm gia không đáng cho ngươi tin sao?”\n\n“Đại nhân đừng trách, ta đương nhiên tin rồi, chỉ là nhất thời chưa kịp phản ứng.” Nhậm Tu Bình cười một tiếng, nhịn đau, giao phân nửa tiên tài cho Phương Nguyên.\n\nSắc mặt Đồng Họa cực kỳ khó coi, cũng không thể không làm như vậy.\n\nNhìn thấy Nhậm Tu Bình, Đồng Họa không thể may mắn thoát khỏi, phải giao tiên tài của mình cho Phương Nguyên, tâm đám người Miếu Minh Thần nhấc lên.\n\nNếu Phương Nguyên bắt chẹt bọn họ, bọn họ nên làm thế nào?\n\nTừ chối sao?\n\nChỉ sợ không được."
}
