{
  "id": "chuong-1911-djoi-sach-cua-thien-djinh-1",
  "slug": "chuong-1911-djoi-sach-cua-thien-djinh-1",
  "title": "Chương 1911: Đối sách của Thiên Đình (1)",
  "order": 1911,
  "volume": "",
  "content": "Chương 1911: Đối sách của Thiên Đình (1)\n----------------------------------------\n\n“Uy Linh Ngưỡng, Bích Thần Thiên chiến tử, Vạn Hải Long Lưu chạy thoát...”\n\nPhương Nguyên lẩm bẩm.\n\nTin tức truyền đến chỗ của hắn, mà bên trong cổ trận siêu cấp này, hắn là người rõ ràng nhất tình huống khi đó.\n\n“Tính toán thời gian, hẳn là kết quả cuối cùng.”\n\n“Thiên Đình viễn chinh, Trường Sinh Thiên đại diện cho giới cổ tiên Bắc Nguyên đã cho Trung Châu một kích đón đầu thật đau.”\n\n“Cẩu Vĩ Tục Mệnh Điêu... không hổ danh là tọa kỵ của Cự Dương Tiên Tôn, chiến lực đúng là dũng mãnh.”\n\n“Mặc dù điều này đã gia tăng sĩ khí Bắc Nguyên, nhưng đối với Thiên Đình mà nói, hoàn toàn không tính là thương cân động cốt.”\n\nCó kinh nghiệm năm trăm năm trước, trải qua ngũ vực loạn chiến sơ kỳ, Phương Nguyên biết nội tình của Thiên Đình hùng hậu như biển. Trường Sinh Thiên dù sao cũng chỉ là tiên khiếu động thiên của Cự Dương Tiên Tôn, nội tình đơn bạc hơn rất nhiều.\n\n“Sự kiện lần này đúng là đại sự vạn năm khó có được, hoàn toàn không hề phát sinh qua trong kiếp trước của ta.”\n\n“Qua chiến dịch này, Bắc Nguyên và Trung Châu đã trở thành cừu địch, hoặc có thể nói Trường Sinh Thiên và Thiên Đình đã không còn nể mặt nhau.”\n\n“Tiếp theo, Thiên Đình sẽ trả thù sao? Nếu là như vậy, sắp có náo nhiệt xem rồi.”\n\nPhương Nguyên suy nghĩ, không ngừng tính toán, tương lai sẽ có khả năng xuất hiện cục diện chính trị nào.\n\nTrường Sinh Thiên có nguồn gốc từ Cự Dương Tiên Tôn. Thiên Đình có ba vị Tiên tôn chân chính nhập chủ. Bên nào cũng được xem là thế lực Chính đạo. Không nghĩ đến không bóp thì thôi, đã bóp lại bóp hung ác như vậy.\n\nHiện tại, toàn bộ cổ tiên ngũ vực, thế lực lớn nhỏ đều mật thiết chú ý chuyện này.\n\nChú ý phản ứng của Thiên Đình.\n\nTheo lẽ thường mà nói, Thiên Đình tuyệt đối sẽ phản kích. Bởi vì bọn họ là thế lực cổ tiên đứng nhất ngũ vực cho đến nay. Nếu không phản kích, chỉ sợ danh dự sẽ còn giảm nhiều.\n\nNhưng bức tường ngăn giới đã ngăn cản cổ tiên đánh trận quy mô.\n\nCòn có thế nhân không biết được Thiên cung Trấn Vận của Cự Dương Tiên Tôn.\n\nThiên Đình muốn ra tay cũng khó.\n\nCho nên, mặc kệ ra tay hay không ra tay, Thiên Đình đều có lý do của nó.\n\nMặc kệ Thiên Đình chọn lựa như thế nào, bước hành động kế tiếp của nó sẽ thay đổi hướng gió của giới cổ tiên ngũ vực.\n\nPhương Nguyên thở dài một hơi.\n\nTin tức này thật ra đã sớm nằm trong dự liệu của hắn.\n\nThiên Đình điều động cổ tiên đến cứu viện Mã Hồng Vận, tất sẽ gặp phải cổ tiên Bắc Nguyên chặn đánh. Sau khi cổ tiên Trung Châu nghĩ cách cứu viện thất bại, trốn về Trung Châu, trận chiến này kéo dài đủ lâu, rốt cuộc đã phân ra kết quả.\n\nNhưng khi hắn tiếp nhận tin tức này, hắn ngược lại có chút cảm giác không ổn.\n\nLuôn có cảm giác không ổn.\n\nNhưng muốn nói không ổn chỗ nào, hắn lại không nói được.\n\n“Chẳng lẽ tất cả là do ta mà thay đổi quá nhiều, dẫn đến mắt xích thay đổi càng lúc càng lớn. Ưu thế trùng sinh càng lúc càng nhỏ, cho nên mới càng thêm bất an sao?”\n\nÁnh sáng mộng cảnh chói lọi chiếu rọi gương mặt Phương Nguyên, để nét mặt hắn càng thêm bất định.\n\n“Bất kể thế nào, vẫn nên tăng cường thực lực bản thân mới là quan trọng nhất.”\n\n“Mộng cảnh, ta đến đây.”\n\nMặc kệ phong vân bên ngoài thay đổi quỷ quyệt khó lường như thế nào, hoặc hung hiểm ác liệt ra sao, chỉ cần thực lực bản thân mạnh lên, Phương Nguyên sẽ càng thêm an toàn.\n\nHồn phách của hắn tiến vào mộng cảnh.\n\nLấy lại tinh thần, Phương Nguyên phát hiện mình đang ở bên trong một khu rừng hoang vắng.\n\nBan đêm.\n\nMặt trăng tản ra ánh sáng lạnh lẽo.\n\nChó hoang kêu gào, Phương Nguyên thân bất do kỷ, bị hai người một trước một sau nâng đi.\n\n“Chuyện gì xảy ra thế?” Phát hiện mình không thể động đậy, Phương Nguyên nhanh chóng dò xét tình huống chung quanh.\n\nỤc ục ục.\n\nMột âm thanh giống như heo ăn truyền vào tai Phương Nguyên.\n\nHắn rất nhanh phát hiện âm thanh cổ quái này là từ miệng hai người kia phát ra.\n\nHai người cổ quái này đang nâng Phương Nguyên lên giữa sườn núi.\n\nMây đen trên bầu trời rốt cuộc tản đi. Mượn nhờ ánh trăng lạnh lẽo, Phương Nguyên đột nhiên phát hiện, thì ra hai người này là quái nhân, không phải nhân tộc thuần chính mà là người heo.\n\n“Thiên hạ hiện tại, người thú đã sớm bị diệt tuyệt. Bên trong mộng cảnh xuất hiện người thú, rốt cuộc đây là thời đại nào?” Trong đầu Phương Nguyên lập tức hiện lên một dấu hỏi.\n\nPhương Nguyên cảm thấy không ổn, bắt đầu dùng sức giãy dụa nhưng hắn rất nhanh phát hiện bản thân cực kỳ suy yếu, hắn đã bị trọng thương.\n\nHắn cực lực giãy dụa, hiệu quả cuối cùng chỉ là cơ thể hơi lắc lư một chút.\n\nRống rống!\n\nNgười thú heo đang nhấc chân của hắn phát hiện Phương Nguyên chuyển động, sau đó lớn tiếng kêu lên.\n\n“Không ổn rồi.” Phương Nguyên thầm kêu hỏng bét trong lòng.\n\nNhưng động tác của hai con người thú lại càng nhanh hơn. Bọn chúng đột nhiên buông tay quẳng Phương Nguyên xuống đất.\n\nCơn đau kịch liệt thiếu chút nữa khiến Phương Nguyên hôn mê ngay tại chỗ.\n\nDựa vào ý chí cực kỳ kiên cường, Phương Nguyên cố gắng mở hai mắt ra, sau đó hắn nhìn thấy người thú heo đi đằng trước giơ cao cái móng của mình lên.\n\nBóng chiếc móng bắt đầu bao trùm mặt Phương Nguyên, sau đó trong cái nhìn chăm chú của Phương Nguyên, dần dần mở rộng ra.\n\nBịch.\n\nSau một khắc, móng heo dùng sức đạp xuống, giẫm nát toàn bộ đầu của Phương Nguyên, máu và não giống như đậu hũ văng khắp nơi.\n\n“Ta chém!” Mộng cảnh vì thế mà gián đoạn, hồn phách Phương Nguyên bị thương rồi bị khu trục ra ngoài.\n\n“Nói như vậy là phải chờ thời cơ, không thể vọng động sao?” Phương Nguyên vừa suy nghĩ vừa bóp nát Đảm Thức cổ trị liệu thương thế.\n\nSát chiêu Giải Mộng chung quy số lần có hạn. Số tiên tài Mộng Yểm Ma Câu đã sớm bị Phương Nguyên xài gần hết.\n\nNhưng Đảm Thức cổ thì khác. Chỉ cần còn Đãng Hồn sơn, Đảm Thức cổ có thể nói là vô cùng vô tận.\n\nCho nên, Phương Nguyên tình nguyện xài Đảm Thức cổ, chịu chút thương thế hồn phách cũng không muốn lạm dụng sát chiêu Giải Mộng.\n\nRất nhanh, hồn phách của Phương Nguyên đã khỏi hẳn, một lần nữa nhập vào mộng cảnh.\n\nLần này, Phương Nguyên lẳng lặng chờ đợi, mặc cho hai người thú heo nâng hắn lên sườn núi.\n\nRống rống. Đến nơi nào đó, người thú heo dừng bước, một con trong đó hừ hừ vài tiếng.\n\nMột con khác giơ hai chân Phương Nguyên tiến lên phía trước.\n\nNhờ ánh trăng, Phương Nguyên nhìn thấy hắn và hai người thú heo đang đứng trên vách đá bờ vực.\n\n“Không ổn rồi.” Phương Nguyên đang định giãy dụa, hai con người thú heo bỗng nhiên hất tay, trực tiếp ném Phương Nguyên xuống dưới.\n\nPhương Nguyên nhanh chóng rơi xuống.\n\n“Đây là...?” Hai mắt hắn mở to, nhìn thấy đáy vực là một bãi tha ma.\n\nRất nhiều thi hài chồng chất lên nhau, mùi hôi thối tạo thành sương mù nồng đậm.\n\nKhông đợi Phương Nguyên suy nghĩ nhiều, ầm.\n\nMột tiếng vang trầm đục, Phương Nguyên rơi vào sơn cốc.\n\nCả người hắn nát vụn, hoàn toàn thịt nát xương tan.\n\nPhương Nguyên một lần nữa bị trục ra khỏi mộng cảnh.\n\n“Mộng cảnh này rốt cuộc là cái quái gì thế?”\n\nTrong lúc Phương Nguyên đang thăm dò mộng cảnh, ở Trung Châu, Thiên Đình.\n\n“Long Công đại nhân, xin mời ngài.” Một bà lão lưng còng cúi người thật sâu, mái tóc khô héo giống như rơm rạ, da mặt nhăn nheo, mắt mờ đục.\n\nBà mặc một chiếc áo choàng màu vàng, bên hông quấn một sợi dây lưng màu vàng bình thường, thái độ cung kính đứng trước mặt Long Công."
}
