{
  "id": "chuong-2247-noi-chuyen-boi-thuong-1",
  "slug": "chuong-2247-noi-chuyen-boi-thuong-1",
  "title": "Chương 2247: Nói chuyện bồi thường (1)",
  "order": 2247,
  "volume": "",
  "content": "Chương 2247: Nói chuyện bồi thường (1)\n--------------------------------------\n\nPhương Nguyên có đủ lòng tin.\n\nMặc dù Đãng Hồn sơn đã bị đoạt, nhưng hắn cũng không mất đi. Qua một khoảng thời gian nữa, Đãng Hồn sơn sẽ trở lại tay của hắn.\n\nNhưng quá trình này hơi dài.\n\nDù sao cổ Giang Sơn Như Cố cũng chỉ có Lục chuyển, còn Đãng Hồn sơn lại tương tự tiên cổ Cửu chuyển. Phương Nguyên giữ lại tảng đá Đãng Hồn sơn, thể tích còn kém xa toàn bộ Đãng Hồn sơn.\n\nThiên Đình mưu đồ từ lâu, lại do Phượng Cửu Ca ra tay, Phương Nguyên trước sau tổn thất rất nhiều.\n\nĐầu tiên là không đoạt được Thượng Cực Thiên Ưng, tiếp theo là Đãng Hồn sơn tạm thời bị hủy diệt. Muốn tái hiện lại Đãng Hồn sơn, phải cần một khoảng thời gian, còn có rất nhiều tiên nguyên rót vào, cuối cùng Phương Chính bị bắt làm tù binh, kế hoạch tu hành Huyết Thần Tử của hắn sẽ gặp khó.\n\nĐiều may mắn chính là, cổ Trí Tuệ vẫn không bị mang đi, còn chưa bị hủy diệt.\n\nTình cảnh lúc đó thật ra rất nguy hiểm.\n\nNếu Phượng Cửu Ca quyết định hủy đi cổ Trí Tuệ, chỉ dựa vào bản thân cổ Trí Tuệ, rất khó có hy vọng sinh tồn.\n\nNhưng cuối cùng Phượng Cửu Ca vẫn không ra tay hạ sát.\n\nĐiều này khiến Phương Nguyên cảm thấy may mắn, đồng thời cũng hiểu được đả kích tiếp theo của Thiên Đình sẽ liên tiếp không ngừng. Phượng Cửu Ca chủ động rút lui, cũng nói rõ Thiên Đình chắc chắn sẽ có đợt tấn công lần nữa.\n\nNhưng khi nào thì tấn công? Lần tấn công phúc địa Lang Gia tiếp theo, Thiên Đình sẽ phái ai đến? Và thông qua phương thức gì?\n\nĐây đều là vấn đề.\n\nPhương Nguyên rơi xuống một sơn cốc bình thường.\n\nLúc này, hắn đã hoàn toàn rời xa chiến trường. Trên đường đi, hắn vẫn chú ý rất cẩn thận, nhưng tạm thời là an toàn.\n\nPhương Nguyên thu liễm khí tức, tiện tay bày ra cổ trận dự cảnh, sau đó nhắm mắt ngồi xếp bằng, tiến hành suy tính.\n\nMột lát sau, hắn mở mắt ra, trong đầu đã biết được toàn bộ sự kiện, giống như tự mình trải qua trận kịch chiến giữa phái Lang Gia và Phượng Cửu Ca.\n\n“Có thể xác định tiên cổ Định Tiên Du đang ở trong tay Thiên Đình, hơn nữa còn tăng lên Thất chuyển, còn có một bộ sát chiêu tiên đạo...”\n\nBất luận dị biến nào ở phúc địa Lang Gia cũng đều không thoát khỏi ánh mắt của Địa linh Lang Gia. Cảnh tượng đám người Phượng Cửu Ca bỗng nhiên xuất hiện cũng đã sớm được Địa linh Lang Gia ghi tạc trong lòng. Những manh mối tương tự đều được đưa đến tay Phương Nguyên.\n\nCó đầy đủ manh mối, cộng thêm nội tình Trí đạo của Phương Nguyên, giúp cho hắn hiểu được làm thế nào Phượng Cửu Ca có thể tập kích nội bộ phúc địa Lang Gia.\n\n“Để phòng ngừa tiên cổ Định Tiên Du, ta đã thay đổi diện mạo của Đãng Hồn sơn. Chuyến đi này của Phượng Cửu Ca lại xuất hiện bên trên ba đại lục. Tin tức bị tiết lộ, chỉ sợ có liên quan đến cổ tiên Mao nhân bị mất tích.”\n\n“Muốn thay đổi hình dáng mặt đất trên ba đại lục, quả thật phải hao phí một phen công phu. Cho dù làm như vậy, chỉ sợ không ngăn cản được Thiên Đình tiếp tục xâm lấn.”\n\n“Nếu ta đoán không sai, mặc dù cổ tiên Thiên Đình không thành công bố trí cổ trận tiên đạo, nhưng chỉ nhìn Phượng Cửu Ca dễ dàng rút lui như thế, nhất định là đã lưu lại hậu thủ gì bên trong phúc địa Lang Gia.”\n\nĐủ loại suy nghĩ thoáng hiện trong đầu Phương Nguyên.\n\nThiên Đình không ra tay thì thôi, vừa ra tay là long trời lở đất. Nếu không phải trong khoảng thời gian này, Phương Nguyên đã vì tình huống đó mà làm ra đủ loại phương pháp dự phòng, trong tình trạng mất đi luyện lô, chỉ sợ phúc địa Lang Gia đã bị Phượng Cửu Ca thu lấy.\n\nPhương Nguyên đã làm đủ nhiều, nhưng nội tình Thiên Đình quá mức thâm hậu. Giống như lần này, chỉ dựa vào phương pháp còn sót lại của đại năng Trụ đạo Lương Lương, đám người Phượng Cửu Ca đã tiến vào phúc địa Lang Gia một cách dễ dàng.\n\nĐối thủ như Thiên Đình rất khó khăn cản. Bởi vì hắn không biết bọn họ còn bao nhiêu át chủ bài.\n\nPhương Nguyên thở dài một tiếng, lúc này mới bắt đầu liên lạc với Địa linh Lang Gia.\n\nHắn đem tình huống của mình báo lại cho Địa linh Lang Gia biết, đồng thời cũng nói ra suy đoán của mình. Lục Úy Nhân rất có khả năng là truyền nhân của Nhạc Thổ Tiên Tôn.\n\nMặc dù Địa linh Lang Gia cũng có oán hận, trong thời khắc quan trọng Phương Nguyên cũng không xuất hiện, nhưng những gì Phương Nguyên nói là thật, Địa linh Lang Gia cũng không tiện truy cứu điều gì.\n\n“Lần này Thiên Đình tấn công cũng không đắc thủ, lại phát hiện cổ Trí Tuệ, tất sẽ chạy đến lần nữa. Phương Nguyên ngươi thân là Thái thượng trưởng lão phái Lang Gia, phái Lang Gia cần chiến lực của ngươi. Mau trở lại trấn thủ đi.” Địa linh Lang Gia cười nói.\n\nPhương Nguyên mỉm cười.\n\nĐiều này không có khả năng.\n\nPhúc địa Lang Gia hoàn toàn đã giúp đỡ Phương Nguyên rất nhiều, cũng được xem là hang ổ của Phương Nguyên, nhưng muốn Phương Nguyên vì thế mà chịu trói buộc, không có khả năng.\n\nTrước mắt, Thiên Đình đang nắm đại thế trong tay. Chỉ cần chữa trị Túc Mệnh cổ, nhất định đứng ở thế bất bại.\n\nNếu Phương Nguyên trấn thủ bên trong phúc địa Lang Gia, Thiên Đình nhất định sẽ cười đến no bụng. Đây chính là điều mà bọn họ muốn nhìn thấy nhất.\n\nPhương Nguyên trấn thủ phúc địa Lang Gia, hoàn toàn không có đường ra. Hắn nhất định phải không ngừng xông xáo, tìm kiếm tài nguyên tu hành, giúp bản thân nhanh chóng trưởng thành.\n\nKhi trưởng thành đến một trình độ nhất định, Phương Nguyên sẽ đến lấy chân truyền Hồng Liên. Mặc kệ chân truyền có thể trợ giúp hắn được bao nhiêu, hắn cũng muốn trong vòng mười năm phá đi đại kế chữa trị Túc Mệnh cổ của Thiên Đình.\n\nChỉ có làm như vậy, hắn mới không phải thất bại mà bỏ mình. Và đây cũng là đường ra duy nhất.\n\nBằng không, chờ chữa trị Túc Mệnh cổ xong, cổ tiên khắp thiên hạ sẽ chịu sự an bài của Túc Mệnh cổ, Thiên Ngoại Chi Ma giống như Phương Nguyên có được bao nhiêu? Thiên Đình leo lên đỉnh phong, Phương Nguyên tuyệt nhiên không phải đối thủ.\n\n“Cho dù phúc địa Lang Gia bị công phá, cổ Trí Tuệ bị phá huỷ, ta cũng sẽ không vì phúc địa Lang Gia mà nhiễu loạn đại kế tu hành của mình.”\n\nÁnh mắt Phương Nguyên loé lên ánh sáng lãnh khốc.\n\nĐương nhiên, mấy lời này hắn sẽ không đi nói với Địa linh Lang Gia.\n\nMinh ước trên người hắn không trói buộc được hắn. Trong khoảng thời gian vừa qua, tiên trận Khiết Thân Tự Hảo cũng không phải bày không."
}
