{
  "id": "chuong-2995-tinh-tuc-djoi-vo-cuc-2",
  "slug": "chuong-2995-tinh-tuc-djoi-vo-cuc-2",
  "title": "Chương 2995: Tinh Túc đối Vô Cực (2)",
  "order": 2995,
  "volume": "",
  "content": "Chương 2995: Tinh Túc đối Vô Cực (2)\n------------------------------------\n\nVèo vèo vèo...\n\nHàng vạn âm thanh sắc bén tiếp tục vang lên, vô số khí lưu bắn ra từ đầu lông chim, đâm vào bên trên khí lưu của Long Công.\n\nHai thuật quần công ngang nhiên đụng nhau, đa số đều triệt tiêu lẫn nhau, chỉ còn lại một số nhỏ rơi xuống Long Công và Vạn Niên Đấu Phi Xa.\n\nNhưng mặc kệ là bên nào, đối mặt với công kích vụn vặt như vậy, mí mắt cũng không thèm nháy.\n\nSát chiêu tiên đạo, Lưu Khí Hoàn.\n\nPhương Nguyên dùng lại chiêu này, mỏ hạc mở ra, rít lên một tiếng, phun ra một luồng khí trắng.\n\nKhí trắng nhanh chóng khuếch tán, quấn quanh đuôi Vạn Niên Đấu Phi Xa, nâng tốc độ Vạn Niên Đấu Phi Xa tăng lên gấp bội, mãnh liệt bắn về phía trước.\n\nLong Công biến sắc, thầm kêu hỏng bét, vội vàng đuổi theo không bỏ.\n\nDựa theo lẽ thường, Lưu Khí Hoàn chính là sát chiêu Khí đạo, tác dụng lên tiên cổ ốc Trụ đạo không lớn. Nhưng Phương Nguyên sử dụng chiêu này đã được hắn cải tiến, cao đến Bát chuyển, đồng thời còn có rất nhiều đạo ngân Khí đạo tăng phúc, uy năng tăng vọt hơn ngàn lần, không thèm nói lý đã đẩy Vạn Niên Đấu Phi Xa xông về phía trước.\n\nPhương Nguyên nhanh chóng vượt qua mấy chư tiên Bắc Nguyên đằng trước, phát sau mà đến trước, đã đến trên không tiên mộ.\n\nNhìn xuống tiên mộ, Phương Nguyên chỉ thấy phạm vi tiên mộ rất rộng, vô số bia mộ sừng sững giữa thảm cỏ xanh. Bia mộ có hình dáng và cấu tạo khác nhau. Một số là những tấm bia vàng cao chót vót, một số là những bức chạm khắc trên đá thấp, một số thậm chí không có bia mộ, có cái lớp bùn bị lật ra, để lộ chiếc quan tài nửa hở.\n\nMột bầu không khí lâu đời, tang thương, ngưng trọng, trang nghiêm, thần thánh bao phủ lên tiên mộ.\n\nPhương Nguyên cười lạnh, một lần nữa biến thành phỉ khỉ, đang định xuống tay với tiên mộ.\n\nMột khắc này, hư ảnh Tinh Túc Tiên Tôn bên trong đình Nhất Khuyết Bão Hám thở dài một tiếng, cầm ba quân cờ trên bàn bắn ra ngoài.\n\nQuân cờ không trực tiếp công kích Phương Nguyên, mà rơi xuống bên trong một đại trận.\n\nTử Vi Tiên Tử đang ở bên trong đại trận, chấp chưởng Tinh Túc Kỳ Bàn, nắm giữ toàn bộ đại cục.\n\nSau khi những quân cờ này rơi vào Tinh Túc Kỳ Bàn, Tử Vi Tiên Tử lập tức cảm nhận được uy năng đại trận tăng vọt, đột phá cực hạn, đạt đến một trình độ không thể tưởng tượng được.\n\nTử Vi Tiên Tử vui mừng, lập tức thôi động đại trận, từ xa nhắm ngay Phương Nguyên.\n\nMột trụ lớn tinh quang đột nhiên chụp xuống, Phương Nguyên và Vạn Niên Đấu Phi Xa lập tức biến mất trong tinh quang.\n\nMột khắc sau, lại một trụ lớn tinh quang chiếu xuống sau lưng Long Công, sau đó Phương Nguyên và Vạn Niên Đấu Phi Xa cùng xuất hiện.\n\nNhận được sự trợ giúp của hư ảnh Tinh Túc Tiên Tôn, đại trận Thiên Đình lập tức có được uy năng na di nhân vật như Long Công, Phương Nguyên.\n\n“Đây là thủ đoạn của Tinh Túc Tiên Tôn?” Phương Nguyên nhìn thấy, thở ra một hơi. Dị biến này khác với kiếp trước.\n\n“Trên người ta có nhiều đạo ngân như vậy, nhưng trụ lớn tinh quang vẫn có thể na di được ta. Đúng là lợi hại. Nhưng khoảng cách này chỉ sợ cũng là cực hạn?” Hàn mang nhấp nháy trong mắt Phương Nguyên.\n\nSau đó, hắn nhìn thấy những vị cổ tiên Bắc Nguyên đến tiên mộ cũng bị cưỡng ép truyền tống đi.\n\nChỉ là bọn họ biến mất hoàn toàn khỏi chiến trường Thiên Đình, hẳn là đã bị đưa thẳng ra khỏi Thiên Đình.\n\nPhương Nguyên nhìn sang chỗ khác.\n\nMột số cổ tiên Bắc Nguyên đắc thủ, hoặc phá hủy những yếu địa tài nguyên, hoặc đánh tan tiên cổ ốc.\n\nTrong lòng của hắn ngộ ra: “Xem ra, tuy đại trận được Tinh Túc Tiên Tôn trợ lực nhưng uy năng cũng có hạn. Chỉ có thể trọng điểm phòng thủ những yếu địa của Thiên Đình.”\n\nNhư vậy, tạm thời cũng đủ rồi.\n\nThiên Đình vẫn duy trì được cục diện, không đến mức tổn thất nặng nề.\n\nTrong đình Nhất Khuyết Bão Hám, hư ảnh Vô Cực Ma Tôn quay lại nhìn Tinh Túc Tiên Tôn: “Ngươi đúng là bỏ được, dùng những ba quân cờ.”\n\n“Nhưng như vậy cũng đã là cực hạn rồi. Thế cuộc này, ngươi đã rơi vào thế hạ phong.” Nói đến đây, hư ảnh Vô Cực Ma Tôn mỉm cười, một lần nữa quay về chỗ ngồi, khoan thai ngồi xuống.\n\n“Năm đó, ta phá hủy Thiên Đình tiến hành uy hiếp, khiến cho ngươi phải tiếp nhận đánh cược. Hơn một trăm vạn năm qua, lực lượng của chúng ta đã giăng khắp bàn cờ, vẫn luôn ở trạng thái giằng co. Bây giờ, ta chẳng qua chỉ mất một quân cờ, còn ngươi lại mất đến ba. Nếu bây giờ ta tấn công, ngươi xem như đã gặp phải phiền toái.” Hư ảnh Vô Cực Ma Tôn mỉm cười, ngón tay điểm vào bàn cờ. Lúc thu về, trên bàn cờ xuất hiện một quân cờ hoàn toàn mới.\n\nQuân cờ này ẩn chứa sức mạnh của hư ảnh Vô Cực Ma Tôn, chiếm một trong ba vị trí quân cờ bị mất của Tinh Túc Tiên Tôn.\n\nHư ảnh Tinh Túc Tiên Tôn cười nhạt, lơ đễnh nói: “Lúc trước, bản thể của ngươi muốn thu hoạch được nội tình thiên đạo Thiên Đình ta, cho nên đã đánh cược với ta. Thế cuộc này ngầm thông đến Phong Ma Quật do ngươi tạo nên khi về già. Ngươi thắng càng nhiều, thu hoạch nội tình thiên đạo càng nhiều, đối với diễn hóa bên phía Phong Ma Quật lại càng có lợi.”\n\n“Không sai, đúng là như vậy.” Hư ảnh Vô Cực Ma Tôn thừa nhận rất tham lam, đây là dương mưu, không cần che giấu.\n\nHư ảnh Tinh Túc Tiên Tôn lại cười: “Thế cục trước mắt không phải do ta. Coi như để cho ngươi thu hoạch được nội tình thiên đạo thì như thế nào? Bây giờ không giống ngày xưa, bản thể của ngươi đã sớm thọ tận, không còn ở đây nữa.”\n\nHư ảnh Vô Cực Ma Tôn sững người, tinh quang loé lên trong mắt, giật mình thì: “Thì ra Thiên Đình cũng có bố trí trong Phong Ma Quật của ta.”\n\nHư ảnh Tinh Túc Tiên Tôn không tiếc tán dương: “Phong Ma Quật được trời sinh ưu ái. Những tôn giả sau ngươi đều tuần tự đến thăm, không đành lòng hủy đi. Trong đó có một số vị còn lưu lại đạo trường. Ở nơi đó tất sẽ có một trận đọ sức giữa chúng ta, nhưng đó là chuyện của tương lai.”"
}
