{
  "id": "chuong-2675-linh-hoi-chan-truyen-ton-gia-2",
  "slug": "chuong-2675-linh-hoi-chan-truyen-ton-gia-2",
  "title": "Chương 2675: Lĩnh hội chân truyền tôn giả (2)",
  "order": 2675,
  "volume": "",
  "content": "Chương 2675: Lĩnh hội chân truyền tôn giả (2)\n---------------------------------------------\n\nSau đó, hắn nhìn thấy rất nhiều vận khí với đủ loại quy mô, màu sắc và hình thái trong chân truyền Kỷ Vận của Cự Dương Tiên Tôn.\n\nCó người vận khí rất nhiều, có người vận khí rất ít.\n\nNói chung, người có tu vi càng cao, nội tình càng sâu, quy mô vận khí sẽ càng nhiều.\n\nMàu sắc vận khí chủ yếu có đen, xám, trắng, đỏ, vàng, xanh, tím bảy loại, nhưng đôi khi cũng có màu hồng, màu đỏ.\n\nHình thái vận khí có đủ loại, quả thật thiên kỳ bách quái, không thiếu cái lạ. Hình thái của người bình thường thì đơn điệu. Hình thái vận khí của thiên tài hoặc bá chủ thường sẽ khác thường nhân, thiên hình vạn trạng.\n\nVí dụ như Phương Nguyên đã từng có khí vận màu đen như mực, hình thành thành một cái quan tài khổng lồ, bao trùm toàn thân, tản ra tử ý hung thần nồng đậm.\n\nHoặc hắn đã từng quan sát Trịnh Sơn Xuyên trong đại hội luyện đạo, vận khí người này như cầu vồng bảy sắc, sáng bóng và chuyển động.\n\nVề phần vận khí của Hồng Dịch, Diệp Phàm và Hàn Lập cũng đều có hình thái kỳ diệu.\n\nChân truyền Kỷ Vận mà Cự Dương Tiên Tôn để lại chính là một bách khoa toàn thư về phương pháp bắt đầu vận khí của bản thân, thay đổi quy mô, màu sắc và hình thái của nó.\n\nVí dụ như muốn có biến số về phương diện duyên phận, vậy thì hình thành đào hoa vận.\n\nMuốn thu hoạch được tài nguyên tu hành giống như nguyên thạch, vậy thì hình thành tài vận.\n\nNếu trên người mình có vận rủi, vậy thì sử dụng một loạt thủ đoạn để cải biến nó.\n\n....\n\nNội dung chân truyền Kỷ Vận của Cự Dương Tiên Tôn cực kỳ phong phú, còn chân truyền Đạo Thiên Ma Tôn lại là lời ít ý nhiều.\n\n“Thâu đạo không phải không làm mà hưởng, mà là lưu phái coi trọng hiệu suất nhất.”\n\n“Cổ sư, cổ tiên muốn thu hoạch cổ trùng, tiên cổ, mặc kệ là luyện cổ, giao dịch hay là chiến lợi phẩm, không có cái nào mà không có chi phí quá cao, phong hiểm quá lớn.”\n\n“Thâu đạo trực tiếp nhằm vào cổ trùng, trộm cổ trùng ra ngoài, tiết kiệm chi phí, giảm bớt phong hiểm, đề cao hiệu suất.”\n\nNhưng bản chất của cổ trùng là gì?\n\nCổ là thiên địa thật tinh.\n\nĂn cắp cổ trùng cũng chính là ăn cắp mảnh vỡ đạo ngân.\n\nVì thế lại diễn sinh ra sát chiêu Thâu đạo.\n\nCòn có tiên cổ Thâu Sinh. Tuổi thọ chính là một số đạo ngân trong cơ thể. Tiên cổ Thâu Sinh ăn cắp đạo ngân, nhất định có thể giảm bớt tuổi thọ con người.\n\n“Đừng cho rằng Thâu đạo là vô sỉ hoặc ti tiện.”\n\n“Rất nhiều chuyện, không ngại thay đổi góc độ để ngẫm lại.”\n\n“Kẻ trộm gà trộm chó thì đáng chém! Bất kỳ một gia tộc hoặc môn phái nào cũng đều yêu cầu thành viên cống hiến cho tổ chức. Đây chính là trộm cắp trắng trợn nhưng lại được cho rằng là chuyện đương nhiên.”\n\n“Ví dụ như Thiên Đình, thành viên gia nhập đều phải cống hiến tiên khiếu của mình, giống như dâng thành quả tu hành cả đời của mình. Từ góc độ Thâu đạo mà nói, đây chính là ăn cắp thành quả tu hành của cổ tiên. Nhưng mọi người lại cho rằng nó là vinh quang, từ đó chạy theo như vịt.”\n\n“Phàm nhân nhỏ yếu cũng có thể ăn cắp thành quả tu hành của cổ tiên. Đây chính là chân truyền cổ tiên để lại. Nhưng thế giới này lại tập mãi thành quen, đây chính là văn hoá.”\n\n“Cái gọi là trộm, chính là thu hoạch hiệu suất hữu hiệu nhất. Thành lập chế độ, ngưng tạo vinh quang hay lợi dụng tình cảm, văn hóa đều là thủ đoạn Thâu đạo.”\n\n“Thủ đoạn Thâu đạo lợi hại nhất chính là bao dung.”\n\n“Phúc địa động thiên bị hủy diệt, Đại Đồng phong lan tràn, tất cả cũng không phải hóa thành hư không, mà là đạo ngân tiên khiếu đã được trời và đất bao dung, tiêu hoá.”\n\n“Đạo tặc lợi hại nhất chính là mảnh thiên địa này.”\n\n“Nó ăn cắp thành quả tu hành của anh kiệt lịch đại, tích luỹ rất nhiều đạo ngân. Nó ăn cắp chúng ta từ thế giới khác, chính là Thiên Ngoại Chi Ma. Nó ăn cắp tuổi thọ của vạn vật, khiến tất cả sinh mệnh đều phải tử vong.”\n\n“Ta khai sáng ra Thâu đạo, chính là bắt chước lưu phái thiên địa, dùng thủ pháp hữu hiệu nhất để thu hoạch lợi ích, gia tăng bản thân...”\n\nSau khi Phương Nguyên xem xong, chỉ cảm thấy tầm mắt thoáng đạt hơn. Ấn tượng nhỏ hẹp về Thâu đạo trước đó đã được quét qua hết.\n\nTư duy của Đạo Thiên Ma Tôn khác với người bình thường, mở ra được một lối riêng. Ông đã dùng tư duy Thâu đạo mà hiểu được toàn bộ thế giới.\n\nCách cục của ông hùng vĩ, mang theo đặc sắc của Thiên Ngoại Chi Ma.\n\nCổ sư tu hành, đối với việc nuôi, dùng, luyện, kinh doanh tiên khiếu và đủ loại cảnh giới chính là hiểu rõ mình, hiểu rõ thiên địa.\n\nMỗi một lưu phái chính là một sự lý giải khác biệt về thiên địa, và góc độ hiểu rõ bản thân.\n\n“Tiên cổ Thâu Sinh chính là tiên cổ đầu tiên trong cuộc đời của ta, cũng không phải do ta luyện chế mà có.”\n\n“Sử dụng nhiều lần, dần dần có cảm ngộ, cuối cùng ta đã bố trí thủ đoạn trên tiên cổ Thâu Sinh.”\n\n“Thuận dụng tiên cổ Thâu Sinh, có thể trộm thọ nguyên của sinh mệnh khác, phối hợp với sát chiêu mà ta khai sáng ra, có thể tăng thêm tuổi thọ bản thân. Đương nhiên vẫn có chỗ thiếu hụt, không hoàn mỹ bằng Thọ cổ.”\n\n“Nghịch dùng tiên cổ Thâu Sinh, sẽ đưa thọ nguyên của mình cho đối tượng khác. Điều này nhìn thì giống như ngu xuẩn, nhưng lại có chỗ ảo diệu. Đây cũng được xem là chỗ tinh tuý của phần chân truyền này.”\n\n“Người đến sau nếu có duyên, đạt thành một bước, nhất định có thể giải trừ được thủ pháp mà ta bố trí trên tiên cổ Thâu Sinh, đồng thời nhận được tin tức của một phần chân truyền khác.”\n\nĐây chính là lời nhắn sau cùng của Đạo Thiên Ma Tôn.\n\nPhương Nguyên nhìn thật lâu vẫn không nói gì.\n\nMặc dù cảnh giới Thâu đạo của hắn cũng có trình độ Đại tông sư, nhưng vẫn rất khó lý giải dụng ý của Đạo Thiên Ma Tôn.\n\nNghịch dùng tiên cổ Thâu Sinh?\n\nPhương Nguyên lắc đầu. Hắn không có lòng tin lĩnh ngộ được ảo diệu bên trong.\n\nCăn cứ theo hắn suy tính, ít nhất phải có cảnh giới Chuẩn vô thượng Thâu đạo mới có thể tiếp xúc được cấp độ này."
}
