{
  "id": "chuong-749-y-chi-cua-mac-dao",
  "slug": "chuong-749-y-chi-cua-mac-dao",
  "title": "Chương 749: Ý chí của Mặc Dao",
  "order": 749,
  "volume": "",
  "content": "Chương 749: Ý chí của Mặc Dao\n-----------------------------\n\n“Cự Dương Tiên Tôn vừa chết, Vận đạo mới tiêu tan.” Trong đoạn văn, Mặc Dao cũng thể hiện cảm xúc của mình. Vị kỳ nữ này vô cùng có cá tính, dám xoi mói cả Tiên Tôn như thế.”\n\nNàng còn đưa ra phỏng đoán, bên trong Bí Tàng Các của lầu Chân Dương vô cùng có khả năng có truyền thừa Vận đạo của Cự Dương Tiên Tôn.\n\n“Nếu như ta có thể kế thừa truyền thừa này, phải chăng có thể phỏng chế ra được con đường thành công của Cự Dương Tiên Tôn hay không?” Tim Phương Nguyên đập thình thịch.\n\nHắn trầm tư một lát, một lần nữa đặt con cổ Chiêu Tai vào trong bát son.\n\nMặc dù cổ Chiêu Tai đã hoàn toàn thành hình, nhưng hắn vẫn còn chưa luyện hóa được.\n\nMối liên hệ trong lòng đã dày hơn rất nhiều, nhưng khoảng cách trở thành chủ nhân cổ Chiêu Tai vẫn còn một khoảng chênh lệch.\n\nHiện tại Phương Nguyên vẫn chỉ là phàm nhân, không có tiên nguyên để luyện hóa nó.\n\nTình huống này hơi chút khác biệt so với lúc trước hắn luyện cổ Thần Du.\n\nBên trong phúc địa Tam Vương, hắn có Địa linh phụ trợ luyện ra cổ Định Tiên Du, hắn là người chủ đạo. Bởi vậy, Định Tiên Du vừa xuất thế, nó chính là cổ trùng của hắn, nhưng vẫn còn chưa sử dụng được. Nếu không nhờ có sự trợ giúp của Địa linh, Phương Nguyên còn chưa thể truyền tống đến phúc địa Hồ Tiên.\n\nCòn luyện chế cổ Chiêu Tai, toàn bộ quá trình đều mượn vĩ lực của Bát Thập Bát Giác Chân Dương lâu chảy trở về. Phương Nguyên nhiều nhất cũng chỉ là người hiệp trợ, bên cạnh cũng không có Địa linh trợ giúp. Bình tĩnh mà xem xét, có thể đạt đến trình độ như vậy đã là tốt lắm rồi.\n\n“Chỉ khi nào ta trở thành cổ tiên, ta mới có thể chính thức luyện hóa nó. Trước đó, ta đành để cổ Chiêu Tai ở lại đây.”\n\nChưa thành tiên thì chưa thể có tiên khiếu, không cách nào luyện hóa cổ Chiêu Tai. Nếu công khai lấy ra, khí tức tiên cổ tràn ngập, chắc chắn sẽ dẫn đến vô số kẻ ham muốn.\n\nPhương Nguyên cũng không lo lắng Hắc Lâu Lan hay Thái Bạch Vân Sinh phát hiện nơi này. Hiện tại, đàn sói của hắn rất đông, tu vi Lực đạo cũng đầy đủ.\n\nHắn chỉ lo ý chí của Cự Dương Tiên Tôn bên trong Bát Thập Bát Giác Chân Dương lâu mà thôi.\n\nTrước đó, tiên cổ chỉ có hình thức ban đầu, khí tức yếu ớt. Bây giờ tiên cổ đã thành hình, nếu lấy ra, nó có thể xúc động ý chí của Cự Dương Tiên Tôn, khiến cho ý chí thức tỉnh hay không?\n\nPhương Nguyên không muốn mạo hiểm, huống chi kế hoạch chủ yếu của hắn vẫn chưa hoàn thành, vẫn còn một bước ẩn núp và chờ đợi.\n\n“Ai sẽ nghĩ đến, bên trong sơn cốc vô danh này lại che giấu tiên cổ Thất chuyển chứ? Nhưng trước đó, ta luyện hóa một phần Cận Thủy Lâu Thai rồi đi cũng không muộn.” Phương Nguyên suy nghĩ trong lòng.\n\nCận Thủy Lâu Thai là tiên cổ ốc trứ danh. Phương Nguyên thân là phàm nhân, lại đánh ý đồ luyện hóa nó. Suy nghĩ này nhìn qua có vẻ hão huyền, nhưng thật ra lại có thể thực hiện ngay tại chỗ.\n\nMạnh như lầu Chân Dương mà còn có khe hở để Phương Nguyên lợi dụng. Bây giờ Cận Thủy Lâu Thai lại là vật vô chủ, tất nhiên cũng có thể thừa cơ hội.\n\nNói đến cái này thì phải nói đến bản chất của cổ ốc.\n\nCái gì là cổ ốc?\n\nKhông nói kiếp trước của Phương Nguyên, chỉ nói đến sau khi trùng sinh, hắn đã gặp không ít cổ ốc.\n\nTrước đó, hắn gặp cổ ốc thường thấy nhất là Tam Tinh Động. Lúc thu về, nó hóa thành hạt giống, sau khi trồng xuống, nó hình thành một cây đại thụ che trời, ở giữa trống không, phân ra ba tầng.\n\nNgoài ra còn có Tích ốc cổ, hình dáng giống như một con thằn lằn, sắc thái khác nhau. Hốc mắt của nó biến thành cửa sổ, miệng có cửa, có thể tự do đi lại.\n\nCòn có cổ ốc nấm rừng. Nếu trồng rất nhiều cổ nấm phòng xuống dưới, cây nấm phòng sẽ hình thành một đình viện.\n\nTrên phàm là cổ, có tiên cổ ốc như Bát Thập Bát Giác Chân Dương lâu, Cận Thủy Lâu Thai.\n\nCổ ốc phát triển cho đến hôm nay, phức tạp và nhiều vô số kể. Nhưng nếu xét về căn nguyên gốc rễ, người khai sáng được công nhận chính là bảy người Lục Quy.\n\nBảy người này là cổ sư Ma đạo thời Thượng cổ, do cùng một mẹ sinh ra. Từ khi sinh ra cho đến khi chết đi, bảy người luôn tình đầu ý hợp, cùng tiến cùng lui.\n\nBọn họ am hiểu phòng thủ. Ai cũng đều là cổ sư Ngũ chuyển đỉnh phong, tập trung lại tạo thành một sát chiêu có sức phòng ngự hợp tác tên là Quy Phòng. Bọn họ dựa vào chiêu này mà chống lại ba lần công kích của cổ tiên, lập nên giai thoại “ba chiêu ước hẹn” danh truyền sử sách.\n\nQuy phòng chính là cổ ốc đầu tiên trong lịch sử cổ sư.\n\nBởi vậy, xét từ bản chất mà nói, cổ ốc có nhiều loại cổ trùng tập hợp lại với nhau định thành sát chiêu.\n\nCổ ốc nấm rừng chính là điển hình trong số đó. Nó do rất nhiều cổ nấm phòng tập hợp lại tạo thành đình viện.\n\nBát Thập Bát Giác Chân Dương lâu là đại diện cho đỉnh phong, có công dụng phòng ngự, tập hợp, tìm kiếm, dự trữ. Nó được tạo thành từ vô số tháp lâu, cổ Bài Nan là một trong những nền tảng chủ yếu. Sau khi hy sinh đám cổ trùng hoang dã, nó sẽ hình thành vĩ lực, từ đó tạo nên lầu chính.\n\nCòn có Bạch Cốt Chiến Xa.\n\nNăm đó, Ma Quân ngông nghênh Thẩm Kiệt Ngạo kinh tài tuyệt diễm. Khi tấn thăng Lục chuyển, bởi vì trong tay không có tiên cổ, ông ta đã tạo ra một sát chiêu tên là Bạch Cốt Chiến Xa.\n\nBạch Cốt Chiến Xa do Bạch Cốt Xa Luân và rất nhiều cổ Ngũ chuyển tạo thành, uy lực cường hãn, có thể sánh ngang tiên cổ Lục chuyển.\n\nBạch Cốt Chiến Xa thật ra chính là cổ ốc.\n\nVề phòng cổ ốc Tam Tinh Động, Tích ốc cổ, cổ ốc Đại Tích, tất cả đều có sự phân nhánh, đơn giản hóa dựa trên ý nghĩa cổ ốc.\n\nCổ ốc bình thường do mấy cổ trùng tổ hợp lại. Còn Tam Tinh Động thì chỉ còn một con tạo thành, vì vậy uy lực giảm đi rất nhiều, lại có tính bình dân hoá.\n\nCận Thủy Lâu Thai chính là tiên cổ ốc Thất chuyển. Điều này đồng nghĩa, cổ trùng tạo ra nó ít nhất phải có một con tiên cổ Thất chuyển.\n\n“Dựa vào cảnh giới thực lực của ta bây giờ, còn chưa thể luyện hóa tiên cổ. Nhưng luyện hóa những bộ phận khác thì vẫn có thể.”\n\nĐây cũng chính là sức mạnh mà Phương Nguyên có thể dùng để luyện hóa Cận Thủy Lâu Thai.\n\nQuá trình luyện hóa không có quá nhiều quan ải.\n\nCận Thủy Lâu Thai vốn là một trong những tiêu chí của Linh Duyên Trai, do tiên tử Mặc Dao năm đó quản lý.\n\nMặc Dao vì quá yêu chồng mà phản bội môn phái, luyện thành cổ Chiêu Tai, hy sinh chính bản thân mình. Vì thế tiên cổ ốc này đã trở thành vật vô chủ.\n\nNhư vậy, Cận Thủy Lâu Thai đối với Phương Nguyên mà nói chính là một tiểu mỹ nhân đang rộng mở mặc người ôm ấp.\n\n“Khá lắm, không nghĩ đến cổ trùng tổ hợp tạo thành Cận Thủy Lâu Thai lại có đến hơn ba ngàn con. Chính giữa cổ trùng là từng vòng đan xen, hô ứng lẫn nhau. Hạch tâm là cổ trùng Thất chuyển Thủy Dung, có thể giúp cho cổ sư hoàn toàn ẩn mình dưới nước, nước không chết thì bản thân cũng không chết. Ngoài ra còn có hai con tiên cổ phụ trợ, theo thứ tự là tiên cổ di chuyển Lục chuyển Lãng Tích Thiên Nhai và tiên cổ Trí đạo Nhạc Sơn Nhạc Thuỷ.”\n\nQuá trình luyện hóa chính là quá trình xâm nhập tìm hiểu Cận Thủy Lâu Thai.\n\nLuyện hóa tiên cổ nằm ngoài năng lực của Phương Nguyên, không cần vọng tưởng. Hắn bắt đầu chính là những loại phàm cổ Nhất chuyển, Nhị chuyển.\n\nTốn mất ba canh giờ, Phương Nguyên luyện đến hoa mắt chóng mặt, triệt để luyện hóa năm trăm con cổ trùng nhất Nhị chuyển cho bản thân sử dụng.\n\n“Cứ như vậy, ta sẽ khống chế được một phần Cận Thủy Lâu Thai. Cho dù có bị người ta phát hiện, dựa vào một phần khống chế này, ta cũng có thể ngăn cản địch nhân được một lát. Bấy nhiêu đó cũng đủ cho ta chạy trốn rồi.”\n\nLại luyện thêm một canh giờ, Phương Nguyên tăng quyền khống chế lên một thành ba phần.\n\nCàng về phía sau, độ khó luyện hóa càng tăng lên.\n\n“Đáng tiếc trên người ta đang có Xuân Thu Thiền, chẳng khác nào quả bom hẹn giờ. Không thể dùng các loại cổ trùng Trụ đạo dùng một lần để phụ trợ luyện hoá. Nếu không, tuyệt không phải bấy nhiêu thành quả như thế này.”\n\nPhương Nguyên cảm thấy choáng váng. Hắn biết mình đã đạt đến cực hạn, Chân nguyên bên trong hai Không khiếu Ngũ chuyển đỉnh phong cũng bị hao phí đến bảy tám phần."
}
