{
  "id": "chuong-765-truong-lao-djai-dien-2",
  "slug": "chuong-765-truong-lao-djai-dien-2",
  "title": "Chương 765: Trưởng lão đại diện (2)",
  "order": 765,
  "volume": "",
  "content": "Chương 765: Trưởng lão đại diện (2)\n-----------------------------------\n\nBiểu hiện của Mã Anh Kiệt nghiêm lại: “Thường Biểu đại nhân nói quá lời. Năng lực của Mã mỗ có hạn, cũng may mà có thể hợp tác với các vị cường giả, là chuyện đôi bên cùng có lợi. Chuyện này theo thường lệ để cho Thường Biểu đại nhân xử lý, ta không có ý kiến.”\n\nThấy Mã Anh Kiệt đồng ý, Thường Biểu và Phan Bình đều mỉm cười.\n\n“Cái gì đại nhân hay không đại nhân. Mã tộc trưởng cứ gọi thẳng tên ta là được.” Phan Bình tranh thủ thời cơ rút ngắn quan hệ.\n\nHai người Phan Bình muốn kéo Mã Anh Kiệt lên thuyền giặc. Mã Anh Kiệt muốn phát triển bộ tộc, cũng muốn dựa vào Thường gia, Hắc gia trợ giúp. Ba người đều thuận theo mục đích của mình, lúc này liền sửa lại xưng hô, gọi nhau là huynh đệ.\n\nBa người trò chuyện với nhau đến đêm khuya.\n\nRất nhanh đã đến canh ba. Sau khi định ra hôn ước giữa Mã Hồng Vận và Thường Lệ, lúc này cả ba mới chào tạm biệt.\n\n“Thường huynh đúng là có diệu kế. Với mối quan hệ thông gia này, Mã Anh Kiệt đã cột chung cùng một chỗ với Thường huynh. Tương lai đối phó Lang Vương, Mã Anh Kiệt còn sợ không xuất lực sao?” Đóng cửa phòng lại, Phan Bình cười to.\n\nNhưng Thường Biểu lại khẽ lắc đầu: “Mã Anh Kiệt không dễ bị lừa đâu. Người này co được giãn được, thời khắc nguy nan nhất định sẽ có quyết tâm tráng sĩ chặt tay. Hiện tại vẫn chưa đến lúc mời chào y, nhưng chỉ cần chúng ta giao hảo với y cho thật tốt, để thế nhân đều biết quan hệ thân thiết giữa chúng ta, cộng thêm chút tài nguyên bồi dưỡng tên Mã Hồng Vận, chúng ta sẽ tăng cường quản lý Mã gia. Tương lai tuyên chiến với Thường Sơn Âm, chỉ cần khiến Thường Sơn Âm xem Mã gia là kẻ địch, Mã Anh Kiệt để bảo vệ bộ tộc, không thể không bước lên thuyền của chúng ta.”\n\nBan đêm bên trong phúc địa Vương Đình, ánh sáo chiếu sáng.\n\nTrong xe, Mã Anh Kiệt và Mã Hồng Vận ngồi đối diện nhau.\n\n“Thật may mắn, tên nhóc ngươi đúng là rất may mắn, lại được Thường Lệ tiểu thư ưu ái. Haha, ta đã đạt thành quyết định với Thường Biểu đại nhân, ngày mùng một tháng sau sẽ là ngày vui của ngươi và Thường Lệ.” Mã Anh Kiệt mỉm cười nói.\n\n“Sao?” Tin tức này khiến Mã Anh Kiệt vô cùng bất ngờ, không kịp phản ứng.\n\n“Ta đã nhìn thấy lòng trung thành của ngươi. Rất tốt, đây là phần thưởng của ngươi.” Mã Anh Kiệt cảm khái vỗ vai Mã Hồng Vận, sau đó lấy ra ba con cổ Xá Lợi Xích Thiết từ trong Không khiếu ra.\n\n“Cái này...” Mã Hồng Vận ngơ ngác tiếp nhận ba con cổ Xá Lợi Xích Thiết.\n\n“Muốn thành thân với Thường Lệ tiểu thư, nếu không có thực lực và thân phận, chẳng phải làm yếu đi tên tuổi của Mã gia chúng ta sao? Ngươi hãy cầm ba con cổ Xá Lợi Xích Thiết này đi, ngươi sẽ tấn thăng đến Nhị chuyển đỉnh phong. Với tư chất của ngươi, thăng lên Tam chuyển cũng không thành vấn đề. Bây giờ ta sẽ phong cho ngươi làm Trưởng lão đại diện, xử lý những việc tạp vụ của bộ tộc.” Mã Anh Kiệt tuyên bố.\n\n“Cái gì?” Mã Hồng Vận mở to mắt, giật mình nhìn Tộc trưởng Mã gia.\n\nĐối với cậu ta mà nói, việc này quá mức kinh ngạc, lại quá đột nhiên.\n\nSắc mặt Mã Anh Kiệt cố ý trầm xuống: “Còn không quỳ xuống tạ ơn?”\n\nTrong đầu Mã Hồng Vận hoàn toàn trống rỗng, nhưng cơ thể vẫn ý thức được, lập tức quỳ xuống đất: “Tạ đại nhân đề bạt tiểu nhân.”\n\n“Ừm, làm tốt lắm.” Mã Anh Kiệt động viên thêm vài câu, tâm tư lại bay xa: “Xem ra uy lực sát chiêu Lục Tí Thiên Thi Vương rất kinh người. Được đám người Phan Bình và Thường Biểu coi trọng như vậy, lại không cần quá nhiều tu vi lực đạo, không ngại thì ta cũng thử một chút.”\n\nBát Thập Bát Giác Chân Dương lâu, mật thất trung tâm.\n\n“Mặc hoá!” Tinh quang loé lên trong mắt Phương Nguyên, miệng quát nhẹ, hai tay bỗng nhiên ép xuống.\n\nLập tức, các loại cổ trùng rơi xuống từ không trung như mưa, nhanh chóng giao hoà trong quá trình rơi xuống.\n\nKhi rơi xuống sa bàn, chúng hóa thành chất dịch màu đen.\n\nChất dịch màu đen một lần nữa liên kết lại, bao trùm mặt ngoài toàn bộ sa bàn, sau đó tìm được một chỗ sơ hở, hình thành lỗ thủng vòng xoáy, vội vàng tập trung lại.\n\nTrong đầu Phương Nguyên, ý chí Mặc Dao nhìn thấy cảnh này, hài lòng nhận xét: “Rất tốt, thủ pháp Luyện đạo Mưa Rào mà ta dạy cho ngươi, bây giờ ngươi đã luyện đến xe nhẹ đường quen. Nếu dùng thủ pháp này, quá trình luyện cổ sẽ tăng lên ba thành, hiệu quả tăng lên hơn hai mươi phần. Sau thủ pháp này, ta không còn cái gì có thể dạy cho ngươi. Sau này, ngươi chỉ cần nhớ kỹ là được. Tinh tuý của Mưa Rào nằm ở chữ “đột nhiên”. Tuy nhiên, nó không phải là quá trình diễn ra quá nhanh, ngươi cần phải chú ý thật kỹ toàn bộ quá trình. Vì thế, thủ pháp này không thể sử dụng liên tiếp nhiều lần. Dùng nhiều, nhẹ thì tinh thần hoảng hốt, đầu váng mắt hoa, dẫn đến luyện cổ thất bại. Nặng thì hồn phách bị thương, ký ức bị tổn thất, trở nên si ngốc.”\n\nLuyện cổ nguy hiểm không thua gì kịch chiến.\n\nĐiều này Phương Nguyên đã sớm biết. Hắn vẫn luôn chăm chú lắng nghe Mặc Dao chỉ điểm, sau đó ném lệnh bài chủ lâu vào trong vòng xoáy chất dịch màu đen.\n\nMột lúc sau, chất dịch màu đen tiêu hao gần hết, lệnh bài chủ lâu ung dung bay lên, một lần nữa rơi xuống bàn tay Phương Nguyên.\n\nPhương Nguyên định thần nhìn lại, lúc này lệnh bài chủ lâu đã có năm góc.\n\nĐiều này đồng nghĩa với việc mặc hóa đã được tiến hành năm lần.\n\nCó chút kỳ lạ.\n\nPhương Nguyên không có nhiều nguyên thạch, cùng lắm chỉ có thể tiến hành một lần mặc hoá, vì sao lại có thể sử dụng đến ba lần?\n\nThì ra, sau khi Phương Nguyên nắm giữ lệnh bài chủ lâu một góc, quyền hạn được tăng lên rất nhiều, có thể thông qua lệnh bài chủ lâu một góc mà biết được bất cứ một tầng nào trong lầu Chân Dương cộng phần thưởng của cửa ải tầng đó.\n\nSau khi Phương Nguyên biết được, hắn cũng không quá do dự đã chọn ngay một tầng.\n\nTầng này chính là tầng thứ bảy.\n\nLệnh bài chủ lâu một góc có thể giúp cho cổ sư khống chế một tầng nào đó của lầu Chân Dương.\n\nTầng thứ bảy được các cổ sư hợp lực đả thông đến cửa thứ tám mươi chín. Vì sao Phương Nguyên không chọn tầng khác lại đi chọn tầng này?\n\nĐây là vì phần thưởng của cửa thứ tám mươi chín là năm viên tiên nguyên thạch.\n\nPhương Nguyên ẩn núp đi vào, lợi dụng lệnh bài chủ lâu mà khống chế tầng này. Đám người Thường Biểu, Phan Bình và Mã Anh Kiệt đả thông được cửa ải của tầng thứ bảy, nhưng đã bị Phương Nguyên tiếp quản. Hắn lấy năm viên tiên nguyên thạch đi, sau đó đưa bản sát chiêu Lục Tí Thiên Thi Vương đã bị cắt giảm rất nhiều đến Không khiếu của mọi người.\n\nLục Tí Thiên Thi Vương dùng cổ Tá Lực làm hạch tâm, cổ Phi Cương thứ sau làm trụ cột, còn có các loại cổ trùng phụ trợ. Trải qua sự chỉnh sửa của Phương Nguyên và ý chí Mặc Dao, sát chiêu giao cho bọn họ, cổ hạch tâm đã được thay thế bằng cổ Bá Vương, uy lực giảm đi rất nhiều.\n\nQuan trọng hơn chính là, cổ trùng phụ trợ cũng bị thay đổi, tăng thêm cổ Tâm Ý, âm thầm để đám người Thường Biểu và Phan Bình áp dụng thể nghiệm.\n\nNhư vậy, không những không khiến đối phương hoài nghi phần thưởng bị thay đổi, hơn nữa còn có thể giúp Phương Nguyên thử nghiệm sát chiêu, từ đó tìm ra chỗ còn thiếu sót.\n\n“Tính toán thời gian, khoảng cách tặng phần thưởng sát chiêu đến giờ đã nửa tháng, là thời điểm thu lưới mò cá. Theo ngươi thì sao?” Phương Nguyên thương lượng với ý chí Mặc Dao trong đầu.\n\nMặc Dao trầm ngâm nói: “Thời gian không ngắn không dài, trước tiên có thể thí nghiệm hai người để xem kết quả như thế nào.”\n\nPhương Nguyên nắm chặt lệnh bài chủ lâu năm góc trong tay, tinh thần khẽ động, bỗng nhiên phát hiện bên trong cửa thứ chín mươi của tầng thứ bảy có hai bóng người quen thuộc.\n\nKhông phải ai khác, chính là Thường Biểu và Phan Bình.\n\nHai người đang chạy vội.\n\nPhan Bình vừa chạy vừa hô to với Thường Biểu: “Chúng ta đến đây đã bảy ngày. Dù sao tốc độ thời gian nơi này trôi nhanh hơn so với phúc địa Vương Đình. Nhưng theo tốc độ của chúng ta, chúng ta cũng đã chạy được mấy chục dặm, nhưng chúng ta ngoại trừ nhìn thấy tường thành cũng vẫn là tường thành.”\n\nVừa chạy, Thường Biểu cũng vừa gật đầu, gió thổi vạt áo ông ta bay phấp phơ: “Nơi này không thể phi thiên, không thể độn địa, chỉ có thể dọc theo con đường giữa những tường thành. Thông đạo bốn phía thông suốt. Chúng ta đi lâu như vậy cũng chẳng gặp con quái vật nào, hiển nhiên cửa này khảo sát khả năng trinh sát, di chuyển của cổ sư. Cửa ải này chính là một mê cung.”"
}
