{
  "id": "chuong-3328-dje-nhat-nhan-mong-djao-1",
  "slug": "chuong-3328-dje-nhat-nhan-mong-djao-1",
  "title": "Chương 3328: Đệ nhất nhân Mộng đạo (1)",
  "order": 3328,
  "volume": "",
  "content": "Chương 3328: Đệ nhất nhân Mộng đạo (1)\n--------------------------------------\n\nPhía đông Nam tiên khiếu, Mộng Cầu Chân cố ý khai thác một hồ nước.\n\nNước hồ không nhiều, khoảng cách đến bờ còn mấy chục trượng. Toàn bộ hồ nước giống như một cái bát lớn, dưới đáy bát vẫn còn lưu lại một ít nước đọng.\n\nNước trong hồ là nước Mộng Tân, bên trong sinh sống một loại quái ngư, hình dáng như cái lưỡi có màu đỏ, hành động cực kỳ linh hoạt, có tên là Thiệt Tiêm Tiểu Mộng.\n\nCuối cùng, đầu Bắc tiên khiếu có một khu vực hoang cốt.\n\nMấy trăm cây xương to lớn chôn vùi một nửa dưới mặt đất, một nửa trần trụi bên ngoài.\n\nĐống xương cốt này là cổ tài mộng đạo, thu thập từ trên thi thể hoang thú Thượng cổ Mộng đạo. Mộng Cầu Chân đặt nó ở đây, bố trí cổ trận, tạo thành cánh đồng cốt mộng này.\n\nCánh đồng dùng xương cốt làm cơ sở, đổ thêm bùn đất, dần dần bùn đất biến thành mộng cát.\n\nMộng Thai Mao, hoa Cửu Khúc Mộng Lý, nước Mộng Tân, cá Thiệt Tiêm Tiểu Mộng, mộng cát, đây đều là cổ tài Mộng đạo Phương Nguyên sưu tầm được trong khoảng thời gian trước.\n\nBây giờ xem ra, cổ tài Mộng đạo vẫn còn rất thưa thớt.\n\nPhương Nguyên gần như vét sạch lòng đất Nam Cương, mới có thể thu thập được nhiều như thế.\n\n“Nhưng bên trong tiên khiếu của Mộng Cầu Chân, số cổ tài này nhất định sẽ có được sự phát triển rất lớn, rất nhanh sẽ có cổ tài tiên cấp không ngừng được sản sinh ra.\n\nĐối với điều này, Mộng Cầu Chân rất có lòng tin.\n\nBan đầu những cổ tài Mộng đạo này cũng có đạo ngân Mộng đạo, nhưng lại bị đạo ngân khác chung quanh, chủ yếu là Thổ đạo áp chế, phát triển rất không dễ dàng, không gian sinh tồn không có.\n\nNhưng bây giờ, bọn chúng đều được na di đến bên trong tiên khiếu Mộng Cầu Chân, giống như rồng nhập giang hồ, hổ đến thâm sơn, trời cao biển rộng mặc cá bơi.\n\nTrong hoàn cảnh rộng rãi như vậy, xung quanh chủ yếu là đạo ngân Mộng đạo, cổ tài Mộng đạo sẽ có tiềm năng phát triển rất lớn.\n\nĐừng quên, Phương Nguyên trùng sinh trở về, còn có thủ pháp bồi dưỡng rất tốt, cùng với tốc độ chênh lệch thời gian bên trong tiên khiếu Mộng Cầu Chân và bên ngoài.\n\n“Như vậy, phương diện Mộng đạo rốt cuộc cũng đã tiến vào quỹ đạo. Chỉ cần từng bước phát triển, tương lai nhất định sẽ có thành quả liên tục.” Phương Nguyên âm thầm ước định.\n\nĐầu tư cho phương diện Mộng đạo của hắn đến đây là chấm dứt.\n\nPhàm cổ phương Mộng đạo, kinh nghiệm thăm dò mộng cảnh, Phương Nguyên nắm giữ được kinh nghiệm của năm trăm năm trước, vẫn chiếm lấy thượng phong như cũ.\n\nVề phương diện tiên cổ Mộng đạo, hắn nắm giữ bốn con tiên cổ, cực kỳ giàu có, tuyệt đối đứng đầu trong đại thời đại.\n\nĐối với cảnh giới Mộng đạo, Phương Nguyên là Đại sư Mộng đạo. Điểm này khả năng đã có người có thể so sánh với Phương Nguyên, nhưng ít ra Phương Nguyên vẫn đứng trước nhất.\n\nĐối với tiên cổ phương, tiên tài Mộng đạo, thành quả của Phương Nguyên cũng tuyệt đối đứng thứ nhất. Hắn có hai tiên cổ phương Mộng đạo, vô cùng chính xác, đồng thời còn cực kỳ ưu dị. Phương diện tiên tài còn là ưu thế chiếm cứ tuyệt đối của Phương Nguyên. Phượng Kim Hoàng vẫn là phàm nhân. Độc Hạt Nương Tử đã là cổ tiên nhưng không phải Thuần Mộng Cầu Chân thể thăng tiên, hoàn toàn không thể so sánh với Phương Nguyên.\n\nTổng hợp lại, Phương Nguyên tất nhiên là đệ nhất nhân Mộng đạo trong thiên hạ.\n\nThành tích như vậy thật ra đã vượt ra khỏi tiêu chuẩn trong lòng Phương Nguyên. Trong kế hoạch của hắn, hắn vẫn có thể duy trì vị trí đứng đầu về Mộng đạo.\n\nBây giờ còn chưa đến lúc Mộng đạo chân chính quật khởi.\n\nLấy tiên khiếu Mộng Cầu Chân mà nói, nó tuyệt đối là nơi sản xuất cổ tài Mộng đạo đệ nhất thiên hạ, nhưng cũng chỉ có thể sản xuất tiên tài Mộng đạo Lục chuyển, đồng thời số lượng tiên tài này ít đến thương cảm.\n\nKhông có tiên tài Mộng đạo, Phương Nguyên hoàn toàn không thể gia tăng tiên cổ Mộng đạo.\n\nTrên thực tế, cho dù hắn có tiên cổ Bát chuyển Như Mộng Lệnh, sát chiêu Mộng Lý Khinh Yên cũng không thể chiếm cứ ưu thế tuyệt đối trong cuộc đối chiến với Long Công, U Hồn Ma Tôn.\n\nTrong những cuộc quyết đấu đỉnh cao, thủ đoạn Mộng đạo chỉ có thể được xem là kỳ binh, cùng lắm cũng chỉ khiến người ta kiêng kỵ mà thôi.\n\nPhương Nguyên muốn thăm dò Phong Ma Quật, khả năng đối mặt chính là Tinh Túc Tiên Tôn đã trùng sinh, còn có U Hồn Ma Tôn bên trong Sinh Tử môn.\n\nĐối mặt với tồn tại này, thủ đoạn Mộng đạo mới chỉ phát triển sơ bộ hoàn toàn không có khả năng trở thành thứ để dựa vào.\n\n“Thật ra, kết hợp Thuần Mộng Cầu Chân thể hoàn mỹ, phân hồn U Hồn, ta có thể sáng tạo ra rất nhiều cổ tiên Mộng đạo. Nhưng có thêm nhiều tiên khiếu Mộng đạo cũng vô dụng. Thu hoạch lớn nhất vẫn là thiên địa giao cảm, được biết đến là tiên cổ phương Mộng đạo. Cho dù lợi dụng tai kiếp thăng tiên để thăng luyện tiên cổ, chỉ sợ cũng không dễ dàng.”\n\nTai kiếp là chịu thiên ý khống chế, uy năng có thể lớn có thể nhỏ. Khi uy năng lớn, hai khí thiên địa nhiều, sau khi cổ tiên độ kiếp thành công, hai khí thiên địa lưu lại có thể dùng để thăng luyện tiên cổ.\n\nNhưng nếu thiên ý giảm xuống uy năng tai kiếp, hai khí thiên địa không nhiều, sẽ không có khả năng thăng luyện ra tiên cổ Mộng đạo.\n\nNếu thiên ý làm như vậy, lợi ích của Phương Nguyên sẽ rất thấp. Quan trọng là, chi phí chế tạo Thuần Mộng Cầu Chân thể sẽ rất cao, hao phí rất nhiều mộng cảnh.\n\nNhưng nếu thiên ý thay đổi nội dung tai kiếp Mộng đạo, Phương Nguyên lại càng thêm nguy hiểm. Dù sao, thiên ý đã nắm rõ nội tình Mộng đạo của Phương Nguyên.\n\nCho nên, hắn cần phải tu dưỡng một khoảng thời gian, lợi dụng tiên khiếu Mộng Cầu Chân để ngăn cách thiên ý, luyện ra tiên cổ Mộng đạo rồi độ kiếp là biện pháp ổn thỏa nhất.\n\nTiếp tục đầu tư vào Mộng đạo, lợi ích sẽ không cao. Nếu Phương Nguyên cứ tiếp tục, một mặt sẽ bị thiên ý chèn ép, mặt khác muốn khai thác cũng sẽ vô cùng vất vả, tốn công mà không có kết quả."
}
