{
  "id": "chuong-3515-tinh-tuc-tinh-toan-2",
  "slug": "chuong-3515-tinh-tuc-tinh-toan-2",
  "title": "Chương 3515: Tinh Túc tính toán (2)",
  "order": 3515,
  "volume": "",
  "content": "Chương 3515: Tinh Túc tính toán (2)\n-----------------------------------\n\nSau khi Phương Nguyên nhảy qua một số phù băng sự thật, cũng đã hiểm tượng hoàn sinh. Hắn quay đầu lại, cao giọng hỏi: “Bí Mưu Nhân, ba người các ngươi có thể điều khiển đại trận này không?”\n\nBí Mưu Nhân lắc đầu: “Ba người chúng ta chỉ phụ trách thôi động cổ Thực Tiễn mà thôi.”\n\nSắc mặt Bất Thị Tiên tái nhợt: “Không hổ danh là Tinh Túc Tiên Tôn, có thể thẩm thấu đại trận đến trình độ như vậy, có thể nói là bán trận chủ. Tuy nhiên, mặc dù nàng ta thôi động đại trận nhưng không ảnh hưởng thôi diễn, ngược lại còn gia tốc đại trận thôi diễn. Bố trí của Vô Cực Ma Tôn sẽ không phát động.”\n\nBí Mưu Nhân cao giọng thét lên: “Hai vị ngàn vạn lần không thể phá hủy phù băng sự thật. Đây đều là một phần của đại trận, liên quan đến thành bại thôi diễn sau cùng. Nếu hai vị ra tay, tất sẽ dẫn phát Vô Cực Ma Tôn phản chế.”\n\nNghe xong, ngay cả sắc mặt của tiên cương Cự Dương cũng không khỏi trở nên khó coi.\n\n“Hai vị tiên hữu nên nghỉ ngơi một lát. Về sau chúng ta lại luận bàn tiếp.” Tinh Túc Tiên Tôn mỉm cười, nói xong một câu rồi lặng lẽ rút đi.\n\nBa Á tiên tôn Lục Úy Nhân giống như lâm đại địch.\n\nNhưng Tinh Túc Tiên Tôn lại mặc kệ bọn họ. Sau khi bay ra khỏi đại trận, thân ảnh của nàng nhanh chóng biến mất trong hư không.\n\nTinh Túc Tiên Tôn không hổ danh là đệ nhất nhân Trí đạo. Hôm nay, Phương Nguyên và tiên cương Cự Dương tạm thời không thoát thân được, cho dù những Á tiên tôn như Khí Hải Lão Tổ, Khí Tuyệt Ma Tiên chạy về tầng thứ tám cũng vô pháp ngăn cản được phong mang của Tinh Túc Tiên Tôn.\n\nBây giờ, Tinh Túc Tiên Tôn đã thẩm thấu đại trận Phong Ma với trình độ kinh người. Một khi để nàng thống nhất thế giới tầng thứ tám, nắm giữ tất cả năng lượng và manh mối cần thiết thôi diễn đại trận, trình độ khống chế đại trận Phong Ma của nàng tất sẽ tăng vọt.\n\nThậm chí còn có khả năng đổi chủ đại trận Phong Ma.\n\nGiao phong với cổ tiên Trí đạo, chỉ cần không lưu ý, nhất định sẽ bị tính toán. Tinh Túc Tiên Tôn tính toán chính là như vậy, tiến lên dần dần, chụp chuẩn nhược điểm tin tức của kẻ địch, cho dù là Phương Nguyên hay là tiên cương Cự Dương đều phải ngoan ngoãn trúng kế.\n\nSắc mặt tiên cương Cự Dương nghiêm lại. Ông nhìn Phương Nguyên: “Thế cục nguy hiểm, không biết Phương Nguyên tiên hữu có thượng sách gì hay không?”\n\nPhương Nguyên lắc đầu, sắc mặt lạnh lại, thở dài một tiếng: “Lần này đến Phong Ma Quật, Thiên Đình đại thắng. Bọn họ chuẩn bị quá lâu ở đây, tốn quá nhiều tinh lực, lại do Tinh Túc Tiên Tôn lĩnh tụ quần tiên, thắng cũng không có gì lạ. Xem ra, ngũ vực trong một khoảng thời gian rất dài nữa vẫn lấy Thiên Đình dẫn đầu như cũ. Nhưng chỉ cần ta còn một hơi, nhất định sẽ không để Thiên Đình yên ổn.”\n\nTiên cương Cự Dương nhìn Phương Nguyên chằm chằm, nhưng Phương Nguyên lại không nhìn ông ta, chỉ nhìn đại trận trước mắt, hoàn toàn muốn rút lui.\n\nTiên cương Cự Dương cắn răng cười ha hả, khoát tay nói: “Phương Nguyên tiên hữu, lúc này nhụt chí còn hơi sớm, xem thử thủ đoạn của ta đi.”\n\nSau một khắc, kim hà lưu động, nhanh chóng từ trên người tiên cương Cự Dương tràn ra ngoài.\n\nKim quang từng sợi, chiếu rọi phù băng sự thật chung quanh, màu vàng không ngừng nhuộm dần phù băng.\n\nCùng lúc đó, một tiên cổ ốc Bát chuyển to lớn từ bên ngoài đại trận bay vào.\n\nChính là Trấn Vận Thiên Cung.\n\nTrấn Vận Thiên Cung dừng lại bên ngoài đại trận một chút, sau đó nghĩa vô phản cố tiến thẳng vào bên trong.\n\nĐám người Lục Úy Nhân không nhịn được kinh hô lên, cho rằng tiên cương Cự Dương muốn mạnh mẽ đột phá.\n\nNhưng sau một khắc, Trấn Vận Thiên Cung lại bình yên vô sự bay ra, lại còn lượn vòng với phù băng sự thật, giống như bản thân nó cũng là một khối phù băng, chỉ là hình dáng bên ngoài hơi kỳ lạ một chút mà thôi.\n\n“Cự Dương tiên hữu hảo thủ đoạn.” Phương Nguyên nhìn thấy, nhịn không được tán thưởng một câu.\n\nTiên cương Cự Dương hừ một tiếng: “Tinh Túc Tiên Tôn nàng ta có thể thẩm thấu đại trận, thủ đoạn Vận đạo của ta cũng không thua kém. Chỉ là, trước khi đại trận ngừng lại, Trấn Vận Thiên Cung không cách nào rút ra ngoài được. Chúng ta đi mau.”\n\nTrấn Vận Thiên Cung đã tham gia vào đại trận vận chuyển, tiên cương Cự Dương cũng có thể ảnh hưởng đại trận này.\n\nÔng ta học theo Tinh Túc Tiên Tôn, trợ giúp đại trận thôi diễn, nhưng cùng lúc thuận tiện cho mình rời khỏi.\n\nDựa vào điểm này, ông ta và Phương Nguyên đã cùng nhau rút lui.\n\nVề phần đám người Lục Úy Nhân, Khí Tuyệt Ma Tiên cũng được Phương Nguyên và tiên cương Cự Dương dìu dắt, thuận lợi quay lại tầng thứ tám của Phong Ma Quật.\n\nChậm trễ một hồi, khói lửa của tầng thứ tám gần như bị trừ khử không còn.\n\nThiên Đình đại thắng.\n\nBát Cực Tử của Trường Sinh Thiên chỉ còn một nửa, bản thân Băng Tắc Xuyên bị trọng thương.\n\nDưới trướng Phương Nguyên tử thương càng thêm thảm trọng. Tiêu Hà Tiêm, Băng Tinh Tiên Vương đều chết trận.\n\n“Tinh Túc.” Tiên cương Cự Dương khẽ quát một tiếng, tức giận xông về phía trước.\n\nLần này, ông chủ động hơn so với bên trong Nguyên Cảnh.\n\nPhương Nguyên theo sát đằng sau.\n\nTinh Túc Tiên Tôn vẫn đứng im, không tránh không né.\n\nChư tiên còn lại thì cuống quýt né tránh.\n\nRầm rầm rầm.\n\nĐại chiến ba bên một lần nữa bộc phát.\n\nẦm ầm...\n\nTiếng sấm nổ vang, liên miên bất tuyệt. tiên cương Cự Dương phun ra nuốt vào ngàn vạn kim hà. Tinh Túc Tiên Tôn phun ra nuốt vào tinh mang xán lạn. Đủ loại sát chiêu của Phương Nguyên quyển tịch chiến trường.\n\nToàn bộ thế giới không ngừng chấn động, núi non không ngừng tiêu vong.\n\nTrên chiến trường như vậy, ba đại thế giới cũng biến thành nguyên liệu nấu ăn trên thớt gỗ.\n\nMặt Phương Nguyên không biểu cảm, nhẹ nhàng thổi một hơi, vô số kiếm khí bay ra, giống như đám mây ngăn cản tinh quang. Sau đó, hắn chậm rãi đẩy tay, một sát chiêu giống như long hổ thần phong gào thét đến."
}
