{
  "id": "chuong-1340-than-khong-biet-2",
  "slug": "chuong-1340-than-khong-biet-2",
  "title": "Chương 1340: Thần không biết (2)",
  "order": 1340,
  "volume": "",
  "content": "Chương 1340: Thần không biết (2)\n--------------------------------\n\nTriệu Liên Vân vừa đến đã rơi vào vòng xoáy đấu tranh quyền lợi của Linh Duyên Trai, trở thành vũ khí cường đại giúp vợ chồng Từ Hạo, Lý Quân Ảnh đoạt quyền.\n\nBởi vì cái gọi là, người trong giang hồ, thân bất do kỷ.\n\nTừ Hạo đang định nói tiếp, bỗng ánh mắt ngưng lại, giật mình: “Sao? Nàng ta đã ra, tại sao lại nhanh như vậy chứ?”\n\nTrước mặt hai vợ chồng, thân ảnh của Triệu Liên Vân dần dần xuất hiện.\n\nGiọng điệu Từ Hạo trở nên gấp rút, sau đó lại nói: “Truyền thừa Đạo Thiên đã biến mất, điều này chứng minh nàng ta đã thành công. Chẳng lẽ đơn giản như vậy sao?”\n\nCho dù hắn ta nghiên cứu rất kỹ, đã sớm có chuẩn bị tâm lý, lúc này trong lòng không khỏi sinh ra cảm giác ghen tỵ.\n\nLý Quân Ảnh vội vàng nghênh đón.\n\nTriệu Liên Vân đã hoàn toàn thoát khỏi không gian truyền thừa, lúc này vẫn còn có chút tỉnh tỉnh mê mê.\n\n“Thế nào, rốt cuộc ngươi có thành công hay không? Đã kế thừa được cái gì?” Lý Quân Ảnh nôn nóng nắm lấy bả vai thon nhỏ của Triệu Liên Vân, lắc lư thật mạnh.\n\nTriệu Liên Vân đau đến cau mày: “Ta cũng không rõ lắm. Sau khi bước vào, ta chỉ cảm thấy lóa mắt, sau đó xuất hiện một luồng ý chí. Ông ấy nói cho ta biết, ta nhất định phải tiếp nhận sát chiêu tiên đạo Cửu chuyển, Thần Bất Tri này.”\n\n“Thần Bất Tri?” Nghe xong, Từ Hạo và Lý Quân Ảnh đều mở to mắt nhìn nhau, đều nhìn được sự chấn kinh trong mắt của nhau.\n\nTriệu Liên Vân cũng vô cùng lo lắng: “Ta không thành tiên, cũng không phát sinh thay đổi nào khác. Ta còn có thể đi cứu Mã Hồng Vận ca ca sao?”\n\nLúc này, Từ Hạo đã kịp phản ứng. Y cười ha hả, nói như chém đinh chặt sắt: “Đương nhiên là có thể rồi. Nghĩ không ra nội dung chân chính của truyền thừa này chính là thứ đó. Ngươi có thể kế thừa Thần Bất Tri, đây chính là thiên đại phúc duyên.”\n\n“Sát chiêu tiên đạo Cửu chuyển Thần Bất Tri...” Lý Quân Ảnh không khỏi thở dài một tiếng, cảm khái vô hạn: “Năm đó, Đạo Thiên Ma Tôn khai sáng ra Thâu đạo, trộm trân bảo trong thiên hạ, không người nào có thể suy tính. Vì sao? Nghe nói cũng là nhờ hai đạt sát chiêu phòng ngự trên người Đạo Thiên Ma Tôn. Thứ nhất tên là Thần Bất Tri, thứ hai xưng là Quỷ Bất Giác.”\n\nTriệu Liên Vân mở to mắt: “Thần Bất Tri, Quỷ Bất Giác?”\n\nLý Quân Ảnh gật đầu: “Không sai. Cái gọi là Thần Bất Tri chính là bất kỳ suy nghĩ, ý chí, tình cảm nào cũng đều phỏng đoán không ra tình trạng và lai lịch của ngươi. Ngươi biết điều này có ý nghĩa gì không? Chính là tất cả cổ tiên Trí đạo khắp thiên hạ. Bất luận một thủ đoạn suy tính, dò xét nào cũng không thể rời khỏi ba thứ này. Suy nghĩ, ý chí và tình cảm. Sát chiêu Thần Bất Tri miễn dịch tất cả suy tính của cổ tiên Trí đạo. Trừ phi là cổ tiên Trí đạo Cửu chuyển suy tính ngươi thì mới có khả năng thành công.”\n\nTừ Hạo nói tiếp: “Thật ra đây cũng không phải là phương diện lợi hại nhất. Chỗ lợi hại nhất, nói ra chỉ sợ ngươi sẽ không tin. Thần Bất Tri có thể giúp cho cổ sư miễn dịch thiên kiếp địa tai.”\n\nVẻ mặt của Lý Quân Ảnh thì hào hứng, nhưng Triệu Liên Vân lại mơ hồ không rõ.\n\nTừ Hạo bật cười. Y hiểu Triệu Liên Vân chỉ là phàm nhân, không phải cổ tiên. Cho nên không hiểu được ý nghĩa trong đó.\n\nY kiên nhẫn giải thích: “Thiên ý chính là một loại ý chí. Trên người ngươi có Thần Bất Tri, thiên ý không dò xét được ngươi, như vậy sẽ không giáng tai kiếp xuống cho ngươi. Ngươi thoát khỏi thiên ý dò xét, sau này thăng tiên, sẽ không dẫn đến bất kỳ thiên kiếp địa tai nào. Năm đó, sau khi Đạo Thiên Ma Tôn sáng tạo ra Thần Bất Tri, về sau không có tai kiếp giáng xuống ông ta nữa.”\n\n“Nhưng việc này cũng có hại. Tai kiếp chính là đường tắt tăng trưởng đạo ngân cho cổ tiên. Trong tương lai, mặc dù ngươi không có tai kiếp, an toàn vô cùng nhưng lại không cách nào thông qua tai kiếp gia tăng đạo ngân, thành tựu sẽ có hạn. Trừ phi ngươi phối hợp với thủ đoạn khác của Đạo Thiên Ma Tôn, phụ trợ tu hành. Trong lịch sử có ghi chép, đạo ngân của Đạo Thiên Ma Tôn toàn là đi ăn cắp.”\n\nÁnh mắt Triệu Liên Vân chuyển động, thăm dò một câu: “Thần Bất Tri lợi hại như vậy, thế thì Quỷ Bất Giác thì sao?”\n\nTừ Hạo bị hỏi khó, Lý Quân Ảnh cũng lắc đầu.\n\n“Thần Bất Tri, Quỷ Bất Giác. Thế nhân chỉ biết Thần Bất Tri, còn Quỷ Bất Giác thì lại rất thần bí. Từng có rất nhiều phỏng đoán, giả thuyết nhưng không có cái nào đáng tin cậy, chưa bao giờ có câu trả lời chính xác được công nhận.” Từ Hạo nói.\n\nGiọng điệu của Lý Quân Ảnh vô cùng yếu ớt: “Nhưng đã nổi danh, chắc hẳn sẽ không bình thường.”\n\nTriệu Liên Vân nháy mắt, nói lời kinh người: “Ta ngoại trừ kế thừa được Thần Bất Tri, ta còn biết được một manh mối. Có một phần truyền thừa đang được giấu bên trong cốc Lạc Phách, mà bên trong chính là Quỷ Bất Giác.”\n\n“Cái gì? Truyền thừa Đạo Thiên thứ hai?”\n\n“Hơn nữa còn giấu trong cốc Lạc Phách ?”\n\nTừ Hạo, Lý Quân Ảnh nhìn nhau, tinh mang bắn ra từ trong mắt.\n\nTừ Hạo, Lý Quân Ảnh đều rất nhạy cảm.\n\nTin tức mà Triệu Liên Vân mang đến thật sự quá trọng đại.\n\nTừ Hạo, Lý Quân Ảnh trước tiên nghĩ đến không phải là truyền thừa Đạo Thiên mà là Phượng Cửu Ca.\n\nKết hợp với tin tức cổ tiên Trung Châu điều tra trở về báo lại, bọn họ gần như có thể khẳng định, sở dĩ Phượng Cửu Ca mất tích, đoán chừng chính là rơi vào bên trong truyền thừa Đạo Thiên.\n\n“Truyền thừa Đạo Thiên hẳn là bị kẻ địch lợi dụng khốn trụ Phượng Cửu Ca.” Từ Hạo chính là cổ tiên Trí đạo, rất giỏi về tính toán, lập tức nói.\n\n“Vậy chúng ta nên làm cái gì?” Lý Quân Ảnh hỏi, hai người lập tức trầm ngâm.\n\nTriệu Liên Vân nhìn cả hai, cũng không lên tiếng.\n\nSở dĩ nàng nói ra manh mối này chính là muốn quay về Bắc Nguyên, lợi dụng lực lượng của Linh Duyên Trai đi cứu viện Mã Hồng Vận.\n\nNhưng nàng lại không biết mâu thuẫn nội bộ của Linh Duyên Trai.\n\nTừ Hạo, Lý Quân Ảnh nhìn nhau, dùng ánh mắt trao đổi với nhau.\n\nÁnh mắt của cả hai dần dần lạnh lại, dẫn đến ăn ý, khiến bọn họ rất nhanh thương nghị thỏa đáng.\n\nBọn họ quyết định che giấu tin tức này, tạm thời không đi báo cáo.\n\nBọn họ còn ước gì Phượng Cửu Ca chết nhanh hơn.\n\nNếu báo cáo lên trên, Linh Duyên Trai nhất định sẽ điều động đội ngũ cứu viện. Nếu chẳng may Phượng Cửu Ca vẫn còn một hơi, được cứu ra thì làm sao bây giờ?\n\nCứ như vậy kéo thêm ba ngày, hai vị cổ tiên đạt đến cực hạn, lúc này mới báo cáo tin tức lên.\n\nQuả nhiên không ngoài dự liệu, tầng cao nhất của Linh Duyên Trai bị kinh động, tích cực tổ chức cứu viện. Thiên Ngoại Chi Ma Triệu Liên Vân trở thành mấu chốt cứu viện lần này, được mang đến Bắc Nguyên.\n\nMấy ngày sau.\n\nCương minh Bắc Nguyên, thành Âm Lưu.\n\nOành.\n\nMột tiếng vang thật lớn, cả toà thành lớn lắc lư ba lần.\n\n“Chuyện gì xảy ra vậy?”\n\n“Chuyện gì xảy ra? Có người tiến đánh thành Âm Lưu sao?”\n\nDưới thành Âm Lưu, một đám người ồn ào, kinh hoàng.\n\ncự thành Âm Lưu chia thành bảy tầng. Năm tầng dưới đáy là cổ sư phàm nhân, vô cùng náo nhiệt. Lên tầng nữa là nơi những người có chút quan hệ với tiên cương. Tầng cao nhất là cổ tiên tiên cương hoạt động.\n\nLúc này, tại tầng cao nhất thành Âm Lưu, một cột khói đặc bay thẳng lên không trung.\n\n“Khụ khụ khụ...” Phương Nguyên mình đầy bụi đất từ phế tích mật thất chui ra ngoài, ho khan không ngừng.\n\nLuyện chế tiên cổ Tinh Niệm lại thất bại.\n\nSau khi định ra minh ước mới, Phương Nguyên cũng chưa quay lại phúc địa của mình mà đến thành Âm Lưu, mượn cổ trận Luyện đạo của cương minh Bắc Nguyên.\n\nHắn không phải cổ tiên trận đạo, không cách nào dựng được cổ trận luyện đạo có trình độ như vậy.\n\nPhương Nguyên lại thử luyện tiên cổ Tinh Niệm.\n\nPhần Thiên Ma Nữ y theo ước định giúp đỡ hắn tiên tài luyện cổ.\n\nLần này, tiên tài đều rất bình thường, không hề bị động tay chân nữa."
}
