{
  "id": "chuong-2613-lai-thu-chan-truyen-hong-lien-1",
  "slug": "chuong-2613-lai-thu-chan-truyen-hong-lien-1",
  "title": "Chương 2613: Lại thu chân truyền Hồng Liên (1)",
  "order": 2613,
  "volume": "",
  "content": "Chương 2613: Lại thu chân truyền Hồng Liên (1)\n----------------------------------------------\n\nBắc Nguyên.\n\nTrên một thảo nguyên cằn cỗi, hoang tàn vắng vẻ.\n\nBỗng nhiên, một luồng kỳ quang hiện lên trên bầu trời, sau đó bốn vị cổ tiên xuất hiện.\n\nChính là Phương Nguyên, Ảnh Vô Tà, Diệu Âm tiên tử và Bạch Thỏ cô nương.\n\nTrùng sinh đến khoảng thời gian này, Diệu Âm tiên tử và Bạch Thỏ cô nương, còn Mao Lục tiềm phục trong phái Lang Gia vẫn chưa hy sinh, vẫn còn sống như cũ.\n\n“Tốt, các người trở về tiếp tục tu hành.” Phương Nguyên mở cánh cửa tiên khiếu Chí Tôn để ba vị cổ tiên chui vào.\n\nNhững cổ tiên còn sót lại của Ảnh Tông đều co đầu rụt cổ tu hành bên trong tiên khiếu Chí Tôn của Phương Nguyên.\n\nPhương Nguyên muốn lợi dụng bọn họ tổ hợp thành chiến trận Thượng cổ Tứ Thông Bát Đạt. Nhờ sử dụng phương pháp đó, Phương Nguyên mới có thể nhanh chóng di chuyển, lặn lội đường xa.\n\nSát chiêu Tứ Thông Bát Đạt đối với Phương Nguyên mà nói vô cùng quan trọng, bù đắp lại nhược điểm về tốc độ của hắn.\n\nKiếp trước, sau khi Phương Nguyên mất đi Định Tiên Du, chiêu này đã trợ giúp Phương Nguyên vượt qua rất nhiều khó khăn.\n\n“Nhưng quan trọng hơn vẫn là Định Tiên Du, nó vô cùng thuận tiện.” Phương Nguyên cảm khái trong lòng.\n\nHắn xuất phát từ sơn cốc Thần Châm, vượt qua gần phân nửa Bắc Nguyên mới đến đây.\n\nKhi sử dụng sát chiêu Tứ Thông Bát Đạt, khí tức không cách nào che giấu được, khiến người ta chú ý. Phương Nguyên vì muốn giữ bí mật, cố ý lượn quanh mấy vòng, mới qua mặt được mấy thế lực siêu cấp.\n\nNếu có Định Tiên Du, tất nhiên không cần phiền phức như vậy.\n\nPhương Nguyên bổ sung một câu trong lòng: “Đương nhiên, Định Tiên Du ít nhất phải có trình độ Thất chuyển mới thích hợp cho ta sử dụng.”\n\n“Trong thời gian này, Định Tiên Du Thất chuyển hẳn vẫn còn trên người Phượng Cửu Ca?”\n\nKiếp trước, Phương Nguyên trong trận bảo vệ chiến phái Lang Gia, sử dụng sát chiêu Đạo Tặc Quỷ Thủ trộm được tiên cổ Thất chuyển Định Tiên Du trên người Phượng Cửu Ca.\n\nCon cổ trùng này mang đến sự trợ giúp không ít cho Phương Nguyên.\n\nCho dù, về sau tu vi Phương Nguyên tăng lên Bát chuyển, Thất chuyển Định Tiên Du được sung làm hạch tâm, xây dựng thành sát chiêu tiên cấp Vũ đạo. Uy lực sát chiêu tăng lên vô số lần, vẫn trợ giúp Phương Nguyên xê dịch khắp bốn phía thiên hạ.\n\nĐịnh Tiên Du vô cùng thuận tiện, là tiên cổ Vũ đạo cực phẩm. Có nó, có thể đi khắp thiên hạ.\n\nMặc dù Tứ Thông Bát Đạt rất tốt nhưng so với tiên cổ Định Tiên Du vẫn còn kém hơn một chút. Mặc kệ là vượt qua bức tường ngăn giới ngũ vực hay là khí tường thiên cương, tất cả đều thua kém hết.\n\n“Kiếp trước, vận khí của ta tốt, sử dụng Đạo Tặc Quỷ Thủ trộm lấy tiên cổ Định Tiên Du, nhưng biện pháp này cũng không đáng tin, cần phải dựa vào vận khí. Kiếp này, ta phải mưu tính như thế nào mới có được tiên cổ Định Tiên Du chứ?”\n\nPhương Nguyên dựa vào Xuân Thu Thiền trùng sinh, có được tin tức, cảnh giới và sát chiêu quý giá, nhưng cùng lúc cũng làm cho Vận đạo bản thân rơi xuống một mảng lớn.\n\nMấy ngày qua, Phương Nguyên đều dựa vào một số thủ đoạn Vận đạo nhỏ để chống đỡ.\n\nNhưng về phương diện Vận đạo, nói thật, cho dù hắn xông xáo qua phúc địa Vương Đình, phá hủy lầu Chân Dương, nhưng thu hoạch về Vận đạo vẫn thấp hơn bên ngoài đoán chừng.\n\nTheo tu vi không ngừng tăng lên của Phương Nguyên, thủ đoạn Vận đạo không theo kịp tiết tấu.\n\n“Nhưng cũng may lần đối chiến trước, mặc kệ là Mông Đồ hay là Thụy Cô, chiến lực đều kém hơn ta. Cho dù vận thế của ta không tốt, cũng không ảnh hưởng toàn cục.”\n\nPhương Nguyên vẫn khá hài lòng với hai lần chiến đấu trước.\n\nThế cục vẫn nằm trong sự khống chế của hắn.\n\nCảm giác mọi thứ đều nằm trong lòng bàn tay vô cùng mỹ diệu.\n\nKiếp trước, hắn còn thiếu thủ đoạn công phạt cường đại như Ấn Lạc Phách để giải quyết dứt khoát, cho nên chỉ dựa vào Đạo Tặc Quỷ Thủ xuất kỳ chế thắng, hoặc sử dụng Vạn Giao, Diêm La Tử để tiêu hao chiến, tình huống không tốt.\n\nSự không tốt này dẫn đến Mông Đồ tự bạo, trong cuộc bảo vệ chiến phái Lang Gia, Phương Nguyên bại trận phải chạy trốn.\n\nKiếp trước, Phương Nguyên vì sát chiêu Ấn Lạc Phách mà không để ý khó khăn, cắm đầu suy tính, tốn rất nhiều tâm huyết, tinh lực và mấy năm thời gian. Cho đến đại chiến núi Ngũ Giới, hắn mới suy tính thành công. Một khi sử dụng, hắn đã bắt sống được cổ tiên Bát chuyển Quân Thần Quang, chấn trụ Vũ Dung.\n\nMột kiếp này, Phương Nguyên trực tiếp sử dụng Ấn Lạc Phách, hiệu quả đương nhiên là nhanh chóng.\n\nGiết Mông Đồ, Thụy Cô, Phương Nguyên có thể thu thập được ba phần tiên tài chủ yếu luyện chế tiên cổ Vạn Ngã.\n\nChỉ còn lại một phần Phù Sinh Hỏa cuối cùng.\n\nDựa theo kinh nghiệm kiếp trước, Phù Sinh Hỏa không cần Phương Nguyên ra ngoài tìm kiếm. Khi đến thời gian nhất định, sẽ có cổ tiên Thiên Đình Trương Kế bán tiên tài này bên trong Bảo Hoàng Thiên. Đến lúc đó, Phương Nguyên đến mua một ít là được.\n\nPhương Nguyên đến bình nguyên không có gì lạ này là có mục đích khác.\n\nHắn rơi xuống mặt đất, do dự một chút, liền thúc giục một sát chiêu tiên đạo.\n\nNhiên Hồn Bạo Vận.\n\n“Nội tình hồn phách của ta cũng không nhiều, vẫn nên cẩn thận khi sử dụng Nhiên Hồn Bạo Vận. Nhưng lần này đến Quang Âm trường hà, để ổn thoả, ta nên sử dụng một lần.” Phương Nguyên thở dài trong lòng.\n\nKiếp trước, rất nhiều cổ tiên suy tính hắn. Sự suy tính đứt quãng này vẫn kéo dài đến khi Phương Nguyên trùng sinh.\n\nMỗi một lần suy tính, mặc dù đều không thành công, bởi vì Phương Nguyên có sát chiêu Diêm Đế. Nhưng sát chiêu Diêm Đế phòng bị suy tính, tiêu hao vẫn là nội tình hồn phách của Phương Nguyên.\n\nTrước mắt, tuy Phương Nguyên vẫn còn Đảm Thức cổ, nhưng tu hành hồn phách đã kết thúc. Đãng Hồn sơn vừa mới tự bạo trên tay Tử Vi Tiên Tử, Phương Nguyên dựa vào khối vụn Đãng Hồn sơn để tiến hành chữa trị, còn cần một khoảng thời gian nữa.\n\nDùng Nhiên Hồn Bạo Vận, vận thế Phương Nguyên đột nhiên dâng lên, nhưng vẫn không thể so sánh với vận khí kiếp trước."
}
