{
  "id": "chuong-2026-bat-diet-tinh-tieu-1",
  "slug": "chuong-2026-bat-diet-tinh-tieu-1",
  "title": "Chương 2026: Bất Diệt Tinh Tiêu (1)",
  "order": 2026,
  "volume": "",
  "content": "Chương 2026: Bất Diệt Tinh Tiêu (1)\n-----------------------------------\n\nLúc này, Phương Nguyên đã di chuyển một lần nữa.\n\nĐến một chỗ khác.\n\nMàn đêm dần dần rút đi, chân trời phía xa bắt đầu hiện lên màu trắng.\n\nBình minh đã đến.\n\nRất nhanh, mặt trời mới mọc từ từ bay lên, chiếu sáng chân trời. Ánh sáng rộng lớn tản ra toàn bộ sa mạc.\n\nĐây là một ngày mới.\n\nPhương Nguyên một thân bạch bào, gương mặt nghiêm túc, ánh mắt trầm ngưng nhìn mặt trời. Trong lòng hắn cảm thấy rất nặng nề.\n\nMặt trời lên cao, nhưng tiền đồ của hắn lại không sáng tỏ như cảnh tượng trước mắt.\n\nTrước kia hắn mơ mơ màng màng, hiện tại có được di tàng của Tử Sơn Chân Quân, hắn mới hiểu được kiếp trước kiếp này của hắn đều có liên quan đến đại thời đại, đến U Hồn Ma Tôn và đến Ảnh Tông.\n\nĐại thời đại vốn phải đến vào lúc này.\n\nChỉ vì năm trăm năm kiếp trước của Phương Nguyên, bởi vì U Hồn Ma Tôn nghịch mệnh thành công, chế trụ Thiên Đình, thiên ý, sử dụng thủ đoạn vô thượng trì hoãn đại thời đại đến những năm trăm năm sau.\n\nThiên ý bị U Hồn Ma Tôn đẩy vào tuyệt cảnh, không thể không đập nồi chìm thuyền, chọn trúng Phương Nguyên làm quân cờ, lợi dụng Xuân Thu Thiền đưa hắn về lại quá khứ, được ăn cả ngã về không, hiểm càng thêm hiểm phá hỏng đại kế của Ảnh Tông.\n\nVì thế, vận chuyển của toàn bộ thế giới đã trở về lại quỹ đạo của nó.\n\nKhông có U Hồn Ma Tôn và Ảnh Tông kéo dài, đại thời đại đã chậm rãi kéo tấm màn mở đầu của nó lên.\n\nĐịa mạch chấn động chính là một góc của tấm màn này.\n\n“Đại thời đại đến rồi, bức tường ngăn giới đều sẽ biến mất. Nhưng tiền đề của bức tường ngăn giới biến mất là toàn bộ địa mạch của ngũ vực Nam Cương, Bắc Nguyên, Trung Châu, Tây Mạc, Đông Hải đều tiếp xúc với nhau, dung hợp thành một chỉnh thể thống nhất.”\n\n“Trong khoảng thời gian tiếp theo, địa mạch chấn động sẽ liên tiếp phát sinh, đồng thời không chỉ Nam Cương, còn có Trung Châu, Đông Hải, Tây Mạc và Bắc Nguyên cũng sẽ giống như thế.”\n\n“Sở dĩ Nam Cương bộc phát chấn động địa mạch đầu tiên, bởi vì trong ngũ vực, đạo ngân Thổ đạo ở Nam Cương là nhiều nhất. Vì thế, địa mạch Nam Cương nhất định hùng hậu nhất, đứng đầu ngũ vực. Chính vì thế, đại thời đại đến, thiên địa biến đổi mới có thể ảnh hưởng đến nó đầu tiên.”\n\nÁnh mắt Phương Nguyên để lộ vẻ suy tư.\n\nĐại thời đại cứ như vậy mà đến, không thể nghi ngờ đã quấy nhiễu kế hoạch tu hành mà hắn đã chế định.\n\nBan đầu, kế hoạch của hắn vô cùng dư dả và ung dung.\n\nHắn không ngừng tiềm tu, lợi dụng mộng cảnh gia tăng cảnh giới, tích luỹ tài lực, nâng cao tu vi. Đợi đến khi loạn chiến ngũ vực giáng xuống, hắn nhất định đã có tu vi Bát chuyển, tài lực hùng hậu. Cho dù không đạt đến cảnh giới Tông sư toàn lưu phái, đại khái cũng không kém bao nhiêu.\n\nNhư vậy, hắn mới thu được lợi ích lớn nhất trong loạn chiến ngũ vực.\n\nNhưng bây giờ là không được rồi.\n\nĐại thời đại đến quá nhanh, kế hoạch của Phương Nguyên đã bị rối loạn.\n\nKhông chỉ như thế, bây giờ hắn còn bị Thiên Đình truy sát, thiên ý vây quét, tình huống chật vật không chịu nổi. Mỗi thời mỗi khắc đều phải chạy trốn, phải đề phòng. Bởi vì nói không chừng một khắc sau sẽ có địch nhân cường đại xuất hiện, áp dụng tập sát đối với hắn.\n\n“Đây là một trận biến đổi lớn mang tính thiên cổ.”\n\n“Cho đến trước mắt, chỉ sợ có ta, Thiên Đình, Ảnh Tông và một số ít thế lực biết được ý nghĩa đằng sau địa mạch chấn động mà thôi.”\n\n“Nhưng các cổ tiên khác sẽ không vụng về. Sau khi điều tra, kiểu gì cũng sẽ biết được phương diện này.”\n\n“Qua một thời gian nữa, ý thức này sẽ hình thành nhận thức chung, cổ tiên khắp thiên hạ đều sẽ biết, một trận biến đổi trời đất trước nay chưa từng có sẽ đến.”\n\n“Haiz, ưu thế trùng sinh của ta lại giảm bớt nữa rồi.”\n\n“Nếu không phải đại chiến mộng cảnh, ta còn có thân phận Vũ Di Hải. Địa mạch Nam Cương chấn động sẽ xuất hiện rất nhiều cống ngầm, hố trời, đồng thời vô số khoáng mạch, tẩu thú quý hiếm, kỳ thực quỷ cỏ dưới mặt đất đều sẽ bị lật ra.”\n\n“Đây sẽ là một bữa thịnh yến, dẫn phát các thế lực lớn, toàn bộ cổ tiên tranh đoạt với nhau. Ngũ vực đều sẽ xảy ra chuyện như vậy, nhưng lấy Nam Cương làm nhất. Bởi vì địa mạch Nam Cương là hùng hậu nhất, trân bảo dưới mặt đất có giá trị nhất. Kém nhất là Đông Hải. Bởi vì ở đó toàn là đại dương mênh mông. Địa mạch chấn động, cơ duyên ở Đông Hải ngược lại ít nhất.”\n\nPhương Nguyên nhớ lại.\n\nĐông Hải cho đến nay là nơi có tài nguyên phong phú nhất ngũ vực. Điều này đã dẫn đến cổ tiên bốn vực khác đều mạo hiểm đến Đông Hải, thăm dò tìm kiếm, phụ trợ mình tu hành.\n\nNhưng chấn động địa mạch, thu hoạch ít nhất cũng là Đông Hải.\n\nNăm trăm năm trước của Phương Nguyên, có cổ tiên bình luận. Cơ duyên này giống như thiên địa ban cho cổ tiên rất nhiều kỳ trân dị bảo, cố ý cân bằng thực lực ngũ vực.\n\nNếu Phương Nguyên vẫn còn thân phận Vũ Di Hải, lúc này hắn sẽ nghênh đón kỳ ngộ lớn nhất này. Dựa vào trí nhớ của hắn, hắn vẫn nhớ rất nhiều địa điểm có trân bảo thiên địa, thậm chí là tiên cổ hoang dã.\n\nĐáng tiếc lần này, thân phận của hắn đã bị bại lộ, sợ rằng phải bỏ lỡ mất cơ duyên rất lớn này.\n\nPhương Nguyên cảm thấy đáng tiếc trong lòng, nhưng không biết chấn động địa mạch đã giúp hắn một chuyện.\n\nChính vì chấn động địa mạch, dẫn đến tiên trận Vũ gia bị tổn hại, mới khiến cho mưu kế Vũ Dung thất bại, giúp Phương Nguyên bình yên vượt qua một kiếp nạn, không bị Vũ gia ám toán.\n\nĐịa mạch chấn động nhất định sẽ phát sinh, nhưng sớm không sớm, muộn không muộn lại phát sinh vào lúc này, hiển nhiên trong đó còn có nguyên nhân Nhiên Hồn Bạo Vận của Phương Nguyên.\n\n“Cũng may bây giờ ta đã có trong tay tiên cổ Tự Ái. Trước đó ta đã thành công thôi động sát chiêu tiên đạo Khiết Thân Tự Hảo, thuận lợi thanh trừ hết một số đạo ngân trên người, trong đó bao gồm luôn minh ước với Vũ gia.”\n\nCứ như vậy, Phương Nguyên đã hoàn toàn thoát khỏi Vũ gia, không còn quan hệ gì với Vũ gia nữa.\n\n“Chắc hẳn lúc này, cổ Mệnh Bài, cổ Hồn Đăng của ta cũng đã vỡ vụn. Vũ Dung không thể lợi dụng những thứ này để đối phó ta nữa.”\n\nLo lắng về phương diện này đã được giải trừ, nhưng cũng làm cho Phương Nguyên nhìn thấy được chỗ thiếu sót của sát chiêu Khiết Thân Tự Hảo.\n\nMặc dù sát chiêu Khiết Thân Tự Hảo kỳ diệu, phi phàm, có thể loại bỏ tất cả đạo ngân bất lợi đối với cổ tiên, nhưng nó lại không đủ linh mẫn.\n\nVí dụ như, lúc này minh ước với Vũ gia trên người Phương Nguyên đã được giải trừ sạch sẽ, nhưng lại không hề ảnh hưởng đến đạo ngân minh ước với các thế lực khác như Sở Độ, Địa linh Lang Gia và dị tộc, còn có minh ước Phong Ma quật.\n\nBởi vì những đạo ngân này hoàn toàn không bất lợi đối với Phương Nguyên. Cho nên Khiết Thân Tự Hảo sẽ không loại trừ hết bọn chúng.\n\nNhưng một khi Phương Nguyên làm phản, những minh ước này sẽ trở nên bất lợi đối với Phương Nguyên, minh ước thường sẽ ra tay trước, nghiêm nghị chế tài Phương Nguyên, Phương Nguyên muốn sử dụng Khiết Thân Tự Hảo để cứu mình đã quá trễ rồi.\n\nChủ yếu nhất, vẫn là sát chiêu điều tra Tử Vi Tiên Tử hạ xuống người Phương Nguyên."
}
