{
  "id": "chuong-2365-ta-khong-tin-3",
  "slug": "chuong-2365-ta-khong-tin-3",
  "title": "Chương 2365: Ta không tin! (3)",
  "order": 2365,
  "volume": "",
  "content": "Chương 2365: Ta không tin! (3)\n------------------------------\n\n“Không, ta không tin. Ta sẽ dùng chính sức mạnh của mình, còn có trí tuệ để hướng đến tự do. Ta không tin ngươi, ta sẽ thoát khỏi sự khống chế của ngươi.” Nhân Tổ phản bác.\n\nTiếng cười của Túc Mệnh cổ càng lớn hơn: “Người ơi, ngươi muốn điên rồi, thần trí của ngươi không còn tỉnh táo. Ngươi không nhớ sao? Cổ Tự Kỷ của ngươi cắn cổ Lực Lượng, cổ Ái Tình một ngụm, nên ngươi chỉ có sức mạnh và tình yêu của mình, chứ không có trí tuệ. Người ơi, ngươi tự cho là mình thông minh, đây là dấu hiệu mà ngươi muốn nổi điên đấy.”\n\n“Ha ha ha, ha ha ha.” Lần này đến phiên Nhân Tổ cười ha hả: “Ta không tin ngươi, Túc Mệnh cổ, ta không tin. Ta không tin thế gian có mệnh.”\n\nTúc Mệnh cổ im lặng một chút rồi nói: “Cho dù ngươi không tin, ta vẫn tồn tại.”\n\nNhân Tổ lại nói: “Không, không phải như vậy. Khi ta không tin, ngươi sẽ không tồn tại. Ta không tin số mệnh, mệnh liền không tồn tại. Ha ha ha.”\n\nTúc Mệnh cổ lắc đầu, thở dài: “Đúng là đáng thương, người ơi, ngươi đã điên rồi.”\n\nTóc tai Nhân Tổ bù xù, nước mũi và nước mắt chảy xuống. Ông giãy dụa, ông quỳ một chân dưới đất, rồi lại ngã xuống đất lăn lộn bốn phía.\n\nNhư Số Mệnh đã nói, ông đã trở thành người điên.\n\n....\n\nThời gian trôi qua, từng màn ký ức hiện ra trong đầu Long Công.\n\nMột trăm vạn năm trước.\n\n“Con tin số mệnh sao?” Long Công đứng đấy, ánh mắt ôn nhu nhìn đồ nhi trước mắt.\n\nĐồ nhi của ông vẫn chỉ là một thiếu niên, tràn đầy đặn, gương mặt tuấn lãng, hai mắt loé sáng. Mái tóc dài đen bóng của y rũ xuống bên hông, giữa hai hàng lông mày có cái bớt hồng liên, sinh động như thật.\n\nLong Công tiếp tục nói: “Hồng Liên, ngươi chính là tiên tôn tương lai, nhất định dẫn đầu Nhân tộc chúng ta đi đến huy hoàng và cường thịnh. Con chắc chắn sẽ thành công, khai sáng ra cổ trùng và chiêu số của mình. Con sẽ trở thành niềm kiêu ngạo của cha mẹ con, con sẽ vô địch thiên hạ, ghi tên mình trong sử sách. Con sẽ nhập chủ Thiên Đình, trở thành lãnh tụ Nhân tộc, phúc phận thương sinh, trở thành ánh sáng của Vũ và Trụ.”\n\nThiếu niên Hồng Liên chớp hai mắt, sau đó cười lên, lộ ra hàm răng đều tăm tắp: “Điều này không có gì là không tốt ạ. Con tin số mệnh.”\n\nLong Công hoảng hốt một chút rồi trở lại hiện thực.\n\nÔng nhìn Phượng Kim Hoàng chăm chú, trịnh trọng nói: “Hoàng nhi, con nên hiểu rằng, con chính là Đại Mộng Tiên Tôn trong tương lai, vượt qua tất cả mọi tôn giả. Con sắp sáng tạo ra Mộng đạo, tung hoành thế gian, đánh đâu thắng đó. Con nhất định sẽ rạng danh thiên cổ, trở thành tấm bia to bất hủ của Nhân tộc ta. Không cần phải sợ, cũng đừng do dự. Con sẽ thu được thành công, thẳng tiến không lùi, tiến bộ dũng mãnh cho đến khi con đi đến đỉnh cao nhất của thế gian.”\n\nPhượng Kim Hoàng nghe xong, ánh mắt càng lúc càng sáng. Nàng mỉm cười, đẹp không sao tả xiết.\n\nLong Công cũng mỉm cười.\n\nPhượng Kim Hoàng nói: “Nếu tất cả đều do mệnh trung chú định, vậy thì con không tin mệnh.”\n\n“Sao?” Nụ cười trên mặt Long Công trở nên cứng đờ.\n\n....\n\nThiên Đình.\n\nĐại trận phát ra từng tiếng ông ông, ánh sáng chói mắt giống như những chiếc kim nhọn cắm sâu vào người U Hồn Ma Tôn.\n\nMặc dù ông ta đã co lại thành một cụm, dốc hết toàn lực chống cự nhưng vẫn khó ngăn cản được uy năng đại trận.\n\nHai mắt Tử Vi Tiên Tử khép hờ, vừa chăm chú khống chế đại trận vừa ngưng thần tiếp nhận tin tức được vơ vét từ trên người U Hồn Ma Tôn.\n\nCho đến khi đại trận phát ra âm thanh không chịu nổi gánh nặng, Tử Vi Tiên Tử mới không thỏa mãn dừng lại, nhìn U Hồn Ma Tôn một chút.\n\nCho dù là tử địch, Tử Vi Tiên Tử cũng không khỏi bội phục ý chí cường ngạnh của U Hồn Ma Tôn.\n\nRõ ràng đã thân hãm tuyệt cảnh, một chút hy vọng cũng không còn, nhưng ông ta vẫn ngoan cố chống lại đến cùng. Không hổ danh là một trong những cổ tôn tung hoành thiên hạ từ xưa đến nay.\n\nTử Vi Tiên Tử không nói thêm điều gì, rời khỏi nơi này.\n\nTrở lại đại điện của mình, nàng bắt đầu toàn lực suy tính. Nhờ Tinh Túc Kỳ Bàn, năng lực suy tính của nàng đã đạt đến vị trí đỉnh cao thế gian.\n\nRất nhiều suy nghĩ lao nhanh trong đầu nàng, giống như hàng tỷ ngôi sao đang lấp loé. Suy nghĩ của nàng không ngừng va chạm, thậm chí va chạm vào não hải. Khi bay ra khỏi cơ thể, nó biến thành vô số điểm sáng màu tím, bao phủ toàn thân cao thấp Tử Vi Tiên Tử, rất nhanh tràn ngập toàn bộ đại điện.\n\nThật lâu sau, suy nghĩ màu tím dần dần thu nạp, tiêu tán, cuối cùng bình tĩnh lại. Tử Vi Tiên Tử hít sâu một hơi, thu tay lại, chậm rãi mở hai mắt ra.\n\nTrán của nàng xuất hiện một lớp mồ hôi mịn, tinh thần cả người uể oải, lông mày cau chặt.\n\n“Phương Nguyên, rốt cuộc ngươi sẽ độ kiếp chỗ nào?” Tử Vi Tiên Tử lẩm bẩm.\n\nNàng không ngại cực khổ, nhiều lần khó khăn sưu hồn U Hồn Ma Tôn, chính là muốn thu thập tin tức Ảnh Tông. Nhất là những bố trí lưu lại trong ngũ vực khiến Tử Vi Tiên Tử chú ý nhất.\n\nBởi vì lúc trước, Phương Nguyên dựa vào bố trí Ảnh Tông mới một mẻ hốt gọn đội ngũ truy bắt Chính đạo Nam Cương. Nếu Phương Nguyên độ kiếp, rất có khả năng sẽ dựa vào những bố trí này của Ảnh Tông. Không có lý nào hắn lại không mượn lực những chỗ này.\n\nTử Vi Tiên Tử vẫn luôn chú ý tiến độ tu vi của Phương Nguyên. Từ sau trận đại chiến phúc địa Lang Gia, nàng đã suy tính được, Phương Nguyên cách trình độ Bát chuyển đã không còn xa.\n\nThất chuyển, Bát chuyển hoàn toàn là hai cấp độ khác biệt.\n\nCửu chuyển không có, Bát chuyển chính là đỉnh phong thế gian.\n\nMột khi tu vi Phương Nguyên đạt đến tu vi Bát chuyển, hắn sẽ khó mà ngăn chặn, trở thành phiền phức rất lớn cho Thiên Đình.\n\n“Hạo kiếp cuối cùng của Phương Nguyên mới là mấu chốt. Nếu có thể bóp chết hắn ở chỗ này, đối với Thiên Đình, đối với thương sinh thiên hạ sẽ có chỗ lợi rất lớn.”\n\nTử Vi Tiên Tử không buông tha cho bất kỳ cơ hội nào để giết chết Phương Nguyên. Nhưng khi nàng thực hiện, nàng phát hiện việc này vô cùng khó khăn.\n\nBởi vì nàng không biết rõ thời gian, vị trí độ kiếp cụ thể của Phương Nguyên."
}
