{
  "id": "chuong-2448-qua-ngay-tho-2",
  "slug": "chuong-2448-qua-ngay-tho-2",
  "title": "Chương 2448: Quá ngây thơ (2)",
  "order": 2448,
  "volume": "",
  "content": "Chương 2448: Quá ngây thơ (2)\n-----------------------------\n\nTộc trưởng tộc Hàn Triều cảm thấy đau đầu. Nếu đổi lại bình thường, ông ta có đủ thủ đoạn có thể nhằm vào Phương Nguyên. Nhưng bây giờ đang là tế điển hải thần, trước mắt bao nhiêu người, chỗ trống để ông ta ra tay quá nhỏ.\n\n“Làm sao bây giờ?” Tộc trưởng tộc Hàn Triều vội suy nghĩ, bất tri bất giác trán đã đổ đầy mồ hôi.\n\nSuy nghĩ một hồi, tộc trưởng tộc Hàn Triều rốt cuộc ra tay.\n\n“Phương Nguyên, ta chính là tộc trưởng tộc Hàn Triều.” Lão ta trực tiếp truyền âm cho Phương Nguyên, bởi vì đây là biện pháp duy nhất mà ông ta nghĩ đến.\n\nBiểu hiện Phương Nguyên khẽ động, cũng không trả lời.\n\nTộc trưởng tộc Hàn Triều cười ha hả: “Ngươi im lặng lắng nghe cũng tốt. Ta biết ngươi là người thông minh, nhưng tuổi của ngươi còn rất trẻ, cuối cùng sẽ ôm những suy nghĩ ngây thơ không thiết thực.”\n\nPhương Nguyên cười lạnh, âm thầm trả lời: “Ta không phải ngây thơ mà là lý tưởng, ngươi không hiểu đâu.”\n\n“Cho nên ngươi mới ngu đần, tiểu tử ạ. Đừng nhìn hai người các ngươi đứng trên đài phong quang vô thượng, nhưng thật ra bản chất cũng chỉ là quân cờ mà thôi. Ngươi nhìn những lá cờ tung bay trong gió kia đi, gốc của nó chính là trụ cờ. Và ngươi hãy suy nghĩ cho thật kỹ, các ngươi dựa vào cái gì?”\n\n“Đại tộc lão sao? Ngươi đi hỏi thăm một chút đi, bà ta là hạng người gì? Bà ta có thế lực, rõ ràng có thể xuất lực ngăn chặn phe của chúng ta, nhưng bà ta vẫn lựa chọn để các ngươi dẫn tiên phong. Khi Tạ Hàm Mạt điều tra tham nhũng, bà ta có ra sức giúp đỡ không? Bà ta có trợ giúp các ngươi không? Có lẽ bà ta cũng có một chút giúp sức, nhưng hãy tin tưởng ta đi, đây chỉ là chuyện nhỏ bà tay tiện tay giúp mà thôi.”\n\nTộc trưởng tộc Hàn Triều nói rất hay. Ông ta nói tiếp: “Được, coi như lui một vạn bước, các ngươi thắng, bảo vệ được vị trí thánh nữ, nhưng như vậy rồi sao? Ngươi thật sự cho rằng ta sẽ chết. Không đâu! Tộc Hàn Triều chính là bộ tộc lớn nhất trong thánh đình. Bảo ta chết, chính là làm cả thánh đình rung chuyển, thậm chí vỡ vụn. Đại tộc lão bà ta tuyệt không có ý chí kiên định như vậy đâu. Bà ta chỉ muốn gõ ta, để ta không quá phận mà thôi.”\n\n“Cho nên, cho dù các ngươi điều tra rõ ràng, cuối cùng ta cũng vẫn sẽ sống như cũ, tiếp tục làm tộc trưởng tộc Hàn Triều của ta. Cùng lắm thì ném ra vài con dê thế mạng, làm dáng một chút rồi thu liễm một chút mà thôi.”\n\n“Trong tế điển hải thần, phía sau mỗi giao nữ cạnh tranh thánh nữ đều có một thế lực chống đỡ bọn họ. Ngươi cho rằng đây chỉ đơn giản là tuyển chọn thánh nữ sao? Không, đây là một trò chơi để cao tầng chúng ta dùng phương thức không tổn thương nguyên khí tranh đấu tài nguyên phân phối cho mấy chục năm về sau. Thế lực có thánh nữ thì lấy nhiều, không có thánh nữ thì lấy ít.”\n\n“Phương Nguyên, có lẽ ngươi sẽ hận, sẽ chán ghét những thế lực như chúng ta. Nhưng ngươi phải hiểu, trong vùng biển này, hắc ám mới là chúa tể. Cái gọi là quang minh, có chăng cũng chỉ là một lớp nhàn nhạt trên mặt biển. Người phàm tục nông cạn tưởng rằng nó ngăn nắp, xinh đẹp, quang minh chính là chân tướng của vùng biển này. Điều này... quá ngây thơ rồi.”\n\nPhương Nguyên im lặng.\n\n....\n\nĐộng thiên Thương Lam Long Kình, thánh thành Giao nhân.\n\nTrong phòng khách sạn, không khí ngột ngạt, ngưng trọng.\n\n“Làm sao bây giờ?”\n\n“Trận khảo nghiệm tiếp theo, tùy tùng của Triệu Lộ sẽ lên trận. Người đó lại là nhân vật danh dương biển cả. Có y ra tay, chúng ta hoàn toàn không có bất kỳ phần thắng.”\n\nMặt hai vị ma ma đều trầm như nước.\n\nGiao nhân vảy trắng Tô Di ngồi ngay ngắn vị trí chủ vị, trong tay cầm chén nước, nhìn nước trà trong chén, biểu hiện ngây ngốc.\n\n“Đại tiểu thư, đừng do dự nữa.”\n\n“Đúng vậy, tế điển hải thần được tiến hành đến hiện tại chỉ còn lại chúng ta và bên Triệu Lộ mà thôi, những người còn lại đều bị loại. Hơn nữa, khảo nghiệm trận tiếp theo chính là khảo nghiệm sau cùng. Chúng ta chỉ cần vượt qua cửa ải khó khăn này, chúng ta có thể leo lên bảo tọa thánh nữ.”\n\nHai vị ma ma lo lắng khuyên nhủ.\n\nTô Di thở dài một tiếng: “Nhưng chúng ta có thể làm sao được chứ?”\n\nCác vị ma ma vội vàng bước lên một bước đến trước mặt Tô Di.\n\n“Đại tiểu thư, gia tộc chúng ta cũng không phải không mời được cường giả địch lại đối phương.”\n\n“Không sai, chỉ cần chúng ta mời được vị cường giả này, mặc dù khả năng không thắng nổi, nhưng chênh lệch tuyệt sẽ không đến mức bị loại.”\n\nÁnh mắt Tô Di nhìn chằm chằm vào nước trà, thở dài: “Đề nghị của hai vị ma ma, ta biết rất rõ. Nhưng có một điều chắc hai người đã quên. Ta cạnh tranh thánh nữ, danh ngạch cũng chỉ có bốn tùy tùng. Bây giờ danh ngạch này đã đủ. Cho dù gia tộc có mời cường giả đến, chúng ta cũng không nhét vào được.”\n\nHai vị ma ma liếc nhìn nhau, tinh mang lấp loé trong mắt.\n\n“Thì ra là thế, đại tiểu thư đã sớm có tính toán, nhưng vấn đề này nàng lại khó nói ra miệng.” Bọn họ lập tức hiểu ra.\n\nMột ma ma lên tiếng: “Đại tiểu thư, chuyện này nói khó thì khó, nói dễ thì cũng rất dễ. Chúng ta chỉ cần vứt bỏ một tùy tùng là được.”\n\n“Đúng vậy.” Vị ma ma còn lại nói tiếp: “Dựa theo quy củ tế điển hải thần, tùy tùng không thể tùy ý bỏ qua. Nhưng chỉ cần một người nào đó có hành động tham ô, làm việc riêng tư..., để bảo vệ tế điển hải thần và sự tinh khiết của thánh nữ, chúng ta có thể danh chính ngôn thuận trục xuất người đó. Vị trí còn trống, chẳng phải có thể sắp xếp cường giả mà gia tộc mời đến sao?”\n\nTô Di hơi biến sắc, lập tức từ chối ngay: “Cách này không ổn đâu. Tế điển hải thần quan trọng như vậy, gây ra vụ bê bối như thế, người trong cuộc sẽ phải nhiễm ô danh cả đời, có rửa bao nhiêu cũng không sạch, bao gồm bốn vị tùy tùng các ngươi. Các ngươi đã giúp ta rất nhiều, ta sao có thể lấy oán trả ơn chứ?”\n\n“Đại tiểu thư của ta, người thành đại sự không câu nệ tiểu tiết, hy sinh một chút có đáng là gì.”"
}
