{
  "id": "chuong-986-nhat-mot-cai-co-them-mot-cai-djai-phat-hoanh-tai-hao-van-djen-1",
  "slug": "chuong-986-nhat-mot-cai-co-them-mot-cai-djai-phat-hoanh-tai-hao-van-djen-1",
  "title": "Chương 986: Nhặt một cái có thêm một cái, đại phát hoành tài hảo vận đến (1)",
  "order": 986,
  "volume": "",
  "content": "Chương 986: Nhặt một cái có thêm một cái, đại phát hoành tài hảo vận đến (1)\n----------------------------------------------------------------------------\n\nPhương Nguyên chỉ vào vị trí báo Tuyệt Ảnh chết, nơi đó lưu lại đạo ngân Ám đạo màu đen và đạo ngân màu đỏ của Viêm đạo.\n\nHắn nói tiếp: “Đạo ngân Ám đạo này rõ ràng là của báo Tuyệt Ảnh, đạo ngân màu đỏ là người đã giết chết báo Tuyệt Ảnh lưu lại. Còn rốt cuộc thân phận như thế nào, là thú hay người thì vẫn chưa xác định. Ngươi hãy nhìn những đạo ngân lúc nhúc này đi, dây dưa với nhau, có thể thấy được cuộc chiến khi đó kịch liệt như thế nào. Đạo ngân Ám đạo thưa thớt, còn đạo ngân màu đỏ thì tương đối đậm, có thể đoán được thứ giết chết báo Tuyệt Ảnh cũng là đẳng cấp Lục chuyển.”\n\nHắc Lâu Lan nghe xong, bờ môi cũng hơi mở ra.\n\nNàng tập trung ánh mắt nhìn con cổ Tuyến Tích trong tay Phương Nguyên, ánh mắt nóng rực.\n\nCổ Tuyết Tích, mặc dù chỉ là phàm cổ Ngũ chuyển, nhưng lại dùng rất tốt. Dựa vào con cổ này, có thể trinh sát được nhiều tin tức hữu dụng.\n\nQuan trọng là tư tưởng luyện chế của nó vô cùng đặc biệt, mở ra lối riêng, vòng qua thông thường, vượt ngoài dự liệu.\n\nMặc dù Hắc Lâu Lan vừa mới tấn thăng thành tiên, nhưng đã sớm hiểu được tầm quan trọng của tin tức này, lại càng coi trọng “phát minh” Cổ Tuyến Tích của Phương Nguyên.\n\nNếu Thạch Lỗi và Vạn Tượng Tinh Quân có ở đây, sợ rằng cũng sẽ chảy mồ hôi lạnh ướt sũng cả người.\n\nBọn họ vận dụng lúc này chính là thủ đoạn trinh sát chính thống. Thủ đoạn phản trinh sát, cổ Tuyến Tích trùng hợp chui vào chỗ trống trinh sát của bọn họ. Dù sao thủ đoạn của Phương Nguyên cũng bắt nguồn từ loạn chiến ngũ vực, là kết tinh trí tuệ của toàn bộ ngũ vực, giống như dẫn trước cổ tiên đương thời nửa thời đại, đương nhiên ưu thế lớn hơn rồi.\n\nBốp bốp bốp.\n\nPhương Nguyên lại vung roi ngựa thêm mấy lần, càng nhiều đạo ngân xuất hiện hơn, nhưng cùng lúc có rất nhiều đạo ngân biến mất.\n\nĐạo ngân này vô cùng yếu ớt, dưới tác dụng của cổ Tuyến Tích, tất cả ngưng tụ ra, tuổi thọ rút ngắn rất nhiều.\n\nĐạo ngân giao thoa càng ngày càng lộn xộn. Phương Nguyên rốt cuộc dừng vung roi ngựa, thở dài một hơi: “Hiệu quả cổ Tuyến Tích này cũng chỉ bấy nhiêu. Đạo ngân hiển hiện chỉ có thể tiếp tục một khoảng thời gian, cần người quan sát có kinh nghiệm, đồng thời thôi động tiên cổ, cũng sẽ lưu lại đạo ngân tương ứng. Cuộc chiến quá kịch liệt, sử dụng nhiều thủ đoạn, đạo ngân quấn lấy nhau, vô cùng hỗn loạn, căn bản nhìn không ra. Nhưng cũng may, trong trận chiến đấu này, hai bên vận dụng thủ đoạn ít, còn có thể nhìn thấy đại khái.”\n\nHắc Lâu Lan nghe xong, khoé mắt hơi nhướng lên.\n\nChỉ dựa vào một con phàm cổ Ngũ chuyển, có thể trinh sát nhiều tin tức như vậy còn không hài lòng?\n\nÁnh mắt của nàng nhìn chằm chằm vào cổ Tuyến Tích, cho đến khi Phương Nguyên cất nó vào trong tiên khiếu. Nàng nhạy bén phát hiện, cổ Tuyến Tích vốn hoàn hảo, nhưng sau khi dùng qua, nó đã bị tàn phá. Hiển nhiên muốn điểm hóa đạo ngân phải trả một giá thật đắt.\n\nHắc Lâu Lan âm thầm đoán chừng, con cổ Tuyến Tích này tối thiểu còn có thể dùng thêm hai lần. Lập tức, đánh giá của nàng đối với cổ Tuyến Tích lại bay vụt thêm một cấp độ.\n\nHết thảy ba lần cơ hội.\n\nChỉ một con cổ trùng Ngũ chuyển, lại có ba lần cơ hội trinh sát được tồn tại đẳng cấp Lục chuyển, biết được nhiều tin tức.\n\nKhi Hắc Lâu Lan thiếu chút nữa nhịn không được mở miệng, còn định hỏi Phương Nguyên có bán cổ Tuyến Tích hay không, Phương Nguyên lại lấy ra một con cổ trùng khác.\n\nĐây là một con cổ trùng Khí đạo. Phương Nguyên thôi động, hấp thu khí tức.\n\nSau đó, Phương Nguyên lại cất con cổ trùng Khí đạo này lại, lấy ra một con cổ trùng khác.\n\nHắn cứ như vậy mà đi vòng quanh chiến trường, thỉnh thoảng vận dụng cổ trùng. Đám cổ trùng này, Hắc Lâu Lan chỉ biết một phần nhỏ, nhưng chỉ là bề ngoài, còn chưa dám tin chắc. Đa phần còn lại, Hắc Lâu Lan dứt khoát hai mắt đen thui, căn bản nhận không ra.\n\nNàng vô thức mím chặt môi, lần đầu tiên cảm thấy Phương Nguyên thật sự thâm bất khả trắc.\n\nKhi hành tẩu Bắc Nguyên, nàng chỉ cảm thấy Phương Nguyên đa mưu túc trí, là đại địch trong đời. Hợp tác với Phương Nguyên, nàng cũng không thể không làm như vậy. Nàng biết mình đang bảo hổ lột dạ.\n\nNàng mượn lực Phương Nguyên, thành công vượt qua thiên kiếp địa tai. Vốn cho rằng mình đã vượt qua Phương Nguyên một cấp độ, nhưng rất nhanh Phương Nguyên lại mượn lực của nàng và Lê Sơn Tiên Tử, hù dọa toàn bộ Tiên Hạc Môn. Toàn bộ quá trình đều không đánh mà thắng, khiến cho Hắc Lâu Lan ngay cả cơ hội xuất thủ cũng không có. Đã không có chiến tổn, Phương Nguyên cũng không cần đền bù gấp đôi, giống như không uổng phí một binh một tốt cũng đã đạt được mục đích.\n\nTrái lại Hắc Lâu Lan, vì dỗ Phương Nguyên xuất lực, đã nhường chân ý quý giá của Cuồng Ma Ma Tôn cho Phương Nguyên. Hắn đúng là một ngoan nhân, trực tiếp nuốt sạch, ngay cả canh cũng không để lại cho Hắc Lâu Lan.\n\nVề sau, Phương Nguyên buôn bán Đảm Thức cổ, chủ động nhường lợi cho Hắc Lâu Lan và Lê Sơn Tiên Tử. Mặc dù bên trong quá trình cần tiên cổ Khí Lực của Hắc Lâu Lan, nhưng nàng thủy chung vẫn cảm thấy không thoải mái, giống như bị người ta quản chế.\n\nHiện tại, Hắc Lâu Lan nhìn thấy Phương Nguyên vận dụng những thủ đoạn này, trong lòng không khỏi ngưng trọng.\n\nNhững thủ đoạn nhỏ này đều dùng phàm cổ, nhìn thì không đáng chú ý, nhưng Hắc Lâu Lan lại là người biết nhìn hàng, chỗ nào không rõ hàm nghĩa đại diện phía sau những thủ đoạn nhỏ này chứ.\n\nSau khi Hắc Lâu Lan tấn thăng thành tiên, nhận được sự dạy bảo của Lê Sơn Tiên Tử, tay cầm tay chỉ điểm, bao gồm từng phương diện, có thể nói là không giữ lại chút nào.\n\nBởi vậy, thủ đoạn trinh sát của Hắc Lâu Lan đã sớm không thuộc về cổ tiên bình thường.\n\n“Nhưng nội tình Phương Nguyên rất sâu, hiển nhiên đã dẫn trước đa số cổ tiên đương đại. Mặc dù ta có một số tiên cổ nhưng ta có thể giống Phương Nguyên luyện chế cổ mới, tự sáng tạo cải tiến sát chiêu sao?”\n\nHắc Lâu Lan âm thầm lắc đầu.\n\nSát chiêu Lực đạo của nàng là mẹ nàng cho nàng.\n\nCòn luyện chế cổ mới, phải khai sáng cổ phương. Quá trình này không những cần tài nguyên, cảnh giới nội tình đầy đủ, hơn nữa còn cần linh cảm và vận khí.\n\nHắc Lâu Lan là cổ tiên không sai, nhưng rốt cuộc tuổi cũng còn rất trẻ, cũng không phải đại sư Luyện đạo, thậm chí cũng không am hiểu Luyện đạo. Mà nội tình những thứ này đều cần thời gian lâu dài và tích luỹ thực tiễn.\n\nLúc này, Phương Nguyên bước qua, trầm ngâm nói: “Tổng kết tất cả manh mối, ta đã biết thân phận của đối phương.”\n\n“Ồ?”\n\n“Một người là cổ tiên Lục chuyển Tinh đạo, chưa hề ra tay lần nào, tương đối thần bí. Một người khác là Thổ đạo kiêm tu Biến Hóa đạo, khí tức trương dương, thông qua cổ trùng Quay Lại để dò âm thanh của người đó, sáu bảy phần là Thạch Lỗi của Chiến Tiên Tông Trung Châu.” Phương Nguyên nói.\n\n“Là Tiên Hầu Vương?” Tin tức tình báo, Phương Nguyên và Hắc Lâu Lan biết cùng như nhau. Nàng tất nhiên biết Thạch Lỗi là nhân vật như thế nào.\n\nNàng hơi cau mày, không khỏi cảm thấy có chút phiền phức.\n\nThạch Lỗi là cổ tiên Thất chuyển, chiến lực cực kỳ thoát tục. Cho dù Hắc Lâu Lan có một số tiên cổ Lực đạo, nhưng Thạch Lỗi cũng có tiên cổ Thổ đạo. Lão ta chẳng những sớm có mà còn sáng tạo ra sát chiêu tiên đạo độc môn cho mình. Không chỉ như vậy, lão ta còn kiêm tu Biến Hóa đạo. Khả năng chiến đấu tài tình có thể nói là vạn người không được một.\n\nHắc Lâu Lan có tiên cổ Ngã Lực, dùng nó thôi động sát chiêu phàm đạo, hình thành cự nhân hư ảnh Lực đạo, miễn cưỡng cũng được xem là sát chiêu tiên đạo.\n\nCho đến nay, Hắc Lâu Lan đều nỗ lực cải tiến hoàn thiện, nhưng vẫn luôn chậm chạp."
}
