{
  "id": "chuong-1432-tu-lau-kho-can-ma-uy",
  "slug": "chuong-1432-tu-lau-kho-can-ma-uy",
  "title": "Chương 1432: Tú lâu khó cản ma uy",
  "order": 1432,
  "volume": "",
  "content": "Chương 1432: Tú lâu khó cản ma uy\n---------------------------------\n\n“U Hồn... Ma Tôn...” Nhìn cự thủ hoành hành trước mắt mình, Phương Nguyên cảm thấy miệng đắng lưỡi khô vô cùng.\n\nHắn biết lai lịch của cự thủ này.\n\nBởi vì cách đó không lâu, sau khi hắn trúng sát chiêu tiên đạo Dẫn Hồn Nhập Mộng, hắn đã nghe được Tinh Túc Tiên Tôn ngâm khẽ trong mộng.\n\n“Đêm dài mộng dài, hỏi an hương nơi nào?” Câu nói này đã nói lên thân phận thật sự của quỷ thủ, thông báo cho Phương Nguyên biết hắc thủ đứng phía sau Ảnh Tông chính là U Hồn Ma Tôn.\n\nLần đầu tiên Phương Nguyên biết được, trong lòng đã vô cùng kinh hãi.\n\nĐã có chuẩn bị tâm lý, nhưng bây giờ nhìn quỷ thủ này, Phương Nguyên cố gắng tỉnh táo, trong lòng ngược lại có chút thoải mái.\n\nCon người thì đều phải chết.\n\nĐây là pháp tắc thế gian, mọi người đều biết, ngay cả tôn giả Cửu chuyển cũng không may mắn thoát khỏi.\n\nNhư vậy, những tôn giả Cửu chuyển trong lịch sử sau khi chết, hồn phách sẽ quy về phương nào?\n\nĐiều này đã sớm có trình bày chi tiết bên trong Nhân Tổ Truyện.\n\nSinh lộ, Tử lộ, Trầm Mê Tử Cảnh đều có tiên cổ Công Chính lớn nhất thế gian. Trong truyền thuyết, sau khi Thái Nhật Dương Mãng chết, hồn phách đã quy về Sinh Tử môn. Tôn giả Cửu chuyển, thậm chí vạn vật sinh linh đều có kết cục như vậy.\n\nNhân Tổ Truyện có ghi lại rõ ràng: “Bên trong Sinh lộ tràn ngập cổ Gian Nan Khổ Cực. Bên trong Tử lộ có ba cửa ải, theo thứ tự là Đãng Hồn sơn, cốc Lạc Phách và Nghịch Lưu hà.”\n\nPhương Nguyên không biết Nghịch Lưu hà, nhưng hắn biết Đãng Hồn sơn và cốc Lạc Phách đang ở trong tay hắn.\n\nPhương Nguyên lớn gan suy đoán, cửa ải thứ ba là Nghịch Lưu hà chỉ sợ không có ở trong Tử lộ.\n\nKhông có ba cửa ải trở ngại, hồn phách người chết chẳng phải có thể dễ dàng trở lại nhân thế sao?\n\nTừ điểm này mà xem, hồn phách U Hồn Ma Tôn quay về dương gian cũng không phải chuyện lạ không thể lý giải được.\n\nMặc kệ rốt cuộc đã xảy ra chuyện gì ở chỗ sâu nhất Sinh Tử môn, chân tướng như thế nào, tóm lại, lúc này hồn phách U Hồn Ma Tôn đã xông ra khỏi Sinh Tử môn, tái hiện nhân gian.\n\n“Thì ra hết thảy đều do U Hồn Ma Tôn bố trí. Khó trách Ảnh Tông lại thần bí và cường đại như vậy. Khó trách cổ tiên Ảnh Tông thấy chết không sờn. Phải chăng bọn họ đã nắm giữ được pháp môn trùng sinh hồn phách? Nhưng rốt cuộc U Hồn Ma Tôn muốn làm gì? Đại trận Thập Tuyệt Tiên Cương Vô Sinh được cổ tiên Ảnh Tông trăm phương nghìn kế giữ gìn, bất kể hy sinh, bọn họ muốn luyện ra thứ gì?”\n\nNghi hoặc càng lúc càng dâng lên trong lòng Phương Nguyên, giống như đám mây đen dày đặc trên đỉnh đầu.\n\n“U Hồn Ma Tôn, cuối cùng thì ngươi vẫn không nhịn được.” Bên trong tháp Giám Thiên, tháp chủ Giám Thiên bùi ngùi thở dài.\n\nKhi ông còn ở tháp Giám Thiên, dựa vào tháp, ông đã suy tính ra được thân phận của U Hồn Ma Tôn.\n\nCặp mắt nhìn chăm chú vạn vật trong bóng tối kia, cặp mắt tràn ngập sát ý kia chính là mắt của U Hồn Ma Tôn.\n\nSau khi biết được U Hồn Ma Tôn ý đồ nghịch thiên trùng sinh, đào thoát số mệnh, tháp chủ Giám Thiên đã quá sợ hãi, vội vàng hiệu triệu cổ tiên Thiên Đình thức tỉnh, muốn phát động một kích lôi đình phá hư đại kế của U Hồn Ma Tôn, một lần nữa đánh rớt ông ta vào Trầm Mê Tử Cảnh, giữ gìn thiên ý và số mệnh.\n\nHai đầu Trầm Mê Tử Cảnh là Túc Mệnh cổ tự mình đi ra lúc trước.\n\nSinh tử là công bằng lớn nhất giữa vạn vật trong thiên địa.\n\nMột khi U Hồn Ma Tôn trùng sinh, đây chính là không công bằng, phá vỡ số mệnh, là chống lại số mệnh và thiên ý.\n\nTúc Mệnh cổ chỉ sợ cũng vì vậy mà không cách nào khôi phục được.\n\nNhất định phải thừa dịp U Hồn Ma Tôn còn chưa trùng sinh, chế tài ông ta lại. Nếu để cho vị Ma tôn có sát tính mạnh nhất trong lịch sử trùng sinh, tất nhiên sẽ gây nên giết chóc ngập trời, thế gian đại loạn. Phía Thiên Đình, đừng nói là khôi phục lại vinh quang trước kia, ngay cả bảo vệ bản thân cũng đã tràn ngập nguy hiểm.\n\nCho nên, trong đại chiến núi Nghĩa Thiên lần này, Thiên Đình mới không tiếc bỏ ra bất cứ giá nào, thôi động tiên cổ ốc Cửu chuyển tháp Giám Thiên chở chủ lực Thiên Đình, kiên nghị đánh tới.\n\n“U Hồn Ma Tôn, Ma tôn Cửu chuyển...”\n\n“Có gì mà sợ chứ? Lão ta đã bỏ mình, hồn phách co đầu rụt cổ bên trong Sinh Tử môn, kéo dài hơi tàn nhiều năm như thế, đã sớm không còn là Ma tôn Cửu chuyển nữa.”\n\n“Không sai, tất cả mọi người đều biết rõ ràng nhược điểm của hồn phách. Nếu lão ta có được thực lực như trước kia, cần gì thành lập Ảnh Tông, bố trí nhiều phân thân hồn đạo như thế? Cần chi phải bày ra âm mưu quỷ kế trêu đùa như vậy?”\n\n“Lão ta cũng lắm chỉ có thể được xem là U Hồn Ma Tôn, chứ không phải U Hồn Ma Tôn thật sự.”\n\nCổ tiên Thiên Đình trò chuyện với nhau, động viên lẫn nhau, nhằm loại bỏ sự sợ hãi trong lòng.\n\nĐối mặt với tồn tại Cửu chuyển, cho dù là cổ tiên Bát chuyển ở Thiên Đình cũng khó tránh khỏi sự lo lắng, bất an.\n\n“Đại trận Thập Tuyệt Tiên Cương Vô Sinh chính là uy hiếp của U Hồn Ma Tôn. Chúng ta hãy tập trung ngăn lại cự thuỷ, sau đó phá hủy đại trận này.” Bích Thần Thiên quát khẽ.\n\n“Lời này rất đúng.” Chúng tiên Thiên Đình liên tục gật đầu, một số thành viên chủ động bay ra khỏi tháp Giám Thiên.\n\nTháp Giám Thiên phát động ngay sau đó, tản ra ánh sáng màu trắng.\n\nSát chiêu tiên đạo, Dẫn Hồn Nhập Mộng.\n\nẢnh Vô Tà một lần nữa thôi động thủ đoạn duy nhất của mình.\n\nNhất chiêu tiên, cật biến thiên.\n\n“Thật đáng ghét.” Tháp chủ Giám Thiên tức giận vô cùng, nhưng cũng chỉ có thể một lần nữa rơi vào mộng cảnh, không cách nào tự kiềm chế.\n\nẢnh Tông thiên tân vạn khổ sáng tạo ra Ảnh Vô Tà, lúc này đã thu được hiệu quả cực kỳ lớn. Cho dù là tiên cổ ốc Cửu chuyển, cũng bị một mình Ảnh Vô Tà kiềm chế.\n\nCho dù có người tiếp nhận vị trí của tháp chủ Giám Thiên, nhưng rất nhanh cũng rơi vào trong mộng.\n\nChỉ cần Ảnh Vô Tà lấy tháp Giám Thiên làm mục tiêu, tháp chủ tạm thời cũng sẽ bị trúng chiêu.\n\n“Hừ, ngươi cho rằng đường đường là Thiên Đình thì chỉ có một tiên cổ ốc thôi sao?”\n\nĐúng lúc này, từ trong tháp Giám Thiên bay ra một cổ tiên, trong tay kết xuất một tiên cổ ốc thứ hai.\n\nTiên cổ ốc Bát chuyển, Tú Lâu.\n\nTiên cổ ốc này có hình dáng lầu các thấp bé, mái cong lưu ngói, tường đỏ gạch ngọc, tinh xảo hoa mỹ, nhưng lại thiếu mất một nửa nền móng, bên trên tiên cổ ốc nhìn rất rõ có vết tích tổn hại.\n\nMặc dù nó là tiên cổ ốc Bát chuyển nhưng nó lại không được hoàn chỉnh.\n\n“Cái gọi là Thiên Đình cũng chỉ còn lại mấy thứ già cỗi đó thôi sao? Năm đó, Cuồng Man Ma Tôn đã làm hỏng nhiều thứ, cũng làm khó các ngươi cất giữ lâu như vậy, sợ lấy ra sẽ bị mất mặt sao?” Tiên cương Bạc Thanh đứng ra, hữu quyền giơ cao khỏi đỉnh đầu.\n\nSau một khắc, sát chiêu Kiếm đạo không gì sánh nổi Ngũ Chỉ Quyền Tâm Kiếm toàn lực bộc phát.\n\nTú Lâu bị đánh đến lay động, bắn ra bảy luồng ánh sáng nhạt ngưng tụ thành Tú Hoa Châm.\n\nBảy Tú Hoa Châm như linh tước bay múa, nhanh như kinh hồng, trong chớp mắt đã bắn trúng quỷ thủ. Cũng trong nháy mắt này, Tú Hoa Châm đã đâm xuyên qua quỷ thủ và mặt đất, số lần nhiều đến vạn lần.\n\nQuỷ thủ U Hồn Ma Tôn muốn nâng lên nhưng không thể động đậy.\n\nBảy Tú Hoa Châm giống như sợi dây vô hình, chặt chẽ kết nối quỷ thủ và mặt đất.\n\n“Mặc dù tiên cổ ốc Tú Lâu chỉ có Bát chuyển, nhưng nó là đồ cưới mà Nguyên Thủy Tiên Tôn đã chuẩn bị cho đồ đệ của mình là Tinh Túc Tiên Tôn. Ngay cả Cuồng Man Ma Tôn, năm đó xâm nhập Thiên Đình, sau khi trúng chiêu này cũng không thể bỏ ra chút máu.” Bên trong Tú Lâu, cổ tiên Thiên Đình cười lạnh."
}
