{
  "id": "chuong-2695-lai-gap-tien-co-bat-chuyen-luat-djao-2",
  "slug": "chuong-2695-lai-gap-tien-co-bat-chuyen-luat-djao-2",
  "title": "Chương 2695: Lại gặp tiên cổ Bát chuyển Luật đạo (2)",
  "order": 2695,
  "volume": "",
  "content": "Chương 2695: Lại gặp tiên cổ Bát chuyển Luật đạo (2)\n----------------------------------------------------\n\nMặc dù Phương Nguyên có thể nuốt khiếu, bởi vì cảnh giới của hắn đã đủ.\n\nNhưng hắn vẫn tạm thời đẩy việc nuốt khiếu về sau.\n\nBởi vì sau khi nuốt khiếu, thời gian tai kiếp giáng xuống lần sau sẽ không còn, sau đó lại phải tính toán lại lần nữa.\n\nChi tiết này tuy nhỏ nhưng lại tương đối quan trọng.\n\nNuốt khiếu tạm dừng, nhưng đám người Băng Ngưng Băng lại vô cùng bận rộn.\n\nTrong khoảng thời gian này, số lượng tiên khiếu Phương Nguyên cưỡng đoạt, chiếm đoạt thật sự muốn hù chết người.\n\nĐộng thiên và phúc địa tăng thêm thật sự hơi nhiều. Mặc dù tiên khiếu Chí Tôn vẫn ổn định như lúc ban đầu, nhưng sinh thái bên trong tiên khiếu ảnh hưởng lẫn nhau, tạo thành sự hỗn loạn không nhỏ.\n\nĐám người Băng Ngưng Băng liền ra tay xử lý chỗ hỗn loạn này. Trước đó chỉ là trấn áp hỗn loạn đơn giản, bây giờ chính là cẩn thận điều chỉnh. Dãy núi nào cần di chuyển, dòng sông nào nên giữ lại, đàn thú nào cần chuyển đi, cây nào cần trọng điểm vun trồng...\n\nNhững hạng mục công việc vô cùng phức tạp này đều được Phương Nguyên suy tính đến từng chi tiết, tạo thành một bố cục vô cùng hoàn mỹ.\n\nĐây chính là chỗ tốt của tạo nghệ Trí đạo thâm hậu.\n\nBố cục mới không chỉ giúp cho tài nguyên có thể chung sống một cách hài hoà, hơn nữa còn có thể xúc tiến lẫn nhau, cuối cùng còn cân nhắc đến tiên khiếu của Ba Thập Bát trong tương lai, động thiên Thú Kiếp, vì thế đã sớm lưu lại rất nhiều chỗ trống.\n\nĐổi lại cổ tiên lưu phái khác sẽ nghĩ đến hoa mắt váng đầu, tâm lực tiều tụy cũng không thể sắp xếp hoàn hảo đến như vậy, chính giữa còn tốn rất nhiều tài nguyên. Tổn thất tạo thành thường khiến cổ tiên đau lòng không thôi.\n\nPhương Nguyên càng bận rộn hơn.\n\nPhân thân Trụ đạo cùng với bản thể vẫn luôn khổ tu, tranh thủ từng giây nhưng vẫn cảm thấy không đủ, tinh lực không đủ.\n\nPhương Nguyên hận không thể tách mình ra thành mấy phần để cùng nhau cố gắng.\n\nCảnh giới Luật đạo đã tăng lên.\n\nCảnh giới là căn bản của cổ tiên tu hành. Cảnh giới tăng lên kéo theo nhiều mặt, giúp cho những thứ khác được thay đổi, rực rỡ hẳn lên.\n\nNhất là Luật đạo rất thực dụng. Phương Nguyên có được nhiều tiên cổ Luật đạo như thế, nếu không nghĩ ra sát chiêu hoặc dung nhập bọn chúng vào sát chiêu ban đầu, Phương Nguyên sẽ cảm thấy có lỗi với cố gắng và trù tính của mình.\n\nKinh doanh tiên khiếu, mặc dù rất lớn đều dựa vào thuộc hạ bên dưới hỗ trợ, nhưng vẫn còn một số chỗ cần Phương Nguyên đích thân ra tay.\n\nRèn luyện sát chiêu cũng là trọng điểm.\n\nThuật liên kích của Ba Thập Bát có thể tạm thời gác sang một bên. Hắn cũng đã quen thuộc với sát chiêu Trụ đạo của Hạ Tra kiếp trước, nhưng hai thủ đoạn lớn của chân truyền Đào Chú, Phương Nguyên không thể không luyện, hơn nữa còn rất quan trọng.\n\nChân truyền Cự Dương, chân truyền Đạo Thiên, chân truyền Trường Mao đều bác đại tinh thâm. Sau khi Phương Nguyên lĩnh hội một thời gian ngắn đều sẽ có thu hoạch.\n\nVí dụ như chân truyền Cự Dương.\n\nTrong đội ngũ truy kích của Nam Cương tăng thêm Ba Thập Bát, Phương Nguyên không suy tính ra được. Bởi vì Chính đạo Nam Cương không thiếu cổ tiên Trí đạo. Bọn họ đã liên thủ che giấu bí mật này.\n\nĐiều khiến cho Phương Nguyên Cảnh giác chính là hắn phát hiện vận thế bản thân bị áp bách một cách khó hiểu.\n\nSau đó, trong trận mai phục chiến, hắn cẩn thận quan sát, phát hiện Ba Thập Bát chính là một sự uy hiếp.\n\nThực lực Vận đạo của Phương Nguyên tăng lên rất nhiều. Nếu đổi lại trước kia, hắn tuyệt đối sẽ không phát hiện được cái gì.\n\nNgoại trừ cổ tiên Bắc Nguyên, Phương Nguyên sử dụng thủ đoạn Vận đạo đối phó những người khác đều khá đáng tin, thậm chí còn thu hoạch được tác dụng không thể tưởng tượng.\n\nBởi vì chân truyền Vận đạo chỉ có ba phần, được Cự Dương Tiên Tôn bố trí rất tốt, không hề truyền bá rộng khắp bên ngoài.\n\nCho dù là Thiên Đình đau khổ tìm kiếm cũng không có thu hoạch.\n\nChính đạo Nam Cương lại càng như vậy.\n\nHoặc như chân truyền Đạo Thiên.\n\nKhông có thu hoạch lĩnh ngộ thời gian gần đây, Phương Nguyên không có khả năng cải tiết Đạo Tặc Quỷ Thủ.\n\nCòn có chân truyền Trường Mao. Mặc dù Phương Nguyên có cảnh giới chuẩn vô thượng Luyện đạo, nhưng khi hắn lĩnh hội chân truyền Trường Mao cũng vẫn có thu hoạch. Không nói những cái khác, ý tưởng về Cổ Như Cũ đã có nhiều tiến triển, bởi vì Phương Nguyên đã liên tục tìm hiểu chân truyền Trường Mao.\n\nNói thật, lần này Phương Nguyên có cảm giác ăn quá no. Hắn cảm thấy mình tiêu hóa không tốt.\n\nTiên khiếu Chí Tôn của hắn rất mạnh, có thể dung nạp tiên khiếu khác mà vẫn ổn định như cũ.\n\nNhưng thứ mà hắn cần lĩnh hội quá nhiều, sát chiêu cần suy tính cải tiến quá nhiều, chân truyền trong tay cũng không ít.\n\nNhững phần chân truyền này, người bình thường chỉ cần đạt được một cái cũng đủ thay đổi tương lai, cả đời được lợi, thậm chí ảnh hưởng toàn bộ cách cục thế lực trong thiên hạ.\n\nHiện tại trong tay Phương Nguyên, chân truyền một bàn tay đếm cũng không hết. Cái gì là chân truyền Hồng Liên, chân truyền U Hồn, chân truyền Cự Dương, chân truyền Nguyên Liên, chân truyền Đạo Thiên đều có hai phần. Không thua kém gì chân truyền của những tôn giả, chân truyền Đào Chú cũng rất lợi hại.\n\nTiên cổ của Phương Nguyên là một nắm lớn, tiên cổ Bát chuyển nhiều đến mức những cổ tiên Bát chuyển trên thế gian cũng phải cảm thấy hổ thẹn.\n\nTiên cổ Cửu chuyển cũng có luôn.\n\nCòn có thuộc hạ của hắn.\n\nKhác với kiếp trước, kiếp này thuộc hạ của hắn rất đông, đồng thời còn là nhân kiệt, so với thế lực siêu cấp bình thường còn muốn xuất sắc hơn nhiều.\n\nĐến bước này, tích luỹ và nội tình của Phương Nguyên có thể nói là kinh thế hãi tục.\n\nChỉ cần thêm một khoảng thời gian nữa, để tiêu hóa hoàn toàn, thực lực của Phương Nguyên sẽ là đỉnh phong Bát chuyển.\n\nNhưng hắn thiếu lại là thời gian.\n\nPhương Nguyên cười khổ.\n\nKiếp trước, hắn đã cảm thấy thời gian không đủ dùng. Kiếp này tình huống thêm tốt đẹp, phần cảm giác này lại còn lợi hại hơn."
}
