{
  "id": "chuong-1127-djong-phuong-truong-pham-chu-djong-cau-hop-tac",
  "slug": "chuong-1127-djong-phuong-truong-pham-chu-djong-cau-hop-tac",
  "title": "Chương 1127: Đông Phương Trường Phàm chủ động cầu hợp tác",
  "order": 1127,
  "volume": "",
  "content": "Chương 1127: Đông Phương Trường Phàm chủ động cầu hợp tác\n---------------------------------------------------------\n\nLũng đoạn mua bán chẳng khác nào ôm lấy một cái chân hoàng kim.\n\nNhưng dù sao cũng chỉ có một thứ. Sản lượng Đảm Thức cổ có hạn, mỗi lần Phương Nguyên dùng tiên nguyên thạch đều phải tính toán tỉ mỉ. Mặc dù đã thoát khỏi trạng thái nguy hiểm khi mới thành tiên, đã đứng vững gót chân, thu chi cân bằng, nhưng vẫn chưa có dư lực tiến thêm một bước. Hiện tại Phương Nguyên không dám luyện cổ tiên cổ, bởi vì thực lực chưa nắm chắc được.\n\nVề sau, Phương Nguyên còn phải không ngừng tiến lên, thoát khỏi thân phận tiên cương, một lần nữa trùng sinh. Hắn còn phải tính toán các loại cổ phương, sát chiêu để ứng đối ngoại địch, còn kiêm tu Trí đạo... Chỉ kinh doanh có một thứ, khẳng định không thỏa mãn được nhu cầu ngày càng khổng lồ của hắn.\n\n“Nếu có thể kinh doanh được ba hạng mục này, ta sẽ có bốn nguồn thu. Tiên nguyên thạch sẽ thỏa mãn được nhu cầu trước mắt của ta. Rốt cuộc cũng là thế lực siêu cấp, nội tình phong phú. Sau khi ta vơ vét, lập tức giúp cho tiền cảnh của ta trở nên thoáng đạt.”\n\nPhương Nguyên cảm thán, đồng thời muốn tiến hành sưu hồn Đông Phương Trường Phàm.\n\nNhững sản nghiệp này đều là cơ mật của Đông Phương tộc. Ví dụ như làm sao để U Hỏa Long mãng có thể thành quần kết đội cùng một chỗ, tăng trưởng hiệu suất sinh sôi? Ví dụ như làm sao nuôi long ngư, ăn thức ăn gì, hoàn cảnh nào mới thích hợp với long ngư, khi bệnh thì như thế nào.\n\nMuốn hình thành một trụ cột kinh tế, vô cùng không dễ dàng. Bên trong dính đến rất nhiều thứ, có ưu khuyết điểm của riêng mình. Lúc trước, Phương Nguyên vì bồi dưỡng cỏ Tinh Tiết, đã mua tâm đắc của một số cổ tiên Tinh đạo, tốn một mớ tiên nguyên thạch.\n\nThân là Thái thượng đại trưởng lão Đông Phương tộc, Đông Phương Trường Phàm nhất định biết được cơ mật kinh doanh của Đông Phương tộc.\n\nHồn phách của ông ta giống như một bảo tàng thật lớn, giá trị tuyệt không chỉ một truyền thừa Trí đạo có thể nói lên tất cả.\n\nThế là Phương Nguyên tiến hành sưu hồn lần tứ tư, ý đồ đạt được bí mật kinh doanh này.\n\nNhưng lần này hắn đạt được lại là pháp môn đoạt xá của Đông Phương Trường Phàm. Không chỉ là phiên bản nguyên thủy mà Đông Phương Trường Phàm lấy được bên trong bí cảnh chân truyền khi còn trẻ, hơn nữa còn có phương pháp cải tiến, rút ra được bản nguyên tiên khiếu của cổ tiên đồng tộc về sau.\n\n“Dùng phương pháp này, ta cũng có thể trùng sinh, nhưng phải cần huyết mạch giống nhau. Ừm, không biết đệ đệ của ta còn sống hay không? Nó chính là một mục tiêu đoạt xá có sẵn. Nhưng cho dù chết, cũng không cần gấp, ta còn có thể dùng thủ đoạn Huyết đạo, nhờ cơ thể nữ nhân để sinh ra đời sau. Nhưng phương pháp này sẽ chọc giận trời đất phẫn nộ, uy lực của thiên kiếp địa tai sẽ rất kinh người. Đông Phương Trường Phàm rơi vào kết cục như bây giờ, nguyên nhân chủ yếu nhất chính là cái này. Hơn nữa, cho dù ta đoạt xá thành công, về sau thăng tiên, bên trong cơ thể mới của ta không có Không khiếu thứ hai.”\n\nGiá trị Không khiếu thứ hai rất lớn. Phương Nguyên nhất thời không muốn từ bỏ.\n\nHồn phách Đông Phương Trường Phàm đột nhiên lên tiếng: “Ngươi thân là tiên cương, muốn lấy lại được cuộc sống mới là quá khó khăn. Nếu cứ tiếp tục như vậy, việc tu hành của ngươi sẽ dừng tại đây, vĩnh viễn chỉ có tu vi bấy nhiêu. Đoạt xá là phương pháp thích hợp nhất. Đương nhiên, ta cũng biết phương pháp này sẽ chọc giận trời đất, vô cùng hung hiểm. Nhưng ta có thể thay đổi phương pháp, che đậy thiên cơ, đoạt xá phàm nhân để giảm bớt sự phẫn nộ của thiên địa, giảm bớt uy lực của tai kiếp giáng xuống.”\n\n“Nếu ngươi cứ trực tiếp dùng pháp môn đoạt xá này, đó chính là chịu chết. Ta chính là ví dụ tốt nhất của ngươi. Nhưng bây giờ ta đã có được kinh nghiệm quý báu, có thể một lần nữa cải tiến pháp môn, nhất định có thể thành công. Trên thực tế, nếu không phải vì các ngươi, ta đã hoàn toàn thành công. Thế nào, chúng ta có thể hợp tác.”\n\nĐông Phương Trường Phàm đưa ra lời hợp tác với Phương Nguyên.\n\nÔng ta phát hiện suy nghĩ muốn trùng sinh của Phương Nguyên. Trên thực tế, không có một tiên cương nào lại không muốn giành cuộc sống mới.\n\nKhông đợi Phương Nguyên lên tiếng, Đông Phương Trường Phàm đã nói tiếp: “Ngươi hợp tác với ta thì đôi bên cùng có lợi, ngươi còn lo lắng gì nữa. Ta chỉ là hồn phách, còn có thể hãm hại ngươi sao?”\n\nTrong lời nói không ngừng cổ động Phương Nguyên, mơ hồ mang theo mùi vị khích tướng trong đó.\n\nPhương Nguyên mỉm cười: “Thật không hổ danh là Đông Phương Trường Phàm. Trước đó ngươi im lặng, ta còn tưởng ngươi nhận thua. Không nghĩ đến vừa mới thấy có hy vọng, ngươi đã lập tức nhảy ra. Điều này rất đáng cho ta phải học tập.”\n\n“Ồ, ta đã sớm nói rồi, chúng ta thật ra cùng một loại người, cùng có dã tâm và khát vọng.” Đông Phương Trường Phàm nói.\n\nNhưng Phương Nguyên lại nói khác: “Chính vì chúng ta cùng một loại người, cho nên ta sẽ không giữ ngươi lại. Ngươi yên tâm đi, một khi ta đã ép khô giá trị của ngươi, ta nhất định sẽ đánh cho ngươi thần hồn câu diệt, triệt để tiêu tán trong thiên địa. Loại người như chúng ta, càng ít càng tốt.”\n\nHồn phách Đông Phương Trường Phàm sững sờ. Ông ta không ngờ rằng sát ý của Phương Nguyên đối với ông ta lại sâu như vậy. Tuy nhiên, ông ta vẫn không muốn từ bỏ: “Hahaha, ngươi không lừa được ta đâu. Ngươi đã động tâm.”\n\nPhương Nguyên gật đầu: “Ta đương nhiên là động tâm rồi. Ta tin rằng ngươi nhất định có năng lực cải tiến pháp môn đoạt xá, bởi vì ngươi có cảnh giới Huyết đạo, cảnh giới Hư đạo cấp đại sư, còn có cảnh giới Trí đạo cấp tông sư và kinh nghiệm đoạt xá quý báu. Sự chênh lệch của ta so với ngươi thật sự quá lớn. Cho dù ta có nắm giữ truyền thừa Trí đạo của ngươi, cũng không có khả năng cải tiến pháp môn này.”\n\nCảnh giới dùng cổ phân chia thành phổ thông, đại sư, tông sư, đại tông sư và vô thượng đại tông sư.\n\nCấp đại sư chính là vận dụng cổ trùng lên một trình độ nghệ thuật cấp cao. Không những có nội tình dồi dào, mà còn phải không ngừng rèn luyện, bồi dưỡng mới có thể đạt đến cảnh giới đó.\n\nCấp tông sư chính là nắm giữ một lưu phái đến một trình độ thâm thuý, căn cơ thâm hậu. Dùng phương pháp của lưu phái mình đạt được ưu thế của lưu phái khác.\n\nĐại tông sư thì lại càng lợi hại hơn, là nhân vật chiếm cứ đỉnh phong. Đừng nói là toàn bộ thế gian, chỉ tính lịch sử Nhân tộc thôi cũng đã rất hiếm thấy rồi.\n\nĐông Phương Trường Phàm là tông sư Trí đạo, chuẩn tông sư phi hành, đại sư Hư đạo, đại sư Vũ đạo, đại sư Hồn đạo, đại sư Nô đạo, đại sư Huyết đạo.\n\nPhương Nguyên là tông sư Huyết đạo, tông sư Lực đạo, chuẩn tông sư Luyện đạo, chuẩn tông sư phi hành, đại sư Nô đạo, đại sư Biến Hóa đạo. Còn Hồn đạo, Vũ đạo, Trụ đạo, Mộng đạo thì chỉ là phổ thông. Hư đạo lại càng không có liên quan gì đến.\n\nNói chung, cổ tiên trên cơ bản ít nhất phải là đại sư phi hành. Bởi vì phi hành rất quan trọng. Cho dù khi còn phàm nhân không biết, sau khi thành tiên, nhất định sẽ luyện tập, nắm giữ được năng lực phi hành.\n\nĐừng nhìn Phương Nguyên là tông sư của cả hai lưu phái, một là do tích luỹ từ năm trăm năm kiếp trước, hai là lợi dụng ưu thế trùng sinh, không ngừng mạo hiểm, lại cơ duyên xảo hợp mới có được thành tựu như bây giờ.\n\nCảnh giới của Phương Nguyên không đủ suy tính cải tiến pháp môn đoạt xá, nhưng Đông Phương Trường Phàm lại là chuyên gia trong lĩnh vực này.\n\nChính vì điểm đó, điều Phương Nguyên không làm được, Đông Phương Trường Phàm lại có thể làm được. Cho nên, ông ta mới có nắm chắc thuyết phục Phương Nguyên, thỉnh cầu hợp tác.\n\nSưu hồn chỉ có thể thu hoạch được ký ức, bí mật, nhưng không thể hấp thu được cảnh giới.\n\nCảnh giới là tư duy đặc biệt của con người, là kinh nghiệm trải qua của một người, là trải nghiệm tâm đắc dùng cổ tổng kết lại, tinh luyện thành tinh tuý, là cảm ngộ đối với đại đạo thiên địa."
}
