{
  "id": "chuong-2137-huong-tieu-ngoc-van-1",
  "slug": "chuong-2137-huong-tieu-ngoc-van-1",
  "title": "Chương 2137: Hương tiêu ngọc vẫn (1)",
  "order": 2137,
  "volume": "",
  "content": "Chương 2137: Hương tiêu ngọc vẫn (1)\n------------------------------------\n\nPhương Nguyên chậm rãi nói, khiến hai vị nữ tiên phát lạnh trong lòng.\n\nTần Bách Hợp không khỏi kinh sợ và hoài nghi.\n\nNàng kinh sợ là vì tính toán của nàng ta đã bị Phương Nguyên phát hiện ra được. Hoài nghi chính là không biết lời này của Phương Nguyên thật hay giả.\n\n“Đúng là lợi hại. Phương Nguyên mưu mô như vậy, hắn tuyệt không phải người hữu dũng vô mưu.”\n\nTần Bách Hợp nghĩ một hồi, lập tức mồ hôi lạnh đổ ra, cảm thấy Phương Nguyên rất khó chơi.\n\nMặc kệ là thật hay giả, lời nói của Phương Nguyên đã khiến nội tâm nàng ta dao động.\n\nTâm trạng của Vưu Thiền bình tĩnh hơn, nàng gào một tiếng, hai tay đẩy về phía trước.\n\nLập tức mưa bụi rơi xuống nhiều hơn. Mưa bụi như thủy tinh trong suốt, xoắn lại với nhau, bện thành một ngư quái.\n\nSát chiêu tiên đạo, Côn Tướng Vũ.\n\nPhương Nguyên hừ lạnh một tiếng, ánh mắt khẽ động, rất nhiều ngôi sao màu tím theo ánh mắt của hắn nhanh chóng rơi xuống, nện ngư quái và hai vị nữ tiên không ngẩng đầu lên được.\n\nSát chiêu chiến trường tiên đạo kết hợp với tiên cổ Trí đạo của Phương Nguyên, uy năng hạo đãng.\n\nNhưng Vưu Thiền và Tần Bách Hợp lại liều mạng, giống như tảng đá kiên cường đứng lặng trước thủy triều.\n\nCon ngư quái to lớn bị rất nhiều ngôi sao màu tím nện đến rách nát không chịu nổi, nhưng Vưu Thiền tiếp tục thôi động sát chiêu, được mưa bụi không ngừng bổ sung.\n\nSát chiêu tiên đạo, Hồn thú Triệu Lai.\n\nTâm niệm Phương Nguyên vừa động, triệu hồi Hồn thú Thượng cổ, nhào về phía hai vị nữ tiên.\n\nHắn không cần gọi Niên thú, bởi vì Hồn thú ưu tú hơn một chút. Hồn thú Thượng cổ bị Phương Nguyên khống chế, rất nghe lời. Chỉ là bị chiến trường tiên đạo áp chế, rất không thoải mái.\n\nĐối với sát chiêu chiến trường Trí đạo, Phương Nguyên dùng tiên cổ Trí đạo hay sát chiêu Trí đạo, uy năng sẽ rất tốt. Nhưng lưu phái khác sẽ bị cản tay, hoặc áp chế, không giống như tiên thể chí tôn.\n\n“Sau lần này, sát chiêu chiến trường Hồn đạo có lẽ nên cải tiến một chút, phối hợp với Hồn thú Triệu Lai, nhất định sẽ càng tăng thêm sức mạnh.” Phương Nguyên thầm nghĩ.\n\nSát chiêu chiến trường Trí đạo có công năng che giấu hành tung, phòng bị suy tính. Đây chính là ưu thế của lưu phái. Cho nên Phương Nguyên đã suy tính ra sát chiêu chiến trường Trí đạo.\n\nHồn thú Thượng cổ hung ác vô cùng. Nó nhào đến phía trước, dây dưa chém giết với hai vị nữ tiên.\n\nBọn chúng dưới sự khống chế của Phương Nguyên, mặc kệ là ngư quái gì, chúng cứ vây công Vưu Thiền và Tần Bách Hợp, khiến hai nữ cổ tiên khổ không thể tả.\n\nTrong lúc kịch chiến, tâm Vưu Thiền càng lúc càng chìm xuống: “Phương Nguyên còn chưa ra tay, bên ta đã mệt mỏi, hiểm tượng hoàn sinh. Nếu hắn ra tay, chúng ta chỉ sợ lành ít dữ nhiều.”\n\nPhương Nguyên vẫn đứng đằng xa nhìn hai nữ tiên khổ chiến.\n\nTrải qua khoảng thời gian chỉnh đốn và tiêu hoá, thủ đoạn của hắn đã trở nên phong phú, không có nhược điểm gì. Không cần sử dụng chiêu bài cũng có thể đẩy hai vị cổ tiên Thất chuyển vào quẫn cảnh.\n\nDưới thế công mạnh mẽ của Phương Nguyên, sau mười hô hấp, Vưu Thiền càng lúc càng mệt mỏi, có dấu hiệu không chống đỡ nổi.\n\n“Haiz.” Tần Bách Hợp phát ra tiếng thở dài, dừng thúc giục sát chiêu tiên đạo Hương Hoa U Ngữ.\n\nPhương Nguyên cũng không lừa gạt nàng ta. Sát chiêu Hương Hoa U Ngữ quả nhiên không chút công dụng. Sau khi Tần Bách Hợp tự mình nghiệm chứng, mang theo tâm trạng nặng nề gia nhập chiến cuộc.\n\nNàng ta là cổ tiên Mộc đạo, liên tục sử dụng sát chiêu, chỉ thấy hoa rụng rực rỡ, cánh hoa huy sái. Có chiêu ăn mòn khí lực, có chiêu đường viền như dao.\n\nTay áo Tần Bách Hợp bồng bềnh, tóc đen váy dài. Cho dù trong chiến đấu, nàng ta cũng giống như đang khiêu vũ, dáng người động lòng người, đẹp không sao tả xiết.\n\nVưu Thiền ở bên cạnh vừa gào vừa quát, có một luồng khí khái hào hùng khác biệt.\n\nHai nữ tiên không hổ danh là tiên tử nổi danh trong giới cổ tiên Đông Hải, dáng người uyển chuyển khiến người ta không thể rời mắt. Hai người bọn họ giống như trân châu và kim cương hoà lẫn. Nếu cổ tiên bình thường nhìn thấy, còn chưa ra tay đã cảm thấy mềm lòng, cần chi làm khó hai cô gái chứ. Chứ đừng nói chi đến lạt thủ tồi hoa?\n\nĐáng tiếc hai cô gái lại gặp phải Phương Nguyên.\n\nSát chiêu tiên đạo, Kiếm Giao Biến Thượng cổ.\n\nSát chiêu tiên đạo Ấn Hộ Thân Nghịch Lưu.\n\nGrao.\n\nKiếm giao rống to, bỗng nhiên xuất hiện, một khắc không ngừng bay thẳng đến chỗ hai cô gái.\n\n“Không ổn rồi.” Vưu Thiền lên tiếng kinh hô.\n\nTâm Tần Bách Hợp như nhấc lên đến cổ họng, nghiến răng nói: “Ác tặc, tiếp một chiêu của ta đi.”\n\nNói xong, cánh hoa bên cạnh nàng ta bay nhanh, sau đó hình thành vòi rồng cánh hoa, vừa công vừa thủ, nghênh đón kiếm giao Thượng cổ đánh tới.\n\nVưu Thiền cũng kịp phản ứng, kêu to: “Để ta giúp ngươi một tay.”\n\nNói xong, nàng xuất ra một sát chiêu Thủy đạo, kích lên sóng nước mênh mông.\n\nSóng nước lao vào lốc xoáy cánh hoa, trong nháy mắt, tất cả hoà vào trong đó, lốc xoáy cánh hoa phồng lên gấp mấy lần, uy lực cũng tăng mạnh.\n\n“Giỏi cho một chiêu Thủy Sinh Mộc.” Tần Bách Hợp tán thưởng trong lòng, lòng tin tăng thêm một bậc.\n\nVòi rồng cánh hoa đụng vào kiếm giao Thượng cổ, giằng co chỉ trong chớp mắt, kiếm giao Thượng cổ bị vòi rồng cánh hoa đánh tan.\n\nCông dụng như vậy, nhưng lại không khiến hai vị nữ tiên thoải mái, biểu hiện lại càng kinh dị.\n\n“Hỏng rồi, kiếm giao Thượng cổ này là giả.” Tần Bách Hợp vừa nghĩ đến đây, một con giao long màu bạc lặng yên không một tiếng động xuất hiện sau lưng nàng.\n\nThời gian dường như ngừng lại vào lúc này.\n\nTần Bách Hợp khó khăn quay đầu lại. Thứ mà nàng ta nhìn thấy, Phương Nguyên đã biến thành kiếm giao Thượng cổ chân chính đang mở ra cái miệng máu bao vây cơ thể nhỏ bé của nàng ta lại. Răng cao thấp không đều bên trong miệng kiếm giao loé lên ánh sáng, phát ra hàn quang, giống như chiến thương. Chỉ nhìn thôi cũng đủ để cho Tần Bách Hợp không rét mà run.\n\n“Phương Nguyên, ngươi đường đường là chiến lực Bát chuyển, cường giả thành danh, nhưng lại đánh lén.” Bên cạnh, Vưu Thiền gào thét, vừa khiếp sợ vừa phẫn nộ.\n\nPhương Nguyên có ưu thế lớn đến như vậy lại áp dụng chiến thuật đánh lén, quả thật không cần thể diện, một chút phong phạm cường giả cũng không có, vô sỉ vô cùng.\n\nMắt thấy Tần Bách Hợp sắp rơi vào miệng rồng, trong thời khắc nguy hiểm, Vưu Thiền đánh ra chiêu thức tấn công mạnh mẽ trước nay chưa từng có.\n\nMột trận mưa bàng bạc rơi xuống, từng giọt mưa kéo dài giống như ngàn vạn mũi tên lao về phía Phương Nguyên.\n\nPhương Nguyên cười lạnh, không quan tâm, cắn mạnh một cái.\n\nBởi vì dùng sức quá mạnh, răng trên va răng dưới phát ra tiếng vang thật nặng.\n\n“Không!” Vưu Thiền la hoảng lên.\n\nCùng lúc, cơn mưa của nàng bị Ấn Hộ Thân Nghịch Lưu phản kích ngược lại, công hướng chính nàng.\n\nVưu Thiền vội vàng ngăn cản, luống cuống tay chân. Lúc này, nàng cảm thấy mình thật là nhỏ bé.\n\n“Thế thì còn đánh như thế nào nữa?”\n\n“Thủ đoạn phòng ngự của hắn sử dụng Nghịch Lưu hà, bất luận thế công nào của ta cũng sẽ bị bắn ngược, đúng là quá mức vô sỉ.”\n\nVưu Thiền như rơi vào hầm băng.\n\nNhưng khi Phương Nguyên mở cái miệng lớn ra, không hề lưu lại huyết nhục và cặn bã nào, chỉ có một số cánh hoa đang rơi xuống giữa hàm răng."
}
