{
  "id": "chuong-387-nhat-phi-trung-thien-2",
  "slug": "chuong-387-nhat-phi-trung-thien-2",
  "title": "Chương 387: Nhất phi trùng thiên (2)",
  "order": 387,
  "volume": "",
  "content": "Chương 387: Nhất phi trùng thiên (2)\n------------------------------------\n\nCự Khai Bi đoán sơ qua, xương cốt toàn thân y chỉ sợ bị gãy mấy chục chỗ. Thương thế này y chỉ có thể lựa chọn một số trị liệu khẩn cấp mà thôi, bởi vì Chân nguyên Hoàng Kim của y không còn nhiều.\n\nTrong tay y cũng có nguyên thạch nhưng lại không thể nào hấp thu Chân nguyên khi chiến đấu được.\n\nPhương Nguyên sẽ không cho y cơ hội.\n\nMuốn hấp thu Chân nguyên từ nguyên thạch trong chiến đấu nhất định phải có chiến cơ. Như vừa rồi, Cự Khai Bi bị đánh đến không còn lực hoàn thủ, khi đó Phương Nguyên mới có thời gian rảnh.\n\nCho dù là như vậy, Phương Nguyên cũng phải gánh phong hiểm. Hắn nhất tâm lưỡng dụng, hấp thu Chân nguyên bên trong hai viên nguyên thạch, cứ như vậy số lượng cổ trùng thôi động sẽ giảm xuống, và phản ứng sẽ không còn cao nữa.\n\n“Ta vừa mới nhìn thấy cái gì?”\n\n“Đây đúng là tình huống khiến người ta khó mà tin tưởng. Hư ảnh thú lực có thể chuyển hóa thành công kích thực thể?”\n\n“Từ lúc nào cổ sư Lực đạo lại trở nên mạnh mẽ như thế? Còn có phương pháp này sao?”\n\nMất nhiều giây sau, mọi người bên ngoài mới kịp phản ứng, vội vàng kêu lên sợ hãi.\n\nNhất thời, bên ngoài diễn võ trường ồn ào và hỗn loạn lên.\n\nThương Tâm Từ mở to mắt, vừa mừng vừa sợ, ánh mắt tỏa sáng lung linh.\n\n“Giỏi lắm nhóc!” Ngụy Ương vỗ tay, hưng phấn kêu to.\n\nBạch Ngưng Băng im lặng nhưng trong ánh mắt màu lam đã sáng hơn lên.\n\n“Có thể đem hư ảnh thú lực chuyển hóa thành thực thể, cổ trùng như vậy chẳng lẽ là...” Gương mặt Viêm Đột nặng nề, không khỏi nhớ đến Cự Khai Bi đã từng nhiều lần nói với ông ta, y vô cùng khát khao có được con cổ đó.\n\n“Ngươi mới vừa dùng chính là cổ Khí Lực?” Cự Khai Bi chậm rãi đứng dậy, giọng nói khàn khàn, ẩn giấu sự đắng chát.\n\nY không tấn công, Phương Nguyên cũng cảm thấy thoải mái, vừa hấp thu Chân nguyên vừa gật đầu: “Ngươi đoán không sai, chính là cổ Khí Lực.”\n\nSắc mặt Cự Khai Bi ngây ra, sau đó hiện lên sự phức tạp, trong đó vừa có hâm mộ, vừa có ghen ghét, vừa có cam chịu, vừa có đau khổ.\n\n“Cổ Khí Lực, cổ Khí Lực... haha...” Y ngửa mặt lên trời thở dài một tiếng.\n\nCổ trùng Lực đạo Thượng cổ trên cơ bản đã tuyệt tích. Mỗi lần xuất hiện tin tức ngầm đều khiến cho Cự Khai Bi cảm thấy vô cùng hứng thú. Y vất vả tìm kiếm nhiều năm, cũng không nghĩ đến nó lại nằm trong tay một người còn quá trẻ như Phương Nguyên. Bây giờ, xem như y đã thể nghiệm được uy năng của cổ Khí Lực này.\n\nHư ảnh thú lực đều là vết tích của đại đạo, chỉ là hư hoá, không thể nào tấn công trực tiếp.\n\nNhưng sau khi thôi động cổ Khí Lực, nó sẽ sinh ra một lực vô hình.\n\nHư ảnh thú lực thoát khỏi người Phương Nguyên, bám vào chỗ có lực, từ đó phát huy năng lực công kích trực tiếp.\n\nKhi khí lực tiêu tán, hư ảnh thú lực không còn vật dẫn, cũng sẽ tự tiêu tán theo, sau đó quay lại cơ thể Phương Nguyên.\n\nCổ Khí Lực trong tay Phương Nguyên là loại cổ mà hắn luyện được trong lúc bế quan.\n\nChủ thể luyện thành cổ Khí Lực chính là cổ Phong Khí Tứ chuyển.\n\nPhương Nguyên ngoài ý muốn nhìn thấy cổ Khí Lực ở phòng đấu giá, vì thế đã nảy sinh suy nghĩ muốn mua nó.\n\nCổ Phong Khí, cổ Khí Lực, cả hai đều là cổ Khí đạo, quy tắc có chỗ vi diệu tương tự nhau. Bởi vậy có thể thông qua luyện cổ mà chuyển hoá.\n\nBí phương chuyển hóa vô cùng phức tạp, vận dụng hơn hai mươi loại phụ liệu khác biệt nhau tiến hành nghịch luyện, chính giữa còn có đến hơn ba mươi trình tự. Hỏa hầu, thời gian đều phải nắm chắc rõ ràng, không thể để xảy ra sai lầm. Xác suất thành công không thấp, có đến tám thành.\n\nCổ Khí Lực chỉ là cổ trùng Tam chuyển.\n\nPhương Nguyên tốn mấy ngày mấy đêm, không ngủ không nghỉ trong mật thất. Dựa vào kinh nghiệm phong phú và tinh thần tỉnh táo mà luyện ra được cổ Khí Lực.\n\nTrong trí nhớ của kiếp trước, hai trăm năm sau, bí phương này mới được đại sư bí phương của phái Quá Khứ tìm ra, sau đó công khai bên ngoài.\n\nVề phần bây giờ, đại sư bí phương tái hiện ra nó vẫn còn chưa ra đời. Người thế gian đương nhiên là không biết rồi.\n\n“Trận chiến này có đấu tiếp cũng không còn ý nghĩa, ta nhận thua.” Sau khi biết được trong tay Phương Nguyên có cổ Khí Lực, Cự Khai Bi đã đánh mất đấu chí, chủ động đầu hàng.\n\nPhương Nguyên có con cổ này, hắn đã có thủ đoạn viễn chiến cường đại.\n\nCận chiến, viễn chiến đều mạnh. Đây chính là phong thái của lực đạo Thượng cổ.\n\nCự Khai Bi muốn tiếp cận Phương Nguyên đã là chuyện không thể nào, cho dù y có vận dụng Cự Linh Biến.\n\nTrái lại, Phương Nguyên có cách đưa y vào chỗ chết. Bị tám thú ảnh to lớn vây đánh, Cự Khai Bi hoàn toàn không muốn tái diễn cảnh ngộ như vậy nữa.\n\nĐương nhiên, Cự Khai Bi cũng biết được khuyết điểm của cổ Khí Lực rất rõ ràng.\n\nCổ Khí Lực tiêu hao Chân nguyên tương đối nhiều, phải cần nửa thành Chân nguyên Tuyết Ngân mới sinh ra đủ lực, đủ để cho một hư ảnh thú lực ký thác.\n\nTám thú ảnh chính là bốn thành Chân nguyên Tuyết Ngân.\n\nCho dù Phương Nguyên có ở trạng thái đỉnh phong, có được chín thành Chân nguyên, hắn cũng chỉ có thể sử dụng được hai lần liên tiếp.\n\nMà con số này vẫn còn là trên lý thuyết.\n\nTrong thực chiến, Phương Nguyên còn sử dụng cổ di động, cổ phòng ngự, Toàn Lực Dĩ Phó cổ... Chân nguyên phải chịu sự tiêu hao quá mức, số lần thôi động tám thú ảnh chỉ sợ chỉ được có một lần.\n\nPhương thức như vậy tuyệt không thể sử dụng một cách khinh suất. Tiêu hao Chân nguyên quá lớn, cực khổ mà không đạt được hiệu quả gì, ngược lại còn suy yếu bản thân.\n\nCho nên, Phương Nguyên mới để lại cuối cùng.\n\nKhi Cự Khai Bi sử dụng Cự Linh Biến, tinh thần lơ lỏng. Tình huống như vậy đã bị Phương Nguyên nhạy bén bắt lấy, từ đó một cú đả thương nặng y.\n\nCổ sư tác chiến, sử dụng chính là cổ trùng, nhưng cuối cùng vẫn lấy người làm chính.\n\nMột khi con người xuất hiện sơ hở, đó chính là sơ hở lớn nhất.\n\nLúc này, cổ sư chủ trì đã lên sân khấu, tuyên bố kết quả trận chiến này.\n\n“Cự Khai Bi chủ động nhận thua?” Rất nhiều người không thể nào tiếp nhận được.\n\n“Phương Chính đã thật sự phá thiên.”\n\n“Biến thiên, sắp biến thiên rồi.”\n\nCự Khai Bi danh xưng Diễn Vũ Bán Biến Thiên, bây giờ “trời” Cũng không che được Phương Nguyên.\n\nTrận chiến này, Phương Nguyên đã nhất phi trùng thiên (bay vọt một cái lên đến tận trời).\n\n“Dùng tu vi Tam chuyển đỉnh phong quyết đấu Tứ chuyển, Phương Chính đã giành được thắng lợi. Không những lấy yếu thắng mạnh, mà còn chiến thắng sự bất bại của Cự Khai Bi. Đúng là một thiếu niên có triển vọng.”\n\n“Đây là một trận đại thắng. Cự Khai Bi đã thi triển sát chiêu Cự Linh Biến, kết quả vẫn bị Phương Chính áp xuống. Thậm chí còn chủ động nhận thua.”\n\n“Công kích của tám thú ảnh thật sự kinh khủng. Nghĩ không ra Phương Chính lại có cổ Khí Lực. Vận may của hắn quá tốt. Nghe nói cổ Khí Lực là báu vật của gia tộc hắn trước kia.”\n\nTrong quán trà, quán rượu, giữa các láng giềng với nhau, mọi người nhàn nhã trò chuyện, đều lấy trận chiến giữa Phương Nguyên và Cự Khai Bi làm chủ đề chính.\n\nKhi hai bên đều đang trong trạng thái cao nhất, có thể dùng tu vi Tam chuyển thắng Tứ chuyển, những trận chiến như vậy rất hiếm thấy.\n\nTrận chiến có đến nghìn người quan sát, toàn bộ quá trình đều diễn ra trước mắt tất cả. Phương Chính thắng một cách đường đường chính chính, không hề có mưu lợi, chiến lực hoàn toàn cao hơn Cự Khai Bi.\n\nVề phần lai lịch cổ Khí Lực, Phương Nguyên cố ý phát ra tin tức giả, để suy đoán của mọi người hướng về phía gia tộc Cổ Nguyệt.\n\n“Từ hôm nay trở đi, Phương Chính đại nhân chính là tấm gương của ta.”\n\nSau trận chiến này, rất nhiều người đều gọi Phương Nguyên là “đại nhân”. Chiến lực của hắn đã được đại đa số người tán thành.\n\n“Phương Chính đại nhân suất khí vô cùng. Thời đại của Cự Khai Bi đã kết thúc.” Ánh mắt một nữ cổ sư sáng lên.\n\n“Thời đại của người mới thay người cũ. Cự Khai Bi ngã xuống, giúp cho Phương Chính thành danh.” Rất nhiều cổ sư già cảm khái, có cảm giác Trường Giang sóng sau xô sóng trước.\n\n“Phương Chính chiến thắng Cự Khai Bi, không biết có thể thắng Viêm Đột được không. Nếu hắn có thể thắng luôn cả Viêm Đột, hắn chính là người xưng hùng duy nhất của diễn võ trường trong mấy năm qua. Chỉ cần hắn chiến thắng được mười tám trận, hắn sẽ trở thành gia lão khác họ của Thương gia.”"
}
