{
  "id": "chuong-1473-kho-khan-ba-ben",
  "slug": "chuong-1473-kho-khan-ba-ben",
  "title": "Chương 1473: Khó khăn ba bên",
  "order": 1473,
  "volume": "",
  "content": "Chương 1473: Khó khăn ba bên\n----------------------------\n\nThích Tai thở ra một hơi. Gã biết, tâm trí của quái nhân bùn nhão cực kỳ đơn giản, chỉ do oán khí tạo ra. Còn muốn hỏi vấn đề, không chỉ một lần hỏi là xong, còn phải tiến hành theo chất lượng.\n\n“Ngươi tên gì?”\n\n“Nghê Kiện.” Quái nhân bùn nhão một lần nữa gào thét.\n\nThích Tai lại nghe thành “ngươi tiện”, lệ mang trong mắt loé lên, hừ lạnh một tiếng, tay áo dài quét qua.\n\nBộp một tiếng, quái nhân bùn nhão bị đánh tan, hóa thành một bãi bùn nhão rơi xuống mặt đất.\n\nThích Tai hừ lạnh một tiếng, ngón tay bấm một cái, đống bùn nhão nhanh chóng tụ lại, hình thành quả cầu bùn.\n\nMặt ngoài quả cầu bùn tiếp tục hiện lên những gương mặt oán hận. Mặc dù im ắng, nhưng hình ảnh này vẫn khiến Thích Hà sinh ra hàn ý trong lòng.\n\nTay áo dài của Thích Tai nhẹ phất một cái. Quả cầu bùn biến hình, một lần nữa hóa thành quái nhân bùn nhão.\n\nThích Tai khẽ hừ một tiếng, thầm nghĩ: “Thứ này có thể là cỗ oán khí vừa nãy. Oán khí đã bị ta đánh tan một lần, thế mà còn có thể áp đảo oán khí khác, hiển hiện ra ngoài, ngưng tụ thành hình thể. Có thể thấy được chủ nhân của cỗ oán khí này khi còn sống oán giận đến cỡ nào.”\n\nThích Tai hỏi lại một lần nữa: “Ngươi tên gì?”\n\n“Nghê Kiện.”\n\nLần này Thích Tai đã nghe rõ.\n\nGã hỏi tiếp: “Ngươi bao nhiêu tuổi?”\n\n“Mười lăm.”\n\nThích Tai hỏi, quái nhân bùn nhão trả lời đứt quãng.\n\nVấn đề của Thích Tai từ cạn đến sâu, từ dễ đến khó.\n\nThời gian trôi qua, sau nửa ngày, Thích Tai rốt cuộc đã biết được sơn trại Nghê gia đã xảy ra chuyện gì.\n\nMột vị cổ tiên thần bí khống chế vạn thú đột nhiên công kích sơn trại Nghê gia, mục đích cũng giống như Thích Tai, tìm kiếm Nê tướng đương đại.\n\nNhưng khác với Thích Tai, hắn không biết Nê tướng đương đại rốt cuộc là ai.\n\nThế là, hắn liền lấy tính mạng của người trong trại ra uy hiếp, bức bách Nê tướng đương đại đứng ra.\n\nBất đắc dĩ, Tộc trưởng Nghê gia phải đứng ra.\n\nThì ra, ông chính là Nê tướng đương đại có con tiên cổ Thuyết Thị Đạo Phi bên trong cơ thể.\n\nVị cổ tiên thần bí đó vô cùng vui mừng, bức Tộc trưởng Nghê gia phải dùng con tiên cổ Thuyết Thị Đạo Phi này giải đáp nghi hoặc cho hắn, đồng thời còn ước định, chỉ cần hắn có được đáp án hài lòng, hắn sẽ bỏ qua cho trên dưới Nghê gia.\n\nTộc trưởng Nghê gia vì tính mệnh của toàn tộc, lựa chọn tin tưởng tin tưởng vị cổ tiên xâm phạm kia, hy sinh bản thân.\n\nNhưng sau khi vị cổ tiên thần bí đó có được đáp án của mình, lại nói không giữ lời, chỉ huy vạn thú đánh giết toàn trại.\n\nTộc nhân Nghê gia oán hận chồng chất, liều mạng chống cự, nhưng đàn thú thế lớn, liên tục bại lui, tổn thất nặng nề.\n\nTồn vong trước mắt, hoang thú Nê quái mà Thích Tai thu phục đã chạy đến cứu viện.\n\nThì ra, chi Nghê gia phân tán các nơi ở Nam Cương đều là cổ tiên Thích gia cố ý nuôi dưỡng. Thích Tai phụ trách núi Lạn Nê, cứ cách một khoảng thời gian lại đến kiếm tra một lần, biết được Nê tướng chính là trại chủ Nghê gia.\n\nGã thu phục một con quái thú Nê quái bên trong đầm nước bùn ở núi Lạn Nê, đồng thời lưu lại một ý chí khống chế Nê quái, bảo vệ Nghê gia, đề phòng bất trắc.\n\nBất trắc phát sinh, Nê quái chạy đến chiến trường bảo vệ tộc nhân Nghê gia.\n\nNhưng vị cổ tiên thần bí đó lại rất hung hãn, đích thân ra tay, nhiều lần công kích đã giết chết Nê quái.\n\nNê quái vừa chết, Nghê gia chỉ còn lại tộc nhân, bị đàn thú bao phủ, không một ai chạy thoát.\n\nSơn trại Nghê gia vốn yên tĩnh hoà bình bị biến thành phế tích, xác chết khắp nơi, thê thảm vô cùng.\n\nMấy ngày sau, Thích Tai và Thích Hà chạy đến mới phát hiện việc này.\n\nNghê Kiện chính là Thiếu tộc trưởng sơn trại, cháu ruột của Tộc trưởng Nghê gia, từ nhỏ đã mất cha mẹ, được gia gia một tay nuôi nấng, quan hệ rất thân thiết.\n\nGia gia bị cừu nhân bức tử, cừu nhân còn nói không giữ lời, giết chết toàn tộc Nghê gia, bao gồm luôn cả cậu.\n\nSau khi cậu ta chết, hồn phách bị lấy đi, chỉ để lại oán khí nồng đậm không tan hết.\n\nThích Tai từng bước một hỏi thăm kỹ càng, ấn tượng của Nghê Kiện đối với Phương Nguyên vô cùng khắc sâu, biết gì nói nấy.\n\nCăn cứ theo câu trả lời của Nghê Kiện, Thích Tai dần dần phác họa ra được diện mạo của Phương Nguyên.\n\nĐây là một lão nhân vóc người thấp bé nhưng chắc nịch, râu đen trắng trộn lẫn, cứng như cọng kẽm. Da vàng, mắt nhỏ, răng cao thấp không đều.\n\n“Đây là ai nhỉ?” Thích Tai âm thầm lục soát trí nhớ, phát hiện gã không biết người này.\n\nGã dĩ nhiên không biết rồi.\n\nPhương Nguyên trời sinh tính cẩn thận. Đối mặt với cổ sư phàm nhân không chút uy hiếp, hắn cũng sẽ ngụy trang thân phận, biến hóa dung mạo thành người khác.\n\nThật ra, cho dù Thích Tai đến hiện trường, nhìn thấy Phương Nguyên cũng sẽ không nhìn thấu được hắn.\n\nBởi vì cách đây không lâu, Phương Nguyên đã thông qua Địa linh Lang Gia gom góp đủ cổ trùng để một lần nữa tạo ra sát chiêu tiên đạo Gặp Mặt Giống Như Quen Biết.\n\n“Vị cổ tiên này chỉ sợ là ẩn tu Nam Cương... Haiz, thời buổi rối loạn.” Thích Tai âm thầm thở dài.\n\nTừ sau cuộc đánh cược núi Nghĩa Thiên, cổ tiên Nam Cương đã hao tổn một lượng lớn.\n\nMà những cổ tiên Nam Cương đã chết đó, phần lớn khi còn sống đều chiếm một góc Nam Cương, nắm giữ vô số tài nguyên tu hành.\n\nNhư vậy, một lượng lớn lợi ích đã bị bỏ không.\n\nRất nhiều cổ tiên tiềm tu bình thường rất ít gặp, lúc này lại tấp nập chạy ra.\n\n“Người này đối phó hoang thú Nê quái còn phải ra tay rất nhiều lần, chiến lực cũng không xuất sắc, chắc có lẽ là cổ tiên Lục chuyển. Nhưng không nghĩ đến hắn lại biết bí ẩn của Nê tướng đương đại. Bí ẩn này, cho dù Vũ gia, Thương gia cũng không biết. Có khi nào hắn là hậu bối của ba nhà khác hay không?”\n\nThích Tai do dự một chút, sau đó quyết định điều tra.\n\nĐổ ước Ngũ Tướng Tuần Thiên mấy nghìn năm, thắng lợi của Thích gia đã nằm trong tầm mắt. Mắt thấy kỳ hạn sau cùng sắp đến, nhưng lại xuất hiện vị cổ tiên thần bí ngoài ý muốn này. Việc này liên hệ trọng đại, thậm chí còn lớn so với việc vị tiền bối Thích gia bị mất mạng kia. Thích Tai gã nhất định phải làm cho rõ ràng.\n\nBắc Nguyên, phúc địa Lang Gia.\n\nPhộc!\n\nMột chậu nước lạnh đổ xuống mặt Phương Chính.\n\nPhương Chính đang hôn mê rùng mình một cái, lập tức tỉnh lại.\n\n“Đây là đâu?” Y mở mắt ra, phát hiện mình đang bị nhốt trong lồng giam, biến thành tù nhân.\n\nBên cạnh y đang có hai vị Mao nhân thân mang áo giáp.\n\nMột người trong đó trong tay còn cầm một cái chậu không, bên trong còn lưu lại nước đọng.\n\nMột người khác cầm roi da, đang cười lạnh nhìn y.\n\n“Các ngươi là ai? Đây là đâu?” Phương Chính giãy dụa, nhưng toàn thân y đang bị trói gô, không thể động đậy.\n\n“Tiểu tử thúi, rốt cuộc thì ngươi cũng đã tỉnh. Vẫn còn rất mạnh đấy.” Một Mao nhân lên tiếng, bỗng nhiên nâng roi da trong tay rồi hạ xuống.\n\nBộp một tiếng.\n\nRoi da hung hăng đánh trúng lồng ngực Phương Chính. Cơn đau kịch liệt lập tức dâng lên trong lòng.\n\nPhần áo trước ngực bị đánh nát, một vết thương máu chảy dầm dề vắt ngang lồng ngực của y.\n\nPhương Chính hít vào một hơi, gương mặt vặn vẹo, đau đến mức kêu to một tiếng.\n\n“Kêu cái gì?” Mao nhân kia như hung thần ác sát, lại đánh xuống một roi.\n\nMột roi này đánh trúng mặt Phương Chính, lập tức hủy dung.\n\nPhương Chính đau đến kêu to lần nữa.\n\nGã Mao nhân càng thêm hưng phấn, roi da trong tay liên tiếp vung lên, miệng nói đến nước miếng văng ra ngoài: “Nhân tộc cứt chó, ta sẽ khiến ngươi phải kêu, phải hô lên.”\n\nPhương Chính bị nghiêm hình tra tấn, đau đến mức không muốn sống.\n\nCơn đau mãnh liệt đánh tới. Bị đánh liên tiếp, rốt cuộc y cũng đã nhớ ra. Vốn y đang bị ca ca Phương Nguyên giam giữ bên trong Phúc địa Hồ Tiên, kết quả một ngày nào đó, bỗng nhiên có rất nhiều Mao nhân đến mang y đi."
}
