{
  "id": "chuong-2694-lai-gap-tien-co-bat-chuyen-luat-djao-1",
  "slug": "chuong-2694-lai-gap-tien-co-bat-chuyen-luat-djao-1",
  "title": "Chương 2694: Lại gặp tiên cổ Bát chuyển Luật đạo (1)",
  "order": 2694,
  "volume": "",
  "content": "Chương 2694: Lại gặp tiên cổ Bát chuyển Luật đạo (1)\n----------------------------------------------------\n\nMột con tiên cổ lơ lửng trước mặt Phương Nguyên, tản ra khí tức Bát chuyển.\n\nCon tiên cổ này giống như con nhộng, nhưng không phải màu trắng mà là màu đen nhánh như sắt. Cầm trong tay có cảm giác cứng rắn, lạnh lẽo như kim loại.\n\nĐây chính là tiên cổ Bát chuyển Luật đạo, Gia.\n\nNó dùng nước Châu Tuyến làm thức ăn.\n\nNước Châu Tuyến là một loại tiên tài Thủy đạo Bát chuyển. Ngoài mặt nhìn thì không nhiễm một hạt bụi, hoàn toàn bình thường, nhưng nếu thò tay vào trong nước, nhẹ nhàng bóp một cái, cổ tiên có thể nắm chặt một luồng nước, sau đó kéo luồng nước khỏi mặt nước.\n\nLuồng nước rả rích không ngớt. Bên trên ngưng tụ từng giọt nước xếp khít nhau. Toàn bộ luồng nước giống như một sợi dây chuyền vô cùng lộng lẫy.\n\nNếu kéo thẳng luồng nước này lên, nước Châu Tuyến sẽ giảm bớt, cho đến khi tất cả đều hóa thành một sợi nước Châu Tuyến tương đối dài.\n\nCon tiên cổ Gia giống như một con kén tằm hình bầu dục đen nhánh, nhưng chỉ cần ngâm nó vào trong nước Châu Tuyến tám ngày tám đêm, nó có thể ăn no, sau đó duy trì được tám mươi năm.\n\n“Khoảng cách đến lần nuôi tiếp theo là ba mươi sáu năm. Bên trong tiên khiếu của Ba Thập Bát đã có hơn phân nửa nước Châu Tuyến, còn lại có thể mua từ cổ tiên Đông Hải.”\n\nPhương Nguyên biết rõ tất cả như lòng bàn tay.\n\nBởi vì hắn đã sớm vơ vét tiên cổ, còn có hồn phách của Ba Thập Bát.\n\nBên trong tiên khiếu của Ba Thập Bát cũng kinh doanh một hồ nước. Diện tích hồ nước khá lớn, nuôi dưỡng rất nhiều nhện nước Thượng cổ, còn có hai con nhện nước Thái cổ, một mái một trống.\n\nNước Châu Tuyến chính là nước bọt của nhện nước Thái cổ, lâu dần tích tụ thành tinh hoa trong nước.\n\nTích luỹ từng giọt rất lâu. Nếu thu thập trễ, nhện nước sẽ uống nước Châu Tuyến, tăng cường thực lực bản thân.\n\nBa Thập Bát thân là cổ tiên Luật đạo, phần lớn tiên khiếu cũng là hoàn cảnh Luật đạo. Ông ngưng tạo ra một hồ nước như thế cũng khá vất vả.\n\nNuôi tiên cổ có đôi khi khá phiền phức.\n\nCũng giống như Ba Thập Bát, mặc dù tiên cổ Gia là tiên cổ Luật đạo, nhưng thức ăn lại là nước Châu Tuyến.\n\nBa Thập Bát muốn tự mình nuôi nấng, nhất định phải xây dựng một điểm tài nguyên tự sản xuất ra tiên tài Thủy đạo nước Châu Tuyến bên trong tiên khiếu của mình. Điều này đối với một cổ tiên Luật đạo không tốt chút nào.\n\nĐối với Phương Nguyên mà nói, đây không phải vấn đề.\n\nTiểu Đông Hải của hắn quá rộng lớn. Có cho nhện nước vào cũng là từ thôn trang tiến vào thành phố lớn.\n\nPhương Nguyên thậm chí có thể đặc biệt tạo ra một vùng biển để cung cấp nơi sinh hoạt cho những con nhện nước này. Có không gian rộng lớn, còn có hoàn cảnh Thủy đạo ưu tú, đám nhện nước sẽ sinh sôi rất khá.\n\nPhương Nguyên có được tiên khiếu Chí Tôn, có thể kiêm tu hoàn mỹ nhiều lưu phái, đồng thời phương diện nuôi cổ cũng có ưu thế cực lớn.\n\nTiên cổ của Ba Thập Bát đã vơ vét xong.\n\nTiên cổ Gia hẳn là con tiên cổ Bát chuyển duy nhất của ông ta.\n\nNgoài con tiên cổ Bát chuyển ra thì đều là tiên cổ Thất chuyển, Lục chuyển, trong đó có hai con tiên cổ Số Thất chuyển, là Nhất và Tam.\n\nCổ Số là hệ liệt rất lớn trong cổ trùng Luật đạo, một hai ba bốn năm. Có thể nói là không có giới hạn.\n\nĐừng nhìn Phương Nguyên có nhiều tiên cổ Bát chuyển như vậy, nhưng trên thực tế, một cổ tiên Bát chuyển bình thường có được một con tiên cổ Bát chuyển đã là tốt lắm rồi.\n\nBa Thập Bát có một con, Hạ Tra có hai con, chủ yếu bởi vì hai người này là thủ lĩnh thế lực siêu cấp Chính đạo, có nội tình và kế thừa.\n\nTán tu Bát chuyển bình thường đều cầu mãi một con tiên cổ Bát chuyển mà không được. Lấy một ví dụ, Tuyết Hồ Lão Tổ của Bắc Nguyên, chiến lực của ông ta rất mạnh, là đệ nhất cổ tiên Ma đạo Bắc Nguyên, nhưng trong tay lại không có tiên cổ Bát chuyển.\n\nNgay cả Thiên Đình, cổ tiên Bát chuyển rất nhiều, nhưng tiên cổ Bát chuyển lại ít, chênh lệch cực lớn. Kiếp trước, Trường Sinh Thiên tấn công, Thiên Đình đã xuất hiện tình huống rất lúng túng. Rất nhiều cổ tiên Bát chuyển thức tỉnh nhưng lại không có đủ tiên cổ để dùng.\n\nSát chiêu có giá trị nhất của Ba Thập Bát chính là chiến pháp liên kích.\n\nNếu có thể liên kích đến mười tám lần, Ba Thập Bát có thể tùy tiện giết chết cổ tiên đồng cấp. Kiếp trước, ông và Thanh Dạ đại chiến, vị cổ tiên Thiên Đình này rất coi trọng, cực lực phá hư, phòng ngừa Ba Thập Bát liên kích quá nhiều lần.\n\nNói thật, Phương Nguyên có hơi thất vọng.\n\nHắn vốn cho rằng Ba Thập Bát am hiểu chiến pháp liên kích, tiên cổ Bát chuyển Luật đạo trong tay ông rất có thể là tiên cổ Liên, không nghĩ đến lại là tiên cổ Gia.\n\nCổ Liên có tiếng hơn so với cổ Gia, tính thực dụng cao hơn nhiều.\n\nCó tiên cổ Bát chuyển Liên, Phương Nguyên có thể mượn nhờ uy năng của nó, tương liên sát chiêu khác nhau, hình thành hiệu ứng liên chiêu.\n\nLiên chiêu là sát chiêu sử dụng kỹ xảo, sử dụng liên tiếp hai hoặc nhiều sát chiêu trở lên, có thể phát ra uy năng mạnh hơn. Thường chỉ có cổ tiên tinh anh mới có thể nắm giữ.\n\nLúc trước Phần Thiên Ma Nữ đã nắm giữ được kỹ xảo này.\n\nNàng đã kết hợp sát chiêu Phẫn Nộ Đích Tiểu Điểu và Hỏa Tù thành liên chiêu, uy năng vô cùng phi phàm.\n\nCổ tiên có thể tưởng tượng ra được liên chiêu, ít nhất phải có cảnh giới Đại tông sư.\n\nTừ đó có thể thấy được, liên chiêu của Phần Thiên Ma Nữ đều là sát chiêu Viêm đạo. Nếu sử dụng cổ Liên, nàng ta có thể tổ hợp sát chiêu lưu phái khác thành liên chiêu. Điểm khác nhau này có ý nghĩa vô cùng trọng đại.\n\nVí dụ như Vạn Kiếm Quỷ Giao và Đạo Tặc Quỷ Thủ, hoặc Thuý Lưu Châu và Đại Thủ Ấn... Chủng loại tổ hợp rất nhiều, có thể đẩy chiến lực cổ tiên lên cấp độ không thể tưởng tượng được.\n\nTiên cổ Ba Thập Bát, sát chiêu hồn phách đều bị Phương Nguyên thu lấy, chỉ để lại nhục thân và tiên khiếu."
}
