{
  "id": "chuong-2644-tien-co-bat-chuyen-thuy-luyen-2",
  "slug": "chuong-2644-tien-co-bat-chuyen-thuy-luyen-2",
  "title": "Chương 2644: Tiên cổ Bát chuyển Thuỷ Luyện (2)",
  "order": 2644,
  "volume": "",
  "content": "Chương 2644: Tiên cổ Bát chuyển Thủy Luyện (2)\n----------------------------------------------\n\nBa con tiên cổ đều là cổ trùng Luyện đạo, nếu sử dụng đơn thuần, hoàn toàn không có lực sát thương, chỉ có tính chất phụ trợ.\n\nTrong đó, tiên cổ Cường Luyện có thể trực tiếp luyện hóa tiên cổ người khác, vốn là hạch tâm của tiên cổ ốc Luyện Lô nhưng đã bị Ảnh Tông cướp đi trong đợt tấn công lần trước. Trong trận chiến này, Thiên Nguyên Bảo Hoàng Liên cũng bị hao tổn, sau cuộc chiến rơi xuống cấp độ Thất chuyển.\n\nTiên cổ Bát chuyển Thăng Luyện là hạch tâm đại trận Luyện đạo Trường Mao.\n\nCòn tiên cổ Bát chuyển Thủy Luyện thì ẩn thân trong nước. Cho đến lúc này, Địa linh Lang Gia đều sử dụng con cổ trùng này phụ trợ cổ trùng khác tạo thành sát chiêu tiên đạo, thông qua sát chiêu tiên đạo luyện hóa đạo ngân Luyện đạo, Thủy đạo thành luyện thuỷ.\n\nKế hoạch của Địa linh Lang Gia là tích luỹ luyện thủy đến một trình độ nhất định sẽ hình thành Luyện hải.\n\nLuyện hải là thiên địa bí cảnh nhân tạo. Một khi tạo thành có thể tiếp tế cho bản thân liên tục.\n\nĐây là một kế hoạch rất lớn, tiêu hao đạo ngân Luyện đạo, tài lực, vật lực, tinh lực và thời gian vô cùng lớn.\n\nSau khi Phương Nguyên chiếm được phúc địa Lang Gia, quyết định gác lại đại kế này, sử dụng tiên cổ Thủy Luyện cho mục đích khác.\n\nSát chiêu mà Phương Nguyên sử dụng trước mắt chính là lấy tiên cổ Thủy Luyện Bát chuyển làm hạch tâm, khai thác rất nhiều cổ trùng phụ trợ, che giấu khí tức Bát chuyển, ngụy trang thành Thất chuyển.\n\nĐây cũng là chiến thuật bày ra điểm yếu.\n\n“Không sao, sát chiêu Thất chuyển này làm sao có thể phá hỏng đại trận của chúng ta được chứ?” Trì Tù kiêu ngạo nói.\n\nĐại trận này do Trì gia trải. Trì Tù là cổ tiên Trì gia, tất nhiên cũng có ngạo khí, vô cùng tự tin về tiên trận nhà mình.\n\n“Nhìn kìa, đại trận tự vận chuyển. Không cần chúng ta ra tay cũng có thể khắc chế địch nhân một cách hoàn mỹ, khiến cho sát chiêu Luyện đạo gì đó không công mà lui.” Trì Tù nói.\n\nNhưng rất nhanh, nụ cười trên mặt Trì Tù biến mất.\n\nĐại trận thay đổi mấy lần, nhưng bất kể thay đổi như thế nào cũng đều không làm gì được sát chiêu Luyện đạo. Mưa vốn đang bình thường đã trở thành mưa to.\n\nMưa to như trút nước, đại trận bị ăn mòn cực kỳ nghiêm trọng.\n\nThỉnh thoảng có cổ tiên báo cáo, giọng nói và biểu hiện vô cùng lo lắng. Bởi vì rất nhiều phàm cổ đều bị địch nhân luyện hóa trong mưa.\n\nNhưng đại trận chỉ có thể tự động vận chuyển, không phải vạn bất đắc dĩ, cổ tiên không có năng lực điều khiển.\n\nĐây là bài học cổ tiên Nam Cương tiếp thu sau trận đại chiến mộng cảnh ở núi Nghĩa Thiên, vì phòng ngừa nội gian như Phương Nguyên thẩm thấu, khống chế tiên trận xuất hiện lần nữa mà cố ý bố trí thành như vậy.\n\nTrì Tù thúc thủ vô sách, nghiến răng, mang theo vẻ khó có thể tin: “Tại sao lại như vậy? Rốt cuộc là sát chiêu Luyện đạo gì thế? Đại trận của tộc ta không dùng được?”\n\nTrì Tù sợ đến ngây người.\n\nBình thường mà nói, Luyện đạo đối với Trận đạo không có ưu thế lớn đến như vậy.\n\nNhưng tạo nghệ Trận đạo của Phương Nguyên lại cực kỳ xuất chúng.\n\nTrong đó còn có một điểm rất quan trọng, Phương Nguyên vô cùng quen thuộc với đại trận thủ hộ này.\n\nKiếp trước, đại trận này thật sự đã mang đến rất nhiều phiền phức cho Phương Nguyên, nhưng về sau Phương Nguyên uy bức lợi dụ, khiến cho Trì Khúc Do thỏa hiệp, Trì Khúc Do trở thành nội gian lớn nhất Nam Cương, ông đã thuật lại cặn kẽ chi tiết về đại trận này cho Phương Nguyên biết.\n\nĐứa bé Trì Tù đáng thương tuyệt đối không nghĩ đến đại trận bên mình đã sớm bị người ta nhìn thấu, nội tình bại lộ hoàn toàn. Mà nội gian vừa hay lại là Thái thượng đại trưởng lão nhà y.\n\nBiết người biết ta trăm trận trăm thắng, huống chi Phương Nguyên thúc giục lại là sát chiêu Bát chuyển.\n\nMột lát sau, cổ tiên Nam Cương bên trong đại trận như kiến trên chảo nóng, gấp đến độ không biết làm sao.\n\n“Làm sao bây giờ? Làm sao bây giờ? Tốc độ luyện hóa của đối phương càng lúc càng nhanh.”\n\n“Rốt cuộc hắn là người phương nào? Tại sao lại có được sát chiêu như thế? Khó trách hắn ta lại tự tin chủ động tấn công như vậy?”\n\n“Tốc độ đối phương luyện hóa cổ trùng càng lúc càng nhanh, chúng ta không theo kịp tốc độ của hắn. Đến phút cuối cùng, cho dù chúng ta có thể tự điều khiển đại trận, chỉ sợ cũng đã muộn.” Trì Tù xoa mồ hôi lạnh trên đầu.\n\n“Trận đạo quả nhiên không còn dùng được.” Hạ Phồn hừ lạnh một tiếng, nhìn chằm chằm Trì Tù.\n\nHạ Phồn lơ đễnh nhìn Dương Tam Mục, đề nghị: “Việc cấp bách, chúng ta nên điều động cổ tiên xuất trận, quấy nhiễu địch nhân thi triển sát chiêu, để bên ta đổi cổ trùng, tranh thủ thời gian khôi phục đại trận.”\n\nHắn ta là cổ tiên Trí đạo, có trách nhiệm bày mưu tính kế.\n\nDương Tam Mục gật đầu. Gã thân là đầu lĩnh, trong thời điểm này nhất định phải đứng ra: “Vậy thì do ta xuất chiến, các người phối hợp tác chiến.”\n\nMặc dù Phương Nguyên thần bí, nhưng sức mạnh của Dương Tam Mục cũng đủ.\n\nGã là cổ tiên Hồn đạo, là cường giả Thất chuyển nổi tiếng ở Nam Cương. Lưu phái Luyện đạo, ưu thế nằm ở chỗ luyện cổ, các phương diện khác đều yếu hơn các phái khác.\n\nHạ Phồn tỏ ra mừng rỡ: “Có Dương huynh xuất mã, có thể trực tiếp giết chết địch nhân, đặt vững chiến cuộc.”\n\nDương Tam Mục liếc mắt nhìn hắn ta, sau đó bay ra khỏi trận.\n\nGã chủ động tìm đến Phương Nguyên: “Đến đánh đi.”\n\n“A!” Dương Tam Mục chiến bại.\n\n“Tại sao lại mạnh như vậy?” Dương Tam Mục bị bắt.\n\nMột lát sau, đại trận bị Phương Nguyên công phá. Mặc dù đại trận có bố trí truyền tống, nhưng Phương Nguyên chọn lựa là thủ đoạn Luyện đạo, trực tiếp luyện hoá, đầu tiên đã phá hủy năng lực truyền tống của đại trận.\n\nCổ tiên trấn thủ đại trận đều không chạy sót một ai, bị Phương Nguyên bắt sống hết."
}
