{
  "id": "chuong-2719-phan-than-long-nhan-2",
  "slug": "chuong-2719-phan-than-long-nhan-2",
  "title": "Chương 2719: Phân thân Long nhân (2)",
  "order": 2719,
  "volume": "",
  "content": "Chương 2719: Phân thân Long nhân (2)\n------------------------------------\n\nKiếp trước, thứ nhất Phương Nguyên không có tinh lực và thời gian để quan tâm đến việc này; thứ hai vận khí cũng chênh lệch, đến đại chiến luyện cổ Trung Châu cũng không gom đủ toàn bộ chiến trận.\n\nNiên thú bên trong Quang Âm trường hà rất nhiều, nhưng những chủng loại này cũng không phân phối cân bằng, cứ cách một khoảng thời gian lại có một loại Niên thú Thái cổ tăng vọt về số lượng.\n\nPhương Nguyên cũng không nắm chắc kiếp này hắn có thể gom góp thành công.\n\nNhưng hắn đầu nhập nhân lực, vật lực, thời gian, tinh lực, còn có tăng phúc phương diện Vận đạo còn cao hơn kiếp trước rất nhiều.\n\nĐây là sự thật.\n\nThời gian trôi qua.\n\nChính đạo Nam Cương bị Phương Nguyên bắt chẹt, không ít người muốn nghĩ cách đối phó Phương Nguyên nhưng lại sợ ném chuột vỡ bình.\n\nChính đạo Tây Mạc giằng co lẫn nhau, xu hướng Phòng gia và Vạn gia cãi nhau vẫn không ngừng không nghỉ, thế lực Chính đạo còn lại kiềm chế không phát, ám lưu hung dũng sau lưng.\n\nBắc Nguyên, Trường Sinh Thiên vẫn luôn cố gắng thu nạp toàn bộ giới cổ tiên Bắc Nguyên, nhưng tiến triển không quá lớn. Kiếp trước, Trường Sinh Thiên ngàn vàng mua xương ngựa, mời chào tiếp nhận phái Lang Gia, chiêu này khiến cho giới cổ tiên Bắc Nguyên hiểu được thành ý của Trường Sinh Thiên, tâm lý mâu thuẫn giảm mạnh. Nhưng kiếp này, phúc địa Lang Gia đã sớm bị Phương Nguyên ăn xong lau sạch.\n\nĐông Hải vẫn bình tĩnh như trước. Ngẫu nhiên có chút tiểu đả tiểu nháo, nhưng không hề có cuộc nào thành công. Chuyện náo động nhất vẫn là chi tranh Đăng Thiên Dã, nhưng việc này cũng đã kết thúc từ lâu.\n\nTrung Châu, Thiên Đình vì trận chiến bại ở phúc địa Lang Gia, đang nằm yên một chỗ liếm vết thương. Mặc dù Tử Vi Tiên Tử cực muốn gây phiền phức cho Phương Nguyên, nhưng Phương Nguyên quyết tâm tiềm tu, cho dù có hành động cũng ngụy trang, khiến cho người ta khó phân thật giả.\n\nGiới cổ tiên ngũ vực tiến vào một giai đoạn yên tĩnh cực kỳ ngắn ngủi.\n\nPhương Nguyên không hề lãng phí một tơ một hào thời gian nào. Hắn lợi dụng cuộc sống yên ổn khó có được này không ngừng tiêu hóa chiến quả, tích cực lớn mạnh bản thân.\n\nSát chiêu Quang Âm Phi Nhận đang từng bước hoàn thiện.\n\nTrong khoảng thời gian này, hắn vất vả khổ luyện Ngũ Cấm Huyền Quang Khí, đã đạt đến trình độ tế ra quang khí ngũ sắc, khoảng cách đến mức độ thuần thục chỉ còn lại một đoạn nhỏ.\n\nThành quả tu hành Hồn đạo cũng rất khả quan.\n\nHồn phách Phương Nguyên đã siêu việt khỏi cấp thiên vạn nhân hồn, đạt đến cấp nhất ức nhân hồn.\n\nQuy mô này đã là cực hạn của con người.\n\nTrước khi U Hồn Ma Tôn xuất hiện, từ dòng sông lịch sử, cho dù là người kinh tài tuyệt diễm nhất, hồn phách đỉnh phong chính là nhất ức nhân hồn, cao hơn nữa sẽ không có.\n\nNgười là vạn vật chi linh, linh tính Nhân tộc là mạnh nhất, nhưng so khí lực, so nanh vuốt sắc bén, so hồn phách hùng hậu còn kém rất nhiều sinh mệnh khác.\n\nNhưng bản thân tu hành chính là một quá trình phá vỡ cực hạn bản thân.\n\nCổ sư sử dụng cổ trùng có thể có được khí lực áp đảo mãnh thú, sắc bén hơn nanh vuốt mãnh thú, tất nhiên cũng có được nội tình hồn phách càng thêm hùng hậu.\n\nU Hồn Ma Tôn là người đầu tiên khai sáng ra phương pháp đột phá cực hạn này, Phương Nguyên kế thừa chân truyền Ảnh Tông, tất nhiên cũng nắm giữ.\n\nSiêu việt hơn nhân hồn, tiếp tục tu hành cao hơn chính là hoang hồn.\n\nMặc dù ức nhân hồn đã có thể ngưng thực, có thể can thiệp vật chất, nhưng nói cho cùng vẫn rất yếu ớt.\n\nNhưng nếu đạt đến trình độ hoang hồn, sẽ có chiến lực đột phá nghiêng trời lệch đất, chỉ dựa vào hồn phách, Phương Nguyên có thể địch lại đa số hoang thú.\n\nCực hạn đỉnh phong về phương diện này vẫn là U Hồn Ma Tôn. Trong cuộc chiến núi Nghĩa Thiên, ông ta chỉ dựa vào lực bản thân mà kháng lại hai tai kiếp của trời, ma uy hiển hách, thần thông cái thế, lưu lại ấn tượng cực kỳ sâu cho Phương Nguyên, khiến hắn không khỏi sinh lòng hướng tới.\n\n“Nhưng trước khi ta đột phá hoang hồn vẫn còn chuyện phải làm.”\n\nBên trong tiên khiếu Chí Tôn, Phương Nguyên phân ra hồn phách tiến vào bên trong đại trận Luyện đạo Trường Mao.\n\nĐại trận vận chuyển, giống như liệt hỏa hừng hực, ánh lửa chiếu rọi phạm vi trăm dặm đều đỏ lên.\n\nTrước đó đã thất bại mấy lần, có kinh nghiệm, lần này động tác của Phương Nguyên rất quen thuộc.\n\n“Chú ý, tăng thêm tiên tài chủ yếu.” Phương Nguyên ra lệnh một tiếng, Địa linh Lang Gia phụ trợ lập tức gật đầu, hiệp trợ Phương Nguyên khống chế đại trận.\n\nBên trong đại trận có không gian, hình thành mật thất lưu giữ tiên tài.\n\nLúc này, một gian mật thất mở ra, tiên tài bên trong trong nháy mắt được đưa lên.\n\nPhần tiên tài này có tên là Hưng Nhiên Hiểu Xuân Quang, cao đến Bát chuyển, mặc dù chỉ là một phần tiên tài Quang đạo nhưng lại ngưng tụ như hoa, đóa hoa nở rộ, cánh hoa thuần trắng điểm xuyết từng điểm đỏ rực, xen lẫn màu xanh, sinh động như thật, tươi non vô cùng, tản ra sinh cơ bừng bừng.\n\nHưng Nhiên Hiểu Xuân Quang vừa mới tiến vào ngọn lửa, lập tức hoà tan thành một dòng ánh sáng màu trắng tưới vào phân hồn Phương Nguyên.\n\nQuang lưu bao vây hồn phách.\n\nNgọn lửa không ngừng thiêu đốt.\n\nTừng phụ tài được đưa vào, đồng thời tiên cổ bên ngoài đại trận cũng động đậy không ngừng.\n\nTừng cổ tiên Mao nhân toàn lực phụ trợ. Bọn họ cũng đang xử lý tiên tài đặc biệt, hoặc kết động chỉ quyết điều chỉnh hỏa hầu, hoặc loại bỏ căn bã nguyên liệu.\n\nQuần thể luyện cổ, so với người luyện cổ còn muốn tiêu hao nhiều hơn, nhưng độ khó luyện cổ cũng giảm xuống một nửa.\n\nKiếp trước, Phương Nguyên chỉ có một mình, tất nhiên không có đãi ngộ này. Kiếp này hắn chiếm đoạt phái Lang Gia, nắm giữ thực lực Luyện đạo còn muốn áp đảo Thiên Đình.\n\nThiên Đình thức tỉnh được bao nhiêu cổ tiên Luyện đạo chứ? Ngay cả đại năng Luyện đạo đang ngủ say trong tiên mộ có được cảnh giới chuẩn vô thượng Luyện đạo cũng ít càng thêm ít."
}
