{
  "id": "chuong-3336-phuong-nguyen-buon-ban-1",
  "slug": "chuong-3336-phuong-nguyen-buon-ban-1",
  "title": "Chương 3336: Phương Nguyên buôn bán (1)",
  "order": 3336,
  "volume": "",
  "content": "Chương 3336: Phương Nguyên buôn bán (1)\n---------------------------------------\n\nVũ Dung nghĩ ra một diệu kế, bổ sung cho hành động trước đó của mình được trót lọt.\n\nHồ địa chính là bí cảnh thiên địa, giá trị to lớn, Vũ gia có được nó, nhất định sẽ phát tài.\n\n“Ngươi có thể mang chân truyền Thăng Thiên đi.” Vũ Dung nhanh chóng truyền âm lại cho Khả Tín Hồng.\n\nVì Hồ địa, bỏ qua chân truyền Thăng Thiên là một hành động sáng suốt.\n\nHuống hồ phần chân truyền này Vũ gia cũng mới cướp lấy, chỉ có nội dung không có tiên cổ. Tiên cổ và tiên nguyên vẫn còn nằm trong tay Khổng Nhật Thiên.\n\nKhả Tín Hồng sững người.\n\nVũ Dung dứt khoát như vậy hơi nằm ngoài dự liệu của y.\n\nY là cổ tiên cường giả trong cõi yên vui Cô nhân. Lục Úy Nhân mang theo cổ tiên Cô nhân đầu nhập vào Phương Nguyên, y cũng đã trở thành thuộc hạ dưới trướng Phương Nguyên.\n\nLần này là nhiệm vụ đầu tiên Phương Nguyên giao cho y.\n\nKhi Khả Tín Hồng nhận nhiệm vụ này, áp lực trong lòng rất lớn. Y đã sớm nghe nói đại danh của Vũ Dung. Trên đường đi y còn phải vắt hết óc suy nghĩ, nếu Vũ Dung từ chối, y sẽ làm như thế nào.\n\nKhông nghĩ đến khi gặp mặt, Vũ Dung lại đồng ý một cách dứt khoát và dễ dàng như vậy.\n\n“Uy nghi của chủ thượng, ta lại càng cảm nhận được một hai.” Khả Tín Hồng thở dài, cảm khái vạn phần.\n\nKhả Tín Hồng nói tiếp: “Vũ Dung đại nhân, chủ thượng nhà ta nguyện ý bỏ tiền mua lại chân truyền Thăng Thiên hoàn chỉnh.”\n\nLần này đến phiên Vũ Dung sợ run.\n\nNghe Khả Tín Hồng nói, Phương Nguyên thật sự muốn mua bán công bằng? Không phải trực tiếp yêu cầu và cưỡng đoạt?\n\nVũ Dung nhanh chóng kịp phản ứng, đưa ra một yêu cầu giao dịch.\n\nKhả Tín Hồng cau mày, bởi vì Vũ Dung muốn chính là một phần tiên tài Phong đạo Cửu chuyển, vô cùng hiếm thấy trên thị trường.\n\nĐiều này Khả Tín Hồng không thể làm chủ được, vội vàng liên lạc với Phương Nguyên.\n\nSau khi nhận được câu trả lời chắc chắn, Khả Tín Hồng mỉm cười với Vũ Dung.\n\nThông qua Bảo Hoàng Thiên, cuộc giao dịch này nhanh chóng đạt thành.\n\nPhương Nguyên thu được toàn bộ nội dung chân truyền Thăng Thiên, còn Vũ Dung thì thu được một phần tiên tài Phong đạo Cửu chuyển.\n\n“Phương Nguyên có rất nhiều động thiên của lưỡng thiên. Tiên tài hiếm thấy trên thị trường, hắn có cũng không lạ. Chỉ là, hắn muốn giao dịch với ta thật?”\n\nNgoài ý muốn thu được một phần tiên tài Cửu chuyển Phong đạo, công việc luyện tiên cổ Bát Diện Uy Phong của Vũ Dung cũng có được đột phá không nhỏ.\n\nNhưng Vũ Dung lại không cao hứng nổi.\n\nPhương Nguyên rõ ràng có chiến lực như vậy, cho dù trắng trợn đến cướp đoạt chân truyền Thăng Thiên, ông ta cũng không làm gì được hắn.\n\nNhưng Phương Nguyên chỉ điều động một vị cổ tiên Cô nhân, đến biểu thị thành ý giao dịch công bằng, sau đó thực hiện kết quả thương lượng, thanh toán bằng một phần tiên tài Cửu chuyển Phong đạo.\n\n“Giỏi cho một Phương Nguyên.” Vũ Dung thở dài không thôi.\n\nTục ngữ có nói, người bơi giỏi cũng có thể chết đuối, người chiến giỏi cũng có thể bỏ mình. Một người cứ ỷ vào sở trường của mình thật ra là một việc rất nguy hiểm.\n\nBởi vì một khi có sự ỷ lại, dần dần người đó sẽ bước vào một khu vực thoải mái dễ chịu, hình thành tư duy tâm lý bình thường. Gặp được chuyện gì, gần như đều dùng sở trường của mình để xử lý, những phương pháp khác và góc độ tư tưởng đều sẽ biến mất. Cuối cùng tiến vào khốn cảnh nhân sinh, thậm chí tuyệt cảnh.\n\nPhương Nguyên cũng không làm như vậy.\n\nThật sự hắn có được chiến lực mạnh mẽ, có thể ra tay cướp đoạt. Nhưng cứ như vậy, nhất định sẽ hao phí thời gian và tinh lực. Nói không chừng còn chiếm không được.\n\nDù sao tin tức này hoàn toàn có thể xóa đi.\n\nDùng phương thức giao dịch như bây giờ, Phương Nguyên có thể dễ dàng đổi lấy chân truyền Thăng Thiên.\n\nVũ Dung phân tích: “Điều này ít nhất nói rõ được hai điểm.”\n\n“Điểm thứ nhất, Phương Nguyên có được rất nhiều tiên tài, một phần tiên tài Phong đạo Cửu chuyển trong mắt hắn cũng không quan trọng.”\n\n“Điểm thứ hai, mặc dù hắn là đệ nhất nhân đương thời, nhưng vẫn rất tỉnh táo, tính toán sâu vô cùng, chưa từng cậy mạnh. Haiz, nếu lúc trước ta có thể giết được hắn thì tốt biết bao. Bây giờ hắn đã trưởng thành, còn có tính cách như vậy, không khỏi quá đáng sợ.”\n\nTrong lúc chân truyền Thăng Thiên đang được giao dịch thành công, bản thể Phương Nguyên đã đến Tây Mạc.\n\nTây Mạc, đại bản doanh Phòng gia.\n\nRất nhiều Thái thượng gia lão Phòng gia gần như tập trung lại đại đường, giống như lâm đại địch nhìn chằm chằm Phương Nguyên.\n\n“Xin chư vị đừng quá khẩn trương. Lần này ta đến đây, chỉ muốn làm một vụ mua bán với Phòng gia.” Phương Nguyên mỉm cười.\n\nChư tiên Phòng gia lại cảm nhận được áp lực cực lớn.\n\nThái thượng đại trưởng lão Phòng gia là Phòng Công trầm giọng hỏi: “Phòng gia ta được các hạ nhìn trúng, đây được xem là vinh hạnh hay bất hạnh?”\n\n“Chư vị, ta và các người có nguồn gốc rất sâu.” Phương Nguyên bắt đầu thôi động sát chiêu.\n\nKhí tức toát ra, lập tức khiến cổ tiên Phòng gia nhảy dựng, thúc lên tiên cổ, không khí vô cùng căng thẳng.\n\n“Phương Nguyên, ngươi muốn làm gì?”\n\n“Nơi này chính là đại bản doanh của Phòng gia ta.”\n\n“Bên ngoài, là người nói muốn giao dịch với tộc ta. Nếu bây giờ ngươi ra tay, tương lai ai còn tin ngươi nữa?”\n\nCổ tiên Phòng gia hét lớn, khẩn trương vô cùng.\n\nPhương Nguyên cười lạnh: “Nếu ta muốn gây bất lợi cho các ngươi, cứ đánh thẳng là được. Phòng gia các ngươi đỡ nổi ta sao?”\n\nVừa dứt lời, diện mạo của hắn liền thay đổi.\n\nCổ tiên Phòng gia không khỏi ngạc nhiên: “Toán Bất Tẫn?”\n\nPhương Nguyên một lần nữa thôi động sát chiêu Gặp Mặt Từng Quen Biết, biến thành bộ dạng khác.\n\nCổ tiên Phòng gia nhìn thấy diện mạo của Phương Nguyên, một lần nữa kinh ngạc: “Phòng Thê Trường?”\n\nPhòng Vân cau mày. Y là con nuôi của Phòng Thê Trường, nhìn thấy Phương Nguyên biến thành diện mạo của Phòng Thê Trường, vô cùng phản cảm: “Phương Nguyên đại nhân, ngài ngàn dặm xa xôi đến Phòng gia chúng ta, chẳng lẽ chỉ để biến thành người này người nọ trêu đùa chúng ta sao?”"
}
