{
  "id": "chuong-294-chia-tay-trong-ke-hoach-2",
  "slug": "chuong-294-chia-tay-trong-ke-hoach-2",
  "title": "Chương 294: Chia tay trong kế hoạch (2)",
  "order": 294,
  "volume": "",
  "content": "Chương 294: Chia tay trong kế hoạch (2)\n---------------------------------------\n\nNhưng cũng may, qua núi Song Tương chính là núi Huyết Lệ.\n\nTrên núi Huyết Lệ có Triệu gia trại, không phải nơi hoang sơn dã lĩnh(1) mà là có người ở.\n\nĐoạn đường khó khăn nhất đã vượt qua, nguy hiểm cũng giảm xuống.\n\nHai người Phương Bạch đang bị Bách gia trại truy đuổi, tất nhiên không tiến vào Triệu gia trại. Bốn người ngựa không dừng vó băng qua núi Huyết Lệ, liên tục vượt qua núi Thiên Quật, núi Cự Nhân, núi Lục Tảo.\n\nLúc này, tu vi Phương Nguyên từ Nhị chuyển tấn thăng cảnh giới đỉnh phong.\n\nTrong toàn bộ lộ trình, bọn họ chỉ ghé một thôn trang duy nhất để tiếp tế.\n\nKhi càng gần đến núi Thương Lượng, đường núi cũng càng rộng hơn, người đi trên đường cũng càng nhiều.\n\nĐến một ngày, núi Thương Lượng đã xuất hiện trong tầm mắt của bọn họ.\n\n“Phù, đó chính là núi Thương Lượng sao?” Thương Tâm Từ đưa tay che nắng, nhìn về phía trước, thở ra một hơi.\n\n“Tiểu thư, rốt cuộc chúng ta cũng đã đến nơi rồi.” Tiểu Điệp mừng rỡ, hưng phấn nắm lấy cánh tay Thương Tâm Từ.\n\nBạch Ngưng Băng im lặng, chỉ đứng nhìn xem.\n\n“Đã đến núi Thương Lượng, vậy chúng ta phải chia tay rồi. Trương gia tiểu thư, ân tình của cô, ta đã trả xong.” Phương Nguyên đột nhiên nói.\n\n“Sao?” Tiểu Điệp kinh hô một tiếng, không nghĩ rằng Phương Nguyên lại nói như vậy, đứng ngây tại chỗ.\n\nThương Tâm Từ biến sắc, ánh mắt đẹp nhìn Phương Nguyên, lông mày không nhịn được mà cau lại.\n\nMấy ngày qua, mặc dù Phương Nguyên ít nói, nhưng hắn đã trở thành chỗ dựa của nàng. Bây giờ hắn muốn đi, Thương Tâm Từ lập tức cảm thấy hụt hẫng.\n\n“Thiên hạ không có bữa tiệc nào mà không tàn.” Phương Nguyên thở dài nói.\n\n“Đúng vậy...” Thương Tâm Từ mím chặt môi, cảm giác có chút thở không nổi. Thời gian qua sớm chiều ở chung, nàng đã hiểu rõ con người Phương Nguyên. Đây là một người đàn ông nói một không hai, ý chí kiên định.\n\n“Đi thôi, nơi này còn chưa an toàn. Chúng ta đến trước cửa thành rồi chia tay.” Phương Nguyên đi trước.\n\nBầu không khí đột nhiên ngưng lại. Tiểu Điệp vốn hay nói cũng trở nên im lặng.\n\nCàng gần đến thành Thương Gia, đồng nghĩa với việc cách thời gian chia tay càng rút ngắn thêm một ít. Bước chân Thương Tâm Từ không tự chủ được mà chậm lại. Thành Thương Gia là mục đích chuyến đi này của nàng. Theo lý, thành công đã gần trong gang tấc, nhưng lúc này, nàng thật sự không muốn đến thành Thương Gia.\n\nNhưng lộ trình chung quy có hạn. Bọn họ đã đến chân núi Thương Lượng.\n\nCửa thành Thương Gia cao lớn đã gần ngay trước mắt.\n\nĐã đến thời khắc chia tay.\n\nPhương Nguyên nhìn Thương Tâm Từ thật sâu, sau đó nhẹ gật đầu, chỉ nói hai chữ.\n\n“Bảo trọng!”\n\nHai chữ đơn giản thôi, nhưng lại khiến cơ thể mềm mại của Thương Tâm Từ run lên.\n\nPhương Nguyên quay người đi.\n\n“Đợi một chút.” Thương Tâm Từ lấy hết dũng khí lên tiếng.\n\nTrước cửa thành Thương Gia, người đến người đi rất náo nhiệt.\n\nThương Tâm Từ nhìn chăm chú Phương Nguyên, đám đông chung quanh vẫn chuyển động như cũ.\n\n“Chúng ta sẽ còn gặp lại. Ân công, trong lòng huynh, huynh đã trả sạch ân tình. Nhưng trong lòng ta, các người năm lần bảy lượt cứu ta, ân cứu mạng của các người sâu như biển, nặng như núi. Ân công cũng đã nói, tích thủy chi ân dũng tuyền tương báo. Ta sẽ báo đáp hai người.” Giọng nói của nàng rất kiên định, lộ ra một sự quyết tâm.\n\nPhương Nguyên mỉm cười, quay người rời đi, bóng người dần dần biến mất trong đám đông.\n\nThương Tâm Từ đứng tại chỗ, đứng yên thật lâu.\n\n“Tiểu thư, bọn họ thật nhẫn tâm, nói đi là đi.” Tiểu Điệp bước đến, ôm lấy cánh tay của nàng.\n\n“Bọn họ không muốn liên lụy chúng ta. Cho dù đang ở núi Thương Lượng, thân phận Ma đạo cũng không thể lộ ra ánh sáng.” Tâm tính Thương Tâm Từ luôn thiện lương, lúc nào cũng nghĩ về phương diện tốt.\n\n“Thì ra là như vậy.” Tiểu Điệp bừng tỉnh.\n\n“Mặc dù bọn họ là cổ sư Ma đạo, nhưng đều là người tốt. Ta muốn thể hiện quyền cước của mình ở thành Thương Gia. Dựa vào tài hoa của ta, tất sẽ tạo dựng được một thế giới cho mình. Mặc dù ta chỉ là phàm nhân, không thể tu hành, nhưng ta có thể thuê cổ sư làm việc. Trong tương lai, ta nhất định sẽ báo đáp ân tình của bọn họ.”\n\n“Vâng, tiểu thư, em tin tưởng tiểu thư.”\n\n“Đúng là kỳ lạ. trên đường đi, ngươi ra sức bảo vệ Thương Tâm Từ, tại sao đến núi Thương Lượng rồi, ngươi lại cố ý chia tay? Ta muốn nhắc nhở ngươi, chúng ta không có cổ trùng trinh sát, dòng người trong thành Thương Gia lại chen chúc, ngươi có muốn chơi trò lạt mềm buột chặt,(2) tuyệt đối cũng chơi không được đâu. Đến lúc đó mất dấu hai người bọn họ, chẳng khác nào tự vác đá ném chân mình. Đây chính là một trò cười thật lớn.”\n\nBạch Ngưng Băng đứng bên cạnh Phương Nguyên, cười lạnh nhắc nhở.\n\nPhương Nguyên cũng chẳng để ý, vẫn đưa mắt nhìn theo Thương Tâm Từ và Tiểu Điệp đang tiến vào thành, lúc này mới thu hồi tầm mắt.\n\nDựa theo trí nhớ kiếp trước, Thương Tâm Từ vừa tiến vào thành Thương Gia, đã bị tộc trưởng Thương gia cảm nhận được huyết mạch ẩn chứa trên người nàng. Nhưng để xác nhận và điều tra, tộc trưởng Thương gia đã bá đạo, giam lỏng tất cả thành viên thương đội, tiến hành điều tra và thẩm vấn.\n\nSau khi chân tướng được rõ ràng, khẳng định thân phận của Thương Tâm Từ, tộc trưởng Thương gia đã bồi thường cho thương đội gấp hai lần số lượng hàng hoá.\n\nThương Tâm Từ từ một cô gái bình thường trở thành hòn ngọc quý trên tay Tộc trưởng Thương gia. Việc này chấn động một thời, trở thành câu chuyện trên bàn trà.\n\nCho nên, hắn nhất định phải tách Thương Tâm Từ ra.\n\nBên trong Không khiếu của Phương Nguyên có quá nhiều Cổ không thể để bại lộ, nhất là Xuân Thu Thiền. Một khi bị điều tra thẩm vấn, tra đến Không khiếu của hắn, vậy thì phiền phức rồi.\n\nỞ những sơn trại tầm thường, Phương Nguyên không lo bị bại lộ. Bởi vì Tộc trưởng có tu vi cao nhất cũng chỉ là Tứ chuyển. Nhưng ở đây, Tộc trưởng Thương gia có tu vi Ngũ chuyển, nhưng còn không phải là cao nhất. Thương gia còn có Thái thượng gia lão, có được tu vi Lục chuyển. Nếu tinh thần của ông ta thăm dò vào trong Không khiếu của Phương Nguyên, cho dù Xuân Thu Thiền ẩn tàng rất sâu cũng sẽ bị phát hiện.\n\nChủ động tạm biệt còn có chỗ tốt.\n\nChính là ấn tượng không tham phú quý, chẳng cần bất cứ điều gì, chỉ đơn thuần là “báo ân” Của hắn trong lòng Thương Tâm Từ sẽ càng thêm sâu sắc. Ngày sau, khi gặp lại Thương Tâm Từ, tất sẽ nhận được sự báo đáp của nàng.\n\nThật ra, muốn hình thành liên hệ chặt chẽ với Thương Tâm Từ, phương pháp mau lẹ nhất chính là phát sinh quan hệ.\n\nPhương Nguyên có thể cảm giác được Thương Tâm Từ rất có hảo cảm với hắn. Nếu có thể nắm được trái tim của nàng, nhất định có thể để cho vị Tộc trưởng tương lai của Thương gia cảm mến hắn.\n\nMặc dù tướng mạo của Phương Nguyên xấu xí, nhưng lại phát ra “mị lực nhân cách”, đã sớm đả động được trái tim của Thương Tâm Từ.\n\nHắn biết, nếu hắn cần, Thương Tâm Từ sẽ không từ chối.\n\nNhưng phương pháp này tuyệt đối không thể áp dụng.\n\nMột khi áp dụng, hắn sẽ trở thành Cô gia của Thương gia, sẽ bị bắt lên chiến xa của Thương gia.\n\nPhương Nguyên sẽ không cách nào làm theo ý của mình. Nhất cử nhất động đều bị người ta chú ý. Làm việc bó tay bó chân, ngay cả tu hành cũng bị áp chế.\n\nTu vi tăng quá nhanh sẽ khiến cho cổ Cốt Nhục Đoàn Viên bị bại lộ. Một khi bị bại lộ, ảnh hưởng của nó sẽ khiến thiên hạ rung chuyển, dẫn đến việc các phương ngấp nghé. Phương Nguyên biết rất rõ giá trị kinh khủng của cổ Cốt Nhục Đoàn Viên, cho dù là Thương gia cũng không thể độc chiếm.\n\nNếu Xuân Thu Thiền bại lô, haha, cổ sư Lục chuyển thần long kiến thủ bất vĩ,(3) thậm chí là cổ sư Thất chuyển cũng sẽ liên tiếp nhảy ra. Sau khi đạt đến Lục chuyển, chiến lực cá nhân đều có sự thay đổi về chất. Mỗi một cổ sư đều có thể dựa vào sức của một mình mình mà chống đỡ cả gia tộc.\n\nMột khi phát sinh quan hệ với Thương Tâm Từ, sau khi Thương Tâm Từ xác nhận thân phận, mặc kệ nàng hay là Tộc trưởng Thương gia, đều sẽ tìm Phương Nguyên. Phương Nguyên là cổ sư Ma đạo, không rõ lai lịch, điều tra và thẩm vấn là không thể tránh khỏi.\n\nNếu hắn chạy trốn, tất sẽ đối mặt với sự đuổi bắt và truy nã của Thương gia. Truy nã này so với truy nã của Bách gia trại là hai cấp độ hoàn toàn khác nhau.\n\nㅤ\n\n(1) \\[Hoang sơn dã lĩnh: vùng núi hoang sơ.\\]\n\n(2) \\[Lạt mềm buột chặt: cố ý buông lỏng một bước trước để kiểm soát đối phương tốt hơn.\\]\n\n(3) \\[Thần long kiến thủ bất vĩ (Rồng thần thấy đầu mà không thấy đuôi): hành tung ẩn dật, bí ẩn, không dễ gặp.\\]"
}
