{
  "id": "chuong-882-gap-lai-co-tri-tue",
  "slug": "chuong-882-gap-lai-co-tri-tue",
  "title": "Chương 882: Gặp lại cổ Trí Tuệ",
  "order": 882,
  "volume": "",
  "content": "Chương 882: Gặp lại cổ Trí Tuệ\n------------------------------\n\n“Haha, sư đệ, ta hiểu đệ. Cho nên vi huynh không thèm để ý.” Thái Bạch Vân Sinh mỉm cười, cười đến chảy nước mắt vì cảm động.\n\nĐã bao nhiêu năm rồi, ông không được thoải mái cười to như thế.\n\nRốt cuộc cũng tìm được tổ chức.\n\nMặc dù chưa quen biết với Phương Nguyên bao lâu, nhưng ông cảm thấy rất thân thiết, giống như người trong nhà.\n\nTiếng cười quanh quẩn trong hang động, ánh sáng màu đỏ phát ra từ vách tường thủy tinh cũng cảm thấy ấm áp.\n\nTrong sơn động chỉ còn lại một mình Phương Nguyên, Thái Bạch Vân Sinh đã rời đi.\n\nHắn ngồi trên băng ghế đá, tám cánh tay to lớn rủ xuống, có cái khoanh đằng sau, có cái khoanh đằng trước, cộng thêm thân hình cao lớn của hắn, chỉ ngồi thôi cũng gần bằng một ngọn núi cao, khiến cho người ta nhìn mà tim phải đập nhanh.\n\nXử lý Thái Bạch Vân Sinh như thế nào, Phương Nguyên đã suy nghĩ rất kỹ.\n\nPhương Nguyên chỉ tin tưởng mình, chưa từng tin tưởng người khác.\n\nNếu như giết Thái Bạch Vân Sinh, hắn sẽ đạt được tiên cổ Nhân Như Cố, Giang Sơn Như Cố và tiên khiếu Lục chuyển Trụ đạo. Nhưng lợi dụng như vậy lại không có được lợi ích tối đa.\n\nKhông thể không thừa nhận, Thái Bạch Vân Sinh là quân cờ dùng rất tốt.\n\n“Dùng tốt” thể hiện ở hai phương diện.\n\nPhương diện thứ nhất chính là sự hữu dụng của ông ta. Khi ông ta còn chưa thành tiên, ông ta đã là đại sư trị liệu nổi tiếng Bắc Nguyên. Bây giờ ông ta trở thành cổ tiên Lục chuyển Trụ đạo, phúc địa là phúc địa thượng đẳng. Đừng quên, bản thân ông còn là đại sư phi hành, giá trị lợi dụng rất lớn.\n\nPhương diện thứ hai, khống chế ông ta rất dễ. Phương Nguyên đã từng sưu hồn ông, bởi vậy hắn hiểu ông rất rõ. Thái Bạch Vân Sinh là người hiền lành, có lương tâm, có ơn tất báo. Phương Nguyên năm lần bảy lượt trợ giúp ông trong lầu Chân Dương, nhất là còn mang ông đang hôn mê rời khỏi màn Đại Đồng phong, trả lại hai con tiên cổ cho ông, nên rất được Thái Bạch Vân Sinh tín nhiệm.\n\nĐiều này có thể thấy được cách chọn chỗ ngồi của Thái Bạch Vân Sinh.\n\nỤ đá trong động không ít, hình dáng của Phương Nguyên lại ghê tởm, thân hình cao lớn, người bình thường đến gần Phương Nguyên sẽ cảm thấy áp lực, sau đó ý thức lựa chọn né tránh. Nhưng Thái Bạch Vân Sinh vẫn cứ lựa chọn chỗ ngồi gần Phương Nguyên nhất.\n\nĐiều này nói rõ, trong lòng của ông, Phương Nguyên đã thành một trong những người thân cận nhất, sẽ không lo lắng Phương Nguyên sẽ hại mình.\n\nThái Bạch Vân Sinh đã từng hại Cao Dương, Chu Tể, đây chính là điểm mấu chốt nhất.\n\nBản năng cầu sinh thường chiếm cứ thượng phong. Đây là chuyện thường tình trong cuộc sống. Về sau, trong lòng Thái Bạch Vân Sinh luôn áy náy, nhớ mãi không quên mà hình dung tiều tuỵ, chịu đủ tra tấn. Dưới sự hãm hại của Phương Nguyên, ông gần như nhập ma, vì thế mà xúc động thăng tiên. Mục đích ban đầu chính là tìm chết.\n\nBởi vì áy náy mà tìm chết, có thể thấy được lương tâm của ông như thế nào.\n\nCơ duyên xảo hợp, Thái Bạch Vân Sinh nhờ ý chí Cự Dương Tiên Tôn trợ giúp, thành công thành tiên, sau đó chìm vào hôn mê.\n\nPhương Nguyên lợi dụng lệnh bài chủ lâu lưu ly, xâm nhập vào một cửa ải nào đó của lầu Chân Dương, thức tỉnh ông dậy.\n\nTrong thời khắc mấu chốt đó, hắn đã nói cho ông biết “bí mật” Của sư môn mình. Điều này vừa lúc đánh trúng khúc mắc của Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh phủ định chính mình, vì thế thống khổ vạn phần.\n\nNhưng vào lúc này, Phương Nguyên đúng lúc xuất hiện, cho ông biết họ cùng một môn phái, mang đến cho ông cảm giác an toàn và ấm áp. Về sau, Phương Nguyên lại giao tiên cổ cho ông, đó chính là bước tín nhiệm đầu tiên của hắn đối với ông.\n\nSau này, khi lầu Chân Dương gặp nạn, những gì phát sinh đã khiến cho Thái Bạch Vân Sinh hoàn toàn tin tưởng Phương Nguyên. Xét từ một loại ý nghĩa nào đó mà nói, Phương Nguyên còn phải cảm ơn Mặc Dao đã quấy nhiễu tư tưởng. Nếu không, hắn làm sao có thể được Thái Bạch Vân Sinh tin tưởng như thế chứ?\n\n“Thái Bạch Vân Sinh hại tính mệnh của Chu Tể, Cao Dương, điều này đã vi phạm giá trị to lớn của ông ta, cho nên trong lòng ông ta vẫn luôn cảm thấy áy náy. Ông ta cảm thấy mình không phải người như vậy, nhưng vẫn cứ làm chuyện như thế. Hiện tại ta là ân nhân của ông ta, ông ta thua thiệt ta, nhất định sẽ hoàn lại cho ta gấp trăm nghìn lần. Điều này không chỉ vì ông ta có ơn tất báo, mà còn cho ông ta cơ hội chứng minh ông ta là người tốt.” Phương Nguyên tỉnh táo phân tích.\n\nNgười xấu đương nhiên sẽ không có ơn tất báo, thậm chí sẽ lấy oán trả ơn. Sau này, Thái Bạch Vân Sinh hy sinh vì Phương Nguyên càng nhiều, lại càng chứng minh ông là người tốt. Kể từ đó, sự áy náy đối với Chu Tể và Cao Dương cũng giảm xuống. Điều này liên quan đến cân bằng và bù đắp tâm lý giống như ở địa cầu.\n\nXét từ một loại ý nghĩa nào đó mà nói, Phương Nguyên đã cho Thái Bạch Vân Sinh một cơ hội để chứng minh bản thân, một lý do để sống tiếp.\n\nPhương Nguyên hiểu biết tường tận điểm này, bởi vậy hắn mới cứu sống Thái Bạch Vân Sinh, còn trả lại hai con tiên cổ Giang Sơn Như Cố và Nhân Như Cố cho ông.\n\n“Tiên cổ trong tay ta rất nhiều, phí nuôi sẽ rất lớn. Lúc này trả lại tiên cổ Giang Sơn Như Cố và Nhân Như Cố cho Thái Bạch Vân Sinh lại càng không gì tốt hơn. Đồng thời, tiên khiếu đã chết, không thể sinh ra tiên nguyên. Tiên nguyên Thanh Đề của ta cũng chỉ có mười chín viên, càng dùng càng ít. Mặc dù vẫn còn một ít tiên nguyên Bạch Hồ, nhưng ta có thể lợi dụng tiên nguyên Thanh Đề của Thái Bạch Vân Sinh để dùng, cớ sao lại không làm chứ?”\n\nVừa nghĩ đến phí nuôi nấng tiên cổ, Phương Nguyên đã cảm thấy nhức đầu.\n\nNuôi cổ trùng giống như nuôi tình nhân, cổ sư thường nuôi không nổi, dùng không nổi. Sau khi Phương Nguyên có phúc địa Hồ Tiên, nuôi phàm cổ cũng không thành vấn đề. Nhưng bây giờ hắn có nhiều tiên cổ như vậy, phúc địa Hồ Tiên cũng không thể chèo chống phí tổn cao như thế.\n\nĐây đúng là phiền não!\n\nRất nhiều cổ tiên cũng không có nổi một con tiên cổ, cứ phải vất vả tìm kiếm. Kiếp trước của Phương Nguyên cũng chỉ có một con Xuân Thu Thiền mà chịu đủ khó khăn. Sau khi luyện thành thì bị vây quét dẫn đến tự bạo.\n\nBây giờ, Phương Nguyên vì phải suy nghĩ làm cách nào để nuôi số tiên cổ này mà đau đầu.\n\nPhương Nguyên ngồi lẳng lặng, muốn tìm kiếm trong trí nhớ tiền kiếp, nhưng thử một hồi, hắn chủ động từ bỏ.\n\n“Haiz, sau khi biến thành cương thi, tư duy quả nhiên xơ cứng rất nhiều. Vừa nãy đối thoại với Thái Bạch Vân Sinh, ta đã cảm thấy suy nghĩ chậm chạp rồi. Bây giờ suy nghĩ vấn đề căn bản không theo kịp tiết tấu lúc trước.”\n\nHắn gọi Địa linh Tiểu Hồ Tiên ra: “Tình huống của cổ Trí Tuệ như thế nào? Bây giờ nó ở đâu?”\n\nTiểu Hồ Tiên chính là Địa linh phúc địa. Tất cả thay đổi của phúc địa, tình huống trên cơ bản đều nằm trong tay của nó.\n\n“Chủ nhân, cổ Trí Tuệ sau khi được ngài mang vào, nó đã xâm nhập vào lòng đất, tìm một hang động Thạch nhân, trước mắt đang ngủ đông.” Hai mắt Tiểu Hồ Tiên nheo lại, thoáng cảm ứng một chút, sau đó mở cặp mắt trong veo đáp lại.\n\nPhương Nguyên gật đầu, ra lệnh: “Dẫn ta đến đó.”\n\nHang động mà cổ Trí Tuệ ngủ đông có không gian rất lớn. Phương Nguyên được Tiểu Hồ Tiên na di đến, thân hình cao hai trượng cũng có thể hoạt động tự do.\n\nPhát hiện Phương Nguyên đến, bên trên cổ Trí Tuệ loé lên ánh sáng năm màu.\n\nTiểu Hồ Ly ngồi trên vai Phương Nguyên, vẻ mặt tò mò nhìn thoáng qua cổ Trí Tuệ.\n\nĐây là cổ Trí Tuệ Cửu chuyển.\n\nMặc dù Tiểu Hồ Tiên có thể cảm nhận được từng địa phương trong phúc địa, nhưng tiếp xúc gần như vậy vẫn rất ít.\n\n“Cổ Trí Tuệ, ta mang ngươi thoát khỏi cạm bẫy, cứu được tính mạng của ngươi. Dựa theo hiệp nghị trước đó của chúng ta, ngươi nên thực hiện một phần nội dung rồi.” Trong sơn động u ám quanh quẩn giọng nói của Phương Nguyên."
}
