{
  "id": "chuong-2146-co-duyen-djao-thien-1",
  "slug": "chuong-2146-co-duyen-djao-thien-1",
  "title": "Chương 2146: Cơ duyên Đạo Thiên (1)",
  "order": 2146,
  "volume": "",
  "content": "Chương 2146: Cơ duyên Đạo Thiên (1)\n-----------------------------------\n\nThiếu niên Đạo Thiên dần dần tỉnh lại.\n\nThì ra tia sáng màu trắng đó chính là ánh nắng nóng rực.\n\nThiếu niên Đạo Thiên vội vàng xoè bàn tay ra, che đậy ánh mắt của mình.\n\n“Tại sao ta lại ở đây?” Y rất nhanh phát hiện mình đang nằm trên sa mạc. Đêm đã qua, hiện tại là xế trưa ban ngày.\n\nNghi hoặc của Đạo Thiên cũng không kéo dài. Bởi vì ngay sau đó trong đầu y nhận được một tin tức.\n\nTin tức này do cổ sư trong tộc lưu lại.\n\nĐại ý nội dung là “Thiếu niên Đạo Thiên vi phạm tộc quy bên trong thánh địa, phải chịu trừng phạt lưu vong. Nhưng nể tình tuổi nhỏ không biết, chỉ cần ngươi có thể vượt qua ba ngày ba đêm trong sa mạc, sau đó một mình chạy về khu vực nghỉ chân của gia tộc thì có thể được gia tộc tiếp nhận lại, tiếp tục sinh sống.”\n\n“Ta giết.” Sau khi đọc xong, Đạo Thiên lập tức chửi mắng đến văng nước bọt.\n\n“Lão tử chẳng qua chỉ mở miệng oán trách vài câu, các người lập tức trục xuất ta. Đây chính là ngược đãi trẻ em, xem mạng người như cỏ rác.”\n\n“Đám chó chết các người. Lão tử nguyền rủa các ngươi...”\n\nĐạo Thiên giơ ngón tay giữa lên, nhưng phát hiện không biết mình nên dựng thẳng hướng nào.\n\nY không biết Đông Tây Nam Bắc, không biết hướng của gia tộc mình chỗ nào.\n\nPhát hiện này lập tức khiến Đạo Thiên ỉu xìu như quả bóng xì hơi.\n\nY lập tức ngồi phịch xuống bãi cát lớn: “Ta phải làm gì cho tốt đây? Mặc dù ta vừa mới trở thành cổ sư nhưng một con cổ trùng cũng không có. Trên người lại không có túi nước, thức ăn. Một khi đến ban đêm, ta cũng không có quần áo giữ ấm hoặc lều vải che gió. Ta sẽ bị đông cứng mà chết.”\n\n“Không, ta nhất định phải sống sót.”\n\n“Ta phải sống trong thế giới đáng chết này, sau đó tìm cách về nhà.”\n\nĐạo Thiên hung hăng nghiến răng, hai mắt giống như có hai ngọn lửa thiêu đốt.\n\nCùng lúc đó, Phương Nguyên cảm giác toàn thân buông lỏng, giống như gông xiềng trói buộc hắn đột nhiên biến mất.\n\nHắn hoạt động tay chân, Đạo Thiên cũng hoạt động tay chân theo.\n\n“Ồ? Có thể khống chế được rồi.”\n\n“Xem ra là muốn để ta thay thế thiếu niên Đạo Thiên, thuận lợi sống sót trong sa mạc này.”\n\nPhương Nguyên lập tức ngộ ra.\n\nPhương Nguyên có không ít kinh nghiệm vùng vẫy cầu sinh trong tuyệt cảnh, nhưng lúc này hắn cũng cảm thấy khó khăn.\n\nNguyên nhân chỉ có một, không bột đố gột nên hồ.\n\nTrên người thiếu niên Đạo Thiên chẳng có thứ gì, chỉ có hai ba thành Chân nguyên Thanh Đồng, một con phàm cổ cũng không có. Muốn bảo hắn cầu sinh trong sa mạc, đúng là khó hơn lên trời.\n\n“Tộc đàn lưu vong y chính là muốn để y chết. Không, chính xác mà nói là không để cổ sư y vào mắt.”\n\nNói chung, mỗi cổ sư đều đáng giá trân trọng. Nhưng Phương Nguyên cẩn thận nhớ lại tình huống trước đó, lập tức phát hiện ra nguyên nhân.\n\n“Tộc đàn mà Đạo Thiên sinh sống khi còn nhỏ cũng không mạnh, tài nguyên chiếm cứ không nhiều. Cho nên, ngay cả có cổ sư hạt giống cũng phải chọn người ưu tú nhất mà bồi dưỡng.”\n\nPhương Nguyên cười khổ, phát hiện khó khăn mà hắn gặp phải gần như không có sự trợ giúp nào.\n\nNhìn chung quanh đều là sa mạc vô biên, ngay cả một cọng cỏ màu xanh cũng không có.\n\nSát chiêu tiên đạo Giải Mộng.\n\nPhương Nguyên xuất ra thủ đoạn nhưng chờ thật lâu vẫn không thấy có bất kỳ hiệu dung nào.\n\nSát chiêu Giải Mộng đã trợ giúp Phương Nguyên rất nhiều lần, có thể nói là át chủ bài giúp mọi việc đều thuận lợi, nhưng bên trong mộng cảnh Đạo Thiên lại bị quản chế khắp nơi.\n\nPhương Nguyên thở dài một hơi: “Xem ra chỉ có thể đánh cược vận khí một phen mà thôi.”\n\nHắn tùy ý lựa chọn một hướng, bắt đầu lên đường.\n\nSau một ngày rưỡi ở trong mộng, Phương Nguyên cái gì cũng không nhìn thấy, chết khát dọc đường.\n\nLần này hồn phách của hắn bị trọng thương.\n\nHắn bị ép lui ra khỏi mộng cảnh.\n\nThăm dò mộng cảnh thất bại, hồn phách trọng thương quay lại bên trong tiên thể chí tôn.\n\nTrước mắt Phương Nguyên biến thành màu đen. Hắn vận dụng Đảm Thức cổ để trị liệu thương thế hồn phách.\n\n“Đảm Thức cổ.” Mắt Đường Phương Minh bên cạnh sáng lên, lập tức toát lên vẻ hâm mộ.\n\nY nhìn Phương Nguyên dùng Đảm Thức cổ, rất nhanh khôi phục lại hồn phách.\n\nĐảm Thức cổ tuyệt đối là cổ trùng phụ trợ tuyệt hảo trong việc thăm dò mộng cảnh.\n\nPhương Nguyên nghỉ ngơi một chút, sau đó một lần nữa thoát ly hồn phách tiến vào mộng cảnh Đạo Thiên.\n\nLại tiến vào sa mạc.\n\nPhương Nguyên thở dài một hơi, lựa chọn hướng ngược lại lúc trước thử tiến lên.\n\nĐi một ngày, dọc trên con đường vẫn không có thứ gì. Phương Nguyên vừa mệt vừa khát, mơ hồ muốn đạt đến cực hạn bản thân.\n\n“Nếu trong lịch sử, Đạo Thiên gặp phải tình huống như ta, chỉ dựa vào bản thân ông ta chắc chắn không thể sinh tồn được, chỉ có ngoại lực hỗ trợ mà thôi, cũng chính là cơ duyên.”\n\n“Điều này đồng nghĩa với việc có một hướng dẫn đến cơ duyên. Chỉ là vận khí của ta không tốt, cũng không gặp được.”\n\n“Cửa ải như thế này giống như khảo nghiệm vận khí của nhà thám hiểm. Đáng tiếc thủ đoạn Vận đạo của ta lại không sử dụng được trong mộng. Trừ phi là kết hợp với Mộng đạo, Vận đạo nghiên cứu ra sát chiêu hoặc tiên cổ mộng vận, uy năng mới diệu dụng.”\n\nPhương Nguyên không ngừng phân tích.\n\nLần thăm dò thứ hai, hắn vẫn thất bại như cũ.\n\nSau khi nghỉ ngơi, hắn tiếp tục lần thứ ba.\n\nLần này, hắn lựa chọn một hướng khác. Không bao lâu sau, hắn đã gặp một cái hố.\n\nĐây là hố lưu sa. Phương Nguyên rơi vào bên trong, khó mà vùng vẫy.\n\n“Lần này phải chết nữa sao?” Phương Nguyên vô cùng phiền muộn, chỉ có thể trơ mắt nhìn mình bị hố lưu sa từ từ nuốt mất.\n\nNhưng nằm ngoài dự liệu của hắn, khi lưu sa chuẩn bị phủ qua đầu hắn, bỗng nhiên lưu sa phun ra giống như một dòng suối phun, phun Phương Nguyên đến không trung.\n\nSau khi Phương Nguyên rơi xuống, vốn là hố lưu sa đã trở thành một cái lỗ tròn, không ngừng phun khí lạnh ra ngoài.\n\nKhí lạnh rất thích hợp, giống như gió mát thổi tới.\n\n“Có hy vọng rồi.” Phương Nguyên vội vàng tiến đến mép hố tròn, rất nhanh cảm nhận được một luồng khí lạnh từ bên trong, dường như có những con cá con có cánh màu bạc bay ra.\n\nĐây không phải là cá con mà là phàm cổ Lương Phong.\n\nPhương Nguyên vội vàng ra tay, muốn thu phục số phàm cổ này. Nhưng tốc độ cổ Lương Phong rất kinh người, hoàn toàn không để ý đến Phương Nguyên.\n\nKhí lạnh vẫn phun ra mép lỗ tròn, không ngừng xa lánh Phương Nguyên, đẩy hắn ra xa.\n\nKhí lực Phương Nguyên không đủ, bụng lại vừa đói vừa khát, hoàn toàn không có cách nào đến gần mép lỗ tròn tiếp xúc với phàm cổ Lương Phong này.\n\nNhưng Phương Nguyên không hề nhụt chí, vẫn kiên nhẫn chờ đợi.\n\nKhông bao lâu sau, hắn quả nhiên chờ đợi được cơ hội. Một con cổ Lương Phong trong quá trình va chạm với đồng bạn dường như bị thương rơi xuống đất, thoát khỏi khí lạnh, cách xa mép hố tròn.\n\nPhương Nguyên vội vàng bổ nhào về phía trước, nhặt lấy con cổ Lương Phong này.\n\nKết quả kích động quá đã bóp chết nó.\n\nPhương Nguyên im lặng, đành phải chờ đợi lần nữa.\n\nRất nhanh, hắn chờ được một cơ hội nữa, có hai con Lương Phong liên tiếp rơi xuống đất.\n\nNhưng còn chưa chờ được Phương Nguyên tiến lên bắt giữ, bọn chúng đã một lần nữa bay lên, tập trung vào đàn Lương Phong ngút trời.\n\nPhương Nguyên thở dài một tiếng, linh quang loé lên: “Lúc này, nếu ta một lần nữa thôi động sát chiêu Giải Mộng thì sẽ như thế nào?”"
}
