{
  "id": "chuong-3457-tieu-dao-tri-tam-2",
  "slug": "chuong-3457-tieu-dao-tri-tam-2",
  "title": "Chương 3457: Tiêu Dao Trí Tâm (2)",
  "order": 3457,
  "volume": "",
  "content": "Chương 3457: Tiêu Dao Trí Tâm (2)\n---------------------------------\n\nĐợi tiên cổ bị huỷ, Tứ Nguyên Phương Hối Huyết Luyện Trì sẽ lợi dụng sức mạnh của nhánh sông thời gian bảo lưu lại ấn ký thành công, một lần nữa luyện ra tiên cổ, xác suất thành công còn cao hơn thăng luyện tiên cổ Bát chuyển ngày thường một bậc.\n\nTrước đó, Minh Hạo Tiên Tử đánh lui dưới trướng Phương Nguyên, Lục Úy Nhân bởi vì tổn thất tiên cổ mà cảm thấy tiếc nuối.\n\nÔng không biết, thủ đoạn Luyện đạo của Phương Nguyên đã cao đến mức không thể tưởng tượng được. Chỉ trong mấy ngày ngắn ngủi, hắn đã luyện hết toàn bộ ba con tiên cổ Bát chuyển bị tổn thất trở về.\n\nNhưng Phương Nguyên vẫn không hài lòng với tạo nghệ Luyện đạo của mình.\n\nTừ lúc Minh Hạo Tiên Tử đánh tan đám người Lục Úy Nhân đã qua mấy ngày.\n\nMấy ngày qua, ba thế giới đều bình an vô sự, rơi vào tình huống yên tĩnh ngắn ngủi.\n\nNếu vẫn chưa đến lúc thật sự ra tay đánh nhau, Phương Nguyên liền thừa cơ lĩnh hội huyền cơ.\n\nPhương Nguyên đã dò xét qua thánh mộ Nhạc Thổ, đạo ngân bên trong dày đặc, kết cấu huyền diệu, quy mô to lớn, tuyệt không phải nhất thời là có thể phá giải.\n\nPhương Nguyên liền tập trung tinh lực vào bản thân đại tiểu thế giới, muốn tìm ra ảo diệu Luyện đạo ẩn chứa bên trong bọn chúng.\n\n“Thánh nhân, Đại thế giới Man Hoang có sứ giả cầu kiến.” Đúng lúc này, một vị cổ tiên Hoàng Thổ tiến lên cung kính bẩm báo.\n\n“Là Băng Tắc Xuyên.” Lục Úy Nhân bước vào, mang đến tin tức chuẩn xác hơn.\n\nPhương Nguyên mỉm cười: “Tính toán thời gian, bọn họ cũng nên đến rồi.”\n\nTrước đó, đám người Băng Tinh Tiên Vương và Tiêu Hà Tiêm bại trận, thật ra đã sớm nằm trong kế hoạch của Phương Nguyên.\n\nMặc dù Thiên Đình đã từng bại trong tay của hắn, nhưng Phương Nguyên chưa hề đánh giá thấp nội tình Thiên Đình.\n\nThiên Đình cực kỳ chú trọng Phong Ma Quật, ngay cả Thần Đế thành cũng đến, chỉ dựa vào đám người Băng Tinh Tiên Vương và Tiêu Hà Tiêm làm sao có thể đánh bại được Thiên Đình?\n\nThế cục trước mắt, mặc dù Trường Sinh Thiên, Thiên Đình, Phương Nguyên nắm trong tay ba đại thế giới, nhưng Thiên Đình tuyệt đối chiếm vị trí đầu.\n\nTam giả tranh bá, lấy yếu kháng mạnh cũng là điều hợp lý.\n\nTrong trận chiến đại số mệnh, Băng Tắc Xuyên đã sớm chủ động hợp tác với Phương Nguyên. Vì thế Phương Nguyên sau khi đám người Lục Úy Nhân chạy trốn trở về, đã bắt đầu kiên nhẫn chờ đợi sứ giả của Băng Tắc Xuyên.\n\nChỉ là lần này, một trong Tứ Hoang Tiên Nhân là Băng Tắc Xuyên đã chủ động đến thăm.\n\nĐiều đó có thể gia tăng thành ý tìm đường sống.\n\n“Phương Nguyên tiên hữu, từ lúc chia tay đến giờ không có vấn đề gì chứ?” Băng Tắc Xuyên mỉm cười nói.\n\nMặt Phương Nguyên lạnh lại: “Lần này ta là trợ thủ của Nhạc Thổ Tiên Tôn, giúp đỡ ông ấy trùng sinh. Băng Tắc Xuyên, Trường Sinh Thiên các ngươi muốn hợp tác với ta quả thật không ngôn khoan chút nào. Bởi vì, một khi thời cơ chín muồi, Nhạc Thổ Tiên Tôn trùng sinh, thực lực bên ta sẽ tăng vọt, thậm chí còn lực áp Thiên Đình.”\n\n“Cái này...” Nụ cười Băng Tắc Xuyên cứng đờ.\n\nBăng Tắc Xuyên chủ động đến thăm, ý đồ hết sức rõ ràng, chính là muốn liên hợp với Phương Nguyên chống lại Thiên Đình.\n\nPhương Nguyên cũng không muốn lãng phí thời gian, cố ý nói ra những trở ngại hai bên liên thủ.\n\nThánh mộ Nhạc Thổ khổng lồ như vậy, giống như một dãy núi, Trường Sinh Thiên và Thiên Đình đã sớm biết được.\n\nTrước đó bọn họ toàn lực tấn công Đại thế giới Hoàng Thổ cũng là vì nguyên nhân này.\n\nBăng Tắc Xuyên không hổ là cường giả Bát chuyển lưu danh sử sách. Ông ta cười ha hả một tiếng, nụ cười cứng ngắc trên gương mặt biến mất: “Phương Nguyên tiên hữu có biết Thư sơn ở đâu không?”\n\nTrong lòng Phương Nguyên khẽ động: “Chẳng lẽ Thư sơn vốn không phải do Thiên Đình bố trí sao?”\n\nBăng Tắc Xuyên gật đầu: “Không sai, đúng là như vậy. Thư sơn vốn nằm ở tầng thứ chín Phong Ma Quật, nhưng thực lực Trí đạo của Thiên Đình quá mức thâm hậu, đã tìm ra được một số ảo diệu, sớm rút nó ra khỏi tầng thứ chín.”\n\n“Ồ?” Phương Nguyên từ chối cho ý kiến.\n\nLục Úy Nhân bên cạnh lại biến sắc.\n\nTin tức này, cổ tiên đại thế giới Hoàng Thổ đều không biết.\n\nDù sao nó cũng phát sinh ở đại thế giới Thanh Liên.\n\n“Thiên Đình có thủ đoạn như vậy sao? Đã bắt đầu lĩnh hội tầng thứ chín, đồng thời còn rút ra được Thư sơn? Chẳng lẽ thủ đoạn phản chế của Vô Cực Ma Tôn không phát động?” Lục Úy Nhân hỏi.\n\nBăng Tắc Xuyên thở dài thật sâu: “Nếu phát động, bên ta cũng không vội vàng đến đây tìm kiếm liên minh.”\n\nPhương Nguyên trầm giọng hỏi: “Nhưng có thấy Tinh Túc Tiên Tôn hay không?”\n\nBăng Tắc Xuyên lắc đầu: “Chưa bao giờ thấy.”\n\nPhương Nguyên lại hỏi: “Thế quan hệ giữa Minh Hạo Tiên Tử và Tinh Túc Tiên Tôn là gì?”\n\nBăng Tắc Xuyên biết gì nói nấy: “Bởi vì có bố trí của Vô Cực Ma Tôn, chưa đến lúc, bên ta chưa thể toàn lực ra tay, vì thế không bức Tinh Túc Tiên Tôn ra được. Nhưng Thiên Đình có ba vị nữ tiên lần lượt xuất hiện, đều có chiến lực Á tiên tôn. Minh Hạo Tiên Tử chính là một trong số đó.”\n\n“Ba vị nữ tiên này là Minh Hạo, Dục Tú và Phong Nhã, đều chủ tu Trí đạo, kiêm tu Tinh đạo. Thực lực của Minh Hạo Tiên Tử, quý phương cũng đã nhìn thấy. Dục Tú Tiên Tử chỉ có mạnh hơn chứ không yếu. Trận đại chiến mấy ngày trước, bên ta tăng binh và dây dưa, đã ngăn nàng ta lại.”\n\n“Về phần Phong Nhã Tiên Tử, thực lực dường như còn mạnh hơn nữa. Nhưng nàng ta chưa hề xuất thủ qua, vẫn luôn bế quan suy tính huyền bí của tầng thứ chín Phong Ma Quật. Thư sơn chính là thành quả của nàng ta.”\n\nLục Úy Nhân không khỏi cảm thán: “Thiên Đình quả nhiên là thế lực đệ nhất thiên hạ, nội tình thâm bất khả trắc. Sau khi Long Công ngã xuống, Thiên Đình thiếu mất chiến lực Á tiên tôn, không nghĩ đến bên trong Phong Ma Quật lại có đến ba người. Bởi vậy có thể thấy được Thiên Đình rất coi trọng Phong Ma Quật.”"
}
