{
  "id": "chuong-2041-thuan-mong-cau-chan-lap-cong",
  "slug": "chuong-2041-thuan-mong-cau-chan-lap-cong",
  "title": "Chương 2041: Thuần Mộng Cầu Chân lập công",
  "order": 2041,
  "volume": "",
  "content": "Chương 2041: Thuần Mộng Cầu Chân lập công\n-----------------------------------------\n\nÝ chí bên trong mộng cảnh sẽ bị tiêu ma. Nhưng khác với hồn phách, nguyên nhân ý chí bị tiêu ma là suy nghĩ trong giấc mộng.\n\nBất kỳ ý chí nào, chỉ cần suy nghĩ, bản thân sẽ ngày càng thu nhỏ.\n\nSuy nghĩ càng kịch liệt, độ bản thân giảm bớt lại càng nhanh.\n\nNhưng sau một khắc ý chí thoát khỏi mộng cảnh, nó lập tức khôi phục lại, không giống hồn phách.\n\nCho nên, một khi ý chí Thiên Biến Lão Tổ còn chưa bị hao mòn sạch sẽ, bị Hắc Lâu Lan lôi ra khỏi mộng cảnh, nó sẽ thôi động tiên cổ Bát chuyển, ra tay với đám người Phương Nguyên đầu tiên.\n\nĐến lúc đó, đám người Phương Nguyên phải đối mặt với thế công tiên cổ Bát chuyển.\n\nCàng đáng sợ hơn chính là, với con tiên cổ Bát chuyển này, đám người Phương Nguyên vẫn không biết nó có uy năng gì, phòng ngự ra sao. Cho dù có muốn chuẩn bị cũng không chuẩn bị nổi.\n\nCho nên, đương nhiên phải chờ ý chí Thiên Biến Lão Tổ hoàn toàn hao mòn, lôi Hồng Vân Vũ Nương ra ngoài, như vậy mới là ổn nhất.\n\nNhưng muốn thi triển sát chiêu lưu phái khác bên trong mộng cảnh, mộng cảnh sẽ không bị ảnh hưởng. Cho dù Hắc Lâu Lan tìm được Hồng Vân Vũ Nương đang rơi vào mộng cảnh, cũng vô pháp sử dụng thủ đoạn, kiểm tra xem ý chí Thiên Biến Lão Tổ phải chăng đã tiêu tán hay chưa.\n\nMặt khác, sát chiêu Dẫn Hồn Nhập Mộng không có hiệu quả đối với ý chí Thiên Biến Lão Tổ.\n\nBởi vì ý chí Thiên Biến Lão Tổ chỉ là một cỗ ý chí mà thôi. Còn mục tiêu Dẫn Hồn Nhập Mộng thi triển nhất định phải có hồn phách mới được.\n\nCho nên, yếu tố mấu chốt của kế hoạch này chính là thời gian.\n\nChờ ba năm năm năm, khi đó ý chí Thiên Biến Lão Tổ tuyệt đối sẽ bị mộng cảnh hao mòn sạch sẽ.\n\nNhưng trong khoảng thời gian đó, Thiên Biến Lão Tổ đã sớm tìm đến rồi.\n\nĐối với đám người Phương Nguyên mà nói, đừng nói là ba năm năm năm, chỉ hai ba ngày thôi đã rất nguy hiểm rồi.\n\nBởi vì bọn họ vẫn luôn bị đuổi bắt, thiên ý từ đầu đến cuối vẫn luôn chú ý đến bọn họ, bố cục vây quét. Dừng lại thời gian quá dài, đám người Phương Nguyên càng thêm nguy hiểm.\n\nCho nên, kế hoạch của Phương Nguyên là chờ một ngày. Đó đã là cực hạn.\n\nMột ngày trôi qua, Hắc Lâu Lan đã lôi hơn phân nửa Hồng Vân Vũ Nương ra khỏi mộng cảnh, sau đó đích thân điều tra xem còn ý chí Thiên Biến Lão Tổ hay không.\n\nĐiều này đương nhiên sẽ để lại phong hiểm.\n\nCho nên, đến lúc đó, đám người Phương Nguyên sẽ chạy đi thật xa, chỉ để lại một mình Hắc Lâu Lan.\n\nNếu thành công, Phương Nguyên sẽ thu hoạch được một con tiên cổ Bát chuyển.\n\nPhong hiểm thì mọi người gánh chung, còn lợi ích thì chỉ nhận một mình. Phương Nguyên đương nhiên muốn làm chuyện như vậy.\n\n“Điều lo lắng duy nhất chính là trong khoảng thời gian này, Thiên Đình hoặc Thiên Biến Lão Tổ tìm đến.” Phương Nguyên thầm nghĩ, đột nhiên sắc mặt Diệu Âm tiên tử thay đổi.\n\n“Phượng Cửu Ca đến. Ông ta đang đến gần.” Diệu Âm tiên tử chợt lên tiếng cảnh báo.\n\n“Ông ta trốn ra được khỏi Quang Âm trường hà sao?” Bạch Thỏ cô nương thấp giọng hô.\n\n“Tự dưng lại đến vào lúc này...” Hắc Lâu Lan nghiến răng nói.\n\nÁnh mắt Bạch Ngưng Băng trở nên âm hàn: “Sớm biết như thế, ta nên bố trí cổ trận tiên đạo kia, để Phượng Cửu Ca phải nếm thử đau khổ.”\n\n“Được rồi.” Phương Nguyên quyết định thật nhanh: “Sau lưng Phượng Cửu Ca là Thiên Đình. Ông ta thoát khỏi Quang Âm trường hà cũng không phải là chuyện không tưởng tượng được. Chúng ta lập tức rút lui, trước giữ lại nơi này. Dù sao ngay cả Long Công Thiên Đình đến, gặp phải mộng cảnh cũng chẳng làm gì được.”\n\nChiến trận Thượng cổ Tứ Thông Bát Đạt.\n\nChúng tiên lấy Phương Nguyên làm chủ, lúc này truyền tống ra ngoài, trực tiếp rút lui.\n\n“Rất quả quyết.” Phượng Cửu Ca đến, không thấy bất cứ một ai, miệng tán thưởng một câu.\n\nSau đó, ánh mắt của ông ta tập trung vào mộng cảnh đằng trước: “Đây chính là mộng cảnh sao?”\n\nKhông cần ông báo cáo lên, tình huống lúc này đã sớm nằm trong quan sát của Tử Vi Tiên Tử.\n\n“Tại sao nơi này lại xuất hiện mộng cảnh nhỉ?”\n\n“Là nguyên nhân gì? Chỉ sợ không đơn giản như vậy, còn chờ điều tra.”\n\nVừa tự hỏi, Tử Vi Tiên Tử vừa truyền âm cho Phượng Cửu Ca, báo vị trí của đám người Phương Nguyên.\n\nPhượng Cửu Ca đuổi theo, tốc độ nhanh đến mức không thể tưởng tượng được.\n\nĐám người Phương Nguyên lập tức cảm nhận được áp lực.\n\nSau khi bọn họ sử dụng Tứ Thông Bát Đạt, không bao lâu sau, bọn họ lại bị Phượng Cửu Ca đuổi kịp.\n\n“Phượng Cửu Ca đến nhanh thật. Không biết ông ta dùng sát chiêu tiên đạo nào?”\n\n“Có Thiên Đình giúp đỡ, có cái gì mà không thể chứ?”\n\n“Hiện tại quan trọng là, ngoại trừ Phượng Cửu Ca, phải chăng còn ai khác nữa không?”\n\nHai bên truy đuổi cả nửa ngày, trên một sa mạc, đám người Phương Nguyên cau chặt mày.\n\nTứ Thông Bát Đạt không thể tùy ý lạm dụng. Bởi vì nó tiêu hao là đạo ngân của cổ tiên.\n\nNếu cứ trốn như vậy, không cần Phượng Cửu Ca ra tay, chiến lực của bọn họ sẽ bị giảm xuống.\n\nNhưng muốn đối chiến với Phượng Cửu Ca, phong hiểm rất lớn.\n\nChiến lực bản thân của Phượng Cửu Ca thì không nói, quan trọng là ngoài ông ấy ra còn có những người khác hay không? Nếu thêm một vị cổ tiên Bát chuyển nữa, phần thắng của đám người Phương Nguyên sẽ cực thấp.\n\n“Phượng Cửu Ca chỉ có Thất chuyển, Bát chuyển Thiên Đình tất nhiên không thể chui vào bên trong tiên khiếu của ông. Mà hư khiếu Bát chuyển Thiên Đình cũng không thể gánh được vật sống. Huống hồ chúng ta di chuyển quá nhiều, khoảng cách dài như vậy, cho dù có người đi theo sau lưng Phượng Cửu Ca, lúc này cũng đã bị bỏ xa.” Bạch Ngưng Băng nói.\n\nNàng chủ trương chiến một trận.\n\nPhương Nguyên gật đầu: “Ta cũng có ý này. Chờ ông ta đến chi bằng đánh lui ông ta. Sớm muộn gì cũng bị ông ta đuổi theo mà.”\n\nBạch Ngưng Băng ngây ra. Nàng chợt dò xét xung quanh.\n\nNàng hiểu rất rõ Phương Nguyên. Nếu Phương Nguyên đã muốn đối phó Phượng Cửu Ca, thời gian hiện tại không kịp bố trí cổ trận tiên đạo, như vậy lựa chọn địa điểm tác chiến nhất định phải được tìm hiểu.\n\nNhưng còn chưa đợi Bạch Ngưng Băng nhìn ra được môn đạo gì, bỗng tiếng cổ cầm du dương truyền đến.\n\nSau đó, ba quang nhấp nhô, hình thành một môn lâu màu vàng.\n\nTrong môn lâu, Phượng Cửu Ca một cước phóng ra, một lần nữa xuất hiện trước mặt đám người Phương Nguyên.\n\n“Các vị, chúng ta lại gặp nhau rồi.” Phượng Cửu Ca mỉm cười nói.\n\nMặt Bạch Ngưng Băng vẫn lạnh tanh, còn sắc mặt Hắc Lâu Lan, Diệu Âm tiên tử và Bạch Thỏ cô nương lại trầm ngưng.\n\nPhượng Cửu Ca mang đến áp lực rất lớn cho các nàng.\n\nPhượng Cửu Ca một thân trường bào trắng đỏ giao nhau, ngọc thụ lâm phong. Lúc này, ông nhìn quần tiên Ảnh Tông, mỉm cười ôn hoà, phong độ nhẹ nhàng.\n\nToàn thân ông không hề tản ra chiến ý hoặc sát khí nào cả, nhưng đám người Ảnh Tông vẫn cảm nhận được áp lực rất lớn.\n\n“Phượng Cửu Ca...” Phương Nguyên vượt qua đám người, miệng lẩm bẩm.\n\nPhong thái của hắn trác tuyệt, bạch bào như tuyết, mặt quan như ngọc, hai mắt như điểm sơn, thâm bất khả trắc.\n\nNhìn thấy tình huống như vậy, trong lòng Bạch Thỏ cô nương khẽ động, thầm nghĩ: “Hôm nay, hai người kiệt xuất nhất dưới Bát chuyển rốt cuộc cũng quyết ra được cao thấp.”\n\nNói đến, mặc dù thời gian Phương Nguyên tiếp xúc với Phượng Cửu Ca không nhiều, nhưng thật ra duyên phận cả hai đã kéo dài từ lâu."
}
