{
  "id": "chuong-3140-khi-tuyet-ap-khi-hai-2",
  "slug": "chuong-3140-khi-tuyet-ap-khi-hai-2",
  "title": "Chương 3140: Khí Tuyệt áp Khí Hải (2)",
  "order": 3140,
  "volume": "",
  "content": "Chương 3140: Khí Tuyệt áp Khí Hải (2)\n-------------------------------------\n\nKhí Tuyệt Ma Tiên không tránh không né, mặc cho bản thân bị đại thủ đen trắng bao quanh.\n\nĐại thủ bắt đầu dùng sức, sau một khắc, chỉ nghe trong lòng bàn tay truyền đến một tiếng gào thét: “Hề!”\n\nĐại thủ đen trắng lập tức bị một hư ảnh bí ảnh đất lõm hút vào.\n\nLần này đến phiên Phương Nguyên kinh ngạc. Hắn nhạy bén phát hiện được bí cảnh thiên địa trên đỉnh đầu Khí Tuyệt Ma Tiên dường như còn hoàn thiện hơn trước rất nhiều.\n\nKhí Tuyệt Ma Tiên biết thủ đoạn bình thường không cách nào đối kháng với Khí Hải Lão Tổ, vì thế đã trực tiếp sử dụng đòn sát thủ.\n\nBí cảnh thiên địa, Hề.\n\nPhương Nguyên không ngừng ra tay, đủ loại sát chiêu Khí đạo đánh tới trước mặt Khí Tuyệt Ma Tiên nhưng đều bị bí cảnh hút vào. Nó giống như một cái động không đáy, bất luận Phương Nguyên bổ sung như thế nào cũng đều lấp không đầy.\n\nKhí Tuyệt Ma Tiên đã chiếm thượng phong, đứng ở thế bất bại.\n\nÔng ta thậm chí còn bắt đầu khoan thai bình luận sát chiêu Khí đạo của Phương Nguyên.\n\n“Đại thủ đen trắng cấu tứ không tệ, hẳn là dùng hai khí âm dương, lợi dụng sự thu hút và hao mòn lẫn nhau, dẫn đến uy năng của chiêu này tăng lên một cách xảo diệu.”\n\n“Phòng ngự Khí đạo của ngươi cũng có thể lọt vào mắt. Mỗi một sợi y tuyến đều do một luồng cương khí ngưng tụ mà thành. Ngươi mô phỏng khí tường thiên cương à?”\n\n“Đáng tiếc, đáng tiếc! Nếu ngươi có mặt vào lúc ta trùng sinh, còn có thể tạo thành uy hiếp cho ta. Tiếc là, gần đây lão phu vừa mới phá giải hải vực loạn lưu, gần như bù đắp nhược điểm. Một chiêu này của ta khắc cả thiên hạ. Khí Hải tiểu bối ngươi tất nhiên cũng không ngoại lệ.”\n\n“Thế nào? Lão phu có khả năng mượn tiên cổ của ngươi hay không?”\n\nSở dĩ Khí Tuyệt Ma Tiên có danh xưng Khí Tuyệt chính bởi vì có được một chiêu này, khắc chế Khí đạo cả thiên hạ.\n\nBất kỳ sát chiêu Khí đạo nào cũng sẽ bị hút vào, trừ phi uy năng sát chiêu vượt qua cực hạn chịu đựng của nó. Điều đáng tiếc là, Khí Tuyệt Ma Tiên đã bổ sung khuyết điểm cho nó, dẫn phát sự thay đổi về mặt chiến lực.\n\nTừ một phương diện khác mà nói, ông ta đối phó Phương Nguyên, so với Ngô Soái nắm giữ Long Cung còn muốn dễ dàng hơn nhiều.\n\nBên trên Khí hải, bạch khí che trời, sôi trào mãnh liệt.\n\nKhí Tuyệt Ma Tiên từ trên cao nhìn xuống, nhìn Khí Hải Lão Tổ, ma uy hạo đãng. Hư ảnh hiển thị trên đỉnh đầu của ông ta, giúp cho ông ta vững vàng đứng ở thế bất bại.\n\n“Khí Hải tiểu bối, tu vi của lão phu có đủ để mượn cổ của ngươi không?” Khí Tuyệt Ma Tiên lại hỏi.\n\nGương mặt Phương Nguyên lộ vẻ ngưng trọng.\n\nGiao thủ trước đó khiến cho hắn nhìn ra được không ít mánh khoé và nội tình của Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên có đủ sát chiêu đã lâu không dùng. Lá bài tẩy của ông ta hiển nhiên là bí cảnh thiên địa này. Dựa vào bí cảnh thiên địa đó, ông ta có thể khắc chế cổ tiên Khí đạo khắp thiên hạ.\n\nĐổi lại lưu phái khác, Khí Tuyệt Ma Tiên không có ưu thế lớn như vậy. Nhưng Khí Hải Lão Tổ lại chuyên tu Khí đạo, vì thế bị quản chế rất nghiêm trọng.\n\nTừ đây cũng có thể nhìn thấy tính cách của Khí Tuyệt Ma Tiên.\n\nMặc dù ông ta làm việc bá đạo nhưng cũng không phải là vô não, biết phát huy ưu thế mình am hiểu nhất. Vì thế, sau khi ông ta trùng sinh, cũng không ham chiến với ba phương, sáng suốt rút lui. Sau đó bù đắp nhược điểm, tăng trưởng chiến lực. Bây giờ mới đến trước mặt Khí Hải Lão Tổ để mượn tiên cổ.\n\nMột khi ông ta có được tiên cổ Bát chuyển Khí đạo, thực lực tất nhiên sẽ tăng cao, đứng vững gót chân đỉnh phong thế gian về chiến lực.\n\nPhương Nguyên chỉ dựa vào thân phận Khí Hải Lão Tổ, hoàn toàn không phải là đối thủ của Khí Tuyệt Ma Tiên, nhưng hắn cũng không sợ.\n\nPhương Nguyên làm việc từ trước đến nay luôn tính trước làm sau.\n\nLần này Khí Tuyệt Ma Tiên uy hiếp, Phương Nguyên đã sớm biết được tin tức, đã sớm cải tiến đại trận Khí hải. Chỉ cần hắn lui vào đại trận Khí hải, nhất định có thể chống cự được một lát.\n\nNếu Khí Tuyệt Ma Tiên xông vào đại trận, Phương Nguyên có thể dẫn bạo đại trận, từ đó tạo thành cơ hội rút lui thật tốt.\n\nNói đến, thủ đoạn tự bạo này Phương Nguyên có được từ chỗ Phòng Thê Trường. Lúc trước, Phòng Thê Trường đã vì Đậu Thần Cung mà cố ý thiết kế hãm hại Phương Nguyên, chính là muốn hy sinh cổ tiên Trí đạo Toán Bất Tẫn. Ông ta để hắn nổ tung bên trong Đậu Thần Cung, xông phá bình cảnh, từ đó luyện hóa Đậu Thần Cung.\n\nPhương Nguyên nhìn thấu được tính toán của Phòng Thê Trường, sau khi sưu hồn đã thu hoạch được thủ đoạn tự bạo tiên cổ ốc. Về sau, hắn cải tiến lại, bố trí vào bên trong đại trận Khí hải.\n\nMột khi tự bạo, uy lực nhất định kinh khủng. Cho dù không uy hiếp được tính mệnh của Khí Tuyệt Ma Tiên, tuyệt đối cũng có thể ngăn cản ông ta được một thời gian.\n\nỞ điểm này, Phương Nguyên vô cùng tự tin.\n\nChỉ là...\n\nNếu Phương Nguyên nhờ đại trận tự bạo mà rút lui, giá trị thân phận Khí Hải Lão Tổ sẽ giảm đi rất nhiều.\n\nĐể bảo vệ thân phận này, Phương Nguyên đã tận lực thu liễm không sử dụng thủ đoạn Khí đạo trong đại chiến số mệnh. Sát chiêu Vô Lượng Khí Hải cũng chỉ sử dụng có một lần mà thôi.\n\nNếu Phương Nguyên rút lui, Khí Hải Lão Tổ xem như bị Khí Tuyệt Ma Tiên đánh bại. Sau này, danh vọng của Khí Hải Lão Tổ sẽ bị giảm xuống rất nhanh, lực hiệu triệu ở Đông Hải sẽ giảm bớt đi nhiều.\n\nKhí Tuyệt Ma Tiên khẽ cau mày. Ông ta gọi hàng Khí Hải Lão Tổ hai lần, nhưng Khí Hải Lão Tổ chẳng thèm phản ứng, khiến cho kiên nhẫn của Khí Tuyệt Ma Tiên đạt đến cực hạn.\n\nÔng ta hừ lạnh một tiếng, đang định ra tay, bỗng nhiên một luồng hồng quang xuyên qua chân trời, đánh thẳng vào mặt ông ta.\n\nKhí Tuyệt Ma Tiên nhanh chóng né tránh, sau đó ông ta liền nhìn thấy Tru Ma Bảng phía chân trời."
}
