{
  "id": "chuong-1942-uy-phong-hac-bach-2",
  "slug": "chuong-1942-uy-phong-hac-bach-2",
  "title": "Chương 1942: Uy phong Hắc Bạch (2)",
  "order": 1942,
  "volume": "",
  "content": "Chương 1942: Uy phong Hắc Bạch (2)\n----------------------------------\n\n“Ha ha ha.” Hắc Lâu Lan cười to, thương thế trên người vô cùng kinh khủng.\n\nThương Quai Ly là tu vi Thất chuyển, lúc này gương mặt tràn ngập kinh ngạc nhìn Hắc Lâu Lan, không còn khinh miệt như trước nữa.\n\n“Không hổ danh là cổ tiên Bắc Nguyên, đúng là hiếu chiến như điên.” Mặc dù Thương Quai Ly không cam tâm nhưng thương thế trên người cũng đã đạt đến lằn ranh cuối cùng của y.\n\n“Rút lui.” Suy nghĩ này vừa mới hiện lên trong đầu y.\n\nHắc Lâu Lan dường như phát hiện ra, lộ ra nụ cười giễu cợt: \"Ngươi cho rằng ngươi có thể chạy trốn được sao?”\n\n“Có ý gì?” Thương Quai Ly lập tức cảm thấy không ổn, nguy cơ mãnh liệt bao phủ người y.\n\nPhù.\n\nMột ngọn lửa thì trong miệng y trào ra, rồi từ hốc mắt, lỗ tai, lỗ mũi.\n\nCháy hừng hực.\n\nTrong nháy mắt, Thương Quai Ly biến thành ngọn đuốc hình người.\n\nTiếng kêu thảm thiết quanh quẩn trên chiến trường, vô cùng thê lương.\n\nÁnh mắt Hắc Lâu Lan trở nên lạnh lẽo: “Thất chuyển thì như thế nào?”\n\n....\n\n“Mau đến giúp ta đi.” Sài Hỏa Hùng vừa lui lại vừa hô to.\n\nSo với cường thế trước đó, đấu chí của ông ta lúc này không còn, trong mắt tràn ngập khủng hoảng.\n\nLong Nữ Bạch Ngưng Băng đang chậm rãi bước đến trước mặt ông ta, từng bước một đến gần.\n\nDung mạo của nàng cực đẹp, rúng động lòng người, nhưng lúc này Sài Hỏa Hùng xem ra, lại là cực kỳ nguy hiểm, hận không thể thoát ly khỏi chiến trường.\n\nThế cục bây giờ, một mình thoát khỏi chiến trường, chẳng khác nào dâng tận miệng cho Tả Dạ Hôi sao?\n\nSài Hỏa Hùng chỉ có thể nghênh chiến.\n\nChiến lực của Bạch Ngưng Băng còn mạnh hơn cả Hắc Lâu Lan. Bởi vì chân truyền Bạch Tướng, tiên cổ Băng Tuyết đạo vừa lúc ăn khớp với Bắc Minh Băng Phách thể của nàng.\n\nMặc dù Hắc Lâu Lan là Đại Lực Chân Vũ thể, nhưng lại dùng tiên cổ Viêm đạo, thủ đoạn Viêm đạo do dì cả của nàng lưu lại, cùng với không ít đạo ngân gia trì.\n\nSài Hỏa Hùng đã cầu viện một lần nhưng viện binh đã bị Bạch Ngưng Băng giết chết.\n\nĐương nhiên Bạch Ngưng Băng cũng phải bỏ ra cái giá đáng kể.\n\nThụ Ông Ba Đức thống lĩnh toàn cục. Khi nghe tiếng la của Sài Hỏa Hùng, ông ta đã sớm chú ý đến chiến trường bên này.\n\n“Thiết Tâm Kiếm tiên hữu, mời ngươi đến trợ giúp cho Sài Hỏa Hùng.” Thụ Ông Ba Đức suy nghĩ một chút, sau đó truyền âm ra ngoài.\n\n“Được.” Thiết Tâm Kiếm lập tức phi thăng bay đến chỗ Bạch Ngưng Băng.\n\nKhí thế kinh người của y khiến Bạch Ngưng Băng phải coi trọng, con ngươi co lại thành mũi kim, bắt đầu thôi động sát chiêu tiên đạo.\n\n“Cường viện đến.” Nhìn thấy Thiết Tâm Kiếm, trong lòng Sài Hỏa Hùng cảm thấy vui mừng.\n\nNhưng một khắc này, Bạch Ngưng Băng đã bắt lấy sơ hở, sát chiêu tiên đạo được thôi động từ trước mãnh liệt bắn ra.\n\n“Ta muốn ngươi chết.” Thiết Tâm Kiếm đến chậm một bước nổi giận bừng bừng. Y chỉ có thể trơ mắt nhìn Sài Hỏa Hùng bị đông cứng thành băng điêu, sau đó băng tán thành vô số mảnh vỡ.\n\nBạch Ngưng Băng lại mỉm cười, sắc mặt bình thản như cũ. Nàng nhìn Thiết Tâm Kiếm, giọng nói ung dung: “Một chiêu này của ta gọi là Băng Băng Sát. Ngươi có muốn thử một lần không?”\n\n....\n\n“Sài Hỏa Hùng hy sinh rồi. Mặc dù ả Long Nữ này chỉ có tu vi Lục chuyển, nhưng chiến lực tuyệt đối là nhất lưu trong Thất chuyển.” Trong lòng Thụ Ông Ba Đức cảm thấy nặng nề.\n\nÔng ta nhanh chóng liếc mắt nhìn chung quanh. Tổng thể mà nói, phòng tuyến vẫn còn được giữ vững.\n\nChính đạo chiếm ưu thế, mặc dù đang dựa vào tầng thứ ba cổ trận chỉ còn lại một nửa.\n\nMặc dù có hy sinh, nhưng cổ tiên phía Ảnh Tông tử trận lại nhiều hơn, đồng thời sĩ khí giảm xuống, có dấu hiệu dao động.\n\n“Cường giả đối phương chỉ có bốn người, là Bạch Thỏ cô nương, Diệu Âm ma nữ, Long Nữ, và Hắc Lâu Lan tu vi Lục chuyển Viêm đạo. Chỉ cần diệt trừ bất kỳ người nào trong số bọn họ, nhất định sẽ sinh ra đả kích nghiêm trọng đối với sĩ khí của bọn họ.”\n\nNghĩ đến đây, Thụ Ông Ba Đức tập trung ánh mắt lên người Phương Nguyên.\n\nPhương Nguyên biến thành rùa Bói Toán, vẫn đứng im tại chỗ, tứ chi và đầu vẫn núp vào trong vỏ. Trái lại suy nghĩ rùa con đã khuếch trương đến quy mô ba mươi vạn con, hoành hành một mảnh chiến trường, Hắc Thố thì bị đuổi đến vị trí càng xa hơn.\n\nThụ Ông Ba Đức tức giận đến mức hừ lạnh, truyền âm cho Phương Nguyên: “Vũ Di Hải, ngươi đừng có mà phòng thủ nữa, thân là cổ tiên Vũ gia, một chút huyết tính vũ dũng cũng không có sao? Sợ chết thành như vậy à? Ta cho ngươi biết, ngươi chính là nhân vật quan trọng trong toàn bộ chiến tuyến, có hy vọng trở thành điểm đột phá cho cuộc hỗn chiến này. Chỉ cần ngươi giết chết Hắc Thố, trợ giúp nơi này, lập tức có thể dẫn phát chất biến, thay đổi chiến lực giữa hai bên.”\n\nPhương Nguyên: “...”\n\nRùa Bói Toán vẫn im lặng giống như một ngọn núi, hoàn toàn không phản ứng chút nào.\n\n“Đáng ghét. Tên nhóc này lại còn làm như thế, quả thật không biết nói lý.” Thụ Ông Ba Đức nghiến răng nghiến lợi, bực bội không thôi.\n\n“Được rồi.” Lúc này, Trì Quy bên cạnh ông ta bỗng nhiên mở hai mắt ra, từ dưới đất đứng lên, vẻ mặt vui mừng.\n\n“Thành công rồi sao?” Ba Quyển Phong hưng phấn hỏi thăm.\n\n“Đúng vậy. Ta đã suy tính thành công. Tiếp theo là thôi động tầng thứ hai. Cổ trận siêu cấp này là càng là tầng bên trong, uy năng phòng ngự càng cao, ngăn cản Tả Dạ Hôi cũng không phải nan đề.” Trì Quy gật đầu.\n\n“Rất tốt.” Thụ Ông Ba Đức nghe xong, hung hăng thở phào một tiếng.\n\nÔng lại đưa mắt nhìn Tả Dạ Hôi.\n\nCon hoang thú Thái cổ truyền kỳ này vẫn còn đang uể oải, đứng im tại chỗ không hề nhúc nhích, đồng thời còn thở hổn hển.\n\nTrong lòng Thụ Ông Ba Đức lo lắng nhất chính là con hoang thú Thái cổ truyền kỳ này. Áp lực trong lòng ông, phần lớn đều đến từ nó.\n\n“Tình thế đang có lợi cho Chính đạo.” Thụ Ông Ba Đức cảm thấy vui mừng.\n\nPhương Nguyên lại không lạc quan như Thụ Ông Ba Đức.\n\n“Tử Sơn Chân Quân đến giờ vẫn chưa xuất hiện, không biết đang giở trò quỷ gì nữa.” Phương Nguyên càng lúc càng sợ.\n\n....\n\nTrong di chỉ Núi Nghĩa Thiên, vây quanh cổ trận siêu cấp, hai bên chính ma triển khai chém giết, đồng thời tại một chỗ khác, một cuộc chiến rốt cuộc đã hạ màn.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong không tổn hao gì, chiếu sáng rạng rỡ, lẳng lặng phiêu phù giữa không trung.\n\nTrận Tử Huyết Tiên Hà đã gần như sụp đổ, huyết hà không còn, chỉ còn lại từng vũng huyết dịch tùy ý phiêu phù bên trong không gian tím đen.\n\nĐằng trước tiểu trúc lâu Ngọc Thanh Tích Phong, Thất Huyễn ma tiên bị nhốt trong một quả cầu, không trốn thoát được, chỉ có thể thúc thủ chịu trói.\n\nChiến cuộc đã định.\n\n“Để cho ta xem diện mạo của ngươi.” Vũ Dung lông tóc không mất một cọng, màu xanh biếc loé lên trong ánh mắt rồi biến mất.\n\nTrong nháy mắt, hào quang bao phủ toàn thân Thất Huyễn ma tiên giống như mây gặp gió, bỗng nhiên tiêu tán.\n\nDiện mạo thật sự của hắn ta lộ ra ngoài ánh sáng.\n\nBa vị cổ tiên Chính đạo đều sững sờ.\n\nĐôi mắt Kiều Chí Tài mở to, thất thanh nói: “Diêu Canh?”\n\nThì ra vị Thất Huyễn ma tiên này không phải ai khác mà chính là một thành viên của Diêu gia, cổ tiên Diêu Canh.\n\nHắn ta vốn đang tranh đoạt di trạch Kinh Diễm Tiên mà triển khai luận bàn với cổ tiên Vũ gia. Trong lần luận bàn thứ năm, hắn ta bỗng dưng bỏ mình cùng với Vũ Nghệ Nhiêm."
}
