{
  "id": "chuong-179-lich-su-do-nguoi-viet",
  "slug": "chuong-179-lich-su-do-nguoi-viet",
  "title": "Chương 179: Lịch Sử Do Người Viết",
  "order": 179,
  "volume": "",
  "content": "Chương 179: Lịch Sử Do Người Viết\n---------------------------------\n\n“Hoa Tửu Hành Giả quỳ xuống đất cầu xin tha thứ, tộc trưởng đời thứ tư tâm tình thiện lượng, không ngờ hắn đột nhiên đánh lén. Tộc trưởng đem Hoa Tửu Hành Giả đánh chết, nhưng bản thân cũng bị thương nặng, không lâu sau thì qua đời! Haizz ! Người ma đạo, quả nhiên không thể tin, trở mặt vô thường...”\n\nThiết Nhược Nam đọc này đi nội dung này, hai mắt dần dần ảm đạm.\n\n“Đáng tiếc. Hoa Tửu Hành Giả bị đánh chết tại chỗ, không có khả năng lưu lại truyền thừa. Nếu hắn có thể lưu lại truyền thừa, thì thời gian chống đỡ đâu.” Cô nàng thở dài trong lòng.\n\nNàng cũng không từ bỏ, tiếp tục đọc Cổ Nguyệt sử điển một cách cẩn thận, cho đến khi hết thời gian, Cổ Nguyệt Dược Cơ đến thúc giục.\n\nCha con Thiết gia vừa đi ra khỏi Gia Chủ các, Phương Chính liền chạy đến: “Có phát hiện gì mới không?”\n\nThiết Huyết Lãnh trầm mặc, Thiết Nhược Nam cười khổ lắc đầu.\n\nNhưng Phương Chính lại nói: “Ta vừa mới nhớ tới một việc, có lẽ sẽ giúp ích cho các ngươi. Ca ca ta và Xích mạch rất thân thiết, Cổ Nguyệt Xích Luyện từng ở trước mặt mọi người bảo vệ hắn. Thiết cô nương, ngươi nói xem, Tửu Trùng có thể do là Xích Luyện âm thầm đưa cho ca ca?”\n\n“Người Xích mạch ?” Thiết Nhược Nam nhíu mày.\n\n“Đúng vậy. Trước khi lang triều xảy ra, Xích mạch và Mạc mạch là hai thế lực lớn nhất của Cổ Nguyệt tộc ta.” Phương Chính giải thích.\n\nNhư thế nào lại liên quan đến Xích mạch.\n\nThiết Nhược Nam trầm ngâm không nói.\n\nNàng cảm thấy đau đầu.\n\nĐây là lần đầu tiên nàng phá án, vốn là nàng tràn đầy sự tự tin. nhưng khi tự mình đi làm lại cảm thấy thật quá khó khăn.\n\nTrước kia xem phụ thân phá án, cẩn thân dò xét, mọi chuyện đâu vào đấy, trật tự rõ ràng, quả thật là nước chảy thành sông. Nhưng hiện tại khi tự mình làm, mới biết phá án thật gian nan.\n\nCó đôi khi không tìm ra manh mối, có khi manh mối lại xuất hiện khắp nơi, khiến người ta không biết phải làm sao.\n\nChân tướng vẫn nằm trong ở sương mù, nàng không biết mình là khoảng cách tới chân tướng càng ngày càng gần hay là xa hơn.\n\nManh mối về Xích mạch, đến tột cùng có sử dụng hay không đây?\n\nThiết Nhược Nam không khỏi cảm thấy mờ mịt, nàng theo bản năng nhìn về phía phụ thân Thiết Huyết Lãnh.\n\n“Phụ thân nhất định đã nắm giữ manh mối đi.” Sự khâm phục trong lòng nàng với phụ thân, càng ngày càng lớn.\n\n“Nếu đổi lại là phụ thân, án này hẳn là đã sớm phá. Khoảng cách giữa ta với phụ thân, vẫn còn rất xa. Bất quá, cho dù là bản thân thất bại, chỉ cần có phụ thân tại bên cạnh, chân tướng sẽ rõ ràng, hung thủ sẽ bị đem ra ánh sáng.” Thiết Nhược Nam trong lòng vừa xấu hổ, vừa cảm thấy tự hào.\n\nCó Thiết Huyết Lãnh ở đây, nàng cũng không lo lắng tên tội phạm kia sẽ nhởn nhơ ngoài vòng pháp luật.\n\nNhưng cô nàng rất nhanh liền lắc đầu, trong lòng có chút buồn bực.\n\nĐiều buồn bực này, có liên quan đến nàng.\n\n“Nhược Nam, con thật không có tiền đồ. Con không phải muốn vượt qua phụ thân sao ? Luôn muốn ỷ lại phụ thân, với tâm lý như vậy, con làm sao vượt qua phụ thân !”\n\n“Nhược Nam, ngươi cố gắng lên, ngươi nhất định có thể làm được!” Cô gái lảm nhảm nơi miệng, tự mình động viên chính mình.\n\nÝ chí chiến đấu của nàng lại tràn đầy.\n\nNàng quyết định đem giả thiết lúc trước loại bỏ, bắt đầu lại từ đầu.\n\n“Nếu Tửu Trùng không phải từ di tàng truyền thừa đoạt được mà là được người khác cho thì Xích mạch có hiềm nghi nhất. Nhưng tại sao Xích mạch lại bí mật cho một đệ tử chỉ có tư chất bính đẳng Tửu Trùng ?”\n\n“Trên người Phương Nguyên có cái gì đáng giá để Xích mạch đầu tư ? Bởi vì hắn là ca ca của Phương Chính sao. Không đúng, điều này có giá trị rất nhỏ. Đợi đã, là Xích mạch chủ động đầu tư, còn có một khả năng, Xích mạch bị Phương Nguyên áp chế!”\n\n“Nếu là như vậy, Phương Nguyên rốt cuộc nắm giữ nhược điểm gì, khiến cho Xích mạch ngoan ngoãn thỏa hiệp ?”\n\nThiết Nhược Nam trầm tư suy nghĩ, một cái đáp án dần dần hiện ra trong đầu nàng.\n\nNhưng đáp án này rất mơ hồ, giống như là ánh đèn sau cửa sổ giấy. Thiết Nhược Nam có thể cảm ứng được, biết là nó ở chỗ này, nhưng không tiếp xúc được.\n\n“Phụ thân.” Cô gái bỗng nhiên ngẩng đầu, nhìn về phía Thiết Huyết Lãnh, “Cho con mượn tiên nhân chỉ.”\n\nNgữ khí của Thiết Huyết Lãnh trầm xuống:\n\n“Tiên Nhân Chỉ này, căn cứ theo manh mối mà người trồng biết mà cung cấp gợi ý cho người trồng. Nó chỉ thay con suy nghĩ nên không nhất định sẽ chính xác. Con xác định muốn dùng sao?”\n\nCô nàng gật gật đầu.\n\nTiên Nhân Chỉ là một hạt giống.\n\nThiết Nhược Nam vùi hạt giống vào sâu trong đất, sau đó dùng lòng bàn tay ép sát vào mặt đất, quán chú bạch ngân Chân nguyên.\n\nSau vài cái hô hấp, nàng rút bàn tay về. Rất nhanh, từ dưới đất, một chồi non chui từ dưới đất lên.\n\nChồi non này vừa có màu xanh lục lại vừa trong suốt, thập phần tươi mới. Nó sinh trưởng nhanh như gió, càng ngày càng dài và to, từ màu vàng lục biến thành màu xanh nhạt, cuối cùng trở thành màu xanh đậm.\n\nHình dạng lúc trưởng thành của nó giống như một cây xương rồng cảnh. Bề mặt ngoài của cái cây tràn đầy gai nhọn màu đen, lớp vỏ dày màu xanh đậm.\n\nSau một lúc, ở giữa đỉnh chóp của cái cây, xuất hiện một nụ hoa.\n\nNụ hoa màu trắng dần dần lớn lên, trở thành bông hoa, kiều diễm ướt át. Nhưng cái cây lại héo đi, giống như là chết khô.\n\nThiết Nhược Nam duỗi ngón tay ra, nhẹ nhàng mà ngắt bông hoa này xuống. Cây xương rồng dần dần hóa thành bụi, sau vài giây thì hoàn toàn biến mất.\n\nTiên nhân chỉ, là cổ trùng Tam chuyển, thuộc loại cổ trùng tiêu hao.\n\nThiết Nhược Nam lấy bông hoa ra, cẩn thận từng li từng tí mở ra.\n\nBông hoa này không phải được từng cánh hoa cánh hoa bọc lại, mà giống một tờ giấy bị vò lại.\n\nThiết Nhược Nam đem bông hoa mở ra hết, bông hoa trở thành một tờ giấy trắng.\n\nTrên tờ giấy trắng viết hai chữ --“Tư chất”.\n\nHai chữ này, đối với những người khác mà nói, không có gì lạ, hay đúng hơn là họ không hiểu được. Nhưng đối với Thiết Nhược Nam mà nói, đây là lời nhắc nhở vô cùng quan trọng.\n\nThảo cổ như Tiên Nhân Chỉ, vốn vận dụng như thế, cung cấp linh cảm cho cổ sư suy nghĩ mãi mà không ra, có tác dụng phá vỡ lớp cửa sổ giấy kia, làm cho cổ sư hiểu ra vấn đề.\n\n“Đúng rồi, chính là tư chất!” Thiết Nhược Nam khẽ kêu một tiếng.\n\nNàng chợt từ trong ngực lấy ra bức thư, trong bức thư ghi lại toàn bộ tình báo mà Cổ Phú thu thập được.\n\nTrong những tình báo này, có như vậy một hàng nội dung, viết rằng Tịnh Thủy Cổ lúc nào, giá gì bị Cổ Nguyệt Xích Luyện mua được.\n\n“Đúng, chính là cái này! Con lúc trước cũng nhìn đến chỗ này, nhưng không có nghĩ đến hàm ý sâu xa trong này. Luôn có những chỗ mà chúng ta xem nhẹ. Tiên Nhân Chỉ thay con trả lời, cho con đáp án. Đúng vậy... tác dụng của Tịnh Thủy Cổ chỉ có một, đó là tiêu trừ khí tức dị chủng Chân nguyên bên trong Không khiếu.”\n\n“Cổ Nguyệt Xích Luyện vì cái gì cần đến nó? Ha ha, tình huống này quá thường gặp, thường xuyên phát sinh trong nhiều sơn trại. Hẳn là cho người thừa kế của Xích mạch dùng. Tư chất của người thừa kế Xích mạch quá thấp, Cổ Nguyệt Xích Luyện liền quán chú Chân nguyên, nâng cao tu vi của hắn. Để loại bỏ di chứng, phải cần Tịnh Thủy cổ. Phương Nguyên không biết vì sao biết được bí mật này, liền uy hiếp Xích mạch, bởi vậy làm cho Xích mạch thỏa hiệp, cho hắn Tửu Trùng.”\n\nThiết Nhược Nam không ngừng thì thào, nói ra giả thiết của nàng.\n\n“Thiết cô nương, cô thật sự quá lợi hại. Chỉ dựa vào điểm ấy, có thể suy đoán ra nhiều điều như vậy! Nhưng mà, tư chất Cổ Nguyệt Xích Thành rõ ràng là ất đẳng.” Phương Chính nói.\n\n“Tư chất ất đẳng, ha ha, chẳng lẽ không thể lừa gạt sao? Muốn chứng minh điều này, rất là đơn giản. Chỉ cần kiểm tra Không khiếu của Xích Thành, chân tướng sẽ rõ ràng.” Thiết Nhược Nam ánh mắt sáng rực, khoé miệng nhếch lên.\n\n“Không được.” Thiết Huyết Lãnh lắc đầu ngăn cản.\n\nĐiều tra ra điều này, sẽ là sự đả kích nghiêm trọng đối với Xích mạch, khiến cao tầng của Cổ Nguyệt sơn trại xao động, tiến hành đấu đá chính trị.\n\nThiết Huyết Lãnh nói nhỏ: “Chúng ta tới đây để phá án, không phải đến để phá hoại. Chúng ta chỉ là người ngoài, trừ khi không thể làm gì, nếu không không cần nhúng tay vào chính trị.”\n\nThiết Nhược Nam gật gật đầu : “Phụ thân nói đúng. Bất quá trừ phương pháp này, còn có phương pháp khác có thể chứng minh. Ta nhớ rõ, phàm là trọng đại hiến tế điển lễ, các gia tộc đều dùng Lưu Ảnh Tồn Thanh Cổ ghi lại, đây đã là thông lệ truyền thống. Tin tưởng rằng Cổ Nguyệt gia tộc sẽ không phải là ngoại lệ đi. Ta muốn xem lại hình ảnh của lần khai khiếu đại điển kia!”\n\n....\n\n“Thiết thần bộ, các ngươi bôn ba phá án nhiều ngày như vậy, thật sự rất vất vả, mời uống trà! Về phần hình ảnh mà các người muốn kiểm tra, nó nằm trong mật thất trong khu vực cấm của tộc ta. Hai vị không tiện đi vào, nhưng ta đã phái người đi lấy. Chờ một lát sẽ có.” Cổ Nguyệt Bác ngồi xuống, mỉm cười nói.\n\n“Quấy rầy tộc trưởng rồi.” Thiết Huyết Lãnh khách sáo nói.\n\nThiết Nhược Nam và Cổ Nguyệt Phương Chính đứng ở một bên.\n\n“Thiết thần bộ, tại hạ có một yêu cầu quá đáng.” Cổ Nguyệt Bác đột nhiên nói.\n\nThiết Huyết Lãnh: “Ồ? Mời Tộc trưởng nói.”\n\n“Đó là chuyện trong Thanh Mao sơn. Tộc của ta, Bạch gia, Hùng gia vẫn liên tục giằng co, nay lang triều làm thực lực ba nhà thay đổi, Hùng gia ác ý tránh né, ý đồ lợi dụng lang triều làm suy yếu thực lực hai tộc. Cuộc đàm phán lúc trước, yêu cầu bồi thường lại không đạt được kết quả như mong muốn. Vì thế ba nhà chúng ta thảo luận, quyết định tổ chức tam tộc đại bỉ. Chỉ có cổ sư dưới ba mươi tuổi được tham gia, thắng bại quyết định tương lai của từng tộc.”\n\nNói tới đây, Cổ Nguyệt Bác thở dài một tiếng: “Sự cổ quái trên người Phương Nguyên, kỳ thật ta đã sớm phát hiện, nhưng bởi vì lang triều nên không có thể điều tra. Nếu hắn thật sự là hung thủ, tộc của ta tuyệt đối sẽ không bao che. Nhưng hy vọng Thiết thần bộ có thể kéo dài vài ngày, dù sao thì tam tộc đại bỉ bắt đầu tại ngày mai.”\n\nPhương Nguyên giết cả nhà Vương lão hán, nhưng chúng đều là phàm nhân, căn bản không đáng truy cứu. Giết thì đã giết rồi, cũng không có cái gì ghê gớm.\n\nNhưng nếu Phương Nguyên thật sự giết Cổ Kim Sinh, tình huống sẽ hoàn toàn ngược lại.\n\nNếu Cổ Nguyệt tộc tiếp tục che chở Phương Nguyên, điều này sẽ làm trở mặt với Cổ gia, dẫn đến Cổ gia thương đội không tiếp tục đến mua bán, thậm chí Cổ gia còn có thể trả thù.\n\nTổ chức sẽ bảo vệ thành viên của mình, nhưng nếu ảnh hưởng thật lớn đến lợi ích, thì phải loại bỏ một hai thành viên của tổ chức, chỉ cần là tổ chức lâu đời, đều đã những chuyện như vậy rất nhiều.\n\nTổ chức được hình thành sớm nhất vào thời kì Viễn cổ, dưới áp lực sinh tồn mà từng con người tập hợp lại một chỗ, mượn lực lượng của nhau, nên thu thập được nhiều thức ăn, săn bắn được càng nhiều.\n\nBản chất của mọi tổ chức, đều là thu hoạch được nhiều ích lợi hơn.\n\nNếu mà một hai thành viên ảnh hưởng đến lợi ích thì dù phải hy sinh toàn bộ bọn chúng, cũng là điều tất nhiên.\n\nBởi vậy, tuy rằng gia lão của Cổ Nguyệt tộc rất ít, nhưng khi phải lựa chọn vứt bỏ Phương Nguyên, tộc trưởng sẽ không chút do dự.\n\nNhưng từ bây giờ trở đi, chính là tam tộc đại bỉ. Kết quả của kì luận võ quyết định việc phân phối lợi ích của cả Thanh Mao sơn trong những năm sau. Phương Nguyên là cổ sư Tam chuyển, là chiến lực trọng yếu của Cổ Nguyệt sơn trại.\n\nGiống như Bạch gia tộc trưởng, Cổ Nguyệt Bác cũng muốn nghiền ép ra giá trị lớn nhất từ Phương Nguyên."
}
