{
  "id": "chuong-1968-tu-chet-1",
  "slug": "chuong-1968-tu-chet-1",
  "title": "Chương 1968: Tử chết (1)",
  "order": 1968,
  "volume": "",
  "content": "Chương 1968: Tử chết (1)\n------------------------\n\nTử Sơn Chân Quân nói đến đây thì cười to:\n\n“Ngươi không thuộc về thế giới này. Ngươi là người đào mệnh, nghịch mệnh, là biến số lớn nhất giữa thiên địa.”\n\n“Ngươi là mục tiêu mà Thiên Đình nhất định phải diệt trừ. Nếu ngươi không tiêu diệt Thiên Đình, Thiên Đình cũng sẽ tiêu diệt ngươi.”\n\n“Ảnh Tông ta đã từng muốn phản nghịch thiên đạo, một lần nữa thành tôn, Thiên Đình chính là trở ngại lớn nhất của ta. Nhưng Ảnh Tông chúng ta lại thất bại, đồ vật và kẻ địch của ta chi bằng giao lại cho ngươi. Ha ha ha.”\n\nPhương Nguyên suy nghĩ: \"Cho dù trước khi chết cũng không muốn kẻ địch dễ chịu? Chuyện này cũng hợp tình hợp lý, nhưng ta vẫn phải thăm dò một chút.”\n\nNghĩ đến đây, hắn liền hỏi Tử Sơn Chân Quân: “Ngươi đã từng nói, tiên thể chí tôn của ta có một khuyết điểm, vậy khuyết điểm này là gì?”\n\nTử Sơn Chân Quân khẽ cười: “Khuyết điểm này chỉ sợ ngươi cũng đã phát hiện. Nó cũng không khó để suy đoán, đó chính là đồ ăn. Tiên khu chí tôn của ngươi cũng không có nhân tộc sinh sôi. Mặc dù cũng là huyết nhục, nhưng căn nguyên lại khác. Xét theo bản chất, nó vẫn là một con tiên cổ Cửu chuyển. Nếu là tiên cổ Cửu chuyển, vậy thì phải cần nuôi nấng.”\n\nTinh mang bùng lên trong mắt Phương Nguyên: \"Điều này ta đã sớm đoán được, nhưng ta muốn hỏi điểm quan trọng là, cổ Tiên Thai Chí Tôn rốt cuộc ăn cái gì?”\n\nTử Sơn Chân Quân cười to: “Ăn cái gì chẳng lẽ ngươi không đoán ra được sao? Đơn giản ngươi chỉ muốn dò xét thành ý của ta mà thôi. Như vậy ta sẽ nói cho ngươi biết.”\n\nTử Sơn Chân Quân nói ra đáp án. Phương Nguyên nghe xong, không khỏi hít sâu một hơi.\n\nĐồ ăn của cổ Tiên Thai Chí Tôn cũng giống với đáp án mà trước đó hắn đã đoán.\n\n“Như vậy phiền phức lớn rồi đây.”\n\n“Nhưng Tử Sơn Chân Quân lại trực tiếp nói cho ta biết, thành ý dường như cũng có...”\n\nBên trong phúc địa Ảnh Tông.\n\nNgàn vạn Hồn thú tạo thành đại quân, quân thế hạo đãng cùng nhau cuốn đến Long Công.\n\nLong Công bị vạn quân vây quanh, cơ thể của ông ta đều nhỏ hơn so với bất kỳ một Hồn thú nào, nhưng chiến lực của ông ta lại dọa người. Hồn thú con trước ngã xuống, con sau tiến lên, bất luận số lượng nhiều ít bao nhiêu, mặc kệ tu vi cao thấp bao nhiêu đều ngã xuống bên cạnh Long Công.\n\nLong Công đột nhiên vung trảo.\n\nPhập phập.\n\nMột tiếng vang nhỏ, một vết trảo vô cùng rõ ràng, suýt chút nữa xuyên thủng không gian. Đến đâu, Hồn thú dọc đường đều bị vết trảo xé rách, một chút năng lực chống cự cũng không có.\n\nTrong số Hồn thú chết đi không thiếu hoang thú, hoang thú Thượng cổ. Nhưng dưới vuốt Long Công, bọn chúng bị đồ sát như gà chó.\n\n“Một đám cặn bã, bất luận đến bao nhiêu cũng vô dụng thôi.” Long Công lơ lửng giữa không trung, cơ thể thẳng tắp như núi, sừng rồng trên trán dữ tợn, long đồng loé ra ánh sáng băng lãnh.\n\nLấy ông ta làm trung tâm, trong phạm vi mấy ngàn bước không còn một con vật nào sống sót, rất nhiều thi thể Hồn thú đắp cùng một chỗ.\n\nTử Sơn Chân Quân đã biến mất bên trong đại quân Hồn thú, không thấy bóng dáng.\n\nLong Công bị đại quân Hồn thú trùng sát lâu như vậy vẫn không bị thương.\n\nHai mắt ông ta không chút biểu cảm, nhìn chăm chú vào một vị trí nào đó trên mặt đất. Ở đó, Sinh Tử môn mở rộng, rất nhiều Hồn thú đang rả rích lao ra ngoài.\n\nBan đầu, Hồn thú còn có bản thân sinh tồn xu cát tị hung, nhưng Sinh Tử môn là nơi mà U Hồn Ma Tôn ngồi chờ nhiều năm, đã sớm kinh doanh nó thành đại bản doanh cho mình.\n\nHồn thú bên trong Sinh Tử môn nhất định cũng chịu thủ đoạn Hồn đạo của U Hồn Ma Tôn. Nói tóm lại, chúng rất trung thành với Ảnh Tông. Bất kể hy sinh như thế nào cũng nghe theo mệnh lệnh của Tử Sơn Chân Quân, tập kích phản công Long Công.\n\n“Sinh Tử môn.” Long Công trầm ngâm một chút.\n\nĐây là bí cảnh thiên địa, độc nhất vô nhị trong thiên hạ.\n\nCũng là mục tiêu chuyến đi này của Long Công.\n\n“Thu phục Sinh Tử môn, chờ Túc Mệnh cổ hoàn toàn được chữa trị, vạn vật trong thiên hạ, bất kỳ sinh linh nào chết đi, hồn phách sẽ tiến vào bên trong Sinh Tử môn.”\n\n“Đến lúc đó, Thiên Đình có được bí cảnh thiên địa như vậy, nhất định sẽ thống trị vô cùng vững chắc.”\n\nĐối với Long Công mà nói, một khi ông ta thúc lên thủ đoạn cường đại Tam Khí Quy Lai, phúc địa Ảnh Tông sẽ trở nên yếu ớt vô cùng.\n\nNhưng lúc này, vì không muốn phá hư Sinh Tử môn, Long Công quyết định áp dụng phương thức chiến đấu khác.\n\nOành.\n\nLong Công bỗng nhiên bay vụt ra ngoài, giống như phi long hoành không, ngang ngược vô cùng. Hồn thú không bị ông ta đụng bay cũng bị khí lưu vô tận cắt thành mảnh vụn.\n\n“Phân hồn nho nhỏ mà còn muốn trốn đi đâu?” Long Công lên tiếng, bàn tay vung lên.\n\nẦm ầm.\n\nMột luồng khí lưu tạo thành ngọn núi hơi mờ, giống như trời nghiêng, nhanh chóng áp xuống.\n\nTử Sơn Chân Quân nghiến răng, không thể không xuất hiện ra sức chống cự.\n\nHai bên liều mạng. Khí lưu tổn thất hơn phân nửa, còn Tử Sơn Chân Quân thì phun máu, cơ thể giống như diều đứt dây bị ném ra phía sau.\n\n“Ngươi còn muốn dựa vào nơi hiểm yếu này mà chống lại ta? Ngươi còn có hy vọng sao?” Long Công hừ lạnh, khí thế bắt trói cuồng bạo một lần nữa vô tình truy sát đến.\n\n“Hy vọng.” Tử Sơn Chân Quân cũng biết trận chiến này ông không có khả năng thoát khỏi. Đây cũng là thời gian cuối cùng của ông ở thế gian. Ánh mắt của ông không khỏi trở nên mông lung.\n\nHơn mười vạn năm trước.\n\nCó bảy người từ Sinh Tử môn thoát ra ngoài.\n\n“Phù, rốt cuộc cũng đã thoát khỏi Sinh Tử môn.”\n\n“Chỉ có bảy người chúng ta sao?”\n\n“Cũng may không có Nghịch Lưu hà, bằng không, sao chúng ta có thể đạt đến trình độ này chứ?”\n\n“Bây giờ Nhạc Thổ Tiên Tôn đã chết, đi thôi, trên người chúng ta gánh vác hy vọng cứu bản thể trở lại Cửu chuyển.”\n\nMột năm đó, Ảnh Tông thành lập. Phân hồn đời thứ nhất phân biệt nhau bằng danh xưng Xích Chanh Hoàng Lục Thanh Lam Tử.\n\n“Nói như vậy, ta chính là Tử.” Tử Sơn Chân Quân nhìn qua mặt nước nhìn cái bóng của mình, rồi chợt nhìn về phía xa: “Bắt đầu tu hành thôi. Chúng ta cần thực lực.”\n\n.....\n\nRất nhiều năm về sau.\n\nẦm ầm.\n\nMột tiếng vang thật lớn, cổ trận sụp đổ, bụi mù nổi lên bốn phía.\n\n“Đả thông rồi, không hổ danh là Tử, thật sự rất lợi hại. Cổ trận do chính tay Vô Cực Ma Tôn bố trí, đã bị hai chúng ta xử lý.” Hoàng cười lớn.\n\nHoàng vỗ vai Tử, lại hỏi: “Tử, trong số chúng ta, ngươi chuyên tu Trí đạo, hiện tại cảnh giới Trí đạo của ngươi đạt đến trình độ nào?”\n\n“Đại tông sư.” Tử bình tĩnh đáp.\n\nHoàng lập tức há to miệng: “Trời ơi, ngươi là người đầu tiên trong số chúng ta thành tựu Đại tông sư đấy.”\n\nTử phủi phủi bụi: “Điều này có gì đáng ngạc nhiên chứ? Đừng quên, phân hồn bản thể chúng ta đều gánh một phần kinh nghiệm tu hành của bản thể mà.”\n\nHoàng vội vàng gật đầu: “Điều này cũng đúng. Điều đáng vui là phần chân truyền Vô Cực Ma Tôn. Chúng ta đã giải được khảo nghiệm cuối cùng của Vô Cực Ma Tôn, đắc thủ phần chân truyền này.”\n\n“Đúng vậy, như vậy, hy vọng chúng ta thực hiện đại kế sẽ tăng thêm không ít.” Tử thản nhiên cười một tiếng: “Chiếu theo tình huống này, chúng ta không ngừng hấp thu chân truyền và tài nguyên, chúng ta sẽ trở nên lớn mạnh, đủ sức trải đường.”\n\n....."
}
