{
  "id": "chuong-449-thanh-danh-lan-truyen-1",
  "slug": "chuong-449-thanh-danh-lan-truyen-1",
  "title": "Chương 449: Thanh danh lan truyền (1)",
  "order": 449,
  "volume": "",
  "content": "Chương 449: Thanh danh lan truyền (1)\n-------------------------------------\n\n“Tất cả đã kết thúc.” Phương Nguyên lạnh lùng, chỉ một ngón tay xuống, phát động thế công trí mạng.\n\n“Không. Cổ Thiết Quỹ.” Thiết Bá Tu dồn chút dư lực cuối cùng dán bàn tay áp sát sau lưng Thiết Nhược Nam.\n\nMột cái tủ hình vuông nhanh chóng thành hình, bao phủ Thiết Nhược Nam cực kỳ chặt chẽ.\n\nThú ảnh đập xuống, xé Thiết Bá Tu thành mảnh nhỏ, nhưng nhờ tủ sắt kiên cố, Thiết Nhược Nam bên trong vẫn bình yên vô sự.\n\nTrong thời khắc mấu chốt, Thiết Bá Tu đã đem cơ hội sống sót cuối cùng tặng cho Thiết Nhược Nam.\n\n“Bá Tu.” Tứ lão Thiết gia gầm lên. Cuối cùng cũng đã chậm một bước.\n\n“Tiểu Thú Vương, Thiết gia chúng ta sẽ không chết không thôi với ngươi.” Bốn vị lão nhân trừng mắt nhìn Phương Nguyên giữa không trung, hận không thể cắn chết hắn.\n\n“Ồ, thật không? Lần này ta chặn giết bảy người Thiết gia. Bao gồm Thiết Bá Tu, sáu người Thiết gia đã táng mệnh trong tay ta. Bốn lão đầu các ngươi mà cũng muốn đối phó ta. Vậy thì bay lên đây đánh với ta đi.” Phương Nguyên cười ha hả, ánh mắt lăng lệ khiến người ta không thể đến gần.\n\n“Trời ơi, Tiểu Thú Vương lấy một địch bảy, thế mà lại thắng.”\n\n“Ngay cả Đương Thế Bá Vương cũng mất mạng trong tay hắn.”\n\n“Đệ nhất tân nhân Ma đạo. Hắn chính là đệ nhất tân nhân Ma đạo.”\n\nMọi người sôi trào, vô số người nghị luận ầm ĩ, châu đầu ghé tai.\n\nTứ lão Thiết gia trầm xuống, sau đó ra tay, nhưng Phương Nguyên đã vỗ hai cánh, nhẹ nhàng tránh né. Sự linh hoạt của hắn khiến người ta nhìn cũng phải than thở.\n\n“Tứ lão Thiết gia, mối thù vây khốn ta, ta còn chưa tính với các ngươi đấy.” Bạch Ngưng Băng lao đến. Biểu hiện của nàng lãnh khốc, ánh mắt liếc nhìn Phương Nguyên ẩn chứa sự phức tạp.\n\nNàng bị nhốt nhiều ngày như thế, Phương Nguyên đã có thể phát triển đến tình trạng như lúc này.\n\nKhông chỉ tu vi tấn thăng trung giai, hơn nữa còn nắm giữ thuật phi hành thành thạo. Nhìn động tác đó, Nam Cương sắp sửa có một cao thủ phi hành, rốt cuộc là hắn đã làm như thế nào?\n\nBạch Ngưng Băng đã từng nghĩ đến rèn luyện thuật phi hành, nhưng chuyện này quá mức phiền phức, thời gian luyện tập tương đối dài, lực bỏ ra cũng tương đối lớn, tinh lực đầu nhập vào không ít. Vì thế Bạch Ngưng Băng mới không tiến hành.\n\nKhông nghĩ đến Phương Nguyên không một tiếng động đã luyện thành một thân thuật phi hành như thế.\n\nĐiều này quả thật đã vượt ra khỏi sự hiểu biết của nàng.\n\n“Chẳng lẽ hắn đã gặp được kỳ ngộ gì trong truyền thừa Tam Vương?” Bạch Ngưng Băng đột nhiên chuyển sang hướng suy nghĩ này.\n\nTrên thực tế, không cần Phương Nguyên giải thích, rất nhiều người đều liên tưởng đến truyền thừa Tam Vương.\n\nTứ lão Thiết gia hủy bỏ cổ Thiết Quỹ, để Bạch Ngưng Băng thoát ra ngoài.\n\nHai người Phương Nguyên và Bạch Ngưng Băng đã tụ họp, cục diện nguy hiểm vô cùng.\n\nBốn lão giả như lâm đại địch, bao quanh Thiết Nhược Nam trong cổ Thiết Quỹ, cẩn thận phòng bị Bạch Ngưng Băng và Phương Nguyên.\n\nPhương Nguyên nhìn cổ Thiết Quỹ, hơi không cam lòng.\n\nThiết Bá Tu thất bại trong gang tấc. Hắn một đường truy sát cũng thất bại trong gang tấc, không giết được Thiết Nhược Nam. Không thể nghi ngờ, đây chính là một sự uy hiếp.\n\n“Không có Thiết Nhược Nam, ta sẽ không dễ dàng giết chết Thiết Bá Tu. Chuyện cho đến bây giờ, cũng chỉ có thể dừng tay mà thôi.” Phương Nguyên đằng đằng sát ý nhưng trên thực tế, chiến ý đã dần tiêu tan.\n\nMột đường kịch chiến, Chân nguyên bên trong Không khiếu của hắn không đủ, còn tứ lão Thiết gia vẫn còn hoàn chỉnh.\n\nĐồng thời còn có rất nhiều cổ sư đang đứng bên ngoài quan sát, rất nhiều sài lang đang ngấp nghé thăm dò trong bóng tối, chờ kiếm tiện nghi. Không nói những người khác, chỉ nói Lý Nhàn, gã ta nhất định có tâm tư như vậy.\n\n“Nên thu tay thôi.” Phương Nguyên thở dài trong lòng một tiếng, sau đó cao giọng quát: “Tứ lão Thiết gia, đồng bạn của ta giết một người của các ngươi, các ngươi nhốt nàng những ngày qua. Ta giết sáu người Thiết gia, các ngươi muốn nhốt ta bao lâu?”\n\nCâu nói chính là một sự khiêu khích. Tứ lão Thiết gia nghe xong, khoé mắt run rẩy.\n\n“Tiểu Thú Vương, người đừng có mà càn rỡ như vậy. Ngươi tàn sát đệ tử Thiết gia ta, sát hại Trưởng lão Bá Tu, truy sát Thiếu chủ Thiết gia, ngươi chính là kẻ thù không đội trời chung với Thiết gia ta. Ta xin thề, cho dù ta có dùng hết tuổi thọ của mình, không tiếc bất cứ giá nào cũng phải bắt ngươi lại, giam ngươi trong tháp Trấn Ma, tiếp nhận vô số sự tra tấn và trừng phạt.” Đầu lĩnh tứ lão Thiết gia rống lên giận dữ.\n\nTuy là nói như vậy, nhưng ông ta không dám hành động thiếu suy nghĩ.\n\nChiến lực mà Tiểu Thú Vương thi triển khiến ông ta kinh hãi không thôi. Bây giờ lại còn thêm một Bạch Ngưng Băng...\n\n“Haha, rất tốt. Đã như vậy, ta cũng xem Thiết gia là tử địch của mình. Từ nay về sau, chỉ cần là đệ tử Thiết gia, gặp một người giết một người, gặp hai người, giết hai người.”\n\nNói xong, Phương Nguyên cười to, vung cánh bay đi.\n\nĐám cổ sư đang có suy nghĩ khác thất vọng nhìn Phương Nguyên chủ động rất lui.\n\nBạch Ngưng Băng cũng theo đó rời đi.\n\nKết quả của trận chiến như tia chớp truyền khắp núi Tam Xoa.\n\nBây giờ, núi Tam Xoa là nơi nào chứ?\n\nTruyền thừa Tam Vương xuất hiện, rất nhiều gia tộc, nhân vật Ma đạo, Chính đạo đều tập trung chú ý đến nó.\n\nRất nhanh, tin tức Phương Nguyên lấy một địch bảy, giết chết Thiết Bá Tu đã truyền khắp toàn bộ Nam Cương.\n\nKhông thể tránh khỏi, thanh danh của Phương Nguyên đã lan truyền lớn.\n\n....\n\n“Hắn có thể giết chết Thiết Bá Tu sao? Tin tức này có thể tin được không?”\n\nTrong Viêm gia trại, Thiếu chủ Viêm Quân nghe thuộc hạ báo cáo lại tin tức, hầu như không tin vào lỗ tai của mình.\n\nThiết Bá Tu là nhân vật như thế nào chứ?\n\nÔng ta thành danh đã lâu, danh xưng Đương Thế Bá Vương, có cổ Thổ Bá Vương, sức chiến đấu cao hơn Tứ chuyển đỉnh phong bình thường.\n\nÔng ta là trụ cột vững vàng của gia tộc siêu cấp Thiết gia, cao thủ đảm đương một phía.\n\nNhưng ông ta lại bị một hậu bối chỉ có tu vi Tứ chuyển trung giai, Tiểu Thú Vương Phương Chính truy sát giết chết.\n\n“Tiểu Thú Vương có thể khiêu chiến vượt cấp, giết chết Thiết Bá Tu. Rốt cuộc hắn là nhân vật như thế nào? Ta chưa từng nghe nói về hắn.” Viêm Quân cau mày hỏi.\n\nThuộc hạ vội vàng báo cáo: “Thiếu chủ, ngài kế thừa truyền thừa Hư đạo Thái cổ, bế quan năm năm, không biết Phương Chính cũng là chuyện bình thường. Người này chỉ mới hai lăm tuổi, là ngôi sao thiên tài mới của Ma đạo mấy năm gần đây.”\n\n....\n\n“Tiểu Thú Vương Phương Chính? Tuổi trẻ ngày nay thật khó lường. Trường Giang sóng sau xô sóng trước, sóng trước chết trên bờ cát. Chậc chậc...”\n\nBên trong khu rừng, Phong Thiên Ngữ chậm rãi bước đi, trong đầu nhớ lại tin tức vừa mới nghe được, vừa cảm khái vừa có sự nôn nóng.\n\n“Nghe nói sở dĩ Tiểu Thú Vương có thể nắm giữ được thuật phi hành, tất cả là nhờ thu được chỗ tốt bên trong truyền thừa Tam Vương. Truyền thừa Tam Vương...”\n\nPhong Thiên Ngữ nghĩ đến đây, hận không thể lập tức bay đến núi Tam Xoa.\n\nGã là cổ sư Luyện đạo trứ danh của Nam Cương, truyền thừa Tín vương rất phù hợp với gã.\n\n....\n\n“Phương Chính lấy một địch bảy, giết chết sáu người Thiết gia, giết chết luôn cả Thiết Bá Tu?” Một trong ngũ đại tướng tài Thương gia, gia lão Dịch Hỏa từ trong truyền thừa nhảy ra, vừa nghe được tin tức này, cũng cảm thấy khó mà tin được.\n\nChiến lực của Thiết Bá Tu ngang với chiến lực của ông ta. Phương Nguyên có thể giết chết Thiết Bá Tu, chẳng phải hắn cũng có thể giết chết ông ta?\n\nĐiều này sao có thể?\n\nNhưng sự thật lại tàn khốc, thắng hết thảy mọi lời giải thích.\n\nSau khi Dịch Hỏa nghe xong đầu đuôi câu chuyện, trong lòng đã ngộ ra: “Thì ra hắn nắm giữ được thuật phi hành, có thể dùng trong chiến đấu. Khó trách hắn có thể lấy một địch bảy, giết chết Thiết Bá Tu.”\n\nNắm giữ thuật phi hành, có thể dùng cho chiến đấu, đối với cổ sư mà nói, hoàn toàn là một phương pháp chiến đấu có chất lượng.\n\nCon người là sinh vật di chuyển bằng hai chân trên mặt đất, trời sinh không có cánh. Ngay cả Nhân tổ cũng không có thuật phi hành. Nếu có thể phi hành, đây chính là kỳ tích nghịch thiên.\n\nMột khi có thể bay, bao vây trên mặt đất hoàn toàn không tạo thành uy hiếp.\n\nBầu trời rộng lớn trở thành sâu khấu của cổ sư, để cổ sư có thể bay lượn một cách tự do. Công có thể tiến, lui có thể thủ, nắm giữ thế chủ động trên chiến trường."
}
