{
  "id": "chuong-2101-phon-vinh-di-dang-2",
  "slug": "chuong-2101-phon-vinh-di-dang-2",
  "title": "Chương 2101: Phồn vinh dị dạng (2)",
  "order": 2101,
  "volume": "",
  "content": "Chương 2101: Phồn vinh dị dạng (2)\n----------------------------------\n\nBên trong tiểu Bạch thiên có một đàn Ưng khuyển, ba con Thiên Tàn khuyển Thượng cổ, còn có hoa trận hoa Ban Lan Bá Vương thật lớn. Bởi vì tiểu Hắc thiên không có ánh sáng, hoàn cảnh đặc biệt, bây giờ chỉ có thể trồng vài loại cây hoang thực tẩu nhục thụ mà thôi.\n\nTính lại một chút, giá trị những tài sản này đã giúp cho Phương Nguyên có thể so sánh với một số cổ tiên Bát chuyển.\n\nNhưng đối với toàn bộ tiên khiếu mà nói, những tài nguyên này vẫn còn rất ít.\n\nVì sao?\n\nBởi vì toàn bộ tiên khiếu Chí Tôn thật sự quá rộng lớn. Không gian bao la vượt qua năm trăm triệu mẫu. Số tài nguyên này chỉ chiếm một phần rất nhỏ bên trong tiên khiếu.\n\nXuất phát từ toàn bộ tiên khiếu Chí Tôn, nếu toàn bộ không gian tiên khiếu đều được sử dụng hết, quy thành một trăm, như vậy Phương Nguyên hiện tại chỉ mới sử dụng được ba phần trăm.\n\nTrình độ khai phát ba phần trăm.\n\nĐây không phải là chuyện xấu mà là chuyện tốt.\n\nTiên khiếu Chí Tôn có tiền cảnh khai phát không gì so sánh nổi, nhưng khi nào mới có thể khai thác được một trăm phần trăm, trong lòng Phương Nguyên cũng không có nắm chắc. Đây tuyệt đối là một công trình siêu cấp rất gian khổ, tiêu tốn rất nhiều thời gian.\n\nTừ xưa đến nay, các cổ tiên đã tổng kết ra một tiêu chuẩn đánh giá phát triển tiên khiếu.\n\nChia thành bảy cấp độ.\n\nThứ nhất, xây dựng tài nguyên phàm cấp, sản xuất phàm cổ, cổ tài phàm cấp, thú thực phổ thông.\n\nSố tài nguyên này thường sẽ luận theo quy mô. Phàm nhân nuôi phàm cổ, bình thường đều chỉ có năm sáu con. Cổ tiên nuôi phàm cổ, thường là hơn trăm vạn, hơn ngàn vạn. Thời gian trước, Phương Nguyên mua bán cổ Niên, số lượng đã sớm vượt quá một trăm triệu.\n\nThứ hai, xây dựng tài nguyên, sản xuất tiên tài cấp tiên. Tiêu chuẩn này sẽ giúp cho cổ tiên tự túc nuôi tiên cổ của mình, không để nó chết đói.\n\nThứ ba, xây dựng một hệ sinh thái nuôi dưỡng tiên thú, tiên thực.\n\nThứ tư, sử dụng tiên tài, tiên thú, tiên thực dư thừa bù đắp cho nhau, hoặc kiếm thêm lợi nhuận.\n\n....\n\nTừ những tiêu chuẩn này mà xem, Phương Nguyên đang ở tầng thứ tư. Bởi vì hắn có một số vụ mua bán đang làm rất tốt, kiếm rất nhiều lợi nhuận. Thậm chí, lúc mua bán cổ Niên, hắn đã dựa vào thực lực quá mạnh của mình đánh sâu vào thị trường Bảo Hoàng Thiên, khiến cho ba người bán hàng thâm niên phải co đầu rụt cổ một góc.\n\n“Nhưng từ góc độ khác mà nói, ta vẫn còn nằm ở tầng thứ hai. Bởi vì tiên cổ mà ta nuôi còn chưa đạt đến trình độ tự cấp tự túc.”\n\nĐiểm này, Phương Nguyên luôn tự biết mình.\n\nCũng không còn cách nào, tiên cổ trong tay Phương Nguyên thật sự nhiều lắm.\n\nCấp bậc Bát chuyển có ba con tiên cổ, Thái Độ, Tuệ Kiếm, Tự Thủy Lưu Niên.\n\nThất chuyển có Kiếm Mi, Lãng Kiếm, Phi Kiếm, Kiếm Độn, cổ Niên, Dĩ Hậu, Bặc Quái Quy Bối, Long Tức, Long Lân, Phòng Bị, Đại, Đấu, Ái Ý, Tự Ái, Kiên Trì, Danh Cương, Hoán Hồn, Huyết Mạch, Long Lân, Trận Kỳ.\n\nLục chuyển có Ngã Lực, Bạt Sơn, Vãn Lan, Khí Lực, Xuân Thu Thiền, Giang Sơn Như Cố, Nhân Như Cố, Nhật, Giải Mê, Kim Cương Niệm, Cẩu Thỉ Vận, Khí Vận, Phụ Nhân Tâm, Huyết Bản, Biến Hình, Tinh Mâu, Đạo Khả Đạo, Hoàng Sa, Tịnh Hồn, Sát Vận, Liên Vận, Thời Vận, Tinh Niệm.\n\nTrong đó, Sát Vận đã được từng Phương Nguyên nắm giữ. Sau cuộc đại chiến núi Nghĩa Thiên, bởi vì đổi hồn, bị Ảnh Vô Tà lấy đi. Phương Nguyên cố ý phá hủy một số, nhưng Ảnh Vô Tà đã kịp thời ra tay giữ được một ít.\n\nTrong số những con tiên cổ này còn có một số tiên cổ Trí đạo trong di tàng của Tử Sơn Chân Quân, một số tiên cổ Trụ đạo đã từng được mang ra xây dựng Kinh Hồng Loạn Đài Đấu, nên không kể vào.\n\nTính số lượng đã vượt qua năm mươi.\n\nCon số nghe rợn cả người.\n\nNên biết rằng, đa số cổ tiên đều cầu tiên cổ.\n\nTrong giới cổ tiên, cổ tiên nhiều nhất tất nhiên là cổ tiên Lục chuyển, nhưng đa số bọn họ không có nổi một con tiên cổ.\n\nTrong số cổ tiên Thất chuyển, Bát chuyển, thường sẽ có hai ba con tiên cổ, nhiều hơn nữa cũng chỉ có năm sáu con.\n\nNhưng có một quy luật là, cổ tiên Lục chuyển cầu tiên cổ Lục chuyển, cổ tiên Thất chuyển cầu tiên cổ Thất chuyển, cổ tiên Bát chuyển cầu tiên cổ Bát chuyển, tôn giả Cửu chuyển thì truy cầu một con tiên cổ Cửu chuyển.\n\nPhương Nguyên thì sao?\n\nHơn một trăm con tiên cổ.\n\nLục chuyển, Thất chuyển, Bát chuyển đều có.\n\nNhưng còn chưa tính tiên cổ Chiêu Tai cho Sở Độ mượn, cổ Trí Tuệ đang ở phúc địa Lang Gia, cổ Ám Độ bị Thiên Đình cướp đi. Còn có trận linh nữa. Dù sao trận linh cũng là do tiên cổ biến thành.\n\nTình huống của Phương Nguyên thật sự quá đặc biệt.\n\nThiên Ngoại Chi Ma, người trùng sinh, người mà Hồng Liên Ma Tôn tìm kiếm, quân cờ của thiên ý, tông chủ Ảnh Tông, kế thừa vô số chân truyền.\n\nMặc dù trong quá trình đó hắn gặp nguy hiểm khắp nơi, lúc nào cũng là tuyệt cảnh, gian nan cầu sinh nhưng không thể không nói, những lần nguy hiểm đó đã mang lại cho hắn lợi ích khổng lồ.\n\nHiện tại của Phương Nguyên chính là phồn vinh dị dạng.\n\nBởi vì cơ duyên trùng điệp giúp cho hắn có được trụ cột kinh tế tầng thứ tư, nhưng vẫn chưa thành công đạt được tiêu chuẩn tầng hai.\n\nNuôi tiên cổ đối với hắn mà nói là một nan đề và gánh vác cực kỳ to lớn.\n\n“Nhưng cũng may, ta cố gắng đến nay, rốt cuộc cũng có được hy vọng giải quyết vấn đề khó khăn này.\n\n“Cổ Trí Tuệ có Địa linh Lang Gia đỡ đần. Khó nhất là vấn đề cho ba con tiên cổ Bát chuyển ăn, nhưng bây giờ trên cơ bản đã được giải quyết.”\n\n“Tiếp theo chính là xây dựng cơ sở toàn diện, hiểu được các vấn đề nuôi dưỡng tiên cổ Lục chuyển, Thất chuyển, dẫn đến trình độ tự cấp tự túc.”\n\nTính toán như vậy, tiên nguyên thạch trong tay Phương Nguyên còn ngại chưa đủ.\n\n“Thông gia với Tuyết nhân?”\n\nPhương Nguyên trầm tư.\n\nTuyết Nhi mang đến lễ vật Tuyết Liên Hoa Tinh, đồng thời còn truyền đạt ý tứ Tuyết nhân muốn tiến hành thông gia.\n\nNhững dị nhân này ngược lại vô cùng dứt khoát và trực tiếp.\n\n“Nếu như ta một mình giải quyết nan đề nuôi nấng, thời gian hao tốn sẽ rất lâu. Nhưng nếu ta dựa vào tộc Tuyết nhân, tiến độ sẽ tăng lên rất nhiều.”\n\n“Hiện tại ta thiếu nhất còn không phải thời gian sao?”\n\n“Kết thông gia với Tuyết nhân cũng không phải là không thể.”\n\nBên trên Đãng Hồn sơn, chỉ cần cúi xuống là có thể nhặt được Đảm Thức cổ.\n\nPhương Nguyên nhặt lấy, không ngừng lớn mạnh hồn phách nhà mình.\n\nNội tình hồn phách của hắn liên tiếp tăng lên. Chỉ sau một lát, từ một trăm vạn nhân hồn trực tiếp lên thẳng năm trăm vạn nhân hồn.\n\nMột cảm giác trương phồng, giống như no căng bụng sắp bể tràn ngập người Phương Nguyên.\n\nPhương Nguyên biết đã đạt đến cực hạn, hắn liền rời khỏi Đãng Hồn sơn đến cốc Lạc Phách.\n\nSau khi tu hành xong xuôi, hồn phách của hắn đã được rèn luyện, giống như sắt thép trong lô hoả, không ngừng được tra khảo ma luyện, trở nên càng thêm tinh xảo.\n\nTiếp tới, nội tình hồn phách của hắn đã ổn định ở năm trăm năm mươi vạn nhân hồn.\n\n“Đến trăm vạn nhân hồn, mỗi lần tu hành sẽ tăng lên năm mươi vạn nhân hồn sao?”\n\n“Tính cả quá trình an hồn, còn có thời gian Đảm Thức cổ được sinh ra, ít nhất ta phải cần nửa năm mới đạt đến cấp bậc thiên vạn nhân hồn.”\n\nPhương Nguyên đánh giá một chút, lông mày hơi cau lại."
}
