{
  "id": "chuong-3242-phan-che-minh-u-2",
  "slug": "chuong-3242-phan-che-minh-u-2",
  "title": "Chương 3242: Phản chế Minh U (2)",
  "order": 3242,
  "volume": "",
  "content": "Chương 3242: Phản chế Minh U (2)\n--------------------------------\n\nThanh Cừu xông đến rất nhanh. Nó hoàn toàn không để ý đến tính mạng của mình.\n\nCừu địch duy nhất trong cuộc đời đang gần ngay trước mắt.\n\nNhưng ký ức hiện ra khiến tầm mắt nó trở nên mông lung.\n\n“Trốn, trốn mau đi.”\n\n“Ai có thể cứu ta? Lão tổ tông Thanh gia, các người còn không ra tay sao?”\n\n“Cha, nương, hai người đang ở đâu?”\n\n....\n\nTiếng la khóc, gào thét tràn ngập toàn bộ Thanh Châu.\n\nGió thổi mạnh trên sa mạc cát vàng.\n\nNơi này là đại bản doanh phúc địa Thanh gia Tây Mạc, là một ốc đảo rất đẹp ở Tây Mạc.\n\nSa thạch như núi, tĩnh hồ như biển, cây xanh râm mát, sinh cơ bừng bừng. Bây giờ, thế ngoại đào viên này lại trở thành địa ngục nhân gian của Thanh gia.\n\nGiết chóc kinh khủng đang tiến hành. Rất nhiều cổ sư tuyệt vọng phản kháng, nhưng không hề tạo thành bất kỳ phiền phức nào cho hung thủ.\n\nU Hồn còn trẻ, Minh U đến từ giới cổ tiên Nam Cương một thân áo bào đen, đứng ngạo nghễ trên không trung. Mỗi một kích của hắn ta đều lấy đi hàng ngàn hàng vạn sinh mệnh.\n\nHắn ta quan sát dưới chân. Đám người trước khi chết phi nước đại giống như bầy kiến đáng thương.\n\n“Thanh gia, các ngươi đường đường là thế lực siêu cấp Tây Mạc, còn muốn trốn đến lúc nào?” Minh U cười khiêu khích: \"Đúng là khiến ta thất vọng quá. Các ngươi cứ như vậy mà nhìn thân tộc của mình chết thảm sao? Ha ha ha, cái gọi là Thanh gia cũng không có gì hơn.”\n\nCổ tiên Thanh gia còn sót lại không còn bao nhiêu.\n\nLúc này, bọn họ đang ở chỗ sâu trong phúc địa đại bản doanh, nghe lời nói của Minh U, tức giận không thôi.\n\n“Nghé con Ma đạo này phách lối quá.”\n\n“Không nghĩ đến Thái thượng nhị trưởng lão lại chết trong tay hắn ta, thật khiến người ta khó có thể tin.”\n\n“Đường đường Thanh gia ta lại rơi xuống tình huống như thế này, bị một Minh U làm cho không dám ra chiến.”\n\n“Không, đây tuyệt không chỉ có một minh Minh U. Các người không cảm thấy từ khi phong thanh Đậu Thần Cung bị rò rỉ ra ngoài, mọi chuyện đều không thích hợp sao?”\n\nCổ tiên Thanh gia bàn tán ầm ĩ, có bi thương, có hữu tâm vô lực.\n\n“Khụ khụ, nói không sai.” Thái thượng đại trưởng lão tỉnh lại từ trong hôn mê.\n\n“Đại trưởng lão.” Cổ tiên Thanh gia kinh hỉ, reo hò: “Rốt cuộc ngài cũng tỉnh lại rồi.”\n\nSắc mặt Thái thượng đại trưởng lão vẫn đen như cũ, khí tức yếu ớt. Ông miễn cưỡng ngồi dậy: “Minh U chỉ sợ đã sớm cấu kết với thế lực khác, cùng nhau ám toán tộc ta. Minh U là lưỡi dao bên ngoài, còn thế lực khác thì kiềm chế ta, tâm tư ác độc. Cách đây không lâu, khi ta xử lý tranh chấp điểm tài nguyên siêu cấp, bị ám toán chiến bại, thương thế nghiêm trọng. Gần đây, từng điểm tài nguyên của gia tộc bên ngoài đồng thời bị cổ tiên Ma đạo đánh lén. Hiện tại, tiên cổ ốc trong tộc cũng đã được phái ra ngoài, đại bản doanh hoàn toàn trống rỗng... Khụ khụ khụ!”\n\n“Thái thượng đại trưởng lão, ngài nên nghỉ ngơi, đừng vất vả quá độ.”\n\n“Đúng, tất cả cần phải có chúng ta.”\n\n“Chỉ cần Thanh gia chúng ta vượt qua kiếp nạn này, chúng ta sẽ để cho đám tiểu nhân kia đẹp mắt.”\n\nCổ tiên Thanh gia vội vàng khuyên nhủ.\n\nNhưng Thái thượng đại trưởng lão Thanh gia lại lắc đầu: “Các ngươi đừng đi chịu chết. Chiến lực Minh U cực mạnh, bản thân còn có khí vận trùng thiên, tuyệt không phải nhân vật đơn giản. Trước đó chúng ta đã quá chủ quan, khi coi trọng thì lại bị thế lực khác liên lụy tinh thần và lực lượng. Bây giờ muốn đối phó hắn ta, nhất định phải vô cùng thận trọng.”\n\nCổ tiên Thanh gia đang vô kế khả thi, nhưng nghe Thái thượng đại trưởng lão Thanh gia nói, dường như ông đã có tính toán.\n\n“Đại trưởng lão, ngài có biện pháp gì tốt sao?”\n\nThái thượng đại trưởng lão Thanh gia miễn cưỡng cười nói: “Tất cả nguyên nhân, đầu nguồn khốn cảnh đều nằm ở một thứ, đó chính là Đậu Thần Cung. Ngoại trừ chúng ta, không một ai muốn nhìn thấy Thanh gia luyện được Đậu Thần Cung. Cho dù chúng ta dốc hết toàn lực, bỏ qua địa bàn bên ngoài, đánh lui Minh U, chúng ta phải làm như thế nào để đối phó các thế lực lớn nối đuôi nhau mà đến?”\n\n“Khụ khụ.” Thái thượng đại trưởng lão Thanh gia thở dốc một tiếng: “Cho nên, tốt nhất chúng ta nên phản kích, luyện hóa Đậu Thần Cung.”\n\nCó cổ tiên hỏi: “Làm sao để có thể luyện hóa Đậu Thần Cung?”\n\nThái thượng đại trưởng lão Thanh gia thở dài một tiếng: “Có cách, cũng nên thử một lần.”\n\nHai mắt chư tiên Thanh gia đều tỏa sáng nhìn chằm chằm Thái thượng đại trưởng lão.\n\nThái thượng đại trưởng lão Thanh gia chậm rãi nói: “Trước đó, chúng ta đã sử dụng cổ Cừu Hận để phá giải phòng ngự của Đậu Thần Cung, tiến triển cũng khá ổn. Chỉ cần một khoảng thời gian nữa là có thể luyện hóa xong. Nhưng, hiện tại cần nhất chính là thời gian. Chúng ta chỉ có thể mạo hiểm áp dụng sát chiêu kia.”\n\n“Sát chiêu gì?”\n\n“Chẳng lẽ là...”\n\nVẻ mặt cổ tiên Thanh gia vô cùng nghi hoặc, có người lại hơi động, dường như nhớ đến một lời đồn nào đó.\n\nThái thượng đại trưởng lão Thanh gia gật đầu. Gương mặt vốn đang suy yếu của ông hiện lên sự phấn chấn: “Sát chiêu này là do ta và Thái thượng nhị trưởng lão liên hợp khai sáng. Ông ấy làm chủ, ta làm phụ. Uy năng của sát chiêu có thể nói là tuyệt luân. Bây giờ ta làm chủ, các ngươi tham dự cùng một chỗ. Chỉ cần thôi động được, Đậu Thần Cung cũng không thể ngăn cản. Bất kỳ cổ tiên Bát chuyển nào cũng tạm thời muốn tránh mũi nhọn. Cho dù Minh U có cường thế đến cỡ nào cũng chỉ là Thất chuyển mà thôi.”\n\n“Vậy phải làm sao đây?”\n\n“Đại trưởng lão, chiêu này có tên là gì?”\n\nThái thượng đại trưởng lão lắc đầu cười khổ: “Chúng ta còn chưa đặt tên, Nhị trưởng lão cũng đã đi rồi.”\n\nThái thượng đại trưởng lão im lặng một chút, nghiêm mặt nói: “Chi bằng gọi nó là Thanh Cừu. Đây là mối thù của Thanh gia. Bởi vì Đậu Thần Cung đã đưa đến tất cả khốn cảnh và đau khổ, Thanh gia chúng ta cần phải báo thù.”"
}
