{
  "id": "chuong-1902-phuong-nguyen-thua-nhan-that-bai",
  "slug": "chuong-1902-phuong-nguyen-thua-nhan-that-bai",
  "title": "Chương 1902: Phương Nguyên thừa nhận thất bại",
  "order": 1902,
  "volume": "",
  "content": "Chương 1902: Phương Nguyên thừa nhận thất bại\n---------------------------------------------\n\nTrong lòng Trì Thương thở dài một hơi, khó trách Thái thượng đại trưởng lão đã từng nói qua, lòng người khó dò. Haiz, vì tư lợi bản thân, Trì Lưu là cổ tiên Trì gia, lại không đứng về phía y.\n\nSắc mặt y trầm xuống, không thể xuống đài.\n\nY rất muốn công nhiên trở mặt với Phương Nguyên, nhưng ngay bước đầu tiên đã bị cản trở. Làm sao bây giờ?\n\nNhất thời, Trì Thương cảm thấy bất đắc dĩ.\n\nNhưng y chẳng là gì ở đây. Ở Trì gia, y luôn lấy khổ tu làm chủ, rất ít tiếp xúc với cổ tiên khác của Trì gia, một lòng nghiên cứu Trận đạo, lực ảnh hưởng tương đối nhỏ, có thể nói là vị cổ tiên nhỏ nhất trong số cổ tiên Thất chuyển Trì gia.\n\nHiện tại y đang ở trong cổ trận siêu cấp, lại còn mới đến. Bây giờ vấn đề đang hiện ra trước mắt, y đường đường là cổ tiên Thất chuyển, nhưng lại không điều động được một Trì Lưu.\n\nTâm trạng của Trì Lưu rất tồi tệ. Làm trái ý một vị cổ tiên Thất chuyển, nhất là hồng nhân do gia tộc vun trồng, tâm trạng của y tất nhiên là không tốt.\n\nNhưng hạ vị giả tự nhiên có phương thức sinh tồn của hạ vị giả.\n\nTrì Lưu suy nghĩ một chút, sau đó nói: “Đại nhân, không phải tại hạ không đồng ý thay ngài xử lý chuyện này. Chỉ là thân phận ngài quý giá, một khi công khai, sẽ tạo thành ảnh hưởng rất lớn. Như vậy đi, trước hãy để tại hạ bẩm báo chuyện này cho Trì Quy đại nhân. Ngài ấy là thủ lĩnh ở đây. Chúng ta cứ nghe theo ngài ấy định đoạt, ngài cảm thấy thế nào?”\n\nGiọng điệu của Trì Lưu rất khiêm tốn, lại càng nâng cao Trì Thương lên hơn.\n\nTrì Thương nghe xong, cảm thấy cực kỳ thoải mái, gật đầu nói: “Thôi được rồi, vậy phải xem Trì Quy đại nhân nói như thế nào.”\n\nTrì Quy nghe Trì Lưu báo cáo, lông mày cũng cau lại.\n\nMấy chuyện tranh giành tình cảm như thế này, nháo đến đầu của ai, người nào cũng sẽ không dễ chịu.\n\nTrì Quy cảm thấy rất khó khăn.\n\nMột mặt là người một nhà, không nể mặt sư thì cũng phải nể mặt phật. Phía sau Trì Thương là Thái thượng đại trưởng lão Trì Khúc Do.\n\nMột mặt khác, nếu chuyện này công khai ra ngoài, cũng không phải việc tư mà là liên quan đến đại sự chính trị, có thể ảnh hưởng đến ngoại giao giữa Vũ gia và Trì gia.\n\nThế giới này là cường giả vi tôn, chiến lực cá nhân áp đảo tổ chức.\n\nBởi vậy chính trị cũng là chính trị người.\n\nThân phận Trì Thương và Vũ Di Hải đều rất cao. Nếu giữa bọn họ phát sinh mâu thuẫn thì cũng là mâu thuẫn giữa Trì gia và Vũ gia.\n\nĐiều này không hề khoa trương.\n\n“Nhất là Vũ gia đang mưa gió mịt mù, bị các bên làm khó dễ. Nếu như lúc này Trì gia ta ra tay, nhất định sẽ ảnh hưởng đến vị trí trung lập của Trì gia ta. Tiếng xấu bỏ đá xuống giếng thì không nói, quan hệ với Vũ gia sẽ xấu đi, tổn hại đến lợi ích gia tộc.”\n\n“Nhưng Trì Thương bên này, ta cũng không thể không động viên.”\n\nTrì Quy trầm tư suy nghĩ, nghĩ cho ra một biện pháp.\n\nThế là ông ta bí mật nghĩ kế cho Trì Thương: “Chuyện này chúng ta không thể làm lớn được. Nếu làm lớn chuyện, ảnh hưởng sẽ rất xấu. Cho dù chúng ta thắng, cũng sẽ bị người ta chế giễu. Dù sao đây cũng là việc tư, ta đề nghị dựa theo việc tư mà xử lý. Ngươi có thể báo cáo những tình huống này cho Ti Liễu tiên tử. Vũ Di Hải có ý với Ti Liễu tiên tử, vậy chúng ta mời Ti Liễu tiên tử làm chứng. Vũ Di Hải tuyệt sẽ không đùa dai một cách vô lại nữa đâu.”\n\nTrì Thương nghe xong, vỗ đùi cao giọng thét lên một tiếng: “Diệu thay.”\n\nTrì Quy mỉm cười, âm thầm có chút đắc ý.\n\nĐối với Trì Quy mà nói, việc này có thể xử lý một cách hoàn mỹ. Đối với Trì Thương mà nói còn có sức hấp dẫn cực lớn. Ai mà chẳng muốn trước mặt người con gái mình thích mà đạp cho tình địch một cái thật đau chứ?\n\nViệc này cứ như vậy mà xử lý, rất nhanh Trì Thương đã thông qua cổ trùng Tín đạo thuật lại tình huống nơi này cho Kiều Ti Liễu.\n\nMặc kệ Phương Nguyên như thế nào, Trì Thương lại cảm nhận được một áp lực rất lớn.\n\n“Bây giờ Ti Liễu tiên tử đã biết. Ta nói đây là luận bàn quân tử, lại là do Vũ Di Hải chủ động gây sự, hẳn sẽ không khiến tiên tử phản cảm chứ?”\n\n“Ta phải tranh thủ thời gian hoàn thành khiêu chiến với Vũ Di Hải.”\n\n“Đây là lĩnh vực mà ta am hiểu nhất, tuyệt không thể thất bại.”\n\nÁp lực cực lớn lại càng tạo động lực cho Trì Thương.\n\nY bắt đầu suy tính vấn đề khó khăn trước mắt.\n\n“Đây là một phần khác sao?”\n\n“Hình như hơi liên quan đến phần cổ trận trước đó.”\n\n“Chỉ sợ là hai phần của toàn bộ cổ trận. Thật đáng ghét, nếu như ta biết toàn bộ cổ trận, vậy thì dễ dàng hơn nhiều. Bây giờ chỉ có thể dựa theo phần này mà thôi diễn.”\n\nTốn rất nhiều tâm trí.\n\nTrì Thương bắt đầu sử dụng phương pháp của mình.\n\nY là cổ tiên Trận đạo, nắm giữ một cổ trận kỳ diệu do chính Thái thượng đại trưởng lão đích thân chỉ dạy.\n\nToàn bộ cổ trận lấy cổ trùng Trí đạo làm chủ, cổ trùng phụ trợ là một con tiên cổ.\n\nNói chung, mặc kệ sát chiêu tiên đạo hay cổ trận tiên đạo đều lấy tiên cổ làm hạch tâm, phàm cổ phụ trợ. Nhưng cổ trận này lại theo phương pháp trái ngược hoàn toàn.\n\nDùng tiên cổ phụ trợ, là một con tiên cổ Thủy đạo, có tên là Hãn Thuỷ.\n\nCòn cổ trận có tên Trí Hãn được Trì Thương rót tiên nguyên vào, chậm rãi thôi động.\n\nKhông có quang ảnh chói lọi, mà chỉ có một mùi rất thối.\n\nMùi càng lúc càng nồng, bao quanh Trì Thương. Thời gian trôi qua, mùi ngưng tụ thành sương mù, bao phủ diện mạo của Trì Thương.\n\nLiên tục ba ngày ba đêm, Trì Thương không ngủ không nghỉ, thôi diễn không chút gián đoạn.\n\nRốt cuộc, sương mù tiêu tán, cổ trận ngừng lại, một số phàm cổ tử vong, chỉ còn lại chừng một thành, được Trì Thương thu vào trong tiên khiếu, trong đó bao gồm tiên cổ Thủy Hãn.\n\nToàn thân Trì Thương giống như vừa mới bị dội một trận mưa to, sắc mặt tái nhợt.\n\nNhưng hai mắt lại sáng đến dọa người.\n\nBỗng dưng, y ngửa đầu cười to: “Ha ha, rốt cuộc cũng đã giải quyết xong. Lần này ta muốn nhìn xem ngươi nói như thế nào.”\n\nMột lát sau, Phương Nguyên đã nhận được hồi âm.\n\n“Ồ, đã rút kinh nghiệm rồi à, muốn lợi dụng Kiều Ti Liễu đối phó ta?”\n\n“Đáng tiếc, chí của ta không ở chỗ này. Chút uy hiếp đó chẳng có tác dụng.”\n\nPhương Nguyên rất nhanh đập tay khen hay.\n\n“Thú vị, thú vị thật. Cách giải quyết này quả thật là một phương pháp tốt.”\n\n“Nhưng vì sao ta lại không nghĩ đến nhỉ?”\n\nMặc dù Phương Nguyên đã có được câu trả lời nhưng lại không sử dụng mà tiến hành suy nghĩ lại.\n\nBên trong câu trả lời của Trì Thương có rất nhiều chỗ Phương Nguyên còn chưa nắm giữ. Truyền thừa mà Phương Nguyên có cũng chỉ là phàm nhân, hắn không biết cũng là chuyện bình thường.\n\nVề phần Trì gia, họ không thiếu truyền thừa Trận đạo cấp tiên. Đồng thời trải qua nhiều thế hệ phát triển, đã có thể từ trên cơ sở hùng hậu sửa cũ thành mới, vì thế bọn họ mới trở thành thế lực đệ nhất Trận đạo Nam Cương.\n\n“Nhưng cho dù ta không có truyền thừa tiên cấp, nếu cảnh giới đạt đến Tông sư cũng có thể giải quyết vấn đề này.”\n\nCảnh giới là lý giải bản chất đại đạo.\n\nSo sánh, nó giống như giải một bài toán."
}
