{
  "id": "chuong-2807-lay-chan-truyen-nguyen-thuy-1",
  "slug": "chuong-2807-lay-chan-truyen-nguyen-thuy-1",
  "title": "Chương 2807: Lấy chân truyền Nguyên Thuỷ (1)",
  "order": 2807,
  "volume": "",
  "content": "Chương 2807: Lấy chân truyền Nguyên Thủy (1)\n--------------------------------------------\n\nCánh cửa Long Cung mở rộng ra.\n\nPhân thân Long nhân mở ra bộ pháp, đi vào đại điện Long Cung.\n\nMặt hắn không hề có chút biểu cảm, nhưng trong ánh mắt lại có vô số tang thương.\n\nHắn nhìn Long Cung, giống như tiếng chỉ trích của lão Thất vẫn còn quanh quẩn không dứt, cổ tiên Long nhân chung quanh vẫn còn tập trung dưới một mái nhà.\n\nHắn lại tập trung nhìn vào, đại điện trống rỗng, tất cả đều tan thành mây khói.\n\n“Đã... qua trăm vạn năm rồi.”\n\n“Ta đã trở về.” Âm thanh phân thân Long nhân phiêu đãng trong đại điện, giống như tiếng khóc của u hồn.\n\n“Nhưng là ta, đã không còn là ta nữa.” Phân thân Long nhân lại cười khổ lần nữa.\n\nKhông còn là âm thanh của hắn nữa, không còn là gương mặt của hắn nữa, không còn là thân thể của hắn nữa, thậm chí ngay cả hồn phách của hắn cũng không phải.\n\nChỉ còn lại một ý chí.\n\nMột ý chí kéo dài hơi tàn trên trăm vạn năm đến nay.\n\n“Long Linh cung nghênh chủ nhân.” Long linh xuất hiện, thần thái kính cẩn, hai hàng lông mày giãn ra: “Rốt cuộc, rốt cuộc Long Đình đã có tân chủ nhân rồi.”\n\nPhân thân Long nhân nhìn Long Linh, hốc mắt phiếm hồng.\n\nHắn hy vọng long linh có thể gọi hắn một tiếng, phụ thân.\n\nNhưng không thể nào.\n\n“Thái Cầm, ta chung quy cũng đã phụ nàng, cô phụ sự nhắc nhở duy nhất của nàng.” Ngô Soái ngửa đầu, phát ra tiếng thở dài thật sâu. Bên trong tiếng thở dài tràn ngập phiền muộn và áy náy vô tận.\n\nNhưng hắn không rơi lệ.\n\nTrăm vạn năm trước, nước mắt của hắn đã sớm chảy hết.\n\nTốn hết một phen trắc trở, Long Công rốt cuộc cũng đã thỏa đàm với Phương Nguyên.\n\nHai vị cổ tiên Bát chuyển Đông Hải Thẩm Tòng Thanh và Tống Khải Nguyên chứng kiến quá trình từ đầu đến cuối nhưng không cách nào có thể ngăn cản.\n\nLong Công không chỉ bồi thường cho Phương Nguyên rất nhiều tài nguyên tu hành Khí đạo, càng quan trọng hơn chính là tặng một phần chân truyền của Nguyên Thủy Tiên Tôn cho Phương Nguyên trong vai Khí Hải lão tổ.\n\nĐiều này khiến cho hai vị cổ tiên Đông Hải cảm thấy bất đắc dĩ, không khỏi bội phục sự hào phóng của Long Công.\n\nĐương nhiên, ở hiện trường chỉ giao lại một phần nhỏ.\n\nPhương Nguyên ngụy trang thành Khí Hải lão tổ ngưng chiến với Thiên Đình, chung sống hoà bình, còn Thiên Đình sẽ lần lượt bổ sung những phần tài nguyên này. Chân truyền Nguyên Thủy Tiên Tôn cũng sẽ được giao từng phần một.\n\nDù sao hai bên cũng không ký kết bất kỳ minh ước nào.\n\nHai bên xem như thỏa đàm. Phương Nguyên không chỉ không rời đi, ngược lại còn chủ động đi trước dẫn đường.\n\n“Phương Nguyên có thể sẽ thu được Long Cung. Có lẽ Long Công ngươi có thể giải quyết ân oán giữa Thiên Đình các ngươi với hắn.” Phương Nguyên mỉm cười.\n\nNhìn biểu hiện trên nét mặt của hắn, giống như người đang đi xem náo nhiệt.\n\nNhưng Phương Nguyên cũng không thể tiếp tục kéo dài thời gian. Nếu cứ cãi cọ mãi, rất dễ khiến cho Long Công và hai vị cổ tiên Đông Hải nhìn ra được sơ hở.\n\nĐã như vậy, không ngại thuận thế mà làm.\n\nHai bên không ký kết bất kỳ minh ước nào. Nếu đến lúc đó muốn ra tay, Phương Nguyên sẽ trực tiếp ra tay.\n\nVề phần những gì đã nói trước đó, tất cả đều là cẩu thí.\n\nLong Công bay nhanh về phía trước, ánh mắt nhìn thẳng, biểu hiện bình thản: “Nếu là như vậy, xem như giải quyết xong một phiền phức đi.”\n\nHai vị cổ tiên Đông Hải liếc nhìn nhau. Việc liên quan đến Long Cung, cũng không thể vội vã rời đi.\n\nMột nhóm người đến chỗ ẩn thân của Long Cung, xâm nhập đáy biển, kết quả Long Cung đã sớm biến mất.\n\n“Nơi này thật sự có Long Cung tồn tại sao?” Hai vị cổ tiên Đông Hải không quá tin tưởng. Bọn họ hoài nghi Phương Nguyên cố ý dẫn đường sai, nhưng lại không dám nói rõ.\n\nNhưng Long Công lại không hoài nghi. Mặc dù Phương Nguyên đi trước dẫn đường, nhưng trên thực tế vị trí này lại trùng khớp với vị trí mà Tử Vi Tiên Tử đã suy tính.\n\n“Xem ra, Long Cung đã thật sự bay mất.” Long Công thở dài.\n\nPhương Nguyên cười nói: “Đúng là đáng tiếc. Nếu Long Cung bị Phương Nguyên lấy đi, Thiên Đình các ngươi xem như thua hắn một lần.”\n\nPhương Nguyên làm ra vẻ thích xem náo nhiệt, dùng lời nói kích thích Long Công.\n\nLong Công không thèm phản ứng, giống như không bị kích động.\n\nBởi vì ông ta hiểu rất rõ Long Cung. Lúc trước, khi tiểu Bát cháu ông kiến tạo, cũng đã quy định chỉ có Long nhân mới có thể trở thành chủ Long Cung.\n\nNhư vậy, Long Công nắm trong tay sát chiêu Long Nhân Tịch Diệt chẳng khác nào nắm đòn sát thủ trong tay. Nếu Phương Nguyên thật sự thu phục được Long Cung, nhất định phải biến thành Long nhân, hoặc có thuộc hạ là Long nhân.\n\n“Phương Nguyên trời sinh tính cẩn thận, khả năng biến thành Long nhân rất nhỏ. Nhưng cho dù vậy, ta thôi động Long nhân Tịch Diệt cũng có thể đánh rụng một thuộc hạ đắc lực của hắn.”\n\n“Nhưng giết người hay không cũng chỉ là râu ria. Quan trọng là phải thu lấy Long Cung.”\n\n“Mặc dù lần này thất bại, nhưng cũng có chút thu hoạch, ít nhất cũng hóa giải được quan hệ giữa Khí Hải lão tổ và Thiên Đình, thậm chí còn khai thác được khả năng mời chào Khí Hải lão tổ trong tương lai.”\n\n“Về phần Long Cung, bây giờ nó đã xuất thế, tất sẽ để lại giấu vết. Trong tương lai, ta nhất định sẽ có thể gặp được nó.”\n\n“Haiz, Phương Nguyên trùng sinh trở về, ưu thế quá lớn, sớm bố cục, ra tay trước tiên. Ta lại chậm hơn hắn về phương diện Long Cung rồi.”\n\nLong Công suy nghĩ một lát, cũng không vội thôi động sát chiêu Long Nhân Tịch Diệt.\n\nĐòn sát thủ này không ngại giữ lại. Trong thời khắc quan trọng sau này, ông sẽ dùng nó đánh cho Phương Nguyên trở tay không kịp.\n\nĐương nhiên, Long Công cũng nghĩ đến Phương Nguyên có khả năng biết được sát chiêu Long Nhân Tịch Diệt này. Nhưng nếu hắn đã biết, tất sẽ có đề phòng, Long Công thôi động cũng không có hiệu quả bao nhiêu.\n\nCho nên, mặc kệ là loại tình huống nào, Long Công tạm thời không sử dụng thủ đoạn này là một hành động sáng suốt."
}
