{
  "id": "chuong-2367-nam-lien-2",
  "slug": "chuong-2367-nam-lien-2",
  "title": "Chương 2367: Nam liên (2)",
  "order": 2367,
  "volume": "",
  "content": "Chương 2367: Nam liên (2)\n-------------------------\n\n“Điều này có thể điều tra rõ ràng.” Cổ tiên Hạ gia lập tức trả lời: “Một khi hắn hạ xuống tiên khiếu, nhất định sẽ câu thông thiên địa. Trạng thái này sẽ bắt đầu khi độ kiếp mãi cho đến khi hắn độ kiếp thành công, thu hồi tiên khiếu mới có thể kết thúc. Lúc này, hắn không còn ẩn núp được nữa, mà sẽ có dấu vết lần theo. Không cần người khác trợ giúp, chỉ dựa vào cổ tiên Trí đạo Hạ gia chúng ta, cộng thêm đại trận, nhất định có thể hợp lực suy tính ra được phương vị cụ thể của hắn.”\n\n“Đương nhiên, nếu càng nhiều Trí đạo tiên hữu ra tay tương trợ, chúng ta suy tính Phương Nguyên sẽ nắm chắc hơn một chút, cũng sẽ nhanh hơn một chút.” Một vị cổ tiên khác của Hạ gia tiếp lời: “Thật ra, chỗ khó xử nhất cũng không nằm ở việc suy tính mà là khi chúng ta biết được phương vị Phương Nguyên độ kiếp, chúng ta nên hành động như thế nào mới có thể kịp thời chạy đến đó. Ở đây còn một tiền đề nữa, đó chính là chúng ta nhất định phải tập kết một lượng cổ tiên đủ để đối phó với Phương Nguyên.”\n\nĐối mặt với vấn đề này, cổ tiên Nam Cương không khỏi im lặng.\n\nTừ cổ chí kim, thế lực Chính đạo Nam Cương đỉnh núi san sát, không ai phục ai. Lúc này muốn diệt trừ Phương Nguyên, nhất định phải cần thế lực Chính đạo đồng tâm hiệp lực cùng nhau hành động.\n\nĐây gần như là một chuyện trước nay chưa từng có.\n\nThật ra, chiến lực của Phương Nguyên bây giờ có thể địch lại Bát chuyển, nhưng rốt cuộc cũng chỉ có một người. Đa số thế lực Chính đạo, chỉ một nhà thôi cũng có thể khiến Phương Nguyên độ kiếp không được, độ kiếp thất bại, thậm chí thân tử đạo tiêu.\n\nBởi vì những gia tộc Chính đạo này, nếu không có cổ tiên Bát chuyển thì cũng có được tiên cổ ốc có thể kháng Bát chuyển. Bọn họ bình thường đều kinh doanh ngàn năm, vạn năm, nội tình thâm hậu vô cùng. So sánh với nhau, thời gian Phương Nguyên quật khởi vẫn quá ngắn.\n\nNhưng bảo một gia tộc siêu cấp dốc toàn lực đối phó Phương Nguyên, có khả năng sao?\n\nKhông có khả năng.\n\nĐó là một rừng cây, gia tộc chính đạo là mãnh thú, cát cứ một phương. Nếu bảo mãnh thú rời khỏi địa bàn của mình để đối phó một con mãnh thú khác, cho dù con mãnh thú này còn chưa triệt để hình thành nhưng cũng đã có nanh vuốt.\n\nPhong hiểm quá lớn.\n\nCho dù trừ đi được đối phương, mãnh thú rời khỏi địa bàn vô cùng có khả năng bị thương. Một khi bị thương nghiêm trọng, nhất định sẽ dẫn đến mãnh thú khác xâm lấn.\n\nĐương nhiên, xâm lấn là bản chất, ngoài mặt còn phủ thêm một lớp da đại nghĩa lẫm nhiên. Chắc chắn sẽ có đủ loại cớ. Mâu thuẫn giữa Chính đạo Nam Cương tầng tầng lớp lớp, tích luỹ nhiều năm như vậy, còn không tìm được cái cớ nào hay sao?\n\nCho dù thật sự tìm không thấy, vậy thì “trợ giúp” đi, ví dụ như nói chủ động trợ giúp “thành lập đại Nam Cương cộng vinh”. Ngươi nhìn đi, ta nhiệt tâm giúp ngươi đây này. Ngươi còn từ chối ý tốt của ta sao? Ngươi muốn từ chối, ngươi có sức mạnh này sao?\n\nCho nên, muốn đối phó Phương Nguyên, điểm khó khăn nhất thật ra không nằm ở bản thân Phương Nguyên.\n\nPhương Nguyên rất mạnh sao?\n\nHoàn toàn chính xác. Có thể dùng tu vi Thất chuyển chiến Bát chuyển, trong lịch sử rất hiếm thấy.\n\nNhưng đối mặt với thế lực siêu cấp thì sao?\n\nPhương Nguyên không mạnh, thực lực tổng hợp so ra kém. Cứng đối cứng, Phương Nguyên sẽ đụng đến đầu rơi máu chảy.\n\nMột số cổ tiên Nam Cương nhịn không được mà cười khổ. Bởi vì bọn họ ý thức được, tình huống trước mắt thật sự có chút châm chọc. Chân chính trói buộc bọn họ chính là giữa bọn họ. Bọn họ kiêng kỵ với nhau, kiềm chế lẫn nhau. Ai cũng có địa bàn của mình, cho nên ai cũng phòng bị lẫn nhau. Vì thế, bọn họ cần chia binh đóng giữ.\n\nIm lặng thật lâu, cổ tiên Thiết gia bỗng nhiên lên tiếng: “Thật ra, có một phương pháp có thể giải quyết khó khăn này. Mọi người đều biết, Thiết gia ta có một tiên cổ ốc là Phong Hỏa Đài.”\n\nCổ tiên Nam Cương tiếp tục im lặng, nhưng im lặng không được bao lâu, một âm thanh bỗng nhiên lên tiếng: “Ta đồng ý Thiết gia thành lập Phong Hỏa Đài.”\n\nChúng tiên không khỏi giật cả mình. Bởi vì người này không phải ai khác mà chính là Thái thượng đại trưởng lão Vũ gia Vũ Dung.\n\nNgay cả cổ tiên Lục chuyển Thiết gia vừa mới lên tiếng kia cũng cảm thấy kinh ngạc. Vũ Dung ủng hộ Thiết gia xây dựng Phong Hỏa Đài.\n\nTrong lúc mọi người còn đang chấn kinh, Vũ Dung lên tiếng lần nữa. Âm thanh của ông trầm mà hữu lực, từng chữ giống như tảng đá rơi vào lòng chúng tiên.\n\nÔng ta nói tiếp: “Đây là lúc phải thay đổi. Các người còn không phát hiện được sao? Thủy triều đại thời đại đã đến gần. Bức tường ngăn giới ngũ vực bắt đầu tiêu tán. Nếu bây giờ chúng ta không thay đổi, chúng ta sẽ bị thủy triều bao trùm.”\n\nQuần tiên im lặng.\n\nNgười thứ hai đứng dậy, là Thái thượng đại trưởng lão Ba gia, người vẫn luôn muốn mưu đoạt địa vị đệ nhất của Vũ gia.\n\nÔng ta lên tiếng, lời nói khiến cho người ta kinh ngạc đến chết không thôi: “Ba gia ta ủng hộ Vũ Dung. Chúng ta phải nhìn về phía trước. Trung Châu có Thiên Đình, Bắc Nguyên có Trường Sinh Thiên, vậy Nam Cương chúng ta có cái gì?”\n\nÔng ta dừng lại một chút, sau đó nói ra những lời bao hàm triết lý: “Tuy núi ở Nam Cương rất nhiều, nhưng từng đỉnh núi kiểu gì cũng sẽ bị người ta chinh phục. Cho nên, ta ủng hộ Vũ Dung, đồng thời ủng hộ Thiết gia trải Phong Hỏa Đài.”\n\nSau khi ông ta nói xong, Thái thượng đại trưởng lão Trì gia Trì Khúc Do cũng biểu thị sự ủng hộ ngay sau đó.\n\nTiếp theo, từng vị cổ tiên quyền cao chức trọng của La gia, Hầu gia, Sài gia đều theo thứ tự phát biểu, biểu đạt ý nguyện liên hợp.\n\nQuần tiên Nam Cương bỗng nhiên nhận ra, ý nghĩa trọng đại của lần nghị sự này tuyệt đối sẽ ghi vào sử sách Nam Cương.\n\nChưa bao giờ có chuyện thế lực Chính đạo Nam Cương muốn liên thủ với nhau. Đây không phải là nói suông như trước đây mà là một sự hợp tác chặt chẽ.\n\nBầu không khí trở nên nhiệt liệt. Cảm xúc cổ tiên Nam Cương bành trướng, có một cảm giác kích động khi tham gia vào thời khắc lịch sử.\n\n“Hãy để Phương Nguyên trở thành tế phẩm đầu tiên của Nam Cương chúng ta. Sau đó là bốn vực khác.” Lời nói kết thúc của Vũ Dung không che giấu được dã tâm trong lòng ông ta."
}
