{
  "id": "chuong-2284-khong-kip-1",
  "slug": "chuong-2284-khong-kip-1",
  "title": "Chương 2284: Không kịp (1)",
  "order": 2284,
  "volume": "",
  "content": "Chương 2284: Không kịp (1)\n--------------------------\n\nĐịa linh Lang Gia vẫn luôn nhớ kỹ bài học huyết lệ này. Sau khi tiên cổ Vạn Ngã được luyện ra, lão đã đề nghị Phương Nguyên cải thiện tiên trận.\n\nPhái Lang Gia vì Phương Nguyên mà luyện chế tiên cổ Vạn Ngã, không tiếc tế ra cổ trận luyện cổ Trường Mao. Phương Nguyên tất nhiên muốn có qua có lại, cải tiến tiên trận phòng vệ cho bọn họ.\n\nCảnh giới Trận đạo của Phương Nguyên không tầm thường, cộng thêm có vầng sáng trí tuệ phụ trợ, đã sớm suy tính ra được phương án cải tiến mấy ngày trước đó, hoàn tất việc cải tiến tiên trận.\n\nĐến bãi đất trống, Phương Nguyên hít sâu một hơi, bắt đầu diễn luyện sát chiêu.\n\nSát chiêu tiên đạo Diêm Đế.\n\nTrong nháy mắt, hắn thay đổi hình thái, trở nên cao lớn uy mãnh, đầu đội mũ miện, diện mạo mông lung, thâm bất khả trắc. Quỷ quái thêu bên trên hoàng bào đã không còn là số lượng như trước mà bành trướng hơn rất nhiều, siêu việt hơn một ngàn con.\n\nĐây đều là thành quả Phương Nguyên bế quan tu hành trong khoảng thời gian này.\n\nSát chiêu tiên đạo Hồn Bạo.\n\nPhương Nguyên chỉ ra một ngón tay, một luồng khí lưu đen nhánh bỗng nhiên phun ra. Đến chỗ nào, chỗ đó không gì là không nổ. Nhưng dưới sự bảo vệ của tiên trận, ngân quang lóng lánh trên mặt đất đại lục Vân Cái, có uy năng chống lại hồn bạo rất lớn.\n\nDù vậy, sát chiêu Thất chuyển đỉnh phong cũng không phải ngân quang có thể phòng hộ được.\n\nBên trong tiếng nổ liên tiếp, mặt đất chung quanh Phương Nguyên bị nổ đến không còn hình dạng như trước. Vô số bùn mây văng khắp nơi, rất nhiều hố trải rộng phạm vi vài dặm.\n\nHắc khí tiêu tán, hồn bạo kết thúc, bên trên hoàng bào Phương Nguyên, một con quỷ quái Diêm La Tử chậm rãi biến mất. Sau mấy hơi thở, nó biến mất không còn tung tích, giống như chưa từng tồn tại trước đó.\n\nĐây chính là cái giá khi thi triển Hồn Bạo.\n\nPhương Nguyên cũng không đau lòng. Sau khi tinh tế cảm nhận một phen, tinh mang loé lên trong mắt của hắn.\n\nSát chiêu tiên đạo chiến trường Diêm La.\n\nVù.\n\nCuồng phong đột khởi, thiên địa biến dời.\n\nChỉ trong ba chớp mắt, phạm vi ngàn dặm đã bị chiến trường tiên đạo của Phương Nguyên bao phủ, ngăn cách trong ngoài, biến thành một tuyệt cảnh.\n\nBên trong sát chiêu chiến trường có màu vàng nâu và xanh lục kinh khủng, ánh mắt mơ hồ, giống như có sương mù tồn tại. Âm phong trận trận phát ra âm thanh thê lương.\n\nPhương Nguyên thả Diêm La Tử ra. Đám quỷ quái cười khằng khặc, tùy tiện phi hành bên trong chiến trường Diêm La, nhận được tăng phúc, giống như cá gặp nước.\n\nSau khi thôi diễn một lúc, Phương Nguyên thu hồi Diêm La Tử, ngừng thôi động chiến trường Diêm La, thiên địa trở nên rõ ràng. Lúc này, hắn trở lại phúc địa Lang Gia.\n\nChiến trường Diêm La là thành quả chủ yếu nhất trong thời gian bế quan của Phương Nguyên.\n\nTrước đó Phương Nguyên đã suy tính ra được chiến trường tiên đạo Tử Thần Đoạn Mệnh, được tạo thành từ tiên cổ Trí đạo do Tử Sơn Chân Quân để lại. Phương Nguyên đã dựa vào nó mà giết chết Vu Thiền, Tần Bách Hợp.\n\nNhưng ưu thế của chiến trường tiên đạo Tử Thần Đoạn Mệnh ở chỗ ẩn tàng bản thân, ngăn cách giao lưu trong ngoài. Khuyết điểm là cần thời gian bố trí, cho nên cần phải sớm chuẩn bị. Nếu thi triển trong chiến đấu, mà cổ tiên thì không phải người ngu, chờ đến khi thi triển thành công, cổ tiên đã sớm chạy xa.\n\nChiến trường Diêm La là do Phương Nguyên tham khảo, tổng kết từ rất nhiều sát chiêu chiến trường bên trong chân truyền U Hồn, kết hợp với tình huống cụ thể của bản thân mà khai sáng ra.\n\nPhương diện ẩn núp bản thân, ngăn cách giao lưu trong ngoài, chiến trường Diêm La không bằng chiến trường Tử Thần Đoạn Mệnh. Ưu thế của nó nằm ở chỗ, thời gian diễn ra tương đối ngắn, chỉ trong ba chớp mắt mà thôi.\n\nTrong khoảng thời gian này, mặc dù Phương Nguyên không thể động đậy, nhưng lại có khả năng sử dụng trong thực chiến.\n\nThời gian ba cái chớp mắt, chỉ cần Phương Nguyên nắm chắc chiến cơ, bất ngờ không đề phòng, cổ tiên khó mà trốn được sự tính toán của hắn.\n\nSau khi bị chiến trường Diêm La bao lại, ưu thế của Phương Nguyên trở nên lớn hơn nhiều.\n\n“Bây giờ ta đối mặt với đa số cổ tiên Lục chuyển, Thất chuyển, ta cũng có thể giữ đối phương lại, cướp đoạt tính mạng đối phương.” Phương Nguyên cảm thán một tiếng.\n\nCổ tiên có thể bị đánh bại, nhưng muốn đuổi bắt thì không dễ dàng.\n\nThứ nhất, phương pháp đào thoát thiên kỳ bách quái, số lượng phong phú, cổ tiên rất khó kiêm tu. Đối mặt với lưu phái khác, một số thủ đoạn chạy trốn cũng có thể phát huy kết quả. Thứ hai, Phương Nguyên chỉ có một mình, lại bị Trường Sinh Thiên, Thiên Đình truy nã, hắn nhất định phải tốc chiến tốc thắng.\n\nCho nên trước đó, Phương Nguyên lựa chọn đối thủ cũng rất thận trọng. Nếu không phải Mông Đồ cũng có thủ đoạn chiến trường tiên đạo, có thể vây khốn bản thân và địch nhân bên trong Thu Đao Nguyên, Phương Nguyên cũng không lựa chọn y mà ra tay.\n\nChiến trường Diêm La thành hình, Phương Nguyên đầu tiên nghĩ đến một thủ đoạn khác của hắn, Đạo Tặc Quỷ Thủ.\n\nCảnh giới Thâu đạo của hắn là Đại tông sư, lấy tiên cổ Đạo Tặc, sát chiêu Quỷ Bất Giác làm căn bản, suy tính ra sát chiêu Đạo Tặc Quỷ Thủ có thể trộm tiên cổ Bát chuyển.\n\nChiêu này trải qua Phương Nguyên cải tiến một lần nữa, trở nên càng thêm sắc bén. Chỉ hai lần ra tay, một lần trộm tiên cổ Hồn thú Lệnh Bát chuyển, một lần trộm tiên cổ Đao Sí Thất chuyển, dẫn đến chiến cuộc trong nháy mắt thay đổi, Mông Đồ thất bại, có thể nói chiến tích vô cùng hiển hách.\n\n“Trước đó, ta không thể vận dụng quá nhiều đạo Tặc Quỷ Thủ, rất dễ bại lộ thân phận. Tin tức truyền ra ngoài sẽ càng làm cho người ta cảnh giác, tranh nhau chen lấn phá giải Đạo Tặc Quỷ Thủ, nguy hiểm cho việc ta bố trí sa mạc Thanh Quỷ.”\n\n“Nhưng bây giờ có chiến trường Diêm La, hoàn toàn có thể nhốt người, không ngừng dùng Đạo Tặc Quỷ Thủ trộm lấy tiên cổ. Địch nhân muốn chạy cũng không có cơ hội, càng khiến cho ta có thể giết người diệt khẩu, nhanh chóng góp nhặt tư lương.”\n\nHung mang nhấp nháy trong mắt Phương Nguyên, sát cơ dâng lên trong lòng.\n\nCó chiến trường Diêm La, con đường quật khởi tràn ngập máu tanh “giết người trộm cổ, sau đó nuốt khiếu tăng trưởng đạo ngân” bắt đầu hiện ra trước mặt Phương Nguyên."
}
