{
  "id": "chuong-3456-nhan-to-truyen-tieu-dao-tri-tam-1",
  "slug": "chuong-3456-nhan-to-truyen-tieu-dao-tri-tam-1",
  "title": "Chương 3456: Nhân Tổ Truyện: Tiêu Dao Trí Tâm (1)",
  "order": 3456,
  "volume": "",
  "content": "Chương 3456: Nhân Tổ Truyện: Tiêu Dao Trí Tâm (1)\n-------------------------------------------------\n\nTri thức càng lúc càng nhiều, Nhân Tổ cảm thấy não của mình giống như bị lấp đầy.\n\n“Ta có được rất rất nhiều tri thức.” Nhân Tổ đắc ý, lòng tin mười phần, nói: “Chúng ta tiếp tục xuất phát. Lần này nhất định có thể tiến vào chỗ sâu nhất của Càn Khôn Tinh Bích.”\n\nNhưng lần thứ hai, bọn họ vẫn thất bại như cũ.\n\n“Vì sao lại như vậy chứ? Rõ ràng tri thức đã lấp kín trong đầu của ta.” Nhân Tổ vô cùng thất vọng: “Ta có thể nhớ được rất nhiều tri thức mà.”\n\n“Không, người ơi, ngươi hãy nhìn kỹ lại một chút đi.” Cổ Tự Kỷ bỗng nhiên lên tiếng nhắc nhở.\n\nNhân Tổ kiểm tra trong đầu của mình, phát hiện trong đầu có một con cổ.\n\nNhân Tổ bừng tỉnh: “Thì ra là ngươi chiếm cứ đầu của ta, khiến cho ta không cách nào bổ sung được nhiều tri thức. Ngươi rốt cuộc là con cổ nào?”\n\nCon cổ liền đáp: “Ta chính là cổ Kiêu Ngạo.”\n\nNhân Tổ sốt ruột hỏi: “Vậy ngươi còn không mau ra ngoài cho ta. Ngươi chiếm một khu vực lớn như vậy, ta có thể bổ sung được biết bao kiến thức.”\n\nNhưng mặc kệ Nhân Tổ sốt ruột đến cỡ nào vẫn không thuyết phục được con cổ Kiêu Ngạo rời đi.\n\nNhân Tổ không còn cách nào, Đại Lực Chân Vũ lên tiếng:”\"Phụ thân, đừng gấp, đừng quên con còn một con cổ Khiêm Tốn. Con tặng nó cho người.”\n\nĐại Lực Chân Vũ lấy ra một con cổ Khiêm Tốn giao cho Nhân Tổ.\n\nCổ Kiêu Ngạo bị cổ Khiêm Tốn đuổi chạy, đành phải từ trong đầu Nhân Tổ bay ra ngoài, bay đến người Đại Lực Chân Vũ.\n\nCổ Mạnh cao hứng nói: “Cường giả tất có niềm khiêu hãnh của mình.”\n\nNhân Tổ đuổi được con cổ Kiêu Ngạo trong đầu đi, một lần nữa trở lại Thư sơn, tiếp tục tinh luyện tri thức.\n\nSau khi Nhân Tổ biết có cổ Khiêm Tốn, biết tri thức ngày càng nhiều, lại thấy bản thân mình biết quá ít, lại càng muốn bổ sung càng nhiều tri thức hơn.\n\nNão Nhân Tổ dần dần được lấp đầy.\n\nCổ Tự Kỷ khuyên ông: “Người ơi, mau dừng lại đi. Đầu của ngươi đã chứa đầy tri thức rồi.”\n\nNhưng Nhân Tổ lại nói: “Nhưng ta vẫn cảm thấy còn chưa đủ. Ta có thể xác định, còn có rất nhiều tri thức ta còn chưa biết, còn cần rèn luyện thêm.”\n\nNhân Tổ lại tiếp tục tinh luyện tri thức. Đầu của ông căng lên, đau vô cùng, không thể nhét thêm được nữa, nhưng cổ Khiêm Tốn lại khiến cho ông cảm thấy mình vẫn còn học chưa đủ.\n\nBỗng nhiên bịch một tiếng.\n\nRốt cuộc, não của Nhân Tổ không cách nào chống đỡ được nữa, bị rất nhiều tri thức làm cho nổ tung.\n\nTri thức rơi lả tả xuống đất, một đứa bé gái đứng lên.\n\n“Phụ thân, phụ thân.” Đứa bé vui mừng ôm lấy đùi Nhân Tổ: “Con tên Tiêu Dao Trí Tâm, con là con gái của người.”\n\n....\n\nBắc Nguyên.\n\nThảo nguyên Xích Tử.\n\nTrần Thành mặc thanh y đứng chắp tay sau lưng, ngạo nghễ đứng thẳng.\n\nY ngưng thần nhìn nữ tiên xa lạ trước mặt, trầm giọng quát: “Rốt cuộc ngươi là ai? Hẹn ta đến đây để làm gì?”\n\nNữ tiên đứng trước mặt y đeo mặt nạ, che khuất nửa gương mặt, chỉ để lộ nửa phần trên, mày kiếm nhập tấn, khí thái hào hùng, bừng bừng phấn chấn.\n\nNàng mặc áo giáp màu hắc kim, khiến cho người ta nhìn thấy sẽ có cảm giác nặng nề, có thể nói là bá ý quanh quẩn, khí phách đè người, tuyệt không phải hạng người phàm tục.\n\n“Ngươi có thể gọi ta là Hắc Nguyệt Tiên Tử.” Vị nữ tiên này nói.\n\n“Hắc Nguyệt Tiên Tử?” Trần Thành nhướng mày: “Ngươi đến từ nơi nào?”\n\nBây giờ ngũ vực nhất thống, khí tức cổ tiên cũng không có sự khác biệt về địa vực, cho nên Trần Thành mới hỏi câu hỏi này.\n\nHắc Nguyệt Tiên Tử mỉm cười nói: “Ta đến từ đâu, ta là ai, thật ra không quan trọng. Trần Thành, ngươi có danh xưng là Xích Thành Chi Tiên, chuyên tu Luật đạo. Trước kia ngươi đã từng cùng bạn bè ước định một trận chiến, bên bại sẽ phụ trợ bên thắng, nhận bên thắng làm chủ. Ta nói có đúng không?”\n\nCon ngươi Trần Thành bỗng nhiên co vài, cau chặt mày nói: “Khi ta còn trẻ, tính tình tùy tiện, không biết trời cao đất rộng, cho nên mới có đổ ước đó. Lúc đó, ta vẫn chỉ là một vị cổ sư trẻ tuổi mà thôi. Rốt cuộc ngươi là ai mà biết được bí mật này?”\n\nHắc Nguyệt Tiên Tử cười lạnh một tiếng: “Ta chỉ hỏi ngươi, Trần Thành, ngươi còn giữ lời cho đổ ước này hay không?”\n\nNói xong, nàng ta ném một lệnh bài tín vật ra ngoài.\n\nTrần Thành tiếp nhận, không khỏi biến sắc: “Tín vật này là thật, ngươi từ đâu mà có? Ngươi có quan hệ như thế nào với người bạn của ta?”\n\nHắc Nguyệt Tiên Tử lại nói: “Ta đã nói những thứ này đều không quan trọng.”\n\nTrần Hít hít một hơi thật sâu, biểu hiện cực kỳ nghiêm túc: “Ta hiểu rồi, ngươi muốn chiến một trận với ta. Nếu ngươi thắng ta, ngươi sẽ thu ta làm nô. Ngươi đã chủ động tìm đến cửa, tất nhiên có lòng tin đối với thực lực của mình. Nhưng ta muốn nhắc nhở ngươi một câu, tuy Trần Thành ta là tán tu, nhưng ở Bắc Nguyên xông xáo nhiều năm, tất nhiên có át chủ bài không ai biết. Nếu trận chiến này ngươi thắng, ta tự nhiên sẽ nhận ngươi làm chủ. Nhưng nếu ngươi thua ta, ta chính là chủ nhân của ngươi.”\n\nHắc Nguyệt Tiên Tử cười ha hả; “Thế nhân đều nói Xích Thành Chi Tiên ngươi cả đời chân thành, luôn giữ chữ tín. Hôm nay gặp mặt, quả nhiên danh bất hư truyền. Đánh đi.”\n\nTrần Thành giận dữ nói: “Mặc kệ ngươi là thần thánh phương nào, hôm nay Trần Thành ta nhất định phải lĩnh giáo một phen.”\n\nSau một khắc, lôi đình nổ vang, một trận đại chiến song tiên mở màn.\n\nTiên khiếu Chí Tôn.\n\nHà Xuân Thu chủ trì Tứ Nguyên Phương Hối Huyết Luyện Trì.\n\nÀo ào ào.\n\nNước ao lên xuống không chừng, phát ra tiếng vang thủy triều say lòng người.\n\nMột con tiên cổ Bát chuyển nhanh chóng thành hình rơi xuống tay Hà Xuân Thu.\n\n“Tốt, tất cả tiên cổ Bát chuyển tổn thất đều đã luyện lại được.” Hà Xuân Thu khẽ gật đầu, vô cùng hài lòng với tiến độ này.\n\nTứ Nguyên Phương Hối Huyết Luyện Trì có một uy năng, phàm là luyện chế thành công một con tiên cổ nào cũng đều sẽ giữ lại ấn ký thành công."
}
