{
  "id": "chuong-3506-cuop-djoat-nguyen-canh-1",
  "slug": "chuong-3506-cuop-djoat-nguyen-canh-1",
  "title": "Chương 3506: Cướp đoạt Nguyên Cảnh (1)",
  "order": 3506,
  "volume": "",
  "content": "Chương 3506: Cướp đoạt Nguyên Cảnh (1)\n--------------------------------------\n\n“Lại là sát chiêu hợp lại?” Ánh mắt Tinh Túc Tiên Tôn hơi thu liễm lại. Trong nháy mắt, nàng nhìn ra được ác long trước mắt bao gồm áo nghĩa của Biến Hóa đạo, Nô đạo.\n\nQuy mô đạo ngân toàn thân Phương Nguyên rất kinh khủng. Mặc dù Tinh Túc Tiên Tôn có thể đón đánh, giao thủ chính diện, nhưng bản chất lại không phải như vậy.\n\nNàng là Vô thượng Đại tông sư Trí đạo.\n\nKhi còn sống đã vậy, bây giờ cũng vẫn thế.\n\nLúc này, thân hình nàng thoắt một cái, tinh quang lấp loé quanh mình, lấy một hóa ngàn, trong nháy mắt biến thành hơn ngàn Tinh Túc Tiên Tôn.\n\n“Sao?” Tiên cương Cự Dương vội vàng thôi động thủ đoạn điều tra phân biệt thật giả.\n\nMắt Phương Nguyên hơi co lại, nhưng vẫn thúc quần long vồ giết đến.\n\nQuần long và huyễn ảnh Tinh Túc giao phong, nhất thời giết đến thiên hôn địa ám, hỗn loạn tưng bừng.\n\nÁc long há miệng cắn xé, có con thì vung đuôi rồng, có con dùng sừng rồng chọi địch, có con dùng long trảo xé rách, còn có một số ác long há miệng gào thét, lưỡi phun ra kiếm khí sắc bén.\n\nKhi vừa mới giao phong, huyễn ảnh Tinh Túc Tiên Tôn vội vàng không kịp chuẩn bị, quân số bị giảm tương đối nghiêm trọng.\n\nNhưng không bao lâu sau, sau khi hiểu được lực lượng đám ác long này, huyễn tưởng Tinh Túc Tiên Tôn liền ổn định chiến cuộc, vội vàng phản kích.\n\nThủ đoạn này của Tinh Túc Tiên Tôn chỉ là bình thường. Mỗi một huyễn tượng chỉ là một sát chiêu. Tất cả sát chiêu cũng chỉ có sáu loại mà thôi.\n\nNhưng huyễn tượng Tinh Túc phối hợp lại, cực kỳ ăn ý, chênh lệch không bao nhiêu với ba phân thân trước đó.\n\nHuyễn tượng Tinh Túc phát huy ưu thế về số lượng, thường là mười huyễn tượng vây công một ác long, cuối cùng hao tổn mấy huyễn tượng Tinh Túc đã bắt đầu giết chết được ác long.\n\nSố lượng ác long của Phương Nguyên nhanh chóng giảm bớt.\n\n“Chiêu Thiệt Kiếm Long Hồn của Phương Nguyên, cho dù có ảo diệu Nô đạo, nhưng phương diện Trí đạo của hắn còn kém rất xa Tinh Túc Tiên Tôn.” Tiên cương Cự Dương nhìn thấy, trong lòng đã có đánh giá.\n\n“Nhưng Phương Nguyên cũng biết được ưu khuyết địch ta. Nếu hắn tập trung tinh thần cẩn thận khống chế long hồn, hoàn toàn là được không bù mất. Cho nên, hắn quyết định không ngừng thôi động chiêu này.”\n\nTiên cương Cự Dương tạm thời không nhúng tay mà đứng ngoài quan sát.\n\nKhi quan sát, ông thôi động thủ đoạn, hào quang bay múa, không ngừng quyển tịch, quét sạch Nguyên Cảnh vào trong tiên khiếu nhà mình.\n\nTin tức đối với cổ tu mà nói là rất quan trọng.\n\nNhất là đối thủ lại là Tinh Túc Tiên Tôn. Thời khắc sát chiêu hữu hiệu nhất chính là lúc thi triển lần đầu tiên.\n\nPhương Nguyên không sử dụng thủ đoạn nào khác, vẫn không ngừng thôi động sát chiêu Thiệt Kiếm Long Hồn.\n\nTừng đàn ác long quy mô hơn trăm con không ngừng lao đến chiến trường.\n\nÁc long bị huyễn tượng Tinh Túc giết chết, nhưng binh lực rất nhanh chiếm thượng phong.\n\nTrong lòng tiên cương Cự Dương cảm thấy kinh ngạc: “Thì ra chiêu này còn dính đến Hồn đạo?”\n\nÔng nhìn thấy mặc dù đám ác long bị tiêu diệt, nhưng thời gian dần trôi đã có long hồn ác long sinh ra. Ban đầu, long hồn này vô cùng yếu đuối, chiến lực chỉ bằng một thành so với ác long.\n\nNhưng ác long bỏ mình càng nhiều, quy mô đạo ngân Hồn đạo tiêu tán trên chiến trường không ngừng tăng vọt. Đám ác long sau khi chết lưu lại Hồn thú long hồn cũng trở nên ngày càng mạnh hơn.\n\nHai thành, bốn thành, sáu thành...\n\nChiến lực long hồn ác long không ngừng tăng lên, rốt cuộc khiến cho huyễn tượng Tinh Túc tan tác, chiến cuộc có khuynh hướng đảo sang chỗ khác.\n\nCuối cùng, huyễn tượng chỉ còn lại mấy chục cái, bản thể Tinh Túc Tiên Tôn rốt cuộc không ẩn tàng được nữa.\n\nNàng mỉm cười với Phương Nguyên, sau đó rút lui khỏi chiến trường.\n\nPhương Nguyên hừ lạnh một tiếng.\n\nGiao thủ với nhau, hắn đã có chút hiểu biết về tính cách của Tinh Túc Tiên Tôn.\n\nCho dù vị Tinh Túc Tiên Tôn này sống lại, rõ ràng có chiến lực chính diện giao phong với Phương Nguyên, nhưng nhiều lần lại phòng thủ mà không chiến, cực kỳ lý trí, linh hoạt phi thường.\n\nGiống như lần này nàng bứt trở ra, khiến cho đầu nhập của Phương Nguyên trước đó giống như trôi theo dòng nước.\n\nĐạo ngân Hồn đạo còn sót lại bên trong chiến trường có trợ giúp rất lớn đối với Phương Nguyên. Đáng tiếc Tinh Túc Tiên Tôn lại nhẹ nhàng lui ra, khiến cho Phương Nguyên không thể không truy kích, bỏ qua hơn phân nửa chiến trường tốt đẹp này.\n\nGiao phong với đối thủ cùng loại, cảm giác không thống khoái chút nào.\n\n“Tinh Túc Tiên Tôn trước tạm dừng bước.” Tiên cương Cự Dương khẽ cười một tiếng, hào quang xung quanh đại thịnh, chặn Tinh Túc Tiên Tôn lại.\n\n“Tốt.” Phương Nguyên tán thưởng một câu, sau đó thừa cơ truy sát.\n\nXem ra ước định liên thủ giữa Trường Sinh Thiên và Phương Nguyên vẫn còn tác dụng.\n\nTiên cương Cự Dương chọn lựa như vậy cũng rất dễ hiểu.\n\nTiên cương Cự Dương nhìn thấy chiến lực Phương Nguyên như thế, đồng thời bản thân vẫn chỉ là tiên cương, Thiên Đình vẫn là kẻ địch hàng đầu.\n\nNếu chiến lực Phương Nguyên yếu kém, chỉ sợ hắn sẽ lập tức gặp phải đả kích liên hợp giữa tiên cương Cự Dương và Tinh Túc Tiên Tôn. Trước loại bỏ kẻ địch dễ dàng nhất, phòng ngừa cuối cùng hai hổ tranh chấp, người nhỏ yếu nhất lại là người được lợi nhất.\n\nPhương Nguyên một lần nữa giao phong với Tinh Túc Tiên Tôn, tiên cương Cự Dương ngược lại không ra tay.\n\nNgọc thủ Tinh Túc Tiên Tôn khẽ vẩy, bay ra một đám phi tinh.\n\nTốc độ phi tinh cực nhanh, không ngừng bắn trúng cơ thể Phương Nguyên.\n\nTrước đó, Phương Nguyên đã thử tránh những phi tinh này, nhưng bọn chúng dường như có khả năng truy tung. Bất kể hắn trốn như thế nào cũng đều bị bắn trúng.\n\nPhương Nguyên muốn phá giải sát chiêu này, nhất định phải bàn bạc kỹ hơn, tốn một khoảng thời gian tiến hành thôi diễn tính toán mới phá giải được.\n\nRăng rắc răng rắc.\n\nMột tiếng vang nhẹ, lồng ánh sáng trên người Phương Nguyên sụp đổ.\n\nLồng ánh sáng cũng là sát chiêu hợp lại, phòng ngự vô cùng xuất chúng nhưng phi tinh liên tục đả kích đã hỏng mất mấy lần."
}
