{
  "id": "chuong-2118-ruou-mung-phuong-nguyen",
  "slug": "chuong-2118-ruou-mung-phuong-nguyen",
  "title": "Chương 2118: Rượu mừng Phương Nguyên",
  "order": 2118,
  "volume": "",
  "content": "Chương 2118: Rượu mừng Phương Nguyên\n------------------------------------\n\nVưu Thiền đi theo cổ tiên Nam Cung gia bước lên cầu hình vòm.\n\nNgười đàn ông trong đình mỉm cười nhìn lại: “Vưu Thiền tiên tử đường xa mà đến, xin thứ cho Hoa mỗ không thể tự mình nghênh đón.”\n\nVưu Thiền cười đáp: “Hoa An ngươi là một trong ba cổ tiên Trí đạo đương kim Đông Hải. Ngươi như thế, ta còn có thể thế nào?”\n\nQuan hệ giữa Vưu Thiền và Hoa An rất tốt, lời này hoàn toàn là trêu chọc.\n\nTrên thực tế, Hoa An là cổ tiên Hoa gia trước kia, nhưng bởi vì đủ loại nguyên nhân mà mưu phản Hoa gia. Hoa gia là thế lực siêu cấp Chính đạo. Trong quá trình Hoa An đào vong, đã từng được Vưu Thiền trợ giúp, vì thế mà hai người mới kết tình hữu nghị với nhau.\n\nSau đó, Nam Cung gia tiếp nhận Hoa An. Hoa An chuyên cần khổ luyện, một đường dương danh Trí đạo ở Đông Hải.\n\nCó một câu vè: “Song cực Bàn Giáp Đan, Nam Cung tàng Hoa An, hoàn hữu Long Thủ Quy, ách hải trung vãn hoàn.”\n\nCâu thứ hai chính là nói về Hoa An y.\n\nMặc dù Hoa An phụ thuộc Nam Cung gia, nhưng lúc nào cũng bị Hoa gia uy hiếp, từng nhiều lần bị cổ tiên Hoa gia ám sát. Cho nên, bình thường y đều ở trong đại bản doanh Nam Cung gia, hiếm khi ra ngoài. Lần này có thể vượt qua nguy hiểm ra ngoài gặp Vưu Thiền, đủ để thấy thành ý của y.\n\nVưu Thiền tất nhiên biết được tình cảnh của Hoa An. Nàng có thể gặp Hoa An ở đây, trong lòng đã rất hài lòng, thậm chí còn có chút kinh hỉ.\n\nHoa An cười ha hả, đưa tay ra hiệu: “Mời tiên tử ngồi.”\n\nVưu Thiền cũng không khách sáo, vừa ngồi xuống đã nâng chén trà lên, sau đó thở dài: “Trà ngon trà ngon. Đáng tiếc trong lòng ta có lo lắng, không cách nào tĩnh tâm thưởng trà.”\n\nHoa An gật đầu: “Những gì mà tiên tử nói, Hoa mỗ nhất định dốc hết toàn lực, vì tiên tử bày mưu tính kế, bài ưu giải nạn.”\n\nTrong lúc Vưu Thiền uống trà, Phương Nguyên lại uống rượu.\n\nHắn uống không phải rượu bình thường mà là rượu mừng.\n\nRượu mừng này không phải là rượu mừng của người bên ngoài mà là của chính hắn.\n\n“Chúc mừng Phương Nguyên đại nhân, chúc mừng Tuyết Nhi tiên tử, người hữu tình có thể thành thân thuộc. Thật khiến người bên ngoài phải hâm mộ. Ha ha ha.” Băng Trác cười lớn, bước lên mời rượu.\n\nPhương Nguyên mỉm cười bưng chén rượu lên, vừa đáp lại vừa liếc nhìn chung quanh.\n\nTrong đại sảnh này có hai ba bàn rượu, được mời đều là cổ tiên.\n\nĐại đa số đều là cổ tiên dị nhân, có Tuyết nhân, có Mao nhân, có Mặc nhân, còn có Thạch nhân. Ngoài ra còn có thành viên Ảnh Tông do Phương Nguyên dẫn đầu. Bạch Ngưng Băng không có xuất hiện.\n\nPhương Nguyên có chiến lực Bát chuyển. Lúc này tiệc cưới có liên quan đến hắn, các dị tộc lớn trong Bắc Nguyên không thể coi thường, gần như toàn bộ cổ tiên đều đến tham gia.\n\nCổ tiên Tuyết nhân vui mừng khôn xiết, còn biểu hiện của cổ tiên Thạch nhân thì vô cùng cứng nhắc.\n\nTiệc đính hôn này đối với tộc Tuyết nhân là một chuyện rất tốt, nhưng đối với Thạch nhân mà nói, sớm chiều ở chung, trong gia tộc mà mình vẫn luôn ức hiếp xuất hiện một chiến lực Bát chuyển, quả thật là một tin dữ.\n\n“Trưởng lão Băng Viện, quả nhiên không làm thì thôi, đã làm thì làm rất lớn. Lão hủ bội phục, bội phục.” Trên bàn rượu, Thái thượng đại trưởng lão Thạch nhân Thạch Tông giọng điệu thâm trầm nói với Băng Viện.\n\nBăng Viện là tổ nãi nãi của Tuyết Nhi, cũng là bà chủ trương chính sách kết thông gia với Phương Nguyên. Bây giờ rốt cuộc đã nhìn thấy thành quả.\n\n“Đây đều là phúc khí của cháu gái nhà ta. Haiz, nói thật, cũng là tộc ta trèo cao.” Băng Viện làm bộ như không nghe ra ý trào phúng bên trong lời nói của Thạch Tông, vừa đáp lại vừa quan sát Phương Nguyên.\n\nPhương Nguyên ngồi ngay ngắn vị trí chủ vị, Tuyết Nhi ngồi cạnh, biểu hiện co quắp.\n\nBăng Viện thở dài. Ngoài mặt thì bà phong quang, nhưng trong lòng lại âm thầm lo lắng.\n\nĐây không phải là tiệc cưới mà bà mong muốn, chỉ là tiệc đính hôn. Băng Viện cảm nhận được đầy đủ Phương Nguyên rất khó chơi. Chỉ tiệc đính hôn này thôi, tộc Tuyết nhân đã bỏ ra cái giá không nhỏ.\n\nĐây là kết quả nhiều lần bà cò kè mặc cả, gian nan đàm phán với Phương Nguyên mới có được.\n\nHai bên đều thối lui một bước. Phương Nguyên một lần nữa nhận được một lượng tài nguyên lớn, còn tộc Tuyết nhân rốt cuộc đã có thể mượn được thế của Phương Nguyên.\n\n“Nhưng dẫn Phương Nguyên vào nhà... người như vậy... quyết định của ta rốt cuộc đúng hay sai?” Băng Viện nhớ lại quá trình thương lượng giữa bà và Phương Nguyên, trong lòng cảm thấy do dự.\n\nNhưng ngoài mặt, Băng Viện lại không thể hiện bất cứ cảm xúc nào, gương mặt lúc nào cũng mỉm cười, bữa tiệc ăn uống linh đình, bầu không khí vô cùng náo nhiệt.\n\nĐông Hải.\n\nHoa An ngại ngùng nói với Vưu Thiền: “Khiến tiên tử thất vọng rồi. Lần này Hoa mỗ không thể tính ra được thân phận người này.”\n\n“Ngay cả Hoa đại sư ngươi cũng không tính ra được sao?” Vưu Thiền cảm thấy ngoài ý muốn.\n\nHoa An nghiêm mặt nói: “Thứ nhất, chỉ dựa vào manh mối long ngư, đích thật khó mà suy tính. Thứ hai, trên thân người này có sát chiêu, có thể khắc chế Trí đạo suy tính, che đậy lai lịch bản thân.”\n\nVưu Thiền nghe xong, lại càng cảm thấy không ổn. Đối phương có thủ đoạn Trí đạo có thể phòng bị suy tính, điểm này ngay cả nàng cũng không có.\n\nĐịch có ta không, có thể thấy được đối phương có chuẩn bị mà đến, hoặc đằng sau có người. Mặc kệ là tình huống nào, đối thủ vẫn rất cường đại.\n\n“Chẳng lẽ tạo nghệ Trí đạo của đối phương còn xuất chúng hơn cả Hoa An ngươi sao? Ngươi đường đường là một trong ba đại năng Trí đạo Đông Hải, nhưng ngay cả ngươi cũng không suy tính ra?” Vưu Thiền vô cùng không cam tâm.\n\n“Tiên tử hiểu lầm rồi. Trí đạo khác với các môn phái khác. Tình huống trước mắt giống như có một dòng sông thiết lập thành một quan ải tại hẻm núi hiểm yếu nhất của đối phương. Mặc kệ mặt sông có khoáng đạt đến cỡ nào, đến cửa ải này, dòng nước xiết biến thành dòng nước cạn. Cổ tiên Trí đạo chúng ta có thể nhấc lên sóng lớn trên mặt sông rộng lớn, nhưng ngay tại cửa ải này, chúng ta lại vô lực không làm gì được.” Hoa An kiên nhẫn giải thích. Nhớ đến Vưu Thiền chuyên tu Thủy đạo, lại càng dùng nước để ví von.\n\n“Không phải là ta không thể, cho dù cổ tiên Trí đạo khác, chỉ cần không khám phá được tầng phòng hộ này, tuyệt đối không thể suy tính thành công. Cho dù thủ đoạn phòng hộ này chỉ có trình độ Lục chuyển.”\n\nVưu Thiền lại càng phiền muộn. Nàng lý giải không sâu đối với Trí đạo. Trên thực tế, đa số cổ tiên đều không quá hiểu về Trí đạo.\n\nMột mặt, bởi vì cổ tiên Trí đạo trước giờ thưa thớt. Mặt khác, cổ tiên Trí đạo hiểu được sự huyền bí của Trí đạo cũng sẽ không tự tìm phiền phức, tự mình tuyên truyền môn đạo của mình đối với lưu phái bên ngoài.\n\nVưu Thiền vốn tưởng rằng nàng nhờ Hoa An ra tay tương trợ là có thể biết được lai lịch của Phương Nguyên, không nghĩ đến lại thất vọng.\n\nNhưng càng như vậy, Vưu Thiền lại càng không muốn từ bỏ.\n\nHoa An cũng biết tính cách của nàng.\n\nVưu Thiền không chỉ xuất chúng về vẻ bề ngoài, còn có tính bền dẻo như nước. Nàng có được thành tựu như ngày hôm nay đều dựa vào cố gắng cá nhân của nàng."
}
