{
  "id": "chuong-1124-ngoan-co-chong-lai-cung-khong-chong-djuoc-suu-hon",
  "slug": "chuong-1124-ngoan-co-chong-lai-cung-khong-chong-djuoc-suu-hon",
  "title": "Chương 1124: Ngoan cố chống lại cũng không chống được sưu hồn",
  "order": 1124,
  "volume": "",
  "content": "Chương 1124: Ngoan cố chống lại cũng không chống được sưu hồn\n-------------------------------------------------------------\n\nNgừng lại một chút, ông chuyển sang chuyện khác: “Nhưng chúng ta có thể làm một vụ giao dịch. Ta sẽ giao truyền thừa Trí đạo, pháp môn đoạt xá của ta cho ngươi. Ngươi giúp ta trùng sinh, tìm cho ta một nhục thân. Yên tâm đi, chỉ cần một cổ sư phàm nhân là đủ. Ta thua trong tay ngươi thì cũng là thua. Chúng ta hoàn toàn có thể định ra khế ước. Lê Sơn Tiên Tử và ngươi cùng nhau tác chiến, ngươi không tin ta, cũng nên tin cổ Sơn Minh chứ?”\n\nPhương Nguyên cười ha hả: “Không hổ danh là Đông Phương Trường Phàm, đến nước này rồi mà vẫn không chịu từ bỏ, còn muốn lật bàn. Đáng tiếc, ta có thủ đoạn tráng hồn, hoàn toàn có thể chậm rãi lục soát hồn của ngươi. Một ngày nào đó ta sẽ có được thứ ta muốn.”\n\n“Thủ đoạn tráng hồn? Haha...” Đông Phương Trường Phàm cười nói: “Xem ra ngươi không hiểu lắm về Hồn đạo rồi. Ta vì đoạt xá mà cố ý cải tạo hồn phách. Mặc dù có thể tăng khả năng đoạt xá thành công, nhưng thủ pháp bình thường khó mà tẩm bổ trị liệu cho hồn phách. Trừ phi là vận dụng thủ đoạn trị liệu tiên đạo. Ta nói cũng chẳng phải nói dối đâu. Ngươi cứ việc thử hồn phách của ta một lần đi.”\n\n“Ồ, là như vậy sao?” Phương Nguyên tắt nụ cười trên mặt, lấy ra cổ Khí Nang.\n\nĐông Phương Trường Phàm cho rằng, thủ đoạn sưu hồn của Phương Nguyên đều là phàm đạo, thủ đoạn trị liệu hồn phách cũng chỉ bình thường mà thôi.\n\nĐợi đến khi ông ta nhìn thấy Phương Nguyên lấy ra một con phàm cổ, lại càng chắc chắn phán đoán ban đầu của mình.\n\nNhưng rất nhanh, Phương Nguyên đã bóp nát cổ Khí Nang, sau đó bóp nát Đảm Thức cổ bên trong, hồn phách Đông Phương Trường Phàm lập tức được tẩm bổ, ngưng thực giống như trước đây.\n\n“Đây là cổ trùng gì vậy? Chỉ là phàm cổ, vì sao lại có thể trị liệu hết thương thế hồn phách của ta?” Nhất thời, hồn phách Đông Phương Trường Phàm kịch liệt ba động, toát ra vẻ kinh ngạc không thể che giấu được.\n\nPhương Nguyên nhìn thấy, cười nói: “Ngươi đoán xem.”\n\nĐông Phương Trường Phàm cũng là người không tầm thường. Cho dù chỉ còn lại hồn phách, cũng không làm giảm bớt trí thông minh của ông ta.\n\nHồn phách trầm tĩnh, rất nhanh một lần nữa ba động: “Nếu là vật phàm đạo nhưng có thể ảnh hưởng đến tiên hồn của ta, đó chính là Đảm Thức cổ trên Đãng Hồn sơn. Ngươi vừa bóp nát hẳn là cổ Khí Nang được mua bên trong Bảo Hoàng Thiên?”\n\n“Thông minh đấy, nhưng ngươi chỉ đoán được đúng có một nửa. Cổ Khí Nang là do ta sáng tạo ra, Đảm Thức cổ là do ta bán ra.”\n\n“Cái gì? Chính là ngươi.” Hồn phách Đông Phương Trường Phàm cũng không khỏi nghẹn lời. Sự thật tàn khốc một lần nữa đả kích ông ta thật mạnh.\n\nHồn phách Đông Phương Trường Phàm không còn ba động, chìm vào im lặng.\n\nTrong lòng Đông Phương Trường Phàm tràn ngập tuyệt vọng. Ông ta biết lần này không xong rồi. Rơi vào tay ai không rơi, lại rơi vào tay Phương Nguyên.\n\nNgười là dao thớt, ta là thịt cá. Phương Nguyên muốn giết thì cứ giết, muốn làm thịt thì cứ làm thịt. Cho dù hồn phách Đông Phương Trường Phàm có muốn phản kháng cũng khó mà chống đỡ được đại cục.\n\nSau khi dùng Đảm Thức cổ trị liệu hồn phách cho Đông Phương Trường Phàm xong, Phương Nguyên tiếp tục sưu hồn.\n\nMặc dù Đông Phương Trường Phàm cực lực phản kháng, Phương Nguyên vẫn thu được tin tức, nhưng cũng chỉ là tin tức không có giá trị.\n\nTuy nhiên, cho dù có phản kháng mãnh liệt đến đâu, cũng không chống đỡ được số lần sưu hồn dày đặc.\n\nTin tức có giá trị chung quy đã bị Phương Nguyên từng một phút lấy ra.\n\nTốn hơn cả nửa ngày, sưu hồn của Phương Nguyên kết thúc. Chắp vá lại nội dung, hắn đã có được một tin tức có liên quan đến tài nguyên các nơi bên trong phúc địa Bích Đàm.\n\n“Thì ra, bên trong phúc địa Bích Đàm có ba nơi lớn nuôi dưỡng cổ trùng. Trường Hận chu chẳng qua chỉ đứng hàng thứ hai. Quy mô lớn nhất chính là ếch Đại Động. Số lượng nhiều gấp ba lần Trường Hận chu. Cổ ếch Đại Động chiếm rất nhiều. Đông Phương tộc cố ý không lấy đi, chính là muốn thúc đẩy sinh trưởng, nuôi dưỡng ra cổ ếch Đại Động cấp tiên sao? Dã tâm lớn thật.”\n\n“Phía Đông của phúc địa Bích Đàm có một đầm sâu, bề ngoài không đáng chú ý, nhưng lại sâu xuống dưới lòng đất, bên trong có một con hoang thú ngựa sinh sống, là ngựa vạn lý hiếm thấy. Loài ngựa này sinh cơ tràn đầy, không chỉ có huyết nhục, da lông toàn thân đều là tiên tài luyện cổ, mà còn có thể nuôi thả dưới lòng đất, có thể sống một thời gian rất dài. Sau khi mồ hôi của nó rơi xuống, dần dần sẽ mọc thành rừng. Một thớt ngựa vạn lý đồng nghĩa sẽ có những khu rừng liên miên không dứt.”\n\n“Ồ, còn có một ruộng muối. Khá lắm. Dùng hoang thú Thương Sinh Thủy trấn thủ, ngưng ra phân muối, hình thành một ruộng muối, có thể đạt được tiên tài muối Thương Huyền. Ruộng muối chuyên sản xuất muối Thương Huyền, đúng là đại thủ bút.”\n\n“Phúc địa Bích Đàm cũng có thiên tượng biến hoá. Sau ba ngày ban ngày liên tục sẽ là một ngày ban đêm. Khi đêm tối giáng xuống, bên trong phúc địa Bích Đàm, một số mặt đất sẽ nứt ra khe hở, lộ ra hai đầm sâu dưới mặt đất. Một là ngọc đầm, mặc dù không lớn, nhưng lại tràn ngập tiên tài hoang ngọc. một là nha đầm, đáy đầm do răng của một con hoang thú kỳ lân Thái cổ rèn luyện thành. Ánh trăng chiếu xuống, nó sẽ sinh ra nguyệt nha bên trong nước. Loại tiên tài này giống như răng nhưng lại mềm như nước, mặt ngoài lấp lánh ánh trăng, cực kỳ trân quý.”\n\n“Ngoài ra, còn có hoang thú Thượng cổ Phi Sương Linh, tiên tài Tiền Long Tu được chôn dưới mặt đất, tiên tài Phong Khiếu Đồng được chôn trong đầm đồng...”\n\nĐông Phương Trường Phàm chính là Thái thượng đại trưởng lão của Đông Phương tộc, đối với phân bố tài nguyên bên trong phúc địa Bích Đàm vô cùng rõ ràng.\n\nPhương Nguyên đọc những tin tức này, tâm không khỏi động đậy, nhịn không được muốn đến phúc địa Bích Đàm vơ vét một phen.\n\nNhưng hắn vẫn cố gắng kiềm chế cảm giác kích động này.\n\nĐêm hôm đó, hắn giết chết Đông Phương Trường Phàm, tróc nã hồn phách của ông ta, sau đó quay người chạy đến phúc địa Bích Đàm, muốn vơ vét thêm lần nữa. Kết quả phát hiện khắp nơi đều là kịch chiến.\n\nCổ tiên Chính Ma có đến vài chục người, đang điên cuồng đánh cướp, không ngừng chém giết, không khí căng thẳng vô cùng.\n\nPhương Nguyên tiêu hao rất nhiều tiên nguyên Thanh Đề, lại phải ẩn hình biệt tích, cộng thêm có một mình. Hắc Lâu Lan và Lê Sơn Tiên Tử đã đuổi theo núi Phương Thốn, lại dẫn đến sự hoài nghi của Tàn Dương Lão Quân, vì thế đã sáng suốt lựa chọn rút lui.\n\nTinh mang loé lên trong mắt Phương Nguyên rồi biến mất: “Hiện tại phúc địa Bích Đàm chính là một miếng thịt mỡ thơm ngào ngạt, khiến cho các cổ tiên phải sôi trào, không ngừng chạy đến. Thôi được rồi, tuy ta có chiến lực Thất chuyển, nhưng di động và phòng ngự lại thua kém người ta, tình cảnh lại không được tốt. Ha, Đông Phương Trường Phàm vẫn đang tính kế ta đây, cố ý bại lộ những tin tức này trước, để ta đến phúc địa Bích Đàm.”\n\nTình huống của Phương Nguyên lúc này vô cùng hỏng bét, nhìn thì tưởng như an toàn, nhưng thật ra nguy cơ tứ phía.\n\nHắn chính là hung thủ khiến cho Bát Thập Bát Giác Chân Dương lâu phải sụp đổ. Trước mắt, thế lực khắp nơi đang điều tra hắn.\n\nSa Hoàng là thân phận giả của hắn, nhưng sau đại hội đấu giá, nó đã bị bại lộ. Dạ Xoa Long Soái ăn thiệt trong tay đám người Phượng Cửu Ca, cũng đang bắt đầu điều tra Sa Hoàng, dẫn đến Phương Nguyên bây giờ không dám đến cương minh.\n\nLần này Phương Nguyên mưu cầu truyền thừa Trí đạo, cũng bại lộ rất nhiều thứ, để lại quá nhiều chứng cứ cho địch nhân suy tính.\n\n“Nhưng mạo hiểm lần này là nhất định. Nếu ta cứ ngồi đó chờ chết, sớm muộn gì cũng sẽ bị bại lộ. Chỉ có phản kháng, giành giật từng giây mới có thể làm lớn mạnh bản thân. Lần này xuất mã, ta đã đạt được một phần truyền thừa Trí đạo hoàn chỉnh."
}
