{
  "id": "chuong-1153-phuong-chinh-thuc-tinh-2",
  "slug": "chuong-1153-phuong-chinh-thuc-tinh-2",
  "title": "Chương 1153: Phương Chính thức tỉnh (2)",
  "order": 1153,
  "volume": "",
  "content": "Chương 1153: Phương Chính thức tỉnh (2)\n---------------------------------------\n\n“Hạc Phong Dương đại nhân.” Con cổ trùng nằm trên ngực Phương Chính lập tức vỗ cánh bay múa, kích động gọi tên người đến.\n\nCổ trùng này chính là tảo Ký Hồn mà Thiên Hạc Thượng Nhân đang ký gửi hồn phách.\n\n“Đại nhân, xin ngài ra tay trị liệu hồn phách cho Phương Chính, giúp đồ đệ của ta thức tỉnh.” Thiên Hạc Thượng Nhân nói.\n\n“Thiên Hạc, ngươi vẫn là câu trả lời này.” Hạc Phong Dương thở dài, trong lòng có chút thất vọng. Ông ta thật sự muốn Thiên Hạc Thượng Nhân đoạt xá, là vì cái gì?\n\nBởi vì Thiên Hạc Thượng Nhân vốn là thuộc hạ của Hạc Phong Dương ông ta, đã vì ông ta mà làm không ít chuyện, có thể nói là một nhân tài. Trái lại, Cổ Nguyệt Phương Chính thật sự còn quá trẻ, lại còn bị ép phải hy sinh, vạn nhất trong lòng có khúc mắc đối với Tiên Hạc Môn, vậy thì không ổn rồi.\n\n“Thiên Hạc, ngươi có biết lần này Tiên Hạc Môn chúng ta đoạt được pháp môn đoạt xá có thể nói là hoàn mỹ và cực kỳ ưu tú hay không. Trước đó ngươi đoạt xá, nếu hồn phách không thích ứng, sẽ lưu lại di chứng. Nhưng bây giờ đoạt xá, giống như được sinh ra lần nữa, hồn xác giao hoà. Một khuyết điểm cũng không có. Đây chính là vận khí của ngươi. Ngươi có thể trùng sinh, một lần nữa lấy lại được huy hoàng mà ngươi đã từng có. Cơ hội thượng thiên đã giao phó cho ngươi, vì sao ngươi lại không nắm chặt chứ?” Hạc Phong Dương khuyên nhủ.\n\n“Đại nhân...” Giọng nói trầm thấp vang lên bên trong tảo Ký Hồn: “Xin thứ cho ta chấp mê bất ngộ. Nếu thật sự đoạt xá, ta chỉ sợ cả đời mình sẽ không đối mặt được. Phương Chính là đồ đệ của ta. Nó đã từng là ta. Về sau thuộc về tương lai của nó. Nếu như ta đoạt xá, ta sẽ không đối diện được với nội tâm của mình. Xin hãy thành toàn cho ta, đại nhân, hãy nể tình ta nhiều năm phục dịch cho ngài.”\n\n“Ngươi.” Gương mặt Hạc Phong Dương hiện lên sự tức giận.\n\nGần đây, ông ta sống cũng chẳng vui vẻ gì. Để cứu hạc Cửu Cung Tiểu Cửu, Hạc Phong Dương bốn phía cầu người, bỏ ra rất nhiều tiên tài, nhưng hiệu quả lại quá mức nhỏ bé.\n\nHiện tại, ngay cả một thuộc hạ ngày xưa cũng khư khư cố chấp như vậy, không nghe theo lời khuyên của ông ta, không để ông ta được như ý.\n\nPhương pháp đoạt xá này, mặc dù cường đại nhưng cũng có tiền đề, không thể tùy tiện đoạt xá. Tốt nhất là trước khi đoạt, phải để hồn phách và mục tiêu đoạt xá tiếp xúc một thời gian.\n\nLúc trước, Thiên Hạc Thượng Nhân dự định đoạt xá Phương Chính, liền ký thác tảo Ký Hồn vào trong tiên khiếu của Phương Nguyên. Thời gian đã trôi qua lâu như vậy, điều kiện đoạt xá đã hoàn tất, nhưng Thiên Hạc Thượng Nhân lại thay đổi chủ ý.\n\nĐiều này đồng nghĩa với việc, nếu Thiên Hạc Thượng Nhân muốn đoạt xá người khác, trong thời gian ngắn là không thể được, còn cần tiếp xúc nhục thân thêm một khoảng thời gian nữa.\n\nVề phần Đông Phương Trường Phàm đoạt xá Đông Phương Dư Lượng, ông ta cũng đã âm thầm ký gửi một phần hồn phách của mình bên trong cơ thể Đông Phương Dư Lượng. Thủ đoạn quá xảo diệu, Đông Phương Dư Lượng hoàn toàn không phát hiện được điều gì bất ổn.\n\nMấy ngày qua, Hạc Phong Dương không được vui vẻ cho lắm, tâm trạng nóng nảy, lúc này nhịn không được muốn quát Thiên Hạc Thượng Nhân một trận.\n\nNhưng trong lòng thủy chung vẫn không nói nên lời, bởi vì Hạc Phong Dương không khỏi từ trên người Thiên Hạc Thượng Nhân liên tưởng đến mình.\n\nKhông phải ông ta cũng giống Thiên Hạc Thượng Nhân hay sao?\n\nĐể cứu Tiểu Cửu, ông ta thậm chí còn nguyện ý hy sinh bản thân. Lúc trước, khi ông ta đứng trước tuyệt cảnh, cũng là nhờ Thái thượng tam trưởng lão của Tiên Hạc Môn Hổ Ma Thượng Nhân ra tay giúp đỡ mới có được Hạc Phong Dương của ngày hôm nay.\n\nNghĩ đến đây, Hạc Phong Dương thở dài một tiếng: “Thôi được rồi. Nếu ngươi cứ khăng khăng như vậy, Hạc Phong Dương ta sẽ thành toàn cho ngươi. Đây là nể tình ngươi ngày xưa đã làm việc cho ta. Trong tương lai, nếu ngươi muốn đoạt xá, muốn nhờ ta ra tay giúp đỡ, cũng không phải là không có điều kiện.”\n\nNói xong, Hạc Phong Dương vung tay lên, quét nhẹ qua mặt Cổ Nguyệt Phương Chính.\n\nSau khi hành động kết thúc, Hạc Phong Dương bỗng nhiên biến mất ngay tại chỗ.\n\nSau mấy hơi thở, hồn phách Cổ Nguyệt Phương Chính ngưng thực lại như lúc ban đầu, từ trong hôn mê tỉnh lại.\n\n“Ngươi tỉnh rồi sao, đồ đệ.” Tảo Ký Hồn kích động bay mua trước mặt Phương Chính.\n\nPhương Chính tỉnh tỉnh mê mê: “Sư... sư phụ, chúng ta đang ở đâu vậy?”\n\n“Đương nhiên là Tiên Hạc Môn rồi, đồ đệ ngốc.” Thiên Hạc Thượng Nhân cười to.\n\n“Tại sao con lại ở đây?” Hai mắt Phương Chính vẫn thất thần như cũ, miệng thì thào, bỗng nhiên rùng mình một cái, gương mặt hiện lên sự hoảng sợ.\n\nY nhớ đến ao máu, tiến đánh phúc địa Hồ Tiên, trên người xuất hiện dây leo máu...\n\n“A!” Phương Chính phát ra tiếng kêu sợ hãi, vô thức lui lại.\n\nKết quả đầu đập vào vách đá cứng, sau đó ngất ngay tại chỗ.\n\nThiên Hạc Thượng Nhân: “...”\n\nBa ngày sau.\n\nTiên Hạc Môn tuyên bố Cổ Nguyên Phương Chính đã thức tỉnh.\n\nMột lần nữa xuất hiện trước một đám đệ tử, Phương Chính đã ngang nhiên có được tu vi Ngũ chuyển.\n\nTrong buổi gặp mặt buổi sáng, Chưởng môn Tiên Hạc Môn trước mặt mọi người tuyên bố bổ nhiệm Cổ Nguyệt Phương Chính làm trưởng lão Tiên Hạc Môn.\n\nNhất thời, toàn bộ môn phái chấn động.\n\nĐối thủ cạnh tranh của Phương Chính ngày xưa là đám người Tôn Nguyên Hóa không khỏi trợn mắt há mồm. Đám đệ tử tinh anh thì xôn xao, các trưởng lão thì nghị luận ầm ĩ.\n\nCổ tiên Tiên Hạc Môn, để tiện cho việc công lược phúc địa Hồ Tiên, đã ép tu vi của Phương Chính đến Ngũ chuyển. Thân phận đệ tử đã không còn thích hợp với Phương Chính.\n\nĐịa vị mới, thân phận mới khiến cho Phương Chính chưa thể thích ứng được, tay chân có cảm giác luống cuống.\n\nY đi trên đường, gặp được đệ tử nào, đệ tử đó đều phải hành lễ vấn an hắn, trong đó có rất nhiều đệ tử tinh anh tuổi tác còn lớn hơn y.\n\nCó đôi khi, Phương Chính gặp đám người đã từng là đối thủ cạnh tranh Tôn Nguyên Hoá, bọn họ cũng phải tất cung tất kính. Rất nhiều đệ tử mỹ mạo thường ngày hay vây quanh Phương Chính, có người ánh mắt ngập nước nhìn y, có người ngọt ngào gọi y một tiếng Phương Chính trưởng lão.\n\nSo sánh với trưởng lão môn phái khác, tuổi của Phương Chính còn quá trẻ, có thể nói là đứng riêng một ngọn cờ. Truyền kỳ lan ra thu hút rất nhiều nữ đệ tử chú ý, thậm chí là đem lòng cảm mến.\n\nCho dù là bản thân Phương Chính, có đôi khi nhìn thấy các trưởng lão khác, cũng sẽ quên mất thân phận của mình, thi lễ giống như một người đệ tử với họ, khiến cho tình huống lần nào cũng xấu hổ.\n\nCũng may bên cạnh Phương Chính còn có Thiên Hạc Thượng Nhân trợ giúp. Chưởng môn Tiên Hạc Môn thỉnh thoảng cũng triệu kiến Phương Chính, hỏi y có khó khăn nào trong sinh hoạt hay không. Sự ân cần đó khiến Phương Chính có cảm giác thủ sủng nhược kinh.\n\nCàn làm Phương Chính mừng rỡ không thôi là đãi ngộ của môn phái dành cho trưởng lão, còn cao hơn đãi ngộ của đệ tử mấy chục lần.\n\nThiên Hạc Thượng Nhân nhìn thấy, mơ hồ hiểu được dụng ý trong đó.\n\nTrước đó, cao tầng môn phái cố ý hy sinh Phương Chính, bắt y bán mạng để công lược phúc địa Hồ Tiên. Bây giờ bọn họ làm như thế, chính là muốn lấy lại sự trung thành của Phương Chính đối với môn phái.\n\nPhương Chính rốt cuộc cũng không phải là Phương Nguyên, tuổi tác vẫn còn nhỏ, ra đời chưa nhiều, vì thế đã không phát giác được dụng ý bên trong.\n\nTrên thực tế, y chưa bao giờ oán giận Tiên Hạc Môn. Hơn thế nữa, sau khi trở thành Trưởng lão, y lại càng yêu mến Tiên Hạc Môn hơn.\n\nĐối với ký ức công lược phúc địa Hồ Tiên kinh khủng, y đều vô thức né tránh, không muốn nghĩ về nó. Chỉ là có những đêm, y nằm mơ đến cảnh tượng trong huyết trì, nhớ lại những đau đớn mà y phải chịu, y sẽ đổ đầy mồ hôi mà tỉnh giấc."
}
