{
  "id": "chuong-2075-long-cong-nhan-djo-dje",
  "slug": "chuong-2075-long-cong-nhan-djo-dje",
  "title": "Chương 2075: Long Công nhận đồ đệ",
  "order": 2075,
  "volume": "",
  "content": "Chương 2075: Long Công nhận đồ đệ\n---------------------------------\n\nThời điểm bình thường, Nhật Nguyệt Quán đều do các Thái thượng trưởng lão Linh Duyên Trai quản lý, thay phiên nhau tiếp quản, phụ trợ tu hành.\n\nNhưng lúc này, Nhật Nguyệt Quan lại xuất hiện giữa không trung. Đồng thời còn thôi phát uy năng, mỗi một góc, mỗi viên gạch ngói của đạo quán đều tản ra vầng sáng nhật nguyệt nhàn nhạt.\n\nÁnh sáng rực rỡ tuyệt đẹp, phản chiếu những đám mây xung quanh, lộng lẫy khắp nơi, lộ ra cảnh tượng thịnh thế của tiên gia.\n\nChủ điện bên trong đạo quán, cổ tiên tập trung lại cùng một chỗ.\n\nGần như tất cả các Thái thượng trưởng lão Linh Duyên Trai đều có mặt. Phượng Cửu Ca, Bạch Tình Tiên Tử, Từ Hạo, Lý Quân Ảnh, thậm chí ngay cả tiên tử đương đại, người vừa mới thành tựu cổ tiên Triệu Liên Vân cũng trình diện.\n\nNhưng lúc này, nhân vật chính cũng không phải là bất kỳ người nào trong số bọn họ, mà là Phượng Kim Hoàng.\n\nPhượng Kim Hoàng mặc một bộ quần áo màu trắng, gọn gàng sạch sẽ, gương mặt nhỏ nhắn tràn đầy trang nghiêm.\n\nNàng quỳ trên mặt đất, dập đầu lạy Long Công đang ngồi trên ghế chủ toạ.\n\nKhông sai, đây chính là buổi lễ bái sư long trọng của Phượng Kim Hoàng.\n\nNói chung, Phượng Kim Hoàng đã gia nhập môn phái rất khó bái cổ tiên bên ngoài làm vi sư.\n\nNhưng Long Công là ai chứ?\n\nTrên dưới Linh Duyên Trai đều tuân theo, đồng thời cũng cảm thấy vui mừng. Mấy vị Thái thượng trưởng lão Linh Duyên Trai, thậm chí còn thương nghị, tất cả dựa theo tiêu chuẩn cao nhất để mua sắm, đồng thời còn giống trống khua chiêng công bố việc này ra ngoài, nâng lên uy danh bổn phái.\n\nNhưng đề nghị này đã bị Long Công bác bỏ.\n\nLong Công dặn dò, tất cả đều giản lược, không được tuyên dương nhưng tiêu chuẩn thì không thể thiếu.\n\nThái thượng đại trưởng lão Linh Duyên Trai đích thân chủ trì, lo lắng hết lòng kiểm tra lại cổ tịch, tham khảo những quy định bái sư thời Long Công, tốn rất nhiều tâm huyết.\n\nSắc mặt Long Công không hề có biểu cảm gì nhưng trong lòng lại rất hài lòng về đại điển bái sư này.\n\nNhất là khi ông ta nhìn Phượng Kim Hoàng, bên trong ánh mắt lại càng hiện lên sự vui mừng.\n\nSau khi dập đầu bái lạy hoàn thành, Phượng Kim Hoàng đứng dậy, lấy một chén trà hai tay dâng lên cho Long Công.\n\nBên trong đại điện lặng yên không một tiếng động, Phượng Kim Hoàng nói: “Long Công đại nhân tại thượng, xin nhận của Phượng Kim Hoàng một chén trà Kim Bích Sương Mai.”\n\nLong Công tiếp nhận chén trà, sau đó mở nắp ra.\n\nLập tức nước trà loé lên ánh sáng chọi lọi, chiếu rọi đỉnh đầu quần tiên đang quan sát, chiếu sáng ngời ngời.\n\nLong Công chậm rãi nhắm hai mắt lại, đưa chén trà lên mũi ngửi trước, cẩn thận lắng nghe.\n\nHương trà như có như không, lộ ra khí tức tươi mát vô cùng, giống như sáng sớm mùa xuân, sương vẫn còn điểm trên cỏ xanh, thanh tịnh ưu nhã.\n\n“Trà này không tệ.” Long Công mỉm cười, chậm rãi mở hai mắt ra, sau đó mới nhấp một ngụm.\n\nNước trà vào đến cổ họng, quả nhiên không tầm thường. Cho dù là Long Công, trong suốt cuộc đời của ông ta, ông ta cũng cảm thấy đây là loại trà cao cấp, hiếm có nhất.\n\n“Phượng Kim Hoàng, ngươi chính là Đại tông sư Luyện đạo, luyện chế nước trà tất nhiên không phải tầm thường. Được, kể từ hôm nay, ngươi chính là nhị đồ đệ của vi sư.”\n\nLời vừa nói ra, trong đại điện lập tức chấn động.\n\nCổ tiên nào cũng tươi cười rạng rỡ, cho dù là Từ Hạo hay Lý Quân Ảnh cũng không ngoại lệ.\n\n“Tấu tiên nhạc.” Thái thượng đại trưởng lão thở nhẹ một tiếng. Sau một khắc, tiếng nhạc to rõ mà mỹ diệu tấu lên nhưng không mất sự trang nghiêm và rộng lớn.\n\n“Đồ nhi bái kiến sư phụ.” Phượng Kim Hoàng một lần nữa quỳ mọp xuống dưới đất, lần này mới có thể gọi Long Công là sư phụ, xưng mình là đồ nhi.\n\nĐến lúc này, đại điển bái sư kéo dài hơn một canh giờ đã thành công kết thúc.\n\nÝ nghĩa của đại điển rất trọng đại.\n\nMặt các Thái thượng trưởng lão Linh Duyên Trai đỏ lên, vẻ hưng phấn khó mà che giấu.\n\nĐây là Long Công dẫn đầu Thiên Đình đích thân nhận đồ đệ.\n\nToàn bộ Linh Duyên Trai đều cảm thấy vinh hạnh.\n\nBạch Tình Tiên Tử là mẹ của Phượng Kim Hoàng, lại càng cảm động đến rơi lệ hơn.\n\nPhượng Cửu Ca đứng bên cạnh bà, nhẹ nhàng bóp tay bà một cái, cũng cảm thấy vui mừng rất nhiều.\n\n“Bắt đầu từ ngày mai, Phượng Kim Hoàng sẽ theo ta lên Thiên Đình tiến hành tu luyện.”\n\n“Phượng Cửu Ca, Bạch Tình lưu lại, những người khác lui ra đi.”\n\nLong Công vẫy tay cho quần tiên lui, chỉ còn lại cha mẹ Phượng Kim Hoàng.\n\n“Phượng Cửu Ca/Bạch Tình bái kiến Long Công đại nhân.” Hai người tiến lên cung kính hành lễ.\n\nLong Công khẽ gật đầu. Sau khi liếc nhìn Bạch Tình Tiên Tử một cái, ông quay sang nhìn Phượng Cửu Ca.\n\n“Nhiệm vụ vây giết Phương Nguyên lần này đã thất bại?” Long Công hỏi.\n\nPhượng Cửu Ca đáp: “Tại hạ hổ thẹn.”\n\nMấy tháng trước, đám người Phượng Cửu Ca chờ ở nhánh sông thời gian ở Tây Mạc, nhưng nào thấy được Phương Nguyên.\n\nMột lúc sau, Tử Vi Tiên Tử cũng phát hiện được sự không ổn, bởi vì đại sự Phượng Kim Hoàng bái sư lần này, cho nên đã triệu hồi Phượng Cửu Ca trở về Trung Châu. Hai vị cổ tiên Bát chuyển Thiên Đình vẫn ở lại, đồng thời bắt đầu bố trí cổ trận tiên đạo.\n\nLong Công nói tiếp: “Phương Nguyên chính là Thiên Ngoại Chi Ma, hơn nữa còn là Thiên Ngoại Chi Ma hoàn chỉnh duy nhất trên thế gian. Hắn nhất định là đại địch của Thiên Đình, cũng sẽ là đối tượng mà cả đời Phượng Cửu Ca ngươi phải diệt trừ.”\n\n“Bình sinh ta chỉ nhận có hai đệ tử. Thâm ý này, chắc các ngươi cũng biết rõ ràng. Không sai, Phượng Kim Hoàng chính là hạt giống Đại Mộng Tiên Tôn, mà Phượng Cửu Ca ngươi chính là người hộ đạo cho nàng ấy.”\n\n“Cái gì? Ta là người hộ đạo cho Hoàng nhi?” Phượng Cửu Ca kinh ngạc.\n\n“Đây chính là thiên cơ, vốn không thể tiết lộ. Nhưng việc này đã sớm bị Ảnh Tông nhìn thấu, cho nên nói ra cũng không quan trọng nữa. Đại thời đại sắp đến rồi, lần này sẽ sinh ra Đại Mộng Tiên Tôn. Đồng thời sẽ dẫn đến một sự biến đổi to lớn trước nay chưa từng có. Phương Nguyên chính là đá cản đường Thiên Đình ta, cũng là tử địch mà cha con hai người không thể trốn tránh. Các ngươi phải gánh vác trách nhiệm vận mệnh phó thác trên vai, người ký tên đầu tiên trong văn kiện thương sinh, bước về thời đại hoàn toàn mới.”\n\nLong Công nói đến đây, ngừng lại một chút, để thời gian cho ba người tiếp nhận.\n\nMột lát sau, một nhà ba người Phượng Kim Hoàng mới tỉnh táo lại.\n\nLong Công nói với Phượng Kim Hoàng: “Hoàng nhi, sau này ngươi phải đi theo bên cạnh vi sư, tiếp nhận sự chỉ dẫn của vi sư. Ngươi phải tạm chia xa cha mẹ mình một thời gian. Gia đình các ngươi hãy ôn chuyện một chút đi. Sáng sớm ngày mai, ta sẽ dẫn ngươi lên Thiên Đình.”\n\nLong Công dặn dò một phen, sau đó biến mất ngay tại chỗ.\n\n“Hoàng nhi, không nghĩ đến con lại là người được chọn. Đến Thiên Đình rồi, con nhớ cố gắng tu hành. Trên người con gánh vác trách nhiệm thời đại, phúc lợi thương sinh chỉ nằm trong một ý niệm của con.” Hai mắt Bạch Tình Tiên Tử đỏ bừng, đối với việc chia xa sắp đến cảm thấy không nỡ.\n\n“Nương, con còn chưa thể tiếp nhận được. Tất cả mọi chuyện phát sinh giống như đang nằm mơ.” Phượng Kim Hoàng nhào vào vòng tay của mẹ.\n\n“Khi nương nghe nói Long Công đại nhân muốn nhận con làm đồ đệ, ít nhiều cũng nghĩ đến chuyện này. Chỉ là không nghĩ đến cha con lại là người hộ đạo của con.” Bạch Tình Tiên Tử cảm khái không thôi."
}
