{
  "id": "chuong-3338-muu-djo-chan-truyen-thien-nan-1",
  "slug": "chuong-3338-muu-djo-chan-truyen-thien-nan-1",
  "title": "Chương 3338: Mưu đồ chân truyền Thiên Nan (1)",
  "order": 3338,
  "volume": "",
  "content": "Chương 3338: Mưu đồ chân truyền Thiên Nan (1)\n---------------------------------------------\n\nThiên Đình còn ngăn không được Phương Nguyên, U Hồn Ma Tôn còn bị hắn cho rơi đài. Xa hơn một chút, cổ tiên Bát chuyển Nam Cương còn bị hắn bắt mấy người.\n\nNgươi chỉ là một Phòng gia, làm sao mà ngăn cản?\n\nThế lực siêu cấp cũng sẽ bị diệt vong.\n\nThời gian gần nhất chính là Hắc gia của Bắc Nguyên. Họ bị diệt vong, bị Bách Túc gia thay thế.\n\nTrước đó là Thanh gia. Năm đó Thanh gia cũng rất mạnh. Kết quả trêu chọc U Hồn khi còn trẻ, bị diệt tộc. Sa mạc Thanh Quỷ chính là phần mộ của Thanh gia, sát bên cạnh Phòng gia.\n\nCó đôi khi, một người cũng có thể hủy diệt cả một thế lực.\n\nThế giới cổ sư từ trước đến nay đều là cường giả vi tôn.\n\nCho nên, nhiều khi cho dù nội tình thế lực siêu cấp có thâm hậu, muốn khai chiến với tán tiên, ma tu cũng phải thận trọng.\n\nPhòng gia muốn sinh tồn cần phải đáp ứng yêu cầu của Phương Nguyên.\n\nHai bên thương lượng một lát thì định đoạt xong.\n\nĐiều kiện của Phương Nguyên rất rộng rãi khiến cho trên dưới Phòng gia đều có cảm giác không thể tin được.\n\nĐây là đệ nhất ma đầu thiên hạ Cổ Nguyệt Phương Nguyên sao?\n\nBởi vì hiện thực còn tốt đẹp hơn so với suy nghĩ nhiều, tâm trạng cổ tiên Phòng gia cũng trở nên tốt hơn.\n\n“Ta đã nói rồi, bản tính của ta cũng không phải lúc nào cũng thích tàn bạo. Hợp tác với ta có rất nhiều chỗ tốt.” Giết hết thân tộc, giết toàn bộ cổ tiên vốn có trong động thiên Hắc Phàm, hủy diệt Đông Phương tộc, hủy diệt phúc địa Đại Tuyết Sơn, chiếm đoạt phái Lang Gia và các dị tộc đã từng hợp tác, phá hủy Bát Thập Bát Giác Chân Dương lâu, bắt cổ tiên Chính đạo Nam Cương, giết cổ tiên khắp ngũ vực lưỡng thiên, tham gia đại chiến Thiên Đình, phục sát U Hồn Ma Tôn là Phương Nguyên lại đang thành khẩn nói.\n\nCổ tiên Phòng gia nhướng mắt, chợt phụ hoạ.\n\n“Phương Nguyên đại nhân nói rất đúng.”\n\n“Có thể hợp tác với Phương Nguyên đại nhân là may mắn của Phòng gia chúng ta.”\n\n“Thật ra chúng ta cũng biết tình huống của Phương Nguyên đại nhân, là Thiên Đình khinh người quá đáng.”\n\nCổ tiên Phòng gia làm như nói câu nào cũng đều xuất phát từ tâm can, không hề dối trá.\n\nPhòng Vân. Phòng Lăng trẻ hơn một chút, lúc này im lặng.\n\n“Nếu Phương Nguyên đại nhân có ý muốn thành lập gia tộc, trên dưới Phòng gia chúng ta đều vô cùng ủng hộ.” Phòng Công chốt lại một câu rất có tiêu chuẩn.\n\nÁnh mắt Phương Nguyên thâm thuý liếc nhìn ông ta một cái, sau đó cáo biệt tất cả mọi người.\n\nSau một khắc, hắn thôi động sát chiêu biến mất trước mặt quần tiên.\n\nPhòng Công dụ dỗ Phương Nguyên thành lập gia tộc cũng chỉ vì suy nghĩ cho Phòng gia. Một khi giao dịch giữa Phòng gia và Phương Nguyên bị bại lộ, nhất định sẽ khiến cho Phòng gia rơi vào hoàn cảnh bị động, danh vọng giảm lớn, thậm chí còn có thể rước lấy các thế lực siêu cấp khác công phạt.\n\nNhưng nếu Phương Nguyên thành lập gia tộc, sẽ từ Ma đạo chuyển sang Chính đạo. Đến lúc đó, vụ mua bán này có bại lộ, cùng lắm cũng chỉ để Phòng gia chịu đủ tranh luận mà thôi.\n\nCổ sư, cổ tiên Ma đạo hoặc tán tu đều có thể thay đổi thân phận trở thành Chính đạo.\n\nBách Túc Thiên Quân chính là một ví dụ.\n\nMa đạo hoặc tán tu có đủ chiến lực, khiến thế lực Chính đạo kiêng kỵ, không dám tùy ý tiến đánh. Sau khi cổ tu sáng lập gia tộc, hình thành trao đổi lợi ích đầy đủ với các thế lực chung quanh, đạt được một sự thỏa hiệp và cân bằng, bọn họ có thể chuyển sang Chính đạo.\n\nTrên thực tế, ngược dòng tìm hiểu rất nhiều thế lực siêu cấp Đông Hải, Tây Mạc, Nam Cương, có không ít đều có xuất thân như vậy.\n\nPhương Nguyên chủ động giao dịch với Phòng gia, khiến Phòng Công hiểu được rằng, Phương Nguyên rất có bản lĩnh và giác ngộ chính trị.\n\nMột khi ma tu cường đại không còn chém giết, làm việc có phong phạm Chính đạo, như vậy rất có thể người đó muốn thay đổi thân phận.\n\n“Đáng tiếc, chí của ta không nằm ở đây.” Phương Nguyên cười nhạt.\n\nNăm trăm năm trước, hắn đã từng tạo ra Huyết Dực Ma Giáo, thời kỳ đỉnh phong có hơn vạn giáo chúng. Cho nên hắn đã sớm hiểu được mạnh yếu mới là bản chất.\n\nỞ thế giới này, sức mạnh một người còn vượt qua cả một tổ chức, tất cả các tổ chức cũng chỉ là dệt hoa trên gấm mà thôi.\n\nChỉ có thực lực cá nhân cường đại thì mới thực sự cường đại.\n\nĐệ nhất thế lực siêu cấp Thiên Đình, trước thời điểm nguy nan, cũng phải dựa vào thủ đoạn tôn giả mới có thể bảo tồn. Nếu không nhờ điều đó, Thiên Đình đã sớm bị Phương Nguyên tiêu diệt hoàn toàn.\n\n“Tặc tổ...” Phương Nguyên bắt đầu bế quan, tìm hiểu tiên cổ ốc bị tàn phá này.\n\nMột trong những phân thân của hắn ở Đông Hải cũng đang làm một vụ giao dịch với Tống gia.\n\nLúc này, trong đại sảnh chỉ có Khí Hải Lão Tổ và Tống Hạ Kỳ.\n\nTống Hạ Kỳ là cổ tiên Thất chuyển Tống gia, phụng mệnh đóng giữ Khí hải, đại diện cho Tống gia ở đây.\n\nLúc này, gương mặt Tống Hạ Kỳ trở nên ngượng nghịu, có chút đứng ngồi không yên. Bởi vì hắn ta từ miệng của Khí Hải Lão Tổ nghe được một yêu cầu nho nhỏ, chân truyền Thiên Nan.\n\nKhí Hải Lão Tổ biểu thị, dòng dõi hậu đại của ông có người muốn phát triển về phương diện Luyện đạo, cho nên muốn tiến hành vụ giao dịch này với Tống gia.\n\nTống gia đã từng cùng với Nhược Lai gia, Thái gia tranh đoạt quyền Đăng Thiên Dã, kết quả đắc thắng, thu được chân truyền của Thiên Nan Lão Quái.\n\nThiên Nan Lão Quái là nhân vật kiệt xuất thời Viễn cổ, bối phận rất cao, là Vô thượng đại tông sư Luyện đạo trong ghi chép lịch sử, nổi tiếng cùng với Không Tuyệt Lão Tiên và Trường Mao Lão Tổ.\n\nCho dù đã qua hơn ba trăm vạn năm, chân truyền của Thiên Nan Lão Quái vẫn có giá trị như cũ.\n\nTống Hạ Kỳ trầm ngâm một lát mới nói: “Lão tổ tại thượng, tại hạ không giám dấu giếm. Từ khi thu được phần chân truyền Luyện đạo này, Tống gia ta vẫn đang dốc hết sức nghiên cứu, cố ý lựa chọn hạt giống cổ tiên để tiến hành bồi dưỡng, chính là muốn để cho chân truyền Thiên Nan Lão Quái trở thành chiêu bài của Tống gia.”"
}
