{
  "id": "chuong-2404-huyet-cuu-1",
  "slug": "chuong-2404-huyet-cuu-1",
  "title": "Chương 2404: Huyết Cừu (1)",
  "order": 2404,
  "volume": "",
  "content": "Chương 2404: Huyết Cừu (1)\n--------------------------\n\nMặc dù Đạo Thiên Ma Tôn từ đầu đến cuối đều không nói rõ rốt cuộc uy năng của nó là gì, nhưng Phương Nguyên cũng có thể từ phương diện khác mà phỏng đoán.\n\nVí dụ như thái độ của Ảnh Tông.\n\nNghiễn Thạch Lão Nhân của Ảnh Tông cố ý trợ giúp Bạch Ngưng Băng, nâng đỡ nàng, mục đích chủ yếu là mưu đồ Thiên Tướng.\n\n“Nghiễn Thạch Lão Nhân cũng là đại năng Trí đạo, chỉ sợ ông đã suy đoán ra được điều gì đó. Sát chiêu Thiên Tướng nhất định có trợ giúp rất lớn đối với Ảnh Tông.”\n\nPhương Nguyên là chủ của Ảnh Tông. Sát chiêu Thiên Tướng tất nhiên sẽ có lợi ích rất lớn đối với hắn.\n\nNgoại trừ tiêu diệt ý chí bên trong sát chiêu, Phương Nguyên còn bắt đầu phá giải phong ấn ngũ tướng, đặt tiên cổ ốc trên đỉnh núi và động thiên công cộng của ngũ tướng dưới tầm kiểm soát của hắn.\n\nĐộng thiên ngàn năm mới mở ra một lần, tài nguyên rất phong phú. Cổ tiên Thích gia vội vàng đào mệnh, cho nên không còn tâm trạng vơ vét, tất cả những thứ này đều sẽ trở thành tư lương tu hành của Phương Nguyên.\n\nOành.\n\nVụ nổ to lớn đã chia năm xẻ bảy Bạch Ngưng Băng.\n\nNhưng sau một khắc, nàng hóa thành Bạch Tướng, một lần nữa tập trung lại, phóng đến cổ tiên Thích gia.\n\nSắc mặt cổ tiên Thích gia vô cùng khó coi, cảm nhận được đầy đủ sự kinh khủng của sát chiêu Bạch Tướng.\n\nBạch Ngưng Băng có chiêu này bàng thân, gần như bất tử. Đương nhiên, lúc này nàng lấy một đích chúng, cũng không phải một mình nàng có thể làm được. Ảnh Vô Tà, Hắc Lâu Lan cũng phải ở đằng sau trợ giúp nàng.\n\nMặc dù Phương Nguyên bảo Bạch Ngưng Băng truy sát cổ tiên Thích gia, nhưng hắn cũng biết năng lực của nàng ra sao. Không nói những cái khác, quan trọng nhất là sát chiêu chiến trường tiên đạo không có.\n\nPhương Nguyên đã sớm bố trí tiên trận mai phục. Sau khi hắn thành công bắt giữ cổ tiên Chính đạo Nam Cương, hắn rất thích thủ đoạn này.\n\nSau khi cổ tiên Thích gia tiến vào, lập tức bị tiên trận câu thúc, tạm thời không cách nào ra ngoài, đành phải chiến đấu với Bạch Ngưng Băng.\n\n“A!” Một tiếng hét thảm, vị cổ tiên Thích gia gần nhất lọt vào đả kích trí mạng của Bạch Ngưng Băng, chiến tử ngay tại chỗ.\n\n“Đến phiên ta.” Ảnh Vô Tà đã sớm chuẩn bị thỏa đáng, lúc này lập tức ra tay, thu hồn phách cổ tiên Thích gia vào trong tiên trận.\n\nCổ tiên Thích gia giận dữ gào thét, kịch liệt phản kích.\n\nBạch Ngưng Băng bị đánh thành mảnh vỡ lần nữa. Sau mấy hơi thở, nàng một lần nữa trùng sinh, trở lại trạng thái hoàn chỉnh.\n\nMặc dù nhân số cổ tiên Thích gia đông đảo, chiến lực hùng hậu, nhưng lúc này cũng không khỏi cảm thấy tuyệt vọng.\n\nBọn vì bọn họ đều biết, bọn họ không giết được Bạch Ngưng Băng, lại trúng mai phục, tạm thời không ra được. Cứ đánh mãi như vậy, sớm muộn gì cũng bị nàng ta liên lụy chết.\n\n“Làm sao bây giờ?”\n\n“Bạch Ngưng Băng này đúng là khó chơi thật. Quan trọng hơn, Phương Nguyên quá mức âm hiểm, chôn đại trận gần đại bản doanh động thiên Khí Hải của chúng ta.”\n\nTrên đường đi, cổ tiên Thích gia đều hết sức cẩn thận. Kết quả vừa mới trở lại đại bản doanh đã bị bắt kịp.\n\nBọn họ không biết Phương Nguyên đã giết Thích Tai từ rất lâu. Mặc dù Thích Tai chưa từng đến động thiên ngũ tướng, nhưng tình huống động thiên Khí Hải lại vô cùng rõ ràng...\n\nKhi Khí Tướng hạ động thiên Khí Hải xuống Bạch thiên, không cách nào na di được nữa, vẫn luôn ở tại chỗ cũ.\n\nPhương Nguyên dựa vào tin tức thu thập được mới âm thầm trải tiên trận, cuối cùng tính toán cả một nhóm cổ tiên Thích gia.\n\n“Cứ tiếp tục như vậy, chúng ta sẽ thua không thể nghi ngờ.”\n\n“Không, ta không tin uy năng sát chiêu Bạch Tướng của nàng ta lại không có một chút di chứng hoặc cái giá bỏ ra nào?”\n\n“Các người đừng quên Phương Nguyên. Nếu hắn chạy đến, nơi này cũng không phải đại điện tiên cổ ốc, không có phong ấn ngũ tướng chế ước hắn.”\n\n“Tiên trận này chúng ta tạm thời không cách nào đột phá, chỉ có thể để Thích Bình ra tay, cùng chúng ta nội ứng ngoại hợp mới có thể nhanh chóng công phá trận này.”\n\n“Không ổn rồi. Thích Bình là nhân thủ duy nhất còn lưu lại tại đại bản doanh của chúng ta. Nếu để y ra, nhất định phải mở cửa, tạo cơ hội cho Ảnh Tông thừa dịp.”\n\n“Nói không chừng Phương Nguyên đã sớm tiềm phục bên cạnh, đặc biệt chờ cánh cửa động thiên mở ra, để cho hắn chạy vào.”\n\nThật ra Phương Nguyên không có đến.\n\nNhưng hắn lại rất xảo trá, sớm hiểu biết lòng người, khiến cổ tiên Thích gia chịu đủ áp lực, bối rối và luống cuống.\n\nCùng lúc đó.\n\nTại một góc khác của Trung Châu, một chàng thanh niên đứng im nhìn con tiên cổ trước mắt.\n\nSắc mặt của chàng thanh niên này hơi có chút tang thương, biểu hiện quá trình long đong của sinh mệnh.\n\nKhông phải ai khác, chính là Cổ Nguyệt Phương Chính.\n\nCổ Nguyệt Phương Chính vốn sắp bị Tiên Hạc Môn xử tử, nhưng bị Phương Nguyên lưu lại một tay, ngụy trang cái chết, để cho y sinh sống bên trong phúc địa Lang Gia.\n\nPhương Chính sống trong thế giới của Mao nhân, chịu đủ xa lánh, lại trải qua chiến loạn trường kỳ, ăn bữa nay lo bữa mai. Có đôi khi còn sinh tử một đường hiểm cảnh.\n\nĐủ loại sự kiện khiến cho y xưa đâu bằng nay, chân chính trưởng thành.\n\nVề sau, Thiên Đình xâm lấn phúc địa Lang Gia, bởi vì thân phận đặc biệt, Phương Chính đã được Phượng Cửu Ca mang đi.\n\nPhương Chính sau khi được cứu, cuối cùng cũng trở về Trung Châu.\n\n“Nếu ta không có đoán sai, đây là một con tiên cổ Huyết đạo?” Phương Chính nhìn cổ tiên đằng trước, khoé miệng nhếch lên nụ cười trào phúng: “Ngươi muốn ta tấn thăng Huyết đạo, trở thành cổ tiên Ma đạo để đối phó với Phương Nguyên? Đây là diễn xuất Tiên Hạc Môn Chính đạo của các ngươi sao?”\n\nCổ tiên Lục chuyển Tiên Hạc Môn Phiền Tây Lưu hơi cau mày, sau đó cười một tiếng: “Bất kỳ sức mạnh nào, dùng chính thì là chính, dùng ác thì là ác. Ngươi còn không rõ đạo lý này sao? Giống như ta tu hành Độc đạo, hoàn toàn có thể phúc phận thương sinh. Ngươi tu Huyết đạo cũng giống như vậy mà thôi.”\n\nPhương Chính lắc đầu: “Ta tu hành Huyết đạo, chẳng qua càng có lợi cho việc đối phó Phương Nguyên hơn. Dù sao ta và hắn cũng là người thân mà.”\n\nMặc dù Phương Nguyên có được tiên thể chí tôn, nhưng phân thân Trụ đạo vẫn có huyết mạch tương thông với Phương Chính."
}
