{
  "id": "chuong-2208-diem-la-quy-thu-2",
  "slug": "chuong-2208-diem-la-quy-thu-2",
  "title": "Chương 2208: Diêm La Quỷ Thủ (2)",
  "order": 2208,
  "volume": "",
  "content": "Chương 2208: Diêm La Quỷ Thủ (2)\n--------------------------------\n\nPhòng Công được Phòng Thê Trường thông báo, còn Trần Y thì án binh bất động, muốn lặng yên theo dõi kỳ biến. Dù sao, nếu ông ta tùy ý ra tay, sẽ bị Phòng Công nắm lấy cơ hội.\n\nPhương Nguyên chính thức tiến vào Đậu Thần Cung. Ba vị Bát chuyển vẫn luôn giao thủ,. Sức chiến đấu, tinh thần đều bị liên lụy hơn phân nửa.\n\nTrần Y cũng không ra tay. Điều này khiến Phương Nguyên thở phào một hơi. Tốc độ của hắn lại tăng lên, thẳng hướng Thanh Cừu.\n\n“Sao?” Nhìn thấy mục đích rõ ràng của Phương Nguyên, thế công của Trần Y và Phòng Công đều dừng lại một chút.\n\n“Hắn rốt cuộc muốn làm gì?” Ánh mắt cổ tiên Phòng gia gần như tập trung vào người Phương Nguyên.\n\n“Một vị cổ tiên Trí đạo chủ động tiếp cận Hồn thú Thái cổ truyền kỳ? Cái này... cái này...” Nhìn thấy Phương Nguyên lỗ mãng như thế, rất nhiều cổ tiên Phòng gia không biết nói như thế nào.\n\nThanh Cừu gầm thét.\n\nNó nhào về phía Phòng Công.\n\nThanh Cừu lại gầm thét.\n\nNó nhào về phía Trần Y.\n\nPhương Nguyên thẳng đến bên cạnh nó, nó chẳng quan tâm, gần như không phát hiện ra.\n\nĐây chính là hiệu quả của sát chiêu Diêm La.\n\nChiêu này rất đặc biệt, bởi vì hạch tâm của nó chính là sát chiêu tiên đạo Quỷ Bất Giác.\n\nCho đến lúc này, Quỷ Bất Giác của Phương Nguyên không thể phát huy tác dụng cũng bởi vì không thể phối hợp với thủ đoạn khác của Phương Nguyên. Trước đó Thanh Cừu có thể phát hiện Phương Nguyên, chủ yếu là do Phương Nguyên sử dụng sát chiêu tiến hành chiến đấu. Đây được xem là Phương Nguyên chủ động bại lộ.\n\nNhưng bây giờ thì lại khác.\n\nSau khi Phương Nguyên có được cảnh giới Đại tông sư Thâu đạo, mặc dù còn chưa thể hoàn toàn nhìn rõ toàn bộ ảo diệu của sát chiêu Quỷ Bất Giác, nhưng lại có đủ năng lực lợi dụng sát chiêu Cửu chuyển này.\n\nSát chiêu Diêm La là một trong những thành quả suy tính của Phương Nguyên.\n\nNó kết hợp giữa Quỷ Bất Giác và Quỷ Quan Y lại với nhau. Hai bên không hề phân biệt, cũng không có tình trạng bài xích lẫn nhau. Sau khi Phương Nguyên thi triển Diêm La, mặc kệ hành động nào, Thanh Cừu gần như cũng không thể phát hiện được hắn.\n\nNhìn thấy Phương Nguyên áp vào mai rùa của Thanh Cừu, mặc kệ là Phòng gia hay là hai vị cổ tiên Bát chuyển, tất cả đều sửng sốt.\n\n“Chuyện gì xảy ra vậy?”\n\n“Chẳng lẽ đơn giản đến bên cạnh Thanh Cừu như vậy sao?”\n\n“Thanh Cừu đương đường là Hồn thú Thái cổ truyền kỳ, lại có tiên khiếu, có thể tu hành.”\n\nRất nhiều cổ tiên Phòng gia đều được mở rộng tầm mắt.\n\nTiếp theo, việc Phương Nguyên cần làm thiếu chút nữa đã khiến cho cổ tiên Phòng gia mở to mắt muốn rớt tròng ra ngoài.\n\nSát chiêu tiên đạo Đạo Tặc Quỷ Thủ.\n\nPhương Nguyên đứng trên lưng Thanh Cừu, đưa tay phải ra, vồ mạnh xuống dưới.\n\nHắn chẳng qua chỉ có tu vi Thất chuyển, lại dám nhổ răng cọp, khiêu khích một vị Bát chuyển. Trong lòng rất nhiều cổ tiên Phòng gia đều nảy lên hai suy nghĩ.\n\nMột, người này muốn tìm chết sao?\n\nHai, mặc dù lỗ mãng nhưng không khỏi bội phục dũng khí của hắn.\n\nThanh Cừu gầm thét.\n\nNó nhào về phía Phòng Công.\n\nPhòng Công: “Ngươi còn đến?”\n\nThanh Cừu gầm thét.\n\nNó lại giết đến Trần Y.\n\nTrần Y: “Cái tên ngốc này, trên lưng ngươi có người kìa.”\n\nTrần Y cảm giác rất không thích hợp. Từ khi Phương Nguyên bắt đầu xuất hiện, tất cả hành động đều quá khác thường. Cho nên, ông ta đã mở miệng nhắc Thanh Cừu.\n\nThanh Cừu vẫn còn rất lý trí, vừa muốn quay đầu, sát chiêu Đạo Tặc Quỷ Thủ của Phương Nguyên đã phát ra, hình thành một bàn tay màu đen to bằng cái bồ, trực tiếp đâm thẳng vào cơ thể Thanh Cừu.\n\nThanh Cừu quay đầu lại, nhìn phía sau lưng. Phương Nguyên vẫn ở đó nhưng nó lại không nhìn thấy.\n\nLập tức nó gầm lên giận dữ, mang theo cảm xúc bi phẫn vì bị lừa gạt, một lần nữa nhào về phía Trần Y.\n\nTrần Y cũng tức giận, rống to: “Cái tên ngớ ngẩn này, mau dừng tay.”\n\nPhòng Công cũng động dung, thầm nghĩ: “Đây chính là thủ đoạn lợi hại của Toán Bất Tẫn. Rõ ràng đối phương ngay ở trong mắt, nhưng Thanh Cừu chết sống cũng không phát hiện được. Cuối cùng đó là thủ đoạn gì? Còn nữa, hắn đứng trên lưng Thanh Cừu, tuyệt không đơn giản. Hắn muốn làm gì?”\n\nSau một khắc, nghi ngờ trong lòng Phòng Công đã được giải đáp.\n\nPhương Nguyên biến sắc, lấy quỷ thủ trong cơ thể Thanh Cừu ra.\n\nKhi thời điểm quỷ thủ bay ra, năm ngón tay nó mở ra, giống như cái quạt hương bồ. Tốc độ lần này trở về càng nhanh, đồng thời năm ngón tay nắm chặt, giống như đang nắm thứ gì đó.\n\n“Đắc thủ rồi.” Phương Nguyên mừng rỡ trong lòng, mở cánh cửa tiên khiếu thu quỷ thủ vào.\n\nCơ thể to lớn như núi của Thanh Cừu đột nhiên chấn động, toàn bộ cơ thể xuất hiện vết rạn. Mép mai rùa vỡ vụn vô số, băng tán ngay tại chỗ.\n\nNó là Hồn thú, tất nhiên không thể phun ra máu tươi, nhưng cảnh tượng như thế đủ để cho thấy nó đã bị trọng thương.\n\nCuồng nộ! Nổi giận.\n\nThanh Cừu khàn giọng kiệt lực, ngửa mặt lên trời thét dài.\n\nSóng âm phẫn nộ khuấy động Đậu Thần Cung. Nhất thời khiến cho toàn bộ Đậu Thần Cung chấn động đến run rẩy.\n\n“Chuyện gì xảy ra vậy? Rốt cuộc Toán Bất Tẫn đã làm gì?”\n\n“Hắn giống như đã lấy đi thứ gì đó?”\n\nPhòng Công, Trần Y đều kinh nghi bất định.\n\nTrần Y nheo mắt, muốn ra tay đối phó Phương Nguyên nhưng Phòng Công lập tức yểm hộ ngăn ông ta lại.\n\nOành.\n\nSau một khắc, toàn bộ thân hình Thanh Cừu bị đánh tới.\n\nPhòng Công, Trần Y vội vàng trốn tránh.\n\nThanh Cừu gào thét: “Là ai? Hai người các ngươi, rốt cuộc là ai đã trộm Hồn thú Lệnh của ta?”\n\n“Cái gì?” Chỉ trong nháy mắt, nghe được Thanh Cừu gào thét, cổ tiên có mặt đều chấn động trong lòng.\n\n“Hắn có cách ăn trộm tiên cổ Hồn thú Lệnh Bát chuyển sao? Khó trách lúc trước hắn lại yêu cầu tiên cổ Đạo Tặc.” Phòng Thê Trường mở to mắt, gương mặt chỉ toàn là vẻ chấn động.\n\n“Người này đúng là không đơn giản, ẩn tàng rất sâu. Thanh Cừu có được tiên khiếu, nhưng hắn vẫn có thể lấy được tiên cổ, lại còn là Bát chuyển.” Chỉ trong nháy mắt, Trần Y nghĩ đến một nhân vật tiếng tăm lừng lẫy có thật trong lịch sử. Đó chính là Đạo Thiên.\n\n“Chẳng lẽ người này có được chân truyền của Đạo Thiên Ma Tôn sao?” Trần Y thầm nghĩ trong lòng, nhưng ngoài miệng thì hét lớn: “Thanh Cừu, cái tên ngốc này, ta đã sớm nhắc nhở ngươi trên người ngươi có người. Không phải chúng ta trộm, là tên kia, hắn đang ở cửa cung.”"
}
