{
  "id": "chuong-1782-hac-thien-1",
  "slug": "chuong-1782-hac-thien-1",
  "title": "Chương 1782: Hắc thiên (1)",
  "order": 1782,
  "volume": "",
  "content": "Chương 1782: Hắc thiên (1)\n--------------------------\n\n“Bạch Ngưng Băng, mau chóng dừng tay đi. Chúng ta phân thì có hại, hợp tác thì mới cùng có lợi.”\n\n“Ngươi đã biến thành Long nhân, như vậy đã có tư cách kế thừa tiên cổ ốc Long Cung. Năm đó, chủng tộc Long nhân cường thịnh vô cùng, cổ tiên vô số, đã sáng tạo ra được Long Cung. Sau khi Long nhân bị diệt vong, tiên cổ ốc Long Cung cũng bị giấu một nơi nào đó ở Đông Hải. Ảnh Tông ta cũng biết được vị trí đại khái, nhưng đáng tiếc chỉ có cổ tiên thông qua pháp môn luyện cổ Như Như Long mới có tư cách kế thừa.”\n\n“Nếu như ngươi hợp tác với chúng ta, Long Cung sẽ là của ngươi.”\n\nẢnh Vô Tà hô to.\n\nBạch Ngưng Băng không thèm phản ứng, cổ trận siêu cấp phát ra thế công rả rích.\n\nẢnh Vô Tà buồn bực, lại hô: “Bạch Ngưng Băng, nếu như ngươi không ngừng tay, nhất định sẽ không kịp. Có một đại địch, chúng ta đều biết là ai. Hắn có được Thượng Cực Thiên Ưng chiến lực Bát chuyển. Cách đây không lâu, hắn đã lợi dụng thủ đoạn Vận đạo điều tra ra được vị trí của chúng ta.”\n\n“Ta không nói dối ngươi. Chấn động khí vận vừa nãy rất mạnh. Cho dù là ngươi, chắc ngươi cũng cảm nhận được từng đợt chấn động trong lòng chứ?”\n\nBạch Ngưng Băng hừ một tiếng: “Hắn đến lại càng hợp ý nguyện của ta. Ta đang muốn đàm phán hợp tác với hắn. Cho dù từ bỏ động thiên Bạch Tướng này cũng không tiếc.”\n\nẢnh Vô Tà lại càng khẩn trương, quát lớn liên tục: “Hắn là hạng người gì, chúng ta còn không rõ ràng sao? Ngươi chính là bảo hổ lột da, người cuối cùng gặp tai họa cũng chỉ có ngươi. Tại sao ngươi lại muốn hợp tác với hắn chứ?”\n\nBạch Ngưng Băng cười lạnh: “Đây là ân oán giữa ta và hắn, chẳng liên quan gì đến ngươi. Bốn người các ngươi hãy ngoan ngoãn nhận lấy cái chết đi.”\n\nẢnh Vô Tà bỗng nhiên giật mình: “Ta biết rồi, ngươi muốn có được con cổ Chuyển Thân trong tay hắn? Đúng, không sai, pháp môn Nhân Như Long của ngươi đã biến ngươi thành Long Nữ. Muốn trở lại thành nam hoàn toàn, chỉ có thể bắt đầu từ căn nguyên. Ta có, ta có con cổ trùng mà ngươi cần. Nó đang ở trong tay ta.”\n\n“Cái gì?” Bạch Ngưng Băng kinh ngạc.\n\nCổ trận siêu cấp vây giết bốn người Ảnh Vô Tà rốt cuộc lần đầu tiên có dấu hiệu chậm lại.\n\nTriệu Liên Vân đứng trên tầng cao nhất của Phong Mãn Lâu nhìn ra ngoài.\n\nChỉ thấy bên trong Hắc thiên đen kịt một màu, màn đêm bao phủ chung quanh.\n\nNhưng cũng không phải là không có ánh sáng.\n\nMột chút ánh sáng nhàn nhạt mơ mơ hồ hồ xuất hiện trong tầm mắt của Triệu Liên Vân.\n\nHắc thiên cực kỳ rộng lớn, hoặc có thể nói cửu thiên Thái cổ đều là như thế. Mỗi một tầng ít nhất rộng bằng ngũ vực cộng lại.\n\nNhưng bởi vì Nhân Tổ và mười người con, dẫn đến bây giờ chỉ còn lại Hắc thiên và Bạch thiên.\n\n“Rốt cuộc cũng đã xuyên qua bức tường khí Thiên Cương tiến vào Hắc thiên.”\n\n“Đây chính là Hắc thiên sao? Hình như rất yên tĩnh.”\n\nCổ tiên chung quanh không khỏi bàn tán.\n\nTầng này không chỉ có Triệu Liên Vân, Bất Chân Tử mà còn có những cổ tiên khác.\n\n“Đã tiến vào Hắc thiên rồi.” Hai vị cổ tiên Bát chuyển còn lại truyền âm cho nhau.\n\nHiện tại, ba tiên cổ ốc một lần nữa thay đổi trận hình.\n\nLấy Giác Liên Doanh làm chủ, phi hành đằng trước nhất. Lãm Tước Các và Phong Mãn Lâu phân bố hai bên trái phải, chậm lại một khoảng.\n\nCổ tiên Lục chuyển, Thất chuyển khác còn chưa tiến vào Hắc thiên lần nào, cũng không biết nguy hiểm bên trong. Nhưng Uy Linh Ngưỡng, Bích Thần Thiên và Vạn Hải Long Lưu lại biết rất rõ ràng.\n\nCửu thiên Thái cổ, bình thường chỉ có cổ tiên Bát chuyển mới dám tiến vào bên trong tìm kiếm tài nguyên.\n\nCũng có những cổ tiên Thất chuyển đặc biệt như Phượng Cửu Ca hay Sở Độ cũng đã từng tiến vào, nhưng nguy hiểm lại lớn hơn.\n\nKhông nói những thứ khác, sau khi tiến vào Hắc thiên, tốc độ của ba tiên cổ ốc đều giảm xuống không ít.\n\nĐồng thời, bên trên tiên cổ ốc còn không có bất kỳ ánh sáng nào, giống như ba khối thiên thạch không có sinh mệnh.\n\nTiếng thảo luận của cổ tiên chung quanh dần dần ngừng lại.\n\nToàn bộ tầng này của Phong Mãn Lâu trở nên im lặng.\n\nThật im ắng.\n\nCảm giác đầu tiên Hắc thiên mang đến cho Triệu Liên Vân chính là trống không.\n\n“Xem ra vận khí của chúng ta không tệ.” Bích Thần Thiên truyền âm ra ngoài.\n\n“Vẫn nên cẩn thận một chút cho thỏa đáng. Lúc này chỉ vừa mới lên đường mà thôi.” Vạn Hải Long Lưu vẫn luôn duy trì cảnh giác.\n\nUy Linh Ngưỡng đột nhiên nói: “Cẩn thận, đằng trước xuất hiện đàn thú.”\n\nTốc độ ba tiên cổ ốc lập tức giảm xuống. Cho dù bọn họ có đội hình cường đại, nhưng ba vị cổ tiên Bát chuyển vẫn cẩn thận, lấy ổn thỏa làm chủ.\n\nÂm thanh thở hổn hển rất nhanh truyền vào tai Triệu Liên Vân.\n\n“Thứ gì vậy?”\n\n“Hình như là một đàn heo.”\n\nRất nhiều cổ tiên ghé qua cửa sổ nhìn ra ngoài.\n\nRất nhanh, quần tiên đều phát ra tiếng thán phục liên tục.\n\nNhờ uy năng của tiên cổ ốc, các cổ tiên có thể xuyên qua màn đêm nhìn thấy một đàn heo chạy rất nhanh bên dưới.\n\nHeo bay trên trời, dường như có cảm giác rất vui mắt.\n\nNhưng các cổ tiên lại là một loại cảm thụ khác.\n\nBọn họ đều cảm thấy chấn kinh.\n\n“Đây là Khí Cương Phi Thiên Trư. Ông trời ơi, nhiều như vậy sao?”\n\n“Khó có thể tưởng tượng, mỗi một con Khí Cương Phi Thiên Trư đều là hoang thú Thượng cổ, có thể so sánh với sức chiến đấu của cổ tiên Thất chuyển. Một con cũng rất hiếm ở ngũ vực, nhưng nơi này lại có đến mấy trăm.”\n\n“Cũng may trí tuệ của hoang thú thấp, không có linh tính như Nhân tộc ta.”\n\nSau khi các cổ tiên chấn kinh là cảm giác may mắn.\n\nKhí Cương Phi Thiên Trư không ngừng phát ra tiếng thở hổn hển, lăng không bay lượn. Dưới cái nhìn chăm chú của quần tiên, con heo vương thể tích lớn nhất đang dẫn đầu bỗng nhiên hạ xuống, đâm cái móng heo của mình vào bức tường khí Thiên Cương bên dưới.\n\nBất chợt, sau con heo vương, những con Khí Cương Phi Thiên Trư cũng bắt chước làm như vậy.\n\nBọn chúng linh hoạt như cá gặp nước, hình thể nhanh nhẹn không như vẻ bề ngoài liên tiếp đâm vào bức tường khí Thiên Cương.\n\nRất nhanh, một đàn Khí Cương Phi Thiên Trư biến mất trong tầm mắt của quần tiên.\n\nBất Chân Tử đứng bên cạnh Triệu Liên Vân, cảm khái nói: “Tạo hóa tự nhiên đúng là huyền diệu. Cổ tiên chúng ta xuyên thẳng bức tường Thiên Cương vô cùng khó khăn, nhưng đối với đám Khí Cương Phi Thiên Trư này lại là chuyện dễ như trở bàn tay. Bức tường Thiên Cương đối với chúng mà nói giống như biển đối với cá.”\n\nLúc này, một âm thanh truyền ra: “Thật ra, cách đây rất lâu đã có cổ tiên phát hiện điều này. Bọn họ giết Khí Cương Phi Thiên Trư, sử dụng tiên tài trên người bọn chúng luyện chế tiên cổ Khí đạo. Tiên cổ Khí đạo đó có tác dụng trợ giúp cổ tiên xuyên qua bức tường Thiên Cương này.”\n\nBất Chân Tử, Triệu Liên Vân quay đầu lại, nhìn thấy một vị cổ tiên thiếu niên, đẹp như con gái bình tĩnh đứng trước mặt bọn họ, đang mỉm cười nói.\n\nTinh mang Bất Chân Tử loé lên, nhận ra thân phận của người này.\n\nVị cổ tiên thiếu niên chắp tay chào hỏi: “Tại hạ là Dư Nghệ Dã Tử, sư thừa Cổ Hồn Môn, xin chào Bất Chân Tử tiền bối, còn có Triệu tiên tử đương đại Linh Duyên Trai.”\n\n“Dư Nghệ Dã Tử, mặc dù tu vi của ngươi chỉ là Lục chuyển, nhưng kiến thức phong phú, thường xuyên có cổ tiên Thất chuyển tìm ngươi trợ giúp luyện chế tiên cổ hoặc nghiên cứu cổ phương. Ngươi có thể nói là nhân tài kiệt xuất trong số Lục chuyển.” Bất Chân Tử đáp lại, giọng nói tán thưởng, chủ yếu hơn là giới thiệu cho Triệu Liên Vân bên cạnh.\n\nTriệu Liên Vân tiếp nhận hư khiếu, cất cổ Ái Tình bên trong, trải qua thời gian khổ luyện đặc biệt, vừa mới tiến vào vòng tròn của giới cổ tiên.\n\nNàng đối với giới cổ tiên Trung Châu hoàn toàn không hiểu lắm.\n\n“Chào ngươi, Dư Nghệ Dã Tử.” Triệu Liên Vân gật đầu với Dư Nghệ Dã Tử, lại hỏi: “Như Dư Nghệ Dã Tử ngươi vừa nói, vậy tại sao khi chúng ta xuyên qua bức tường khí Thiên Cương vừa nãy lại không sử dụng loại tiên cổ này?”"
}
