{
  "id": "chuong-2425-co-thuy-xac1",
  "slug": "chuong-2425-co-thuy-xac1",
  "title": "Chương 2425: Cổ Thuỷ Xác(1)",
  "order": 2425,
  "volume": "",
  "content": "Chương 2425: Cổ Thủy Xác(1)\n---------------------------\n\nMấy ngày trước, hắn tiến vào biển sâu muốn thu thập dầu đen bên trong cống ngầm. Nhưng về sau, linh quang chợt loé lên trong đầu hắn, hắn liền thay đổi suy nghĩ của mình.\n\nPhương Nguyên bỗng nhiên ngộ ra: “Thu lấy dầu đen không tính là gì, trọng điểm là chân truyền Nhạc Thổ Tiên Tôn. Không ngại thăm dò tình huống một phen.”\n\nCho nên, Phương Nguyên liền đổi phương thức, dựa vào thân phận cổ sư vân du chính thức tiếp xúc với làng chài nhỏ.\n\nHôm sau.\n\nLão thôn trưởng thấy Phương Nguyên chủ động tìm đến cửa, trong lòng sầu khổ vạn phần, nhưng ngoài mặt thì cười rất tươi: “Sở đại sư còn cổ tài gì cần nữa không?”\n\nPhương Nguyên mỉm cười: “Lão trượng, đa tạ ngươi khoản đãi, ta phải đi rồi.”\n\nLão thôn trưởng sững sờ, trong lòng chợt dâng lên niềm vui sướng vô hạn, nhưng ông cố gắng khắc chế: “Sở đại sư đi vội như vậy sao? Vì sao không ở thêm mấy ngày nữa, cũng để cho chúng ta tận thêm chút tình nghĩa chủ nhà.”\n\nPhương Nguyên lắc đầu, cố ý trêu chọc: “Lão trượng, mấy ngày qua thật sự làm phiền các người quá. Nếu còn ở nữa, chỉ sợ bọn họ cũng không phải tìm ta luận bàn mà là muốn liều mạng với ta.”\n\nLão thôn trưởng giật mình, chợt cười khổ: “Thì ra đại sư đều biết hết.”\n\nPhương Nguyên nói: “Ta hành tẩu bên ngoài nhiều năm như vậy, tại sao không biết được tâm tư của mọi người chứ? Nhưng ta chưa từng ức hiếp người nhỏ yếu. Cho nên, trước khi ta đi, ta muốn giao cho các người một vài thứ.”\n\nLão thôn trưởng vui mừng, nhưng lại có chút nửa tin nửa ngờ, hai tay đong đưa: “Đại sư, không cần như vậy. Ngài đúng là quá khách sáo rồi.”\n\n“Mau gọi tất cả cổ sư đến đây đi.” Phương Nguyên thu lại nụ cười, thản nhiên nói.\n\nMột lát sau, trong phòng lão thôn trưởng, gần như tất cả các cổ sư đều có mặt, người vắng duy nhất là vị cổ sư trung niên đã luận bàn ngày hôm qua.\n\n“Đúng là không khéo. Hắn ta vừa mới xuống biển thu thập dầu đen, chỉ sợ hôm nay phải bỏ lỡ rồi.” Lão thôn trưởng thay mặt xin phép.\n\nPhương Nguyên nhìn ông thật sâu rồi mỉm cười: “Lão thôn trưởng quá lo lắng rồi. Mời các vị xem qua con cổ trùng này.”\n\nPhương Nguyên duỗi hai tay, lộ ra một con phàm cổ Nhị chuyển.\n\nCon cổ trùng này có hai màu lam trắng, hình như vỏ sò, to như vòng ngọc.\n\nPhương Nguyên nói tiếp: “Đây là cổ Thủy Xác, có thể hình thành một tầng thủy xác trên người cổ sư, có thể chống lại áp lực nước biển. Chỉ cần dùng con cổ trùng này, mọi người có thể lặn xuống sáu dặm nước biển.”\n\nCổ sư trong phòng không khỏi lên tiếng.\n\n“Cổ trùng Nhị chuyển có thể xuống sâu sáu dặm biển?”\n\n“Cổ Thủy Xác, vì sao ta chưa từng nghe qua?”\n\nPhương Nguyên mỉm cười: “Các vị không ngại thử một chút.”\n\nSau khi thử xong, các cổ sư đều ngạc nhiên và mừng rỡ. Bọn họ phát hiện con cổ trùng này còn có một ưu điểm rất tốt, đó chính là tiêu hao Chân nguyên rất ít.\n\n“Đây là một con cổ Nhị chuyển rất trân quý.” Có người kích động đến giọng nói run lên.\n\n“Đáng tiếc chỉ có một con...” Có người chậc lưỡi.\n\nNgười vừa lên tiếng lập tức bị lão thổ trưởng trừng mắt một cái.\n\nPhương Nguyên bật cười: “Các người yên tâm đi, người nào cũng sẽ có.” Nói xong, hắn móc ra rất nhiều cổ Thủy Xác, quả nhiên người nào cũng có phần.\n\nGần mười con cổ Thủy Xác đã được phân chia, chỉ còn một con còn lưu trong tay Phương Nguyên. Hắn đưa nó cho lão thôn trưởng: “Cái này, ông thay ta giao cho hắn ta.”\n\nLão thôn trưởng cảm động vô cùng, nghẹn ngào tạ lỗi: “Là lão hủ sai rồi, Sở đại nhân, ngài là người khoan hậu.”\n\nPhương Nguyên bảo lão thôn trưởng triệu tập toàn bộ cổ sư trong thôn, lão thôn trưởng sợ Phương Nguyên một mẻ hốt gọn, lúc đó sẽ không biết phải làm sao?\n\nKhông phải là không có khả năng này.\n\nBiết người biết mặt không biết lòng, huống hồ chỉ là người ở chung hai ba ngày.\n\nCho nên, lão thôn trưởng liền bí mật sắp xếp cho vị cổ sư trung niên có hy vọng tiếp nhận vị trí của ông ở một chỗ an toàn, sợ Phương Nguyên mặt người dạ thú.\n\nPhương Nguyên tặng cổ Thủy Xác khiến lão thôn trưởng vui mừng không thôi, xen lẫn là hổ thẹn.\n\nNhưng Phương Nguyên lại không để bụng.\n\n“Đây là cổ phương cổ Thủy Xác, giao hết cho mọi người.” Mười cổ phương đều được giao cho cổ sư ở đây.\n\nCác cổ sư như phát mộng.\n\nTặng cổ trùng và tặng cổ phương là hai khái niệm hoàn toàn khác nhau.\n\n“Sở đại sư, cái này ta biết phải làm sao?” Lão thôn trưởng tiếp nhận cổ phương, hai tay run lên.\n\n“Không sao. Mọi người không ngại có thể xem qua nội dung cụ thể.” Phương Nguyên khoát tay nói.\n\nMọi người vội vàng nhìn lại, rất nhanh có người cả kinh kêu lên: “Trời ơi, thì ra cổ tài hạch tâm của cổ Thủy Xác chính là ốc sên vân tay trên bờ cát phía Tây?”\n\n“Tất cả cổ tài bên trong cổ phương đều là sản vật mà bổn đảo có.” Có người lại kinh hô.\n\nPhương Nguyên gật đầu: “Ta cũng có một chút tâm đắc về luyện cổ. Mấy ngày qua, ta luận bàn với các vị cổ sư, cũng hiểu được cuộc sống và tu hành của mọi người. Ngoài ra, ta cũng tuần sát hải đảo, xem có cổ tài nào thích hợp có thể sử dụng không. Ta sáng chế ra cổ phương này là để cho các người. Vì thế các người hãy nhận lấy đi.”\n\nVừa mới nghe xong, Phương Nguyên chợt nghe bịch một tiếng, đảo mắt nhìn lại, là lão thôn trưởng quỳ dưới đất.\n\nLão thôn trưởng bái Phương Nguyên một cái: “Lão hủ có mắt không tròng, không biết được Sở đại sư lại có tạo nghệ luyện cổ thiên đại như vậy. Lão hổ càng hổ thẹn hơn, khi hiểu lầm lòng tốt của đại sư...”\n\nLão thôn trưởng còn chưa nói xong đã được Phương Nguyên đỡ dậy. Sau đó, ông nhìn Phương Nguyên mỉm cười nói với ông: “Lão trượng nói cái gì vậy chứ? Ta làm người từ trước đến nay đều tích thủy chi ân, dũng tuyền tương báo. Ta có được cổ tài từ tay lão trượng, cũng đã giải quyết nan đề rất lớn của ta. Chúng ta gặp nhau âu cũng là duyên phận, phải biết quý trọng.”\n\n“Nhưng ta chỉ vừa mới sáng chế ra cổ Thủy Xác, còn hiệu dụng như thế nào, ta cũng không rõ lắm. Mọi người không ngại chọn ra vài người cùng ta xuống biển thu thập dầu đen, xem hiệu quả thực tế như thế nào?”\n\n“Nào dám không tòng mệnh.”\n\nㅤ\n\n(1) \\[Thủy Xác: vỏ nước.\\]"
}
