{
  "id": "chuong-40-trong-tang-dja-mau-tu-kim-co-co-thiem-say-ngu",
  "slug": "chuong-40-trong-tang-dja-mau-tu-kim-co-co-thiem-say-ngu",
  "title": "Chương 40: Trong tảng đá màu tử kim có cổ thiềm say ngủ",
  "order": 40,
  "volume": "",
  "content": "Chương 40: Trong tảng đá màu tử kim có cổ thiềm say ngủ\n-------------------------------------------------------\n\nCàng đi về nơi sâu xa càng cẩm tú phồn hoa.\n\nQuán nhỏ vỉa hè càng ngày càng ít, lều vải lớn càng ngày càng nhiều.\n\nChỉ thấy đỏ lam vàng lục nhiều loại lều vải lớn, có dựng thành hình khối vuông, lại có là hình trụ tròn; có ở nơi rèm cuốn lối vào dựng đứng hai cây cột cửa, có thì lại mang theo lồng đèn đỏ lớn; có bên trong đèn đuốc huy hoàng, có bên trong lại lờ mờ tối tăm.\n\nPhương Nguyên vừa đi vừa nhìn, cuối cùng dừng bước tại một căn lều vải màu xám.\n\n“Là nơi này.” Hắn giương mắt đánh giá, chỉ thấy cửa lều bố trí hai cái trụ đứng. Trên trụ đứng dùng thủ pháp khắc chìm khắc một đôi câu đối.\n\nBên trái: Tiểu thi dũng khí, đắc xuân hạ thu đông lộc.\n\nBên phải: Đại triển thân thủ, hoạch đông nam tây bắc tài.\n\nỞ giữa còn có một tấm biển gỗ: Đến thời đổi vận.\n\nĐúng vậy, đây là một sòng bạc.\n\nSòng bạc này diện tích một mẫu, đã thuộc về loại lều vải cỡ lớn.\n\nPhương Nguyên đi vào. Ở bên trong lều theo từng phía xếp đặt ba hàng quầy hàng. Trên quầy xếp đặt từng khối từng khối hổ phách hoặc hóa thạch, nhỏ bé thì chỉ to bằng bàn tay, lớn thì to như chậu rửa mặt, cũng có càng to lớn hơn, đủ cao bằng một người, trên quầy tự nhiên không thể xếp được nên trực tiếp thả trên đất.\n\nKhông giống như lều vải cửa hàng khác náo nhiệt, trong này lại thật yên tĩnh.\n\nCó đám cổ sư túm năm tụm ba đứng ở trước quầy, có tỉ mỉ trên quầy xếp đặt tảng đá, có cầm lấy hóa thạch ở trong bàn tay cẩn thận mà vuốt ve cảm nhận cảm giác, có cùng đồng bạn nhỏ giọng thảo luận, có đối với chủ tiệm hoặc nhân viên thương lượng giá cả.\n\nThế nhưng dù cho bọn họ đang nói chuyện gì đều là khẽ khàng nói nhỏ, cố gắng hết cỡ không quấy rầy những người khác.\n\nĐây là một sòng bạc.\n\nỞ trong cái thế giới cổ này, có đủ loại cổ kì lạ quái dị, đếm không xuể. Cổ trùng có đồ ăn đặc biệt của riêng mình. Không có đồ ăn, cổ trùng chỉ có thể kiên trì một quãng thời gian sẽ tử vong.\n\nThế nhưng thiên nhiên đối với sinh mệnh vừa ác nghiệt lại vừa nhân từ.\n\nDù cho thiếu đồ ăn, cổ trùng vẫn có một cơ hội sống sót, đó là rơi vào trạng thái ngủ say, tự phong ấn mình.\n\nVí dụ như cổ Nguyệt Quang không có cánh hoa Nguyệt Lan có thể tự phong ấn chính mình. Nó sẽ cố gắng đem sức mạnh co rút lại, tương tự như ngủ đông vậy, rơi vào sâu trong giấc ngủ. Vào lúc này, thân thể của nó không chỉ thôi tỏa ra ánh xanh, hơn nữa sẽ từ trạng thái thủy tinh trong suốt thoái hóa thành một khối đá xám rồi bao phủ lên một tầng vỏ đá. Năm rộng tháng dài, vỏ đá càng ngày càng dày nặng sẽ hình thành một khối đá thô.\n\nLại giống như Tửu Trùng, nếu nó tự phong ấn mình sẽ kết thành một cái kén tằm màu trắng. Nó sẽ cuộn mình lại ở bên trong kén tằm ngủ say.\n\nĐương nhiên loại tình huống phong ấn ngủ say này cũng không phải ở trên mọi cổ trùng đều sẽ phát sinh. Nó phát sinh xác suất rất nhỏ. Ở tình huống bình thường, cổ trùng đều không ngủ say mà là bị chết đói. Chỉ có số ít cổ trùng mới ở trong tình huống đặc biệt tự phong ấn mình.\n\nMột ít cổ sư ngoài ý muốn được những khối đá thô phong ấn cổ trùng hoặc là kén trùng này, tỉnh lại cổ trùng ngủ say trong đó. Có kẻ bởi vậy được một món lợi nhỏ. Có người thăng chức rất nhanh, hướng đi cuộc đời thay đổi. Những tình huống tương tự ở thế giới cổ sư nhiều lần xảy ra, thường thường có hoặc thật hoặc giả chuyện bịa lời đồn làm người ta mơ ước.\n\nĐá thô khởi nguồn của sòng bạc này là như vậy. Đương nhiên những tảng đá này đều có ngoại hình chưa rõ ràng. Phải mở ra xem mới có thể xác định bên trong có ẩn giấu cổ trùng hay không.\n\n“Như sòng cược đá loại nhỏ này, mười tảng đá có tám, chín tảng đều là đá thật, bên trong không có cổ trùng. Coi như hòn đá có cổ trùng cũng chưa chắc đều là trùng sống, tám chín phần mười là đã chết. Bất quá một khi đánh cược đến cổ sống, trong phần lớn tình huống đều có thể kiếm một món hời. Cổ trùng như thế cực kỳ quý hiếm, nên không phải từ đó thăng quan tiến chức rất nhanh chính là bị giết người cướp của.”\n\nPhương Nguyên trong lòng thấy rõ, hắn đối với mọi chuyện đều rất rõ ràng.\n\nỞ kiếp trước, hắn cũng từng tham gia đội buôn, ở sòng cược đá làm qua nhân viên. Sau đó một quãng thời gian hắn thậm chí kinh doanh một sòng cược đá so với sòng này còn lớn hơn. Đó là sòng cược đá cỡ trung, bịp được không ít dân cờ bạc, cũng nhìn nhầm, mấy lần bị những người khác đánh cược ra cổ trùng quý giá.\n\nPhương Nguyên đứng ở cửa một hồi,\n\nÁnh mắt hắn nhìn quét một vòng, lúc này mới chậm rãi đi tới bên trái quầy hàng.\n\nSau quầy, cách nhau mấy mét đứng một vị chủ tiệm nhân viên, nữ có nam có. Bọn họ bên hông đều buộc vào màu xanh đai lưng, không phải phàm nhân mà đều là Nhất chuyển cổ sư. Đại đa số là sơ giai, có cá biệt chính là trung giai.\n\nNhìn thấy Phương Nguyên đi tới trước mặt quầy, một người nữ cổ sư cách hắn gần nhất lập tức đi tới, trên mặt hiện ra nụ cười, nhẹ giọng nói: “Vị công tử này ngài muốn cổ trùng gì? Quầy hàng bên này mỗi tảng đá đều có giá mười khối nguyên thạch. Nếu như ngài trải nghiệm lần đầu, cược nhỏ cho vui, không ngại đi quầy hàng bên phải, tảng đá nơi đó chỉ bán năm khối nguyên thạch. Nếu ngài muốn kích thích, không ngại đi quầy hàng cao đẳng ở ngay phía trước, nơi đó một khối đá thô bán giá hai mươi nguyên thạch.”\n\nĐây là một nữ cổ sư có kinh nghiệm, ở sòng cược đá làm công đã không ít thời gian.\n\nSau khi nàng nhìn thấy Phương Nguyên đi vào, từ các phương diện của hắn như ngoại hình, tuổi tác, chiều cao đã suy đoán ra hắn là một tên học viên.\n\nĐến đánh bạc đều là cổ sư, sẽ không có phàm nhân. Mà học viên chỉ có thể coi là dự bị cổ sư vừa bước vào đường tu hành, bình thường bởi vì nuôi nấng cổ trùng mà kinh tế túng quẫn làm sao kiếm ra tiền nhàn rỗi gì để đánh bạc đây?\n\nHọc viên như thế thường thường chỉ là đi vào xem thử mở mang tầm mắt, ham thích chuyện mới mẻ. Tuyệt đại đa số bọn họ đều là chỉ xem không mua, có cá biệt số ít gia cảnh không tệ có lẽ sẽ mua một cái thử một chút, bất quá bình thường cũng chỉ mua hóa thạch tiện nghi nhất.\n\nBởi vậy, đối với Phương Nguyên có thể mua bao nhiêu tảng đá nữ cổ sư cũng không chờ mong.\n\n“Ta xem trước một chút.” Phương Nguyên mặt không hề cảm xúc hướng về phía nàng gật gù sau đó miệt mài quan sát.\n\nTrong ký ức hẳn là sòng cược đá này, quầy hàng bên này.\n\nNhưng năm trăm năm thật sự quá lâu. Rất nhiều thứ đều cực kì mơ hồ, đặc biệt năm trăm năm ký ức thực sự là một lượng khổng lồ. Thật sự Phương Nguyên nhớ tới không phải rất rõ ràng.\n\nChỉ mơ hồ nhớ tới là trong một năm này, buổi chiều đầu tiên đội buôn đến có một người may mắn bỏ ra mười khối nguyên thạch mua một khối hóa thạch trên vỏ đá hiện ra màu tử kim.\n\nHắn mở tảng đá tại chỗ lấy ra một con Lại Thổ Cáp Mô. Sau đó con cổ thiềm(1) này được người thu mua, hắn bởi vậy kiếm lời không ít nguyên thạch.\n\nPhương Nguyên nhìn một lúc, chân mày hơi nhíu lại.\n\nTrên quầy này, hóa thạch bề ngoài hiện ra hào quang tử kim có hơn hai mươi viên. Cuối cùng là ở trong một khối nào ẩn giấu Lại Thổ Cáp Mô đây?\n\nBên này mỗi tảng đá đều bán giá mười khối nguyên thạch. Phương Nguyên bây giờ trên người có chín mươi tám khối nguyên thạch, theo tính toán nhiều nhất có thể mua chín khối.\n\nThế nhưng thực tế cũng không thể tính như vậy.\n\nBất kỳ mạo hiểm và đánh bạc đều phải cân nhắc hậu quả.\n\nPhương Nguyên đã sớm không phải loại trẻ con miệng còn hôi sữa kia, cũng không tự cho mình là dân cờ bạc siêu phàm. Coi chính mình là người bị vận mệnh lọt mắt xanh bình thường đều ngã nhào dưới sự đùa cợt của vận mệnh.\n\n“Ta một thân một mình không có người thân quen bạn tốt giúp đỡ. Nhất định phải lưu lại một ít nguyên thạch duy trì sinh hoạt và mua lương thực nuôi nấng cổ trùng.” Hắn tính toán sơ một chút, sau khi bảo đảm nhu cầu cơ bản hắn tối đa chỉ có thể mua bảy khối hóa thạch.\n\n“Khối đá này tử kim như sao tô điểm, thế nhưng bẹp như đĩa, bên trong sẽ không ẩn giấu Lại Thổ Cáp Mô.”\n\n“Khối này tử kim chói mắt thế nhưng chỉ to bằng nắm tay. Nếu thật sự ẩn giấu Lại Thổ Cáp Mô, hẳn là ít nhất cũng phải so với nó lớn hơn ba phần mười.”\n\n“Khối tử kim hóa thạch này cực kỳ to lớn nhưng mặt ngoài lại vô cùng nhẵn bóng, mà vỏ đá Lại Thổ Cáp Mô đều là loang loang lổ lổ. Hiển nhiên không phải...”\n\nPhương Nguyên không ngừng đánh giá quan sát, bài trừ sàng lọc.\n\nSau khi cổ trùng phong ấn ngủ say, hình thành hóa thạch liền thành một khối, bản thân ngăn chặn đại đa số thủ đoạn dò xét trên thế gian. Còn lại một ít phương pháp dò xét hầu như đều cứng rắn thô bạo, một khi dùng sẽ trực tiếp giết chết cổ trùng đang thoi thóp bên trong.\n\nBởi vậy cổ sư đến chọn đá chỉ có thể dựa vào suy đoán, dựa vào kinh nghiệm, dựa vào vận may, dựa vào tình cờ loé lên linh quang.\n\nNếu không phải như vậy nơi này cũng sẽ không gọi là sòng bạc.\n\nĐương nhiên thế giới to lớn này không gì không có, cũng không ngoại trừ có thủ đoạn dò xét ôn hoà cực kì cá biệt, có thể làm cho cổ sư biết trước được tảng đá bên trong có ẩn giấu cổ trùng hay không.\n\nPhương Nguyên kiếp trước đã được nghe nói một ít lời đồn, thế nhưng sau đó trải qua nghiệm chứng thì phát hiện đều là tin vịt.\n\nPhương Nguyên tự mình suy nghĩ: Nếu thật sự có tồn tại loại thủ đoạn này cũng nhất định là truyền thừa bí mật, chỉ có thể nắm giữ trong tay số rất ít người bí ẩn, đối với toàn thể đánh ngành đánh cược không gây ra ảnh hưởng.\n\nỞ vùng núi Thanh Mao này cũng còn tốt một chút, càng đi về phía Đông sòng bạc càng thịnh hành. Đến khu vực núi Bạc đầu, mỗi sơn trại đều có xây dựng sòng bạc. Trong sơn trại quy mô hơi lớn còn có cỡ lớn sòng bạc san sát. Riêng với tiếng tăm đánh bạc vang xa ba sơn trại lớn: trại Bàn Thạch, trại Cổ Mộ, trại Thương Kình, càng có loại sòng cược đá cực lớn.\n\nBa sòng cược đá loại cực lớn này mỗi một sòng đều có hơn một ngàn\n\nnăm lịch sử. Đến bây giờ vẫn làm ăn náo nhiệt, dân cờ bạc nối liền không dứt. Chưa bao giờ đã xảy ra chuyện gì như bị người gây sự phá bĩnh.\n\nNgày hôm nay, cái lều vải này tối đa chỉ có thể miễn cưỡng xem như là sòng bạc loại nhỏ.\n\nNhưng nếu là một tên thiếu niên mười lăm tuổi khác tới nơi này, nhất định sẽ bị những hóa thạch này hỗn loạn hai mắt, coi như chọn hóa thạch cũng thuần tuý đoán mò chỉ lung tung.\n\nNhưng Phương Nguyên lại không giống.\n\nĐầu tiên, hắn trước đó cũng đã biết một phần đáp án, bởi vậy phạm vi lựa chọn đã bỗng nhiên thu nhỏ đến ba mươi khối trở xuống.\n\nĐương nhiên từ trong hơn hai mươi khối hóa thạch này chọn lựa ra khối duy nhất kia cũng không phải chuyện dễ dàng.\n\nNhưng Phương Nguyên lại có năm trăm năm kinh nghiệm đặt nền tảng, dựa vào căn bản hùng hậu như vậy, hắn quan sát chốc lát rồi sàng lọc ra sáu khối hóa thạch màu tử kim phù hợp tiêu chuẩn nhất.\n\nHắn có tám phần mười tự tin có thể khẳng định - Lại Thổ Cáp Mô ở một trong số những khối hóa thạch màu tử kim đó ngủ say!\n\n(1): Cổ có hình dạng con cóc."
}
