{
  "id": "chuong-157-huyet-nguyet-co",
  "slug": "chuong-157-huyet-nguyet-co",
  "title": "Chương 157: Huyết Nguyệt cổ",
  "order": 157,
  "volume": "",
  "content": "Chương 157: Huyết Nguyệt cổ\n---------------------------\n\nNgày thứ hai, mật thất.\n\nÁnh sáng tụ lại trên mâm bạch ngọc, tạo thành một trang bí phương.\n\nHuyết Nguyệt cổ.\n\nLà cổ trùng Tam chuyển sử dụng Nhị chuyển Nguyệt Mang cổ và Huyết Khí cổ hợp luyện lại với nhau hình thành nên.\n\nMột khi phát ra, toàn bộ nguyệt nhận màu đỏ máu, lớn cỡ chậu rửa mặt, nếu tạo thành vết thương sẽ có hiệu quả máu chảy không ngừng.\n\n“Chính là nó.” Ánh mắt Phương Nguyên nhìn từ trên xuống dưới, bắt đầu ghi nhớ bí phương này trong lòng. Sau đó hắn lại nhắm hai mắt nhớ lại rồi mở mắt ra đối chiếu, như vậy lặp đi lặp lại năm ba lần, hắn tin chắc mình đã nhớ toàn bộ bí phương này, không có chút sai lầm nào.\n\nSo sánh với ba cổ trùng kinh điển là Hoàng Kim Nguyệt, Sương Lâm Nguyệt, Huyễn Ảnh Nguyệt, Huyết Nguyệt cổ này có vẻ hiếm thấy hơn rất nhiều.\n\nTrong ba bí phương hợp luyện đó có lưu lại gần mười vạn chữ kinh nghiệm và tâm đắc hợp luyện, nhưng trong bí phương Huyết Nguyệt cổ này chỉ có không đến mấy ngàn chữ.\n\nCó thể thấy được ở trong lịch sử, cổ sư lựa chọn hợp luyện Huyết Nguyệt cổ có bao nhiêu ít ỏi.\n\nNăng lực công kích của Huyết Nguyệt cổ tạm được, tầm bắn cũng chỉ là mười thước, cho dù sau khi công kích tạo thành đặc hiệu máu chảy không ngừng nhưng hiệu quả chân thực cũng không tốt.\n\nCổ sư từ Nhất chuyển đến Ngũ chuyển, vì Chân nguyên có hạn, chiến đấu thường là không bao lâu thì đã phân ra thắng bại. Hiệu quả máu chảy không ngừng, ở trên chiến trường chân chính, cũng chỉ là một chút phiền toái nhỏ, gặp phải cổ sư am hiểu trị liệu cũng sẽ có thủ đoạn khắc chế tương ứng.\n\nHơn nữa Huyết Nguyệt cổ còn có một cái tai hại rất lớn.\n\nVài ngày trong mỗi tháng nó sẽ chảy máu tươi ra ngoài, trong lúc máu chảy này, lực công kích của nó sẽ giảm xuống một phần ba so với lúc bình thường.\n\nNhưng nó có một ưu điểm rất lớn làm Phương Nguyên vừa ý.\n\nĐó là nó dễ nuôi.\n\nSo với Hoàng Kim Nguyệt, Sương Lâm Nguyệt, Huyễn Ảnh Nguyệt thì dễ nuôi hơn rất nhiều.\n\nThức ăn nó cần không phải là cánh hoa nguyệt lan mà là máu tươi vừa chảy ra.\n\nLượng máu tuy nhiều nhưng chủng loại không hạn chế. Ở Tây Mạc thì khó nói nhưng ở vùng Nam Cương này, vạn dặm núi non trập trùng, đi sâu vào trong rừng là có thể thấy các loại dã thú ở khắp nơi.\n\nChém chết chúng nó là có thể lấy máu ra ngay tại chỗ. Đối với Huyết Nguyệt cổ mà nói, thức ăn của nó trải rộng khắp nơi ở Nam Cương, tùy ý là thấy được.\n\n“Kế tiếp là hợp luyện con Huyết Nguyệt cổ này.” Phương Nguyên nhanh chóng quyết định.\n\nTrình tự hợp luyện cặn kẽ cùng với các hạng mục cần chú ý đều đã được hắn nhớ kĩ. Trong tay hắn đã có Nguyệt Mang cổ nhưng một loại cổ trùng khác là Huyết Khí cổ cũng có chút phiền phức.\n\nHuyết Khí cổ quý giá có thể bổ sung máu cho cổ sư. Cổ sư có Huyết Khí cổ thường là tràn đầy tinh lực, cho dù là bị thương mất máu quá nhiều cũng có Huyết Khí cổ bổ sung vào. Do đó năng lực sinh tồn trên chiến trường cũng cao hơn một bậc so với cổ sư bình thường.\n\nHùng Khương đã từng cực độ khát vọng có một con Huyết Khí cổ.\n\nNếu như Huyết Khí cổ phối hợp với Du Cương cổ, di chứng của Du Cương cổ sẽ giảm xuống bằng không, làm cho thời gian hắn hóa thân cương thi sẽ kéo dài ra thật nhiều, lại không có nỗi lo về sau.\n\nHắn đã là người nổi bật trong cổ sư Nhị chuyển, địa vị khá cao, nhưng mãi đến khi chết trận hắn cũng chưa được như ý nguyện.\n\nTrong mật thất, Phương Nguyên lại đưa mắt nhìn sang con Chiếu Ảnh cổ đặt trên bệ đá ở trung tâm.\n\nHiện tại thời gian vẫn còn dư, một khắc chung thời gian hắn chỉ dùng năm phút đồng hồ, còn thừa lại mười phút.\n\nTrong Chiếu Ảnh cổ màu cam ghi lại chính là bí phương Tứ chuyển. Chiếu Ảnh cổ màu tím thì chứa bí phương Ngũ chuyển.\n\nChủ nhân của những con Chiếu Ảnh cổ này đều là gia lão Bí đường, nhưng chân chính phụ trách nuôi nấng là gia tộc.\n\nCổ trùng là có thể mượn dùng, chỉ cần có được thừa nhận của ý chí trên người cổ trùng.\n\nÝ chí trong Chiếu Ảnh cổ là một thể với gia lão Bí đường. Phương Nguyên thăng chức làm gia lão, thân phận đã có được sự thừa nhận của gia lão Bí đường, do đó hắn có thể tự do sử dụng một bộ phận Chiếu Ảnh cổ ở đây.\n\nNhưng gia lão Bí đường cũng không cho phép Phương Nguyên có quyền lợi xem bí phương Tứ chuyển, Ngũ chuyển. Vì vậy, cho dù là hắn phát động Chân nguyên rót vào Chiếu Ảnh cổ hai màu vàng tím thì cũng không có hồi đáp.\n\nTrên thực tế, cho dù là cổ trùng thiên nhiên hoang dại cũng có thể có được công nhận từ ý chí của bọn chúng.\n\nNhững con thú vương chính là như vậy, vì vậy mà chúng có thể mượn được sức mạnh của cổ trùng. Trong nhân loại cũng có tình huống như vậy, cũng tỷ như Giang Phàm trong truyền thuyết về Ngũ chuyển Thôn Giang Thiềm.\n\nDựa vào khí tức của Xuân Thu Thiền, Phương Nguyên tích tắc luyện hóa những cổ trùng này, lấy được bí phương, tất nhiên không phải là không thể.\n\nNhưng mà hậu quả khi làm như vậy, Phương Nguyên hiện giờ còn chưa gánh chịu nổi, mà lợi ích đạt được cũng không đủ để khiến hắn động lòng.\n\n“Thực ra bí phương quý giá nhất không phải là những bí phương Tứ chuyển, Ngũ chuyển này mà là bí phương làm thế nào nghịch luyện ra Nhất chuyển Nguyệt Quang cổ. Cổ này xuất xứ từ tộc trưởng đời thứ nhất. Chính là trên nền tảng này, trải qua mấy trăm năm mới phát triển ra tình cảnh và quy mô khổng lồ như nay.” Phương Nguyên thầm nghĩ.\n\nHợp luyện là nâng cổ trùng thấp giai lên cao cao giai, nghịch luyện là hạ cổ trùng cao giai xuống thấp giai.\n\nGiữa một tăng một giảm này, vì quá trình khác nhau mà có thể sẽ lấy được cổ trùng hoàn toàn mới.\n\nNguyệt Quang cổ cũng không phải là cổ trùng thiên nhiên mà là do tộc trưởng đời thứ nhất nghịch luyện ra.\n\nRất nhiều giống cổ trùng trên thế giới này cũng là do cổ sư chế tạo ra hoàn toàn mới từ trên cơ sở cổ trùng thiên nhiên. Do đó, cho dù là Phương Nguyên có kinh nghiệm năm trăm, với toàn thế giới cổ trùng hắn cũng chỉ là nhận thức có hạn.\n\nMà phía gia tộc cũng sẽ có một hoặc một vài cổ trùng đặc thù. Những cổ trùng này không phải là cổ trùng thiên nhiên hiếm có, mà chính là giống hoàn toàn mới được nghịch luyện ra.\n\nCác cổ sư cũng là dựa trên cơ sở này mà phát triển ra sức mạnh đặc thù của một gia tộc.\n\nNguyệt Quang cổ của Tộc Cổ Nguyệt, Hùng Lực cổ của Hùng gia trại, Khê Lưu cổ của Bạch gia cũng là như vậy.\n\nNếu như sử dụng cổ trùng đại chúng bình thường, như vậy thì sẽ bị dễ dàng nhằm vào.\n\nNền móng của một gia tộc ở chỗ nguyên tuyền có thể sản xuất nguyên thạch. Thứ hai đó là ít nhất một loại cổ trùng đặc thù, như vậy mới có thể làm cho sức mạnh bản thân không bị phá giải. Sau đó là huyết thống, tình thân là mối quan hệ quan trọng gắn bó gia tộc.\n\nDo đó, đừng nghĩ Nguyệt Quang cổ chỉ là cổ trùng Nhất chuyển, giá trị bí phương nghịch luyện của nó thậm chí có thể vượt qua rất nhiều bí phương Tứ chuyển, Ngũ chuyển.\n\nTừ trước đến nay, bí phương nghịch luyện Nguyệt Quang cổ đều được tộc trưởng gia tộc tự mình bảo quản. Đương nhiên, ngoài tộc trưởng ra thì sẽ có một vị gia lão trung thành nhất bí mật biết được bí phương này. Hơn nữa, Chiếu Ảnh cổ ghi chép bí phương Nguyệt Quang cổ cũng được cất giấu thích đáng.\n\nPhương Nguyên hiển nhiên không có khả năng tìm được bí phương đó trong căn mật thất này.\n\n“Giá trị bí phương này cực cao, nếu như trước khi đi có thể lấy được là tốt nhất, nhưng mà cũng không cần phải miễn cưỡng.” Phương Nguyên dửng dưng với điều này.\n\nHắn sẽ không thành lập tổ chức và thế lực, bí phương Nguyệt Quang cổ đối với hắn cũng không phải là thứ nhất định phải có.\n\n“Ngược lại các loại cổ trùng Tam chuyển như Huyết Nguyệt cổ mới là thứ ta cần nhất.”\n\nMặc dù hiện nay Phương Nguyên có tu vi Tam chuyển, Chân nguyên bạch ngân, thế nhưng cổ trùng còn chưa phải là Tam chuyển hết, không phát huy ra được sức chiến đấu chân chính của cổ sư Tam chuyển.\n\n“Hiện tại ta có Lôi Dực cổ, Thiên Bồng cổ, nếu hợp luyện ra Huyết Nguyệt cổ thì sẽ có ba con cổ trùng Tam chuyển, nhưng vậy còn xa mới đủ.”\n\nCổ sư phổ thông bám vào gia tộc, xung quanh có tộc nhân phối hợp, lại có phân phối tài nguyên, do đó chỉ cần ba bốn con cổ trùng là được rồi.\n\nThế nhưng Phương Nguyên muốn lang bạt Nam Cương, viễn xứ tha hương, hắn ít nhất cần sáu con cổ trùng mới có thể gắng gượng ứng phó được các mặt.\n\nTheo kinh nghiệm của hắn, sẽ phải có sáu con cổ trùng cung cấp trợ giúp cho hắn trong sáu phương diện là công kích, phòng ngự, trị liệu, tồn trữ, trinh sát, di động.\n\nVề mặt công kích, Huyết Nguyệt cổ miễn cưỡng đủ tư cách. Về mặt phòng ngự, Thiên Bồng cổ có thể đảm nhiệm được. Về di động, tuy rằng Lôi Dực cổ tiêu hao khá nhiều Chân nguyên thế nhưng có thể làm Phương Nguyên phi hành một khoảng ngắn, vô cùng mạnh mẽ.\n\nThế nhưng phương diện trị liệu, Cửu Diệp Sinh Cơ Thảo lại có vẻ yếu đuối. Dù sao nó cũng chỉ là cổ trùng Nhị chuyển, thăng cấp tiếp theo cũng không làm Phương Nguyên vừa lòng.\n\nNăng lực trị liệu của bản thân Nhị chuyển Cửu Diệp Sinh Cơ Thảo cũng không xuất chúng. Ưu thế của nó chỉ ở chỗ có thể sinh ra Nhất chuyển Sinh Cơ Diệp, bán Sinh Cơ Diệp là có thể có được nguyên thạch cuồn cuộn không ngừng, giống như một một gốc cây rụng tiền.\n\nThế nhưng sau này Phương Nguyên muốn đi lại lâu dài ở nơi hoang vu vắng vẻ, cho dù là sinh ra Sinh Cơ Diệp cũng không tìm được cổ sư khác để đổi lấy nguyên thạch.\n\nPhương diện trinh sát, phạm vi Địa Thính Nhục Nhĩ Thảo rộng lớn, mặc dù là Nhị chuyển nhưng lại có thể miễn cưỡng sử dụng.\n\nPhương diện tồn trữ, Phương Nguyên căn bản là trống không. Chỗ này cũng rất rất quan trọng, một người độc hành lấy hậu cần làm đầu, ba quân chưa đi mà lương thảo đã đi đầu. Có thể nói, đây là nền móng để giữ vững năm phương diện khác.\n\nTồn trữ nuôi thức ăn cho cổ trùng, cho người là một mặt, chủ yếu là cất giữ nguyên thạch.\n\nKhông có nguyên thạch, cổ sư sẽ mất đi động lực tu hành.\n\nMặt này Phương Nguyên còn chưa có chút tiến triển nào, trước khi có được cổ trùng cất giữ lý tưởng, hắn hẳn sẽ không trốn ra khỏi sơn trại.\n\n“Cổ trùng dùng cho hậu cần tồn trữ, đầu tiên là phạm vi tồn trữ phải rộng, có thể tồn trữ thức ăn và cả nguyên thạch. Sau đó tự thân nó nó phải dễ nuôi. Cuối cùng, tốt nhất là có công dụng kéo dài thời gian bảo quản chất lượng. Nhưng cho dù là trong ba bảng vật tư ở ba nhà cũng không có con cổ nào hợp ý ta. Xem ra chỉ có thể sử dụng Xích gia, lại ép ra nội tình của bọn họ.”\n\nMột khắc chung thời gian đã đến, Phương Nguyên vừa đi ra khỏi hang động ngầm vừa suy tính trong lòng.\n\n“Phương Nguyên đại nhân, chào ngài.” Một nam cổ sư trung niên lại đứng ở ngay cửa ra, hiển nhiên là chuyên đến chờ Phương Nguyên.\n\n“Ngài là?”\n\nNgười đến mỉm cười: “Ta là Cổ Nguyệt Xích Chung, hiện nay tạm giữ chức gia lão Dược đường.”\n\n“Thì ra là ông ta.” Phương Nguyên bừng tỉnh trong lòng, không khỏi quan sát người này.\n\nCổ Nguyệt Xích Chung có tướng mạo đoan chính, khuôn mặt chữ điền, toàn thân toát ra vẻ chính chắn. Ông ta cũng giống như Phương Nguyên, cùng có thân phận gia lão, thế nhưng tu vi đã là Tam chuyển trung giai.\n\nSau khi Phương Nguyên làm Cổ Nguyệt Dược Cơ tức đến ngất đi, Cổ Nguyệt Xích Chung đã được tộc trưởng bổ nhiệm, tạm thời thống lĩnh Dược đường. Mà thê tử của ông ta lại là thành viên trọng yếu trong Dược gia. Hành động này chính là phương pháp Cổ Nguyệt Bác cân đối phân tranh chính trị giữa hai bên.\n\nNhưng mặc kệ như thế nào, Cổ Nguyệt Xích Chung cũng nhờ đó mà thượng vị.\n\n“Đây là ba trăm khối nguyên thạch, phụ cấp gia lão một tuần. Ta biết ngài ở đây nên mang đến thay ngài, mong ngài không để bụng chuyện ta tự chủ trương không hỏi ý.” Cổ Nguyệt Xích Chung nói rồi đưa cho Phương Nguyên một túi tiền.\n\n“Người đàn ông này...” Phương Nguyên híp mắt một cái, nhận lấy túi tiền.\n\nPhụ cấp gia lão là cần phải do gia lão tự mình lĩnh. Nhưng Cổ Nguyệt Xích Chung lại có thể thay mặt lĩnh, nói theo một mức độ nào đó, đây là ám chỉ địa vị và mạng giao thiệp ở trong gia tộc của Xích Chung.\n\nNhưng ám chỉ này chỉ vừa đủ, lẫn lộn trong thừa nhận chủ động lấy lòng, khiến người ta nghĩ đây cũng phải là hùng hổ hăm doạ.\n\n“Thực không dám giấu giếm, lần này ta chủ động tới tìm Phương Nguyên đại nhân, thật sự là có một chuyện muốn thỉnh cầu.”\n\nTheo sau đó, ông ta đi thẳng vào vấn đề, nói ra ý đồ đến.\n\n“Ha, ông muốn ta nộp Cửu Diệp Sinh Cơ Thảo lên trên sao?” Phương Nguyên lộ ra vẻ mặt ý vị sâu xa."
}
