{
  "id": "chuong-3668-tinh-tuc-an-bai-1",
  "slug": "chuong-3668-tinh-tuc-an-bai-1",
  "title": "Chương 3668: Tinh Túc an bài (1)",
  "order": 3668,
  "volume": "",
  "content": "Chương 3668: Tinh Túc an bài (1)\n--------------------------------\n\nMột ký ức sâu thẳm hiện lên trong đầu Tinh Túc Tiên Tôn rồi biến mất.\n\n“Từ khi nào Thiên Đình chật vật đến như vậy?”\n\n“Sư phụ.”\n\n“Nơi này là nhà của chúng ta. Con sẽ bảo vệ đến cùng, sau đó...\n\n“Chậm rãi chờ người trở về.”\n\nSau một khắc, ánh sáng màu tím từ đại điện trung tâm khuếch tán ra ngoài, nhuộm dần mỗi góc Thiên Đình.\n\n“Đây là?”\n\n“Tinh Túc Tiên Tôn đại nhân ra tay?”\n\n“Là chúng ta vô năng, liên lụy Tinh Túc Tiên Tôn đại nhân.”\n\n“Không, Tinh Túc Tiên Tôn sao lại không khôn ngoan như vậy? Hiển nhiên nàng ấy đã hoàn toàn luyện hóa tất cả đạo ngân Trí đạo của Thiên Đình.”\n\nTinh Túc Tiên Tôn vừa ra tay, lập tức thay đổi cục diện.\n\nÁnh sáng màu tím chiếu rọi, mưa gió tứ ngược tiêu tán, lôi đình điên cuồng công kích tan rã, khe hở thiên địa cũng nhanh chóng được lấp đầy.\n\nCổ tiên Thiên Đình đều chấn động tinh thần.\n\nĐây chính là uy của Đạo chủ.\n\nTinh Túc Tiên Tôn luyện hóa tất cả đạo ngân Trí đạo Thiên Đình. Thực lực của nàng ở đây đã hoàn toàn vượt qua Cự Dương Tiên Tôn, U Hồn Ma Tôn.\n\nCho dù bây giờ Cự Dương Tiên Tôn và Phương Nguyên liên thủ đánh vào Thiên Đình, cũng không chiếm được tiện nghi trước mặt Tinh Túc Tiên Tôn.\n\n“Đi, chúng ta cùng nhau yết kiến Tinh Túc đại nhân.”\n\nTiên cổ ốc có cái rơi xuống, có cái lơ lửng giữa không trung. Các cổ tiên nối đuôi nhau mà ra, cùng nhau tiến vào đại điện trung tâm.\n\nTinh Túc Tiên Tôn đã thôi động thủ đoạn điều tra.\n\nLần điều tra này mang đến hiệu quả hoàn toàn khác biệt so với trước đó.\n\nDựa vào đạo ngân Trí đạo khổng lồ của Thiên Đình gia trì, uy năng sát chiêu điều tra tăng vọt.\n\n“Xem ra tình thế vẫn còn nằm trong dự liệu. Hai người kia vẫn còn đang luyện hóa đạo ngân tự nhiên. Phương Nguyên vẫn bị phương diện tiên nguyên áp chế, thành quả luyện hóa thấp nhất. Thành quả Cự Dương Tiên Tôn nhiều nhất, còn dẫn trước cả ta.”\n\nTinh Túc Tiên Tôn rất nhanh ngừng lại thủ đoạn điều tra.\n\nTiên nguyên cần phải tiết kiệm.\n\nĐến phiên chư tiên Thiên Đình báo cáo tình huống.\n\nLưỡng thiên lẫn lộn, Thiên Đình chấn động, tổn thất rất lớn.\n\n“Lúc đó, động thiên Hoa Văn đứng trước nguy hiểm sao trời xung kích, bởi vì Hoa Ngữ Lão Tiên không ra tay với thuộc hạ, giúp thuộc hạ thành công thu về một nhóm sao trời, tất cả đều mang về Trung Châu.”\n\nQuân Thần Quang nói ra một tình huống khiến người ta phải hứng thú, trong lòng Tinh Túc Tiên Tôn khẽ động.\n\nNhân tộc, triều đình, thi từ, giang sơn, Phương Nguyên, nữ tiên Giao nhân, tiên khiếu Chí Tôn.\n\nChỉ trong nháy mắt, đủ loại tình huống có liên quan đến Hoa Ngữ Lão Tiên, động thiên Hoa Văn chảy xuôi trong lòng Tinh Túc Tiên Tôn.\n\nCó đạo ngân Trí đạo Thiên Đình trợ giúp, Tinh Túc Tiên Tôn chỉ tốn mấy trăm suy nghĩ, một chút tiên nguyên đã có được kết quả suy tính.\n\n“Động thiên Hoa Văn có khả năng xúi giục được.”\n\nTình cảm của Hoa Ngữ Lão Tiên đối với động thiên, Tinh Túc Tiên Tôn có thể hiểu được.\n\nQuấy nhiễu Quân Thần Quang không thể nghi ngờ chính là một công lớn, nhưng Hoa Ngữ Lão Tiên không làm như vậy. Điều này chứng minh trong lòng ông, địa vị của động thiên Hoa Văn còn cao hơn việc lập công với Thiên Địa Nhất Gia Đại Ái Minh.\n\nQuan trọng hơn chính là, trước đó Hoa Ngữ Lão Tiên đã phản Phương Nguyên, phản đối liên minh dị tộc, cho nên mới gia nhập Chính Khí Minh.\n\nVề sau, Phương Nguyên tuyên bố đại ái, thế lực siêu cấp Đông Hải không chịu thua kém, lập tức đầu nhập vào Phương Nguyên. Động thiên Hoa Văn chẳng qua bị đại thế bắt trói.\n\nVề phần vì sao Phương Nguyên không nuốt những động thiên này cho xong chuyện.\n\nRất đơn giản.\n\nTiên khiếu Chí Tôn không ổn định, sắp duy trì không nổi.\n\nĐạo ngân không bài xích nhau chính là một thanh kiếm hai lưỡi.\n\nTrước cuộc chiến Phong Ma Quật, Tinh Túc Tiên Tôn đã suy tính một mầm họa lớn của Phương Nguyên.\n\nPhương Nguyên điên cuồng tiếp nhận điểm tài nguyên, giai đoạn đầu là điểm tài nguyên Thổ đạo, rất có thể là muốn xây dựng đạo mạch Thổ đạo, ổn định tiên khiếu Chí Tôn.\n\nTrong cuộc chiến Phong Ma Quật, Phương Nguyên tổn thất rất nhiều cổ tiên thuộc hạ.\n\nVề sau, hắn thu nạp sáu nữ tiên Giao nhân, cam nguyện bất chấp nguy hiểm, có thể thấy được nhân thủ của hắn đang thiếu, tiên khiếu Chí Tôn đang lâm nguy.\n\nCho nên, hắn không nuốt nổi những động thiên này.\n\n“Hắn chỉ am hiểu phòng bị Trí đạo suy tính. Phòng gia chiến bại liên lụy tinh thần của hắn. Thành quả Luyện đạo là thứ mà hắn cần quan tâm. Bên phía động thiên Hoa Văn khó tránh khỏi chiếu cố không chu toàn.”\n\nTuy Phương Nguyên mạnh, nhưng hắn chung quy thành tôn ở Luyện đạo chứ không phải Trí đạo.\n\nTạo nghệ Trí đạo của hắn không cao minh bằng Tinh Túc Tiên Tôn.\n\nTrong cuộc chiến Phong Ma Quật, sở dĩ Phương Nguyên thành công là vì Tinh Túc Tiên Tôn tập trung phục sinh, mưu đồ thành quả Phong Ma Quật, phòng bị Cự Dương Tiên Tôn, cuối cùng để Phương Nguyên có được chỗ trống.\n\nTrí đạo không sở trường chinh phạt, lúc đó thời gian chuẩn bị của Tinh Túc Tiên Tôn cũng quá ít.\n\nBây giờ thời gian cũng đã trôi qua, ưu thế Trí đạo không ngừng được tích luỹ.\n\nCái khác không nói, trong việc luyện hóa đạo ngân Trí đạo, Tinh Túc Tiên Tôn vẫn đứng ở thế bất bại khi ba tôn giằng co.\n\n“Cho dù Phương Nguyên không am hiểu Trí đạo, thủ đoạn Trí đạo của hắn không phải cổ tiên bình thường có thể so sánh. Sơ hở của động thiên Hoa Văn chỉ mới lộ ra ngoài. Hoa Ngữ Lão Tiên tất nhiên sẽ không báo cáo việc này, đây chính là tiên cơ của Thiên Đình ta.”\n\n“Một khi không nắm chắc, trì hoãn thời gian, Phương Nguyên sẽ phát hiện được điểm này.”\n\nNghĩ đến đây, Tinh Túc Tiên Tôn hạ lệnh, điều động Quân Thần Quang, Tần Đỉnh Lăng bí mật đến động thiên Hoa Văn, thử xúi giục Hoa Ngữ Lão Tiên.\n\n“Nếu động thiên Hoa Văn có thể xúi giục, như vậy Phòng gia Tây Mạc cũng có thể đến?” Ý chí Vạn Tử Hồng đưa ra ý kiến của mình.\n\nĐồng Công cười ha hả, biểu hiện khinh thường."
}
