{
  "id": "chuong-3488-ton-gia-vo-djich-1",
  "slug": "chuong-3488-ton-gia-vo-djich-1",
  "title": "Chương 3488: Tôn giả vô địch (1)",
  "order": 3488,
  "volume": "",
  "content": "Chương 3488: Tôn giả vô địch (1)\n--------------------------------\n\nTầng thứ tám Phong Ma Quật.\n\nTrung tâm đại thế giới Thanh Liên.\n\nCao tọa đỉnh Thư sơn hiếm khi thấy đủ quân số như lúc này.\n\nXa Vĩ ngồi ở vị trí thứ năm, Tần Đỉnh Lăng ngồi vị trí thứ tư, Minh Hạo Tiên Tử ở vị trí thứ ba, Dục Tú Tiên Tử ở vị trí thứ hai, Phong Nhã Tiên Tử ở vị trí thứ nhất.\n\nVị Phong Nhã Tiên Tử này búi tóc cuộn lại, tuổi tác có phần lớn nhưng không hề có biểu hiện suy yếu, vẫn rất ung dung hoa mỹ.\n\nToàn thân của nàng ta bao phủ một tầng màu sắc chói loá, đó chính là dấu hiệu của việc nắm giữ cổ Tài Hoa.\n\nLần này dựa vào nàng chủ trì đại cục, âm thầm phát lực, rốt cuộc đã khiến cho Nguyên Cảnh bắt đầu hiển lộ trên đỉnh Thư sơn.\n\nSau khi không gian chân truyền Đạo Thiên bị phá huỷ, hai người Dục Tú Tiên Tử và Minh Hạo Tiên Tử đã dẫn toàn bộ nhân mã trong nháy mắt quay lại bên cạnh Phong Nhã Tiên Tử.\n\nMinh Hạo Tiên Tử thở dài: “Không nghĩ đến tạo nghệ Họa đạo của Cự Dương Tiên Tôn lại thâm hậu như vậy, dễ như trở bàn tay cứu Mao Lý Cầu ra.”\n\nThiên Đình đích thật muốn dùng Mao Lý Cầu để dụ Cự Dương Tiên Tôn ra tay.\n\nThiên Đình hiểu rất rõ tính tình bao che khuyết điểm của Cự Dương Tiên Tôn.\n\nNhưng vượt quá dự kiến của Thiên Đình, Cự Dương Tiên Tôn tùy tiện ra tay đã giải cứu được tù binh.\n\n“Dù sao đối phương cũng đã từng là tiên tôn, có cứu ra cũng không nằm ngoài dự liệu.” Tần Đỉnh Lăng nói: “Huống hồ trận chiến lần này, được lợi nhất vẫn là bên ta.”\n\nDục Tú Tiên Tử lại có chút do dự: “Bên nào được lợi nhất, bây giờ còn nhìn chưa ra. Bên ta có được ưu thế lớn như vậy, nhưng Cự Dương Tiên Tôn lại đoạt lại được Mao Lý Cầu, còn Phương Nguyên thì đoạt được chân truyền Đạo Thiên. Chẳng biết tại sao, trong lòng ta luôn có chút lo sợ bất an.”\n\nPhong Nhã Tiên Tử nhìn Nguyên Cảnh trên không trung: “Thế cục trước mắt đã rõ. Phương Nguyên, Cự Dương nhất định sẽ hưng binh xâm phạm. Bên ta dĩ dật đãi lao, chỉ cần phòng ngự ổn, nhất định có thể nắm giữ được mấu chốt của trận chiến này, cuối cùng đại thắng mà về, lấy lại được huy hoàng của Thiên Đình, các vị có lòng tin không?”\n\nCác cổ tiên Thiên Đình nghe xong, đều sục sôi ý chí, cùng nhau lên tiếng.\n\n“Cũng nhờ Phong Nhã đại nhân bày mưu nghĩ kế mới có được cục diện tốt đẹp như thế.”\n\n“Lần này nhất định phải giữ vững, tuyệt không giẫm lên vết xe đổ.”\n\n“Cho dù hy sinh tính mạng, chúng ta cũng không tiếc.”\n\n“Theo ta thấy, tuy thế địch nhiều nhưng Phương Nguyên, Cự Dương lại không chân thành hợp tác với nhau, ngược lại còn đề phòng nhau.”\n\nĐại thế giới Hoàng Thổ.\n\nLục Úy Nhân gặp Phương Nguyên, cau mày nói: “Nguyên Cảnh đã xuất hiện, tạo nghệ Trí đạo của Thiên Đình đúng là lợi hại, chúng ta không thể nhìn theo được bóng lưng. Lần này tình huống không xong rồi.”\n\nNguyên Cảnh đã bị tiết lộ, nhưng chỉ là bị thủ đoạn Thiên Đình lấy ra được một nửa, còn chưa chân chính rơi vào tay Thiên Đình.\n\nDù sao, ưu thế của Thiên Đình đã quá lớn.\n\nBởi vì Nguyên Cảnh còn quan trọng hơn so với Thư sơn.\n\nChỉ cần tôn giả đến Nguyên Cảnh, nhất định sẽ bổ sung lại cảnh giới, một lần nữa trở lại cảnh giới đạo chủ. Ai có thể tiến vào Nguyên Cảnh trước, người đó sẽ chuyển ưu thế thành thắng thế, từ đó trở thành người thắng lợi cuối cùng của cuộc chiến Phong Ma Quật.\n\nKhông chỉ như vậy, sau trận chiến Phong Ma Quật, tôn giả trở thành đạo chủ trở về ngũ vực, nhất định sẽ chủ đạo đại thế thiên hạ. Tiếp theo rất có thể sẽ trở thành người thắng lợi cuối cùng trong ngũ vực loạn chiến, chủ nhân cuối cùng của thiên hạ.\n\n“Phương Nguyên đại nhân, bây giờ Thiên Đình sắp đoạt được Nguyên Cảnh. Chúng ta nhất định phải toàn lực tiến đánh. Nếu không ngăn cản được Thiên Đình, sợ là lần này chúng ta phải nếm mùi thất bại.” Lục Úy Nhân lo lắng nói.\n\nÔng vốn có chiến lược trước thủ sau công, phòng thủ phản kích, nhưng trước mắt đã đạt đến trình độ không thể ra tay.\n\n“Như thế nào là toàn lực?” Phương Nguyên hỏi.\n\nGương mặt Lục Úy Nhân lập tức lộ ra vẻ khó xử.\n\nThiên Đình có được ưu thế Trí đạo vô cùng rõ ràng.\n\nCuộc chiến Phong Ma Quật kéo dài đến nay, Thiên Đình vẫn chiếm cứ tiên cơ, duy trì ưu thế.\n\nThiên Đình có ba vị Á tiên tôn đều tu hành Trí đạo. Nhờ ưu thế này, khi các nàng bày mưu nghĩ kế, không chỉ không yếu đi mà còn mở rộng hơn.\n\nTrước mắt, Thiên Đình đã phác họa ra được một hạch tâm khác của tầng thứ chín là Nguyên Cảnh ra. Càng đáng sợ hơn chính là không dẫn phát thủ đoạn phản chế của Vô Cực Ma Tôn.\n\nĐiều này nói rõ, Thiên Đình đã hiểu thấu đáo ảo diệu tầng thứ chín, xảo diệu tránh đi thủ đoạn của Vô Cực.\n\nTừ lúc bắt đầu đến nay, Phương Nguyên vẫn không nhìn thấy ý chí Vô Cực, chỉ sợ ý chí Vô Cực đã dữ nhiều lành ít.\n\nLục Úy Nhân thở dài một tiếng, không thể không cảm phục: “Năm đó, Vô Cực Ma Tôn giết đến Thiên Đình, yêu cầu ý chí Tinh Túc Tiên Tôn đánh cờ. Hai bên lĩnh hội thôi diễn, thu được rất nhiều thành quả thiên đạo, từ trong bóng tối chuyển đến Phong Ma Quật, cổ vũ nơi này thôi diễn.”\n\n“Nhưng cùng lúc đó, thủ đoạn của Thiên Đình cũng đã thẩm thấu đến Phong Ma Quật. Trước đó, Thiên Đình rút Thư sơn khỏi tầng thứ chín, ta đã cảm thấy không ổn. Bây giờ còn muốn rút luôn Nguyên Cảnh, tiêu chuẩn Trí đạo như vậy, thật sự ta theo không kịp.”\n\n“Bây giờ Thiên Đình chiếm giữ thiên cơ, nắm giữ địa lợi, khiến chúng ta nhất định phải toàn lực điên cuồng tấn công, còn bọn họ thì dĩ dật đãi lao (Lấy nhàn rỗi đối phó mỏi mệt).”\n\n“Khó chịu nhất chính là, chúng ta chỉ sợ còn không thể chân chính vận dụng toàn lực.”\n\nPhương Nguyên gật đầu: “Đây chính là chỗ mà ta lo lắng nhất. Trí đạo Thiên Đình xuất chúng, chẳng lẽ không biết hành động này sẽ chọc cho hai bên điên cuồng tấn công sao?”"
}
