{
  "id": "chuong-3064-van-la-phuong-cuu-ca-2",
  "slug": "chuong-3064-van-la-phuong-cuu-ca-2",
  "title": "Chương 3064: Vẫn là Phượng Cửu Ca (2)",
  "order": 3064,
  "volume": "",
  "content": "Chương 3064: Vẫn là Phượng Cửu Ca (2)\n-------------------------------------\n\n“Nhưng thân phận người hộ đạo là thứ mình thích, vật mình muốn sao?” Phượng Cửu Ca tự hỏi mình.\n\nTrên thực tế, trước đó không ai hỏi qua ông.\n\nLong Công không hỏi, Tần Đỉnh Lăng không khỏi, mọi người ở Linh Duyên Trai và Thái thượng đại trưởng lão cũng không hỏi.\n\nGiống như thân phận này là vinh quang, là chuyện thiên kinh địa nghĩa. Phượng Cửu Ca vui vẻ tiếp nhận còn không kịp, vấn đề như vậy không cần phải hỏi.\n\nNhưng có thể như vậy không?\n\nPhượng Cửu Ca lại nghĩ đến một vấn đề cấp độ sâu hơn: “Vì sao con người còn sống?”\n\nVấn đề này, phạm vi quả thật quá lớn, quá mức thâm ảo, đáp án còn tùy từng người mà khác nhau. Một ngàn người sẽ có một ngàn câu trả lời, thậm chí đáp án một khắc trước, một khắc sau sẽ phát sinh thay đổi.\n\nPhượng Cửu Ca cũng không cách nào trả lời vấn đề như vậy.\n\nÔng chỉ có thể lùi lại mà cầu việc khác, chân thành hỏi mình: “Vì sao ta còn sống?”\n\nPhượng Cửu Ca không khỏi nhớ đến lịch trình sinh mệnh của mình cho đến nay.\n\nTừ nhỏ ông đã yêu thích âm nhạc, không chút do dự mà tu hành Âm đạo.\n\nMới bắt đầu tu hành, ông đã lập xuống tâm nguyện, sẽ sáng tác chín bài hát, hát tận chính mình, chúng sinh và thiên địa.\n\nVề sau, ông nhận được kỳ duyên bên trong một sơn cốc, ngoài ý muốn đào được truyền thừa do đại năng Âm đạo Không Hưởng Tiên Ông để lại.\n\nÔng ẩn tu trong sơn cốc, một thân một mình nhưng chưa bao giờ cảm thấy tịch mịch. Ông đắm chìm trong âm nhạc, không ngừng tu hành, mỗi ngày trôi qua đều rất phong phú. Trong sơn cốc đó, ông dễ dàng vượt qua tai kiếp quan trọng, vô thanh vô tức đạt đến cảnh giới cổ tiên Lục chuyển.\n\nĐạt đến tu vi cổ tiên, Phượng Cửu Ca cũng không chút đắc ý và khoe khoang.\n\nTất cả đều rất tự nhiên, bình bình đạm đạm.\n\nÔng tiếp tục tu hành trong sơn cốc, kinh doanh tiên khiếu, từ tu vi Lục chuyển tăng lên Thất chuyển.\n\nCó một ngày, có hai vị cổ tiên vô tình lạc vào sơn cốc, sau đó hát đối với Phượng Cửu Ca.\n\nLúc đó là vào ban đêm, trăng sáng treo cao, gió mát nhè nhẹ, thổi hồ nhỏ bên trong sơn cốc sóng nước lấp loáng.\n\nBa vị cổ tiên phụ xướng với nhau, thời gian trôi rất nhanh, đã liên tiếp hát đến bình minh.\n\nBa vị cổ tiên thôi hát, không khỏi cười to, tận hứng chia tay nhau.\n\nVề sau hai vị cổ tiên bị Chính đạo truy nã, Phượng Cửu Ca ngoài ý muốn biết được tình huống, không chút do dự nghĩa vô phản cố đứng ra.\n\nBởi vậy mới có truyền kỳ một tiếng hót làm kinh người, dốc hết sức khiêu chiến mười đại cổ phái, anh kiệt trong thiên hạ.\n\nMặt mũi mười đại cổ phái mất hết, liền chỉ trích Phượng Cửu Ca là Ma đạo, bắt đầu liên thủ chống lại ông.\n\nPhượng Cửu Ca không sợ, một đường liên chiến ba nghìn vạn dặm, bỗng nhiên thay đổi binh phong, trực đảo hoàng long, đánh cho mười đại cổ phái mình đầy bụi đất, hỗn loạn tưng bừng, không thể làm gì.\n\nTrong quá trình này, Phượng Cửu Ca đã gặp được Bạch Tình tiên tử của Linh Duyên Trai, liền đầu nhập vào Linh Duyên Trai, trở thành người Chính đạo.\n\nTừ đây, uy danh Linh Duyên Trai đại chấn. Dựa vào thế lực Phượng Cửu Ca, địa bàn không ngừng khuếch trương, đè chín phái còn lại dưới chân.\n\nSau đó, lầu Chân Dương sụp đổ, Phượng Cửu Ca suất lĩnh một đội ngũ đến đó điều tra.\n\nVà thế là có một loạt chuyện diễn ra tiếp theo. Ông ngoài ý muốn được Phương Nguyên cứu. Ở Nam Cương, ông đã hoàn lại ân cứu mạng, thay Phương Nguyên ngăn Vũ Dung. Sau khi trả ân tình, Phượng Cửu Ca bắt đầu truy sát Phương Nguyên.\n\nCho đến bây giờ, Phương Nguyên nhiều lần tha cho Phượng Cửu Ca một mạng, đồng thời còn đề điểm ông, chỉ ông đến đảo thạch liên đạt được chân truyền Hồng Liên.\n\n“Nếu nhân sinh trước đó của ta đều là quỹ tích do Túc Mệnh cổ sắp xếp, vậy ta cam tâm tình nguyện sao?”\n\nPhượng Cửu Ca lắc đầu. Ông càng muốn nghĩ như vậy: “Tất cả đều do ta lựa chọn. Lúc đó, ta vì hai vị cổ tiên mà đứng ra, từ bỏ cuộc sống ẩn tu yên ổn, là xúc động phẫn nộ trong lòng, muốn lấy lại công đạo.”\n\n“Ta lấy Bạch Tình tiên tử, sinh một đứa con gái, là vì ta yêu nàng. Ta dạy bảo con gái Phượng Kim Hoàng, nuôi dưỡng con bé lớn lên cũng chỉ vì yêu thương nó, cũng chẳng phải số mệnh quy định.”\n\n“Nếu số mệnh để cho ta mất đi Bạch Tình, mất đi Phượng Kim Hoàng, ta sẽ học theo Hồng Liên sao?”\n\n“Nếu bây giờ có một cơ hội rất tốt, chỉ cần ta động tay một chút sẽ hủy đi Túc Mệnh cổ, ta sẽ làm thế sao?”\n\nHủy đi số mệnh dường như vi phạm lợi ích của mình. Dù sao Phượng Kim Hoàng cũng là số mệnh quy định sẽ trở thành Đại Mộng Tiên Tôn.\n\n“Nhưng Phượng Kim Hoàng thích trở thành Đại Mộng Tiên Tôn sao?”\n\nPhượng Cửu Ca chợt phát hiện, dường như tất cả mọi người đều không hỏi ông có thích thân phận người hộ đạo hay không, cũng không ai hỏi qua Phượng Kim Hoàng có thích trở thành Đại Mộng Tiên Tôn hay không?\n\nThậm chí bao gồm cả ông.\n\nDường như tất cả đều là chuyện thiên kinh địa nghĩa, chưa bao giờ cần hỏi.\n\nPhượng Cửu Ca lại hỏi mình một vấn đề sắc bén hơn.\n\n“Giả sử Hoàng nhi thích trở thành Đại Mộng Tiên Tôn, nhưng Túc Mệnh cổ bị ta tùy tiện phá huỷ, ta phải làm thế nào?”\n\nVấn đề này khiến Phượng Cửu Ca do dự, khiến ông bàng hoàng, khiến ông mê mang.\n\nHiện thực không cho ông không gian và thời gian để ông suy nghĩ.\n\nĐại chiến chữa trị Túc Mệnh cổ đã tiến hành đến khí thế hừng hực, Phượng Cửu Ca không thể không tham chiến.\n\nỞ trận chiến núi Mao Cước, ông đã cứu Phượng Kim Hoàng, hát lên Vận Mệnh Ca.\n\nVị Lai Thân Bát chuyển giúp ông trở thành cổ tiên mạnh nhất chỉ dưới Cửu chuyển. Uy năng Vận Mệnh Ca lại càng khiến cho Đế Tàng Sinh phải gặp khó.\n\nTrên chiến trường, Phượng Cửu Ca một lần nữa gặp Phương Nguyên.\n\nPhương Nguyên bí mật truyền âm: “Phượng Cửu Ca, ngươi rốt cuộc cũng đã khai sáng ra Vận Mệnh Ca. Ngươi cảm thấy sát chiêu này như thế nào?”"
}
