{
  "id": "chuong-2826-linh-hoi-khi-tuong-2",
  "slug": "chuong-2826-linh-hoi-khi-tuong-2",
  "title": "Chương 2826: Lĩnh hội Khí Tường (2)",
  "order": 2826,
  "volume": "",
  "content": "Chương 2826: Lĩnh hội Khí Tường (2)\n-----------------------------------\n\n“Hỏa hầu đến rồi.” Phương Nguyên vừa nghiên cứu chân truyền Khí đạo, vừa giữ tâm ý chú ý đại trận Thập Nhị Sinh Tiêu.\n\nKhông bao lâu sau, hắn đã phối hợp phân thân Chiến Bộ Độ, hoàn thành một trận biểu diễn.\n\nNhóm thiếu niên bên cạnh Chiến Bộ Độ, có mấy người hy sinh, chiến tử sa trường.\n\nSố người này có một số người là chướng ngại, Phương Nguyên vì kế hoạch của mình, sớm quét sạch chướng ngại.\n\nChiến Bộ Độ cứu thêm một vị cổ tiên, một lần nữa khải hoàn.\n\nDũng sĩ chiến thú trong sương mù màu vàng chỉ còn lại hai người, trong đó có thành chủ thành Sơn Nhai.\n\nSau khi Chiến Bộ Độ cứu xong thành chủ thành Sơn Nhai, Phương Nguyên liền thu tay lại, rút về chiến trận Thập Nhị Sinh Tiêu.\n\nMọi thứ hăng quá hóa dở, Phương Nguyên bồi dưỡng phân thân đã đạt được mục đích.\n\nChiến Bộ Độ ngoại trừ tu vi tăng vọt, thu hoạch lớn nhất chính là nhân mạch mở rộng. Sau trận này, tất cả cổ tiên bên trong động thiên Thú Kiếp đều tiếp nhận ân huệ của Chiến Bộ Độ.\n\nÂn tình này không phải việc nhỏ bình thường mà là ân cứu mạng.\n\nNếu đổi lại bên ngoài, đám cổ tiên sẽ trở mặt không quen biết. Nhưng ở đây, có thể thành tựu dũng sĩ chiến thú, nhất định phải dùng ý niệm chính diện. Cho nên, tất cả đều phải có ơn tất báo, thậm chí không thiếu những nhân vật tích thủy chi ân dũng tuyền tương báo.\n\nChiến Bộ Độ tuyệt không thiếu tài nguyên, tiền đồ xán lạn. Nhưng hắn lại không thi ân cầu báo, ngược lại càng thêm khiêm tốn hữu lễ, không so đo cái gì, thể hiện đầy đủ mỹ đức và nhân phẩm.\n\nPhương Nguyên vốn có thể một mẻ hốt gọn nhưng hắn đều buông tha cho đám dũng sĩ chiến thú này.\n\nKiếp trước, hắn công lược động thiên Thú Kiếp, đơn giản thô bạo, sát hại rất nhiều dũng sĩ chiến thú. Kiếp này trùng sinh, hắn thay đổi kế hoạch, đổi thành một phương thức chiếm đoạt khác, chính là muốn giữ lại toàn bộ giá trị của động thiên Thú Kiếp.\n\n“Cổ tiên bên trong động thiên Thú Kiếp đã được thu phục, cũng bổ sung vào thực lực dưới trướng của ta.”\n\n“Khi Trung Châu tổ chức đại hội luyện cổ, điều động bọn họ xuất chiến sẽ thu được hiệu quả nhất định.”\n\n“Đương nhiên, thủ đoạn của bọn họ quá mức nông cạn, có thể đánh kẻ địch vội vàng không kịp chuẩn bị. Nhưng một khi bị thăm dò ra nội tình, bọn họ nhất định sẽ tổn thất rất nặng nề.”\n\nCổ sư bên trong động thiên Thú Kiếp đi đường tắt. Mặc dù chiến lực dễ dàng tăng lên nhưng lại không phong phú.\n\nVí dụ như hiện tại, Phương Nguyên chỉ cần bố trí đại trận Thập Nhị Sinh Tiêu đã có thể đùa nghịch toàn bộ cổ tiên bên trong động thiên Thú Kiếp. Cho dù chiến thú vương cũng không nhìn ra được chân tướng, cứ tưởng rằng do sương mù màu vàng quấy phá, ngay cả hình dáng của mười hai Niên thú Thái cổ cũng không nhìn thấy.\n\nChỉ dựa vào sự chênh lệch này, Phương Nguyên đã có thể dễ dàng nghiền ép bọn họ.\n\nCũng giống như kiếp trước, Phương Nguyên giết chết dũng sĩ cự ưng, hóa thân thành ma thần đầu trâu, tàn sát nhiều người đến mức không đếm được. Nhưng đám dũng sĩ chiến thú, chiến thú vương vẫn cho rằng Phương Nguyên chính là thú kiếp, có đủ loại chiến kỹ thiên phú cường đại, mà không hề nghĩ đến cổ trùng hay sát chiêu gì, tầm mắt vô cùng thiển cận.\n\nMấy ngày sau, Phương Nguyên thu về chiến trận Thập Nhị Sinh Tiêu, sương mù bao phủ bên trên nhánh sông thời gian cũng biến mất theo.\n\nĐể tránh cho đối phương sinh nghi, trước khi đi, Phương Nguyên còn cố ý thả ra một số Niên thú, giống như nhóm cuối cùng còn sót lại trong sương mù màu vàng.\n\nTrải qua một phen khổ chiến, công hội chiến thú đại hoạch toàn thắng, người nào cũng vui mừng hớn hở.\n\nCổ tiên được cứu bắt đầu hoạt động bốn phía, chém giết hoặc bắt Niên thú cường đại vẫn còn tản mát các nơi trong động thiên.\n\nSương mù màu vàng biến mất, nhưng tốc độ thời gian trôi qua bên trong động thiên Thú Kiếp vẫn chịu ảnh hưởng của sát chiêu Phương Nguyên như cũ, nhanh vô cùng.\n\nChiến Bộ Độ trở thành người được người người ca tụng, cổ tiên cảm ân.\n\nChiến thú vương lại càng trao thưởng cho y trước mặt mọi người, cổ vũ nói: “Tiểu Độ, ngươi chính là cứu tinh danh phủ kỳ thực. Ngươi cứu được Thành chủ, chính là gián tiếp cứu được toàn bộ thế giới.”\n\nChiến Bộ Độ vội vàng khoát tay, nói lời cảm ơn, giọng nói rất khiêm tốn.\n\nTừ lúc này, danh xưng tiểu cứu tinh đã gắn liền với Chiến Bộ Độ.\n\nSau đó, y chờ đợi một “cơ duyên” khác, giúp cho y thành tựu cổ tiên. Sau đó sẽ quang minh chính đạo tiếp nhận khảo nghiệm, kế thừa chân truyền tiên nhân Thú Kiếp.\n\nBản thể Phương Nguyên rời khỏi nhánh sông thời gian, lợi dụng sát chiêu Thiên Tướng thị sát động thiên Hoa Văn.\n\nLý Tiểu Bạch là phân thân Phương Nguyên, mặc dù tiến triển không bằng Chiến Bộ Độ, nhưng thời gian cũng rất tốt.\n\nSau lần ngâm thơ trước, Lý Tiểu Bạch lập tức được Khương tiên sinh trọng điểm chú ý, âm thầm sắp xếp, đặc biệt bổ túc bài tập cho y.\n\nLý Tiểu Bạch dần dần biểu hiện ra tiềm lực và tài năng, khiến Khương tiên sinh kinh ngạc, lại càng dốc lòng dạy bảo hơn.\n\n“Dựa theo trình độ này, muốn tiếp xúc tầng cao của động thiên Hoa Văn, vẫn còn có một khoảng cách lớn.”\n\n“Đáng tiếc.”\n\n“Tình huống của động thiên Hoa Văn và động thiên Thú Kiếp không giống nhau. Cái sau thì bị phong bế, cái trước thì có cổ tiên Bát chuyển, hơn nữa còn là động thiên Tín đạo, am hiểu nhất chính là thu thập tình báo. Ta cũng không tiện ra tay.”\n\n“Ít nhất nhánh sông thời gian không thể dùng. Nếu còn sử dụng chiến trận Thập Nhị Sinh Tiêu, sợ rằng sẽ bị khám phá.”\n\nPhương Nguyên quyết định chờ đợi một chút, chờ Lý Tiểu Bạch phát triển.\n\nHắn đương nhiên có thể thuận theo nhánh sông thời gian suất lĩnh đại quân Niên thú xâm lấn động thiên Hoa Văn. Nhưng như vậy, hắn nhất định phải đối chiến với vị cổ tiên Bát chuyển.\n\nPhương Nguyên tất nhiên không sợ, nhưng cũng khó tốc thắng. Đối với động thiên Hoa Văn mà nói, lại càng dễ bị tai hoạ, tổn thất nặng nề.\n\nĐiều này Phương Nguyên không muốn nhìn thấy.\n\nNếu cường công có thể thực hiện, hắn đã sớm cường công."
}
