{
  "id": "chuong-1909-thien-y-djong-hoa-1",
  "slug": "chuong-1909-thien-y-djong-hoa-1",
  "title": "Chương 1909: Thiên ý đồng hoá (1)",
  "order": 1909,
  "volume": "",
  "content": "Chương 1909: Thiên ý đồng hóa (1)\n---------------------------------\n\nẢnh Vô Tà nói tiếp: “Chỉ tiếc là, cách đó không lâu Trì Thương và Vũ Di Hải cũng không tạo thành xung đột kịch liệt. Hai người bọn họ ngược lại trở thành bạn tốt.”\n\n“Ồ?” Tử Sơn Chân Quân có chút kinh ngạc.\n\nSau khi kỹ càng tra xét, ông gật đầu: “Tên Vũ Di Hải này đúng là có chút thú vị. Chủ tu Biến Hóa đạo không nói, tạo nghệ Trận đạo lại còn được Trì Thương tán thành.”\n\n“Điều này đã trợ giúp cho hắn, nhưng hắn không đấu lại Vũ Dung, bị Vũ Dung điều vào cổ trận siêu cấp lần thứ hai.”\n\nẢnh Vô Tà gật đầu: “Dù sao Vũ Dung cũng là cổ tiên Bát chuyển, bây giờ còn có đại quyền trong tay. Vũ Di Hải nhận tổ quy tông không lâu, vẫn chưa đạt thành nhận thức chung với Kiều gia, không được Kiều gia toàn lực trợ giúp.”\n\n“Nhưng điều này lại càng chứng minh tuy Vũ Di Hải là tán tu, nhưng dã tâm rất lớn. Bởi vì hắn chủ động tiếp cận Kiều Ti Liễu, nhưng lại chậm chạp kết hợp, chỉ có thể nói hắn và Kiều gia không thương lượng được phân phối lợi ích. Dã tâm của hắn, chúng ta có thể lợi dụng không?”\n\n“Ừm...” Tử Sơn Chân Quân trầm ngâm một chút: “Điểm này có lẽ có thể lợi dụng, nhưng chúng ta hiểu rõ người này không nhiều. Cho đến trước mắt, chúng ta vẫn phải thiết kế Vũ gia, tập trung tinh lực chủ yếu lên Vũ nhân Dung. Vũ gia là đệ nhất thế lực Nam Cương, là trụ cột Chính đạo. Nếu nó đổ xuống, cục diện chính trị Nam Cương tất sẽ nhấc lên một phen rung chuyển rất lớn. Đến lúc đó, chúng ta thừa cơ lẻn vào. Lẻn vào lúc vắng mới có hy vọng phá vỡ cổ trận siêu cấp, cứu được bản thể.”\n\nThì ra, Vũ gia rung chuyển cũng không phải đơn thuần như vậy, là có thế lực Ảnh Tông đằng sau trợ giúp.\n\n“Hừ, cục diện chính trị Nam Cương có chấn động thì như thế nào?” Bạch Ngưng Băng xuất hiện ngoài cửa hang, sắc mặt lạnh lùng: “Chỉ dựa vào bốn người chúng ta, cho dù cổ trận siêu cấp chỉ có bốn vị cổ tiên phòng thủ cũng là một phiền phức. Huống chi chiến lực chủ yếu của chúng ta hoàn toàn không ổn định.”\n\nBạch Ngưng Băng nói chuyện rất không khách sáo.\n\nCho dù đối mặt với Tử Sơn Chân Quân Bát chuyển.\n\nNhưng nàng cũng chẳng sợ, bởi vì trước khi bị Phương Nguyên truy sát, nàng ta đã cùng đám người Ảnh Vô Tà một lần nữa định ra minh ước, hai bên địa vị bình đẳng.\n\nCòn Tử Sơn Chân Quân, thỉnh thoảng lại điên loạn, khiến cho lòng kính sợ trong lòng nàng giảm đi rất nhiều.\n\nTử Sơn Chân Quân cũng không tức giận, ngược lại còn mỉm cười: “Chỉ để cục diện rung chuyển đương nhiên là không được rồi. Dù sao những thế lực chính đạo đó cũng không ngu. Hành động lần này chỉ là tận lực cắt giảm lực lượng đóng bên trong cổ trận siêu cấp mà thôi. Chỉ dựa vào bốn người chúng ta đương nhiên là không được rồi, chiến lực quá đơn bạc. Cho nên tiếp theo, chúng ta phải tuyển người.”\n\n“Tuyển người?” Ảnh Vô Tà kinh ngạc: “Chẳng lẽ Nam Cương này còn có ám thủ mà ta không biết?”\n\nBởi vì y biết, thế lực Ảnh Tông ở Nam Cương bị đả kích vô cùng nghiêm trọng. Hơn nữa, muốn xung kích cổ trận siêu cấp, không phải thực lực như bọn họ là có thể làm được. Cổ tiên Lục chuyển căn bản không đủ nhìn.\n\nNhưng nếu có nhân vật như vậy, Ảnh Vô Tà đã sớm trước khi Phương Nguyên truy sát tuyển về rồi.\n\nNgược dòng lịch sử về lại trước đó lâu hơn, nếu có nhân vật như thế, U Hồn Ma Tôn nghịch thiên độ kiếp, luyện chế cổ Tiên Thai Chí Tôn đã sớm sắp xếp đối đầu với cổ tiên Trung Châu rồi.\n\nTử Sơn Chân Quân gật đầu rồi lắc đầu: “Các ngươi có biết vì sao ta lại bị điên không?”\n\nTử Sơn Chân Quân chuyển sang chủ đề khác.\n\nBạch Ngưng Băng im lặng, Ảnh Vô Tà nói: “Không phải vì bị thiên ý quấy nhiễu sao?”\n\nTử Sơn Chân Quân gật đầu: “Đích thật là thiên ý, nhưng ta cũng có sự chủ động trong đó.”\n\n“Lời này là có ý gì?” Bạch Ngưng Băng nghe xong, không khỏi kinh ngạc.\n\nNghe Tử Sơn Chân Quân nói như vậy, dường như việc ông trở nên điên loạn là do chủ động.\n\nTử Sơn Chân Quân thở dài yếu ớt, hai mắt nổi lên bụi mù: “Năm đó, khi ta vẫn là phân hồn đời thứ nhất, chúng ta đã phát hiện đại địch thiên ý, tất nhiên sẽ phải suy nghĩ biện pháp nên ứng phó như thế nào.”\n\n“Ta chuyên tu Trí đạo, là người có bản lĩnh trong các phân hồn. Để tìm biện pháp ứng đối thiên ý, tất nhiên ta việc nhân đức không nhường ai.”\n\n“Thông qua thăm dò một phần nội dung chân truyền của Tinh Túc Tiên Tôn, kết hợp với tạo nghệ Trí đạo của bản thân, ta đã nghiên cứu ra một phương pháp, chính là thiên ý đồng hoá.”\n\n“Thiên ý đồng hoá?” Bạch Ngưng Băng và Ảnh Vô Tà liếc nhìn nhau, không khỏi cau mày.\n\n“Không sai, thiên ý hạo đãng vô tận, ở khắp mọi nơi. Lúc đó chúng ta cũng chỉ vừa mới tiếp xúc, không giống như bây giờ biết được rất nhiều bí mật và nhược điểm của thiên ý. Chúng ta bị quản chế khắp mọi nơi, ngày càng sa sút, tình thế càng thêm nguy hiểm. Càng lúc càng có nhiều thành viên bị thiên ý nhắm vào mà bị diệt vong, hy vọng có thể nói là xa vời vô cùng.”\n\nTử Sơn Chân Quân nói tiếp: “Bất đắc dĩ, ta đã nghĩ ra được biện pháp này trong tuyệt vọng. Nếu địch nhân đã mạnh, ta liền giả bộ đầu hàng, đánh vào nội bộ địch nhân thăm dò tin tức. Bởi vì cái gọi là biết người biết ta trăm trận trăm thắng.”\n\nHai mắt Bạch Ngưng Băng, Ảnh Vô Tà đều tỏa sáng.\n\nĐến bây giờ, bọn họ lại có thể lĩnh hội được biện pháp mới lạ này.\n\nThiên ý vô hình, Tử Sơn Chân Quân lại muốn đánh vào nội bộ thiên ý, đúng là một tư tưởng kỳ diệu.\n\nTử Sơn Chân Quân không chỉ nghĩ ra được mà còn làm được.\n\nTử Sơn Chân Quân tiếp tục giải thích: “Thiên ý, các ngươi đều đã biết rõ ràng. Nếu tiên khiếu động thiên chiếm đoạt mảnh vỡ cửu thiên, nhất định sẽ bị trộn lẫn vào. Nếu có Thiên linh, Thiên linh sẽ trở nên ngu ngốc. Thiên linh đã như vậy, cổ tiên cũng chẳng khác gì. Mỗi khi ta và thiên ý đồng hoá, ta sẽ trở nên đần độn không còn lý trí.”\n\n“Nhưng cũng chính vì vậy, ta mới có thể giảm mạnh thiên ý tiễu trừ ý đồ của ta mà tồn tại đến ngày nay.”\n\n“Làm như vậy còn có một chỗ rất tốt, chính là có thể tạm thời hoà cùng một thể với thiên ý, cảm nhận thiên ý rõ ràng hơn, biết được ưu khuyết dài ngắn của nó.”\n\n“Sau khi ta biết được suy nghĩ của thiên ý, ta có thể đứng trên thiên ý, vì ta, vì Ảnh Tông mà bố cục.”\n\n“Thiên đạo bất nhân. Trong mắt thiên ý, vạn vật thế gian đều là quân cờ. Giữa bàn cờ vận mệnh, chắc chắn sẽ có một số quân cờ nằm ở vị trí then chốt thu hút sự chú ý của ta.”\n\nTử Sơn Chân Quân chậm rãi miêu tả. Mặc kệ Bạch Ngưng Băng hay Ảnh Vô Tà, tất cả đều tập trung lắng nghe.\n\nBởi vì bọn họ mơ hồ cảm nhận được, những lời nói tiếp theo của Tử Sơn Chân Quân sẽ cực kỳ quan trọng.\n\nQuả nhiên, Tử Sơn Chân Quân nói tiếp: “Ta đồng hóa với thiên ý. Bên trong bố cục thiên ý hiện nay, có rất nhiều quân cờ vô cùng quan trọng. Mỗi lần ta trở nên điên loạn, ta sẽ nhờ thiên ý tận lực tiếp cận những quân cờ này. Sau đó đợi đến khi ta thanh tỉnh trở lại, ta sẽ cố gắng xúi giục, sử dụng sức mạnh của mình, tranh thủ sử dụng quân cờ đó.”\n\n“Cách đây không lâu, trong trận chiến Nghịch Lưu hà, ta tin rằng các ngươi cũng đã nhìn thấy hiệu dụng của một quân cờ.”"
}
