{
  "id": "chuong-2855-ban-the-djot-pha-1",
  "slug": "chuong-2855-ban-the-djot-pha-1",
  "title": "Chương 2855: Bản thể đột phá (1)",
  "order": 2855,
  "volume": "",
  "content": "Chương 2855: Bản thể đột phá (1)\n--------------------------------\n\nCó Chử Vận Oa, thay đổi vận khí bản thân vô cùng nhanh gọn, rất nhanh Phương Nguyên đã hoàn thành.\n\nHắn thuận tiện tra xét khí vận phân thân một phen.\n\nKhí vận phân thân Trụ đạo vẫn như cũ. Một Quang Âm trường hà khí vận cỡ nhỏ chiếu sáng rạng rỡ, róc rách chảy xuôi. Cẩn thận phân biệt, trên mặt sông còn có từng sợi hắc vận màu đen không ngừng sinh ra, chậm rãi tích luỹ.\n\nPhân thân Mộng đạo Phương Nguyên, quy mô khí vận nhỏ nhất. Dù sao phân thân này cũng chỉ có tu vi cổ sư Ngũ chuyển, Không khiếu còn bị phong ấn.\n\nKhí tượng hùng vĩ nhất chính là phân thân Ngô Soái. Ngô Soái là cổ tiên Thất chuyển đỉnh phong, lại có được Long Cung, trước mắt còn tinh tu quân đoàn kiến. Cho nên, lúc này khí vận của Ngô Soái chính là một con giao long uốn lượn du động, vảy rồng, mắt rồng lập loè, sừng rồng, long trảo bén nhọn, nhìn rất oai hùng thần tuấn. Chung quanh khí vận giao long là sóng nước hào quang màu xanh nhạt. Giao long gặp nước, biểu hiện nó được bên ngoài giúp đỡ, chính là Cổ tộc và Giao nhân. Trong miệng giao long còn có một viên long châu to lớn. Bên trong long châu có một cung điện, là hình ảnh Long Cung thu nhỏ.\n\nCòn có một viên long châu thể tích nhỏ hơn rất nhiều, được giao long nắm trong long trảo. Bên trong long châu là kiến, đại diện cho quân đoàn kiến.\n\nTiếp theo, khí vận lớn nhất chính là phân thân Phòng Thê Trường.\n\nKhí vận của ông ta tương đối đặc biệt, giống như một cây đại thụ, thân cây không nhỏ nhưng cũng không phải cực kỳ tráng kiện. Tán cây xanh ngắt, xếp chồng lên nhau một cách khéo léo, hình thành hình dạng Đậu Thần Cung. Trên mặt đất, rễ cây bị xoắn lại với nhau, lộ ra bên ngoài, hàm ý Phòng Thê Trường và Phòng gia có mối liên hệ thiên ti vạn lũ, không ngừng khắc sâu.\n\nNgoại trừ những thứ này, chính là phân thân Chiến Bộ Độ và Lý Tiểu Bạch.\n\nKhí vận của phân thân Chiến Bộ Độ còn lớn hơn so với phân thân Lý Tiểu Bạch, hình như hùng ưng giương cánh bay cao.\n\nChiến Bộ Độ vừa mới thành tựu cổ tiên không bao lâu, còn Lý Tiểu Bạch vẫn là cổ sư như cũ.\n\nVận khí Lý Tiểu Bạch như một đóa hoa nở rộ, đồng thời bên trong nhụy hoa còn có một lớp mật hoa mỏng. Mật hoa này là thành quả Lý Tiểu Bạch khắc khổ tu hành, cố gắng trưởng thành trong khoảng thời gian vừa qua. Bên ngoài đóa hoa khí vận còn có một con bướm trắng noãn như sương, mỗi lần vẫy cánh đều nhấc lên băng phong, chầm chậm bay đến đóa hoa.\n\n“Dấu hiệu của vận khí này...” Phương Nguyên nhìn đến đây, lông mày cau lại.\n\n“Hồ điệp thường báo những dấu hiệu liên quan đến phụ nữ. Nó muốn ngắt mật hoa, đồng thời phát động hàn phong. Điều này không tốt cho đóa hoa.”\n\n“Từ quy mô nhìn lại, hình thể con hồ điệp còn lớn hơn đóa hoa. Hàn phong nhấc lên lại nghiêm túc hạo đãng, đại diện cho một loại đại thế nào đó. Nguyên nhân không phải nằm ở hồ điệp, hồ điệp chỉ là một kíp nổ.”\n\n“Tình huống phân thân Lý Tiểu Bạch trước mắt đang rất tốt, nhưng tiếp theo sẽ không còn tốt nữa. Nếu chẳng may có chuyện gì ngoài ý muốn, hàn băng giáng xuống, đóa hoa lụn bại. Nhưng hồ điệp và hoa rất gần nhau, bản thân điều này cũng đại diện cho một điều kỳ ngộ.”\n\nPhân thân Lý Tiểu Bạch vẫn luôn công lược động thiên Hoa Văn, nhưng động thiên này khác với động thiên Thú Kiếp. Bởi vì có cổ tiên Bát chuyển tọa trấn, Phương Nguyên không thể thi triển một cách tự nhiên như đối với động thiên Thú Kiếp được.\n\nBên trong động thiên Thú Kiếp, Phương Nguyên tùy tâm sở dục thi triển mưu kế, an bài đủ loại kế hoạch. Nhưng ở động thiên Hoa Văn này, hắn lại bó tay bó chân, muốn bảo tồn thành quả và lợi ích lớn nhất, đa số thủ đoạn hắn đều không thể dùng.\n\nCho bên, trợ giúp khí vận chính là trợ giúp của bản thể Phương Nguyên đối với Lý Tiểu Bạch.\n\nLúc này, Phương Nguyên thôi động Chử Vận Oa, bắt đầu tiến hành cải tạo khí vận cho Lý Tiểu Bạch.\n\nMột lát sau, đóa hoa khí vận của Lý Tiểu Bạch trở nên tiên diễm hồng nhuận, giống như hoa đào ngày xuân, chính là đào hoa vận.\n\nThay đổi khí vận cũng không thể tùy ý, mà phải tuân theo một nguyên tắc nhất định.\n\nVí dụ như khí vận Lý Tiểu Bạch chuyển hóa thành đào hoa vận, làm ít công to, hình thành sự tương tác thông minh với con bướm bên ngoài.\n\n“Tiếp theo, còn phải nhìn xem phân thân có nắm chắc được hay không.” Phương Nguyên tiếp tục tiến lên.\n\nKhí vận chỉ là một loại thay đổi xu thế mà thôi. Kỳ ngộ đến, còn phải xem năng lực bản thân có nắm chắc hay không.\n\n“Sao?” Lông mày Phương Nguyên cau lại. Sau khi hắn đổi vận không lâu, đã có phát hiện đáng mừng.\n\nHắn nhìn thấy một con cá lớn nổi lơ lửng, đang du động trong hư không, đung đưa đuôi cá to lớn, nhìn thì tốc độ rất chậm, nhưng thật ra lại rất kinh người.\n\nĐây là lần đầu tiên hắn nhìn thấy một sinh mệnh có thể ngao du hư không, thoát khỏi thế giới.\n\n“Đây có lẽ là môn đồ thánh nhân mà vân vụ hình người đã từng đề cập đến.” Phương Nguyên vội vàng đuổi theo.\n\nCon cá lớn hoa bạch kia cực giống cá vàng. Sau khi nhìn thấy Phương Nguyên, nó rất kinh ngạc, vội vàng lễ bái: “Hoàng Thổ thánh nhân, môn đồ tiểu Hoa bái kiến thánh nhân.”\n\nMặc dù hình thể cá Hoa Bạch có thể so với cá voi, nhưng nó biết nói tiếng người, hơn nữa còn là giọng bé gái.\n\n“Rất tốt, rất tốt. Ta đi tìm đạo trường Hoàng Thổ đã lâu, ngươi dẫn ta đi đi. Chỗ tốt sẽ không thiếu cho ngươi.” Phương Nguyên cười nói.\n\nNhưng cá Hoa Bạch lại lắc đầu: “Khởi bẩm thánh nhân, không phải ta không muốn trợ giúp ngài, mà là ta cũng không có cách nào tìm được vị trí đạo trường Hoàng Thổ.”\n\n“Tại sao? Ngươi bị trục xuất à?” Phương Nguyên cau mày.\n\ncá Hoa Bạch lại lắc đầu: “Không phải, không phải. Ta tu hành đến bình cảnh, liền chủ động từ biệt đồng môn, thoát ly khỏi đại thế giới để ra bên ngoài hành tẩu, muốn tiếp nhận sự tôi luyện, tranh thủ đột phá.”"
}
