{
  "id": "chuong-3289-truoc-djoi-van-duoi-djuong-tay-2",
  "slug": "chuong-3289-truoc-djoi-van-duoi-djuong-tay-2",
  "title": "Chương 3289: Trước đối vận dưới đường tay (2)",
  "order": 3289,
  "volume": "",
  "content": "Chương 3289: Trước đối vận dưới đường tay (2)\n---------------------------------------------\n\nTrì Thương mặc bạch bào, gương mặt anh tuấn, nhưng ánh mắt lại có chút ngẩn ra.\n\n“Trì Thương? Trì Thương?” Trì Báng nhẹ giọng kêu.\n\nNhưng Trì Thương lại như không nghe, hai mắt ngu ngơ nhìn về phía trước.\n\nBa vị cổ tiên trong phòng nhìn nhau, thở dài một tiếng.\n\nHiển nhiên, Trì Thương đang thất thần. Y là thiên tài rất có khả năng trở thành Đại tông sư Trận đạo của Trì gia, danh xưng trận sư, tính tình thất thường. Vì suy nghĩ một nan đề nào đó, y thậm chí quên cả ăn cơm. Nếu không nhờ gia tộc chiếu cố, y rất có thể bởi vì quên ăn cơm, đắm chìm trong suy nghĩ mà chết rồi.\n\nTrì Thương lờ Trì Báng, Trì Báng rất tức giận, nhưng ngoài mặt vẫn phải ôn hoà với Trì Thương.\n\nTrước khi tham gia cuộc chiến số mệnh, Tô Kỳ Hàm đã gọi Trì Báng đến, bí mật nhắc nhở, Trì Thương chính là trợ lực tốt nhất phụ thân lưu lại cho Trì Báng.\n\nTrên thực tế, ba vị Thất chuyển Trì gia trong thư phòng chính là tâm phúc Trì Báng có thể dựa vào.\n\nNhưng những tâm phúc này lại không cách nào trợ giúp Trì Báng giải quyết nan đề.\n\nTrì Báng hỏi một vòng, kết quả vẫn phải do gã quyết.\n\nĐúng lúc này, một con cổ trùng Tín đạo thuận theo Bảo Hoàng Thiên truyền đến.\n\nTrì Báng rót thần niệm vào thăm dò. Sau khi xem xong, hai mắt tỏa sáng, vui mừng nói: “Thật tốt, Minh chủ Vũ Dung của Vũ gia nghe đến việc này, đồng ý hợp tác với Trì gia chúng ta. Sau khi khu trục Dương gia, ông ấy không cần truyền thừa Sất Trá, lại còn điều động tiên cổ ốc Vũ gia đến trợ trận, nhưng cần nhà ta tiến thêm một bước minh ước, chủ yếu bảo người của ta xây dựng thêm tiên trận cho điểm tài nguyên Vũ gia.”\n\n“Còn có chuyện tốt như vậy sao?” Trì Quy cảm thấy ngoài ý muốn. Điều kiện hậu đãi Vũ Dung đưa ra khiến ông ta phải động tâm.\n\n“Hai vị thấy thế nào?” Lần này, Trì Báng quyết định bỏ qua Trì Thương, chỉ hỏi Trì Quy và Trì Đại Phích.\n\nTrì Đại Phích chắp tay: “Tất cả lấy Bằng đại trưởng lão làm chủ.”\n\nTrì Quy hơi do dự: “Lần này tộc ta dựa vào Vũ gia đánh bại Dương gia, trước mắt là mình chiếm lợi lớn, nhưng Vũ Dung là kiêu hùng đương đại, làm sao có chuyện mua bán ăn thiệt chứ?”\n\nTrì Đại Phích nói: “Ngươi quên rồi sao? Lúc trước Vũ gia thế yếu, Dương gia cướp đi thác nước độc ôn của Vũ gia, còn thèm thuồng núi Trá Thi của bọn họ. Kết quả, bọn họ bị Trì Khúc Do đại nhân chúng ta điều khiển tiên cổ ốc bức bách, sau đó giúp Vũ gia đoạt lại thác nước độc ôn. Vũ gia và Dương gia vốn đã có thù trước.”\n\nTrì Báng vỗ trán: “Đúng vậy, Trì Đại Phích nói rất đúng. Nói đến, Vũ gia vẫn luôn lôi kéo tộc ta. Khi còn trong cuộc đại chiến mộng cảnh núi Nghĩa Thiên, mỗi lần Vũ gia buôn bán tiên duyên, nhất định kéo theo cả Trì gia chúng ta. Vũ Dung là kiêu hùng, mặc dù cha ta đã qua đời, nhưng Trì gia chúng ta vẫn có giá trị lôi kéo. Lần này, không ngại để Vũ gia thay chúng ta xuất lực. Ha ha, Trì gia ta cứ ngồi mát ăn bát vàng đi.”\n\nTrì Quy thấy Trì Báng đã đưa ra quyết định, đành phải đè xuống sự bất an trong lòng.\n\nÔng suy nghĩ một chút rồi bổ sung: “Lần này chúng ta kết minh với Vũ gia, còn phải cân nhắc đến cảm xúc và cái nhìn của Ba gia.”\n\n“Đúng vậy, Ba gia...” Trì Báng thở dài một tiếng, cảm thấy đau đầu.\n\nQuan hệ giữa các thế lực siêu cấp rắc rối, khó gỡ. Nếu muốn xử lý sẽ vô cùng phức tạp, cản tay rất nhiều.\n\nBa gia vẫn muốn lấy được vị trí bá chủ Nam Cương, thay thế Vũ gia. Ba gia và Vũ gia không hợp nhau.\n\nMà quan hệ giữa Ba gia và Trì gia trong quá khứ rất chặt chẽ, không chỉ là liên minh bình thường mà còn là thông gia.\n\n“Lần này Trì gia ta gặp khó, Ba gia không có biểu hiện gì. Thậm chí khi ta thượng vị, Ba gia còn ở trong bóng tối quấy nhiễu, muốn nâng đỡ Trì Tu Chi. Đáng ghét là, từ khi Trì Tu Chi cưới nữ tiên Ba gia, dã tâm càng lúc càng lớn.” Trì Báng nhớ lại, giọng nói tức giận.\n\nNói xong, gã vỗ bàn một cái: “Ý ta đã quyết, đồng ý kết minh với Vũ gia. Về phần Ba gia, ta sẽ có một phong thư giải thích, hy vọng bọn họ có thể thông cảm.”\n\nTin tức Trì Báng đồng ý kết minh đã truyền đến tay Vũ Dung.\n\nVũ Dung cười ha hả: “Trì Báng tiểu nhi này không đáng để lo.\n\nHiển nhiên, kế hoạch của Vũ Dung được triển khai khá thuận lợi.\n\nTrì Khúc Do bỏ mình, Trì gia trở nên yếu ớt. Ba gia thay đổi triều. Thái thượng đại trưởng lão ban đầu là Ba Thập Bát bởi vì bị Phương Nguyên bắt giữ, lấy đi tiên khiếu mà thoái vị. Ba Đức thượng vị, tạo thành sự rung chuyển cho Ba gia.\n\nVũ Dung nhạy bén nhận ra được sơ hở của hai nhà này. Truyền thừa Sất Trá là cơ hội mà ông trời đưa đến cho Vũ Dung, Vũ Dung làm sao lại không bắt lấy chứ?\n\n“Tin vui, tin vui.” Lúc này, Vũ Bát Trọng ở bên ngoài cầu kiến.\n\n“Vào đi.” Vũ Dung lên tiếng: “Có chuyện gì vui?”\n\nÔng rất ít khi nhìn thấy Vũ Bát Trọng vốn ổn trọng lại vui mừng như vậy.\n\nVũ Bát Trọng nói: “Khi Vũ Bi thăm dò hố trời Ngộ Không, ngoài ý muốn phát hiện rất nhiều Càn Thanh Nhất Khí.”\n\nVũ Dung ngẩn ra, chợt kêu tốt: “Đây đích thật là một tin tức tốt.”\n\nTrước khi Vũ Độc Tú chết có ba điều đáng tiếc.\n\nMột việc là Hung Hạp Thất Quỷ, bây giờ Vũ Dung đã diệt trừ. Tiếp theo là còn chưa luyện thành tiên cổ Bát Diện Uy Phong.\n\nTiên tài luyện thành tiên cổ Bát Diện Uy Phong, Vũ gia đã chuẩn bị nhiều năm, chỉ thiếu một phần chủ tài, chính là Càn Thanh Nhất Khí.\n\nLần này Vũ Bi ngoài ý muốn thu hoạch được Càn Thanh Nhất Khí, giúp cho Vũ gia có thể luyện thành tiên cổ Bát Diện Uy Phong.\n\n“Vũ Bích đích thật là phúc tướng của nhà ta, nên thưởng.” Vũ Dung suy nghĩ một chút, sau đó lên tiếng."
}
