{
  "id": "chuong-2605-long-cong-hy-sinh-4",
  "slug": "chuong-2605-long-cong-hy-sinh-4",
  "title": "Chương 2605: Long Công hy sinh (4)",
  "order": 2605,
  "volume": "",
  "content": "Chương 2605: Long Công hy sinh (4)\n----------------------------------\n\nLong Công xoa đầu Phượng Kim Hoàng, nói: “Con người thì phải có sinh lão bệnh tử, lá rụng về cội, cũ không đi, mới làm sao có thể đến. Đồ nhi, con không cần quá bi thương.”\n\nĐồng thời, Long Công còn truyền âm dặn dò: “Hoàng nhi, con hãy thành tựu tiên tôn, dẫn đầu Thiên Đình đi đến đỉnh phong. Trung Châu chúng ta bị kẹp chính giữa bốn vực, không có địa lợi. Nhưng chúng ta cũng có ưu thế của chúng ta. Chúng ta có được chế độ môn phái, vô cùng mạnh mẽ. Trước đó, cho dù là có mười đại cổ phái, cũng chỉ miễn cưỡng trấn áp uy trì cục diện Trung Châu. Rất nhiều môn phái, tán tu ma đạo đã sớm bất mãn đối việc Thiên Đình chúng ta chiếm lấy rất nhiều tài nguyên tu hành.”\n\n“Sau trận đại chiến này, lòng người thay đổi, mọi người đồng tâm hiệp lực, có tâm tư muốn báo thù nhưng lại không cần lo lắng nội hoạn. Thiên Đình sẽ là nơi mà lòng người Trung Châu hướng đến. Thiên thời, địa lợi, nhân hoà. Thiên Đình tồn tại mấy trăm vạn năm, có được Túc Mệnh cổ, sớm đã có thiên thời. Sau trận chiến này, lại được nhân hoà trong ngũ vực. Hãy đi chinh phục, thống nhất Nhân tộc đi. Đi thành lập bá nghiệp thiên thu vạn đại chưa từng có.”\n\n“Vi sư có thể làm cho con cũng chỉ có bấy nhiêu.”\n\nNói xong, Long Công thu hồi ánh mắt, lưu luyến nhìn về phía chân trời.\n\nBầu trời xa xăm, ánh tà dương đỏ quạch như máu.\n\nTrời chiều chỉ chiếu rọi trên người Long Công.\n\nSừng rồng của ông bị bẻ gãy, trông lại càng bá đạo dữ tợn hơn.\n\nLong đồng oánh nhuận, còn có chiến ý lưu lại.\n\nVết thương chồng chất trên vảy rồng, vết máu loang lổ, cặp long trảo không biết đã dính bao nhiêu tính mạng của cổ tiên Bát chuyển.\n\nChư tiên Thiên Đình vây quanh ông, lẳng lặng nhỉn ông.\n\nKhông ai nói câu nào.\n\nĐế Tàng Sinh cúi đầu, giống như tượng đá không nhúc nhích.\n\nĐại địa chấn động, phát ra âm thanh ù ù trầm muộn.\n\nLúc này, bức tường ngăn giới bao vây ngũ vực đã bị trừ khử. Địa mạch liên kết, thống nhất ngũ vực vốn ngăn cách thành một thể.\n\nKhông có bức tường ngăn giới, ngũ vực tự do lưu thông. Đồng thời khác biệt của khí thiên địa cũng sẽ dần dần được loại bỏ. Ngũ vực nhất thống không còn chướng ngại khách quan.\n\nLong Công mỉm cười, dùng giọng nói tràn ngập mong đợi cho tương lai.\n\n“A, đại thời đại đến rồi.”\n\nĐây là câu nói sau cùng của ông.\n\nNói xong, ông chậm rãi nhắm hai mắt lại.\n\nLong Ngự Thượng Tân, thọ tận mà chết.\n\nTrong ráng trời chiều, nhất đại truyền kỳ đã kết thúc.\n\nNhưng dáng người vô địch của ông đã khắc sâu vào đáy mắt người Trung Châu.\n\nSự hy sinh và tinh thần kính dâng của ông giống như ngọn đuốc thiêu đốt trong lòng vô số người.\n\nLong Công, Long Công.\n\n....\n\nBên trong không gian đen nhánh có một con sông rộng lớn vô biên.\n\nNó cuồn cuộn chảy xuôi, lao nhanh không thôi, không thấy điểm khởi đầu cũng không thấy điểm cuối.\n\nBí cảnh thiên địa, Quang Âm trường hà.\n\nNước sông tái nhợt không màu, nhưng khi các bọt nước nhấc lên chạm vào nhau lại bắn ra sắc thái tiên diễm chói mắt.\n\nMỗi một bọt nước đều là một cố sự, một sự kiện đã từng phát sinh.\n\nTrăm tỉ bọt nước không ngừng nở rộ, đụng vào nhau. Toàn bộ Quang Âm trường hà giống như khói lửa chảy xuôi, đủ mọi màu sắc, rực rỡ chói lọi, cực kỳ xinh đẹp.\n\nMột con cổ trùng xinh xắn toàn thân bao phủ một chùm sáng màu xanh biếc bỗng nhiên xuất hiện, đâm thẳng vào Quang Âm trường hà.\n\nCon cổ trùng này, phần bụng màu nâu nhạt, mặt ngoài có hoa văn hình vòng gỗ, toát ra vẻ tang thương.\n\nHai cánh phần lưng nó rất rộng, hơi mờ, giống như hai chiếc lá cây màu xanh nhạt chắp vào nhau.\n\nCổ trùng nho nhỏ, hoàn toàn không chút thu hút bên trong Quang Âm trường hà, bé đến nổi cả một con kiến cũng không bằng.\n\nSau khi con cổ trùng rơi vào nước sông, biểu hiện kiên định, một đường đi ngược dòng nước trở về quá khứ.\n\n....\n\nBảo Hoàng Thiên.\n\nMột cơn sóng nổi lên, các cổ tiên trao đổi bàn tán ầm ĩ.\n\nNhấc lên cơn sóng này chỉ có ba cái xương ngực kèm theo một đoạn hình ảnh chiến đấu.\n\n“Khó có thể tưởng tượng được ma đầu Phương Nguyên lại có chiến lực như vậy.”\n\n“Haiz, hắn trưởng thành quá nhanh, đã là ma đạo cự phách đương thời.”\n\n“Phương Nguyên chính là Thiên Ngoại Chi Ma, lại có Xuân Thu Thiền, trùng sinh trở về, tu hành tất nhiên là có ưu thế cực lớn rồi.”\n\n“Ta nhận ra đây chính là Lôi Quỷ Chân Quân, cổ tiên Thiên Đình. Không nghĩ đến lại bị Phương Nguyên đè đánh.”\n\n“Lôi Quỷ Chân Quân Tỉnh Lan. Đây chính là lão tiền bối, nàng ta còn sống sao?”\n\n“Trung Châu Thiên Đình chẳng qua cũng chỉ như thế mà thôi, uổng cho bọn họ thế lực đệ nhất Nhân tộc. Bọn họ vẫn luôn truy nã Phương Nguyên, kết quả điều động cổ tiên Bát chuyển lại bị Phương Nguyên đánh chật vật như thế.”\n\nBên trong Thiên Đình, sắc mặt Trần Y khó coi, còn Tử Vi Tiên Tử tức đến mức cơ thể run lên.\n\n“Cái tên tặc tử Phương Nguyên đúng là âm hiểm xảo trá.” Tử Vi Tiên Tử nghiến răng nghiến lợi. Bởi vì hình ảnh chiến đấu bên trong Bảo Hoàng Thiên chỉ chiếu cảnh hắn phản công thành công, đánh đau Tỉnh Lan mà thôi.\n\nTrần Y một bên cau mày: “Tử Vi Tiên Tử đại nhân, phải chăng chúng ta nên thông báo tin tức này cho Lôi Quỷ Chân Quân đại nhân?”\n\nLôi Quỷ Chân Quân Tỉnh Lan là cổ tiên cường giả Thiên Đình mới thức tỉnh gần đây.\n\nTỉnh Lan truy sát Phương Nguyên, sơ ý một chút bị Phương Nguyên phản công.\n\nPhương Nguyên ỷ vào vạn giao và Loạn Phương Hỗn Hướng Vụ bao vây nàng, còn hắn thì xông thẳng vào bức tường ngăn giới.\n\nKhi Tỉnh Lan một lần nữa truy sát, Phương Nguyên và nàng đã kéo một khoảng cách rất lớn.\n\nTử Vi Tiên Tử suy tính không ra vị trí cụ thể của Phương Nguyên, vì thế Tỉnh Lan đã lạc đường bên trong bức tường ngăn giới.\n\n“Tử Vi, tên ma đầu Phương Nguyên kia rốt cuộc ở đâu?” Tỉnh Lan truyền âm hỏi thăm. Nàng ta đang tức giận hổn hển, giọng điệu rất gấp."
}
