{
  "id": "chuong-1770-luyen-than-2",
  "slug": "chuong-1770-luyen-than-2",
  "title": "Chương 1770: Luyện thân (2)",
  "order": 1770,
  "volume": "",
  "content": "Chương 1770: Luyện thân (2)\n---------------------------\n\nĐiều này hoàn toàn có thể che lấp.\n\nĐám cổ tiên Ma đạo, tán tiên thông qua buôn bán tiên duyên tiến vào thăm dò mộng cảnh chính là che đậy tốt nhất cho Phương Nguyên.\n\nCó những người này ở đây, mặc dù tất cả đều vấp phải khó khăn, nhưng ngẫu nhiên cũng có được một hai người. Mặc dù thăm dò không thành, nhưng cũng có thể từ trong mộng cảnh mang ra một số cổ tài Mộng đạo.\n\nSố cổ tài Mộng đạo này tất nhiên có thể luyện ra cổ trùng Mộng đạo.\n\nĐám cổ tiên giống như nhặt được chí bảo. Mặc dù chỉ có rất ít người có được thu hoạch như vậy, nhưng vẫn kích thích sự nhiệt tình to lớn của những cổ tiên còn lại.\n\nCòn gia tộc Chính đạo vẫn ở trong bóng tối thu mua số cổ tài Mộng đạo này.\n\nVũ gia cũng không ngoại lệ.\n\nNhưng các cổ tiên có được cổ tài Mộng đạo đích thật rất ít người, trên cơ bản đều giữ làm của riêng.\n\nVũ gia cũng chỉ mua được hơn mười cổ tài. Số cổ tài Mộng đạo này, Phương Nguyên không dám động loạn. Bởi vì trên dưới Vũ gia đều quản rất chặt.\n\nSau khi nghỉ ngơi dưỡng sức, hắn tiếp tục chìm vào mộng cảnh.\n\nNhưng không phải là mộng cảnh siêu cấp mà là mộng của hắn.\n\nMuốn thu hoạch cổ tài Mộng đạo, đương nhiên phải lấy từ mộng cảnh của mình, đồng thời còn rất an toàn.\n\nĐáng tiếc, đám cổ tiên kia lại không biết điều này.\n\nNam Cương, động thiên Bạch Tướng.\n\nTrong một cổ trận rất lớn, Bạch Ngưng Băng miễn cưỡng ngồi xếp bằng.\n\nThiên linh Bạch Tướng từ trên cao nhìn xuống, điều khiển toàn bộ cổ trận.\n\nCổ trận vận chuyển lặng yên không một tiếng động, thỉnh thoảng còn có ánh sáng đủ màu tản ra. Khi thì hội tụ thành luồng giống như dòng suối, khi thì phân tán như hoa, bay múa khắp nơi.\n\nSắc mặt Bạch Ngưng Băng trắng bệch, nhưng khí tức lại vững vàng hơn trước đó rất nhiều.\n\nBởi vì khi cổ trận vận chuyển, nó đã thay thế Bạch Ngưng Băng phân tán rất nhiều áp lực. Y dùng cơ thể để chứa lửa Kinh Đào Thăng Long, quả thật có chút làm loạn, chẳng khác đi dây xiếc bên bờ vực.\n\n“Tiếp theo chính là bước quan trọng nhất, ra tay với lửa Kinh Đào Thăng Long trong cơ thể ngươi.” Gương mặt Thiên linh Bạch Tướng tràn đầy nghiêm túc: “Thiếu chủ nhân, ngươi nhất định phải chịu đựng, không được lười biếng, lúc nào cũng phải phối hợp với cổ trận áp chế lửa Kinh Đào Thăng Long. Toàn bộ quá trình ít nhất phải bảy bảy bốn mươi chín ngày. Trong lúc đó, ngươi không được nghỉ ngơi. Chỉ cần ta không hô ngừng, đồng nghĩa với việc không có kết thúc. Cho dù chỉ lười biếng một chút vào phút cuối cùng, ngươi cũng sẽ thất bại trong gang tấc, thân tử hồn tiêu.”\n\nÁnh mắt Bạch Ngưng Băng bốc lên kim tinh, mê muội từng đợt, khiến cho y ngồi không yên.\n\nTình huống như vậy, đừng nói bốn mươi chín ngày, chỉ sợ nửa ngày y cũng không chống đỡ nổi.\n\nTrong lúc nguy cơ sớm tối như thế, khoé miệng của y lại vểnh lên, giống như đang cười.\n\n“Haha, đúng là chơi vui thật.”\n\n“Nếu theo tình trạng trước mắt của ta, đây là chuyện không có khả năng hoàn thành.”\n\n“Nhưng vừa lúc ta có thể đo được cực hạn của mình.”\n\n“Cho dù chết như thế này cũng rất đặc sắc.”\n\nCơ thể của y rất mỏi mệt, nhưng tinh thần ngược lại rất phấn khởi.\n\nHít sâu một hơi, Bạch Ngưng Băng thấp giọng nói với Thiên linh Bạch Tướng: “Còn lề mề cái gì, không tranh thủ thời gian bắt đầu đi?”\n\nThiên linh Bạch Tướng đắc ý nghĩ thầm: “Mình đau khổ chờ đợi không biết bao nhiêu năm mới chờ được một chủ nhân như vậy, dường như cách cục không kém, thấy chết không sờn.”\n\nNghĩ như vậy, Thiên linh Bạch Tướng liền điều động toàn bộ cổ trận.\n\nOành.\n\nSau một khắc, ánh sáng từ trong cổ trận phát ra, đồng thời nhanh chóng tràn ngập toàn bộ thiên địa.\n\n“A...” Bạch Ngưng Băng ngửa đầu kêu thảm thiết.\n\nMột ngọn lửa từ trong mắt, lỗ mũi của y phóng ra.\n\nNgọn lửa cực nóng trong nháy mắt bao phủ toàn bộ thân hình của y, đốt Bạch Ngưng Băng thành một ngọn đuốc hình người.\n\nĐau, đau quá.\n\nBản thân Bạch Ngưng Băng giống như một người trọng thương sắp chết cũng không cau mày. Nhưng lúc này y lại không chút phong độ ngửa đầu rú thảm.\n\nBởi vì cơn đau này quá lớn, khiến cho y không thể không làm như vậy mới có thể phát tiết được một chút.\n\nBạch Ngưng Băng vốn cho rằng đau cũng giống như bị lửa đốt nhưng trên thực tế lại không phải như thế.\n\nBên trong tiếng hét thảm, y bỗng nhiên ngộ ra được một điều, luyện cổ pháp Nhân Như Long không chỉ nhằm vào lửa Kinh Đào Thăng Long mà còn nhằm vào Bạch Ngưng Băng y. Mặc kệ là nhục thể hay hồn phách hoặc đạo ngân, dưới pháp môn Nhân Như Long đang không ngừng tan rã.\n\nGiống như xem Bạch Ngưng Băng là tiên tài mà xử lý, cơn đau tất nhiên mãnh liệt vô cùng, lời nói khó mà giải thích được.\n\n“Cố gắng, cố gắng.” Thiên linh Bạch Tướng gấp đến độ kêu to.\n\nHai mắt Bạch Ngưng Băng trắng dã, đau đớn trong nháy mắt đã bức y đến tuyệt cảnh, khiến cho y sắp rơi vào trạng thái hôn mê.\n\nMột khi y hôn mê, chỉ cần một khắc đó, y sẽ bị lửa Thăng Long thiêu đốt thành tro.\n\nBắc Nguyên, Đại Tuyết Sơn, ngọn núi chủ phong.\n\nMã Hồng Vận cũng đang rú thảm.\n\n“A a a a.” Gân xanh nổi lên trên cổ của y.\n\nĐiện mang kịch liệt không ngừng hiện lên trên người y, khiến cho toàn bộ nhục thân của Mã Hồng Vận run rẩy, giống như bị động kinh.\n\nMột lát sau, điện mang tiêu tán, Mã Hồng Vận thở hồng hộc, mồ hôi rơi như mưa, một chút khí lực toàn thân cũng không có.\n\n“Vẫn không thành công?” Vạn Thọ Nương Tử cau mày, có chút tức giận.\n\nMã Hồng Vận bị điện luyện rất nhiều lần. Lần nào cũng chật vật không chịu nổi nhưng vẫn không hề mất đi cánh tay, bắp chân nào. Đồng thời tu vi của y bất tri bất giác tăng lên Ngũ chuyển đỉnh phong.\n\nĐiều này khiến cho Vạn Thọ Nương Tử hơi bó tay.\n\nTrung Châu.\n\nTại một sơn thôn nào đó.\n\nẦm ầm.\n\nÂm thanh nổ tung thật to, quanh quẩn bên trong núi.\n\nVô số đất đá trôi xuống giống như tuyết lở.\n\n“Mau chạy đi.”\n\n“Mau chạy đi, ta sắp chết rồi.”\n\n“Cha, cha ở đâu, đừng bỏ hài nhi mà.”\n\nMắt thấy thiên tai giáng xuống, sơn thôn nhỏ vốn tĩnh mịch đã triệt để sôi trào.\n\nGà bay gió chạy. Rất nhiều người chạy trốn tứ phía, có người tê liệt ngã trên mặt đất, bé con thì khóc lóc nỉ non, được mẹ ôm chặt vào lồng ngực, nhưng cũng không ít người từ bỏ chống cự.\n\nDưới tình huống không ai chú ý, một bóng người xuất hiện giữa không trung.\n\nLà một vị cổ tiên Thất chuyển.\n\nY mặc chiếc áo tơ lụa màu lam, tóc dài xõa vai, dáng người không khôi ngô, ngược lại còn có chút yếu ớt.\n\nLúc này, y cau mày nhìn đất đá lở trước mặt, miệng lẩm bẩm: “Trận đất đá trôi này vô cùng cổ quái.”\n\nNói chung, trước đó đất đá có lở cũng sẽ có mưa to kèm theo. Nhưng trong khoảng thời gian này, lúc nào cũng trời trong gió nhẹ.\n\nTrên thực tế, trong phạm vi mấy vạn dặm ở đây đều bị cổ tiên Thất chuyển âm thầm khống chế, có thể nói là mưa thuận gió hoà, năm nào cũng bội thu.\n\nẦm!\n\nNúi đá bỗng nhiên văng tứ phía, từ trong núi xuất hiện một con thú to lớn.\n\nCổ tiên áo lam Thất chuyển lơ lửng giữa không trung, nhìn thấy mọi việc bên dưới vô cùng dễ dàng.\n\nLông mày đang cau lại của y bỗng nhiên giãn ra: “Ta còn tưởng thế nào? Thì ra là Nê Chiêu Giải.”\n\nNê Chiêu Giải là hoang thú, có cơ thể to lớn như núi.\n\nNó không có mắt, hoặc có thể nói hai con mắt đã hoàn toàn thoái hoá. Toàn thân nó được bao phủ một lớp vỏ cứng, phòng ngự không chút lỗ hổng.\n\nNó là quân vương vũng bùn trong số hoang thú.\n\nMười cặp càng cứng vô cùng, nhất là cặp càng thứ nhất, vô cùng mạnh, chỉ cần kẹp nhẹ một cái cũng có thể cắt núi, cắt rồng. Mười tám cái càng còn lại, cho dù không quá to lớn nhưng trên thực tế còn muốn to hơn cổ mộc trăm năm.\n\nCổ tiên áo lam Thất chuyển nhìn thấy con Nê Chiêu Giải, hai mắt sáng lên, trong lòng có chút vui vẻ."
}
