{
  "id": "chuong-122-nhan-sinh-bao-lan-gio-tuyet",
  "slug": "chuong-122-nhan-sinh-bao-lan-gio-tuyet",
  "title": "Chương 122: Nhân sinh bao lần gió tuyết",
  "order": 122,
  "volume": "",
  "content": "Chương 122: Nhân sinh bao lần gió tuyết\n---------------------------------------\n\nVù vù vù!\n\nBa lưỡi nguyệt nhận cỡ bằng chậu rửa mặt liên tục bay ra, vạch thành một luồng sáng trên không trung.\n\nRắc rắc rắc.\n\nPhút chốc, mười sáu mười bảy con Ngọc Nhãn Thạch Hầu tử vong ngay tại chỗ.\n\nĐàn khỉ đá truy kích theo Phương Nguyên lập tức mất đi một nữa.\n\nPhương Nguyên đứng tại chỗ, cũng không lùi lại mà lại giơ bàn tay phải lên một lần nữa, chém ra ba lần.\n\nLại là ba đường nguyệt nhận chém thẳng vào trong đám khỉ đá, đám khỉ đá tan tác một mảng.\n\nThi thể đám khỉ ngã xuống đất, rơi ra thành từng viên đá. Nhãn cầu biến thành châu ngọc cũng lăn nảy trên nền đất đỏ thẫm.\n\nPhương Nguyên kiểm tra Không khiếu một lần, còn dư lại hơn một nửa là Chân nguyên đỏ thẫm.\n\nMột mảnh nguyệt nhận của Nguyệt Mang cổ cần một thành Chân nguyên đỏ nhạt thì mới có thể phát động ra. Nếu như Phương Nguyên còn Nhị chuyển sơ giai, hắn chỉ có thể liên tục phát ra bốn cái, đến trung giai thì tăng lên tám cái, đến cao giai, số lượng lại gia tăng gấp đôi, tăng lên đến mười sáu cái.\n\nTuy rằng Phương Nguyên không đạt đến Nhị chuyển cao giai nhưng lúc này có Chân nguyên cao giai Tứ Vị Tửu Trùng tinh luyện ra, hắn cũng có thể xem là ngụy cao giai, sức chiến đấu tăng vọt.\n\nTrước kia, khi đàn khỉ bảy tám chục con này truy sát, hắn cần vừa đánh vừa lui. Nhưng hiện tại, chỉ dựa vào công kích nguyệt nhận là hắn đã có thể nhanh chóng tiêu diệt phần lớn bọn chúng, chỉ còn lại dưới mười con, hơn nữa lại còn rất nhát gan.\n\n“Nhưng mà mới hai ngày thì đã đả thông ba cây trụ đá. Tốc độ như vật phải nhanh gấp mấy lần lúc trước! Cứ như vậy, sau nửa tháng, ta đã có thể đả thông con đường đi vào trung tâm rừng đá một lần nữa.” Phương Nguyên thầm ngẫm nghĩ.\n\n“Dựa vào phong cách bố trí của Hoa Tửu Hành Giả, trong hang động ngầm ở chính giữa rừng đá chính là cửa ải tiếp theo. Tại trước cửa ải, vô cùng có khả năng có Địa Tạng Hoa cổ. Nhưng mà đến bước này rồi, đoán chừng truyền thừa của Hoa Tửu Hành Giả cũng không còn nhiều lắm. Dù sao bản thân ông ta đã bị trọng thương, trạng thái cực kỳ không ổn mới vội vàng bố trí truyền thừa này. Khả năng lớn nhất, phỏng chừng là sau đó nhiều lắm cũng chỉ có một hai cửa ải nữa mà thôi.”\n\nCó kinh nghiệm phong phú kiếp trước, Phương Nguyên liền nghĩ tới cảnh tượng Hoa Tửu Hành Giả cả người đẫm máu, thoi thóp còn một hơi thở trên vách đá lúc trước mà làm ra phán đoán.\n\nNói cho cùng, Hoa Tửu Hành Giả cũng bố trí truyền thừa này trong thời gian quá ngắn, không có cách nào làm nhiều được.\n\nThế nhưng đây chỉ là một trường hợp truyền thừa đặc biệt.\n\nKỳ thực truyền thừa bình thường đều phải được cổ sư bố trí và thiết kế qua năm này tháng nọ, có quy mô to lớn, có cách hơn mười năm mới mở ra một lần. Có khi trong quá trình truyền thừa, địa điểm cũng không chỉ ở một chỗ, mà là chia ra thành vài địa điểm, phân bố ở năm sông bốn biển, khoảng cách đi lại giữa các nơi có thể cách nhau chân trời góc biển.\n\nNgười đời sau muốn kế thừa dạng truyền thừa này thì cần phải trả qua hơn mười năm, thậm chí mấy chục năm, tiến hành tìm kiếm và trải qua các loại thử thách.\n\nMột vài truyền thừa, cổ sư cho đến cuối đời cũng chưa chắc có thể tìm kiếm thành công, thường là để lại sự nghiệp chưa thành này cho con cháu đời sau.\n\n“Truyền thừa này của Hoa Tửu Hành Giả thuộc về truyền thừa cỡ nhỏ, có một thiếu sót chính là thứ được truyền thừa khá là thưa thớt. Nhưng cũng vì vậy mà có một ưu điểm, cửa ải được bố trí ra thường hay là tại chỗ có gì dùng đó, vì vậy mà tương đối đơn giản. Ta trước sau chiếm được Bạch Thỉ cổ Ngọc Bì cổ và Tửu Trùng từ trong truyền thừa này, Ẩn Thạch cổ miễn cưỡng cũng có thể coi là vậy. Tiếp theo e rằng chỉ còn lại một hai đóa Địa Tạng Hoa. Hi vọng trong những cổ trùng này có cổ trùng loại trinh sát, hoặc là cổ trùng phụ trợ di động!”\n\n....\n\nThời gian tháng qua, thu đi đông lại.\n\nĐầu đông, trận tuyết đầu tiên rơi xuống.\n\nBầu trời âm u, bông tuyết bay lượn rơi xuống trên núi Thanh Mao.\n\nPhương Nguyên một thân một mình bước đi trong vùng tuyết phủ. Hắn vừa mới đi ra từ hang động trong khe đá, hiện đang chạy trở về sơn trại.\n\n“Tính thời gian, đã qua hơn hai tháng, thế nhưng tiến triển khi đả thông rừng đá vẫn không như ý.” Mi mắt Phương Nguyên cất giấu phiền muộn.\n\nĐây cũng không phải vì hắn không chịu nỗ lực mà là khúc mở đầu cho lang triều đã vang lên.\n\nNgày đông, trời gió rét, thức ăn ít ỏi, đàn sói lại càng ngày càng lớn mạnh. Vì để càng thu gom được nhiều thức ăn hơn, chúng bắt đầu đi săn trong phạm vi lớn.\n\nĐiều này dẫn đến những đàn dã thú xung quanh ổ sói đều bị quét sạch. Thú triều loại nhỏ cực kì hỗn loạn liên tiếp xảy ra, đồng thời còn có cả lang triều.\n\nNhững con sói tàn phế này đều bị đào thảo ra từ trong ổ sói. Vì để sóng sót, chúng nó hợp lại thành bầy, bắt đầu lãng vãng xung quanh sơn trại, liên tiếp hành động.\n\nTuy rằng còn không đến mức hung hãn tấn công sơn thôn nhưng thợ săn phàm nhân đã không dám lên núi săn thú nữa. Đồng thời thỉnh thoảng trong thôn trang lại có thôn dân bị sói tha đi mà bỏ mạng.\n\nCổ Nguyệt sơn trại vì chuyện này mà điều động số lượng lớn cổ sư, tiến hành tiễu trừ. Kết quả là người đi đi lại lại nhiều hơn, trong đó lại có rất nhiều cổ sư trinh sát, làm cho Phương Nguyên không thể không thức thời, giảm bớt phần lớn số lần đi vào hang động trong khe đá.\n\nCứ như vậy, không cần nghi ngờ, tốc độ tiến lên vào rừng đá cũng đột ngột giảm đi rất nhiều.\n\nGió lạnh ồ ồ thổi càng lúc càng mạnh, tuyết rơi cũng càng ngày càng dày.\n\nGrào...\n\nNhững tiếng dã thú rống trầm thấp xen lẫn trong gió tuyết bỗng nhiên truyền đến.\n\nPhương Nguyên bỗng chốc dừng bước lại, cảnh giác nhìn xung quanh.\n\nMột bầy sói tàn phế nhỏ khoảng chừng hơn hơn hai mươi con rất nhanh thì đã xuất hiện trong tầm mắt của hắn.\n\n“Lại nữa rồi...” Phương Nguyên lẩm bẩm trong miệng, đây là lần thứ tám hắn đụng phải đàn sói trong tháng này.\n\nThế nhưng lần này lại có phần khác biệt.\n\n“Ở khoảng cách gần sát sơn trại như vậy mà cũng có đàn sói đang hoạt động. Xem ra sau này, số lần cổ sư của gia tộc xuất kích sẽ càng tăng lên. Hang động trong khe đá lại cách đây không xa, chừng là mấy ngày tiếp theo, ta không thể đi nữa.” Nghĩ đến đây, trong lòng Phương Nguyên không khỏi thấy nặng nề.\n\nCon đường nào cũng có gian nan, trên đời này chung quy khó tránh khỏi một vài lần gió tuyết, nhất thời ngăn trở bước chân của mọi người.\n\nĐàn sói nhanh chóng bao vây Phương Nguyên.\n\nGrừ grừ grừ!\n\nChúng nó gầm gừ, nhào về phía Phương Nguyên.\n\n“Nguyệt Mang cổ.” Phương Nguyên nghĩ trong lòng, vung ra một lưỡi nguyệt nhận.\n\nNguyệt nhận xanh thẳm chém vào trong gió tuyết, liên tiếp chém trúng mấy con sói, nháy mắt đã giải quyết ba con, đến con thứ tư, con sói này chợt lăn ra trên đất, xảo quyệt mà tránh thoát nguyệt nhận.\n\nTuy đại đa đa số những con sói này đều cụt chân cụt tay, mắt mù cụt đuôi vân vân, thế nhưng chúng nó có kinh nghiệm chiến đấu phong phú, cực kỳ ranh mãnh.\n\nNếu như một vị cổ sư Nhị chuyển trung giai thông thường đụng phải một đám sói như vậy, nhất là sau khi bị chúng nó bao vây, tính mạng ắt phải bị uy hiếp.\n\nNhưng Phương Nguyên lại gặp nguy không sợ.\n\nKinh nghiệm chiến đấu phong phú của hắn và Chân nguyên đỏ thẫm cao giai được Tứ Vị Tửu Trùng tinh luyện ra đều là chỗ dựa của hắn.\n\nGiết giết giết!\n\nTrong sự bao vây của bầy sói, hắn nhanh nhẹn mà di chuyển, tỉnh táo mà né tránh, quyết đoán mà ra tay.\n\nTừng con từng con sói chết trên tay hắn.\n\nKhông lâu sau, số lượng sói trong bầy đã nhanh chóng giảm còn một nửa.\n\nGrào!!!!!!!\n\nMột con sói phát ra tiếng kêu thảm thiết, đàn sói lập tức dừng tấn công, bắt đầu lùi lại.\n\nĐây chính là sự gian xảo của đám sói tàn phế này.\n\nVừa phát hiện Phương Nguyên là khúc xưng cứng, chúng nó lập tức quyết đoán lùi lại, từ bỏ dự định bao vây giết chết Phương Nguyên.\n\nTuy rằng những con sói già, bệnh, bị thương này không có trạng thái cơ thể tốt nhất, thế nhưng có thể sống sót đến hôm nay cũng là có trí khôn.\n\nPhương Nguyên đứng tại chỗ, lẳng lặng nhìn đàn sói tàn phế này biến mất trong gió tuyết. Thực lực của bản thân hắn có thể không cần để lộ thì không nhất thiết phải thể hiện ra.\n\nSau khi xác nhận đàn sói đã hoàn toàn chạy mất, Phương Nguyên bấy giờ mới ngồi xổm xuống, vội vàng thu nhặt những thứ trên xác mấy con sói.\n\nDa sói, nanh sói vân vân đều có giá trị.\n\nTuy rằng giá thị trường tương đối thấp nhưng bù lại ở số lượng nhiều.\n\nTrong một hai tháng gần đây, Phương Nguyên đi diệt trừ mấy sói tàn tật này, dựa vào chiến lợi phẩm cũng buôn bán lời một khoản nhỏ.\n\nTrên nền tuyết, máu tươi chảy ra từ xác sói vẫn còn mang theo chút hơi ấm, có con tuy rằng nằm trên đất nhưng còn chưa chết hẳn, trong đôi mắt vẫn còn lại một chút ánh sáng.\n\n“Trong thế giới tự nhiên này, vạn vật đều đang đấu tranh, sinh tồn cũng không phải chỉ có con người. Trời đất này sao, chính là vũ đài rộng lớn diễn sinh ra từ sự sống và cái chết!” Phương Nguyên cảm thán trong lòng, không chút lưu tình mà chém một nhát cuối cùng cho những con sói chỉ còn thoi thóp một hơi tàn này.\n\nSức chiến đấu của một con sói tàn phế cũng đã mạnh hơn hai con Ngọc Nhãn Thạch Hầu. Dưới sự phối hợp lẫn nhau của đàn sói, sức chiến đấu của chúng lại sẽ tăng lên gấp bội.\n\n“Ta đối phó với đàn sói tàn phế loại nhỏ như vậy thì còn tốt, nếu là đàn lớn, hoặc là sau này đối phó với một đàn sói khoẻ mạnh, e rằng cũng phải gặp phiền toái.”\n\nPhương Nguyên mơ hồ cảm thấy một áp lực.\n\n“Thời gian tới, lang triều bạo phát, cả gia tộc sẽ phải bị động viên ra, ta hiển nhiên cũng sẽ không thể chỉ tự lo thân. Sau này ta một thân một mình, muốn đi săn điện lang ở nơi hoang dã bên ngoài thì nhất định phải có một con cổ trùng loại trinh sát, hoặc là cổ trùng phụ trợ di động. Bằng không, không chừng ta sẽ phải bỏ mạng trong lang triều lần này.”\n\nCàng có kinh nghiệm phong phú, Phương Nguyên lại càng có thể nhận ra thiếu hụt của mình.\n\nSau khi có Tứ Vị Tửu Trùng, sức chiến đấu của hắn đã tăng vọt lên rất nhiều. Nguyệt Mang cổ và Bạch Ngọc cổ trong tay, vừa có tấn công vừa có phòng ngự, lại dựa vào vốn sống tích luỹ từ kiếp trước, Phương Nguyên hoàn toàn không phải loại như Thanh Thư, Xích Sơn, Mạc Nhan.\n\nCó thể nói, hắn đã miễn cưỡng đứng vào hàng ngũ cổ sư Nhị chuyển đứng đầu trong gia tộc.\n\nSở dĩ là miễn cưỡng là vì suy cho cùng, hắn không có Chân nguyên cao giai chân chính, hơn nữa tư chất chỉ là loại bính, rất hạn chế.\n\nChiến lực này đã mức độ tốt nhất làm được ở hiện tại, nhưng muốn sống sót trong lang triều, sức chiến đấu chẳng qua là một phần mà thôi.\n\n“Thủ đoạn trinh sát là không thể thiếu. Nếu có một con cổ trùng trinh sát, ta có thể sớm cảm nhận được đàn sói tiếp cận mà nhanh chóng rời đi, thay đổi tuyến đường. Hoặc là ta sử dụng cổ trùng gia tăng tốc độ, thoát khỏi đàn sói bao vây, bỏ rơi chúng nó.” Phương Nguyên thầm nghĩ.\n\nChỉ có một trong hai loại cổ trùng này, xác suất xuất sóng sót của hắn sẽ tăng lên nhiều. Còn cả hai đều có trong tay, về cơ bản là hắn có thể nhẹ nhàng thoải mái.\n\n“Hi vọng trong truyền thừa của Hoa Tửu Hành Giả có cổ trùng như vậy. Nếu không có cũng không sao. Dựa theo trong ký ức, mỗi khi lang triều bùng phát, ba đại gia tộc sẽ liên thủ bố trí ra bảng chiến công, bán hạ giá cổ trùng tồn kho, trong đó có rất nhiều cổ trùng tương đối quý hiếm. Đến lúc đó, ta thậm chí có thể sử dụng chiến công đổi lấy cổ trùng từ Bạch Gia trại hoặc là Hùng gia trại.”\n\nPhương Nguyên mưu tính trong lòng rồi đứng dậy.\n\nSau một hồi ra sức, hắn đã nhanh chóng xử lý thỏa đáng tất cả chiến lợi phẩm, bỏ chúng vào trong một cái túi rồi vác lên người.\n\nTuyết trắng bay lả tả, không lâu sau đã làm máu sói đông lại, đem xác sói che phủ.\n\n“Mau nhìn kìa, Phương Nguyên đã trở về.”\n\n“Cái túi trên lưng hắn là đi ra ngoài săn sói sao?”\n\n“Chính là hắn cứu sơn trại chúng ta sao?”\n\n“Hừ, chỉ là vừa may đúng dịp mà thôi. Quá trình chúng ta cũng biết rõ, nếu như ta có sức lực lớn như vậy thì cũng làm được. Đây có là gì.”\n\nPhương Nguyên bước vào trong trại, những người gặp theo dọc đường nhao nhao bên cạnh, người thì tán tụng, người thì hiếu kì, kẻ thì đố kị.\n\n“Phương Nguyên.” Xích Sơn bỗng nhiên xuất hiện ở một ngã rẽ, kêu lớn một tiếng."
}
