{
  "id": "chuong-2903-so-doanh-djau-2",
  "slug": "chuong-2903-so-doanh-djau-2",
  "title": "Chương 2903: Sở Doanh đâu? (2)",
  "order": 2903,
  "volume": "",
  "content": "Chương 2903: Sở Doanh đâu? (2)\n------------------------------\n\nÁnh mắt quần tiên đều tập trung trên mặt Thẩm Tòng Thanh, sắc mặt Thẩm Tòng Thanh biến hóa thật vi diệu.\n\nTrên hòn đảo nhỏ này, các phương pháp điều tra đều không dễ làm, nhưng ông đã điều tra rõ ràng chung quanh.\n\nÔng đi nhanh mấy bước, đập vào từng thân cây. Vân Thê Mộc bị tiếp xúc, lập tức sụp đổ thành bã vụn.\n\nThẩm Tòng Thanh hít sâu một hơi, nói với thuộc hạ của mình: “Đây đều là Vân Thê Mộc, nhưng Đăng Vân Thê Diệp Tâm trên lá cây của chúng ta đều bị lấy đi hết. Đây đều là tiên tài Bát chuyển, giá trị rất cao. Mau xem còn con cá lọt lưới nào không?”\n\nCổ tiên Thẩm gia tất nhiên tin tưởng Thẩm Tòng Thanh. Nhậm Tu Bình, Đồng Họa thì nửa tin nửa ngờ, đồng thời cũng ngại mặt mũi, đành phải tuân theo mệnh lệnh, tản ra xung quanh.\n\nKết quả từng cây Vân Thê Mộc bị đánh tan. Chúng tiên chết sống cũng không tìm được một mảnh Đăng Vân Thê Diệp Tâm nào.\n\nToàn bộ khu rừng đều do Vân Thê Mộc tạo thành, nhưng đã không còn một gốc cây nào còn sống.\n\nThẩm Tòng Thanh bước ra khỏi khu rừng, trong lòng không khỏi nghi hoặc: “Những thứ này đều là Vân Thê Mộc sao? Nếu quả thật như vậy, số lượng không khỏi quá nhiều.”\n\nQuần tiên bước ra khỏi rừng cây, liền thấy một vùng đất vàng. Gió thổi qua, bụi đất tung bay.\n\nKhu vực hoang vu.\n\nĐây là ấn tượng đầu tiên của mọi người.\n\n“Trong không khí giống như có khí tức của Thanh Phong Thảo.” Thẩm Tòng Thanh khịt mũi, ngồi xổm trên mặt đất, gạt lớp đất đi, dưới lớp đất lộ ra từng cái lỗ nhỏ.\n\nSắc mặt Thẩm Tòng Thanh khẽ biến.\n\nLần này, ngay cả Tằng Lạc Tử cũng nhận ra được chỗ kỳ lạ. Y thấp giọng nói: “Nơi này chỉ sợ đã từng là nơi trồng Thanh Phong Thảo. Ta ngửi được mùi hương tươi mát của Thanh Phong Thảo. Những lỗ tròn ở đây to như nắm đấm, vách lỗ mượt mà, sạch sẽ, chính là tác dụng của bộ rễ đặc biệt của Thanh Phong Thảo.”\n\nMiếu Minh Thần kinh ngạc nói: “Thanh Phong Thảo là tiên tài Thất chuyển. Nếu nói như vậy, trên mặt đất có những lỗ tròn này đã từng là một thảo nguyên Thanh Phong Thảo sao?”\n\n“Mặc dù có chút không thể tưởng tượng được, nhưng đừng quên, chúng ta đang ở bên trong Thương Lam Long Kình. Nơi này là chân truyền Nhạc Thổ Tiên Tôn đấy.” Lời nói của nữ tiên Hoa Điệp giống như một tảng đá lớn rơi xuống tâm hồ của quần tiên.\n\nThẩm Tòng Thanh cau mày, bỗng nhiên nhìn về phía Miếu Minh Thần: “Tại sao trong đội ngũ các ngươi lại thiếu một người?”\n\nMiếu Minh Thần giật mình, chẳng trách hắn ta lại có cảm giác là lạ. Được Thẩm Tòng Thanh nhắc nhở như thế, hắn ta không khỏi tỉnh ngộ. Đúng rồi, thiếu mất Sở Doanh.\n\n“Sở Doanh không có ở đây.” Phong Tướng trầm giọng nói.\n\n“Hắn đi đâu rồi?”\n\n“Nói đến, hắn chết rất nhanh, hẳn phải đến đây từ sớm.”\n\n“Chẳng lẽ hắn thức dậy, sau đó vét sạch tiên tài chỗ này?”\n\nQuần tiên đều là người khôn khéo. Trước đó, bởi vì giằng co, bầu không khí khẩn trương, sau đó lại thăm dò đảo nhỏ, cho nên không có ai nghĩ đến hắn.\n\nSau một phen thảo luận, tất cả mọi người đều lo lắng.\n\nThẩm Tòng Thanh không để ý đến Miếu Minh Thần, lúc này bước nhanh về phía trước.\n\nMiếu Minh Thần do dự một chút rồi đi theo.\n\nQuần tiên rất nhanh đến trước một cái hố to.\n\nHố này rộng hơn mười dặm, sâu mấy chục trượng, bên trong hố còn có mảnh vụn.\n\nThổ Đầu Đà nhặt những mảnh vụn này lên, cẩn thận nhìn, lập tức rống to: “Ông trời ơi, đây là tiên tài Thất chuyển Hùng Kê Thiết. Chúng bị tên khốn nào đào lên, chỉ để lại những mảnh vụn này.”\n\nThổ Đầu Đà mở to mắt, kêu to.\n\n“Hùng Kê Thiết nhất định là quặng sắt lộ thiên. Một tiếng gà trống trời hửng sáng. Một lượng lớn Hùng Kê Thiết như vậy, gió thổi qua, nhất định sẽ chấn động, dần dần sinh ra tiên tài Bát chuyển là sắt Bạch Tuyết.” Thẩm Tòng Thanh lạnh lùng nói: “Chúng ta mau tìm tên Sở Doanh kia.”\n\nQuần tiên đều lo lắng.\n\nTiên tài trước mắt rất có thể đã bị Sở Doanh đào đi.\n\nBọn họ nhất định phải tìm được hắn.\n\nBọn họ nhanh chóng tản ra, miệng kêu to, nhưng không hề phát hiện được bóng dáng của Phương Nguyên, chỉ thấy từng cái hố, hoặc con sông khô cạn, để lại vết tích rất nhiều hoa cỏ cây cối bị nhổ đi.\n\nĐảo tiếp dẫn không lớn. Quần tiên kiểm tra xong, cũng không có chút thu hoạch nào, rất nhanh đã tập trung đến giữa hòn đảo.\n\nGiữa hòn đảo nhỏ, bọn họ khiếp sợ phát hiện được một điều.\n\nMột tấm bia cao ngất, toàn thân giống như được tạo từ hoàng kim, tản ra ánh sáng óng ánh màu vàng nhạt.\n\nTiên cổ ốc Bát chuyển, bia công đức.\n\nMặt ngoài bia công đức, văn tự không ngừng hiện lên, giới thiệu đảo tiếp dẫn, đồng thời cũng giới thiệu kỹ càng về chân truyền Nhạc Thổ Tiên Tôn.\n\nMuốn thu hoạch được chân truyền Nhạc Thổ Tiên Tôn, nhất định phải thực hiện nhiệm vụ trên bia công đức. Sau khi hoàn thành nhiệm vụ, sẽ thu hoạch được công đức. Công đức càng nhiều, có thể đổi lấy đồ vật có giá trị liên quan.\n\nNếu không tiếp nhận nhiệm vụ, nhóm cổ tiên chỉ có thể ở một cách buồn chán trên đảo, không được ra ngoài, cũng không đến được những địa phương khác trong thế giới động thiên.\n\nĐương nhiên, Nhạc Thổ Tiên Tôn lòng dạ từ bi, sẽ không để mọi người đến không công một chuyến. Đủ loại tiên tài trên đảo nhỏ chính là đặc biệt chuẩn bị cho bọn họ.\n\nSau ba trăm ngày, bọn họ sẽ được truyền tống ra ngoài.\n\nQuần tiên xôn xao.\n\n“Trên đảo nhỏ đích thật có tiên tài. Số Đăng Vân Thê Diệp Tâm, Thanh Phong Thảo, Hùng Thiết Kê... đều không phải là giả.”\n\n“Bọn chúng đã bị người khác lấy mất rồi. Cái tên trời đánh kia vơ vét thật sạch sẽ, hoàn toàn chẳng để lại cho chúng ta chút nào.”\n\n“Hẳn là tên Sở Doanh kia?”\n\n“Sở Doanh ở đâu? Tại sao không thấy bóng dáng của hắn?”\n\n“Ta phát hiện được Sở Doanh rồi.” Nữ tiên Hoa Điệp vội kêu lên.\n\nQuần tiên tập trung đến bên cạnh nàng, đến một bên khác của bia công đức, thuận theo ngón tay chỉ của nữ tiên Hoa Điệp, bọn họ nhìn thấy trên mặt bia dần dần hiện lên văn tự."
}
