{
  "id": "chuong-1048-xao-tra-thanh-cong-3",
  "slug": "chuong-1048-xao-tra-thanh-cong-3",
  "title": "Chương 1048: Xảo trá thành công (3)",
  "order": 1048,
  "volume": "",
  "content": "Chương 1048: Xảo trá thành công (3)\n-----------------------------------\n\nMọi người đều xôn xao, không nghĩ đến lại có phát sinh thay đổi như vậy.\n\nTần Bách Thắng cũng ngây ra.\n\nSắc mặt Bá Tiên tái đi, sau đó thở dài.\n\nPhương Nguyên cười ha hả: “Khá lắm U Lan Kiếm Sư, đúng là rất có kiên nhẫn.”\n\nMật thất hai mươi ba vang lên giọng nói của Thái Bạch Vân Sinh, giống như chuyện tốt thành chuyện xấu, thẹn quá hóa giận, một lần nữa nâng giá.\n\nPhượng Cửu Ca cười khổ. Ông ta nhìn thấy nhiều lần như vậy, trong lòng đã tin tưởng mười phần người trong mật thất hai mươi ba thật lòng đấu giá.\n\n“Vận khí lần này của ta không tốt, muốn mua hai con tiên cổ, nhưng lại gặp phải hai đối thủ. Quan trọng là hai đối thủ này đều có tài lực hùng hậu.”\n\n“Không, đại hội đấu giá không cấm ngầm đổi mật thất. Cũng có khả năng người trong mật thất này chính là nhân vật bên trong mật thất số một. Có lẽ ông ta cũng biết chuyện Cận Thủy Lâu Thai? Dù sao Mặc Dao đúng là đã lưu lại truyền thừa. Hoặc chính phái khác ở Trung Châu không muốn nhìn thấy Linh Duyên Trai ta...”\n\nPhượng Cửu Ca thật sự là người thông minh, nhưng người thông minh quá thì thường hay nghĩ nhiều.\n\n“Bất kể thế nào, vì Cận Thủy Lâu Thai, ta cũng phải lấy cho bằng được tiên cổ Nhạc Sơn Nhạc Thuỷ.” Phượng Cửu Ca rất nhanh quyết tâm, một lần nữa đấu giá.\n\nÔng ta và Thái Bạch Vân Sinh ngươi đến ta đi, dây dưa không ngớt.\n\nDưới ánh mắt ngày càng kinh ngạc của các cổ tiên, giá tiên cổ Nhạc Sơn Nhạc Thủy liên tục tăng lên, rất nhanh đã bước vào năm vị trí đầu tiên.\n\nSau đó, nó lại dùng tốc độ kinh người nhảy lên vị trí thứ hai.\n\nGiá cao thứ nhất đương nhiên là Phượng Cửu Ca dùng hai tiên cổ đổi một tiên cổ, mua lại cổ Lãng Tích Thiên Nhai của Phương Nguyên.\n\n“Chẳng lẽ còn muốn ta lấy hai đổi một?” Sắc mặt Phượng Cửu Ca lạnh lùng. Bây giờ ông ta đã có đúng tâm trạng của Sở Độ trước đó, thể nghiệm đầy đủ cái gì gọi là khí thế hùng hổ dọa người.\n\nMặc kệ ông ta tăng giá như thế nào, người trong mật thất hai mươi ba cũng nhất định báo giá cao hơn một bậc.\n\nPhượng Cửu Ca ngồi không yên, bắt đầu dạo bước trong mật thất.\n\nNếu lấy hai đổi một có thể thành công, ông ta khẽ cắn môi, cũng có thể làm như vậy. Nhưng trong lòng ông ta luôn có cảm giác không ổn, tuy nhiên cái không ổn đó là gì, ông ta lại không thể nói ra.\n\n“Nếu lần này ta lấy hai đổi một nữa, chỉ sợ người hữu tâm sẽ nhìn ra được mục đích của ta. Đối với việc ta tìm kiếm cổ Thủy Nhũ Giao Dung sẽ bị ảnh hưởng.”\n\nMục tiêu Phượng Cửu Ca trực chỉ Cận Thủy Lâu Thai, nhưng ba tiên cổ hạch tâm, bên trong đại hội đấu giá chỉ mới xuất hiện hai con. Đương nhiên ông ta cũng muốn đoạt luôn tiên cổ Thủy Nhũ Giao Dung vào tay.\n\nTrong lòng Phượng Cửu Ca cảm thấy không ổn, thậm chí còn cảm thấy bất an.\n\nÔng ta trở về chỗ ngồi, quyết định chủ động xuất kích. Ông ta một lần nữa báo giá, yêu cầu người bán đưa ra nhu cầu mới, ông ta sẽ cố gắng thỏa mãn.\n\nPhương Nguyên cố ý dừng lại một phen, làm như đang suy nghĩ.\n\nChợt, hắn thông qua Tần Bách Thắng đưa ra yêu cầu mới, một phần chân truyền Trí đạo hoàn chỉnh.\n\nMọi người xôn xao. Cái giá này quá cao, lại có người có thể nói ra miệng.\n\nPhượng Cửu Ca sửng sốt. Trong tay ông ta cũng có chân truyền Trí đạo nhưng không trọn vẹn. Người bán làm như vậy, chẳng lẽ không muốn bán nữa?\n\nThái Bạch Vân Sinh hô to: “Trong tay ta cũng có một bản truyền thừa Trí đạo không trọn vẹn.”\n\nPhượng Cửu Ca theo sát đằng sau: “Truyền thừa Trí đạo không trọn vẹn, trong tay ta cũng có.”\n\nThái Bạch Vân Sinh hừ lạnh: “Xin người bán đưa ra yêu cầu mới.”\n\nCác cổ tiên nhìn nhau. Bọn họ không nghe lầm chứ. Chẳng lẽ giá tiền này còn có thể cao hơn?\n\nTần Bách Thắng im lặng, sau đó thay Phương Nguyên lên tiếng: “Người bán yêu cầu sát chiêu ngụy trang thân phận, hiệu quả càng cao càng tốt.”\n\nTrong lòng Phượng Cửu Ca trở nên căng thẳng. Người bán đã nói như thế, không thể nghi ngờ càng thêm coi trọng sát chiêu ngụy trang.\n\nThái Bạch Vân Sinh rất nhanh lên tiếng: “Vừa lúc ta có một sát chiêu hoàn thiện. Tuy là phàm đạo nhưng lại có nguồn gốc từ Đạo Thiên Ma Tôn, chính là Gặp Mặt Không Quen Biết.”\n\nGặp Mặt Không Quen Biết? Đạo Thiên Ma Tôn.\n\nTrong đại sảnh lại gợn sóng lần nữa.\n\nTrán Phượng Cửu Ca đổ đầy mồ hôi, hai tay nắm chặt thành nắm đấm, ánh mắt gấp rút. Do dự một lát, ông ta hô lên: “Ta cũng có một sát chiêu, là tàn chiêu tiên đạo, có nguồn gốc từ Đạo Thiên Ma Tôn, có tên là Gặp Mặt Giống Như Từng Quen Biết.”\n\nMọi người kinh hô lên.\n\nPhương Nguyên hưng phấn đứng phắt dậy, tinh mang bắn ra trong mắt: “Xem ra kiếp trước nghe đồn không phải là giả. Không có lửa làm sao có khói. Linh Duyên Trai đúng là có sát chiêu tiên đạo Gặp Mặt Giống Như Từng Quen Biết.”\n\nTuy đồ tốt Linh Duyên Trai rất nhiều nhưng đa số chỉ mang tính tiêu chí, lại không tiện qua mặt người khác. Chỉ cần lừa dối một chút, đối phương lập tức bừng tỉnh. Nhưng đối với Phương Nguyên mà nói, cái mà hắn cần nhất chính là sát chiêu này.\n\nCho dù kiếp trước, Linh Duyên Trai nắm giữ sát chiêu Gặp Mặt Giống Như Từng Quen Biết cũng giữ kín không nói ra. Trong đại chiến ngũ vực, bọn họ điều động gián điệp, xâm nhập vào lòng địch, lấy được rất nhiều chiến quả.\n\nNhiều lần, cổ tiên trong trận doanh địch ta không ngừng phân tích. Lúc này mới dần xác định là Gặp Mặt Giống Như Từng Quen Biết.\n\nNhưng Linh Duyên Trai từ đầu đến cuối vẫn không thừa nhận.\n\nDù sao bọn họ cũng là một trong thập đại cổ phái, thuộc Chính đạo, nhưng lại dùng sát chiêu của Đạo Thiên Ma Tôn, mặt mũi không biết để đâu.\n\nPhương Nguyên không biết, sát chiêu này trên thực tế là vật thuộc quyền sở hữu của Phượng Cửu Ca. Kiếp trước Phượng Cửu Ca cống hiến cho môn phái, lúc đó mới dấy lên mấy lời đồn đoán.\n\nPhương Nguyên không biết điều này, cũng không đoán được đối diện chính là Phượng Cửu Ca, tuy nhiên cũng không ảnh hưởng hắn xảo trá được sát chiêu này.\n\nĐương nhiên, Phượng Cửu Ca sẽ không đưa sát chiêu hoàn chỉnh cho Phương Nguyên.\n\nSát chiêu tiên đạo không trọn vẹn đã hoàn toàn áp đảo sát chiêu phàm đạo Gặp Mặt Không Quen Biết.\n\nLúc này Phương Nguyên đã xác định sẽ bán tiên cổ Nhạc Sơn Nhạc Thủy cho U Lan Kiếm Sư.\n\nNhư vậy, hắn không những có được một lượng lớn tiên tài, hoàn thành danh sách gần một nửa, hơn nữa còn đạt được một con tiên cổ Cật Lực, một phần truyền thừa Trí đạo không trọn vẹn, còn có tàn chiêu Gặp Mặt Không Quen Biết.\n\nHai bên âm thầm giao tiếp. Khi hoàn thành giao dịch, Tần Bách Thắng bắt đầu đấu giá tiên cổ tiếp theo.\n\nGương mặt Phượng Cửu Ca không hề có biểu hiện gì, nhìn tiên cổ Nhạc Sơn Nhạc Thủy trong tay, ánh mắt hơi lấp loé.\n\nTrong lòng ông ta có một cảm giác không ổn, cảm giác đó vẫn quanh quẩn không tiêu tan.\n\n“Vượt qua hết mọi khó khăn, chung quy cũng đã lấy được con tiên cổ này. Cho dù tốn hao không ít, nhưng luận đến phần thưởng mà môn phái ban thưởng khi hoàn thành nhiệm vụ, cũng có thể bù lại, thậm chí còn hơn.”\n\n“Mặc dù tiên cổ Cật Lực rất trân quý nhưng chỉ có tác dụng đối với cổ tiên Lực đạo.”\n\n“Cho dù hy sinh Gặp Mặt Giống Như Từng Quen Biết, cũng chỉ là một tàn chiêu. Cho dù cho hết toàn bộ, tiên cổ hạch tâm duy nhất cũng đã nằm trong tay ta, không sợ đối phương chơi kế sách khác.”\n\nTrong lòng Phượng Cửu Ca suy nghĩ, lúc này mới dần hoà hoãn lại.\n\nTrong đại sảnh, không ít cổ tiên tranh giành tiên cổ. Phương Nguyên và Phượng Cửu Ca không lên đài, chỉ kiểm tra thứ mà mình đã lấy được.\n\nDưới sự chủ động từ bỏ tiên cổ Cật Lực của Phượng Cửu Ca, Phương Nguyên dễ dàng luyện hoá, cất vào trong tiên khiếu, cũng không có cái gì là không ổn.\n\nCòn về phần truyền thừa Trí đạo không trọn vẹn, so với truyền thừa Ác Niệm lúc trước của Phương Nguyên thì hoàn chỉnh hơn một chút. Hắn còn một bộ cổ phương Ức Niệm(1) từ Nhất chuyển đến Ngũ chuyển, cổ phương tiên cổ Hồi Ức và một vài sát chiêu phàm đạo.\n\nㅤ\n\n(1) \\[Ức Niệm: hồi tưởng, nhớ lại (Ức trong kí ức).\\]"
}
