{
  "id": "chuong-1589-djia-tai-lan-thu-ba-cua-phuong-nguyen",
  "slug": "chuong-1589-djia-tai-lan-thu-ba-cua-phuong-nguyen",
  "title": "Chương 1589: Địa tai lần thứ ba của Phương Nguyên",
  "order": 1589,
  "volume": "",
  "content": "Chương 1589: Địa tai lần thứ ba của Phương Nguyên\n-------------------------------------------------\n\n“Lên.” Một vị cổ tiên lão giả trên cao nhất bỗng nhiên hét lớn một tiếng, toàn thân bắn ra hào quang vô biên.\n\nTheo sát người này, cổ tiên Chính đạo Nam Cương lần lượt phát lực, rất nhiều tiên nguyên tiêu hao, rất nhiều phàm cổ bay múa. Từng con tiên cổ từ trong tay cổ tiên bay ra, rơi xuống bên trên vị trí thích hợp.\n\nKhông ít cổ tiên gương mặt nhăn nhó, biểu hiện khẩn trương, càng có người mười ngón tay run lên nhè nhẹ.\n\nBọn họ bố trí cổ trận ở đây đã kéo dài chín ngày chín đêm.\n\nHiển nhiên, cho đến nay, cổ tiên bố trí cổ trận siêu cấp đã đến điểm quan trọng nhất.\n\n“Bọn họ sắp thành công rồi.”\n\n“Chúng ta còn chưa ra tay sao? Nếu không ra tay...”\n\n“Haiz, không còn cơ hội nữa đâu. Chung quanh bọn họ có cổ tiên cường giả mai phục, thậm chí ta còn hoài nghi còn có tiên cổ ốc tọa trấn.”\n\n“Như vậy...”\n\nMột đợt giao lưu yên lặng không một tiếng động được triển khai.\n\nMa đạo, tán tiên đều hiểu được giá trị của mộng cảnh siêu cấp này. Cho dù không có mộng cảnh, nơi này đã phát sinh cuộc đại chiến thần bí, nói không chừng còn lưu lại hài cốt cổ tiên hoặc truyền thừa, tất cả đều là trân bảo.\n\nNhưng nhóm cổ tiên Chính đạo làm việc cực kỳ ổn thoả, từ đầu đến cuối đều không cho đám Ma đạo và tán tiên có cơ hội.\n\nRơi vào đường cùng, bọn họ sáng suốt lựa chọn rút lui.\n\nOành!\n\nMột tiếng vang thật lớn, một cột sáng bay thẳng chín tầng mây.\n\nCột sáng xuất hiện rất nhanh mà biến mất cũng rất nhanh.\n\nMột cổ trận siêu cấp dần dần biến mất trong tầm mắt của chúng tiên.\n\n“Vất vả nhiều ngày, rốt cuộc cũng đã xong!” Lão giả chủ trì bày trận chậm rãi hạ xuống.\n\nCác cổ tiên Chính đạo cùng nhau tập trung lại một chỗ.\n\n“Bố trí cổ trận lần này, Vũ gia ta đã bỏ ra đến năm con tiên cổ. Cho nên, mộng cảnh ở đây nên có ba thành thuộc về Vũ gia ta.”\n\n“Haha, nói rất có lý, nhưng... La gia ta bỏ ra tiên cổ tuyệt không ít hơn Vũ gia ngươi.”\n\n“Nói như vậy làm gì. Không có chúng ta cùng xuất lực, hao phí tiên nguyên, cổ trận siêu cấp này có thể dựng lên được sao?”\n\n“Theo ta thấy, muốn nói cống hiến, Thái thượng đại trưởng lão Trì Khúc Do đại nhân nhà ta bố trí cổ trận chủ đạo, ông ấy hoàn toàn xứng đáng là người có công lao đứng nhất.”\n\nMặc dù cổ trận siêu cấp đã được bố trí xong, nhưng nhóm cổ tiên Chính đạo vẫn còn chưa bàn xong chuyện chia cắt mộng cảnh.\n\nNhất thời, âm thanh bàn tán càng lúc càng lớn, dần dần chuyển sang chiều hướng cãi nhau.\n\nNhưng thường cãi nhau sẽ không mang lại kết quả.\n\nĐám cổ tiên Chính đạo tan rã trong không vui, bắt đầu trù tính lợi ích của mình.\n\n....\n\nMấy ngày sau.\n\nNúi Thương Lượng.\n\n“Tâm Từ bái kiến Thanh Thanh đại nhân.” Thương Tâm Từ khom mình hành lễ.\n\nThương Thanh Thanh nhìn Thương Tâm Từ trước mặt, gật đầu hài lòng: “Ta không nhìn lầm ngươi. Mấy ngày qua, ngươi đảm đương chức Tộc trưởng rất tốt. Thành viên Thương gia dần dần đã có hiện tượng quy tâm.”\n\n“Tâm Từ có thể có được ngày hôm nay vẫn là nhờ một tay Thanh Thanh đại nhân cất nhắc.” Thương Tâm Từ chân thành nói lời cảm ơn.\n\nThương Thanh Thanh đi vào chủ đề chính: “Lần này ta cho gọi ngươi đến là có chút chuyện muốn hỏi ngươi. Sau khi ngươi đảm đương chức Tộc trưởng, chuyện đầu tiên là xóa đi lệnh truy nã Hắc Bạch Song Sát. Nhưng ngươi có biết không, vị Hắc Sát ca ca kia của ngươi không phải là Phương Chính, mà là Phương Nguyên.”\n\n“Phương Nguyên?” Vẻ mặt Thương Tâm Từ hiện lên chút nghi hoặc.\n\nNàng vạn lần không nghĩ đến, Thương Thanh Thanh đại nhân đặc biệt gọi nàng đến để nói với nàng chuyện của Hắc Sát ca ca.\n\nThương Tâm Từ đảm đương chức Tộc trưởng Thương gia, tầm mắt thoáng đạt, biết rất nhiều bí mật, cũng biết được vị tiên tử mỹ mạo trước mặt chính là cổ tiên cao cao tại thượng, ngạo thị phàm tục, siêu việt cổ tiên!\n\nVị cổ tiên này lại đang nhắc đến một vị cổ sư phàm nhân khác với nàng, không khiến nàng nghi hoặc sao?\n\nThương Thanh Thanh nghiêm túc nói: “Tâm Từ, những lời tiếp theo mà ta nói, ngươi hãy lắng nghe cho thật kỹ. Mỗi một câu một chữ đều rất quan trọng.”\n\n“Vâng, Tâm Từ xin nghe lời dạy bảo.”\n\n“Vị Hắc Sát Phương Chính mà ngươi kết bạn, thật ra tên là Cổ Nguyệt Phương Nguyên. Lai lịch của hắn rất lớn, không thể coi thường, xuất quỷ nhập thần, cực kỳ nguy hiểm. Hắn là cổ tiên Ma đạo, phạm vào đại án nghiêm trọng. Hiện tại không chỉ có Nam Cương ta mà còn có cổ tiên Trung Châu, Bắc Nguyên, Đông Hải, Tây Mạc đều đang truy đuổi hắn.” Thương Thanh Thanh trầm giọng nói.\n\nThương Tâm Từ há miệng, vẻ mặt vô cùng kinh ngạc.\n\nNhất thời, nàng cảm giác hình như mình nghe nhầm.\n\nTừ lúc nào Hắc Sát ca ca đã thành tiên, hơn nữa còn khiến cho Thanh Thanh đại nhân kiêng kỵ như vậy?\n\n“Ngươi đừng hoài nghi mình nghe nhầm, ta cần gì phải đùa giỡn chuyện này với ngươi? Ngươi và tên ma đầu Phương Nguyên đã từng kết giao với nhau, bây giờ hãy nói với ta toàn bộ những chuyện đã xảy ra.” Thương Thanh Thanh nói.\n\n“A, a, vâng vâng...” Thương Tâm Từ vất vả lắm mới lấy lại tinh thần, bắt đầu nhớ lại: “Lần đầu tiên ta gặp được Hắc Sát ca ca là trong thương đội. Huynh ấy thật ra là một người tốt, giúp ta thoát khỏi khó khăn...”\n\nThương Tâm Từ nhớ lại chuyện cũ, gương mặt không khỏi hiện lên sự ôn nhu.\n\nToàn bộ quá trình, Thương Thanh Thanh lẳng lặng lắng nghe, không nói một lời.\n\nThương Tâm Từ nói xong, cố gắng lấy hết dũng khí, nhẹ giọng biện giải cho Phương Nguyên: “Thanh Thanh đại nhân, ta nghĩ không biết có sai lầm gì trong này hay không? Phương Chính, A, Phương Nguyên ca ca rõ ràng chỉ là cổ sư phàm nhân, tại sao lại là đại ma đầu nguy hại thiên hạ chứ?”\n\n“Haha.” Trên gương mặt Thương Thanh Thanh hiện lên vẻ trào phúng: “Hắn không phải là đại ma đầu thì còn ai có thể chứ? Sự giảo hoạt âm hiểm của hắn, không phải là thứ ngươi có thể tưởng tượng được. Hắn đã quậy giới cổ tiên Bắc Nguyên đến long trời lở đất. Thiên Đình Trung Châu thậm chí còn chưa bắt được hắn. Không ai biết hắn ở đâu, đang làm chuyện xấu gì, bày ra âm mưu quỷ kế gì. Ngươi kết giao với hắn có thể không đơn giản như ngươi đã nghĩ. Ta có thể nghe ra có một âm mưu trong chuyện này!”\n\n“Ngươi biết không? Bởi vì mối quan hệ của ngươi và hắn, hiện tại toàn bộ Thương gia chúng ta phải chịu đủ áp lực của cổ tiên Nam Cương. Từ nay về sau, ngươi nhất định phải một đao lưỡng đoạn với hắn, không được liên quan bất cứ thứ gì. Hãy lo mà làm chức Tộc trưởng Thương gia của ngươi cho tốt đi. Ngươi lui xuống được rồi.”\n\nThương Tâm Từ đành phải lui ra.\n\n“Ngươi cứ như vậy mà thả nàng ta đi sao?” Sau khi Thương Tâm Từ rời đi, một bóng người xuất hiện đứng bên cạnh Thương Thanh Thanh.\n\nDáng người vị cổ tiên này thon gầy, che mặt, chính là cổ tiên Thương gia Thương Tham Mặc.\n\nThương Thanh Thanh cười hỏi: “Còn có thể như thế nào nữa?”\n\nThương Tham Mặc nghiêm mặt nói: “Ít nhất không thể chỉ tin lời nàng ta nói. Phải sưu hồn thì mới biết được chuyện gì xảy ra.”\n\nÝ cười Thương Thanh Thanh lại càng đậm: “Ngươi nhìn đây là cái gì?”\n\nNói xong, nàng duỗi tay áo ra.\n\nTay của nàng đã mất đi sắc người, giống như thân cây, từ móng tay sinh ra từng đóa hoa lan nhỏ.\n\nThương Tham Mặc nhìn thấy, hơi sững người: “Ta ngược lại quên mất ngươi có sát chiêu tiên đạo này, so với sưu hồn thì đúng là đáng tin hơn nhiều.”\n\n“Ta biết Phương Nguyên đã từng ở lại thành Thương Gia. Hắn đến đây là muốn giành lấy cơ duyên tu hành, không hổ danh là người trùng sinh có được Xuân Thu Thiền. Đó không phải là chuyện gì lớn, cũng không có âm mưu tính toán nào bị hắn mai phục xuống.” Thương Thanh Thanh nói.\n\nThương Tham Mặc gật đầu: “Vậy thì ta yên tâm rồi. Nhưng đám người ngoài kia, nên giải thích với bọn họ như thế nào?”\n\nThương Thanh Thanh cười lạnh một tiếng: “Bọn họ? Đơn giản chỉ là muốn mưu đoạt càng nhiều mộng cảnh càng tốt, cho nên mới lấy cái cớ Phương Nguyên để công kích Thương gia chúng ta. Bây giờ kết quả của việc điều tra này đã đủ ngăn cái miệng bọn họ lại rồi.”\n\nTinh mang loé lên trong mắt Thương Tham Mặc. Y ngẩng đầu nhìn về nơi xa, ánh mắt dường như xuyên thấu núi Thương Lượng, nhìn thấy mộng cảnh siêu cấp kia: “Có lẽ...cổ tiên Thương gia chúng ta khách sáo quá lâu, người khác đều cho rằng chúng ta không thiện chiến.”"
}
