{
  "id": "chuong-2827-toan-bat-tan-ta-la-loai-nguoi-nay-sao-1",
  "slug": "chuong-2827-toan-bat-tan-ta-la-loai-nguoi-nay-sao-1",
  "title": "Chương 2827: Toán Bất Tẫn ta là loại người này sao? (1)",
  "order": 2827,
  "volume": "",
  "content": "Chương 2827: Toán Bất Tẫn ta là loại người này sao? (1)\n-------------------------------------------------------\n\nBản thân động thiên Hoa Văn không thể chiếm đoạt, nhưng truyền thừa Tín đạo, các loại tài nguyên đều là mục tiêu mà Phương Nguyên mơ ước.\n\nHiện tại, Phương Nguyên có năm phân thân.\n\nPhân thân Trụ đạo là phân thân sớm nhất, trước mắt vì để lợi dụng vầng sáng trí tuệ, cho nên đã dừng ở Lục chuyển.\n\nPhân thân Long nhân có tu vi cao nhất, Thất chuyển, đồng thời còn khống chế Long Cung, thực lực cũng mạnh nhất. Hiện tại, hắn đang tiếp xúc với Cổ tộc, cũng có không ít thành quả đáng mừng.\n\nChiến Bộ Độ trải qua sự giúp đỡ của Phương Nguyên, phát triển cực lớn. Lý Tiểu Bạch còn phải dựa vào bản thân cố gắng nhiều hơn, còn chưa đến thời điểm phát lực.\n\nNói về thân phận giả của Phương Nguyên, vậy thì càng nhiều hơn.\n\nMột ngày nọ, Phòng gia chủ động liên lạc với Phương Nguyên.\n\nChính xác hơn mà nói không phải Phương Nguyên, mà là thân phận ngụy trang của hắn, Toán Bất Tẫn.\n\n“Toán Bất Tẫn trưởng lão, chúng ta cần ngươi xuất lực, phụ trợ Thái thượng Nhị trưởng lão mau chóng luyện hóa Đậu Thần Cung.”\n\nPhương Nguyên vui mừng vô cùng. Hắn gia nhập Phòng gia, ngoại trừ khai phát sa mạc Thanh Quỷ, còn có một mục đích khác, chính là mưu đoạt Đậu Thần Cung.\n\nTiên cổ ốc Bát chuyển này là vật của Nguyên Liên Tiên Tôn, uy năng cực lớn, Phương Nguyên đã tự mình lĩnh hội qua.\n\n“Cũng may mà ta có sát chiêu Nhân Quả Thần Thụ. Đây có lẽ sẽ là át chủ bài quan trọng giúp ta cướp đoạt Đậu Thần Cung.” Phương Nguyên thầm nghĩ.\n\n....\n\nĐại bản doanh Phòng gia.\n\nMột tiên cổ ốc gạch xanh ngói vàng, nguy nga như núi, sinh động trong sự uy nghiêm, tràn ngập sinh cơ trong sự trang trọng, tản ra hương khí cỏ cây tươi mát.\n\nCửa cung rộng mở, có thể thấy được đại điện rộng lớn bên trong. Hành lang có mấy chục cây trụ lớn, cây nào cũng tráng kiện, lấp loé ánh sáng màu thanh đồng.\n\nTrên cánh cửa chính có một bảng hiệu, bên trên có viết ba chữ to, chính là Đậu Thần Cung.\n\nChung quanh Đậu Thần Cung còn xây dựng một cổ trận Trí đạo hình trăng lưỡi liềm, bao quanh một nửa Đậu Thần Cung.\n\nCổ trận Trí đạo loé lên ánh sáng màu lam nhạt, chiếu rọi bên trong Đậu Thần Cung, lam quang như nước, vẫn đang cố gắng thẩm thấu vào bên trong Đậu Thần Cung, nhưng hiệu quả không tốt.\n\nSau khi kéo dài một lát, cổ trận Trí đạo ngưng lại, từ bên trong bước ra hai vị cổ tiên.\n\nMột người mặc hoàng sam, dung mạo bình thường, còn có râu, giống như phàm nhân. Lúc này, sắc mặt ông ta tái nhợt, trán đổ đầy mồ hôi, là Thái thượng nhị trưởng lão Phòng Thê Trường.\n\nMột người khác mặc áo bào đen, diện mạo trung niên, thân hình gầy gò, mái tóc dài xõa vai, tóc mai hai bên hoa râm, lộ ra ngạo khí cao ngạo, chính là Toán Bất Tẫn mà Phương Nguyên ngụy trang.\n\nLúc này, Phương Nguyên cảm thán nói: “Đậu Thần Cung này thật sự cao minh. Cho dù không có người trấn thủ, cũng giống như vật sống. Nó giống như một cây đại thụ chọc trời, còn chúng ta là hai con tiểu trùng. Cho dù dốc hết toàn lực thẩm thấu, đối với Đậu Thần Cung mà nói, chẳng qua cũng chỉ chín trâu mất một sợi lông.”\n\n“Đúng vậy.” Phòng Thê Trường gật đầu: “Càng hỏng hơn chính là, chúng ta bẻ gãy cành lá trên cây thụ lớn này, qua không được bao lâu, nó lại sinh trưởng lần nữa.”\n\nPhương Nguyên phân tích: “Đây đích thật là phong cách của Nguyên Liên Tiên Tôn. Căn cứ theo lịch sử ghi chép, ông ta là người có tiên nguyên dồi dào nhất trong các tôn giả lịch đại. Đồng thời năng lực khôi phục cũng đứng thứ nhất, có được tinh tuý Mộc đạo. Nhị trưởng lão, chúng ta đều là cổ tiên Trí đạo, muốn luyện hóa tiên cổ ốc Mộc đạo này, khó khó khó. Không ngại mời một hai đại năng Mộc đạo phối hợp với chúng ta, nhất định sẽ có lương hiệu.”\n\nPhòng Thê Trường cười khổ: “Lão đệ, ngươi cho rằng ta không thử sao? Đáng hận là, Tây Mạc vốn thưa thớt Mộc đạo, đồng thời tin tức tộc ta đoạt được Đậu Thần Cung đã sớm lộ ra ngoài. Các thế lực siêu cấp khác hình thành thế vây quanh, sớm phát lực về phương diện này, kẹp lại chúng ta.”\n\n“Đương nhiên, cũng có thể lực chủ động cung cấp cổ tiên Mộc đạo. Lão đệ, ngươi đoán xem, là thế lực nào?” Phòng Thê Trường hỏi.\n\nSuy nghĩ Phương Nguyên khẽ động, không cần suy nghĩ nhiều, liền nói ngay: “Có phải là Thiên Đình không?”\n\n“Lão đệ đoán đúng rồi. Không sai, chính là Thiên Đình. Long Công đích thân cam đoan, điều động cổ tiên Mộc đạo đến thu hồi Đậu Thần Cung, mâu thuẫn trong quá khứ được xóa bỏ, đồng thời còn hứa hẹn rất nhiều tài nguyên.” Phòng Thê Trường cười lạnh.\n\nSau khi trải qua tranh đoạt Long Cung Đông Hải, Phương Nguyên càng hiểu Long Công hơn. Lúc này nghe nói Long Công thỏa hiệp cũng không ngạc nhiên chút nào.\n\nHắn nói: “Thiên Đình tính toán, muốn mượn thế cục Tây Mạc hiện tại bức Phòng gia chúng ta đi vào khuôn khổ. Nhưng tài nguyên có nhiều, làm sao vượt qua khỏi tiên cổ ốc Bát chuyển Đậu Thần Cung chứ? Chỉ cần có nó trong tay, chúng ta sử dụng, còn sợ không đoạt được tài nguyên sao?”\n\n“Ha ha ha.” Cười to một tiếng, một vị cổ tiên bước về phía Phương Nguyên và Phòng Thê Trường.\n\n“Toán Bất Tẫn lão đệ nói rất đúng.” Vị cổ tiên này là một lão giả, tóc trắng mày trắng, râu giống như bờm sư tử, bắp thịt căng cứng, dáng người cường ngạnh, khí thế hạo đãng, chính là Thái thượng đại trưởng lão Phòng Công.\n\nPhòng Công vỗ vai Phương Nguyên, thái độ nhiệt tình: “Lão đệ, làm khó ngươi rồi. Ngày đầu tiên đến, trà nóng còn chưa uống đã chui vào trong trận gian khổ suy tính. Ta đã bày xong yến hội, đặc biệt đãi lão đệ.”\n\nPhương Nguyên cười nói: “Làm phiền Thái thượng đại trưởng lão lo lắng. Công lược Đậu Thần Cung cũng đã kích thích hứng thú và đấu chí của ta. Đồng thời ta cũng là Thái thượng khách khanh Phòng gia, trợ giúp Phòng gia chính là trợ giúp mình, không phải sao?”\n\nNhưng trong lòng thì biết rất rõ: “Áp lực Phòng gia quá lớn, rốt cuộc muốn mời ta ra tay tương trợ, mau chóng luyện hóa Đậu Thần Cung. Phòng gia nhiệt tình với ta cũng không chút nào kỳ quái. Xem ra, ta có thể thừa cơ áp chế, ngay tại chỗ lên giá, trước vớt ít chỗ tốt rồi nói sau.”"
}
