{
  "id": "chuong-3473-chan-truyen-djao-thien-xuat-hien-2",
  "slug": "chuong-3473-chan-truyen-djao-thien-xuat-hien-2",
  "title": "Chương 3473: Chân truyền Đạo Thiên xuất hiện (2)",
  "order": 3473,
  "volume": "",
  "content": "Chương 3473: Chân truyền Đạo Thiên xuất hiện (2)\n------------------------------------------------\n\nPhương Nguyên bắt đầu quan sát vận khí.\n\nChỉ thấy lúc này trụ lớn ngân quang khí vận đã có không ít thay đổi.\n\nMặt ngoài trụ lớn ngân quang càng thêm ngưng thật.\n\nHình thể chỉ bằng một nửa trước kia nhưng mức độ ngưng thực lại gấp năm lần.\n\nMặc kệ là cấu tạo địa mạch hay là thành quả Luyện đạo Phương Nguyên lĩnh hội được đều là nguyên nhân làm cho trụ lớn ngân quang ngưng thực.\n\nBa đám mây đại diện cho Tinh Túc Tiên Tôn, U Hồn Ma Tôn và Cự Dương Tiên Tôn vẫn đang phủ trên đầu hắn, có ý trấn áp và ngăn cản.\n\nBên dưới trụ lớn ngân quang vốn có một lớp bụi màu vàng quanh quẩn, bây giờ đã ngưng tụ thành hình thái mồ mả, bao vây trụ lớn ngân quang giống như căn cơ nâng đỡ trụ lớn.\n\n“Gần đây ta lĩnh hội thánh mộ Nhạc Thổ Tiên Tôn cũng đã có thành quả, đã có năng lực cấu tạo mộ địa.”\n\n“Thông qua mộ địa, ta có thể giúp cho cổ tiên trùng sinh. Thậm chí tiên cổ của cổ tiên khi còn sống cũng có thể sinh ra theo.”\n\n“Nhìn khí tượng khí vận lần này, nếu ta có thể hiểu rõ chân truyền Nhạc Thổ Tiên Tôn Bắc Nguyên, nhất định sẽ có rất nhiều trợ giúp cho ta.”\n\n“Sao?”\n\nTrong lúc Phương Nguyên đang suy nghĩ, bỗng nhiên khí vận lại có kịch biến.\n\nChỉ thấy trên đầu trụ lớn ngân quang, chính giữa ba đám mây lại xuất hiện một ngôi sao sáng chói.\n\nNgôi sao trắng bạc xuyên qua đám mây, soi xuống mặt ngoài trụ lớn ngân quang của Phương Nguyên. Ánh sáng cũng là màu bạc, vì thế đã mang lại lợi ích khá lớn cho trụ lớn ngân quang.\n\n“Chuyện gì xảy ra thế?” Cơ thể Phương Nguyên chấn động: “Thì ra là như vậy. Ta hiểu rồi.”\n\nÁnh mắt của hắn nhìn về phía xa, xuyên qua vạn dặm xa, nhìn về phía khu vực trung tâm nhất giao giới giữa ba đại thế giới.\n\nỞ đó có một tiểu thế giới đang tản ra khí tức của Đạo Thiên Ma Tôn.\n\nĐây là không gian Đạo Thiên.\n\nBên trong chỉ sợ có cất giấu chân truyền Đạo Thiên.\n\n....\n\nPhanh phanh phanh phanh...\n\nBạo kích hung ác liên tiếp đánh Ân Vô Khuyết dưới mặt đất.\n\nHai tay Ân Vô Khuyết ôm đầu, co lại thành một cục, liều mạng thôi động sát chiêu phòng ngự.\n\nNhưng dưới quyền đấm cước đá, thủ đoạn phòng ngự của y nhanh chóng bị đánh tan.\n\n“Ta nhận thua, ta nhận thua.” Ân Vô Khuyết trong tình thế cấp bách vội vàng hô to.\n\n“Hắc Nguyệt Tiên Tử đại nhân, hãy tìm chỗ khoan dung mà độ lượng.” Một bên, Ngô Quảng vội vàng chạy đến thuyết phục.\n\nHắc Lâu Lan chỉ là luận bàn, cũng không có sát ý, nghe tiếng liền dừng lại.\n\nNàng quay người nói với Trần Thành: “Ân Vô Khuyết đã bại, đối thủ kế tiếp là ai?”\n\nĐang hỏi, từ bên cạnh bay đến hai vị cổ tiên.\n\nMột nam một nữ.\n\nCổ tiên nam dáng người cao ráo, mặt như miếng xỏ giày, mắt nhỏ như hạt đậu nành, toát ra khí tức Quang đạo Thất chuyển.\n\nCổ tiên nữ có hình dáng bé gái, hai mắt to tròn linh động, thân hình nhỏ nhắn đáng yêu, là cổ tiên Thất chuyển Mộc đạo.\n\nLà cổ tiên Lưu gia, hai huynh muội Lưu Trường và Lưu La.\n\nTrần Thành, Ngô Quảng liếc nhìn nhau, cũng không lên tiếng nói chuyện.\n\nLưu La đặt câu hỏi: “Chuyện gì xảy ra thế?”\n\nKhông có ai trả lời nàng, Lưu La liền nhìn về phía Ân Vô Khuyết.\n\nÂn Vô Khuyết còn nằm trên mặt đất, đang được Ngô Quảng trị liệu, cười khổ đáp: “Vị Hắc Nguyệt Tiên Tử này đến khiêu chiến ta. Thủ đoạn của nàng ấy cao minh, ta không phải đối thủ của nàng ấy.”\n\nLưu Trường nghe xong, hai mắt tỏa sáng, cười nói: “Hắc Nguyệt Tiên Tử? Xin hỏi tôn tính đại danh? Không nghĩ đến giới cổ tiên Bắc Nguyên lại xuất hiện một vị hào kiệt như thế.”\n\nLưu La thì lại cười nhạo Ân Vô Khuyết: “Ân Vô Khuyết, bây giờ ngươi biết tán tu là khổ như thế nào không? Lưu gia chúng ta mời ngươi làm Thái thượng gia lão khách khanh, đối với ngươi cũng có lợi ích to lớn. Ít nhất sau khi ngươi gia nhập Lưu gia, có cổ tiên khiêu chiến ngươi cũng sẽ phải ước lượng kết quả chọc giận Lưu gia ta.”\n\nÂn Vô Khuyết lại cười khổ, lắc đầu lần nữa: “Làm phiền hai vị ba phen mấy bận đến thuyết phục, nhưng tại hạ nhàn vân dã hạc đã quen, không có suy nghĩ gia nhập bất kỳ thế lực siêu cấp nào.”\n\nLưu La lập tức cau mày: \"Ngươi vẫn không biết điều như vậy sao?”\n\nSau khi đại chiến số mệnh kết thúc, để chuẩn bị cho tương lai ngũ vực loạn chiến, Trường Sinh Thiên đã hạ lệnh cho các bộ tộc Hoàng Kim, toàn lực thống hợp giới cổ tiên Bắc Nguyên. Rất nhiều cổ tiên được bộ tộc Hoàng Kim mời chào, cũng có không ít ma tu bị tiễu sát.\n\nMột bên khác, Hắc Lâu Lan đối mặt với câu hỏi của Lưu Trường, nhưng không trả lời.\n\nNàng nói với Trần Thành: “Chúng ta đi.”\n\n“Khoan đã.” Lưu La ngăn lại. Nàng ta nhìn Hắc Lâu Lan: “Nữ tiên ngươi đúng là gan lớn, không biết Ân Vô Khuyết là người mà Lưu gia ta mời chào sao? Bây giờ ngươi đả thương y, ngươi còn muốn bỏ đi hay sao?”\n\n“Muội muội.” Lưu Trường khuyên can một tiếng, trong lòng có chút bất đắc dĩ.\n\nLưu La vừa mới từ Lục chuyển tấn thăng lên Thất chuyển, thực lực tăng mạnh, kéo theo tính tình cũng có chút táo bạo.\n\nNếu nàng ta chỉ có một mình, có lẽ thái độ sẽ không đến mức như thế, nhưng bây giờ có ca ca là Lưu Trường ở bên cạnh để ỷ vào, thái độ của Lưu La cũng trở nên tùy ý.\n\nNhưng Lưu Trường luôn bảo vệ đứa em gái này của mình, cũng không quát tháo, chỉ nhìn Hắc Lâu Lan: “Vị tiên tử này cần chi phải đi vội như thế? Có hứng thú gia nhập Lưu gia chúng ta không? Nếu trở thành Thái thượng gia lão khách khanh Lưu gia...”\n\n“Im cái miệng chó của ngươi lại.” Hắc Lâu Lan thản nhiên nói.\n\n“Cái gì?” Lưu Trường sửng sốt.\n\nLưu La mở to mắt, vừa kinh vừa sợ: “Lớn mật. Cái ả bát phụ này...”\n\nCòn chưa nói xong, nàng ta đã bị Hắc Lâu Lan cắt ngang: “Hai con chó cản đường này, nếu còn sủa bậy, ta sẽ giết chết các ngươi.”\n\nThấy tình huống có chút không khống chế được, Trần Thành vội vàng khuyên can.\n\nLưu La kêu lên: “Chuyện hôm nay, tuyệt không từ bỏ ý định, ta muốn...”"
}
