{
  "id": "chuong-1411-phuong-nguyen-tu-hon",
  "slug": "chuong-1411-phuong-nguyen-tu-hon",
  "title": "Chương 1411: Phương Nguyên tu hồn",
  "order": 1411,
  "volume": "",
  "content": "Chương 1411: Phương Nguyên tu hồn\n---------------------------------\n\nXoẹt.\n\nĐột nhiên, từ trên người tiên cổ bắn ra một luồng kiếm khí vô hình sắc bén.\n\nTháp chủ Giám Thiên thậm chí không kịp phản ứng, nhưng may mà luồng kiếm khí vô hình chỉ sượt qua tai của ông, cắt xuống một sợi tóc bạc.\n\nBích Thần Thiên bị dọa nhảy dựng.\n\n“Tốt rồi” Sắc mặt tháp chủ Giám Thiên hơi trầm xuống, thở ra một hơi, vui mừng nói: “Đã rút ra được kiếm khí bên trong tiên cổ, rốt cuộc cũng cứu vãn tiên cổ trở lại.”\n\nLúc trước, bên trong Lạc Thiên Hà bộc phát vô số kiếm khí quét ngang Trung Châu.\n\nMột luồng kiếm quang sắc bén giống như kiếp trước xuyên thấu Thiên Đình, cắt tháp Giám Thiên thành hai nửa.\n\nTháp chủ tháp Giám Thiên khẩn cấp triệu hồi Bích Thần Thiên, Luyện Cửu Sinh và Bạch Thương Thủy trở về. Sau khi bốn cổ tiên thương nghị, Bạch Thương Thủy đến Lạc Thiên Hà xác minh tình huống, ba cổ tiên còn lại thừa dịp kiếm khí ăn mòn tháp Giám Thiên, thương thế còn chưa chuyển biến xấu, vội vàng tiến hành chữa trị.\n\nRất nhanh, con tiên cổ trong tay phải tháp Giám Thiên, dưới ánh sáng màu cam chiếu rọi, thương thế dùng tốc độ bằng mắt thường có thể thấy được nhanh chóng phục hồi như cũ.\n\nHai mắt Luyện Cửu Sinh tỏa sáng, vỗ tay nói: “Tháp chủ hy sinh tình cảm trong lòng, sử dụng thủ đoạn Trí đạo chữa trị tiên cổ quả thật rất tuyệt, có tác dụng khởi tử hồi sinh không tầm thường. Nhưng, ngài mạo hiểm như vậy để làm gì? Đây chỉ là tiên cổ Lục chuyển, kho tàng bên trong Thiên Đình chúng ta phong phú, hoàn toàn có thể luyện chế lại. Trái lại, nếu ngài bị thương, trong ba mươi năm không thể ra tay, chắc chắn là tổn thất lớn của Thiên Đình.”\n\nTháp chủ Giám Thiên lắc đầu, chậm rãi nói: “Không biết vì sao, thời gian gần đây, từ lúc đại hội luyện cổ bắt đầu, ta đã cảm thấy không ổn, giống như có một loại nguy cơ đang tiềm ẩn, ấp ủ ở một nơi nào đó. Một khi nó phát sinh, nhất định sẽ có hậu quả vô cùng kinh khủng. Chúng ta vừa mới chữa trị Túc Mệnh cổ một lần, có thể phát huy được một nửa uy năng của nó. Nhưng khi ta vừa muốn tiến vào tháp Giám Thiên, lập tức có một luồng kiếm quang chém tới, đúng lúc chém tháp Giám Thiên thành hai khúc. Hết thảy đều là trùng hợp sao?”\n\nBích Thần Thiên, Luyện Cửu Sinh liếc mắt nhìn nhau, biểu hiện cả hai đều ngưng trọng.\n\n“Không dối gạt các vị, gần đây ta cũng có cảm giác này.” Bích Thần Thiên trầm giọng nói: “Nhưng ta có cảm giác này là từ lúc mới bắt đầu chữa trị Túc Mệnh cổ.”\n\nLuyện Cửu Sinh cũng nói: “Thì ra cũng không chỉ có một mình ta cảm nhận được. Ta còn tưởng rằng, hậu bối đồ tôn của ta gặp kiếp nạn, khiến cho ta có cảm ứng. Bây giờ xem ra, chỉ sợ không đơn giản như vậy. Tháp chủ, ngài là cổ tiên Trí đạo, chấp chưởng tháp Giám Thiên, cảm giác sẽ mạnh hơn chúng ta, chỉ sợ thật sự sẽ có chuyện phát sinh.”\n\nTháp chủ Giám Thiên nhìn con tiên cổ đã được chữa trị trong tay: “Cho nên ta mới chấp nhận phong hiểm, cũng muốn nhanh chóng chữa trị con tiên cổ này. Mặc dù nó không phải là tiên cổ hạch tâm của tháp Giám Thiên, nhưng cứu sống nó chính là giải quyết được nan đề lớn nhất về thương thế của tháp Giám Thiên. Chúng ta phải mau chóng chữa trị tốt cho tháp Giám Thiên, rồi lợi dụng uy năng của nó, kết hợp với cảm ứng của chúng ta mà suy tính ra chân tướng.”\n\n“Còn nữa, năm đó Bạc Thanh đã chết dưới tai kiếp, tại sao bỗng nhiên lại xuất hiện? Giữa hai bên dường như có một sự liên hệ chặt chẽ nào đó. Tiếp theo, ta sẽ tiếp tục sử dụng phương pháp này chữa trị tiên cổ khác. Trong quá trình này, ta nhất định phải hết sức tập trung, toàn tâm toàn ý. Một khi Bạch Thương Thủy có hồi âm gì về, hai người nhất định phải nhanh chóng báo cho ta biết.”\n\nBích Thần Thiên, Luyện Cửu Sinh cùng đáp: “Đã rõ.”\n\nChuyện tiên cương Bạc Thanh, theo thời gian không ngừng được len men, hình thành sự tác động lên toàn bộ Trung Châu, bao gồm luôn cả Thiên Đình, lực ảnh hưởng rất lớn.\n\nKhi toàn bộ cổ tiên Trung Châu đều tập trung vào Lạc Thiên Hà, Phương Nguyên đã sớm lấy ra thu hoạch lớn nhất của mình, bắt đầu tu hành ở Đãng Hồn sơn,\n\nLúc này, hắn đang đứng trên đỉnh Đãng Hồn sơn, vung tay lên, phóng ra mấy vạn hồn phách.\n\nSố hồn phách này lấy Hồn thú làm chủ. Số lượng hồn thỏ, hồn dê, hồn ngựa nhiều nhất. Hồn sói, hồn hổ thì ít hơn. Cũng có hồn của thực vật, dị nhân. Số lượng nhân hồn là ít nhất.\n\nThật ra, liên quan đến mua bán hồn phách vẫn luôn tồn tại.\n\nBởi vì trên thế giới này, cổ tiên tu hành Hồn đạo cũng không phải ít.\n\nCổ trùng Hồn đạo, từ thời Thái cổ đã bắt đầu xuất hiện, nhưng vẫn không hình thành hệ thống.\n\nCho đến khi một cổ tiên quật khởi, Hồn đạo mới được sáng tạo và trở nên cường thịnh.\n\nCổ tiên này chính là một trong thập đại tôn giả lịch sử Nhân tộc, U Hồn Ma Tôn.\n\nÔng là tổ sư gia khai sáng Hồn đạo, cũng chỉ có ông chỉ dựa vào sức một mình mà đưa Hồn đạo lên đỉnh phong trong lịch sử. Trong thời đại của ông, mười cổ sư thì có hết một nửa lựa chọn tu hành Hồn đạo.\n\nTu hành Hồn đạo, hồn phách là một trong những tài nguyên quan trọng nhất.\n\nLuyện chế cổ trùng Hồn đạo, phần lớn đều cần hồn phách làm cổ tài.\n\nU Hồn Ma Tôn vì luyện chế cổ trùng Hồn đạo mà điên cuồng giết chóc, săn bắt hồn phách. Bởi vậy, ông ta được đánh giá là một trong những tôn giả có sát tính nặng nhất trong lịch sử.\n\nVinh quang mà ông mang đến cho Hồn đạo cũng khiến cho thời đại của ông, giết chóc trở nên sôi trào, thế đạo hắc ám, rung chuyển bất an.\n\nBởi vì có rất nhiều cổ sư, cổ tiên tu hành Hồn đạo, tất nhiên cũng phải tàn sát thêm, săn bắt hồn phách bổ sung làm tư lương tu hành.\n\nCũng trong thời đại đó, mua bán hồn phách cũng theo thời thế mà sinh ra, đồng thời còn giống trống khua chiêng công khai ra ngoài.\n\nVề sau, U Hồn Ma Tôn mất đi, Nhạc Thổ Tiên Tôn xuất thế.\n\nVị tiên tôn này trời sinh tính tình nhân từ, không tranh với người, yêu thích hoà bình. Trong quá trình ông trưởng thành, biết rõ nhân dân cực khổ, là di hại của U Hồn Ma Tôn. Vì thế khi ông trở thành Tiên tôn, vô địch thiên hạ, ông đã làm một chuyện lớn, chính là chèn ép Hồn đạo.\n\nCổ sư Hồn đạo vì thế mà giảm mạnh, việc mua bán hồn phách cũng từ trên mặt bàn mà ép chuyển xuống dưới đài.\n\nThiên hạ ngũ vực bắt đầu nghỉ ngơi lấy lại sức, sát tính được trừ khử, rung chuyển cùng dần dần lắng lại.\n\nLàm cho thế nhân hoài cảm nhất chính là, Nhạc Thổ Tiên Tôn cũng không phải dùng sức mạnh để cưỡng bức mà là lấy đức phục người, lấy hành động cảm hóa thế nhân.\n\nBởi vậy, cho đến giờ phút này, ngay cả bên trong Bảo Hoàng Thiên, thị trường lớn nhất từ trước đến nay, mua bán hồn phách cũng trở nên rất hiếm.\n\nTrước giờ hồn phách của Phương Nguyên đều là do Lê Sơn Tiên Tử, Hắc Lâu Lan tìm cho hắn.\n\nTừ sau khi Phương Nguyên và Hắc Lâu Lan hợp tác với nhau, chuyện hồn phách đều do bọn họ phụ trách, giảm bớt đi rất nhiều phiền phức cho Phương Nguyên.\n\nHai người là địa đầu xà Bắc Nguyên, nhất là Lê Sơn Tiên Tử, là một trong ba đại đương gia của phúc địa Đại Tuyết Sơn, có được cổ Sơn Minh, giao thiệp vô cùng rộng rãi.\n\nKhi hồn phách rơi xuống Đãng Hồn sơn, lập tức bị hút vào.\n\nTrải qua Đãng Hồn sơn chấn động và gột rửa, hồn phách sẽ trở nên tinh tuý, sau đó tan rã vào trong núi.\n\nSau đó không lâu, tinh tuý của hồn phách sẽ sinh ra Đảm Thức cổ trên Đãng Hồn sơn.\n\n“Bình thường mà nói, sinh mệnh càng cường đại, chất lượng hồn phách sẽ càng cao. Đồng thời, sinh mệnh có linh tính càng cao, chất lượng hồn phách cũng theo đó mà tăng trưởng. Chất lượng của số hồn phách này chỉ bình thường mà thôi. Bởi vì mãnh thú quá ít, không có hoang thú. Dị nhân, nhân tộc lại rất ít, số lượng Đảm Thức cổ sinh ra sẽ không nhiều.”"
}
