{
  "id": "chuong-2958-nhan-ta-lam-cha-2",
  "slug": "chuong-2958-nhan-ta-lam-cha-2",
  "title": "Chương 2958: Nhận ta làm cha (2)",
  "order": 2958,
  "volume": "",
  "content": "Chương 2958: Nhận ta làm cha (2)\n--------------------------------\n\nKhói độc phun trào, mười mấy con cự long khói độc đột nhiên xuất hiện, xông về phía thành Tinh La.\n\nTiếng hô to của dân chúng im bặt.\n\nSắc mặt dũng sĩ chiến thú trong nháy mắt trắng bệch như tờ giấy.\n\nTấn công trước đây cùng lắm cũng chỉ có ba con cự long khói độc mà thôi. Bây giờ số lượng tăng vọt năm lần, bọn họ hoàn toàn không thể ngăn cản được.\n\n“Chẳng lẽ phải kết thúc sao?”\n\n“Đáng ghét.”\n\n“Ta còn chưa muốn chết.”\n\nTrong thời khắc quan trọng, đại điện Tinh Loa đột nhiên sáng lên tinh quang ngất trời, sau đó một người khổng lồ xuất hiện, đặt chân lên chiến trường.\n\nMọi người mừng rỡ, Chiến Bộ Độ cũng làm ra vẻ kinh hỉ, nhưng trong lòng đã sớm đoán được: “Lão gia hỏa này rốt cuộc cũng đã chịu ra tay rồi.”\n\nĐây là chiến thú vương đương đại, lợi dụng cơ thể Tinh Hải Loa biến hoá, sức chiến đấu cao nhất trong động thiên Thú Kiếp, cũng là lá bài tẩy sau cùng.”\n\nNăm đó, Phương Nguyên hóa thân thành ngưu ma thần, đã giao thủ với chiến thú vương.\n\nNgười khổng lồ mặc giáp, không ngừng ra quyền, từng đạo quyền ấn bắn mạnh ra, giống như lưu tinh ngút trời.\n\nLưu tinh đụng vào rồng khói độc, hiệu quả rất tốt. Mấy con rồng khói độc bị đánh nổ ngay tại chỗ, thế xông của rất nhiều rồng khói độc ngừng lại, nhờ thế mà các dũng sĩ chiến thú khác tranh thủ được thời gian quan trọng.\n\nSau đó, chân người khổng lồ đạp đất, hai tay chống trời, một nửa quả cầu tinh quang từ từ bay lên, bao phủ toàn thành.\n\nCự long khói độc bị màn tinh quang tạm thời che lại. Từng vị dũng sĩ chiến thú được bao phủ trong một vầng sáng màu lam, trôi nổi ra ngoài, kịch liệt giao chiến với cự long khói độc.\n\nDũng sĩ chiến thú chỉ là máu thịt, rất nhanh rơi vào thế hạ phong.\n\nCự long khói độc cuồn cuộn không ngừng. Mặc kệ bị đánh nổ bao nhiêu con cũng sẽ có cự long khói độc tương ứng sinh ra.\n\n“Nếu cứ tiếp tục như vậy, e rằng hôm nay chính là ngày thành Tinh La bị hủy diệt.” Ý thức được điều này, chiến thú vương đột nhiên hạ quyết tâm.\n\nÔng ta cao giọng hô hoán, âm thanh vang vọng chiến trường :”Tình huống khẩn cấp, tiểu Độ, hãy đi tiếp thu truyền thừa sau cùng đi. Bây giờ chỉ có ngươi mới có hy vọng cứu được mọi người.”\n\n“Lão rốt cuộc cũng đồng ý lấy ra phần truyền thừa cuối cùng rồi.”Chiến Bộ Độ cười gằn trong lòng.\n\nHôm nay, y đã thu được chân truyền thú kiếp ở từng nơi, chỉ còn thiếu một phần sau cùng nữa thôi.\n\nY đến thành Tinh La cũng đã nhiều ngày, chiến thú vương đương đại cũng không đề cập đến chuyện này. Chiến Bộ Độ đành tạm thời làm bộ không biết phần truyền thừa cuối cùng đang nằm ở thành Tinh La.\n\n“Tiểu Độ, đi thôi, để ta trấn thủ chỗ này cho.”\n\n“Nhanh đi, tiểu Độ, phải xem ngươi rồi.”\n\n“Chúng ta sẽ tranh thủ thời gian cho ngươi. Cho dù là phút cuối cùng của sinh mệnh, chúng ta cũng sẽ tận trung với cương vị công tác.”\n\nCác dũng sĩ chiến thú dâng cao chiến ý.\n\nKhông thể không nói, cổ tiên bên trong động thiên Thú Kiếp hoàn toàn khác với bên ngoài, rất có tinh thần hy sinh.\n\nChiến Bộ Độ bay xuống lòng đất đại điện Tinh Loa, đến trước tế đàn cuối cùng.\n\nTế đàn sáng lên, Thiên linh kỳ lân đột nhiên xuất hiện.\n\n“Chàng trai, ngươi có tư cách kế thừa chân truyền Thú Kiếp hoàn chỉnh. Bây giờ là lúc nói ra chân tướng thế giới này cho ngươi biết.” Âm thanh Thiên linh kỳ lân giống như đứa bé, lanh lảnh đáng yêu.\n\nKý ức truyền vào, Chiến Bộ Độ làm ra vẻ giật mình không thôi: “Thì ra thế giới của chúng ta nhỏ như vậy. Tu hành thật sự chính là vận dụng cổ trùng mà không phải biến thân. Quá bất ngờ rồi.”\n\n“Thiên linh, vậy tiếp theo ta nên làm gì?”\n\nThiên linh kỳ lân bước đến trước mặt Chiến Bộ Độ, cúi đầu nói: “Chủ nhân, ta cũng không có biện pháp gì tốt. Từ khi nhánh sông thời gian phát sinh dị biến, tai kiếp động thiên liên tiếp sinh ra. Trong trận tai kiếp này đã bao gồm luôn cả uy năng vạn kiếp. E rằng lần này chạy trời không khỏi nắng. Ta sẽ mở cánh cửa tiên khiếu, xin chủ nhân mau chóng rời khỏi đây.”\n\nKhi Chiến Bộ Độ kế thừa chân truyền Thú Kiếp hoàn chỉnh, Thiên linh kỳ lân đã nhận y là chủ.\n\nChiến Bộ Độ thở phào một hơi, đang định lên tiếng, bỗng nhiên biến sắc, không khỏi vui mừng: “Không cần đâu, bản thể của ta đã đến.”\n\nTrong thời khắc quan trọng, bản thể Phương Nguyên rốt cuộc đã chạy đến.\n\nNhìn khói độc đầy trời, Phương Nguyên cũng cảm thấy đau đầu.\n\nChiến Bộ Độ ra lệnh Thiên linh kỳ lân mở cánh cửa động thiên, Phương Nguyên đường hoàng bước vào.\n\nBởi vì không còn là thân phận của kẻ xâm lấn, cộng thêm Thiên linh kỳ lân đã nhận chủ, Vạn Vật Đại Đồng Biến sẽ không tác dụng lên bản thể Phương Nguyên, Phương Nguyên có thể đích thân ra chiến trường.\n\nSau đó, dũng sĩ chiến thú bên trong chiến trường liền nhìn thấy một cảnh tượng không thể tưởng tượng được.\n\nMột người trôi nổi giữa không trung, khí thế như núi như biển. Đám cự long khí độc bị người thần bí đến kích thích, phần lớn cự long độc khí chuyển hướng, hướng đến Phương Nguyên.\n\n“Hắn là ai?”\n\n“Mau tránh ra.”\n\n“Gay rồi, không còn kịp nữa rồi.”\n\nDũng sĩ chiến thú kinh nộ gào thét, tuyệt vọng nhìn Phương Nguyên bị cự long khói độc bao vây từng tầng.\n\nTrong một khắc cự long khói độc lao về hắn, hắn đã ra tay.\n\nẦm ầm ầm.\n\nTrong nháy mắt, khí lưu dâng trào, sóng gió bão táp, thiên địa biến sắc, toàn bộ khói độc tan đi.\n\nPhương Nguyên đứng ngạo nghễ trên không, cự long khói độc bên cạnh tan thành mây khói, ngay cả màn khói độc bao phủ đỉnh đầu hắn cũng bị mở một cái lỗ tròn thật lớn. Ánh sáng sáng ngời xuyên qua lỗ tròn chiếu xuống, khiến Phương Nguyên đắm chìm trong ánh sáng mặt trời.\n\nDũng sĩ chiến thú người nào cũng há to miệng, vô cùng khiếp sợ.\n\nPhương Nguyên vừa ra tay đã kinh động thiên hạ, sức chiến đấu dọa người. Quan trọng là hắn hoàn toàn không biến thân, chỉ dựa vào bản thân mình đã giành được chiến công kinh người như thế.\n\nTình huống này khiến cho quan niệm tu hành của các dũng sĩ chiến thú từ trước đến nay ầm ầm đổ nát.\n\nNhất thời, tất cả đều rơi vào cảnh mờ mịt."
}
