{
  "id": "chuong-2685-ong-troi-tac-hop-4",
  "slug": "chuong-2685-ong-troi-tac-hop-4",
  "title": "Chương 2685: Ông trời tác hợp (4)",
  "order": 2685,
  "volume": "",
  "content": "Chương 2685: Ông trời tác hợp (4)\n---------------------------------\n\n“Cái gì?” Đào Chú không khỏi khiếp sợ kêu lên thành tiếng.\n\nThái thượng đại trưởng lão gần như đã mang đến cho Đào Chú một kích trí mạng.\n\nBí mật này đã trực tiếp bác bỏ theo đuổi cả đời của Đào Chú.\n\nBức tường ngăn giới ngũ vực sẽ biến mất. Nghiên cứu của Đào Chú chẳng phải không còn ý nghĩa gì nữa sao? Ông đã vì nó mà nỗ lực cố gắng, chịu đủ loại nguy hiểm đến tính mạng, bỏ qua tình cảm chân thành nhất, đủ loại trả giá lại trở thành một sự châm chọc đối với ông?\n\n“Tuyệt không có khả năng này. Ngươi nói láo.” Đào Chú gào lên, nhưng lại để lộ sự khủng hoảng.\n\n“Đây là nhờ Diêu gia ta kế thừa chân truyền Nhạc Thổ, xem như là chứng cứ. Nếu ngươi không tin ta, chẳng lẽ ngươi cũng không tin Nhạc Thổ Tiên Tôn?”\n\nThái thượng đại trưởng lão Diêu gia nói đến đây thì mỉm cười: “Huống hồ, ngươi nghiên cứu bức tường ngăn giới cả đời, việc liên quan giữa bức tường ngăn giới và địa mạch, ngươi cũng biết rất rõ ràng, chắc ngươi cũng đã có chỗ phát hiện rồi chứ? Thành quả của ngươi có thể nghiệm chứng được tin tức này.”\n\nTrán Đào Chú đổ đầy mồ hôi, mở to hai mắt trống rỗng. Ông lui về sau mấy bước, lung lay sắp đổ, cúi đầu nhìn mặt đất, vẻ mặt hốt hoảng và bối rối.\n\nThái thượng đại trưởng lão Diêu gia lại mỉm cười.\n\nÔng nhìn Đào Chú, biểu hiện hiền lành nhưng lại để lộ sự lạnh lùng, tàn khốc.\n\nNói đến mức này đã đủ.\n\nLão nhân Diêu gia quay người rời đi. Trước khi đi, ông còn vứt lại một câu: “Đừng nghiên cứu bức tường ngăn giới ngũ vực nữa. Bọn chúng sớm muộn gì cũng sẽ biến mất. Nghiên cứu của ngươi không còn chút ý nghĩa nào nữa đâu.”\n\n“Đương nhiên, nếu ngươi có thể nghiên cứu ra thành quả khi bức tường ngăn giới ngũ vực còn tồn tại, ta nghĩ khi ngươi thành công, rất nhiều Bát chuyển Chính đạo Nam Cương ta sẽ liên thủ tiêu diệt ngươi.”\n\n“Nói đến thế thôi, Đào Chú tiên hữu, ngươi hãy suy nghĩ cho thật kỹ đi.”\n\nĐào Chú ngơ ngác đứng ngay tại chỗ, không nhúc nhích, gương mặt hiện lên sự thất bại.\n\n....\n\nTrước kia như mộng.\n\nTrở lại hiện tại.\n\nĐào Chú đã sớm bỏ mình, ý chí mà ông ta lưu lại đang bị Phương Nguyên siết trong tay.\n\nChân truyền đã bị cường nhân cướp đi.\n\nNhưng Phương Nguyên đã khiến cho ý chí Đào Chú xúc động.\n\n“Nếu không có chút dã tâm đó, làm người còn có ý nghĩa gì? Thất bại cũng không sao, cùng lắm thì làm lại mấy lần. Cho dù cuối cùng không đạt được thì như thế nào?”\n\n“Ha ha ha, ha ha ha.” Ý chí Đào Chú điên cuồng cười to.\n\nMấy năm sau, bản thể cũng khôi phục lại sau khi bị Thái thượng đại trưởng lão Diêu gia đả kích, cũng đã có giác ngộ tương tự.\n\nĐúng vậy.\n\nCho dù cuối cùng thất bại, nghiên cứu không ra, cả đời thất bại thì như thế nào?\n\nCho dù bức tường ngăn giới ngũ vực trong tương lai sẽ tự động biến mất thì như thế nào?\n\nCho dù nghiên cứu của ta không có ý nghĩa thì như thế nào?\n\nTa vẫn muốn làm như vậy!\n\nNgươi nói ta điên cuồng, ngươi mắng ta ngớ ngẩn, ngươi rủa ta cố chấp, ngươi khiển trách ta ngu xuẩn.\n\nĐược thôi...\n\nTa chính là tên điên, cũng là đồ đần. Ta không chỉ cố chấp mà còn ngu si.\n\nNhưng ta vẫn muốn làm như vậy.\n\nNhư thế mới có ý nghĩa để sống.\n\nMà sống như thế đối với ta mà nói mới được xem là thú vị.\n\nNhưng vì còn một số tiếc nuối, cho nên ta đã lưu lại truyền thừa.\n\nHiện tại, truyền thừa này đã bị Phương Nguyên lấy.\n\nChỉ trong nháy mắt, ý chí Đào Chú hưng phấn hẳn lên: “Phương Nguyên phải không, ta giao truyền thừa này cho ngươi, đồng thời ta cũng cho ngươi một địa điểm ẩn giấu chân ý.”\n\n“Bản thể của ta không am hiểu chiến đấu, cho nên cả cuộc đời đều tiếc nuối. Nhưng ta cảm thấy, nếu truyền thừa giao cho ngươi, những tiếc nuối này sẽ được bù đắp. Đây là một lần ông trời tác hợp.”\n\nKhoé miệng Phương Nguyên hơi vểnh lên, nở nụ cười vô cùng tự tin.\n\n“Ngươi hãy nghe cho kỹ đây lão đầu Đào Chú.”\n\n“Ta sẽ để cho chân truyền của ngươi...”\n\n“Nhiếp thần kinh tiên, danh chấn thiên hạ.”\n\nSau khi thu xong chân truyền Đào Chú, Phương Nguyên lập tức rút lui khỏi dãy núi Ngũ Giới.\n\nCũng giống như kiếp trước, dãy núi này cũng không thoát khỏi kết cục bị huỷ. Nhưng đối với Phương Nguyên mà nói, kết quả lại khác.\n\nKiếp trước, hắn mai phục thiết kế, dốc hết sức bốc lên đại chiến núi Ngũ Giới, ngoài ý muốn dẫn ra chân truyền Đào Chú, nhưng không có cơ hội để lấy, đành phải rút lui khỏi chiến trường.\n\nKiếp này, Phương Nguyên cố kỵ hiệu ứng nước mực, vẫn luôn ẩn nhẫn, cho đến khi mai phục đội ngũ truy kích Nam Cương, đại hoạch toàn thắng, lúc này hắn mới cảm nhận được thời cơ chín muồi, sớm thu lấy phần chân truyền này.\n\nMột khoảng thời gian nữa, Chính đạo Nam Cương sẽ đồng ý, ủng hộ Thiết gia xây dựng Phong Hỏa Đài bốn phía.\n\nĐến lúc đó Phương Nguyên muốn ra tay cũng sẽ phiền phức hơn nhiều.\n\nPhong Hỏa Đài phân bố bốn phía, giúp cho tốc độ và cường độ trợ giúp giữa các cổ tiên tăng lên rất nhiều.\n\nTrong trận đại chiến kiếp trước, Phương Nguyên từ Vũ Dung và Trì Khúc Do nhận được nội dung chủ yếu của chân truyền Đào Chú, đồng thời còn cùng với bọn họ xây dựng tiên trận siêu cấp. Vì thế, hắn biết được rất nhiều về chân truyền Đào Chú, cộng thêm đủ loại suy tính, đủ loại chuẩn bị, từ đó đã thuận lợi tiếp thu phần chân truyền này.\n\n“Chân truyền Đào Chú.” Trong lòng Phương Nguyên cảm thán không thôi.\n\nThủ đoạn truyền thừa này rất có ích với hắn, tuyệt không thể coi thường.\n\nĐừng nhìn Đào Chú chỉ có Bát chuyển, nhưng tầm quan trọng của phần chân truyền này thậm chí còn vượt qua cả chân truyền tôn giả.\n\nKiếp trước chính là minh chứng tốt nhất.\n\nPhương Nguyên sử dụng thủ đoạn Đào Chú để đối phó đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, khiến cho đám người Trần Y bị đè nén, tiến thối không theo, hiệu quả trác tuyệt.\n\nThủ đoạn chân truyền Đào Chú còn có thể đối phó với sát chiêu Nhân Trung Hào Kiệt."
}
