{
  "id": "chuong-3600-hoa-lo-khi-van-2",
  "slug": "chuong-3600-hoa-lo-khi-van-2",
  "title": "Chương 3600: Hoả lô khí vận (2)",
  "order": 3600,
  "volume": "",
  "content": "Chương 3600: Hỏa lô khí vận (2)\n-------------------------------\n\nPhương Nguyên bị thương sẽ càng thêm nghiêm trọng.\n\nNhưng bây giờ hắn chủ động dừng tay, tổn thất tài nguyên, cổ tiên, tiên cổ ốc đều được ngăn lại. Thiên Nguyên Bảo Hoàng Liên Bát chuyển cũng được bảo tồn rất tốt, không hề bị hao tổn.\n\nĐương nhiên, điều này cũng có liên quan đến việc Phương Nguyên thiết kế tỉ mỉ phương pháp thăng luyện.\n\nPhương pháp thăng luyện lần này, hắn cố ý sử dụng phương pháp băng luyện ngăn cách Thiên Nguyên Bảo Hoàng Liên, chỉ chờ đến mấy bước cuối cùng sẽ chính thức dung hợp.\n\n“Nếu có thể có được chút đạo ngân thành công của phúc địa Bất Bại thì tốt rồi.”\n\n“Hoặc cảnh giới Mộc đạo của ta tăng lên, cảm ứng và năng lực xử lý tiên tài Mộc đạo sẽ tăng lên rất nhiều, có sự trợ giúp rất lớn đối với hiện tại.”\n\nPhương Nguyên thầm nghĩ.\n\nĐạo ngân thành công của phúc địa Bất Bại, đến bây giờ Phương Nguyên cũng không tìm hiểu được rõ ràng.\n\nBây giờ hắn là tôn giả Luyện đạo, trên lý thuyết chính là đệ nhất nhân Luyện đạo giữa thiên địa. Cảnh giới Vô thượng Đại tông sư Luyện đạo có thể giúp cho hắn nắm giữ mọi thủ đoạn Luyện đạo trên đời.\n\nNhưng phúc địa Bất Bại có nguồn gốc từ truyền thừa chủng tộc Mao nhân, đến bây giờ Thiên Đình cũng không thể đoạt được phúc địa này, lại còn cố kỵ cực kỳ. Đạo ngân thành công có trợ giúp quá lớn đối với luyện cổ. Dựa theo Phương Nguyên phỏng đoán, nó bao hàm áo nghĩa Luyện đạo, còn có ảo diệu phi phàm của Nhân đạo.\n\nTừ trong ghi chép của Nhân Tổ Truyện là có thể đoán ra.\n\nChính bởi vì có ảo diệu của Nhân đạo, Phương Nguyên mới không thể phỏng chế ra đạo ngân thành công.\n\nTạm thời nghỉ ngơi.\n\nPhương Nguyên vừa chữa thương vừa ổn định sát chiêu Thiên Tướng, vừa sử dụng thủ đoạn điều tra quan sát động tĩnh của hai tôn kia.\n\nCự Dương Tiên Tôn vẫn ở hải vực Băng Lưu, còn Tinh Túc Tiên Tôn thì xâm nhập vào Bắc Nguyên, tích cực luyện hóa đạo ngân tự nhiên.\n\n“Duy trì tình huống như vậy là tốt nhất.” Vì thế, Phương Nguyên tình nguyện bỏ ra nhiều tiên cổ hơn.\n\nĐây chính là lấy hay bỏ.\n\n“Nhưng hai tôn không có khả năng hoàn toàn luyện hóa đạo ngân tự nhiên của hai vực. Thời gian dành cho ta không còn nhiều lắm.”\n\nTrong lòng Phương Nguyên sáng như tuyết.\n\nRất đơn giản, Bắc Nguyên và Đông Hải rộng lớn đến cỡ nào, ẩn chứa đạo ngân tự nhiên rất nhiều. Cho dù là song tôn cũng khó trong thời gian ngắn có thể luyện hóa hết.\n\nĐiều này rất dễ dàng nhận ra.\n\nChỉ cần tra chút ghi chép lịch sử, tham chiếu thời gian hao phí của tôn giả lịch đại khi hành tẩu thiên hạ là biết ngay thôi.\n\n“Cực hạn hai tôn không chỉ là vấn đề thời gian mà còn có tiên nguyên.”\n\n“Dự trữ tiên nguyên của hai người này cũng không phải quá đầy đủ, không luyện hóa được tất cả đạo ngân tự nhiên, sẽ sớm bỏ dỡ. Dù sao trong tay bọn họ còn phải giữ lại một ít tiên nguyên phòng đại chiến và chuyện ngoài ý muốn xảy ra.”\n\nNghĩ đến đây, Phương Nguyên không khỏi cắn răng.\n\nLần luyện cổ thất bại này đối với hắn mà nói rất bất lợi.\n\nBởi vì không phải thất bại giai đoạn đầu mà là giai đoạn giữa, tất cả phải làm lại từ đầu.\n\nThời gian lưu lại cho Phương Nguyên rất ít. Hắn đoán, tiếp theo chỉ sợ là cơ hội cuối cùng.\n\n“Không, một cơ hội là quá ít.”\n\n“Thực tiễn chứng minh, mặc dù ta là tôn giả Luyện đạo Cửu chuyển nhưng xác suất thành công khi luyện chế tiên cổ Cửu chuyển kém xa Bát chuyển.”\n\n“Xem ra, vẫn phải liều một phen.”\n\nPhương Nguyên hạ lệnh, Hà Xuân Thu một lần nữa hành động bên trong tiên khiếu Chí Tôn.\n\nSát chiêu Trụ đạo liên tục thôi phát, tốc độ chảy bên trong tiên khiếu Chí Tôn tăng vọt.\n\nNhưng Phương Nguyên lại trả cái giá lớn hơn nữa.\n\nBởi vì lúc trước đã sử dụng thủ đoạn Trụ đạo, thời gian cách nhau lại quá ngắn, hiệu quả gần như không đáng kể. Để cưỡng ép nâng cao tốc độ chảy thời gian bên trong tiên khiếu, Phương Nguyên phải sử dụng sát chiêu Trụ đạo khác.\n\nMột thân đạo ngân Trụ đạo của Hà Xuân Thu gần như tiêu hao sạch sẽ.\n\nCó thể nói, phân thân Trụ đạo này của Phương Nguyên xem như bị phế.\n\nNhưng trước mắt, Xuân Thu Thiền không cách nào sử dụng, phân thân Trụ đạo bị phế cũng không sao.\n\nSau khi nghỉ ngơi xong, Phương Nguyên gần như giành giật từng giây, một lần nữa bắt đầu thăng luyện Thiên Nguyên Bảo Hoàng Liên.\n\n....\n\nTiên khiếu Chí Tôn.\n\n“Nhanh, tiếp nhận ta, ta sắp không chịu nổi nữa.”\n\n“Ta đến đây.”\n\n“Phù, cuối cùng có thể chống đỡ nổi một đợt.”\n\nBên trong Tứ Nguyên Phương Hối Huyết Luyện Trì, một đám cổ tiên phụ trợ người nào cũng thở hổn hển.\n\nSau lần thất bại thứ nhất, Phương Nguyên liên tiếp thất bại hai lần nữa.\n\nTiên tài Cửu chuyển Mộc đạo không thiếu, nhưng thời gian càng lúc càng ít, thúc đẩy Phương Nguyên phải sử dụng phương pháp cấp tiến.\n\nHắn cải tiến trình tự luyện cổ.\n\nThiên Nguyên Bảo Hoàng Liên Bát chuyển vẫn phải được bảo vệ, nhưng trình tự trước đó trở nên càng thêm đơn giản. Vì thế tiên nguyên tiêu hao lại càng nhiều hơn, đồng thời mỗi một bước đột nhiên phức tạp hơn, cần cổ tiên phụ trợ dốc hết toàn lực.\n\nHiển nhiên, những cổ tiên này đã đạt đến cực hạn.\n\nBản thể Phương Nguyên cau mày.\n\nQua mấy ngày nữa, hai tôn kia vẫn không động, nhưng thế cục đối với hắn lại càng thêm ác liệt.\n\nKhông chỉ thăng luyện Thiên Nguyên Bảo Hoàng Liên không có khởi sắc, tu bổ sát chiêu Thiên Tướng cũng trở nên khó khăn.\n\nLưỡng thiên Hắc Bạch Thái cổ đã dung hợp, đã đạt đến thời khắc kịch liệt nhất.\n\nTrên bầu trời ngũ vực hoàn toàn là đen trắng lẫn lộn, đồng thời còn không ngừng đột biến, khi thì ban ngày, khi thì đêm tối. Các phàm nhân, chim thú đều sợ hãi, cảm thấy tận thế giáng xuống rồi.\n\nLộ tuyến mặt trời tiến lên cũng thay đổi.\n\nPhàm là thứ ngăn cản trước mặt nó, mặc kệ là biển mây đen hay là đại quân Hồn thú đều bị nó nghiền thành cặn bã.\n\nTiên hạc Thiên Tướng gào thét không ngừng. Phương Nguyên nhiều lần sử dụng thủ đoạn Luyện đạo cũng chỉ hoà hoãn được thương thế trên người nó mà thôi."
}
