{
  "id": "chuong-2172-truyen-thua-thanh-gia-2",
  "slug": "chuong-2172-truyen-thua-thanh-gia-2",
  "title": "Chương 2172: Truyền thừa Thanh gia (2)",
  "order": 2172,
  "volume": "",
  "content": "Chương 2172: Truyền thừa Thanh gia (2)\n--------------------------------------\n\nLãnh địa Phòng gia gần sa mạc Thanh Quỷ, Phòng Lăng bay một lúc mới đến chỗ một tiên trận.\n\nThuận theo tiên trận, bọn họ phải bay một khoảng cách dài dằng dặc mới đến được đại bản doanh của gia tộc.\n\nPhòng Lăng, Phòng Vân tạm biệt nhau. Phòng Lăng tiến vào chỗ ở của Thái thượng đại trưởng lão để báo cáo. Phòng Vân thì trở về phòng của Thái thượng nhị trưởng lão Phòng Thê Trường để bẩm báo việc này.\n\nSự vụ của Phòng gia, trên cơ bản đều do Thái thượng đại trưởng lão, Thái thượng nhị trưởng lão định đoạt.\n\nSau khi nghe xong việc này, hai vị trưởng lão trấn an Phòng Lăng, Phòng Vân, bảo sẽ gặp nhau thương thảo việc này.\n\nThái thượng nhị trưởng lão gặp mặt liền hỏi: “Đại trưởng lão có biết Trịnh Kinh Thần không?”\n\nThái thượng đại trưởng lão khẽ gật đầu: “Người này là một vị tán tu truyền kỳ mấy vạn năm trước, có nguồn gốc với Phòng gia ta. Lúc trước tu hành đã từng được Phòng gia ta giúp đỡ, lại còn có tình cảm với một vị tiên tổ Phòng gia ta. Chỉ tiếc là tiên tổ chiến tử, Trịnh Kinh Thần chưa gia nhập Phòng gia được.”\n\nThái thượng nhị trưởng lão nghe xong, lập tức hiểu ra.\n\nTuy nói thế lực siêu cấp chú trọng mối liên hệ thân thiết và huyết mạch nhưng cũng thường xuyên thu nhận những huyết mạch mới, nhất là khi xuất hiện một số người có khả năng thành cổ tiên, những thế lực này thường sẽ ra tay giúp đỡ một hai.\n\nNếu những người này trở thành cổ tiên, thế lực siêu cấp sẽ chiêu mộ, biến họ thành một thành viên của nhà mình.\n\nĐương nhiên, tình huống như vậy rất hiếm thấy.\n\nThứ nhất, bởi vì tiện tay giúp đỡ, trình độ không cao, phàm nhân muốn thăng tiên, khả năng rất thấp.\n\nThứ hai, cho dù thành tựu cổ tiên, phần lớn đều là những người có thiên tư trác tuyệt, nhân vật tinh anh, chưa chắc sẽ cam tâm tình nguyện gia nhập những thế lực này.\n\nNhưng cho dù những người này không muốn gia nhập, nhưng tình cảm trước đó cũng đủ thân rồi.\n\nChỉ dựa vào việc lôi kéo được tán tiên, những đầu tư lúc trước của thế lực siêu cấp xem như bù lỗ.\n\nTrịnh Kinh Thần chính là một ví dụ rất rõ rệt. Nếu không phải về sau có chuyện ngoài ý muốn xuất hiện, ông ta sẽ thật sự gia nhập Phòng gia.\n\nĐương nhiên, phương thức khẳng định là ở rể.\n\nCon trai con gái của ông ta đều sẽ là họ Phòng.\n\n“Việc của Trịnh Kinh Thần có chút bí ẩn, thế nhân không có mấy ai biết. Vị này nói như vậy, chỉ sợ lời nói không giả.” Thái thượng đại trưởng lão bổ sung.\n\nThái thượng nhị trưởng lão khẽ cau mày: “Sự việc trước khi được nghiệm chứng, tất cả đều không tiện nói. Nếu hắn cùng một bọn với Bại Quân lão quỷ, tất sẽ có khả năng này.”\n\nÁnh mắt Thái thượng đại trưởng lão trở nên trầm ngưng: “Nếu thật sự là tình huống như thế, vậy Toán Bất Tẫn và Bại Quân lão quỷ hợp mưu, cố ý tiếp cận Phòng gia, chỉ sợ là vì di tàng của Thanh gia.”\n\nPhương Nguyên cố ý lấy lòng cứu hai vị cổ tiên Phòng gia, đương nhiên là có mưu đồ của hắn.\n\nNhưng trong cuộc nói chuyện của hai vị Thái thượng trưởng lão Phòng gia, lại kéo hắn cùng một bọn với Bại Quân lão quỷ, lại càng liên quan đến Thanh gia.\n\nThanh gia cũng là thế lực siêu cấp, nhưng tiếc là đã bị diệt tộc từ lâu.\n\nTàn sát toàn tộc Thanh gia không phải ai khác, chính là U Hồn Ma Tôn thời còn trẻ.\n\nKhi U Hồn Ma Tôn còn chưa thành ma tôn, bởi vì mâu thuẫn nào đó không thể điều hoà, lấy sức của một người mà kịch chiến toàn bộ trên dưới Thanh gia.\n\nNếu lúc đó Thanh gia biết được U Hồn sẽ thành tôn trong tương lai, nhất định sẽ không đối đầu với nhân vật như vậy. Đáng tiếc Thanh gia ỷ vào mình người đông thế mạnh, gia đại nghiệp đại, lúc ban đầu đã tỏ ra khinh thường U Hồn.\n\nKết quả, U Hồn Ma Tôn từng bước lớn mạnh, lấy chiến dưỡng chiến, càng đánh càng mạnh. Cuối cùng tìm đến cửa tàn sát toàn bộ Thanh gia. Đại bản doanh Thanh gia trong lúc kịch chiến đã hóa thành hư không. Rất nhiều cổ tiên Thanh gia chết đi, đạo ngân sát chiêu U Hồn, cổ tiên chết, đạo ngân băng diệt đều khắc trên chiến trường, tạo thành sa mạc Thanh Quỷ bây giờ.\n\nCái gọi là Thanh Quỷ chính là chỉ thế lực đã từng là siêu cấp Thanh gia.\n\nMặc dù Thanh gia bị diệt vong, nhưng trong truyền thuyết, trước khi Thái thượng đại trưởng lão Thanh gia chết, đã phong ấn toàn bộ tài sản của gia tộc chôn tại một nơi nào đó trong sa mạc Thanh Quỷ, đồng thời lưu lại truyền thừa.\n\nYêu cầu kế thừa truyền thừa chỉ có một, chính là người thừa kế trong tương lai nhất định phải báo thù cho Thanh gia, giết chết U Hồn Ma Tôn. Nếu U Hồn Ma Tôn đã chết, vậy thì chuyển mục tiêu báo thù lên người thân bằng, đồ đệ của U Hồn Ma Tôn.\n\nĐiều đáng tiếc là, U Hồn cuối cùng thành tựu ma tôn, toàn bộ thiên hạ đều không phải đối thủ của ông ta. Thời đại đó phủ phục dưới chân ông ta. Truyền thừa Thanh gia lại càng giống câu chuyện cười.\n\nPhòng gia rốt cuộc vẫn là thế lực cách sa mạc Thanh Quỷ gần nhất. Cái gọi là nhà ven hồ hưởng được ánh trăng. Lúc Thanh gia bị diệt vong, các vị tổ tiên Phòng gia đã bắt đầu tích cực đi tìm manh mối truyền thừa Thanh gia.\n\nTrải qua nhiều đời cố gắng như thế, những manh mối vụn vặt đã được chắp vá, ngày càng trở nên có giá trị hơn.\n\nĐến thế hệ này, manh mối gần như hoàn thiện, có phương pháp cảm ứng mơ hồ, có thể tiến vào sa mạc Thanh Quỷ để tìm kiếm.\n\nThái thượng đại trưởng lão thở dài một hơi: “Khống chế sa mạc Thanh Quỷ, Phòng gia chúng ta hữu tâm vô lực. Không nói đến chúng ta không có thủ đoạn chế ước Hồn thú, ngay cả cổ tiên có thể điều đi cũng không nhiều. Nếu không phải như vậy, chúng ta cũng không cần để hai hậu bối Phòng Lăng, Phòng Vân đi mạo hiểm. Không nghĩ đến, lần này bọn họ mạo hiểm, còn liên lụy đến Bại Quân lão quỷ, Toán Bất Tẫn.”\n\n“Ta đã từng nghe nói đến tên của Bại Quân lão quỷ. Ông ta có một con tiên cổ Bát chuyển Hồn thú Lệnh. Còn Toán Bất Tẫn thì bỗng nhiên xuất hiện, lai lịch bí ẩn, thủ đoạn rất cao. Mặc kệ hai người bọn họ liên quan như thế nào, bọn họ đều muốn thăm dò truyền thừa Thanh gia.”"
}
