{
  "id": "chuong-994-that-tinh-tu-thuc-tinh",
  "slug": "chuong-994-that-tinh-tu-thuc-tinh",
  "title": "Chương 994: Thất Tinh Tử thức tỉnh",
  "order": 994,
  "volume": "",
  "content": "Chương 994: Thất Tinh Tử thức tỉnh\n----------------------------------\n\nHắn đã trải qua kiếp trước, dĩ nhiên hắn hiểu được sự hung hiểm của mộng cảnh. Không ngờ nó có thể khiến một vị cổ tiên đại năng bị lạc trong mộng cảnh, cuối cùng tiêu vong.\n\nTức thì, Phương Nguyên muốn thoát khỏi mộng cảnh khi còn chưa rơi vào quá sâu. Thủ đoạn hữu hiệu nhất chính là dùng đau nhức để kích thích bản thân.\n\nNhưng hắn lại là tiên cương, hắn hoàn toàn không có cảm giác đau. Nếu lúc trước không phải dùng Cánh Dơi Phản Thực, cố ý bảo lưu cảm giác đau chắc đã bị hoàn toàn rơi vào mộng cảnh của Tinh Túc Tiên Tôn.\n\nTao ngộ vừa rồi, quả thực mạo hiểm tới cực điểm. May mà kiếp trước Phương Nguyên đã từng trải, lập tức hắn có thể ý thức được đó là mộng cảnh, nên hắn muốn thoát khỏi khi chưa hãm sâu vào.\n\nVạn hạnh là có Cánh Dơi Phản Thực tự bạo đem đến cảm giác đau, vừa rồi nó vượt qua lực lượng của mộng cảnh Tinh Túc Tiên Tôn, đẩy Phương Nguyên khỏi mộng ảnh của Cửu chuyển tiên tôn.\n\nNhưng Phương Nguyên vừa chạy từ hang hổ lại rơi vào động sói.\n\nThất Tinh Tử là cổ tiên Bát chuyển, thanh danh không hiển hách, nhưng thực lực lại cực kì xuất chúng. Dù Phương Nguyên kiếp trước hay Phương Nguyên kiếp này cũng đều không bằng ông ta.\n\nPhương Nguyên không còn đau đớn để có thể dựa vào, nhất thời hắn có cảm giác thúc thủ vô sách, ngoan ngoãn chờ chết.\n\n“Không, nhất định sẽ có biện pháp, vẫn có biện pháp...” Phương Nguyên miệng đắng lưỡi khô, căng thẳng đến mức siết chặt nắm đấm.\n\nHả?\n\nCảm nhận được nắm tay siết chặt, trong mắt Phương Nguyên toát ra vô số ánh sáng, hắn mừng rỡ: “Có cách rồi. Thất Tinh Tử là cổ tiên Bát chuyển nhưng vẫn chênh lệch rất lớn với Tinh Túc Tiên Tôn. Trong mộng của Tinh Túc Tiên Tôn, ta không thể động đậy. Nhưng trong mộng của Thất Tinh Tử, ta vẫn có thể hoạt động.”\n\nNghĩ đến điều này, Phương Nguyên gian nan nâng một cánh tay lên.\n\nTrên tay giống như bị đè một ngọn núi, động tác lúc trước thấy dễ dàng thì lúc này trở nên cực kì khó.\n\n“Lên cho ta, lên cho ta.” Khoé mắt Phương Nguyên nhìn chằm chằm cánh tay này, cố gắng toàn lực.\n\nKhoảng sau một chén trà, rốt cuộc hắn có thể nâng cánh tay đến vị trí mong muốn.\n\nHắn gian nan mở bàn tay ra, trong lòng bàn tay hiện ra một đoàn tinh mang.\n\nTrong tinh mang có vô số gai băng siêu nhỏ.\n\nTiếng sét đánh ầm ầm đang truyền đến không ngừng. Tinh mang màu xanh thẳm chiếu sáng một khoảng.\n\nNhìn thấy đoàn tinh mang này, Phương Nguyên cảm thấy vô cùng vui sướng và thỏa mãn.\n\n“Không ổn, ta lại bị gợi lên cảm giác vui sướng, bị mộng cảnh cuốn sâu vào rồi. Khả năng cử động của ta sẽ bị hạn chế nhiều hơn.” Phương Nguyên phản ứng, vội vàng áp chế cảm xúc trong lòng.\n\nQuả nhiên, giống như hắn đoán, khả năng cử động của hắn lại bị hạn chế nhiều hơn. Vốn hắn có thể nâng cánh tay thì giờ chỉ có thể cử động ngón tay mà thôi.\n\nĐoàn tinh mang mà hắn thiên tân vạn khổ ngưng tụ được, chính là hy vọng cuối cùng của hắn.\n\n“Mộng cảnh tiềm tàng, không thể dùng thủ đoạn tầm thường để công kích. Nhưng góc mộng cảnh lại khác, một khi nó bị lộ ra, quấy nhiễu đến ngoại vật thì ngoại vật cũng có thể làm ảnh hưởng ngược lại, làm nó biến đổi.”\n\nTuy rằng góc mộng cảnh này, có cả mộng của Tinh Túc Tiên Tôn và Thất Tinh Tử, có giá trị rất lớn, phá hủy đi thực tiếc. Nhưng nếu Phương Nguyên không làm như vậy thì mạng nhỏ của hắn cũng không còn.\n\nHắn không còn lựa chọn nào khác.\n\nPhương Nguyên dùng hết toàn lực, năm ngón tay chấn động, những gai băng trong lòng bàn tay từ từ bay ra.\n\nKhông phụ hy vọng của Phương Nguyên, những gai băng này bay ra, đâm trúng lưng Thất Tinh Tử.\n\n“Ha ha ha, ta thành công rồi, ta đã hợp nhất được thất tinh. Ha ha ha ha...ách!” Tiếng cười của Thất Tinh Tử đột nhiên dừng lại, ông ta quay ngoắt đầu lại, nhưng thân hình đã vỡ tan như tấm kính.\n\nPhương Nguyên chỉ nhìn được góc nghiêng khuôn mặt thanh tú của ông ta, toàn bộ thân hình của ông ta đã hoàn toàn vỡ tan.\n\n“Cơ hội tốt.” Bỗng, toàn thân Phương Nguyên trở nên nhẹ nhõm, giống như ngọn núi vô hình đè trên người hắn bỗng bị chuyển dời đi.\n\nKhả năng cử động của Phương Nguyên được khôi phục lại, hắn nhanh chóng rút lui. Nếu không nhanh chóng thoát ra, mộng cảnh khôi phục lại, hắn sẽ trở tay không kịp.\n\nNhưng mộng của Thất Tinh Tử yếu hơn nhiều so với dự kiến của Phương Nguyên.\n\nKhông chỉ hình dáng của Thất Tinh Tử bị vỡ mà những đám mây xung quanh, vầng trăng trên trời cũng nhanh chóng nứt vỡ. Chỉ trong nháy mắt, mộng cảnh của Thất Tinh Tử đã biến thành hư ảo.\n\n“Sao lại như vậy được? Đám gai băng của ta không mạnh, cùng lắm là tạm thời làm vỡ bóng dáng của Thất Tinh Tử thôi, chẳng mấy chốc nó sẽ khôi phục lại mới đúng chứ. Đợi chút, tình huống này... chẳng lẽ?”\n\nTrong đầu Phương Nguyên chợt loé lên một ánh sáng, hắn nghĩ đến một khả năng.\n\nNhư đáp lại ý nghĩ của hắn, một tiếng hô bén nhọn vang lên từ Tinh Điện thứ tám, tiếng gầm làm nổi lên bão táp: “Là ai? Ai đã quấy nhiễu giấc ngủ của ta?”\n\nSâu trong tinh điểm thứ tám, trên vương toạ, đột nhiên hiện ra cặp mắt màu lam.\n\nSau đó, một tiên cương có thể trạng như người bình thường đứng phắt dậy, bước ra, ánh mắt phẫn nộ quét khắp nơi. Bỗng nhìn chằm chằm vào ba người Vạn Tượng Tinh Quân, Hắc Lâu Lan, Phương Nguyên.\n\nChợt, trong lòng Phương Nguyên nổi lên báo động.\n\nHắn dùng toàn lực, liên tục lui về phía sau, thậm chí không kịp xoay người, trực tiếp lao ra ngoài Tinh Điện.\n\n“Hóa ra, Thất Tinh Tử chưa chết, ông ta hóa thành tiên cương. Thảo nào không có Thiên linh hiện thân. Hắc Lâu Lan, ta chỉ có thể giúp ngươi như vậy thôi.” Phương Nguyên cắn răng, trước khi đi, hắn bắn một đám gai băng về phía Hắc Lâu Lan.\n\n“Bò sát, muốn chết à!” tiên cương Thất Tinh Tử đi đến bên cạnh Vạn Tượng Tinh Quân trước tiên.\n\nÔng ta giơ một chân lên, hung hăng giẫm lên lưng của Vạn Tượng Tinh Quân.\n\nOanh!\n\nMột tiếng động lớn vang lên, Tinh Điện thứ tám bị ông ta đạp thủng một lỗ, suýt nữa ngực của Vạn Tượng Tinh Quân bị đạp nát. Thân thể tàn phá của Vạn Tượng Tinh Quân bị đá bay xuống nện vào cây cối như một ngôi sao băng.\n\nTiên cương Thất Tinh Tử bước nhanh đến chỗ Hắc Lâu Lan.\n\nNhưng Hắc Lâu Lan đã bị rơi vào công kích của gai băng, đau nhức và lạnh băng kích thích gấp bội giúp nàng ta thoát ra khỏi mộng cảnh của Tinh Túc Tiên Tôn.\n\nTiên cương Thất Tinh Tử nhe răng cười một tiếng, khi ông ta cách Hắc Lâu Lan năm sáu mươi bước, ông ta vươn tay trái đẩy ra xa.\n\nHắc Lâu Lan chưa kịp phản ứng, thân thể lui về phía sau theo bản năng, đồng thời giơ tay ra đỡ.\n\nNgay lập tức, một cột sáng tinh thần lớn, bắn mạnh ra từ tay của tiên cương Thất Tinh Tử.\n\nSát chiêu Tiên đạo, Tinh Lan Cự Trụ.\n\nPhòng ngự mà Hắc Lâu Lan thành lập, chẳng mấy chốc, đã bị Tinh Quang Cự Trụ nghiền nát.\n\nCũng may Hắc Lâu Lan chiếm được thời cơ, vội vàng chuyển phương hướng.\n\nTinh Lan Cự Trụ là công kích thẳng, Hắc Lâu Lan gặp nguy hiểm nhưng vẫn sống, thoát khỏi chiếu xạ của cột sáng, nàng ta lập tức rút lui.\n\nTiên cương Thất Tinh Tử hơi chần chờ, lúc này mới xoay tay trái, điều chỉnh phương vị của cột sáng.\n\nHắc Lâu Lan trốn trái trốn phải, liên tiếp tránh được Tinh Lan Cự Trụ. Cho dù nàng ta bị cột sáng bắn trúng cũng không quá ba hơi thở.\n\nMột lúc sau, cột sáng trong tay Thất Tinh Tử tiêu tán. Hắc Lâu Lan thành công thoát khỏi Tinh Điện thứ tám, nàng ta đã nhanh chóng lao xuống dưới đám cây cối.\n\nKhi Hắc Lâu Lan đến bên cạnh Phương Nguyên, chính nàng ta cũng không dám tin rằng mình đã chạy trốn thành công, giữ lại được tính mạng.\n\nNàng ta không có thủ đoạn phòng ngự cường đại, dù khôi phục năng lực tuyệt tiên Lực đạo, nàng ta cũng không dám ở trong chiếu xạ của cột sáng bốn hơi thở. Quá trình nàng vừa rút lui, quả thực là nhảy múa trên dây đàn tử vong, hơi bất ngờ. Nếu đạt đến bốn hơi thở, chính là lúc thân tử đạo tiêu."
}
