{
  "id": "chuong-2294-menh-giap-1",
  "slug": "chuong-2294-menh-giap-1",
  "title": "Chương 2294: Mệnh Giáp (1)",
  "order": 2294,
  "volume": "",
  "content": "Chương 2294: Mệnh Giáp (1)\n--------------------------\n\nNhưng lúc này, toàn bộ chiến trường Diêm La phát ra tiếng nổ, bắt đầu chấn động.\n\n“Hỏng rồi.” Phương Nguyên biến sắc.\n\n“Tất nhiên là Tử Vi đại nhân đã ra tay.” Phượng Cửu Ca vui mừng trong lòng.\n\nMức độ chấn động của chiến trường Diêm La càng lúc càng lớn. Tử Vi Tiên Tử không ra tay thì thôi, vừa ra tay là thấy tác dụng.\n\n“Thời gian đã trôi qua không ít, Tử Vi Tiên Tử đã suy tính ra được quá trình vận chuyển của chiến trường Diêm La, tốc độ nhanh thật. Không được, nếu dựa theo xu thế này, chiến trường Diêm La sẽ không chèo chống được ba mươi hô hấp. Ta nhất định phải tốc thắng.”\n\nHung mang bùng lên trong mắt Phương Nguyên.\n\n“Vốn thủ đoạn này chỉ dành cho đám người Tử Vi Tiên Tử, bây giờ dùng cho Phượng Cửu Ca trước.” Nếu như chiến trường Diêm La bị phá, cơ hội Phương Nguyên giết chết Phượng Cửu Ca sẽ không còn. Vì thế hắn nhanh chóng quyết định, đưa ra át chủ bài.\n\nSát chiêu tiên đạo Hồn Bạo.\n\nVẫn là thủ đoạn Hồn bạo như cũ, nhưng Phương Nguyên tự bạo không phải là Diêm La Tử bình thường mà là Diêm La Tử Thái cổ.\n\nTrong tay Phương Nguyên vốn có hai con Hồn thú Thái cổ. Trong khoảng thời gian bế quan tu hành, hắn đã cải tạo hai con Hồn thú Thái cổ này thành Diêm La Tử.\n\nHai con Diêm La Tử này tất nhiên không bình thường. Phương Nguyên tuyết tàng chúng đến nay, rốt cuộc cũng đã đem ra sử dụng.\n\nDiêm La Tử Thượng cổ hồn bạo cũng chỉ là sát chiêu Thất chuyển đỉnh phong, nhưng Diêm La Tử Thái cổ hồn bạo, dĩ nhiên sẽ có trình độ Bát chuyển.\n\nMặc dù Phương Nguyên chưa suy tính thành công Ấn Lạc Phách, nhưng trong tay hắn vẫn có thủ đoạn công phạt Bát chuyển.\n\nOành.\n\nDiêm La Thái cổ hồn bạo.\n\nVừa lúc nổ trúng Phượng Cửu Ca.\n\nCạch.\n\nTại một nơi nào đó ở Trung Châu, Phượng Kim Hoàng bỗng nhiên ngây người, cái chén trong tay rơi xuống đất thành mảnh vỡ.\n\n“Sao vậy?” Long Công hỏi thăm.\n\nPhượng Kim Hoàng ôm tim, biểu hiện kinh nghi bất định. Trong nháy mắt vừa nãy đó, nàng cảm nhận được nhịp đập của trái tim trở nên mãnh liệt.\n\n“Vậy mà không chết? Đây là tiên cổ gì vậy?” Hai mắt Phương Nguyên nheo lại nhìn Phượng Cửu Ca đang phiêu phù giữa không trung.\n\nThất khiếu Phượng Cửu Ca chấn động đến chảy máu, nhưng trên người lại bao phủ một tầng quang giáp thật mỏng. Chính tầng quang giáp này đã bảo vệ tính mạng cho ông, giúp cho ông thành công sống sót trong Diêm La Thái cổ hồn bạo.\n\n“Tiên cổ Bát chuyển Mệnh Giáp.” Phượng Cửu Ca ho khan một tiếng, khoé miệng chảy máu.\n\nSắc mặt Phương Nguyên trầm như nước.\n\nĐây là lần đầu tiên hắn nhìn thấy tiên cổ Mệnh Giáp. Mặc dù trước đó Phượng Cửu Ca cũng đã sử dụng một lần bên trong Quang Âm trường hà, nhưng lần đó Phương Nguyên chỉ hãm hại Phượng Cửu Ca, dụ ông đến Quang Âm trường hà, chứ cũng không tận mắt nhìn thấy tại chỗ.\n\nCho nên, tiên cổ Mệnh Giáp tồn tại, Phương Nguyên lại không biết chút nào.\n\nCũng chính vì điểm này dẫn đến hắn tính sai.\n\n“Nội tình của Thiên Đình...” Phương Nguyên bất đắc dĩ cười khổ. Nhưng sau một khắc, hắn trọng chấn đấu chí, không hảo ý nhìn chằm chằm Phượng Cửu Ca: “Tiên cổ Mệnh Giáp có thể bảo vệ ngươi một lần, chẳng lẽ còn có thể bảo vệ ngươi lần thứ hai sao?”\n\nDiêm La Thái cổ trong tay Phương Nguyên chỉ còn lại một con.\n\nSắc mặt Phượng Cửu Ca trắng bệch như tờ giấy, thương thế cực nặng, lại phun ra mấy ngụm máu: “Khụ khụ, ngươi có thể thử một chút. Không sợ nói cho ngươi biết, hiệu dụng của tiên cổ Mệnh Giáp chính là phòng hộ, uy năng có thể lớn có thể nhỏ, theo kết quả mệnh trung mà chú định. Nếu ta không đáng chết, tiên cổ Mệnh Giáp có thể phòng ngự bất kỳ một sát chiêu nào trên đời này. Nếu ta đáng chết, tác dụng của Mệnh Giáp ngay cả một tờ giấy trắng thật mỏng cũng không bằng.”\n\n“Số Mệnh.” Phương Nguyên cau mày, phun ra tên của một con tiên cổ.\n\n“Ngươi liệu không sai, chính là có liên quan đến Túc Mệnh cổ.” Phượng Cửu Ca gật đầu, phát ra tiếng thở dài.\n\nNếu Túc Mệnh cổ bị hủy diệt, số mệnh sẽ không thể ước chế thương sinh thiên hạ. Hiệu quả Mệnh Giáp sẽ giảm đi rất nhiều, chịu số chuyển của bản thân chế ước. Tiên cổ Mệnh Giáp Bát chuyển có uy năng phòng ngự Bát chuyển. Nhưng bây giờ, Túc Mệnh cổ bị thương chứ chưa hoàn toàn bị hủy diệt. Số Mệnh vẫn tồn tại như cũ, chế ước thương sinh thiên hạ, khiến cho cổ Mệnh Giáp có thể phát huy uy năng phòng ngự Bát chuyển.\n\n“Ấn Hộ Thân Nghịch Lưu của ta đã là xác rùa đen, nhưng tiên cổ Mệnh Giáp này còn xác rùa đen hơn cả ta.” Trong lòng Phương Nguyên hơi rúng động nhưng thế công trong tay càng thêm hung mãnh.\n\nPhượng Cửu Ca toàn lực thôi động Mệnh Giáp, tiên nguyên tiêu hao kịch liệt. Nhưng ông vẫn có thể kiên trì thêm một khoảng thời gian. Bởi vì trong lần tấn công phúc địa Lang Gia này, ông đã sớm nhận được sự giúp đỡ của Tử Vi Tiên Tử, dự trữ tiên nguyên cực kỳ dồi dào.\n\nẦm ầm.\n\nĐúng lúc này, một tiếng vang thật lớn, bên trong chiến trường Diêm La xẹt qua một luồng tinh hà màu tím. Tinh hà khuếch trương, lộ ra cảnh tượng bên ngoài của phúc địa Lang Gia.\n\n“Tại sao lại nhanh như vậy?” Tốc độ chiến trường Diêm La bị Tử Vi Tiên Tử phá giải vượt qua tính toán của Phương Nguyên.\n\nPhương Nguyên kêu lên một tiếng đau đớn. Đến phiên hắn bị chảy máu mũi. Chiến trường Diêm La sụp đổ khiến cho hắn không thể không tiếp nhận phản phệ hung mãnh của sát chiêu.\n\nTử Vi Tiên Tử đã tặng cho Phượng Cửu Ca tiên cổ Mệnh Giáp, tất nhiên dụng ý không đơn giản. Một khi tiên cổ Mệnh Giáp thôi động, có thể khiến cho Thiên Đình phát giác. Khi còn ở Quang Âm trường hà, Hoàng Sử Thượng Nhân đã dựa vào Mệnh Giáp định vị, nhanh chóng tìm được Phượng Cửu Ca, cứu được tính mạng của ông.\n\nHiện tại, Tử Vi Tiên Tử đã khám phá ra được chiến trường Diêm La, sắp phá giải được nó. Lúc này, tiên cổ Mệnh Giáp lại làm nội ứng, lập tức giúp cho tiến triển đột phá chiến trường Diêm La của Tử Vi Tiên Tử tăng lên, trong nháy mắt đã xé ra được một lỗ hổng.\n\nSuy tính Trí đạo đều là vạn sử khởi đầu nan. Cũng giống như trước đó, cổ tiên Trí đạo suy tính Phương Nguyên, nhưng Phương Nguyên lại dùng Trí đạo để phòng hộ. Chỉ cần phòng hộ không bị đánh phá, quần anh cũng phải bó tay. Cổ tiên Trí đạo Đông Hải Hoa An cũng không thể làm gì, ngược lại còn bị Phương Nguyên tính ngược lại."
}
