{
  "id": "chuong-243-truyen-thua-bach-cot-4",
  "slug": "chuong-243-truyen-thua-bach-cot-4",
  "title": "Chương 243: Truyền thừa Bạch Cốt (4)",
  "order": 243,
  "volume": "",
  "content": "Chương 243: Truyền thừa Bạch Cốt (4)\n------------------------------------\n\nLời nói của Bạch Ngưng Băng bao hàm ý uy hiếp.\n\n“Chiếm thành của mình? Haha, hình như ngươi quên mất sau lưng chúng ta là Bách gia trại sao? Có lẽ bây giờ bọn họ đang đi trên thềm đá bên ngoài bí các. Không có ta, làm sao ngươi biết cách đi tiếp? Con đường truyền thừa này nhìn thì giống như một đường thẳng, thật ra điểm rẽ lại rất nhiều. Ta đúng là đánh không lại ngươi, nhưng ngươi muốn giết ta để đoạt bảo, không khỏi quá ngây thơ rồi. Ngươi cho rằng ta sẽ cho ngươi cơ hội lấy đi Dương cổ? Nếu ngươi không tin, ngươi có thể thử một lần.”\n\nNói xong, Phương Nguyên xoay người, bắt đầu gõ răng.\n\nThật ra, sau khi đến đây, hắn cũng không biết phải đi như thế nào. Bên trong bí các không còn thông đạo nào khác.\n\nBạch Ngưng Băng nhìn thấy Phương Nguyên lộ hết toàn bộ phần lưng về phía nàng, không hề có chút dáng vẻ phòng bị.\n\nNàng chỉ cần động một cái, có thể giết chết hắn ngay.\n\nNhưng Bạch Ngưng Băng lại không dám vọng động.\n\nPhương Nguyên nói khiến Bạch Ngưng Băng phải suy nghĩ. Không có Phương Nguyên, tiếp theo nên đi như thế nào? Theo đường cũ trở về, nhất định là đường chết.\n\nBạch Ngưng Băng nheo mắt, nhất thời nàng thậm chí cho rằng, phải chăng Bách gia trại truy kích cũng là cục diện do Phương Nguyên bố trí? Tạo áp lực bên ngoài chính là muốn ngăn cản nàng vì lợi ích mà nảy sinh sát cơ?\n\nCho đến bây giờ, Bạch Ngưng Băng vẫn còn như đang lọt vào trong đám sương mù. Nàng không rõ, vì sao Bách gia trại lại “phối hợp” như thế, một đường hộ tống Phương Nguyên đến đây.\n\nTrên thực tế, từ khi nàng bị Phương Nguyên quản chế, trong lòng nàng đã cảm thấy lo lắng.\n\nDương cổ đang nằm trong tay Phương Nguyên. Nàng sợ Phương Nguyên sẽ dùng cái này để áp chế nàng. Mặc dù Phương Nguyên đã nói, chờ sau khi tu vi của hắn đạt đến Tam chuyển, hắn sẽ trả Dương cổ cho nàng.\n\nNhưng Phương Nguyên là ai?\n\nBạch Ngưng Băng rõ rành rành.\n\nLật lọng, đối với hắn mà nói chỉ là chuyện thường ngày, chẳng khác nào ăn cơm uống nước.\n\nTin tưởng Phương Nguyên, còn không bằng đập đầu chết cho rồi.\n\nVí dụ, xa không cần nói, chỉ nói mấy người bên cạnh. Nữ tộc trưởng Bách gia trại là một nữ cường nhân, cực kỳ thông minh, nhưng sau khi bà ta tin tưởng Phương Nguyên, rốt cuộc đã gánh hậu quả như thế nào?\n\nPhương Nguyên rất biết diễn.\n\nBạch Ngưng Băng nhớ lại cảnh Phương Nguyên rơi lệ trong bữa tiệc, có chút không rét mà run.\n\nĐây chính là một con cáo già hàng thật giá thật.\n\nThậm chí ánh mắt cố ý nhìn Bách Liên, chính là để bố trí một cái bẫy, để Bách gia trại hoan thiên hỉ địa(1) một cước bước vào. Đến bây giờ nàng còn nhớ rất rõ, khi Phương Nguyên vạch mặt, sắc mặt Bách Liên lúc đó vô cùng chấn kinh, đờ đẫn.\n\nHiện tại, Bạch Ngưng Băng lo lắng nhất chính là, khi Phương Nguyên tu hành đến Tam chuyển, cũng sẽ không giao lại Dương cổ cho nàng.\n\nKhả năng này khá lớn.\n\n“Bây giờ ta là Tam chuyển, hắn là Nhất chuyển, ta có thể chiếm cứ chủ động. Nếu đợi đến sau này, khi hắn tu hành đến Tam chuyển, thậm chí còn cao hơn, chẳng phải ta càng bị hắn quản chế, trở thành con cờ của hắn sao?”\n\nBạch Ngưng Băng suy nghĩ, nhất là khi Phương Nguyên dùng cổ Thanh Đồng Xá Lợi, tu vi lập tức đột phá đến Nhất chuyển cao giai, lại càng thêm mạnh mẽ.\n\nBạch Ngưng Băng lo một, còn có rất nhiều người lo mười, thậm chí còn lo đến chết đi được.\n\n“Chuyện gì thế?” Một đám người đứng trước thông đạo truyền thừa, nhìn một mảnh thiên địa trước mặt, sắc mặt ai nấy đều khác thường.\n\nBọn họ đi rất vội, xông qua mấy đại sảnh bạch cốt, đạt được một số thu hoạch, nhưng vẫn không gặp được hai người Phương Nguyên. Cuối cùng, bọn họ đi theo mật đạo ra ngoài núi.\n\n“Quả nhiên là thế!” Thiết Đao Khổ thở dài một tiếng.\n\nLời này của gã lập tức thu hút ánh mắt của những người bên cạnh.\n\n“Tại sao Thiết huynh lại nói như vậy?” Tộc trưởng Bách gia trại lập tức hỏi. Nếu là trước đây, với sự khôn khéo của bà ta, tất sẽ biết được đáp án. Nhưng bây giờ, hai đứa con của bà ta bị bắt cóc, thời gian kéo càng lâu, tâm của bà ta càng loạn như ma.\n\n“Truyền thừa núi Bạch Cốt này, nhìn thì giống như thẳng một đường, nhưng thật ra lại có nhiều nhánh, giống như nhánh cây trong tay ta.” Gã tiện tay bẻ một cành cây nhỏ bên cạnh.\n\n“Đoạn đường phía trước, chúng ta và hai người đó cùng nhau trải qua, bởi vậy chúng ta có thể nhìn thấy dấu vết bọn họ lưu lại trên đường. Nhưng về sau, chúng ta rẽ sang một đường, bọn họ rẽ sang một đường. Còn nhớ đại sảnh thứ hai không? Ở đó có ba cột đá. Bây giờ ta hoài nghi trên cột đá có thiết lập cơ quan. Khi chúng ta tiến vào đại sảnh thứ ba, nhìn thấy được hài cốt của Hôi Cốt Tài Tử. Hài cốt này không hề có dấu hiệu bị người ta động đậy. Vậy mấu chốt nằm ở mật đạo phía sau đại sảnh thứ hai...”\n\nThiết Đao Khổ còn chưa nói xong, Tộc trưởng Bách gia trại đã quát lớn: “Chúng ta trở về!”\n\nThời gian không ngừng trôi qua, Phương Nguyên hận không thể kéo dài thời gian thêm năm sáu chục lần.\n\nHắn biết truyền thừa núi Bạch Cốt, cùng lắm chỉ có thể lừa được nhất thời. Khi cổ sư Bách gia trại ý thức được chân tướng của bố cục, hai người sẽ gặp nguy hiểm ngay.\n\nNhưng chính bản thân hắn cũng không biết nên đi tiếp như thế nào.\n\nBên trong bí các này không có thông đạo nào khác.\n\nĐi trở lại là không được rồi. Cho dù đội ngũ Bách gia trại đi vào đường rẽ, nhưng chắc chắn sẽ bố trí nhân thủ ở cửa ra vào.\n\n“Chẳng lẽ, bí các này chính là điểm cuối cùng? Bách Hoa, Bách Sinh có được cổ trùng đều là do lấy được từ trong mấy cái miệng này? Không đúng, kiếp trước nghe đồn, nói huynh muội Bách Hoa, Bách Sinh thông qua truyền thừa, cuối cùng đã đến một vách núi vắng vẻ ở núi Bạch Cốt. Khi đó, Bách gia trại cũng đã công khai thừa nhận. Có lẽ cơ quan mở ra mật đạo đang nằm trong một cái miệng nào đó?”\n\nPhương Nguyên bắt đầu suy nghĩ nhanh như chớp.\n\nThời gian đã không còn nhiều...\n\nBạch Ngưng Băng ngây thơ, không biết ngọn ngành, chỉ cho rằng Phương Nguyên đã có sắp xếp. Nhưng Phương Nguyên lại biết rõ tình cảnh của mình, càng lúc càng nguy hiểm.\n\nCánh cửa này không có hiệu quả ngăn cản. Có lẽ sau một khắc, cổ sư Bách gia trại sẽ phẫn nộ phá cửa mà vào.\n\n“Đến lúc đó, chỉ có thể dựa vào hai bùa hộ mạng Bách Hoa, Bách Sinh. Nhưng cách tự vệ này cũng không đáng tin cậy. Trên thế giới có quá nhiều cổ trùng kỳ diệu, rất nhiều loại có tác dụng khiến người ta hôn mê, tê liệt chờ khống chế. Bách gia trại đường đường là một gia tộc, tất sẽ có thủ đoạn đó.” Nghĩ đến đây, Phương Nguyên không khỏi nhìn Bách Hoa, Bách Sinh.\n\nCặp song sinh này vẫn đang hôn mê nằm trên sàn nhà.\n\n“Có rồi!” Phương Nguyên bừng tỉnh.\n\nHắn quyết định lay tỉnh hai đứa bé này.\n\nĐầu tiên, thời gian quá gấp, hắn cần càng nhiều người càng tốt. Tiếp theo, Bách Sinh, Bách Hoa chính là chủ nhân truyền thừa chân chính của núi Bạch Cốt. Còn nữa, bọn họ đều là phàm nhân, cũng không lo hai đứa có hành động thiêu thân nào.\n\nNghĩ là làm, Phương Nguyên phóng đến, giơ chân đá về phía hai anh em.\n\nOành, oành, oành!\n\nBên trong tiếng nổ vang, từng bước tường xương sụp xuống. Một con đường mới hiện ra trước mặt mọi người.\n\nDù sao phá hư cũng dễ hơn xây mới, nhất là chỗ truyền thừa này không còn ai quản lý.\n\n“Phía trước truyền đến tin tức, con đường thứ năm đã khảo sát xong, không phát hiện mục tiêu.”\n\n“Bẩm báo Tộc trưởng, sau khi thuộc hạ tiến vào đường thứ sáu, phát hiện có một đại sảnh bạch cốt, bên trong có một bộ hài cốt, còn có một bản Cốt Thư rất lớn.”\n\n“Báo cáo, bên trong con đường thứ bảy cũng có một đại sảnh, bố trí tương tự, có một thi cốt ngồi xếp bằng, còn có Cốt Thư.”\n\n“Báo cáo, đã phát hiện con đường thứ tám.”\n\n“Tiếp tục kiểm tra.” Sắc mặt nữ Tộc trưởng Bách gia trại trầm xuống. Trước mặt bà ta là một chồng bạch cốt đại thư, khoảng chừng bảy quyển, chồng chất lên nhau.\n\n“Thiết kế như vậy, thật sự là đoán chắc lòng người. Sau khi một cổ sư phát hiện một bộ hài cốt và Cốt Thư, vô thức sinh ra hiểu lầm, cho rằng mình đã thật sự kế thừa toàn bộ truyền thừa. Nhưng trên thực tế, Hôi Cốt Tài Tử đã bố trí rất nhiều đại sảnh có trang trí giống nhau. Mật tàng chân chính nhất định đang được che giấu ở một đường rẽ nào đó.” Thiết Đao Khổ ở một bên cảm khái.\n\nㅤ\n\n(1) \\[Hoan thiên hỉ địa: vui sướng khôn cùng.\\]"
}
