{
  "id": "chuong-2320-chinh-djao-hop-muu-phuong-nguyen-2",
  "slug": "chuong-2320-chinh-djao-hop-muu-phuong-nguyen-2",
  "title": "Chương 2320: Chính đạo hợp mưu Phương Nguyên (2)",
  "order": 2320,
  "volume": "",
  "content": "Chương 2320: Chính đạo hợp mưu Phương Nguyên (2)\n------------------------------------------------\n\nNghe lời Vũ Dung nói, không ít người đều cau mày.\n\nPhong cách của Vũ Dung và Vũ Độc Tú khác biệt nhau rất lớn. Khi Vũ Độc Tú còn là đương gia, nhất định sẽ đứng mũi chịu sào, việc nhân đức không nhường ai. Đây chính là khí khái của Vũ gia.\n\nNhưng Vũ Dung lại co rụt, giống như sỉ nhục lúc trước Phương Nguyên để lại cho Vũ gia không hề tồn tại.\n\nBa Thái thượng đại trưởng lão không muốn dễ dàng buông tha cho Vũ Dung như vậy, lại nói: “Xử trí ma đầu Phương Nguyên sở dĩ phiền phức, hơn phân nửa là vì hắn có tiên cổ Định Tiên Du. Không biết Thái thượng đại trưởng lão Vũ gia có phương pháp gì tốt để khắc chế Định Tiên Du hay không?”\n\nVũ Dung cười khổ: “Thật hổ thẹn, Vũ gia không có diệu pháp gì cả. Vũ Dung ta tất nhiên không cách nào so sánh với mẫu thân. Giữ gìn cái đã có thì còn được, nhưng tiến thủ lại không đủ. Theo ta thấy, đại trận mà Thái thượng đại trưởng lão Trì gia bố trí trước đó đích thật là có hiệu quả. Mặc dù bị Phương Nguyên công phá, nhưng cũng ngăn cản được hắn rất nhiều thời gian. Chi bằng mời Thái thượng đại trưởng lão Trì gia ra tay, bố trí tiên trận các điểm tài nguyên cho chúng ta. Ít nhất khi Phương Nguyên đánh lén, chúng ta cũng còn có thể kéo dài thêm một chút thời gian.”\n\nThái thượng đại trưởng lão Trì gia Trì Khúc Do vội vàng nói: “Hổ thẹn. Ta bố trí tiên trận nhưng nhiều lần bị Phương Nguyên công phá, sợ rằng sẽ cô phụ sự chờ mong của các vị.”\n\nVũ Dung cười một tiếng: “Thái thượng đại trưởng lão Trì gia không cần khiêm tốn. Phương Nguyên vẫn không công phá được núi Phượng Diễm của ngươi. Xây dựng lại tiên trận cống ngầm Lược Ảnh cũng ngăn cản được Phương Nguyên tấn công một lần. Chỉ là cảnh giới Trận đạo của Phương Nguyên tặc tử không tầm thường, đã từng khiến cho trận si của quý tộc phải tán thưởng, giao hảo rất tốt. Sự thật này, tất cả mọi người đều rõ ràng trong lòng.”\n\nTrong lời nói của Vũ Dung còn ẩn ý lời khác. Trong lòng Trì Khúc Do hừ lạnh, cũng không tiếp lời, chỉ im lặng.\n\nTrong tay các đại thế lực siêu cấp Nam Cương, điểm tài nguyên nắm giữ rất nhiều. Trì Khúc Do muốn xây dựng tiên trận cho từng nơi, cũng không biết xây dựng đến ngày tháng năm nào.\n\nQuan trọng hơn chính là, chuyện này vô cùng mẫn cảm.\n\nĐiểm tài nguyên đều là các nhà độc chiếm, muốn giao cho người ngoài xây dựng biện pháp phòng ngự, trong lòng các nhà đều sẽ có khúc mắc.\n\nHiện tại, trong các sản nghiệp, chỉ có Trì gia là bị Phương Nguyên cướp qua, cũng không ảnh hưởng đến các nhà khác. Bọn họ cũng chẳng dư hơi mời Trì Khúc Do đến bố trí.\n\nTrì Khúc Do cũng hiểu được điều này, cho nên quyết định im lặng.\n\nVũ Dung thấy Trì Khúc Do im lặng, nhất thời cũng không tiện lên tiếng.\n\nLúc này, Thái thượng đại trưởng lão Thiết gia phấn khởi nói: “Thật ra, phương pháp của Thái thượng đại trưởng lão Vũ gia chính là phương pháp giải quyết được tên Phương Nguyên, nhưng chỉ đúng được phân nửa. Thái thượng đại trưởng lão Trì gia bố trí tiên trận chỉ có thể ngăn cản Phương Nguyên được một lần. Lúc này, nếu bên cạnh có Phong Hỏa Đài của Thiết gia ta, chúng ta có thể kịp thời rời đi, ngăn cản Phương Nguyên, hình thành thế vây quét tuyệt sát Phương Nguyên. Hai tướng tập hợp, như vậy, Phương Nguyên không còn đáng lo nữa.”\n\nLần này, các cổ tiên còn im lặng hơn.\n\nPhong Hỏa Đài là tiên cổ ốc Thiết gia, rất mạnh, cùng loại với Vạn Lý Ti Lang của Tiêu gia Tây Mạc. Giữa những Phong Hỏa Đài đều có thể truyền tống cổ tiên qua lại. Nếu Phong Hỏa Đài cùng nhau truyền tống cùng lúc, thậm chí còn có thể truyền tống cổ tiên Bát chuyển.\n\nPhương án của Thái thượng đại trưởng lão Thiết gia đích thật không sai. Trên thực tế, Thiết gia vẫn luôn tận sức bố trí từng Phong Hỏa Đài ở từng địa phương Nam Cương.\n\nNhưng bố trí như vậy lại có uy hiếp quá lớn đối với các thế lực siêu cấp khác. Cho nên, cho đến nay, các thế lực đều ra sức chống lại kế hoạch trải Phong Hỏa Đài của Thiết gia.\n\nHiện nay, Thái thượng đại trưởng lão Thiết gia lợi dụng cơ hội tốt này nhắc đến Phong Hỏa Đài của nhà mình. Các thủ lĩnh không lên tiếng, chỉ im lặng, ngầm biểu đạt ý phủ định.\n\n“Ta còn có một biện pháp.” Thật lâu sau, Thái thượng đại trưởng lão Thương gia mới lên tiếng.\n\nKéo dài thời gian một nén hương, kế hoạch trao đổi giữa các thủ lĩnh thế lực Chính đạo Nam Cương mới kết thúc.\n\nDưới đêm trăng, Trì Khúc Do dừng sát chiêu, điều khiển mây lao vùn vụt trên không trung, ánh mắt nheo lại.\n\nGiới cổ tiên Nam Cương vốn đỉnh núi san sát, đều có mâu thuẫn với nhau. Trong khoảng thời gian vừa qua, địa mạch lật qua lật lại, mang đến nhiều lợi ích, đồng thời cũng kích thích nhiều mâu thuẫn được sinh ra. Điều này khiến cho hỏa khí giữa các thế lực siêu cấp càng lớn hơn.\n\nLục đục với nhau từ lâu thì không nói, chỉ nói Trì gia lần này bị Phương Nguyên đánh lén bốn phía, từ đầu đến cuối vẫn không nhìn thấy bất kỳ một thế lực nào ra tay giúp đỡ.\n\nBay thêm một đoạn, tầm mắt Trì Khúc Do bỗng nhiên thay đổi, rơi vào một chiến trường tiên đạo.\n\nÔng không hề khẩn trương, bởi vì đây chính là chiến trường Diêm La.\n\nLần này gặp mặt Phương Nguyên cũng đã được ước định cẩn thận.\n\n“Cái này cho ngươi.” Phương Nguyên ném ra một số Thuần Mộng Cầu Chân thể, còn có phàm cổ Tín đạo: “Đồ của ta đâu?”\n\n“Đã mang đến đây.” Trì Khúc Do lấy ra rất nhiều tiên nguyên thạch, còn có tiên tài, một con phàm cổ Tín đạo, bên trong ghi lại truyền thừa Trận đạo.\n\nHai bên nhanh chóng kiểm hàng, thuận lợi giao dịch, sau đó nhanh chóng tách nhau. Chỉ là Trì Khúc Do khẽ cau mày, còn Phương Nguyên thì mỉm cười.\n\n“Thái thượng đại trưởng lão Trì gia, nếu có cơ hội, ta sẽ còn tìm ngươi để giao dịch.” Trước khi Phương Nguyên đi, hắn truyền âm đến.\n\n“Ngươi liên lạc với ta như thế nào?”\n\n“Đến lúc đó ngươi sẽ biết.”\n\nHai người nhanh chóng rời khỏi, vô cùng cảnh giác, từ đầu đến cuối không có ai biết được vụ giao dịch này.\n\n“Nội dung bên trong cổ trùng vẫn chưa được thỏa mãn, có thể thấy được trong tay Phương Nguyên đang nắm giữ rất nhiều thành quả Mộng đạo. Nhưng lần này ta có được những thứ này, còn có mộng cảnh, ta đã vượt qua các thế lực siêu cấp khác ở Nam Cương.” Trì Khúc Do nhìn mộng cảnh bên trong nhà mình, trong lòng cảm khái không thôi."
}
