{
  "id": "chuong-3703-djot-pha-nhan-djao-1",
  "slug": "chuong-3703-djot-pha-nhan-djao-1",
  "title": "Chương 3703: Đột phá Nhân đạo (1)",
  "order": 3703,
  "volume": "",
  "content": "Chương 3703: Đột phá Nhân đạo (1)\n---------------------------------\n\nChủ yếu bởi vì có cổ Thăng Luyện Cửu chuyển, đã trợ giúp Phương Nguyên rất nhiều. Tiếp theo là tiên cổ phương cổ Thiên Cơ vốn rất ưu tú, trải qua Phương Nguyên cải tiến, có thể nói đã đạt đến một cực hạn nào đó.\n\nNhưng nhìn toàn bộ quá trình, độ khó vẫn tương đối cao.\n\nNếu không phải Phương Nguyên liều chết mạo hiểm, rất có thể sẽ thất bại thảm hại.\n\nCổ Thiên Cơ Cửu chuyển đã thành, bước kế tiếp của Phương Nguyên chính là cải tiến sát chiêu Thiên Cơ Lẫn Lộn.\n\nMột bước này ngược lại không có độ khó gì.\n\nPhương Nguyên rất có lòng tin.\n\nLúc trước, hắn cải tiến cổ Thiên Cơ, đã tích luỹ rất nhiều. Bản thân sát chiêu Thiên Cơ Lẫn Lộn vốn đã đủ ưu tú, có được nền tảng ổn định.\n\n“Phải tìm cơ hội gặp mặt Lý Tiểu Bạch, gia tăng sát chiêu Thiên Cơ Lẫn Lộn Cửu chuyển lên người y. Như vậy mới có thể giúp y ẩn núp an toàn.”\n\n“Có lẽ ta có thể mượn cơ hội từ U Hồn Ma Tôn?”\n\nTrường Sinh Thiên.\n\nCự Dương Tiên Tôn đang toàn lực chữa thương.\n\nNhờ có đạo ngân Vận đạo Trường Sinh Thiên gia trì, ông ta đang bắt đầu mài mòn đạo ngân Tinh đạo, Trí đạo và Luyện đạo trên người.\n\nMặc dù đã có được cổ Quang Cửu chuyển, nhưng ông ta ngược lại càng thêm cấp bách.\n\n“U Hồn Ma Tôn nuốt Hỏa cổ Cửu chuyển hoang dã, có thể nói là quá ngu xuẩn.”\n\n“Thần trí hắn ta không rõ, hoàn toàn không có khả năng luyện hoá. Hiện tại, Hỏa cổ vì tự vệ, liều chết vật lộn trong cơ thể hắn ta, không ngừng hao mòn đạo ngân bên trong cơ thể U Hồn Ma Tôn.”\n\n“Một khi U Hồn Ma Tôn suy yếu đến cực hạn, Tinh Túc Tiên Tôn và Luyện Thiên Ma Tôn tất nhiên sẽ ra tay. Đến lúc đó sẽ có một trận tranh phong kịch liệt.”\n\nCự Dương Tiên Tôn cũng không thôi động sát chiêu điều tra.\n\nÔng ta nhất định phải bắt đầu dự trữ tiên nguyên.\n\nLần này, ông ta vì bảo vệ Quang Đế Quân, bảo vệ cổ Quang Cửu chuyển, đồng thời đối chiến hai vị tôn giả, tiên nguyên tiêu hao rất lớn.\n\nVề sau, nếu U Hồn Ma Tôn triển khai giao phong, ông ta sợ rằng bởi vì có được ưu thế của tiên cổ Quang Cửu chuyển, ông ta sẽ bị hai người khác liên thủ nhằm vào.\n\nCổ Quang Cửu chuyển đã được Cự Dương Tiên Tôn lấy vào tay nhưng cũng rất phỏng tay.\n\n....\n\nThiên Đình.\n\nMười cổ sư Ngũ chuyển mang theo tâm trạng kích động không thôi bước vào một trọng địa trên Thiên Đình.\n\nBọn họ chính là thập tử Nhân đạo.\n\n“Đây chính là trận Đại Diễn?” Tiêu Thất Tinh dẫn đầu đi trước.\n\nĐi theo đằng sau hắn ta chính là Tôn Nguyên Hoá, Bích Hà Tiên Tử, Cổ Đình, Ngụy Vô Thương, Ứng Sinh Cơ, Thang Như Khí, Tôn Dao, Triệu Thục Dã.\n\nMười người này đều là nhân tài kiệt xuất nhất của mười đại cổ phái, được Thiên Đình bồi dưỡng. Sau một phen khổ tu bên trong Thần Đế thành, bọn họ đã trở thành tân tinh Nhân đạo.\n\nGánh nặng trên người bọn họ chính là khát vọng Nhân đạo của lịch đại tôn giả Thiên Đình, là kế hoạch lớn của Trung Châu đối với ngũ vực.\n\nMười người phóng tầm mắt đến, chỉ thấy một ánh sáng màu xám trắng như núi như biển vắt ngang trước tầm mắt của mọi người.\n\nÁnh sáng không ngừng thay đổi, khi thì uốn lượn như rồng, khi thì bay múa như bướm, khi thì đứng vững giống như bức tường, khi thì lóng lánh như sóng nước.\n\n“Trận Đại Diễn do chính Tinh Túc Tiên Tôn đích thân bố trí, là cơ mật lớn nhất của Thiên Đình.”\n\n“Chúng ta có được vinh dự đến cỡ nào, là cổ sư đầu tiên tiến vào đại trận tu hành.”\n\n“Hắc thiên chiếm đoạt Bạch thiên đã thành kết cục đã định, thiên ý sẽ ổn định lại, không còn hỗn loạn. Sau đó không lâu, đó chính là lúc chúng ta đột phá cổ tiên Nhân đạo.”\n\n“Cho nên, trận Đại Diễn chính là cơ duyên lớn nhất giúp chúng ta thành tiên, chúng ta nhất định phải nắm chặt cơ hội tuyệt thế này.”\n\n“Đúng vậy, sau khi vào đây tu hành, ký ức có liên quan của chúng ta sẽ bị xóa bỏ. Tiếp theo cũng không biết khi nào sẽ còn trở lại.”\n\nThập tử Nhân đạo thảo luận với nhau, cuối cùng sắp xếp xong thứ tứ tiến vào trận.\n\nTôn Nguyên Hóa là người đầu tiên tiến vào trong trận Đại Diễn.\n\nSau một nén nhang, Tôn Nguyên Hóa lảo đảo từ bên trong bước ra.\n\n“Thế nào? Ngươi đã trải qua những gì trong đại trận thế?”\n\n“Có thu hoạch gì không?”\n\n“Ngươi nói nhanh lên xem.”\n\nChín người còn lại nhanh chóng xúm lại, vội vàng hỏi thăm.\n\nBiểu hiện của Tôn Nguyên Hóa vẫn còn chút mê mang.\n\nNhưng rất nhanh đã khôi phục lại.\n\nY nhớ lại: “Sau khi ta tiến vào, trước mắt là một mảnh quang vụ trắng xoá. Ta thử bước vào trong, mơ hồ nhìn thấy một bóng người, ta liền đuổi theo.”\n\n“Ta càng đuổi càng xa, cũng không biết đã đuổi theo bao lâu, bóng người trong quang vụ xuất hiện càng lúc càng nhiều.”\n\n“Ban đầu là năm sáu người, sau đó là năm sáu chục người, rồi sáu bảy trăm người. Khi ta thật sự phả ứng kịp, ta đã ở trong một biển người mênh mông, chung quanh đều là người.”\n\n“Ta muốn lên tiếng hỏi thăm nhưng lại không phát ra được âm thanh. Ta thử cười, câu thông với những người này. Kết quả ta phát hiện bọn họ cũng đang cười với ta.”\n\n“Bọn họ cười rất giả dối, giống như dùng họa phác họa ra.”\n\n“Các người có thể tưởng tượng được không? Hàng vạn người dùng nụ cười giả tạo bao quanh ta, sau đó càng chen càng chặt, làm ta hô hấp cũng không thông.”\n\n“Ta đã dùng hết toàn lực định đẩy bọn họ ra, nhưng khí lực của ta trở nên rất nhỏ, càng lúc càng nhỏ.”\n\n“Cuối cùng, ta bị vô số người bao phủ hoàn toàn.”\n\n“Khi ta phản ứng kịp, ta đã rời khỏi đại trận, gặp lại mọi người.”\n\n“Đồng thời trong lòng ta còn hiện lên tiên cổ phương cỏ Bì Ảnh Nhân.”\n\nTôn Nguyên Hóa nói xong kinh nghiệm của mình, trên mặt vẫn còn sự khiếp sợ.\n\nChân tướng mà y nói ra rất có lợi cho những người khác.\n\n“Tại sao lại giống như một cơn ác mộng vậy?”\n\n“Đại trận này quả nhiên huyền diệu phi phàm.”\n\n“Trước mắt xem ra, sau khi trải qua trận Đại Diễn, sẽ có tiên cổ phương cổ Nhân đạo sinh ra?”\n\n“Chỉ dựa vào một người thì không thể phán đoán được, tiếp theo sẽ đến phiên ai?”"
}
