{
  "id": "chuong-1447-lay-djuoc-thanh-qua-lon-nhat-1",
  "slug": "chuong-1447-lay-djuoc-thanh-qua-lon-nhat-1",
  "title": "Chương 1447: Lấy được thành quả lớn nhất (1)",
  "order": 1447,
  "volume": "",
  "content": "Chương 1447: Lấy được thành quả lớn nhất (1)\n--------------------------------------------\n\n“Về phần Hắc Lâu Lan và Thái Bạch Vân Sinh, mặc dù không phải Thiên Ngoại Chi Ma, nhưng lại bị ảnh hưởng, trở thành người đào thoát khỏi số mệnh. Cho dù chúng ta không đối phó, Thiên Đình cũng sẽ trừ khử các ngươi.” Bạc Thanh hừ lạnh.\n\nPhương Nguyên nghe xong, tâm tư chuyển động, thầm nghĩ: “Xem ra Thiên Ngoại Chi Ma rất có giá trị lợi dụng với Ảnh Tông. Khó trách Ảnh Vô Tà chỉ muốn bắt sống mà không muốn giết ta. Thật kỳ lạ! Vì sao hạo kiếp Địa Hãm không ảnh hưởng đến Hắc Lâu Lan và Thái Bạch Vân Sinh? Thiên ý... Được rồi, điều quan trọng nhất của ta bây giờ là nhanh chóng làm quen với cổ trùng Mộng đạo trên người. Đợi lát nữa ra tay, nếu ta dùng không quen Dẫn Hồn Nhập Mộng, chẳng phải lộ tẩy rồi sao?”\n\nPhương Nguyên lén lút quan sát, lập tức kinh ngạc. Thì ra trên người hắn không chỉ có tiên cổ Mộng đạo, mà còn có tiên cổ Hoán Hồn, ngay cả tiên cổ Thái Độ, tiên cổ Giải Mê, một số phàm cổ khác đều ký sinh trong hồn phách của hắn, cùng nhau chuyển qua đây.\n\nSát chiêu tiên đạo thần bí này còn có tác dụng giúp Phương Nguyên điều động cổ trùng thuộc về Ảnh Vô Tà.\n\n“Xem ra tác dụng quan trọng của tiên cổ Thái Độ chính là giúp cho ta ngụy trang, mê hoặc những con tiên cổ, phàm cổ Mộng đạo bên trong ý chí của Ảnh Vô Tà. Giống như lúc đầu ta lợi dụng giả ý Mặc Dao lừa gạt tiên cổ trên người tiên cương Bạc Thanh.”\n\nNghĩ đến đây, Phương Nguyên liếc nhìn tiên cương Bạc Thanh bên cạnh.\n\nNếu để đối phương biết Ảnh Vô Tà đã bị đổi sang thành người khác, hơn nữa còn là người hãm hại Bạc Thanh, trộm rất nhiều tiên cổ của y, chỉ sợ Bạc Thanh sẽ không nói hai lời, trực tiếp chém chết Phương Nguyên.\n\nTình huống vẫn còn rất nguy hiểm.\n\nMặc dù đã đổi hồn, Phương Nguyên thành công thoát khỏi mộng cảnh, nhưng lúc này hắn còn yếu hơn so với trước đó.\n\nMột khi bị phát hiện, hắn sẽ không còn bất kỳ hy vọng nào.\n\nBây giờ hắn giống như đang đi xiếc dây trên bờ vực. Chỉ cần chủ quan một chút, hắn sẽ táng thân dưới vách núi, hài cốt không còn.\n\nTinh thần Phương Nguyên phấn chấn, bắt đầu giãy dụa không ngớt.\n\nKết quả, cơ thể của hắn càng lún càng sâu.\n\nHắn la to, làm ra vẻ tức giận.\n\nThật ra trong lòng hắn lại cảm thấy may mắn không thôi: “Hạo kiếp Địa Hãm này đến thật sự là đúng lúc. Ta bị hãm sâu bên trong không thể thoát ra được, ngay cả suy nghĩ cũng không thể động đậy, càng không cách nào ra tay. Không ra tay, ta sẽ không bị lộ tẩy. Điều này đã mang đến cơ hội cho ta làm quen với cổ trùng xa lạ bên trong cơ thể.”\n\n“Đừng giãy dụa, cũng đừng suy nghĩ. Những thứ đó càng khiến cho tình huống chúng ta thêm hỏng bét. Lúc này không phải là lúc chúng ta có thể giải quyết.” Tiên cương Bạc Thanh nhìn thấy, vội vàng thuyết phục, giọng điệu vô cùng bình tĩnh.\n\nPhương Nguyên nhìn mặt mà nói chuyện, thấy đối phương không hoài nghi, rốt cuộc cũng yên lòng được một chút.\n\nHắn thở dài, nhìn U Hồn Ma Tôn: “Xem ra chỉ có thể gửi hy vọng ở bản thể mà thôi.”\n\nNhưng U Hồn Ma Tôn bị bùn hãm đủ sâu, đồng thời sau khi trải qua vạn kiếp lồng giam Phong Lôi thứ nhất, đã có trận vạn kiếp thứ hai Hôi Ức giáng xuống.\n\nTốc độ sương mù màu xám bao phủ cực kỳ chậm chạp, chậm đến độ đủ để cho người độ kiếp chuẩn bị vô số phản kích.\n\nNhưng U Hồn Ma Tôn vẫn không động đậy.\n\nÔng ta bình tĩnh đứng thẳng, giống như một ngọn núi trầm mặc.\n\n“Chẳng lẽ bản thể đã trúng chiêu sao?” Phương Nguyên kêu to, vô cùng nóng nảy: “Cơ hội tốt như vậy, ngươi phản kích đi chứ.”\n\nThật ra trong lòng hắn lại nghĩ khác, hắn rất hoan nghênh U Hồn Ma Tôn bị quản chế, nhưng ở một phương diện khác, hắn cũng đang nằm trong phạm vi của vạn kiếp Hôi Ức, không khỏi cảm thấy bất an.\n\nHạo kiếp đã không cách nào ngăn cản, vạn kiếp giáng xuống, há còn mạng để sống sao?\n\n“Vạn kiếp đến rồi.” Phương Nguyên nghiến răng nghiến lợi, chờ đợi đám sương mù màu xám bao trùm xuống.\n\nTiên cương Bạc Thanh cũng không khỏi nheo mắt, bắp thịt cả người căng lên.\n\nNhưng sương mù màu xám dường như không mang lại tổn thương nào.\n\n“Chuyện gì xảy ra vậy? Chẳng lẽ còn có vạn kiếp vô hại sao?” Phương Nguyên khẩn trương cả nửa ngày, nhưng không thấy động tĩnh, hai tay sờ loạn cơ thể của mình, nghi hoặc hét lớn lên.\n\nTiên cương Bạc Thanh cũng không trả lời hắn.\n\nTrong số cổ tiên Thiên Đình có người nhận ra đây chính là vạn kiếp Hôi Ức. Nhưng Phương Nguyên và tàn hồn Mặc Dao lại không biết được điều này.\n\nTuy nhiên, Phương Nguyên và tàn hồn Mặc Dao đều biết một điều.\n\nBởi vì U Hồn Ma Tôn ở trong sương mù màu xám, khi sương mù lan tràn, trí nhớ của ông ta đã hiện lên.\n\nNhững gì đã trải qua khi còn nhỏ, khi lớn lên, toàn bộ quá trình sinh mệnh, khảo vấn tâm linh khi U Hồn còn sống cùng với sự lựa chọn vận mệnh của ông ta.\n\nCùng lúc đó, Thái Bạch Vân Sinh ôm lấy Phương Nguyên một đường bay nhanh ra ngoài.\n\nHắc Lâu Lan quay lại nhìn sương mù màu xám đầy trời một lần nữa, sau đó theo sát đằng sau.\n\nBên trong cơ thể Phương Nguyên, Ảnh Vô Tà một lần nữa đối mặt với Tinh Túc Tiên Tôn.\n\nY nghiến răng, phát cuồng kêu to, sau đó đánh tới Tinh Túc Tiên Tôn.\n\nKết quả lại vồ hụt.\n\nĐây chỉ là mộng cảnh.\n\nY nhìn như rất gần Tinh Túc Tiên Tôn, nhưng trên thực tế, bất luận y tiến lên bao nhiêu bước, khoảng cách giữa y và Tinh Túc Tiên Tôn vẫn không đổi.\n\nTinh Túc Tiên Tôn tay vịn dây đàn, cũng không ngâm thơ, tiếng đàn uyển chuyển giống như tiếng suối chảy róc rách.\n\nSo với Ảnh Vô Tà đang tức hổn hển tạo thành một sự chênh lệch rõ ràng.\n\n“Mau thả ta ra ngoài, mau thả ta ra ngoài. Thiên ý. Thiên ý đáng chết kia!” Ngón tay y chỉ Tinh Túc Tiên Tôn, ra sức chửi mắng.\n\nNhưng Tinh Túc Tiên Tôn vẫn thờ ơ, không vui cũng không giận.\n\nẢnh Vô Tà liên tục chớp mắt, nhắc nhở bản thân tỉnh táo: “Không được hoảng hốt, phải bình tĩnh, nhất định phải bình tĩnh. Ta rất hiểu Dẫn Hồn Nhập Mộng. Mộng cảnh này còn chưa đạt đến trình độ lộ ra bên ngoài, kiểu gì cũng sẽ tiêu tán, sẽ không vây khốn ta mãi mãi. Còn nữa, cổ tiên bên cạnh Phương Nguyên cũng sẽ cứu ta. Ta vừa tỉnh, nhất định phải công bố thân phận của Phương Nguyên. Bây giờ chỉ có thể hy vọng sau khi ta tỉnh lại, khoảng cách với núi Nghĩa Thiên sẽ không quá xa.”\n\nNhưng chú định của Ảnh Vô Tà lại không được như ý nguyện.\n\nBởi vì tiếp theo, Hắc Lâu Lan và Thái Bạch Vân Sinh đã gặp phải cổ tiên Nam Cương, hai bên vừa đánh vừa lui.\n\nKhông những không để cho Hắc Lâu Lan và Thái Bạch Vân Sinh có thời gian rảnh để nghĩ cách đánh thức Phương Nguyên, hơn nữa còn cách núi Nghĩa Thiên càng lúc càng xa.\n\n“Ảnh Vô Tà!” Tiên cương Bạc Thanh bị hạo kiếp Địa Hãm vây khốn trên mặt đất, không cách nào động đậy.\n\nMột luồng sương mù màu xám loé lên hào quang mê ly, không ngừng biến hóa hình ảnh vây quanh tiên cương Bạc Thanh.\n\nĐó là ký ức của Mặc Dao khi còn là dị nhân, bị cảnh xa lánh của con người.\n\n“Hừ!” Tiên cương Bạc Thanh cười lạnh.\n\nĐối mặt với bóng ma quá khứ, tàn hồn Mặc Dao vẫn rất kiên định.\n\n“Thật kỳ lạ! Tại sao ngươi lại không bị sương mù màu xám ảnh hưởng?” Bạc Thanh nhìn Ảnh Vô Tà bên cạnh.\n\nPhương Nguyên thầm nghĩ: “Vấn đề này của ngươi, ta còn đang muốn biết đây này.”\n\nDựa theo lẽ thường, sương mù màu xám ảnh hưởng U Hồn Ma Tôn, lại ảnh hưởng tàn hồn Mặc Dao, cũng không có lý không lan đến hồn phách của Phương Nguyên.\n\nNhưng bên cạnh Phương Nguyên lại không hề có bất kỳ động tĩnh nào.\n\nRõ ràng, vạn kiếp Hôi Ức đã buông tha cho Phương Nguyên, giúp cho hắn không bị bại lộ.\n\n“Chẳng lẽ đây là thiên ý cố ý dung túng sao? Trước đó là do thiên ý không can thiệp Hắc Lâu Lan và Thái Bạch Vân Sinh, để bọn họ mang nhục thân của ta chạy ra ngoài, rời xa khỏi nơi này sao?”"
}
