{
  "id": "chuong-2834-toan-bat-tan-moi-nguoi-nghi-ngoi-2",
  "slug": "chuong-2834-toan-bat-tan-moi-nguoi-nghi-ngoi-2",
  "title": "Chương 2834: Toán Bất Tẫn, mời ngươi nghỉ ngơi (2)",
  "order": 2834,
  "volume": "",
  "content": "Chương 2834: Toán Bất Tẫn, mời ngươi nghỉ ngơi (2)\n--------------------------------------------------\n\nSau khi suy tính sâu kỹ, Phương Nguyên không do dự nữa, quả quyết lựa chọn con đường này.\n\nThời gian trôi qua, ngoài mặt ngũ vực sóng êm gió lặng, sóng ngầm cuồn cuộn. Bên trong tiên khiếu Chí Tôn, bởi vì tốc độ thời gian trôi qua càng lúc càng nhanh, vì thế đã có sự biến chuyển từng ngày.\n\nToàn bộ tiên khiếu Chí Tôn đều được khai phát.\n\nSau khi chiếm đoạt động thiên Khí Hải, đạt được hơn trăm vạn đạo ngân Khí đạo, đã ảnh hưởng rất sâu đến các mặt bên trong tiên khiếu Chí Tôn.\n\nHiện tại, bên trong cửu thiên đều có rất nhiều vân khí nổi lơ lửng. Số vân khí này mang màu sắc khác nhau. Bên trong tiểu Hoàng thiên là vân khí màu vàng, bên trong tiểu Bạch thiên là vân khí màu trắng...\n\nSau đó, một phần trong số vân khí này sẽ ngưng tụ thành đoàn, hình thành đám mây.\n\nPhương Nguyên vốn có kế hoạch sử dụng những đám mây này, nhưng trước mắt chỉ dựa vào tiên khiếu Chí Tôn phát triển tự nhiên, đã phát triển cực kỳ tốt đẹp, bớt đi rất nhiều đầu tư tài lực vật lực cho Phương Nguyên.\n\n“Đạo ngân mới là căn bản phát triển tiên khiếu.”\n\n“Có hơn trăm vạn đạo ngân, chỉ dựa vào tiên khiếu tự diễn biến là có thể sinh ra các loại biến hóa tốt đẹp.”\n\n“Đương nhiên cũng có phong hiểm. Trong quá trình này, ta lúc nào cũng phải chú ý, đồng thời kịp điều chỉnh, phòng ngừa những thay đổi nguy hiểm cho sinh thái trước đó.”\n\nBởi vì tiên khiếu Chí Tôn của Phương Nguyên quá trống trải, hơn trăm vạn đạo ngân Khí đạo đột nhiên tăng lên, ảnh hưởng trực tiếp đến tiên khiếu Chí Tôn.\n\nTrong tiểu Ngũ vực cũng sinh ra rất nhiều khí lưu. Bên trong tiểu Nam Cương có một số núi non cấp bậc danh sơn, trong đó có sương mù. Trên bầu trời tiểu Bắc Nguyên bắt đầu bao phủ một tầng băng sương tuyết khí trên một phạm vi lớn. Nhiệt khí tiểu Tây Mạc bốc hơi, còn tiểu Trung Châu lại sinh rất rất nhiều vòng xoáy khí lưu.\n\nTăng trưởng to lớn nhất vẫn là thiên khí, địa khí.\n\nPhương Nguyên có thể tra xét được, dưới lòng đất sâu vô cùng của tiên khiếu Chí Tôn rộng lớn đã tích luỹ được một lượng địa khí khả quan.\n\nTrên thiên không, thiên khí bị phân mỏng ra, không còn ngưng tụ rõ ràng như địa khí.\n\nThiên khí tiếp tục tăng trưởng. Tiểu cửu thiên càng thêm có mây mù lượn lờ, đồng thời còn sinh ra khí mô hơi mỏng. Tầng khí mô này phát triển tiếp, cuối cùng sẽ trở thành bức tường khí thiên cương.\n\nĐịa khí có hai hướng phát triển.\n\nMột cái, Phương Nguyên không hề quan tâm đến nó, mặc cho địa khí áp súc thành một đoàn. Đoàn địa khí này chồng chất cùng một chỗ. Sau khi địa khí phát triển, sâu trong lòng đất sẽ hình thành một số hang động ngầm. Bên trong hang động rộng rãi tràn ngập địa khí, bất kỳ vật gì từ bên ngoài vào sẽ bị địa khí xâm nhiễm, hóa thành tượng đá. Loại địa khí này quá mức nồng đậm, sẽ hình thành bão cát địa khí, khiến hoàn cảnh càng thêm hiểm ác. Nhưng bên trong bão cát trên mặt đất sẽ sinh ra rất nhiều tiên tài Thổ đạo.\n\nPhương hướng thứ hai chính là Phương Nguyên cẩn thận khai thông một luồng địa khí lớn. Chung quanh nó, Phương Nguyên đào những đường hầm, giúp cho địa khí thuận lợi phun trào, phân tán đến bốn phương tám hướng.\n\nSau khi vận chuyển địa khí đến các nơi trong tiên khiếu, sẽ không còn bão cát địa khí sinh ra. Hành động này sẽ khiến cho đất đai các nơi trong tiểu Ngũ vực càng thêm phì nhiêu, trồng trọt hay khoáng vật sẽ mang đến nhiều sản lượng hơn. Những con đường dài nhỏ khơi thông địa khí sẽ bị địa khí cọ rửa, dần dần mở rộng, che kín đạo ngân Thổ đạo, cuối cùng hình thành cống ngầm.\n\nHai phương hướng phát triển này đều có lợi và hại.\n\nPhương Nguyên cũng không suy nghĩ, trực tiếp chọn phương án thứ hai.\n\nHắn không thiếu tiên tài Thổ đạo, đào móc thông đạo, chế tạo cống ngầm, tăng trưởng toàn bộ tiên khiếu Chí Tôn một cách toàn diện, mở rộng tiền cảnh.\n\nKhai phát tiên khiếu Chí Tôn, Phương Nguyên đều giao bớt cho thuộc hạ làm. Số cổ tiên đó tuyệt không nhàn rỗi.\n\nVề phần bản thể Phương Nguyên vẫn cố gắng tu hành sát chiêu Nhân Quả Thần Thụ.\n\nSát chiêu Nhân Quả Thần Thụ ban đầu chỉ là Phương Nguyên miễn cưỡng chắp vá, lấy Thành Trúc tiên cổ Thất chuyển làm hạch tâm, tiên cổ Mộc đạo khác làm phụ. Cái thiếu là tiên cổ Luật đạo hạch tâm “Nhân”, còn có tiên cổ Mộc đạo “Quả”, Phương Nguyên đành phải dùng rất nhiều cổ trùng bình thường để thay thế. Lúc đó, bởi vì tiên cổ Mộc đạo, cảnh giới Mộc đạo còn thiếu, Phương Nguyên cũng không bỏ vào quá nhiều tinh lực.\n\nNhư vậy, trình tự trở nên rườm rà, liên lụy tinh thần khá nhiều, dẫn đến thời gian sát chiêu Nhân Quả Thần Thụ ấp ủ quá dài, cũng không thể dùng cho thực chiến. Không chỉ như vậy, Nhân Quả Thần Thụ có tiên cổ hạch tâm cao đến Thất chuyển, thực tế uy năng đã bị giảm xuống cấp độ Lục chuyển.\n\nTrải qua sự cố gắng của Phương Nguyên, hai tiên cổ hạch tâm Nhân, Quả của sát chiêu Nhân Quả Thần Thụ vẫn thiếu, nhưng Thành Trúc tiên cổ được thay thế, đổi vào tiên cổ Mộc đạo càng thêm chính thống.\n\nĐồng thời, bởi vì cảnh giới Mộc đạo của Phương Nguyên tăng lên, bản thân sát chiêu Nhân Quả Thần Thụ được cải tiến rất lớn. Hiện tại, Phương Nguyên thôi động chiêu này, không những thời gian ấp ủ được rút ngắn rất nhiều, mà còn có thể dùng cho thực chiến, hơn nữa uy năng cũng trở về cấp độ Thất chuyển.\n\n“Chiêu này dùng để đối phó cổ tiên Bát chuyển hiển nhiên không đủ. Cùng lắm cũng chỉ khi dễ được cổ tiên Thất chuyển. Chủ yếu nhất vẫn là dùng để thu phục Đậu Thần Cung.”\n\n“Về phần sát chiêu Lai Nhân Khứ Quả, tạm thời vẫn không thể lấy ra.”\n\nCó sát chiêu Nhân Quả Thần Thụ, Phương Nguyên vô cùng kích động. Chỉ cần tế ra chiêu này, phương diện Đậu Thần Cung nhất định sẽ có đột phá và tiến triển.\n\nNhưng, Đậu Thần Cung đang nằm ở đại bản doanh Phòng gia, trước đó Phương Nguyên vẫn luôn phụ trợ Phòng Thê Trường, ngày đêm tiếp xúc Đậu Thần Cung, không có bất kỳ cơ hội tốt nào."
}
