{
  "id": "chuong-2786-mot-cai-keo-djut-3",
  "slug": "chuong-2786-mot-cai-keo-djut-3",
  "title": "Chương 2786: Một cái kéo đứt (3)",
  "order": 2786,
  "volume": "",
  "content": "Chương 2786: Một cái kéo đứt (3)\n--------------------------------\n\n“Nghịch Phản Trùng Long này dường như sáng tạo ra nhằm khắc chế chiến trường sát chiêu. Chỉ là loại côn trùng này rất khó chơi, khi hóa thành rồng, uy năng còn kinh khủng hơn.”\n\n“Nhưng như vậy thì sao?”\n\nNghĩ đến đây, Phương Nguyên cười ngạo nghễ, ngang nhiên ra tay.\n\nĐao khí bàng bạc lại liên tiếp chém tới.\n\nLong Công sững sờ: “Hắn đã nhìn ra được ảo diệu của chiêu này, né tránh rất tốt. Ra tay như thế là muốn xem ta ấp ủ sát chiêu xáo trộn tiết tấu của ta, tiếp tục áp chế ta sao?”\n\nThôi động sát chiêu cần thời cơ. Phương Nguyên không cho Long Công cơ hội này, Long Công cũng không nhụt chí, trực tiếp tản đi sát chiêu, mang Tùng Hạc Đình nhượng bộ lui binh.\n\n“Ngươi muốn áp chế ta, nhưng lại cổ vũ uy năng Nghịch Phản Trùng Long, đồng thời cũng là cho ta cơ hội.” Chiến ý trong lòng Long Công như lửa, thiêu đốt sáng rực, càng thêm kích động.\n\nQuả nhiên, đao khí trảm xuống khí hình xoắn ốc, rất nhiều đao khí bị khí lưu hấp thu.\n\nKhí lưu nhanh chóng bành trướng, sau đó bỗng nhiên nổ tung, hơn mười luồng khí lưu nhanh chóng hợp nhất, hóa thành một con thần long ngập trời, cơ thể kéo dài, rồng tư vĩ ngạn, gần như muốn tràn ngập chiến trường Khí đạo.\n\nTùng Hạc Đình so sánh với nó giống như con voi với con muỗi.\n\n“Sát chiêu thật lợi hại. Long Công đại nhân rốt cuộc đã phản kích.” Phương Chính nhìn thấy, cảm thấy kinh hỉ.\n\nNhưng sau một khắc, Phương Nguyên lên tiếng, âm thanh vẫn bình tĩnh như cũ: “Đây là uy lực từ trùng hóa rồng, rất tốt. Nhưng vẫn còn chưa đủ nhìn.”\n\nNói xong, hắn liền thúc lên sát chiêu.\n\nSát chiêu Khí đạo, Âm Dương Đại Sát Thủ.\n\nẦm ầm.\n\nBên trong âm thanh khí bạo, hai cự thủ một đen một trắng, một trái một phải xuất hiện.\n\nHai bàn tay to đơn giản có thể già thiên tế địa, lộ tuyến huyền diệu, song song bắt lấy cổ và đuôi khí rồng.\n\nCon cự long kêu rên, liều mạng giãy dụa, nhưng cự thủ vẫn như vòng sắt không nhúc nhích tí nào.\n\nHai tay Phương Nguyên điều khiển, bỗng nhiên dùng sức kéo một cái.\n\nOành.\n\nCon cự long bị hắn kéo đứt, không hề có lực phản kháng.\n\nPhương Chính há to miệng, không cách nào khép lại được.\n\nPhương Nguyên hoạt động mười hai ngón tay, quan sát Long Công, thản nhiên nói: “Được rồi, làm nóng người đã kết thúc.”\n\nSắc mặt Long Công nghiêm lại, bên trong long đồng loé lên hào quang bức người, nhìn chằm chằm Phương Nguyên.\n\nÔng ta nhếch môi: “Rất tốt, xem ra, ngươi đúng là một đối thủ tốt.”\n\n....\n\nMộng cảnh.\n\n“Nơi này chính là Phi Nghị Phong?” Phân thân Long nhân nhìn ngọn sơn phong lơ lửng trên bầu trời, sắc mặt mang theo chút kỳ lạ: “Đây không phải sơn phong chân thực mà là hư ảnh.”\n\n“Đúng vậy, huynh trưởng. Lần đầu tiên ta nhìn thấy, ta cũng phải giật mình.” Cổ tiên Long nhân Hoàng Duy đứng bên cạnh hắn.\n\nLúc này, mộng cảnh đã qua hai màn.\n\nHiện tại, động thiên cổ tiên Văn Tú bởi vì gặp tai họa quá mức nghiêm trọng, sinh ra tổn hại, liên thông với bên ngoài, bị người ta phát hiện.\n\nVăn Tú là nhất đại kỳ nữ, đại năng Tín đạo, đã sớm mất đi. Nàng xuất thân tán tu, tài nguyên thiếu thốn. Trong truyền thuyết, sở dĩ nàng có thể tu thành Bát chuyển là nhờ nắm giữ một kỳ địa, Phi Nghị Phong.\n\nMột vị cổ tiên Trung Châu quan sát cẩn thận một lát, sau đó sợ hãi than lên: “Văn Tú quả nhiên lợi hại. Phi Nghị Phong này đúng là do nhân lực chế tạo ra, ẩn chứa đạo ngân Tín đạo phong phú, gần như là một bán thiên địa bí cảnh.”\n\nCùng đứng với phân thân Phương Nguyên còn có cổ tiên Trung Châu khác, số lượng còn không ít.\n\nÁnh mắt chúng tiên đều nhìn chằm chằm Phi Nghị Phong. Không hề nghi ngờ, đây chính là chỗ tinh hoa nhất bên trong động thiên, còn là tài nguyên có giá trị lớn nhất.\n\nAi cũng muốn có được nó.\n\nHoàng Duy âm thầm truyền âm: “Huynh trưởng, đợi chút nữa tranh đoạt, xin huynh trưởng toàn lực ra tay, ta sẽ yểm hộ cho huynh trưởng, tranh thủ thời gian.”\n\n“Được.” Phân thân Phương Nguyên đáp lại, bỗng nhiên chung quanh có cổ tiên tấn công hắn.\n\n“Tiên hạ thủ vi cường.”\n\n“Ở đây, thực lực Ngô Soái mạnh nhất. Nếu đơn đả độc đấu, chúng ta không phải đối thủ của hắn.”\n\n“Đường đường là Phi Nghị Phong, sao có thể để rơi vào tay Long nhân chứ?”\n\nThì ra, khi Hoàng Duy và phân thân Phương Nguyên hiệp thương, cổ tiên chung quanh cũng âm thầm đạt thành hiệp nghị.\n\nChỉ trong nháy mắt, phân thân Phương Nguyên và Hoàng Duy đều bị vây công.\n\nBốn phương tám hướng đều là sát chiêu oanh tới.\n\n“Thật can đảm.” Phân thân Phương Nguyên gầm lên một tiếng, bên trong cơ thể Long nhân đột nhiên bộc phát khí thế trùng thiên.\n\nRất nhiều đàn kiến dâng trào bay múa, giao hội thành một dòng sông màu vàng, bảo vệ phân thân Phương Nguyên và Hoàng Duy.\n\nRầm rầm rầm.\n\nCổ tiên Nhân tộc ra tay rất nặng. Rất nhanh, đàn quân kiến mà phân thân Phương Nguyên cẩn thận bồi dưỡng đã tổn thất nặng nề.\n\nPhương Nguyên ngang nhiên phản kích, thủ đoạn cao siêu, tinh diệu, rất nhanh đã lật được thế yếu. Sau mấy hiệp, hắn phá vây ra ngoài, giằng co cùng chúng tiên.\n\nSau mấy hiệp, những cổ tiên vây công hắn ngược lại bị hắn đè đánh.\n\nCổ tiên Nô đạo từ trước đến nay có thể lấy một địch nhiều. Phương Nguyên trong vai trò cổ tiên Long nhân Ngô Soái lại càng có thiên phú dị bẩm, cuối cùng đánh cổ tiên Trung Châu phải bại lui.\n\nĐương nhiên, phân thân Phương Nguyên cũng phải trả một cái giá nặng nề, còn thương thế của Hoàng Duy rất nặng.\n\n“Đúng là một trận thắng thảm, nhưng cũng may chúng ta đã lấy được Phi Nghị Phong.” Hoàng Duy liên tục cười khổ.\n\nNhưng khi phân thân Phương Nguyên đang định thu lấy, trở ngại lại xuất hiện.\n\n“Chuyện gì xảy ra thế?” Hai người bọn họ nhanh chóng tìm nguyên nhân. Đúng là có người thừa dịp hai người bọn họ kịch chiến, lén lút nhặt tiện nghi, nhanh chân đến trước, chiếm ngọn Phi Nghị Phong thành của mình.\n\nĐồng thời còn không phải ai khác, mà chính là phu nhân của Ngô Soái, Thư Cửu Linh, còn có Phạm Cực."
}
