{
  "id": "chuong-3397-phuong-nguyen-ho-djia-1",
  "slug": "chuong-3397-phuong-nguyen-ho-djia-1",
  "title": "Chương 3397: Phương Nguyên: Hồ địa? (1)",
  "order": 3397,
  "volume": "",
  "content": "Chương 3397: Phương Nguyên: Hồ địa? (1)\n---------------------------------------\n\nĐịa linh đầu heo làm ra vẻ nghiêm túc: “Nhanh, nhanh lên. Bây giờ ngươi đã vượt qua Thạch Kháng kia rồi.”\n\nMạc Lợi muốn khóc lên: “Nhưng ngươi, ngươi vừa mới nói qua...”\n\n“Ngăn bọn họ lại.” Phòng Đông Tây là người rống lên đầu tiên.\n\n“Chỉ là phàm nhân mà cũng muốn nhúng chàm phúc địa?” Cổ tiên cùng nhau ra tay.\n\nThạch Kháng cũng ở bên trong. Cả người gã toát mồ hôi lạnh, cảm thấy may mắn không thôi. Mặc dù bị các cổ tiên khác phát hiện ra bí mật, nhưng nếu không biết bí mật này, gã chỉ sợ cũng sẽ bị đám phàm nhân gan to bằng trời này đánh bại.\n\nTiên chiêu giống như hải khiếu, phô thiên cái địa cuốn đến.\n\nĐám người Mạc Lợi bị dọa đến gương mặt trắng bệch.\n\n“Mẹ của ta ôi!” Vương Tiểu Nhị chạy trối chết.\n\n“Địa linh cứu ta.” Mạc Lợi nằm trên mặt đất, hai chân run rẩy kêu to.\n\nĐịa linh đầu heo lắc đầu chạy trốn: “Ta không cứu ngươi đâu. Nếu muốn trở thành chủ nhân của ta, ngươi phải có tinh thần kháng đánh, lại càng phải có thực lực kháng đánh.”\n\nNhưng trong lúc Mạc Lợi sắp sửa chết thảm, một tiếng ầm thật lớn, đủ loại sát chiêu bị phá.\n\n“Là ai?”\n\n“Ra đây.”\n\nBa bóng người thần bí chậm rãi xuất hiện tại một góc.\n\nTrên người bọn họ bao phủ một lớp huyền quang. Dáng người mơ hồ không thôi.\n\nBọn họ duy trì im lặng, đứng im, nhưng khí tức quanh người lại chặt chẽ kết nối một thể, bao phủ Chính đạo Tây Mạc.\n\nCon ngươi đám người Phòng Đông Tây co lại, giống như lâm đại địch.\n\n“Huyền quang này, còn có bóng người đó...”\n\n“Các ngươi? Các ngươi chính là Dực gia(1) trong truyền thuyết.”\n\n“Dực gia Tây Mạc? Thật sự có gia tộc siêu cấp này sao?”\n\nTây Mạc tồn tại một gia tộc siêu cấp ẩn thế, thực lực mạnh mẽ, lịch sử lâu đời, dường như đã trường tồn từ thời Thượng cổ đến nay, thâm bất khả trắc.\n\nNhưng đây chỉ là lời đồn giữa các thế lực siêu cấp Tây Mạc, chưa hề có chứng cứ rõ ràng chứng minh điều này.\n\n“Nếu đã biết là Dực gia chúng ta, vậy các ngươi thối lui hết đi.” Một trong ba người thần bí bỗng nhiên lên tiếng. Âm thanh của người này đã được xử lý, nam không ra nam nữ không ra nữ, khàn cực kỳ.\n\nPhòng Đông Tây hừ lạnh một tiếng: “Hạng người giấu đầu lòi đuôi, rốt cuộc có phải Dực gia hay không lại là chuyện khác.”\n\n“Cứ như vậy mà bảo chúng ta rút lui? Không khỏi quá mức tự đại đi.”\n\n“Các ngươi còn phách lối hơn cả Thạch Kháng đấy.”\n\nThạch Kháng sờ mũi, đang định lên tiếng, nhưng có người đã nói trước: “Nhìn hậu quả mà Thạch Kháng đã phách lối đi, kết quả của các ngươi cũng chính là như vậy.”\n\nThạch Kháng: “...”\n\nMột trận hỗn chiến bộc phát.\n\nBa vị cổ tiên Dực gia phối hợp ăn ý, hiển nhiên là đã luyện qua từ rất lâu, cùng nhau xuất thủ, lập tức chiếm thượng phong.\n\nMặc dù Chính đạo Tây Mạc bị ép vào thế hạ phong, nhưng nhân số lại nhiều hơn, chiếm cứ ưu thế rất rõ ràng.\n\nĐịa linh đầu heo bay ở biên giới chiến trường, hưng phấn quan chiến, tạo thành một yếu tố mấu chốt cho trận hỗn chiến này.\n\nCổ tiên vì muốn trở thành chủ phúc địa mà lấy phòng ngự làm chủ. Có thể tránh thì quả quyết tránh đi, không nhất thiết phải tấn công.\n\nBọn họ còn tranh đoạt Mạc Lợi. Dù sao người này cũng là người được Địa linh đầu heo ưu ái nhất hiện tại. Nếu có thể nâng đỡ ông ta thượng vị, cũng có thể chiến thắng trong trận chiến này.\n\nCuối cùng, sau một phen kịch chiến kỳ lạ, Mạc Lợi đã bị Dực gia mang đi.\n\nVương Tiểu Nhị thì bị Phòng Đông Tây bắt làm tù binh.\n\nTrở thành chủ phúc địa chính là cổ tiên Thạch Kháng. Kết quả như vậy cũng không cô phụ nỗ lực vất vả lúc trước của gã.\n\nPhòng Đông Tây trở lại Phòng gia báo cáo chiến quả.\n\nViệc liên quan đến Phương Nguyên, Thái thượng đại trưởng lão Phòng gia Phòng Công lập tức triệu tập cổ tiên trong tộc, cùng nhau thương lượng việc này.\n\n“Lệnh Hồ Hư đáng giết.”\n\n“Bây giờ vấn đề là làm như thế nào để bàn giao với Phương Nguyên?”\n\n“Nói ra tình hình thực tế, để Phương Nguyên đi giết Lệnh Hồ Hư. Nhất định phải che giấu giao dịch giữa Phương Nguyên và tộc chúng ta. Phương Nguyên là đệ nhất ma đầu trong thiên hạ hôm nay, lại thông tu toàn lưu phái. Sở dĩ chúng ta không có cách nào với Lệnh Hồ Hư, là vì gã chuyên tu Thâu đạo, am hiểu chạy trốn. Nếu Phương Nguyên ra tay, Lệnh Hồ Hư nhất định chết rất thảm.”\n\n“Như vậy không ổn.” Phòng Thê Trường lắc đầu, trực tiếp phủ nhận đề nghị này.\n\nHồn phách của ông được Phương Nguyên giao dịch với Phòng gia, thu được tự do. Bây giờ ông đang chiếm nhục nhân của một vị cổ sư Ngũ chuyển, chuẩn bị một lần nữa thăng tiên. Lúc này cũng là một thành viên nghị sự.\n\nPhòng Thê Trường tiếp tục phân tích: “Ngươi cảm thấy khả năng này lớn hay không? Hay là để Phương Nguyên gây phiền phức cho chúng ta lớn hơn một chút.”\n\n“Phương Nguyên giao dịch với tộc của ta, xem trọng nhất là cái gì? Là vì tộc ta gần với sa mạc Thanh Quỷ nhất. Hắn cần rất nhiều hồn hạch để triển khai tu hồn. Dù sao hắn cũng là người kế thừa chân truyền Ảnh Tông.”\n\n“Nếu đường đường Phòng gia ta cũng không làm được điều này, trong mắt Phương Nguyên, chúng ta đã mất đi giá trị hợp tác và lợi dụng. Đến lúc đó, hắn sẽ làm như thế nào?”\n\nChư tiên Phòng gia nghe được phân tích, không khỏi phát lạnh trong lòng.\n\nPhòng Công gật đầu: “Ta tán đồng ý kiến của Phòng Thê Trường. Phương Nguyên có thể giẫm Thiên Đình dưới chân, đối phó Phòng gia ta tuyệt đối là chuyện dễ như trở bàn tay. Phương Nguyên không thể là địch được.”\n\n“Ngoài ra, tộc ta giao dịch với hắn, thu hoạch cũng tương đối khá. Tiên tài trong tay Phương Nguyên rất nhiều, là đối tượng mậu dịch quan trọng nhất hiện tại của chúng ta.”\n\nPhòng Đông Tây khổ sở nói: “Nhưng lần này số lượng hồn hạch không đủ tiêu chuẩn. Ngày mai là lúc giao hàng rồi, chúng ta dùng lý do gì để kéo dài chứ? Nếu Phương Nguyên điều tra, nhất định sẽ tìm ra được chân tướng. Nhưng nếu chúng ta nói thật, chẳng phải sẽ giảm giá trị hợp tác trong mắt Phương Nguyên sao?”\n\nㅤ\n\n(1) \\[Tại bản cũ, gia tộc này được gọi là Nghệ gia, tuy nhiên một chương sau thì tác đã gọi lại Dực gia. Lưu ý, Dực gia Tây Mạc lại không liên quan gì đến Dực gia Nam Cương.\\]"
}
