{
  "id": "chuong-2589-chien-ky-nhan-toc-2",
  "slug": "chuong-2589-chien-ky-nhan-toc-2",
  "title": "Chương 2589: Chiến kỳ Nhân tộc (2)",
  "order": 2589,
  "volume": "",
  "content": "Chương 2589: Chiến kỳ Nhân tộc (2)\n----------------------------------\n\nNguyên Thủy nửa tin nửa ngờ. Một khắc nhận lấy Túc Mệnh cổ, trong mắt của ông hiện lên vô số hình ảnh, rất nhiều tin tức rót vào trong đầu của ông.\n\nÔng lập tức giật mình, hiểu ra tất cả.\n\n“Thì ra, cũng không phải Dư Tế lợi dụng Túc Mệnh cổ, mà là Túc Mệnh cổ để cho gã nhìn thấy biến động thiên địa, quỹ tích sinh mệnh vạn vật.”\n\n“Trong số mệnh, dị nhân các tộc tranh bá ngũ vực sẽ suy sụp. Nhân tộc sẽ thay vào, trở thành nhân vật chính của thiên địa, giẫm dị tộc dưới chân, trở thành bá chủ mới.”\n\n“Nhân tộc đương hưng.”\n\n“Còn ta, còn có vị cổ sư Dư Tế này nữa, đều sẽ dẫn đầu Nhân tộc quật khởi, trở thành nhân vật quan trọng khiêu chiến và trấn áp tất cả đại năng dị tộc.”\n\nHiểu được hết thảy, Nguyên Thủy chấn kinh, xen lẫn vui vẻ.\n\nÔng không thể không hoan hỉ.\n\nBởi vì ông cũng là một thành viên của Nhân tộc.\n\nMặc dù ông thành tựu cổ tiên, nhưng địa vị Nhân tộc quá thấp, đa số Nhân tộc đều là nô lệ, bị dị tộc tùy tiện mua bán, lăng nhục, nghiền ép.\n\nKhông chỉ có phàm nhân và cổ sư Nhân tộc, ngay cả cổ tiên Nhân tộc, địa vị trong giới cổ tiên cũng rất thấp. Rất nhiều cổ tiên Nhân tộc thậm chí vẫn là nô lệ của dị tộc.\n\nCổ tiên Nhân tộc giống như Nguyên Thuỷ, có thể tự do nhưng không chừng có một ngày sẽ bị cổ tiên dị nhân vây quét. Nếu bất hạnh bị bắt làm tù binh, làm không tốt cũng sẽ bị biến thành nô lệ dị tộc.\n\n“Ta đã muốn chống lại đến cỡ nào, nhưng cho dù đã trở thành cổ tiên Thất chuyển, cũng không phải là đối thủ cổ tiên cường giả dị tộc. Cho nên ta mới tập trung tinh thần khổ tu, muốn khai sáng ra lưu phái thuộc về mình.”\n\n“Bây giờ Túc Mệnh cổ đã biểu hiện, tương lai sẽ thuộc về Nhân tộc chúng ta. Tương lai ta còn là lãnh tụ cổ tiên Nhân tộc, khai sáng ra Khí đạo, dẫn đầu Nhân tộc quật khởi.”\n\n“Nhân tộc đương hưng.”\n\n“Đây là thiên ý. Đây là đại thế. Đây là nhân tâm.”\n\nNghĩ đến đây, gương mặt cổ tiên Nguyên Thủy bắt đầu hiện lên sự phấn chấn, áp Túc Mệnh cổ vào lòng, cười ha hả.\n\nÔng vui đến phát khóc.\n\nDư Tế cũng nhếch miệng. Gã cũng là thành viên của Nhân tộc.\n\nNhân tộc bị dị nhân áp bách quá lâu, quá lâu, rất khổ.\n\nThở phào một hơi, Nguyên Thủy thu lại tâm trạng. Ông nhìn Túc Mệnh cổ trong tay, cảm thán: “Dư Tế, ngươi là công thần của Nhân tộc ta, là Đại công thần.”\n\n“Ngươi lấy được Túc Mệnh cổ, mặc dù chúng ta không dùng được, nhưng đây lại là ngọn cờ xí lớn nhất. Không nói gạt ngươi, ta đã sớm có suy nghĩ muốn chống lại dị tộc, nhưng cổ tiên Nhân tộc chúng ta quá thưa thớt. Càng khó khăn hơn chính là, số lượng cổ tiên Nhân tộc đa phần đều là nô lệ, làm nô làm tì, tựa như sâu kiến, không hề có tôn nghiêm, nhưng lại không dám mạo phạm chủ nhân của mình. Bởi vì bọn họ biết, so sánh với các tộc dị nhân, bọn họ nhỏ bé, Nhân tộc nhỏ bé đến cỡ nào.”\n\n“Nhưng bây giờ, có Túc Mệnh cổ, chúng ta có thể chiêu cáo thiên hạ, để cho tất cả cổ tiên Nhân tộc biết rằng, tương lai là chúng ta, Nhân tộc đương hưng.”\n\n“Túc Mệnh cổ sẽ gọi lên dũng khí bọn họ sớm đánh mất, gọi lên hy vọng trong lòng bọn họ, gọi lên tinh thần chống lại, đồng thời đoàn kết tất cả mọi người lại.”\n\n“Đây là một lá cờ.”\n\n“Đây là chiến kỳ Nhân tộc quật khởi, tranh bá thiên hạ.”\n\nBên trong tháp Giám Thiên.\n\nLong Công nhẹ nhàng vuốt ve Túc Mệnh cổ, giữ im lặng, lệ rơi đầy mặt.\n\nTúc Mệnh cổ hình như con nhện, hai màu trắng đen. Vốn khí tức rất yếu ớt, còn có một vết thương màu đỏ, gần như muốn cắt nó thành hai nửa. Đây chính là tổn thương Hồng Liên Ma Tôn tạo thành.\n\nNhưng bây giờ.\n\nVết thương màu đỏ đã biến mất không còn tung tích, hoàn toàn không chút tổn hại, lẳng lặng nằm sấp, khí tức khoẻ mạnh dạt dào.\n\nSinh tử từ mệnh, thành bại tại trời.\n\nVạn vật thế gian đều có quỹ tích sinh mệnh tự định, không dung thay đổi.\n\nĐây chính là số mệnh.\n\nĐối với Thiên Đình, Túc Mệnh cổ đại diện cho rất nhiều thứ.\n\nDựa vào Túc Mệnh cổ, tâm tư người thay đổi. Nguyên Thủy Tiên Tôn dẫn đầu Nhân tộc quật khởi, sáng tạo Thiên Đình.\n\nDựa vào Túc Mệnh cổ, Tinh Túc Tiên Tôn trù tính, Thiên Đình chống cự ba đại Ma tôn.\n\nDựa vào Túc Mệnh cổ, Nguyên Liên Tiên Tôn tiếp nối người trước mở lối người sau. Thiên Đình từ đầu đến cuối vẫn chiếm cứ bảo tọa thế lực cổ tiên đệ nhất thiên hạ, lù lù bất động, không gì phá nổi.\n\nTúc Mệnh cổ, đối với Thiên Đình, tuyệt không chỉ là một con cổ trùng Cửu chuyển, mà còn là tinh thần, là lá cờ tung bay trong lòng cổ tiên Thiên Đình.\n\n“Đã bao nhiêu năm, đã bao nhiêu năm rồi...” Long Công lẩm bẩm.\n\nBành trướng trong lòng dần dần lắng lại.\n\nLong Công không còn kích động đến toàn thân run rẩy nữa. Ông như trút được gánh nặng.\n\nĐúng vậy, giống như trút được gánh nặng.\n\nKhác với đa số cổ tiên Thiên Đình, chữa trị Túc Mệnh cổ đối với Long Công mà nói có nhiều ý nghĩa hơn.\n\nBởi vì tạo thành tổn hại cho Túc Mệnh cổ không phải ai khác mà chính là đồ đệ mà ông dốc lòng chỉ dạy.\n\nNói cách khác, ông cũng là hung thủ tổn thương Túc Mệnh cổ.\n\nBao nhiêu năm rồi, Long Công vẫn ôm tâm trạng tự trách. Để chữa trị Túc Mệnh cổ, để chuộc tội, để sám hối, ông đã không tiếc sinh mệnh thôi động sát chiêu Long Ngự Thượng Tân.\n\nCho dù ngủ say, ông cũng vẫn lo sợ, bất an.\n\n“Hoàn toàn chữa trị được Túc Mệnh cổ, ta có thể làm được sao?”\n\n“Nhất định phải chữa trị được nó, nhất định phải làm.”\n\n“Nếu không, ta làm sao đối với với nhị công, làm sao đối mặt với phổ la đại chúng, làm sao đối mặt với hậu bối Thiên Đình, làm sao đối mặt với nhân đạo?”\n\nĐây là âm thanh quanh quẩn trong lòng Long Công rất lâu.\n\nBây giờ, Long Công rốt cuộc đã làm được."
}
