{
  "id": "chuong-2260-rut-lui-2",
  "slug": "chuong-2260-rut-lui-2",
  "title": "Chương 2260: Rút lui (2)",
  "order": 2260,
  "volume": "",
  "content": "Chương 2260: Rút lui (2)\n------------------------\n\n“Hỏng rồi.” Tỉnh Lan cũng ý thức được sự không ổn. Lúc này, nàng đã thật sự cảm nhận được khí tức tử vong.\n\nGiết.\n\nRất nhiều kiếm giao tiến vào bên trong sương mù loạn phương hỗn hướng, từ bốn phương tám hướng vây giết Tỉnh Lan.\n\nTỉnh Lan xông không ra khỏi sương mù, bắt buộc khổ chiến.\n\nBức tường ngăn giới vẫn bài xích nàng như cũ. Mỗi khi nàng sử dụng sát chiêu, nàng đều gặp phản phệ.\n\n“Chẳng lẽ Tỉnh Lan ta đường đường là Lôi Quỷ Chân Quân lại phải chiến tử ở chỗ này sao?” Thời gian trôi qua, cục diện càng thêm bất lợi đối với Tỉnh Lan, khiến trong lòng Tỉnh Lan càng lúc càng nặng nề.\n\n“Không, ta nhất định phải kiên trì, ta còn phải chiến. Cho dù chết, ta cũng phải kéo lấy Phương Nguyên xong đời cùng với ta.” Ánh mắt Tỉnh Lan nhìn xuống ngực của mình. Ngực của nàng có một vết thương rất lớn, lộ ra trái tim bên trong.\n\nTim của nàng rất đặc biệt. Mỗi lần nhảy lên đều phát ra điện quang màu tím.\n\nĐây là át chủ bài sau cùng của nàng.\n\n“Chiến lực mạnh thật. Cho dù bị trọng thương như thế vẫn có thể kiên trì như cũ, đồng thời còn có dư lực. Ngoài ra, ý chí của nàng ta cũng không có kẽ hở. Dù ta âm thầm sử dụng nhiều thủ đoạn Trí đạo như thế...”\n\nVây quét một hồi, Phương Nguyên thở dài một tiếng, chủ động từ bỏ.\n\nThời gian bây giờ rất quan trọng. Phương Nguyên cần phải nhanh chóng suy tính, cải tiến Quỷ Quan Y.\n\nMặc dù thế cục cực kỳ có lợi cho Phương Nguyên, nhưng Thiên Đình tuyệt sẽ không có chuyện không cử viện binh đến. Một khi viện binh đến, đó chính là giờ chết của Phương Nguyên.\n\nThậm chí, vốn có cổ tiên cùng với Lôi Quỷ Chân Quân đến, chỉ là nàng ta đã bỏ xa đồng bạn của mình. Khả năng này cũng có.\n\nKhi cần quyết đoán thì sẽ quyết đoán. Phương Nguyên lập tức rút đi. Đương nhiên trước khi đi, hắn cần phải bổ sung vạn giao và sương mù loạn phương hỗn hướng.\n\nRút lui.\n\nPhương Nguyên lập tức di chuyển, xâm nhập vào trong bức tường ngăn giới.\n\nBức tường ngăn giới ngũ vực đối với Phương Nguyên mà nói là tương đối an toàn.\n\nPhương Nguyên vừa di chuyển vừa suy tính cải tiến Quỷ Quan Y.\n\nNhưng rất nhanh hắn đã phát hiện, bất kể cải tiến Quỷ Quan Y như thế nào, cấp độ cũng chỉ có Thất chuyển mà thôi. Chi bằng đào sâu quan hệ giữa nó và sát chiêu Quỷ Bất Giác thì tốt hơn.\n\n“Quỷ Bất Giác chính là sát chiêu Cửu chuyển. Mặc dù phụ thuộc Thâu đạo, nhưng lại mang theo chữ quỷ, bản thân chính là che giấu cảm ứng hồn phách. Cho nên có liên quan chặt chẽ với Hồn đạo. Mạch suy nghĩ Diêm La là chính xác, nhờ Quỷ Bất Giác, ta có thể giúp cho cấp độ Quỷ Quan Y tăng vọt.”\n\nSau khi tìm được phương hướng chính xác, Phương Nguyên cố gắng tranh thủ từng giây để suy tính.\n\nThủ đoạn Trí đạo của hắn phong phú, cảnh giới cũng đầy đủ, nhất là cảnh giới Thâu đạo.\n\nCứ như vậy mà chạy trốn mấy ngày mấy đêm, Phương Nguyên rốt cuộc cũng đã suy tính hoàn tất, một lần nữa thúc ra Diêm La.\n\nSát chiêu Diêm La hoàn toàn mới khiến cho hai sát chiêu Quỷ Quan Y và Quỷ Bất Giác liên hệ càng thêm chặt chẽ.\n\nVốn hai sát chiêu này bài xích nhau, nhưng bây giờ lại bắt đầu dung hội, hiện tượng bài xích đã hoàn toàn biến mất.\n\n“Thành công rồi.” Phương Nguyên cẩn thận cảm giác, rất nhanh phấn chấn nắm chặt hai tay.\n\nHắn một lần nữa che giấu được sự suy tính và định vị của Thiên Đình. Kể từ đó, hắn đã chuyển nguy thành an.\n\nNhưng nếu hủy bỏ Diêm La, hắn sẽ bại lộ trong tính toán của Thiên Đình.\n\nPhương Nguyên nhanh chóng tiến về Bắc Nguyên.\n\nDuy trì Diêm La hoàn toàn mới là một cái giá không nhỏ. Lần này đại chiến với Lôi Quỷ Chân Quân, tiên nguyên tiêu hao rất nhiều. Dự trữ tiên nguyên ban đầu của Phương Nguyên đã bắt đầu thấy đáy.\n\nTrong cuộc chiến này, đây là lần thứ nhất Phương Nguyên thôi động vạn giao nhiều nhất. Ngoài ra, sát chiêu Sương Mù Loạn Phương Hỗn Hướng cũng tương tự.\n\nNhững sát chiêu tiên đạo này đều tiêu hao tiên nguyên.\n\nCộng thêm suy tính Diêm La hoàn toàn mới, trước sau hao phí rất nhiều tiên nguyên.\n\nTính toán lại, trận chiến này của Phương Nguyên hao tốn cực lớn, nhưng cũng không phải là không có thu hoạch. Bảo tồn tính mệnh là thu hoạch lớn nhất. Ngoài ra, còn có Diêm La hoàn toàn mới và ba cây xương ngực của Tỉnh Lan.\n\n“Ba cây xương ngực này bị ta dùng long trảo chặt đứt. Mỗi một cây đều là tiên tài hiếm có. Nếu không bắt nguồn từ Lôi Quỷ Chân Quân, ta cũng không dám vận dụng. Vẫn nên bán vào Bảo Hoàng Thiên thì hay hơn.”\n\nThiên Đình.\n\nTrong cung điện rộng lớn, Tử Vi Tiên Tử chậm rãi mở mắt, dừng suy tính, thở dài một tiếng: \"Tạo nghệ Trí đạo của Phương Nguyên không hề tầm thường, có thể phòng hộ được thủ đoạn của ta một lần nữa.”\n\nCổ tiên Bát chuyển Trần Y bên cạnh vẫn luôn sử dụng sát chiêu Nhân Quả Thần Thụ hiệp trợ Tử Vi Tiên Tử suy tính.\n\nLúc này, sắc mặt của ông ta hơi có chút phức tạp: “Tử Vi đại nhân, còn có một chuyện cho phép tại hạ bẩm báo.”\n\n“Chuyện gì?”\n\nTrần Y chỉ đứng một bên hiệp trợ, còn Tử Vi Tiên Tử lại chăm chú suy tính Phương Nguyên, cho nên Trần Y đã phát hiện được động tác của Phương Nguyên đầu tiên.\n\nÔng ta đáp: “Bên trong Bảo Hoàng Thiên, ba cây xương ngực của Lôi Quỷ Chân Quân đại nhân đang được rao bán.”\n\n“Cái gì?” Tử Vi Tiên Tử lập tức biến sắc.\n\nNàng vội vàng câu thông Bảo Hoàng Thiên, quả nhiên nhìn thấy ba cây xương ngực đang được bán, ảnh hưởng rộng khắp, tập trung rất nhiều ý chí cổ tiên.\n\n“Khó có thể tưởng tượng ma đầu Phương Nguyên lại có chiến lực như thế.”\n\n“Haiz, hắn trưởng thành quá nhanh, đã là cự phách ma đạo đương thời.”\n\n“Phương Nguyên là Thiên Ngoại Chi Ma, lại có Xuân Thu Thiền, trùng sinh trở về, tiến hành tu hành tất nhiên có ưu thế lớn.”\n\n“Ta nhận ra, đây là cổ tiên Lôi Quỷ Chân Quân của Thiên Đình, không nghĩ đến lại bị Phương Nguyên đè đánh.”\n\n“Lôi Quỷ Chân Quân Tỉnh Lan, đây chính là lão tiền bối. Nàng ta còn sống sao?”\n\n“Thiên Đình Trung Châu chẳng qua cũng chỉ như vậy, uổng công là thế lực đệ nhất Nhân tộc. Bọn họ vẫn luôn truy nã Phương Nguyên, kết quả điều động cổ tiên Bát chuyển lại bị Phương Nguyên đánh cho chật vật như thế.”\n\nÝ chí cổ tiên không ngừng giao lưu với nhau."
}
