{
  "id": "chuong-1814-keu-khoc",
  "slug": "chuong-1814-keu-khoc",
  "title": "Chương 1814: Kêu khóc",
  "order": 1814,
  "volume": "",
  "content": "Chương 1814: Kêu khóc\n---------------------\n\nTriệu Liên Vân cảm thấy khó chịu vô cùng. Nàng biết Triệu Phổ cố ý khiêu khích, nhiễu loạn tâm cảnh của nàng, nhưng nàng hoàn toàn không có cách nào để tâm cảnh của mình bình tĩnh lại.\n\nMáu trong mắt nàng không bị khô, vì thế tầm mắt trở nên mơ hồ, tất cả toàn là màu đỏ của máu.\n\nKinh khủng hơn chính là, không chỉ thất khiếu chảy máu, toàn bộ cơ thể, hàng vạn lỗ chân lông đều thẩm thấu máu ra ngoài.\n\n“Thật đáng ghét!” Cơn mê muội không ngừng truyền đến, Triệu Liên Vân bắt đầu đứng không vững, cơ thể lay động.\n\nCuối cùng, một kích của Triệu Phổ đã đánh bay Triệu Liên Vân ra ngoài. Sau khi rơi xuống mặt đất, nàng lăn ba vòng rồi bất động.\n\n“Đáng ghét thật.” Hai tay Triệu Liên Vân chống đỡ mặt đất muốn đứng lên, nhưng bởi vì nàng mất máu quá nhiều, toàn thân không còn khí lực, cực kỳ suy yếu.\n\nNgay cả động tác chống đất đứng dậy nàng cũng không làm được.\n\n“Tất cả đều kết thúc rồi.” Triệu Phổ chắp tay chậm rãi bước đến trước mặt Triệu Liên Vân, từ trên cao nhìn xuống nàng.\n\nMáu không ngừng từ trên người Triệu Liên Vân chảy xuống.\n\nRất nhanh, bên cạnh nàng đã tạo thành một vũng máu.\n\nTriệu Liên Vân ngã vào trong vũng máu.\n\nNàng đã hoàn toàn biến thành huyết nhân, ngay cả mắt của nàng cũng không ngừng chảy máu, trong đó còn xen lẫn nước mắt.\n\n“Phải kết thúc sao...”\n\n“Chết ở chỗ này sao?”\n\n“Máu... lần này ta một chút cũng không sợ. Hồng Vận.”\n\nTrong lòng Triệu Liên Vân lại hiện ra cảnh tượng trước kia.\n\nTrong cuộc đại chiến Vương Đình.\n\nTriệu Liên Vân không còn phụ thân che chở, lại không muốn làm thẻ đánh bạc chính trị, hy sinh bản thân gả cho công tử họ Nguỵ, chỉ có thể tạm thời dựa vào Mã Hồng Vận.\n\nTrong một trận giao chiến, Triệu Liên Vân bất hạnh bị bắn trúng tên.\n\nMáu chảy ồ ạt.\n\n“Ta sắp chết rồi, đau quá. Lão nương ta sắp chết rồi.” Triệu Liên Vân nằm trong xe ngựa tru lên, nước mắt rưng rưng.\n\n“Đừng kêu nữa, tiểu Vân cô nương, ngươi không chết được đâu. Chỉ bị thương một chút thôi mà.” Mã Hồng Vận vừa thuần thục băng bó vết thương cho nàng vừa an ủi.\n\n“Máu, nhiều máu như vậy. Ngươi không biết ta thấy máu là ngất sao? Ta còn chưa bị thương nặng như thế bao giờ.” Triệu Liên Vân than thở.\n\n“Ngươi đấy, tại sao lại yếu ớt như vậy? Người Bắc Nguyên, bị thương là chuyện bình thường. Nhiều khi, vết sẹo lại là vinh quang và công huân đấy.” Mã Hồng Vận nói.\n\nTriệu Liên Vân trừng mắt: “Rốt cuộc có phải ngươi đang an ủi người ta không? Haiz, tại sao ta lại xui xẻo như vậy.”\n\n“Ha ha ha.” Mã Hồng Vận cười to lên, trên tay dùng sức một chút.\n\nTriệu Liên Vân đau đến khóc lớn: “Đau quá, ngươi nhẹ tay chút đi. Còn nữa, ngươi cười cái rắm. Lão nương bị thương nghiêm trọng như vậy, hình như ngươi rất vui thì phải.”\n\nMã Hồng Vận vội vàng khoát tay, nhưng vẫn cười như cũ: “Không phải vui đâu. Chẳng qua nhìn thấy tiểu Vân cô nương như vậy, thật sự rất đáng yêu. Bình thường, ngươi lúc nào cũng giống bà cụ non, khiến cho người ta phải kính sợ. Bây giờ tiểu Vân cô nương mới khiến cho ta cảm thấy cô nương là muội muội nhỏ tuổi hơn ta.”\n\n“Tên nhóc này, phách lối quá nhỉ...” Triệu Liên Vân đang định phát tác, thình lình Mã Hồng Vận đưa tay xoa trán của nàng.\n\nTriệu Liên Vân sững sờ, không biết tại sao trong lòng lại dâng lên một sự ấm áp.\n\nMã Hồng Vận nói: “Không nóng là được rồi. Tiểu Vân cô nương cũng không thể yếu ớt như vậy. Bị thương một chút, để lại chút máu không có gì đâu. Lần sau mà còn gào ầm ĩ như vậy, ngươi ta cười cho đấy.”\n\nHồi ức đến đây là kết thúc.\n\n“Giễu cợt sao?”\n\n“Bây giờ ta sẽ không để cho ngươi giễu cợt nữa đâu.”\n\n“Tên khốn này...”\n\n“Lão nương vì cứu ngươi mà máu muốn chảy gần hết đây này.\n\n“Ngẫm lại đúng thật là kỳ. Ta lại vì một người mà cam tâm chịu chết như vậy.”\n\n“Cho nên, cho dù chết, ta cũng cũng cam tâm tình nguyện.”\n\nSuy nghĩ trong đầu Triệu Liên Vân nhảy ra liên tiếp.\n\n“Chết đi.” Triệu Phổ hét lớn một tiếng, giơ bàn tay chưởng nhọn như đao hung hăng cắm xuống.\n\nMột kích trí mạng.\n\nNếu bị một kích này cắm trúng, có thể nói giống như đâm xuyên đậu hủ, thoải mái cắm nát đầu Triệu Liên Vân.\n\nNhưng vào lúc này.\n\nTrên người Triệu Liên Vân đột nhiên bắn ra ánh sáng chói lọi.\n\nÁnh sáng chói mắt như thế khiến cho Triệu Phổ không khỏi nhắm mắt lại, vội vàng thối lui.\n\n“Đây là...”\n\n“Vì sao lại có ánh sáng mãnh liệt như thế?”\n\n“Không thể nào. Luồng khí tức này rất mạnh.”\n\n“A a a a ——!”\n\nTriệu Phổ không khỏi phát ra tiếng rú thảm.\n\nBên trong ánh sáng, toàn bộ cơ thể của gã không thể động đậy. Rất nhanh, gã giống như ánh nắng cực nóng, hoàn toàn bị hủy diệt.\n\nTrong thời khắc quan trọng, cổ Ái Tình một lần nữa khoe oai, chiếu chết Triệu Phổ.\n\nBắc Nguyên, chỗ sâu trong cống ngầm.\n\n“Ảnh Vô Tà, ngươi còn muốn tránh chỗ nào?” Phương Nguyên biến thành Kiếm Giao Thượng cổ, gào thét trên mặt đất, âm thanh chấn động khắp nơi, sát ý lăng lệ.\n\nNương theo Khí Vận Giao Cảm, Phương Nguyên một đường đi gấp, rốt cuộc cũng đã vào sâu trong cống ngầm.\n\nTrong bóng tối, một toà thành chầm chậm dâng lên.\n\nẢnh Vô Tà đứng bên trên thành lớn.\n\n“Ta chờ ngươi rất lâu rồi.” Ảnh Vô Tà nói, ánh mắt bình tĩnh, giọng điệu nhàn nhạt.\n\n“Hừ, Thạch Nô đã chết, chỉ dựa vào bốn người các ngươi và phàm cổ ốc dưới chân?” Phương Nguyên cười lạnh,.\n\nMặc dù quy mô cự thành Âm Lưu hùng vĩ, nhưng chỉ là phàm cổ ốc, không phải tiên cổ ốc.\n\nMuốn hình thành một tiên cổ ốc cũng không dễ dàng gì. Cho dù Ảnh Tông có rất nhiều tiên cổ, cũng không thể tùy ý tăng thành Âm Lưu lên thành tiên cổ ốc.\n\nNếu là tiên cổ ốc, Phương Nguyên nhất định sẽ kiêng kỵ.\n\nBởi vì uy năng bộc phát của tiên cổ ốc sẽ theo số lượng tiên nguyên mà tăng lên. Phương Nguyên đã từng lợi dụng tiên nguyên Cự Dương khống chế Kinh Hồng Loạn Đài Đấu, nở rộ hào quang trong cuộc đại chiến núi Nghĩa Thiên.\n\nNhưng thành Âm Lưu chỉ là phàm cổ ốc, đối với Phương Nguyên mà nói, hoàn toàn không đủ gây sợ.\n\n“Vậy thì thêm ta nữa?” Bóng người thứ hai xuất hiện bên trên cự thành Âm Lưu.\n\nNgười này chỉ là cổ tiên Lục chuyển, nhưng lại là người quen cũ của Phương Nguyên.\n\nChính là nội ứng Ảnh Tông xếp vào phái Lang Gia, cổ tiên Luyện đạo Mao Lục.\n\nÁnh mắt Phương Nguyên trầm xuống.\n\nPhương Nguyên hoàn toàn không để trong mắt chiến lực của Mao Lục. Nhưng Mao Lục và Phương Nguyên đều là thành viên phái Lang Gia, có minh ước Tín đạo chế ước.\n\nĐiều này khiến cho Phương Nguyên đối phó với Mao Lục không tiện. Chỉ cần chủ quan, nhất định sẽ bị minh ước Tín đạo chế tài, dẫn đến bản thân bị trọng thương.\n\nNhưng Phương Nguyên cũng đã đoán trước việc Mao Lục sẽ xuất hiện.\n\n“Giết!” Đuôi rồng Phương Nguyên hất lên, trực tiếp nhào đến.\n\nThành Âm Lưu nhanh chóng lui lại. Cùng lúc đó, một sát chiêu chiến trường bay lên, rất nhiều bạch tuộc Dạ Xoa xúm lại.\n\n“Thân phận của ngươi đã khiến Phương Nguyên ném chuột sợ vỡ bình. Kéo dài thời gian thêm một lát, chúng ta có thể sử dụng Tứ Thông Bát Đạt rồi.” Ảnh Vô Tà vỗ vai Mao Lục.\n\n“Đại nhân, ngài đi xử lý công việc đi, nơi này để ta giải quyết.” Mao Lục nói với Ảnh Vô Tà.\n\nẢnh Vô Tà gật đầu, sau đó nhảy xuống, thân hình biến mất trong thành Âm Lưu.\n\nĐây là một trường giết chóc.\n\nMặc dù số lượng bạch tuộc Dạ Xoa rất nhiều nhưng không phải đối thủ của Phương Nguyên.\n\nKiếm Giao Thượng cổ nhấc lên gió tanh mưa máu, tung hoành chiến trường, đánh đâu thắng đó.\n\nMặc dù thành Âm Lưu ở ngay trong tầm mắt, Phương Nguyên cũng không dám phun ra kiếm quang long tức lung tung. Nếu chẳng may giết chết Mao Lục sẽ không hay.\n\nNhưng ngược lại hắn lại gặp khó khăn.\n\nNói không chừng còn bị đám người Ảnh Vô Tà phản công, bản thân hắn sẽ mất mạng ở chỗ này.\n\nMặc dù đám người Ảnh Vô Tà rơi vào thế hạ phong, nhưng Phương Nguyên cũng không lạc quan một cách mù quáng. Hắn biết mình có ưu thế nhưng cũng không thể tạo thành thế nghiền ép."
}
