{
  "id": "chuong-715-nguoi-nho-be-dji-truoc-1",
  "slug": "chuong-715-nguoi-nho-be-dji-truoc-1",
  "title": "Chương 715: Người nhỏ bé đi trước (1)",
  "order": 715,
  "volume": "",
  "content": "Chương 715: Người nhỏ bé đi trước (1)\n-------------------------------------\n\nNhưng vì nguyên tuyền chữ Bính khô cạn, sức mạnh lập tức giảm đi một thành.\n\nNhưng đối mặt với nan đề như thế, Mã Anh Kiệt lại không có đối sách.\n\nNếu y có một con cổ Giang Như Cố, y có thể giúp cho nguyên tuyền chữ Bính trở lại hình dáng ban đầu, vấn đề lập tức được giải quyết, nhưng y lại không có.\n\n“Tộc trưởng đại nhân, nguyên tuyền quan trọng như vậy sao?” Phí Tài hỏi.\n\nSau khi cậu trở về gia tộc, vì là ân nhân cứu mạng của Mã Anh Kiệt, vì thế được giải trừ thân phận nô lệ, trở thành người tự do.\n\nĐồng thời, cậu vẫn là tùy tùng thiếp thân của Mã Anh Kiệt như cũ.\n\nMã Anh Kiệt lo lắng gật đầu: “Nguyên tuyền khô cạn, ảnh hưởng đối với cổ sư rất lớn. Mà cổ sư lại là trụ cột của bộ tộc. Mã gia chúng ta không những phải dùng cổ sư làm lực lượng chủ yếu, chống đỡ bão tuyết, mà sau khi bão tuyết rời đi, lại càng phải dựa vào chiến lực cổ sư để cướp đoạt tài nguyên, phát triển bộ tộc.”\n\nPhí Tài ồ một tiếng, vừa đi bên cạnh vừa hỏi: “Chúng ta có thể tìm nguyên tuyền mới hay không? Ý của thuộc hạ là ngài nhìn xem, cốc Noãn Chiếu của chúng ta lớn như vậy, nói không chừng còn có nguyên tuyền khác với ba nguyên tuyền này thì sao.”\n\nTrong giọng nói của Phí Tài tràn đầy tinh thần lạc quan.\n\nMã Anh Kiệt cười khổ: “Nguyên tuyền Bắc Nguyên có thể hình thành trong thời gian ngắn, cốc Noãn Chiếu có lẽ cũng có nguyên tuyền thứ tư. Nhưng khả năng này quá thấp, gần như không có khả năng. Ngươi nên biết rằng, khi trận bão tuyết mười năm kéo đến, nguyên tuyền các nơi trên Bắc Nguyên sẽ lần lượt khô cạn. Đợi bão tuyết đi rồi, nguyên tuyền mới mới xuất hiện. Đến lúc đó, các nơi ở Bắc Nguyên đều có cây rong tươi tốt. Cứ cách trăm dặm sẽ có một nguyên tuyền. Đó chính là thời cơ tốt để mỗi bộ tộc, mỗi đàn thú phát triển lớn mạnh.”\n\n“Là như vậy sao?” Lúc này Phí Tài mới hiểu được. Cậu sống đến từng tuổi này, vẫn cứ tỉnh tỉnh mê mê, hoàn toàn không quá quen thuộc với tình huống như thế.\n\n“A!” Bỗng dưng cậu kêu lên một tiếng, ngã sấp xuống ven đường.\n\nHai người bọn họ đang đi trên con đường bên cạnh vách núi, cũng may không phải vách đá mà là dốc thoải. Phí Tài ngã xuống, thuận theo dốc thoải một đường lăn xuống, phát ra tiếng kêu thảm thiết không ngừng.\n\n“Cái tên nhóc này...” Mã Anh Kiệt bị tiếng kêu thảm thiết nghe rất khôi hài của Phí Tài chọc cười, lông mày đang cau chặt không khỏi giãn ra được một chút.\n\n“Cái tên mù đường này, hiện tại ngay cả đường cũng không đi cho ổn sao? Mau tranh thủ bò lên cho ta. Hả?” Mã Anh Kiệt bỗng dừng lại, hai mắt trợn tròn, khó tin nhìn một nguyên tuyền mới đang phun ra ngoài trên dốc thoải.\n\nMiệng nguyên tuyền vốn bị một tảng đá che kín.\n\nTảng đá này bị Phí Tài lăn xuống đụng phải, vì thế miệng nguyên tuyền mới lộ ra.\n\nHiển nhiên, đây là nguyên tuyền mới được hình thành gần đây. Nếu không, trước đó Mã gia không thể không dò ra.\n\nNguyên tuyền này khá lớn, chỉ trong thời gian ngắn ngủi sẽ cho ra một trăm nguyên thạch, thuận theo nước suối phun đầy mặt đất chung quanh.\n\n“Cái này, nguyên tuyền này còn vượt qua cả nguyên tuyền chữ Giáp.” Mã Anh Kiệt vui mừng quá đỗi, thậm chí hốc mắt cũng hơi đỏ lên: “Đây chính là khổ tận cam lai sao? Đây nhất định là tổ tiên ở Trường Sinh Thiên phù hộ.”\n\n“Tộc trưởng, thuộc hạ lên đến rồi.” Lúc này, Phí Tài mới nhếch nhác chạy lên. Sau khi nhìn thấy nguyên tuyền, hai mắt cậu bé mở to: “Thật kỳ lạ, tại sao nơi này lại có một dòng suối?”\n\nMã Anh Kiệt cười ha hả: “Phí Tài, ngươi chính là ngôi sao may mắn mà ông trời ban cho ta. Từ hôm nay trở đi, ngươi hãy thay bằng tên mới, đừng gọi Phí Tài nữa. Phí Tài là phế vật, người bên cạnh Mã Anh Kiệt ta làm sao là phế vật được chứ? Từ nay về sau, ngươi hãy gọi là Hồng Vận. Phí Hồng Vận, biểu đạt vận may của Mã gia chúng ta, khổ tận cam lai!”\n\nNhưng Mã Anh Kiệt cũng không cao hứng quá lâu. Bảy ngày sau, đại quân Hắc gia đã đến, bao vây cốc Noãn Chiếu.\n\nNgay trong đêm đại quân Hắc gia đóng trại, ba nguyên tuyền của cốc Noãn Chiếu đồng thời hóa thành dòng nước màu đen, hoàn toàn ô nhiễm.\n\nMột phong tin chiêu hàng được đưa đến tay Mã Anh Kiệt.\n\nMã Anh Kiệt không ngờ rằng, Hắc Lâu Lan rõ ràng đã là kẻ thắng lợi cuối cùng, nhưng lại không buông tha cho y.\n\nNguyên tuyền đã bị cổ trùng làm cho ô nhiễm, không thể sản xuất nguyên thạch, tất cả bị phế. Mặc dù vẫn còn nguyên thạch tồn kho, nhưng Mã gia đã mất đi khả năng tiếp tục ở lại cốc Noãn Chiếu.\n\n“Nghĩ không ra Hắc Lâu Lan có thù tất báo. Trong thư của gã yêu cầu Mã gia chúng ta quy hàng gã. Điều này cũng không tính vi phạm quy củ do Cự Dương Tiên Tôn năm đó đặt ra. Thật ghê tởm và đáng hận.” Mã Anh Kiệt xiết chặt hai tay, trong lòng tràn ngập phẫn nộ và bất đắc dĩ.\n\n“Hắc Lâu Lan danh xưng hắc bạo quân, lúc nào cũng bạo ngược, thô lỗ. Xem ra, trong cuộc đại chiến trước đó, gã đã sinh lòng kiêng kỵ Mã gia chúng ta, nhưng vì ngại quy củ của Cự Dương tiên tổ, cho nên muốn đặt Mã gia dưới mắt của mình, tiếp tục chèn ép.” Mã Do Lương ngồi trên ghế, giọng điệu trầm thấp phân tích.\n\nNgừng lại một chút, Mã Do Lương nói tiếp: “Thật ra điều này cũng không tệ. Mã gia quy hàng Hắc Lâu Lan, chúng ta cũng có thể tiến vào phúc địa Vương Đình.”\n\nMã Anh Kiệt lắc đầu: “Đây chính là dụng tâm âm hiểm của Hắc Lâu Lan. Mã gia cố nhiên có thể tiến trú Vương Đình, nhưng những người khác thì sao? Ta hỏi ông, trong bộ tộc, thân tộc họ Mã có được bao nhiêu chứ?”\n\nSắc mặt Mã Do Lương trở nên tái nhợt: “Chỉ có hơn một trăm ba mươi người.”\n\n“Đúng là như vậy.” Mã Anh Kiệt gật đầu: “Mã gia chúng ta muốn phát triển lớn mạnh, nhất định phải thu nạp người ngoài, trắng trợn kết thân, sinh sôi thật nhiều. Nhưng Hắc Lâu Lan chỉ cần một mệnh lệnh, không cho Mã gia chúng ta tiếp cận người ngoài, thậm chí chỉ cho phép tộc ta thông hôn nội bộ. Đến lúc đó, Mã gia chúng ta muốn lớn mạnh là chuyện của ngày tháng năm nào chứ?”\n\nSắc mặt Mã Do Lương càng trắng hơn một phần.\n\nÔng ta ý thức được tính nghiêm trọng của vấn đề.\n\nChính trị là bẩn thỉu, không cho phép cưới người ngoài tộc rất dễ làm được. Hắc Lâu Lan chỉ cần lấy lý do duy trì huyết mạch Hoàng Kim thì có thể danh chính ngôn thuận ngăn chặn Mã gia lớn mạnh.\n\n“Vậy chúng ta nên làm gì bây giờ?” Mã Do Lương đã mất đi chủ ý.\n\nMã Anh Kiệt im lặng một lát, cuối cùng hạ quyết tâm, cắn răng nói: “Chúng ta hãy ban cho người ngoài họ Mã, tiếp nhận làm người của bổn gia.”\n\n“Tộc trưởng đại nhân, làm như vậy, huyết mạch Hoàng Kim của Mã gia chúng ta chỉ sợ thật sự...” Mã Do Lương do dự.\n\n“Chúng ta nhất định phải đề phòng. Huyết mạch Hoàng Kim là niềm kiêu ngạo của chúng ta, tuyệt sẽ không bị ô nhiễm. Nếu cục diện chuyển biến tốt đẹp, chúng ta đoạt lại họ Mã của bọn họ, bài xích bọn họ ra ngoài là được.” Mã Anh Kiệt nói.\n\nLúc này, Mã Do Lương mới yên tâm, chậm rãi gật đầu, tiếp nhận sách lược của Tộc trưởng.\n\nTiếng xe lộc cộc, tiếng ngựa hí vang.\n\nĐội ngũ cuồn cuộn lên đến trăm vạn đi thẳng về phía Vương Đình, trung tâm của Bắc Nguyên.\n\nBão tuyết ở bên ngoài đang tàn phá mọi thứ, khiến ngựa Đại Vị cũng không ngẩng đầu lên được.\n\nTuyết trên đất dày đến tận đầu gối, khiến mỗi bước đi đều vô cùng gian nan, mất rất nhiều thời gian so với bình thường.\n\nTừng con Lam Điền Khoát Du cổ đang lảo đảo di chuyển. Trong bụng của chúng có vô số vật tư, khiến hình thể của chúng nguyên bản chỉ to gấp ba con voi, biến thành một ngọn núi nhỏ.\n\nTừng hàng xe ngựa đi theo phía sau Lam Điền Khoát Du cổ. Phía sau có một số người phàm che mặt đi trong bão tuyết, trên người đầy băng tuyết.\n\nVì phòng ngừa cổ Ốc Sên bị chết cóng, cứ ba vị cổ sư sẽ phụ trách một con cổ Ốc Sên, chuyên loại bỏ băng mỏng trên người chúng, đồng thời dùng cổ trùng Viêm đạo để sưởi ấm và duy trì nhiệt độ cơ thể.\n\nĐại quân đi thẳng hướng Vương Đình. Bão tuyết ngày càng lớn khiến tốc độ của đại quân ngày càng chậm hơn.\n\nVô số nô lệ người phàm bị ngã xuống đường, không thể đứng dậy được.\n\nTuy Hắc Lâu Lan có thể hạ lệnh cho cổ sư cứu họ, nhưng gã ta không làm như vậy."
}
