{
  "id": "chuong-2171-truyen-thua-thanh-gia-1",
  "slug": "chuong-2171-truyen-thua-thanh-gia-1",
  "title": "Chương 2171: Truyền thừa Thanh gia (1)",
  "order": 2171,
  "volume": "",
  "content": "Chương 2171: Truyền thừa Thanh gia (1)\n--------------------------------------\n\nĐủ loại suy nghĩ quanh quẩn trong lòng Bại Quân lão quỷ. Ông ta hừ lạnh một tiếng rồi xoay người rời đi.\n\nTốc độ rời đi cực nhanh, cơ thể giập nát như mũi tên bắn nhanh vào trong mây đen, sau đó biến mất trong tầm mắt của mọi người.\n\n“Quý nhân, ngươi thật sự thả ông ta đi sao? Trong tay ông ta đang có một con tiên cổ Bát chuyển đấy.” Phòng Vân ngẩn ra một lát, lúc này mới kinh hô lên.\n\n“Ồ, có chuyện như vậy sao? Xem ra người này cũng có cơ duyên. Nhưng ta đã nói bỏ qua cho ông ta, thì sẽ bỏ qua, chẳng lẽ ngươi còn muốn ta làm trái mình hay sao?” Mặt Phương Nguyên hơi nghiêm lại, quay người sang nhìn Phòng Vân, Phòng Lăng, ánh mắt như điện bắn thẳng đến.\n\nPhòng Lăng và Phòng Vân liếc nhìn nhau, cũng cảm thấy ánh mắt Phương Nguyên vô cùng sắc bén, giống như đâm thẳng vào lòng. Hắn ta vội vàng liếc mắt sang chỗ khác, không dám đối mặt với Phương Nguyên.\n\nĐồng thời trong lòng còn cả kinh: “Quý nhân mà ta gặp đúng là bá đạo, cũng không dễ ở chung.”\n\nNgược lại, trong lòng Phòng Lăng lại trấn định: “Tốt, người này nói một không hai, ngay cả tiên cổ Bát chuyển trước mắt, dụ hoặc lớn như vậy cũng kiên trì với bản thân, có thể nói là tự phụ vô cùng. Nhưng loại người như vậy, nhân tài như chúng ta mới có cơ hội để sống sót.”\n\nNghĩ đến đây, Phòng Lăng khó nhọc đứng dậy: “Tại hạ Phòng Lăng, vị này là tộc đệ Phòng Vân, cảm ơn ân cứu mạng của tiền bối.”\n\n“Ừm.” Phương Nguyên thản nhiên gật đầu, bỗng nhiên duỗi hai tay ra.\n\nMột sức mạnh vô hình tuôn đến, hút Phòng Lăng, Phòng Vân đến gần Phương Nguyên.\n\nTrong lòng Phòng Lăng nhảy dựng một cái nhưng cố dằn xuống, còn Phòng Vân thì kinh hô, sắc mặt bối rối.\n\nBất chợt, hai người bọn họ phát hiện Phương Nguyên đang giải khai trói buộc cho mình, lúc này mới yên lòng.\n\nThủ đoạn của Bại Quân lão quỷ đối với Phương Nguyên mà nói cũng không hiếm lạ. Rất nhanh, hắn đã hiểu rõ, sau đó ra tay giải trừ thủ đoạn này.\n\nCó thể trói buộc được Phòng Vân, Phòng Lăng tất nhiên là thủ đoạn tiên đạo, nhưng bản thân Phương Nguyên có Tử Niệm Động Tất Linh Động Tinh Mang, Muốn giải trừ sát chiêu này, hiển nhiên dễ như trở bàn tay.\n\nPhòng Lăng, Phòng Vân rất nhanh khôi phục lại tự do.\n\nHai người nói lời cảm ơn nhưng tâm trạng lại phập phồng: “Người này đúng là bá đạo. Mặc dù cứu hai người chúng ta, nhưng cũng không hỏi ý nguyện của chúng ta đã trực tiếp ra tay.”\n\nBọn họ thật sự không biết đây đều là Phương Nguyên cố ý hành động. Hắn thành công xây dựng hình ảnh tự phụ, cường thế, khắc sâu vào lòng hai vị cổ tiên Phòng gia.\n\n“Các người có thể gọi là ta là Toán Bất Tẫn.” Phương Nguyên lên tiếng, chủ động giới thiệu bản thân.\n\nNhưng câu nói thứ hai, Phương Nguyên đã hạ lệnh đuổi khách: “Ta chủ tu Trí đạo, kế thừa chân truyền Trịnh Kinh Thần. Cho nên ta mới cứu các ngươi. Các ngươi có thể đi rồi.”\n\n\"A!” Phòng Vân sững sờ.\n\n“Ơn cứu mạng của tiền bối, vãn bối nhớ kỹ trong lòng. Lần này trở về, vãn bối sẽ bẩm báo lại bộ tộc. Tiền bối có ở gần sa mạc Thanh Quỷ hay không?” Phòng Lăng kéo tay áo Phòng Vân, sau đó cung kính dò hỏi.\n\n“Đám Hồn thú này có tác dụng rất lớn với ta, ta cứu các ngươi cũng không phải muốn các ngươi hồi báo. Đi đi.” Phương Nguyên phất tay, ánh mắt hiện lên vẻ không kiên nhẫn.\n\nPhòng Lăng, Phòng Vân không dám quấy rầy, đồng loạt hành lễ rồi quay người bay đi.\n\nMột lát sau, cả hai biến mất ngay chân trời.\n\n“Không nghĩ đến trong tay Bại Quân lão quỷ lại có một con tiên cổ Bát chuyển. Cũng không biết là tiên cổ gì, tại sao hai cổ tiên Phòng gia lại biết được? Chẳng lẽ Bại Quân lão quỷ đã dùng qua trước mặt hai người bọn họ?” Phương Nguyên suy nghĩ trong lòng.\n\nBại Quân lão quỷ chỉ có tu vi Thất chuyển, lại có thể sử dụng tiên cổ Bát chuyển, điều này nói rõ ông ta có pháp môn đặc biệt, hoặc con tiên cổ Bát chuyển này cùng loại với cổ Thái Độ, là loại cực phẩm.\n\nMặc kệ từ nguyên nhân nào, Phương Nguyên đều rất động tâm.\n\n“Nhưng.”\n\n“Lúc này ta nên thong thả đi tìm Bại Quân lão quỷ.”\n\nPhương Nguyên cụp mắt xuống, trong lòng dâng lên một sự cảm ứng, chỉ dẫn Phương Nguyên đi tìm Bại Quân lão quỷ.\n\nDựa theo tính cách của Phương Nguyên, khi vừa mới bắt đầu ra tay, hắn đã gieo xuống thủ đoạn điều tra trên người Bại Quân lão quỷ. Mặc dù Phương Nguyên buông tha cho Bại Quân lão quỷ, nhưng thật ra lại âm thầm nắm giữ hành tung của ông ta.\n\nĐổi lại trước kia, Phương Nguyên vạn vạn lần không có thủ đoạn này. Nhưng trong khoảng thời gian gần đây, hắn bình tĩnh lại, tập trung tinh thần khổ tu đến mức thuần thục, thủ đoạn rất nhiều.\n\n“Tộc huynh, huynh nói vị quý nhân kia có biết Bại Quân lão quỷ có tiên cổ Bát chuyển hay không, cho nên mới tranh thủ thời gian tách chúng ta ra, còn mình thì đi tìm Bại Quân lão quỷ gây phiền phức?” Đang bay, Phòng Vân bỗng nhiên hỏi.\n\nPhòng Lăng im lặng một chút, chậm rãi lắc đầu: “Theo tính cách tiền bối mà ta thấy, hẳn là không đâu.”\n\nPhòng Vân không nhịn được cười lên: “Nghe huynh nói như vậy, giống như huynh rất quen thuộc với vị tiền bối đó vậy. Không phải huynh cũng giống như ta, lần đầu tiên gặp vị tiền bối đó, sau đó bị tiền bối đuổi đi sao?”\n\nPhòng Lăng nhìn Phòng Vân: “Tiên cổ Bát chuyển đúng là rất quan trọng, nhưng tính tình của vị tiền bối này lại cao ngạo cực kỳ. Ta chỉ sợ mình nhìn nhầm. Ngoài ra, chúng ta cũng không nói cho vị tiền bối đó biết con tiên cổ Bát chuyển đó là gì. Nếu tiền bối thật sự muốn đi bắt Bại Quân lão quỷ, sao lại không nói bóng nói gió, hướng chúng ta nghe ngóng rốt cuộc con tiên cổ đó là gì? Uy năng như thế nào?”\n\nPhòng Vân nghe xong, không khỏi vỗ trán: “Tộc huynh phân tích rất đúng. Xem ra vị tiền bối này không muốn truy sát Bại Quân lão quỷ. Haiz, Bại Quân lão quỷ hành hạ hai chúng ta, ta còn trông cậy vào vị tiền bối đó thu thập ông ta.”\n\nPhòng Lăng lắc đầu: “Con tiên cổ Bát chuyển Hồn thú Lệnh có thể hiệu lệnh Hồn thú. Nếu tiền bối suất lĩnh đại quân Hồn thú của mình tấn công, chỉ sợ sẽ phải chịu tổn thất rất lớn. Chúng ta nên về trước, báo cáo việc này cho gia tộc, để các Thái thượng trưởng lão định đoạt.”"
}
