{
  "id": "chuong-786-cai-bong-tham-djen-1",
  "slug": "chuong-786-cai-bong-tham-djen-1",
  "title": "Chương 786: Cái bóng thâm đen (1)",
  "order": 786,
  "volume": "",
  "content": "Chương 786: Cái bóng thâm đen (1)\n---------------------------------\n\nPhương Nguyên nhắm mắt, tinh thần rót vào tầng này, lẳng lặng cảm nhận.\n\nLúc này, bên trong cửa ải còn có không ít cổ sư.\n\nCổ sư, một phần là do Thái Bạch Vân Sinh kéo đến, nhưng đã bị đào thải trong cuộc chiến trước đó, còn một phần là tai mắt thế lực khắp nơi, đa phần là cổ sư trinh sát. Bọn họ đến từ Hắc gia, Mã gia, Gia Luật gia, đến đây để quan sát thành bại chuyến đi này của Thái Bạch Vân Sinh.\n\nVề phần bên trong chủ điện, ngoại trừ những thi thể rách rưới trên mặt đất, còn lại cũng chỉ có Phương Nguyên và Thái Bạch Vân Sinh.\n\nPhương Nguyên đóng cửa chủ điện lại, nửa ngồi trên mặt đất, đưa tay phải ra, một phát nắm được đầu của Thái Bạch Vân Sinh.\n\nCổ trùng đã sớm chuẩn bị xong, hắn thôi động một cách liên tiếp.\n\nRất nhanh, trên trán Thái Bạch Vân Sinh sáng lên chút ánh sáng, trở thành nguồn sáng duy nhất bên trong đại điện.\n\nÁnh sáng càng lúc càng thịnh. Gương mặt Thái Bạch Vân Sinh hiện lên sự đau đớn, lông mày càng cau chặt.\n\nMột lát sau, Phương Nguyên đột nhiên mở hai mắt ra.\n\nÁnh mắt của hắn không còn con ngươi, chỉ có tròng trắng.\n\nTròng trắng tản ra ánh sáng ba thước. Cùng lúc đó, rất nhiều thứ hiện ra trong đầu Phương Nguyên.\n\nKý ức của Thái Bạch Vân Sinh từ khi già cho đến lúc trẻ đều bị Phương Nguyên lấy ra.\n\nMột ông cụ hành tẩu ở Bắc Nguyên, gió thổi cỏ rạp, đàn sói tru lên.\n\n“Lão tiên sinh, ân cứu mạng của ngài, hai huynh đệ chúng ta suốt đời khó quên.” Cao Dương, Chu Tể đồng loạt quỳ rạp xuống dưới chân của ông.\n\nMột ông lão ăn mày tóc tím bật cười, lộ ra mấy cái răng bên trong: “Ngươi muốn trở thành cổ sư loại nào? Hahah, vừa lúc ta có ba phần truyền thừa hoàn chỉnh.”\n\n“Ừm, dáng dấp tiểu tử này không tệ, vậy chọn y đi.” Trong Mặc Nhân thành, một Mặc nhân tộc chỉ vào Thái Bạch Vân Sinh khi còn trẻ, cười ha hả nói.\n\nCàng quay về khi tuổi còn trẻ hơn.\n\n“Vì sao nàng lại phản bội ta?” Trong đêm tân hôn, Thái Bạch Vân Sinh lảo đảo, bên ngoài trướng truyền đến tiếng la giết.\n\nGương mặt thê tử của ông vừa lạnh lùng vừa cừu hận, chậm rãi bước đến gần, mắt hiện lên hung quang, nghiến răng nói: “Thái Bạch Vân Sinh, ngươi muốn hận thì hãy hận phụ mẫu của ngươi đi, là bọn họ chiếm đoạt bộ tộc của ta, sát hại cha mẹ của ta, ta muốn báo thù cho cha mẹ của ta.”\n\nThời tuổi thơ.\n\n“Con của ta, con chính là Tộc trưởng đời tiếp theo của Thái Bạch tộc. Con không được khóc, cũng đừng đồng tình với bất cứ thứ gì. Con muốn sinh tồn ở Bắc Nguyên, tâm con phải cứng. Tương lai, con sẽ là người lãnh đạo Thái Bạch tộc chúng ta.” Phụ thân ông nghiêm nghị khiển trách.\n\n“A a a...” Phương Nguyên đau đến rống to.\n\nTrong đầu hắn không ngừng hiện ra truyền kỳ cả đời của Thái Bạch Vân Sinh. Tin tức to lớn như thế khiến cho não của Phương Nguyên muốn bị tổn thương.\n\nCũng may hình ảnh cũng không phải vô cùng vô tận, cuối cùng cũng có lúc kết thúc.\n\nSau khi xem qua một đời của Thái Bạch Vân Sinh, Phương Nguyên lập tức ngừng thôi động cổ trùng, ngồi bệt xuống đất.\n\nHắn thở hổn hển, toàn thân mệt mỏi. Rất lâu sau, con ngươi của hắn mới khôi phục tiêu cự.\n\nSưu hồn tuyệt không phải chuyện dễ làm, nhất là Phương Nguyên lại bận tâm đến an nguy của Thái Bạch Vân Sinh, không muốn tổn thương ông, vì thế mới gánh chịu phần lớn áp lực.\n\nNgừng sưu hồn, Thái Bạch Vân Sinh hôn mê như cũ, nhưng lông mày cau chặt trước kia đã giãn ra, hô hấp đều đặn, thần sắc an tường.\n\nNgược lại lông mày Phương Nguyên lại cau lại.\n\n“Không tìm được.” Hắn thở dài tiếc nuối.\n\n“Không tìm được cái gì?” Trong đầu, ý chí Mặc Dao không nhịn được nghi hoặc, lên tiếng hỏi.\n\nHết thảy hành động của Phương Nguyên khiến nàng hiếu kỳ vô cùng.\n\nPhương Nguyên cũng không trả lời, cau mày càng chặt hơn. Liên quan đến kế hoạch cổ Giang Sơn Như Cố, làm sao hắn có thể nói cho Mặc Dao biết chứ?\n\nCổ Giang Sơn Như Cố là sau khi Thái Bạch Vân Sinh thành tiên mới tạo ra.\n\nCó lời đồn: Khi Thái Bạch Vân Sinh đột phá thành tiên, thiên địa giao cảm, linh quang bộc phát, tự phát mà thành.\n\nNhưng cũng còn một khả năng, chính là trong đầu Thái Bạch Vân Sinh vốn đã có tiên phương cổ Giang Sơn Như Cố.\n\nNếu quả thật có cổ phương, Phương Nguyên có thể trộm lấy cổ phương này cùng hai con cổ Giang Như Cố, Sơn Như Cố, đưa đến phúc địa Lang Gia, nhờ Địa linh Lang Gia xuất thủ, thay hắn luyện chế tiên cổ.\n\nCứ như vậy, hắn cũng không cần đoạt thức ăn trước miệng cọp, tính nguy hiểm giảm đi rất nhiều.\n\nNhưng sau khi Phương Nguyên sưu hồn, kết quả lại hỏng bét.\n\nPhương Nguyên không tìm ra được cổ phương Giang Sơn Như Cố. Điều này nói rõ lời đồn là thật. Cổ Giang Sơn Như Cố quả thật trong thời khắc Thái Bạch Vân Sinh đột phá thành tiên, thiên địa giao cảm mà tạo thành.\n\nĐiều này đồng nghĩa, Phương Nguyên muốn lấy được tiên cổ, phải cướp đoạt nó ngay khi Thái Bạch Vân Sinh đột phá thành tiên.\n\nPhương Nguyên chưa trở thành cổ tiên, muốn dùng phàm chiến tiên, trong ấn tượng của hắn chưa hề có ví dụ thành công nào, không thể nghi ngờ còn khó hơn lên trời.\n\nNhưng còn có biện pháp nào nữa chứ?\n\nBa lựa chọn lúc trước, có lẽ đây là lựa chọn dễ dàng nhất. Thời gian, tinh lực đều tập trung cho kế hoạch. Mặc dù Phương Nguyên không có nắm chắc nhưng cũng đành tích cực chuẩn bị, mạo hiểm thử một lần.\n\nBên ngoài lầu Chân Dương hiện lên bóng Thái Bạch Vân Sinh.\n\n“Ra, ra rồi.”\n\n“Kết quả như thế nào? Có người nhìn thấy Thái Bạch Vân Sinh đã tiến vào chủ điện.”\n\n“Không ổn rồi, Thái Bạch Vân Sinh đại nhân không nhúc nhích, hình như đã ngất đi.”\n\nĐám cổ sư chung quanh lập tức xúm lại.\n\nDò xét một chút, sắc mặt mọi người khẽ biến. Thương thế của Thái Bạch Vân Sinh quá nặng, khiến bọn họ âm thầm kinh hãi.\n\n“Vẫn còn thở.” Một người duỗi ngón tay thăm dò hơi thở của Thái Bạch Vân Sinh, hô to: “Nhanh, ai là cổ sư trị liệu, mau đến trị liệu thương thế cho lão đại nhân.”\n\n“Để ta, để ta.”\n\n“Ta cũng là cổ sư trị liệu.”\n\nRất nhiều cổ sư trị liệu vội vàng ra tay, uy vọng và nhân dày của Thái Bạch Vân Sinh đã sớm xâm nhập lòng người.\n\nKhông hề nghi ngờ, ông còn được lòng mọi người hơn so với Hắc Lâu Lan và Thường Sơn Âm.\n\n“Ngay cả Thái Bạch Vân Sinh đại nhân cũng bị thương nghiêm trọng. Haiz, lần vượt quan này chỉ sợ đã thất bại.” Có người thở dài.\n\n“Thời gian vượt quan đã kết thúc, phần lớn cổ sư còn chưa trở về. Xem ra, thương vong lần này quá thảm trọng.”\n\n“Các ngươi có ai thấy hai vị đại nhân Cao Dương, Chu Tể ra không?” Có người giật mình, hỏi.\n\nMọi người nhìn chung quanh, chợt nhìn nhau.\n\nKhông ai nhìn thấy Chu Tể và Cao Dương. Bên trong lầu Chân Dương, cửa ải kia vẫn còn tồn tại, chỉ là trong khoảng thời gian ngắn không cho cổ sư tiến vào.\n\nĐiều này có ý nghĩa gì, trong lòng mọi người đều hiểu rõ.\n\nTừ lúc lầu Chân Dương ngưng tụ đến nay, đã có năm vị cường giả Ngũ chuyển hy sinh.\n\nThương vong nặng nề như thế khiến tất cả chìm vào im lặng.\n\nKhi Thái Bạch Vân Sinh mở hai mắt ra, ông phát hiện mình đang nằm trên giường, toàn thân suy yếu không còn chút sức lực nào, ngay cả đứng dậy cũng khó khăn.\n\nThấy ông mở mắt, nha hoàn phục vụ bên cạnh ngạc nhiên kêu thành tiếng: “Lão tiên sinh, ngài tỉnh rồi, rốt cuộc ngài đã tỉnh. Người đâu, mau đến đây, lão tiên sinh đã tỉnh.”\n\nRất nhanh, Thái Bạch Vân Sinh nghe được tiếng bước chân liên tiếp.\n\nMột đám cổ sư trị liệu bước đến bên cạnh ông, đồng loạt kiểm tra cơ thể cho ông.\n\n“Gia lão đại nhân, ngài yên tâm, vết thương của ngài đã không còn đáng ngại. Chỉ là tuổi tác của ngài đã lớn, lần bị thương này rất nặng, chỉ cần sau này chú ý tịnh dưỡng là được, nhất là mấy tháng gần đây, cơ thể hoạt động quá độ, phải cần an dưỡng.” Cổ sư trị liệu nhẹ giọng khuyên nhủ.\n\nThái Bạch Vân Sinh vì kéo đội ngũ vượt quan, không tiếc đồng ý với Hắc Lâu Lan trở thành gia lão khác họ Hắc gia."
}
