{
  "id": "chuong-3232-the-thi-con-djanh-nhu-the-nao-3",
  "slug": "chuong-3232-the-thi-con-djanh-nhu-the-nao-3",
  "title": "Chương 3232: Thế thì còn đánh như thế nào? (3)",
  "order": 3232,
  "volume": "",
  "content": "Chương 3232: Thế thì còn đánh như thế nào? (3)\n----------------------------------------------\n\n“Không biết An Thổ Trọng Sơn Bảo như thế nào rồi?” Khí Tuyệt Ma Tiên nhanh chóng đến gần Phương Nguyên.\n\nBụi mù tản đi rất nhanh. An Thổ Trọng Sơn Bảo một lần nữa xuất hiện trước mặt chúng tiên.\n\nTiên cổ ốc này bị thấp hơn ba phần, mặt ngoài bị thương không nhỏ, nhưng không hề có lỗ thủng nào sinh ra.\n\nKhí Tuyệt Ma Tiên không khỏi nheo mắt, trong lòng thầm than: “Phòng ngự của tiên cổ ốc này quá cao, chỉ sợ là số một trong số các tiên cổ ốc hiện tại.”\n\nSát chiêu tiên đạo Tích Thổ Vi Sơn.\n\nBên trong tiên cổ ốc, Phương Nguyên rót tiên nguyên thi triển sát chiêu hạch tâm.\n\nRất nhiều cổ trùng Thổ đạo từ trong tiên khiếu Chí Tôn bay ra, tiến thẳng vào tiên cổ ốc. Chỉ trong ba hô hấp, An Thổ Trọng Sơn Bảo không chỉ khôi phục như lúc ban đầu, hơn nữa ngoại hình còn biến đổi, không còn mượt mà như lúc trước mà cùng với loại thắp, sinh ra nhiều góc cạnh và đường thẳng.\n\n“Cái này?” Cho dù là ma đầu như Khí Tuyệt Ma Tiên, nhìn thấy cảnh tượng này, mắt không khỏi mở to, trong lòng cảm thấy khó hiểu.\n\nĐiều này không khỏi quá vô lại đi.\n\nAn Thổ Trọng Sơn Bảo không chỉ phòng ngự cực cao, năng lực khôi phục cũng xuất chúng vô cùng.\n\nNên biết rằng, chữa trị tiên cổ ốc trên thế gian này đều rất khó. Muốn xếp cổ trùng vào những vị trí trống, những vị trí trống này đều phải rất đặc biệt. Khi xếp cũng không đơn giản, nhiều khi còn phải phối hợp với một số cổ trùng khác, thậm chí sát chiêu mới có thể đưa vào.\n\nTiên cổ ốc được xem là một tiên trận có thể tùy ý di chuyển. Muốn tu bổ tiên cổ ốc cần phải cân nhắc đến ảnh hưởng và quấy nhiễu của chủ thể.\n\nNhưng An Thổ Trọng Sơn Bảo lại không giống như vậy.\n\nSo sánh thử với nhau.\n\nChữa trị tiên cổ ốc giống như xếp một cái tháp gỗ. Cổ tiên phải đưa những cổ trùng giống nhau vào những chỗ trống đặc biệt. Trong quá trình này, cổ tiên cần phải vận dụng các loại phương pháp, cẩn thận từng chút một đỡ lấy tháp gỗ, nghĩ trăm phương nghìn kế duy trì không gian xung quanh chỗ trống ổn định, phòng ngừa trong quá trình đưa vào tạo thành sự cố.\n\nNhưng chữa trị An Thổ Trọng Sơn Bảo lại giống như trực tiếp đưa cổ trùng thẳng vào. Bởi vì hạch tâm là sát chiêu tiên đạo, dẫn đến Phương Nguyên có đưa vào bao nhiêu cổ trùng, đám cổ trùng này đều có thể dung hợp cùng một thể với tháp gỗ, vô cùng vững chắc. Thậm chí đặc tính còn có chỗ khác với trước đó.\n\nKhí Tuyệt Ma Tiên, U Hồn Ma Tôn đánh vào An Thổ Trọng Sơn Bảo cả nửa ngày, vất vả lắm mới thăm dò được chút nội tình. Kết quả Phương Nguyên đảo một vòng, An Thổ Trọng Sơn Bảo đã khác biệt so với trước đó, khiến cho Khí Tuyệt Ma Tiên và U Hồn Ma Tôn phải thăm dò mạnh yếu hư thực một lần nữa.\n\n“Thế thì còn đánh như thế nào?” Suy nghĩ tương tự đồng thời hiện lên trong đầu Khí Tuyệt Ma Tiên, U Hồn Ma Tôn.\n\nĐổi lại là cổ tiên khác, chỉ sợ lúc này đã phải tuyệt vọng rồi.\n\n“Phương Nguyên đang co đầu rụt cổ, làm sao có thể giết được hắn?” Khí Tuyệt Ma Tiên hỏi, trong giọng nói như muốn chửi thề.\n\nU Hồn Ma Tôn cũng không nhịn được mà im lặng một chút, sau đó cười lạnh.\n\nChỉ trong nháy mắt, sát cơ kinh khủng ngưng tụ như thật, từ trên người ông ta phát tán ra, khiến người ta tay chân lạnh buốt, trong lòng nghiêm lại.\n\nBị cản trở như vậy, quyết tâm muốn giết chết Phương Nguyên của U Hồn Ma Tôn lại càng thêm kiên định.\n\n“Để ta đập nát con rùa đen này. Ngươi đi ứng phó những người khác, yểm hộ ta.” U Hồn Ma Tôn vừa dứt lời đã gào thét một tiếng, hồn phách thoát ra, một ngụm nuốt lấy nhục thân của Hàn Hôi Tiên Cô.\n\nMột hồn phách người khổng lồ to như núi ngang nhiên đăng tràng.\n\nCơ thể cự nhân đen như mực, thân hình tráng kiện, cơ bắp cuồn cuộn. Nó có hai cái đầu, một sắc mặt dữ tợn, một sắc mặt lạnh lùng. Hai cặp mắt, một cặp đỏ như máu, ánh sáng màu đỏ ngút trời, một cặp lạnh như băng, âm hàn vô cùng.\n\nNó có đến sáu trăm cánh tay, có tay giơ lên cao, có tay bỏ xuống dưới, có tay uốn lượn, có tay thẳng tắp, có tay tư thế chống trời hái trăng, có tay bắt sao múa gió.\n\n“Hảo cự nhân!” Lục Úy Nhân giật mình, không khỏi tán thưởng, chiến ý trong lòng tăng vọt, hô to một tiếng: “Thử chiêu này của ta đi.”\n\nÔng dốc hết toàn lực thúc lên chiến trường Huyễn Sa Chuyển Ảnh.\n\nVù vù vù!\n\nCuồng phong quyển tịch, cát vàng bay múa. Rất nhiều đất đá bay tứ tung, giống như mưa sao băng nện xuống người cự nhân hắc hồn.\n\nCự nhân hắc hồn lạnh lùng đối mặt, chỉ nhấc tay lên.\n\nNó duỗi hai trăm cánh tay, cùng nhau đâm thẳng vào bão cát. Hai trăm quỷ thủ bỗng nhiên mở rộng năm ngón tay, dùng sức bắt lấy bão cát.\n\nBão cát vô hình lại giống như vải vóc tơ lụa bị kéo lại.\n\nCự nhân hắc hồn vung tay xé rách, âm thanh xoẹt xoẹt không dứt bên tai. Bão cát đầy trời bị xé nát, gió thổi tứ tán, chỉ còn lại một thiên địa chiến trường thanh minh.\n\nHai mắt Lục Úy Nhân mở to, sắc mặt trắng bệch. U Hồn Ma Tôn phá giải chiến trường một cách dễ dàng như thế khiến ông chấn động thật sâu.\n\n“Để cho ta.” Khí Hải Lão Tổ bay lên không trung, ngang bằng với bốn mắt của cự nhân hắc hồn.\n\nSát chiêu tiên đạo Khí Hô Sơn.\n\nẦm ầm!\n\nMột luồng khí lưu tạo thành một ngọn núi lớn hơi mờ, giống như trời nghiêng nhanh chóng áp xuống.\n\nMột chiêu này là nội dung bên trong chân truyền Nguyên Thủy Tiên Tôn, đã từng được Long Công sử dụng, đánh Tử Sơn Chân Quân thổ huyết bay đi. Bây giờ Khí Hải Lão Tổ dùng đến, tuyệt không thể khinh thường.\n\nCự nhân U Hồn nhìn dãy núi rơi xuống, ngược lại còn cất bước đến gần. Hơn một trăm cánh tay giơ cao, nhất thời chiến trường giống như mọc lên một khu rừng cổ mộc đen kịt một màu.\n\nHơn trăm cánh tay chống đỡ ngọn núi khí lưu, phát ra tiếng vang ầm ầm ầm."
}
