{
  "id": "chuong-2555-tu-djai-long-tuong-2",
  "slug": "chuong-2555-tu-djai-long-tuong-2",
  "title": "Chương 2555: Tứ đại long tướng (2)",
  "order": 2555,
  "volume": "",
  "content": "Chương 2555: Tứ đại long tướng (2)\n----------------------------------\n\nĐộng tác tương tự với Tống Khải Nguyên còn có những cổ tiên Bát chuyển khác đến từ Đông Hải, như Thanh Nhạc An, Hoa Thải Vân, Thẩm Tòng Thanh, Trương Âm, Dung Bà, Thạch Miểu, Dương Tử Hà.\n\nNhững cổ tiên này đồng loạt ra tay, triển khai luyện hóa Long Cung, ý đồ biến thành vật cho bản thân sử dụng.\n\nMặc dù Long Cung đã được Long Công luyện hóa nhưng lúc này lại không ai chủ trì, lại có sức mạnh trấn áp Đế Tàng Sinh, cho nên cổ tiên Bát chuyển Đông Hải rất khó luyện hoá.\n\nThời gian trôi qua, Long Cung đang từng bước một được chư tiên Đông Hải luyện hoá.\n\nMắt thấy sắp thành công, chư tiên Đông Hải lại càng thêm cảnh giác.\n\n“Tất cả phải cẩn thận, sợ nhất là thất bại trong gang tấc.”\n\n“Không sai, trong lòng ta luôn có cảm giác không ổn, nhưng chẳng biết tại sao.”\n\n“Đúng vậy, chúng ta cường công nơi này, nhưng viện quân Thiên Đình lại chẳng thấy một ai.”\n\n“Yên tâm đi, bây giờ Thiên Đình chỉ sợ ốc không mang nổi mình ốc, chỉ có thể bỏ xe giữ tướng. Có thể bọn họ đã từ bỏ nơi này.”\n\n“Bi Phong lão nô trông coi cửa hang, phàm có người nào khả nghi sẽ trực tiếp giết chết. Nếu Thiên Đình có viện binh, ngươi sẽ phải tử chiến không lùi.” Thẩm Tòng Thanh quát lớn. Ông ta đã thành công nô dịch Bi Phong lão nhân.\n\nBi Phong lão nhân đã đánh mất tự do, chỉ có thể nghe theo lệnh của Bi Phong lão nhân.\n\nÔng ta than khổ một tiếng, chỉ có thể nghe theo lệnh, mang theo Phong Thiền Tử rời khỏi nơi này.\n\nPhong Thiền Tử là cháu trai của Bi Phong lão nhân, nhưng chỉ có tu vi Lục chuyển, chiến lực trước mặt chư tiên Đông Hải chẳng đáng chú ý. Sau khi Thẩm Tòng Thanh nô dịch Bi Phong lão nhân xong, cũng đã biến y thành nô lệ cho mình.\n\n“Xem ra, lần này Thẩm huynh là người thu hoạch lớn nhất đấy.” Trương Âm cười hiểm.\n\nDựa theo minh ước, Long Cung là chư tiên cùng hưởng, nhưng Thẩm Tòng Thanh còn nô dịch thêm ông cháu Bi Phong lão nhân và Phong Thiền Tử. Phong Thiền Tử thì thôi đi, quan trọng là Bi Phong lão nhân. Ông là Bát chuyển hàng thật giá thật. Duy nhất không hoàn mỹ chính là, bản thân ông bị trọng thương, chiến lực giảm xuống đáy cốc.\n\nThẩm Tòng Thanh im lặng. Ông ta cũng biết mình là người thu hoạch nhiều nhất. Mặc dù những người khác không tỏ vẻ gì, nhưng thật ra trong lòng nhất định có chú ý.\n\nNhư vậy, Thẩm gia đã có thêm một vị cổ tiên Bát chuyển. Đợi đến khi Bi Phong lão nhân tịnh dưỡng tốt, nhất định có thể phá vỡ sự cân bằng hiện tại của Đông Hải.\n\nSuy nghĩ một chút, Thẩm Tòng Thanh cười nói: “Chỉ là một Bi Phong lão nhân, có đáng là gì? Tuổi tác của ông ta đã lớn, thương thế lại nặng, cần phải nghỉ ngơi cho thật tốt, nhất định sẽ phải tốn rất nhiều thời gian và tinh lực, hoàn toàn không đáng nhắc đến so với Long Cung.”\n\nÔng ta tận lực gièm pha Bi Phong lão nhân, đồng thời dời lực chú ý của chư tiên tập trung lên Long Cung.\n\n“Long Cung có thể trấn áp Đế Tàng Sinh, thậm chí nô dịch. Chúng ta có nó, tương lai ngũ vực sát nhập, nhất định sẽ có vốn chống lại bốn vực khác.” Ông ta đang dẫn phát cảm giác nguy cơ, nhắc nhở bọn họ, Thẩm Tòng Thanh ta và Thẩm gia là minh hữu của các người, còn đại địch chân chính đang ở Trung Châu và ba vực khác.\n\n“Chúng ta phải nhìn kỹ lại. Dựa theo suy tính, bên trong Long Cung hẳn có tiên cổ Mộng đạo. Chỉ mong Long Công còn chưa lấy nó đi.” Thẩm Tòng Thanh nói.\n\nChư tiên im lặng không nói.\n\nThẩm Tòng Thanh nói rất có lý, dăm ba câu đã bỏ đi sự bất bình trong lòng đồng bạn.\n\n“Thu phục Long Cung đã thành kết cục đã định, tiếp theo chúng ta nên làm cái gì?” Dung Bà bỗng nhiên lên tiếng hỏi.\n\n“Một khi Long Cung được thu phục, chúng ta sẽ đồng loạt ra tay, trợ giúp nó nô dịch, trấn áp Đế Tàng Sinh. Về sau...” Tống Khải Nguyên trầm ngâm.\n\n“Viện binh Thiên Đình vẫn chưa thấy xuất hiện, có thể thấy được bên ngoài đánh nhau kịch liệt đến cỡ nào. Có lẽ chúng ta có thể xuất lực trợ giúp người ta một tay, cho dù là Phương Nguyên.”\n\n“Không sai, trong ngũ vực hiện tại, Trung Châu là mạnh nhất, nhất định phải suy yếu thực lực của nó.”\n\n“Ha ha, ai nói Thiên Đình không có viện binh đến?”\n\nĐúng lúc này, dị biến đột nhiên xảy ra.\n\nTrương Âm, Dung Bà, Thạch Miểu, Dương Tử Hà ra tay, tập kích Tống Khải Nguyên, Thanh Nhạc An, Hoa Thải Vân và Thẩm Tòng Thanh bên cạnh.\n\nĐám người Tống Khải Nguyên nào ngờ đến, đồng bạn kề vai chiến đấu với bọn họ lại ám toán bọn họ. Lập tức, tất cả đều trúng chiêu, phun máu lui nhanh.\n\nCổ tiên Bát chuyển có thủ đoạn phòng ngự rất mạnh. Đám người Trương Âm tập kích ám toán cũng không lấy được bất kỳ tính mạng của ai.\n\nNhưng như vậy cũng đã đủ.\n\nThương thế đám người Tống Khải Nguyên đều không nhẹ, thối lui ra bên ngoài.\n\nCòn đám người Trương Âm thì chiếm cứ vòng trong, canh giữ chung quanh Long Cung.\n\nĐám người Tống Khải Nguyên tất nhiên vừa sợ vừa giận.\n\nThanh Nhạc An hét lớn: “Bốn người Trương Âm các ngươi điên rồi sao? Muốn một mình nuốt Long Cung sao?”\n\nTrương Âm cười ha hả: “Bốn người chúng ta đồng loạt ra tay, tính độc chiếm thế nào được?”\n\nMặt Thẩm Tòng Thanh trầm như nước: “Đừng quên, chúng ta đã ký kết minh ước. Bốn người các ngươi ra tay với chúng ta, nhất định sẽ bị minh ước phản phệ.”\n\nGiọng nói Dương Tử Hà lạnh nhạt, biểu hiện quyết tuyệt: “Cho dù chúng ta chết, cũng phải bảo vệ Long Cung, không để các ngươi nhúng chàm.”\n\nHoa Thải Vân khẽ cau mày: “Không đúng.”\n\nMặc dù đám người Trương Âm đều là tán tiên, ma tiên Bát chuyển, nhưng rốt cuộc cũng là người Đông Hải, ngay cả có mâu thuẫn với thủ lĩnh những thế lực siêu cấp như Tống Khải Nguyên, nhưng cũng không đến nỗi chấp nhận nguy hiểm đến tính mạng cũng muốn bảo vệ Long Cung. Rõ ràng lập trường đã hoàn toàn thay đổi.\n\n“Rốt cuộc các ngươi là vì cái gì?” Tống Khải Nguyên quát hỏi."
}
