{
  "id": "chuong-3582-phuong-nguyen-bao-ve-2",
  "slug": "chuong-3582-phuong-nguyen-bao-ve-2",
  "title": "Chương 3582: Phương Nguyên bảo vệ (2)",
  "order": 3582,
  "volume": "",
  "content": "Chương 3582: Phương Nguyên bảo vệ (2)\n-------------------------------------\n\nQuần tiên hơi ngạc nhiên.\n\nVũ Dung dựa lưng vào thành ghế, cao cao tại thượng quan sát xung quanh: “Vẫn chưa rõ sao? Chư vị, thời đại đã thay đổi.”\n\n“Đại chiến số mệnh, đại chiến truy sát Phương Nguyên, đại chiến Phong Ma Quật, nội tình Thiên Đình đã thấy đáy. Mặc dù Tinh Túc Tiên Tôn đã phục sinh, nhưng nàng ta không thể không đồng thời tuyên bố thân phận ma tôn của hai vị tôn giả.”\n\n“Mặc kệ là Cự Dương hay là Phương Nguyên, đều đồng thời tuyên bố mình là tiên tôn, không phải ma tôn.”\n\n“Cái gì là tiên? Cái gì là ma?”\n\n“Cái gì là Chính đạo? Cái gì là Ma đạo?”\n\nQuần tiên chấn động trong lòng.\n\nVũ Dung cười ha hả: “Hiện tại ba tôn giằng co, ngũ vực lưỡng thiên nghênh đón một đại thời đại trước nay chưa từng có. Nếu chúng ta vẫn còn cách nhìn như trước đây, dây dưa chính ma phân chia, chỉ có thể bị thủy triều kinh khủng của thời đại bao phủ.”\n\n“Không thấy Phương Nguyên không cần tốn bao nhiêu sức đã đặt Chính Khí Minh dưới trướng sao? Nam liên chúng ta, trước mặt tôn giả, ngay cả một đám ô hợp cũng không bằng. Suất lĩnh một đàn cừu chiến thắng một con mãnh hổ, điều này không thể nào. Huống chi, chúng ta ngay trước mặt tôn giả, chỉ sợ ngay cả bầy cừu cũng không được tính.”\n\n“Đối thủ của tôn giả chỉ có thể là tôn giả.”\n\n“Những kẻ đáng thương như chúng ta, nhất định phải sinh tồn trong khe hẹp giữa tôn giả. Chúng ta chỉ có thể cố gắng hấp thu dinh dưỡng, liều mạng lớn mạnh bản thân, được vận mệnh chiếu cố mới có được một chút sinh cơ.”\n\n“Từ bỏ cái gọi là tôn nghiêm Chính đạo, những đạo đức rẻ mạt kia đi, vứt bỏ cảm giác ưu việt của cổ tiên, cảm giác an toàn hết đi. Đó chỉ là mấy thứ đồ hư vô. Giống như vừa nãy ta hủy đi phàm cổ Tín đạo, chỉ cần tôn giả thổi một hơi, đám cổ tiên chúng ta sẽ rơi vào cảnh vạn kiếp bất phục.”\n\nCuối cùng, giọng nói của Vũ Dung cao lên, gương mặt tràn ngập trang nghiêm: “Dốc hết toàn lực giành giật từng giây. Trong thời đại kinh khủng này, chúng ta trước phải cầu được sinh tồn.”\n\n“Vâng, chúng ta cẩn tuân giáo huấn của Thái thượng đại trưởng lão.” Vũ Bát Trọng, Vũ Tiều và các cổ tiên Vũ gia đều đứng dậy, nghiêm nghị đáp lại.\n\nTây Mạc.\n\nĐại bản doanh Vạn gia.\n\nMột bữa tiệc rượu vừa mới kết thúc, mọi người đã ra về, chỉ còn lại mấy vị cổ tiên Vạn gia.\n\nCổ tiên Lục chuyển Vạn Trụy Thanh hung hăng ném chén rượu xuống đất.\n\n“Đám gia tộc dối trá ghê tởm này quả thật khiến cho Tây Mạc mất mặt. Trong lòng bọn họ còn có một chút vinh quang và tự giác của Chính đạo sao?” Vạn Truy Thanh tức giận đến đỏ bừng gương mặt.\n\n“Truy Thanh.” Vạn Tiêu ở một bên cau mày.\n\n“Không phải sao?” Vạn Truy Thanh vẫn rất oán giận: “Mấy ngày qua, ba ngày chúng ta một bữa tiệc nhỏ, năm ngày một bữa tiệc lớn nhưng đám cổ tiên của mấy gia tộc đó thì sao? Người nào cũng suy đoán mập mờ, từ đầu đến cuối đều thoái thác.”\n\n“Truy Thanh.” Vạn Tiêu quát khẽ.\n\n“Thôi, thôi.” Lúc này, Thái thượng đại trưởng lão Vạn gia rời khỏi ghế, gương mặt tiêu điều, bóng lưng hơi còng xuống.\n\nCác cổ tiên Vạn gia còn lại đều im lặng.\n\nBên ngoài đại bản doanh phúc địa Vạn gia, Đường Phương Minh, Đường Diệu nhìn bầu trời đêm đầy sao, tâm trạng thả lỏng.\n\n“Ngẫu nhiên ra ngoài giải sầu một chút, quả nhiên là thích hợp, ca ca.” Đường Diệu cười nói.\n\nĐường Phương Minh gật đầu, rất có đồng cảm.\n\nY là cổ tiên cường giả Thất chuyển được Đường gia nâng đỡ, nhưng tình huống khác với Thạch Kháng. Đường Phương Minh sở dĩ nhận được sự ủng hộ toàn lực của Đường gia bởi vì y có thiên phú và tài hoa siêu phàm trong việc thăm dò Mộng đạo.\n\nLần này đi sứ Vạn gia, cũng là để bảo vệ muội muội của Đường Phương Minh là Đường Diệu, thỏa mãn ý định muốn ra ngoài du ngoạn của nàng.\n\n“Ca ca, Vạn gia chiêu đãi coi như không tệ, đồng thời quyết tâm thảo phạt Phòng gia cũng rất lớn. Mấy ngày qua, khi thương nghị với những gia tộc còn lại, Vạn gia đã nhiều lần nhượng bộ. Ca xem, khi nào thì liên quân mới được thành lập?” Đường Diệu thỉnh giáo.\n\nĐường Phương Minh cười lạnh một tiếng: “Liên quân thảo phạt Phòng gia không bao giờ thành được đâu.”\n\n“Ồ, vì sao?”\n\n“Nếu làm một so sánh.” Đường Phương Minh thở dài một tiếng: “Hiện tại ngũ vực lưỡng thiên giống như một khu rừng rậm, bên trong có ba con mãnh thú, kinh khủng dị thường.”\n\nHai mắt Đường Diệu sáng lên: “Ý của ca ca là ba vị tôn giả?”\n\nĐường Phương Minh gật đầu: “Ngoài ba con mãnh thú này còn có rất nhiều chim chó, thỏ, cá. Hiện tại, một chú chim non họ Vạn lại muốn đối phó một con thỏ nhỏ họ Phòng, chú chim non này triệu tập một số chim non, thỏ con khác, không đưa ra giá cao lại muốn lấy nhiều khi ít.”\n\n“Nhưng, con thỏ nhỏ họ Phòng kia lại dựa vào một con mãnh thú. Ai cũng không biết, động đến con thỏ nhỏ này, con mãnh thú kia có nổi giận hay không. Một khi mãnh thú phát uy, mặc kệ chim nhỏ họ Vạn tập trung bao nhiêu động vật nhỏ, cũng sẽ trở thành thức ăn trong bụng của con mãnh thú kia mà thôi.”\n\nĐường Diệu giật mình: “Ý của ca ca nói là, thế lực siêu cấp Chính đạo chỉ vì mối quan hệ này mà không thể tạo thành liên quân sao?”\n\nĐường Phương Minh lại gật đầu lần nữa, gương mặt tràn ngập nghiêm túc: “Mặc kệ tiệc rượu vui đến cỡ nào, mặc kệ Vạn gia và gia tộc khác cò kè mặc cả ra sao, đây chỉ là biểu hiện bên ngoài mà thôi. Bản chất bên trong là động vật nhỏ run lẩy bẩy. Trong rừng bỗng nhiên xuất hiện ba con mãnh thú, đám động vật nhỏ như chúng ta hoàn toàn không có cách nào ngăn cản.”\n\nĐường Diệu hít sâu một hơi: “Cũng may mà Đường gia chúng ta đã sớm có liên lạc với Phương Nguyên đại nhân, có giao dịch vãng lai. Theo ca thấy, minh chủ Vũ Dung của liên minh Nam Cương đã công khai giao dịch với Phương Nguyên, tại sao Đường gia chúng ta lại...”"
}
