{
  "id": "chuong-2744-khi-djao-mot-buoc-len-troi-1",
  "slug": "chuong-2744-khi-djao-mot-buoc-len-troi-1",
  "title": "Chương 2744: Khí đạo một bước lên trời (1)",
  "order": 2744,
  "volume": "",
  "content": "Chương 2744: Khí đạo một bước lên trời (1)\n------------------------------------------\n\n“Xuất phát về phía trung tâm.” Phương Nguyên cùng đi với Băng Ngưng Băng.\n\nKiếp trước, hắn vì muốn tiết kiệm thời gian, đồng thời cổ tiên Thích gia cũng tiến vào động thiên ngũ tướng, Phương Nguyên phải cùng tranh đoạt sát chiêu Thiên Tướng với đám người này.\n\nKiếp này, Phương Nguyên đã sớm ra tay, đá đối thủ lớn nhất của mình ra khỏi cục, toàn bộ động thiên ngũ tướng đều là người của hắn.\n\nMặc dù tình thế không có gì khẩn trương, rất nhàn nhã, hoàn toàn có thể thu hết tài nguyên ven đường. Nhưng Phương Nguyên biết, ở dãy núi trung tâm nhất, mặc dù tiên cổ ốc mang theo sát chiêu Thiên Tướng có vẻ thô lậu, nhưng lại chỉnh hợp động thiên ngũ tướng, trước khống chế tiên cổ ốc, rất có ích cho việc di chuyển tài nguyên trong tương lai.\n\nTrên đường phi hành, Băng Ngưng Băng kinh ngạc phát hiện, tài nguyên bên trong động thiên ngũ tướng quả thật không ít.\n\nBăng Kính Tuyết Liên, huyền băng trăm năm, huyền băng ngàn năm, nước Quảng Hàn, Thiên Công Thần Ngọc, linh dương Ngọc Sương...\n\n“Mặc dù không có điểm tài nguyên cỡ lớn hoặc siêu cấp, đều là tài nguyên cỡ trung, nhưng những tư nguyên này lại dày đặc, đồng thời số lượng dự trữ vô cùng phong phú. Ừm, nơi này đóng cửa một trăm năm mới mở ra một lần, tất nhiên tích luỹ không ít tài nguyên.”\n\nBăng Ngưng Băng không ngừng hâm mộ.\n\nChắc chắn, đám tư nguyên này sẽ rơi vào tiên khiếu Chí Tôn của Phương Nguyên.\n\nNếu nàng có được chúng, nàng sẽ bổ sung cho nội tình của mình, tài sản tăng gấp mấy lần, trực tiếp phất lên rất nhanh. Nhưng Phương Nguyên có chúng chẳng khác nào dệt hoa trên gấm.\n\nTrên đường đi rất thuận lợi, hai người Phương Nguyên và Băng Ngưng Băng yên ổn tiến vào dãy núi trung tâm.\n\nKiếp trước còn có cổ tiên Thích gia bố cục, nhấc lên thú triều, dẫn ra hoang thú Thái cổ đối phó hai người Phương Nguyên, ngăn cản bọn họ, tạo thành phiền phức cho bọn họ khi tiến lên.\n\nNhưng bây giờ, đám cổ tiên Thích gia đã trở thành tù binh, bị vây khốn bên trong Vạn Niên Đấu Phi Xa, ăn bữa nay lo bữa mai, ốc còn không mang nổi mình ốc.\n\nĐối với dãy cung điện tiên cổ ốc trên đỉnh núi, Phương Nguyên đã sớm mất đi hứng thú.\n\nTrước cung điện có không ít cổ tiên đang đứng, đều là thuộc hạ dưới trướng của Phương Nguyên. Bọn họ đang đứng ở vị trí mà Phương Nguyên đã bố trí trước đó.\n\nSau khi bái kiến Phương Nguyên xong, các cổ tiên đồng loạt báo cáo, đều là tình huống ven đường.\n\nPhương Nguyên liếc nhìn một vòng, không có chỗ nào ngoài ý muốn hoặc không ổn, khẽ gật đầu, sau đó suất lĩnh quần tiên tiến vào đại điện.\n\nSát chiêu Thiên Tướng nằm ngay trong đại điện.\n\nNó giống như hình con phi hạc một chân, lông vũ toàn thân trắng như tuyết, không nhiễm trần thế. Mỏ chim thật dài lúc này đang rúc vào trong cánh, cúi đầu, cánh khép lại, ánh mắt cũng nhắm, dường như đang ngủ say.\n\n“Khí tức Cửu chuyển...” Đám người Băng Viện hít một hơi, ánh mắt vừa mừng vừa sợ.\n\nPhương Nguyên suất lĩnh quần tiên ngồi một vòng chung quanh phi hạc Thiên Tướng, liên tiếp rút ý chí của mình vào.\n\nMôn lâu là kiểm nghiệm của năm tướng, còn đối với sát chiêu Thiên Tướng, bọn họ không có năng lực tăng thêm thủ đoạn gì. Bởi vậy bất kể là ai cũng có thể rót ý chí của mình vào.\n\nCác luồng ý chí chen chúc nhau mà vào. Trong nháy mắt tiến vào, liền có tin tức Đạo Thiên Ma Tôn lưu lại truyền đến.\n\nĐạo Thiên Ma Tôn nói rõ ngọn nguồn. Ông đã từng ngoài ý muốn phát hiện một Thiên linh tự nhiên ở Bạch thiên Thái cổ. Ông đã phí hết công sức mới bắt được nó, nhưng lại phát hiện Thiên Tướng này rất ảo diệu, rất cường đại. Ông tạm thời không luyện hóa được.\n\nVì thế, ông đã sáng tạo ra sát chiêu Thiên Tướng, bố trí một bán truyền thừa lưu lại cho người hữu duyên.\n\nSau đó, năm tướng phát hiện được phần truyền thừa này, ai cũng không chịu nhường ai, về sau đã có đổ ước ngũ tướng ngàn năm.\n\nChúng tiên hiểu được chân tướng, ai nấy đều kinh ngạc, cảm thán không thôi.\n\nKiếp trước Phương Nguyên đã sớm trải qua, tâm trạng không ba động gì cả. Hắn còn có một liên tưởng khác đối với sát chiêu Thiên Tướng.\n\n“Sát chiêu của Đạo Thiên Ma Tôn, ví dụ như Thần Bất Tri, Quỷ Bất Giác, Thiên Tướng..., một khi thôi động đều có thể trường tồn, không bao giờ sụp đổ.”\n\n“Kiếp trước, ta cứ nghĩ đó là phong cách của Đạo Thiên Ma Tôn, nhưng trải qua trận đại chiến chữa trị Túc Mệnh cổ, ta phát hiện các đại tiên tôn, ma tôn đều có thủ đoạn này. Cự Dương Tiên Tôn cũng như thế, Nguyên Thủy Tiên Tôn cũng như vậy, Vô Cực Ma Tôn càng như thế.”\n\n“Uy năng của những thủ đoạn, những sát chiêu này vô cùng hạo đãng, hơn nữa còn có thể trường tồn bất diệt. Bình thường ẩn núp, một khi bộc phát, uy lực vẫn long trời lở đất như cũ.”\n\n“Nếu một hai tôn giả có thủ đoạn như vậy, đó chỉ có thể nói là năng khiếu. Nhưng gần như tất cả tôn giả đều như thế, vậy thì đó không còn là chuyện của lưu phái hoặc cá nhân, mà là cảnh giới.”\n\nMỗi một tôn giả đều có cảnh giới Vô thượng đại tông sư. Đây là chuyện mà thế nhân công nhận.\n\n“Nói như vậy...”\n\n“Cảnh giới Đại sư sinh ra trực giác.”\n\n“Cảnh giới Tông sư có thể loại suy.”\n\n“Cảnh giới Đại tông sư có thể lợi dụng đạo ngân tự nhiên.”\n\n“Cảnh giới Vô thượng Đại tông sư, nếu sát chiêu vĩnh tồn, tự hành vận chuyển thì sao?”\n\nTư duy Phương Nguyên phát tán, tuy là suy đoán nhưng cảm giác được suy đoán này đúng đến tám chín phần mười.\n\nMặc dù bên trong chân truyền mà hắn có được không hề có nội dung miêu tả những điều này, nhưng bản thân Phương Nguyên có hai lưu phái là cảnh giới Chuẩn vô thượng, vì thế hắn có năng lực nhìn trộm phong cảnh của Vô thượng đại tông sư.\n\nSau mấy canh giờ, Phương Nguyên thuận lợi loại bỏ thiên ý sau cùng của sát chiêu Thiên Tướng.\n\nNhóm thiên ý cuối cùng này, kiếp trước hắn phải vận dụng chiến thuật bày ra thế yếu, làm tê liệt cổ tiên Thích gia, khiến chúng tiên Thích gia chịu không ít thua thiệt, cuối cùng bị Phương Nguyên ngư ông đắc lợi."
}
