{
  "id": "chuong-1666-dung-thu-tien-co-djao-kha-djao-2",
  "slug": "chuong-1666-dung-thu-tien-co-djao-kha-djao-2",
  "title": "Chương 1666: Dùng thử tiên cổ Đạo Khả Đạo (2)",
  "order": 1666,
  "volume": "",
  "content": "Chương 1666: Dùng thử tiên cổ Đạo Khả Đạo (2)\n---------------------------------------------\n\nTư duy Phương Nguyên tiếp tục phát tán.\n\n“Xem ra, nội tình đạo ngân chủ tu trên người cổ tiên Thất chuyển đều trên một vạn.”\n\n“Nhưng ta chỉ mới độ kiếp bốn lần, đạo ngân Băng Tuyết đạo đã hơn một vạn sáu ngàn. Biến Hóa đạo, Lực đạo đã tiếp cận một vạn. Cộng thêm Mộc đạo, Phong đạo, Thực đạo, tổng cộng cho bốn lần độ kiếp là hơn ba vạn.”\n\nHiển nhiên, con số này không được bình thường.\n\nCổ tiên muốn đạt đến Thất chuyển, bình quân phải trải qua năm mươi lần địa tai, bốn năm lần thiên kiếp, từ một đến ba lần hạo kiếp.\n\nTrên chặng đường này, đạo ngân chủ tu tăng lên chỉ mới hơn một vạn.\n\nCòn Phương Nguyên vừa mới vượt qua được bốn lần địa tai, đạo ngân đạt được đã gấp ba lần bọn họ.\n\nUy lực tai kiếp càng mạnh, sau khi độ kiếp, cổ tiên thu hoạch đạo ngân sẽ càng nhiều.\n\nCổ tiên bình thường, một đường độ kiếp tương đối thuận lợi. Sau khi tu hành đến Thất chuyển, đạo ngân chủ tu sẽ tăng lên hơn một vạn.\n\nTư chất cao hơn một chút, có được phúc địa thượng đẳng, thậm chí tiên khiếu thập tuyệt, hoặc tài nguyên bên trong phúc địa rất nhiều, phúc phận cực mạnh, rước lấy tai kiếp sẽ càng mạnh. Sau khi vượt qua, đạo ngân đạt được sẽ càng nhiều.\n\nTình huống của Phương Nguyên là duy nhất trên thế gian này.\n\nCho dù tiên khiếu Chí Tôn không có tài nguyên, nhưng bản thân đã là phúc phận to lớn, uy lực địa tai cũng tăng lên vô số lần.\n\nCộng thêm hắn là Thiên Ngoại Chi Ma, thiên ý trăm phương nghìn kế muốn giết chết Phương Nguyên, dẫn đến mỗi lần địa tai của hắn đều tăng đến trình độ cực hạn vận chuyển của thiên đạo.\n\nBốn lần địa tai trước, mặc kệ cái nào, Phương Nguyên đều mạo hiểm vượt qua, giống như đi xiếc dây trên vách đá. Nhưng bây giờ xem ra, mặc dù phong hiểm lớn, nhưng thu hoạch tuyệt đối không nhỏ.\n\n“Mặc dù nó không tương xứng với đường lối và thủ đoạn của ta, nhưng đạo ngân là thật. Cứ theo đà này, trải qua địa tai, thiên kiếp, nội tình của ta sẽ tăng lên một mức độ kinh khủng.”\n\nNghĩ như vậy, Phương Nguyên đột nhiên cảm thấy gian khổ mà trước đó hắn phải chịu đựng, đổ mồ hôi và máu đều đáng giá.\n\nThái độ đối với địa tai của Phương Nguyên mơ hồ đã có sự thay đổi.\n\nMỗi lần địa tai đến, đều có thể được xem là cơ hội tăng trưởng đạo ngân cực tốt.\n\n“Qua mấy lần địa tai nữa, không biết ta có thể trưởng thành đến tình trạng nào nữa? Nội tình sẽ tăng vọt đến mức nào?” Ngay cả Phương Nguyên cũng không tính ra được tình huống của mình về sau.\n\nTiên khiếu Chí Tôn thật sự vượt qua tiên khiếu bình thường rất nhiều lần.\n\nTiềm lực và tốc độ trưởng thành tuyệt đối kinh thế hãi tục.\n\nThu hoạch đạo ngân Phương Nguyên thu được sau bốn lần địa tai còn gấp mấy lần đạo ngân chủ tu của một cổ tiên Thất chuyển bình thường.\n\nSau khi kiểm tra rõ ràng đạo ngân trên người mình, Phương Nguyên lại lấy ra tiên cổ khác, lợi dụng tiên cổ Đạo Khả Đạo để điều tra.\n\nNhưng tiếc là, mặc dù cũng có tinh quang nước chảy bao trùm mặt ngoài tiên cổ, nhưng Phương Nguyên lại không tính ra được bất kỳ kết quả nào.\n\nHắn biết: “Người là vạn vật chi linh, cổ là thiên địa thật tinh. Phàm cổ có đạo ngân, tiên cổ có mảnh vỡ đại đạo. Mà Đạo Khả Đạo chỉ điều tra được đạo ngân, không điều tra được mảnh vỡ đại đạo.”\n\nQuả nhiên, khi hắn dùng tiên cổ Đạo Khả Đạo điều tra phàm cổ, tất cả đều rất thuận lợi.\n\nNhưng cái này còn chưa phải kết thúc.\n\nPhương Nguyên tiếp tục lấy ra các loại tiên tài, sử dụng Đạo Khả Đạo để kiểm tra.\n\nHắn phát hiện, mặc dù đạo ngân trên người tiên tài đều được hắn thăm dò rõ ràng, nhưng tiêu hao tiên nguyên Thanh Đề lại theo phẩm cấp tiên tài mà tăng lên.\n\n“Tiên cổ Đạo Khả Đạo là tiên cổ Tín đạo, điều tra tiên tài chủ yếu là Tín đạo, tiêu hao tiên nguyên sẽ rất ít. Ngoài ra, muốn xem bất kỳ tiên tài nào khác, ta đều phải cân nhắc đến nhân tổ cản trở đạo ngân không đồng nhất. Cho nên, tiên nguyên mới hao phí rất nhiều.”\n\n“Về phần vì sao lại không tiêu hao tiên nguyên quá nhiều khi dùng trên người ta? Nhất định là vì đạo ngân trên người ta chưa từng cản trở nhau.”\n\nNghĩ đến đây, gương mặt Phương Nguyên hiện lên sự ngưng trọng.\n\nĐạo ngân bên trên tiên thể chí tôn không cản trở lẫn nhau, điều này đối với Phương Nguyên mà nói, vừa là chuyện tốt vừa là chuyện xấu.\n\nĐối với cổ tiên bình thường, khi sát chiêu lưu phái dị chủng đánh trúng mình, đầu tiên sẽ bị đạo ngân trên người mình triệt tiêu rất nhiều uy lực. Nhưng nếu Phương Nguyên trúng chiêu, thậm chí bởi vì trên người có đạo ngân tương đồng với đạo ngân trên sát chiêu, uy năng sẽ được tăng lên.\n\nNội điểm này thôi, Phương Nguyên không thể cận chiến rồi.\n\nThích hợp với hắn nhất là viễn chiến. Sau khi kéo dài khoảng cách, mới có thể có đủ thời gian tiến hành suy nghĩ và tránh né.\n\n“Tiên cổ Đạo Khả Đạo không có tác dụng điều tra tiên cổ. Điều tra cổ tiên, tiên tài đều phải cân nhắc để đạo ngân dị chủng triệt tiêu. Tổng thể mà nói, đây được xem là một cái gân gà.” Phương Nguyên dùng thử xong, trong lòng đã đưa ra ước định.\n\nHắn tạm thời có thể nghĩ đến, có ba phương diện có thể lợi dụng tiên cổ Đạo Khả Đạo.\n\nMột là phân rõ tiên tài, phòng ngừa người khác giở trò dối trá.\n\nThứ hai là điều tra đạo ngân của cổ tiên, suy tính nội tình và thực lực của người đó. Nhưng phương diện này không quá thực dụng, cần thời gian cũng không ngắn, hiệu quả tinh quang nước chảy không rõ ràng, dễ bị người khác nhằm vào.\n\nThứ ba chính là luyện chế tiên cổ.\n\nHiệu quả điều tra của Đạo Khả Đạo có thể giúp cho cổ tiên trong quá trình luyện chế xem được chủng loại đạo ngân và so sánh với nhau.\n\nNhưng tiên cổ Đạo Khả Đạo lại không cách nào xem xét được vị trí cụ thể của đạo ngân, càng không có cách nào ảnh hưởng trực tiếp đến hiệu quả của đạo ngân. Cho nên, sự trợ giúp thật ra rất có hạn.\n\nCùng lắm có thể giúp cổ tiên từ “người mù” biến thành “mù chữ” thôi.\n\nSau khi dùng thử tiên cổ Đạo Khả Đạo, đã đến lúc Phương Nguyên đi tu luyện hồn phách.\n\nHắn bay ra khỏi Vân thành, tiến đến cốc Lạc Phách.\n\nNhưng, vận dụng tiên cổ Đạo Khả Đạo vẫn còn chưa kết thúc.\n\nPhương Nguyên phân tâm lưỡng dụng.\n\nTiên khiếu Chí Tôn, tiểu Nam Cương.\n\nRừng rậm thưa thớt, không còn cảnh tượng hoang vu như lúc trước. Từng dãy núi bình thường sừng sững, phân bố các nơi ở tiểu Nam Cương.\n\nMấy vị tiên cương Lực đạo được Phương Nguyên khống chế, mang theo tiên nguyên, còn có tiên cổ Đạo Khả Đạo lao vùn vụt giữa không trung.\n\nMột lát sau, tốc độ tiên cương Lực đạo giảm xuống, sau đó ung dung rơi xuống một ngọn núi nhỏ.\n\nNgọn núi này, Phương Nguyên đặt tên là núi Phong Thiên.\n\nCái tên rất có khí thế, nhưng ngọn núi lại thấp bé, diện mạo không đáng để ý. Ngọn núi được Phương Nguyên từng bước cải tạo, trên núi bố trí một cổ trận thật lớn, trong lòng núi phong ấn một bộ thi thể tiên cương.\n\nLà nhục thân ban đầu của Phương Nguyên.\n\nTiên cương Lực đạo tiến vào lòng núi, bước vào trung tâm cổ trận.\n\nNhục thân tiên cương của Phương Nguyên cao hai trượng, đằng sau có đôi cánh dơi nhỏ, mặt xanh nanh vàng, hai mắt nhắm nghiền, tám cánh tay không giống nhau, theo thứ tự là cánh tay Tu La, Thiên Ma, Huyết Quỷ, Ác Mộng, Bệnh Ôn, Địa Khôi.\n\nLúc này, tám cánh tay giống như khổng tước giương cánh, ngón tay chế trụ mặt đất.\n\nBởi vì bị phong ấn, nhịp tim tiên cương cực kỳ chậm, ước chừng nửa chén trà mới đập một lần.\n\nTừng luồng lưu quang từ trong cổ trận phát ra, giống như gió nhẹ quét vào mặt ngoài nhục thân tiên cương, chứng tỏ cổ trận phong ấn vẫn vận chuyển tốt.\n\nPhương Nguyên điều khiển tiên cương lực đạo, thôi động tiên cổ Đạo Khả Đạo, tinh quang tập trung thành nước chảy bao trùm phía trên nhục thân tiên cương.\n\nMột lát sau, Phương Nguyên đạt được kết quả, hừ lạnh trong lòng: “Quả nhiên đã động tay chân.”\n\nTrước đó hắn cẩn thận là hoàn toàn chính xác."
}
