{
  "id": "chuong-2200-tien-co-djao-tac",
  "slug": "chuong-2200-tien-co-djao-tac",
  "title": "Chương 2200: Tiên cổ Đạo Tặc",
  "order": 2200,
  "volume": "",
  "content": "Chương 2200: Tiên cổ Đạo Tặc\n----------------------------\n\nPhòng Thê Trường không chỉ đáp ứng yêu cầu của Phương Nguyên, hơn nữa còn tiếp tục dụ hoặc hắn.\n\n“Hổ thẹn, hổ thẹn.” Phương Nguyên không ngừng thở dài: “Con tiên cổ Thất chuyển thứ nhất, ta cần có liền ngay lập tức. Nếu không thật khó mà quyết định. Ta phải bỏ ra cái giá khổng lồ để mạo hiểm trấn áp con Hồn thú Thái cổ còn dư lại.”\n\n“Tại sao ngươi lại gấp như vậy? Ngươi không tin tưởng Phòng gia ta sao?” Cổ tiên Phòng gia bên cạnh nhịn không được gầm lên.\n\nPhương Nguyên liên tục chắp tay: “Chư vị tiên hữu Phòng gia, nếu bảo ta tiếp tục thi triển, cái giá quá lớn, chắc chắn nội tình tổn hao sẽ nhiều. Phải có tiên cổ Thất chuyển trong tay, ta mới có thể đưa ra quyết định này được.”\n\n“Thôi được rồi, bên trong Vấn Tân Ổ có cách câu thông với bên ngoài. Ta sẽ yêu cầu đại bản doanh đưa đến một con tiên cổ Thất chuyển, sẽ không thành vấn đề. Đây là kho tàng Thất chuyển của tộc ta, tiên hữu cứ việc chọn đi.” Phòng Thê Trường vừa dứt lời, từ trong tay áo của ông ta bay ra một con cổ trùng Tín đạo.\n\nLại còn là tiên cổ Tín đạo cấp bậc Thất chuyển.\n\nTiên cổ này rất khó gặp. Phương Nguyên không khỏi nghĩ thầm: “Tin tức của ta cũng không phải dễ có. Tiên cổ Tín đạo có thể giúp ta thu thập được tình báo, biết được bí mật. Khi ta trùng sinh, ta chỉ dựa vào trí nhớ của kiếp trước, nhưng bên trong nhất định có thiên ý động tay chân, chôn xuống bẫy rập, cũng không đáng tin. Trong khoảng thời gian gần đây, ta hoàn toàn dựa vào tin tức truyền thừa Ảnh Tông. Đáng tiếc, những tin tức này đa số đều quá hạn. Con tiên cổ Thất chuyển Tín đạo rất hợp cho ta sử dụng.”\n\nPhương Nguyên nhận lấy tiên cổ Tín đạo, rót tinh thần vào bên trong.\n\nChỉ thấy bên trong có sáu con tiên cổ Thất chuyển.\n\n“Nội tình của Phòng gia rất sâu dày, tiên cổ Thất chuyển tuyệt không chỉ có sáu con, hẳn đã bị Phòng Thê Trường dùng phương pháp che giấu, không cho ta chọn lựa.”\n\nNhưng sáu con trước mắt cũng đủ làm cho Phương Nguyên có chút hoa mắt.\n\nHắn đều cảm thấy hứng thú với mỗi một con tiên cổ. Bởi vì hắn kế thừa truyền thừa Ảnh Tông, bất kỳ một con tiên cổ nào đến tay hắn, hắn đều có thể sử dụng rất tốt.\n\nNhưng rất nhanh, sau khi hắn nhìn thấy một con tiên cổ, trong lòng hắn khẽ run lên, lập tức quyết định chọn con tiên cổ này.\n\n“Tiên cổ Đạo Tặc Thất chuyển?” Sau khi Phòng Thê Trường thấy Phương Nguyên lựa chọn, cũng cảm thấy ngoài ý muốn.\n\nĐây là tiên cổ Thâu đạo, mà Toán Bất Tẫn lại là cổ tiên Trí đạo.\n\nPhương Nguyên không giải thích, cũng không cần giải thích. Phòng Thê Trường bày mấy con tiên cổ Thất chuyển này ra ngoài, nói rõ Phòng gia cũng không quá cần đến chúng. Tình hình bây giờ, Phòng gia nôn nóng chứ Phương Nguyên không nôn nóng. Cho nên, Phòng Thê Trường không muốn cho, Phương Nguyên cũng không cần phải ra tay.\n\n“Chẳng lẽ... người này sợ ta dùng cái này để chèn ép hắn, cho nên cố ý ném ra đáp án trước? Đợi đến khi ta từ chối, hắn liền quyết định bỏ qua?” Phòng Thê Trường suy đoán. Tâm tư cổ tiên Trí đạo đúng là quá linh hoạt.\n\n“Tiên hữu thật sự muốn con tiên cổ này sao?” Phòng Thê Trường liên tục xác nhận.\n\nPhương Nguyên do dự một chút, sau đó đáp: “Chính là con cổ này.”\n\nPhòng Thê Trường gật đầu: “Vậy thì ta đồng ý yêu cầu này của tiên hữu.”\n\nSau đó, ông ta thôi động sát chiêu, từ trong đại bản doanh Phòng gia rút ra con tiên cổ Thất chuyển, truyền tống đến Vấn Tân Ổ.\n\nToàn bộ quá trình rất nhanh. Phương Nguyên nhận được con tiên cổ Đại Đạo, đồng thời dưới sự hiệp trợ của Phòng Thê Trường, hắn dễ dàng luyện hóa con tiên cổ.\n\nTiên cổ Đại Đạo là một con giáp trùng một sừng đầu rộng, cao bằng người trưởng thành, lớp vỏ toàn thân đen nhánh, tản ra ánh sáng bóng của kim loại, mang đến cho người ta cảm giác cường ngạnh.\n\nPhương Nguyên có được con tiên cổ này, trong lòng âm thầm kích động: “Thu hoạch lần này thật sự khiến người ta phải kinh ngạc. Ta đã có cảnh giới Đại tông sư Thâu đạo, chỉ còn thiếu tiên cổ Thâu đạo mà thôi. Bây giờ giống như buồn ngủ gặp chiếu manh, tiên cổ Đạo Tặc này đến quá kịp thời. Không chỉ phát huy được ưu thế của ta về phương diện này, ngay cả sát chiêu Quỷ Bất Giác cũng có thể lợi dụng.”\n\nPhương Nguyên có cảnh giới Thâu đạo, sáng tạo ra sát chiêu Thâu đạo tiên cấp là chuyện rất dễ dàng.\n\nQuan trọng nhất là Quỷ Bất Giác.\n\nSát chiêu tiên đạo này do chính tay Đạo Thiên Ma Tôn đích thân sáng tạo ra, là sát chiêu cấp độ Cửu chuyển, uy lực không thể coi thường. Nhưng cho đến nay, đối với Phương Nguyên mà nói, nó giống như cái gân gà.\n\nVì sao?\n\nMặc dù nó có thể giúp cho Phương Nguyên tránh bị quỷ phách, Hồn thú phát giác, nhưng mỗi lần hắn thi triển sát chiêu tiên đạo, hắn sẽ bị bại lộ ngay.\n\nMột quả pháo chôn dưới đất sẽ không có ai nhìn ra, nhưng khi pháo phun lửa, lập tức có người phát hiện.\n\nĐồng thời sát chiêu Quỷ Bất Giác vẫn luôn bị Quỷ Quan Y quấy nhiễu. Thậm chí, sát chiêu Quỷ Quan Y vẫn luôn bị Quỷ Bất Giác áp chế bên dưới, hiệu dụng giảm xuống.\n\nSát chiêu Quỷ Bất Giác không cần tiêu hao tiên nguyên cũng có thể lưu chuyển, đây là thủ bút của Vô thượng đại tông sư Thâu đạo. Cũng chỉ có Vô thượng đại tông sư mới có thể thoát khỏi chế ước và cực hạn của thế giới này.\n\nPhương Nguyên là Đại tông sư Thâu đạo nhưng lại không thi triển được Quỷ Bất Giác. Đối với Quỷ Bất Giác, mặc dù hắn nhận biết sâu hơn trước đó nhiều nhưng vẫn có không ít nghi hoặc.\n\nNhưng những nghi hoặc này không đủ để ngăn cản hắn lợi dụng Quỷ Bất Giác.\n\nTuy nhiên, lợi dụng Quỷ Bất Giác như thế nào, để bản thân có thể thật sự sử dụng được sát chiêu này, tiên cổ Đạo Tặc Thất chuyển chính là chìa khóa quan trọng để giải quyết vấn đề đó.\n\n“Chỉ cần phụ trợ thêm một số phàm cổ, tốn thêm chút thời gian, ta có thể rút uy năng sát chiêu Quỷ Bất Giác để vận dụng.”\n\nTinh mang loé lên trong mắt Phương Nguyên.\n\n“Nhưng bây giờ phải giải quyết hết đám Hồn thú Thái cổ này, cổ tiên Phòng gia sẽ không có bao nhiêu kiên nhẫn.” Phương Nguyên còn muốn thành lập liên hệ với Phòng gia, trù tính sa mạc Thanh Quỷ, không muốn đối nghịch với Phòng gia bây giờ."
}
