{
  "id": "chuong-2712-tap-niem-tung-sinh-1",
  "slug": "chuong-2712-tap-niem-tung-sinh-1",
  "title": "Chương 2712: Tạp Niệm Tùng Sinh (1)",
  "order": 2712,
  "volume": "",
  "content": "Chương 2712: Tạp Niệm Tùng Sinh (1)\n-----------------------------------\n\nLúc này, Phương Nguyên mở cánh cửa tiên khiếu thả ra Hồn thú.\n\nTừng Hồn thú hoang cấp, Hồn thú Thượng cổ được thả ra, khiến ba vị cổ tiên Vạn gia không khỏi giật mình.\n\nKhông phải nói hắn là cổ tiên Trí đạo sao? Sao có thể khống chế được nhiều Hồn thú như vậy?\n\n“Ở chiến trường tiên đạo này, có nhiều Hồn thú hơn nữa cũng vô dụng.” Vạn Tiêu phát động chiến trường tiên đạo, lập tức nhấc lên một vòi rồng rất lớn, chậm rãi áp bách đến.\n\nHồn thú đoàn kết đi bên cạnh Phương Nguyên, chậm rãi di chuyển theo hắn, số lượng càng lúc càng nhiều.\n\n“Tại sao trong tay hắn lại có nhiều Hồn thú như vậy?” Ba cổ tiên Vạn gia càng lúc càng giật mình. Toán Bất Tẫn là cổ tiên Trí đạo nhưng lại có thể khống chế đại quân Hồn thú. Điều này không khỏi quá hoang đường.\n\nTốc độ vòi rồng càng lúc càng nhanh, đến gần đại quân Hồn thú.\n\nHồn thú gào thét, ngang nhiên phản công, tuy vòi rồng gió lốc trên chiến trường tiên đạo giống như uy thiên địa, bị suy yếu một chút nhưng trận cước cực kỳ ổn định.\n\nPhương Nguyên đích thân ra tay, thôi động sát chiêu ngăn cản vòi rồng.\n\nBa cổ tiên Vạn gia nhìn thấy, sự kinh ngạc mới giảm đi một chút.\n\nPhương Nguyên rốt cuộc cũng đã sử dụng sát chiêu Trí đạo mà không phải Hồn đạo.\n\n“Cứ tiếp tục như vậy không ổn. Hồn thú của hắn vẫn rả rích không dứt. Ta phải ra tay thôi.” Vạn Hào Quang quát lớn.\n\n“Đi đi, hai chúng ta yểm hộ ngươi.” Vạn Lương Hàn nói.\n\nVạn Hào Quang giết vào đại quân Hồn thú, tốc độ cực nhanh, phát huy đầy đủ ưu thế Quang đạo.\n\nMỗi lần Phương Nguyên điều động đại quân Hồn thú, triển khai vây quét, Vạn Lương Hàn và Vạn Tiêu liền thôi phát sát chiêu yểm hộ Vạn Hào Quang.\n\nNhờ sự phối hợp ăn ý, Vạn Hào Quang một đường đột tiến, muốn giết vào bên trong.\n\nMặt Phương Nguyên vẫn không đổi sắc, thả ra bốn con Hồn thú.\n\n“Sao?” Thế xông của Vạn Hào Quang ngừng lại, thất thanh la lên: “Hồn thú Thái cổ.”\n\nVạn Lương Hàn, Vạn Tiêu ngẩn ra, khó có thể tin: “Lại còn là bốn con?”\n\nHồn thú Thái cổ có chiến lực Bát chuyển, đồng thời còn xuất hiện những bốn con.\n\nNhất thời, ba cổ tiên Vạn gia đều dâng lên một cảm giác hoang đường trong lòng.\n\nMạng của Phương Nguyên được bốn con hoang thú Thái cổ bảo vệ. Hắn một thân áo bào đen, chắp hai tay sau lưng đứng trên lưng một con Hồn thú Thái cổ, khinh thường nói: “Chỉ dựa vào ba người các ngươi mà cũng muốn mưu hại ta?”\n\nKhoé mắt Vạn Lương Hàn run rẩy.\n\nSắc mặt Vạn Tiêu thì tái xanh.\n\nTâm của Vạn Hào Quang lại càng trầm xuống.\n\nThực lực Toán Bất Tẫn vượt xa dự liệu của bọn họ. Ba người ý thức được, Toán Bất Tẫn có lẽ cũng đã đoán ra được đây là cái bẫy, nhưng vẫn đến. Bởi vì có át chủ bài trong tay, mặc cho ai cũng sẽ tự tin.\n\nBa cổ tiên Vạn gia đã đâm lao thì phải theo lao.\n\n“Bình tĩnh. Rốt cuộc hắn cũng là cổ tiên Trí đạo, khống chế bốn con Hồn thú Thái cổ nhất định sẽ rất miễn cưỡng.”\n\n“Không sai, nói không chừng bốn con Hồn thú Thái cổ này chỉ là làm màu bên ngoài.”\n\n“Cho dù là thật, ta ngược lại muốn xem xem Trí đạo và Hồn đạo phối hợp như thế nào.”\n\nBa cổ tiên Vạn gia ổn định sĩ khí, bắt đầu tấn công Phương Nguyên.\n\nPhương Nguyên cũng không tấn công, chỉ thuần tuý phòng thủ.\n\nBởi vậy, từ tình huống nhìn lại, ba vị cổ tiên Vạn gia đang chiếm thượng phong.\n\nVạn Tiêu chủ trì chiến trường tiên đạo, đồng thời lại thôi phát sát chiêu, từng luồng đao phong đánh ra, gần như mỗi một kích có thể đánh bị thương, thậm chí giết chết một con Hồn thú Thượng cổ.\n\nToàn thân Vạn Hào Quang được bao phủ một lớp áo giáp sáng dày, mạnh mẽ đâm tới đại quân Hồn thú, bắt đầu tàn sát.\n\nCổ tiên Trí đạo Vạn Lương Hàn chỉ huy chiến đấu, đồng thời cũng tự mình ra tay, không ngừng suy tính vị trí thật sự của Phương Nguyên trong đại quân Hồn thú.\n\nĐánh lâu, ba cổ tiên Vạn gia cảm thấy càng lúc càng khó trụ được. Bởi vì bọn họ giết Hồn thú bao nhiêu, Phương Nguyên lại thả ra Hồn thú bấy nhiêu.\n\nNhững con Hồn thú này đoàn kết cùng một chỗ, bao vây Phương Nguyên bốn phương tám hướng, từ đầu đến chân đều thủ vệ, tạo thành từng luồng phòng tuyến nghiêm ngặt.\n\nĐại quân Hồn thú dày đặc như thế, phương pháp đối ứng tốt nhất của ba vị cổ tiên Vạn gia chính là dùng sát chiêu phạm vi lớn để oanh tập.\n\nNhưng mỗi lần làm như vậy, Phương Nguyên đều ra tay phá hư. Cho dù có cá lọt lưới cũng không ảnh hưởng đến đại cục.\n\nSát chiêu phạm vi lớn thường vô hiệu. Ba vị cổ tiên Vạn gia đành phải sử dụng sát chiêu đơn độc tập sát từng con Hồn thú.\n\nBọn họ khai thác chiến thuật chém đầu, ý đồ mở ra một con đường giết chết Phương Nguyên.\n\nBa vị cổ tiên phối hợp ăn ý, khả năng chiến đấu của từng người đều cao siêu. Bọn họ hợp tác khăng khít, giúp đỡ lẫn nhau, vì thế chiến lực rất cường đại. Đổi lại cường giả Thất chuyển đỉnh phong cũng phải rơi vào khốn cảnh.\n\nNhưng điều đáng tiếc chính là, bọn họ lại đụng phải con quái vật Phương Nguyên.\n\nBốn con Hồn thú Thái cổ tạo thành phòng tuyến hạch tâm, trải qua giao thủ, phòng tuyến cường đại này lại khiến hy vọng của ba vị cổ tiên Vạn gia càng lúc càng xa vời.\n\n“Thật đáng ghét! Cơ hội quá ít.” Vạn Hào Quang bất mãn gầm nhẹ. Y vừa mới tìm được một khe hở có thể đột tiến vào trung tâm phòng tuyến, nhưng lập tức có rất nhiều Hồn thú Thượng cổ đã bổ sung vào, lấp đầy khe hở này.\n\n“Hồn thú nơi này quá dày đặc. Toán Bất Tẫn lại có thể chỉ huy đại quân Hồn thú mạnh như thế. Đáng ghét hơn chính là, thực lực của hắn có thể tấn công phá hư chiến trường tiên đạo của chúng ta nhưng lại lựa chọn phòng thủ nghiêm ngặt.” Vạn Tiêu lầm bầm, sắc mặt vô cùng âm trầm.\n\nSắc mặt Vạn Lương Hàn cũng vô cùng khó coi: “Là ta đã quá coi thường Toán Bất Tẫn. Nếu hắn lựa chọn tấn công, chúng ta sẽ có thêm nhiều cơ hội. Nhưng hắn lại lựa chọn phòng hủ, chỉ sợ lúc này viện binh Phòng gia đang trên đường đến.”"
}
