{
  "id": "chuong-1163-sat-chieu-luyen-djao-chuyen-kim-chung-1",
  "slug": "chuong-1163-sat-chieu-luyen-djao-chuyen-kim-chung-1",
  "title": "Chương 1163: Sát chiêu Luyện đạo Chuyển Kim Chung (1)",
  "order": 1163,
  "volume": "",
  "content": "Chương 1163: Sát chiêu Luyện đạo Chuyển Kim Chung (1)\n-----------------------------------------------------\n\n“Đồ đệ, vạn lần không được đánh cược. Chúng ta có thể nghĩ biện pháp khác.” Sắc mặt Kỳ Sơn Lão Nhân trở nên nặng nề. Dù sao ông cũng là lão giang hồ. Phương Nguyên giống như thả ra con mồi, dụng tâm âm hiểm, muốn câu con cá chưa bao giờ ra đời như Trịnh Sơn Xuyên.\n\n“Đánh cược là chuyện hai bên tình nguyện, người ngoài không được cản trở.” Một trưởng lão Phi Sương Các đi tới, sắc mặt trang nghiêm, trịnh trọng nói với Phương Nguyên và hai thầy trò Trịnh Sơn Xuyên: “Hai vị đã quấy nhiễu trật tự ở đây. Xin hỏi hai vị có tiến hành đánh cược hay không? Nếu đánh cược, Đại Cung Phụng bản môn lòng dạ khoan dung, đồng ý nhường sân thi đấu cho hai vị. Xin hai vị nhanh chóng đưa ra quyết định.”\n\nTrong lòng Kỳ Sơn Lão Nhân thầm kêu hỏng bét, vừa định lên tiếng, Phương Nguyên đã nói trước: “Tiểu tử, ta nể tình hiếu tâm của ngươi, mới cho ngươi cơ hội này. Bỏ qua, sau này ngươi có muốn tìm ta đánh cược, ta cũng sẽ không đồng ý. Ta không lấy lớn lấn nhỏ, cho ngươi thêm cơ hội, để ngươi tự ra đề mục.”\n\n“Cái gì? Tiền bối để cho ta tự ra đề mục?” Trịnh Sơn Xuyên động tâm.\n\nĐánh cược là do một bên đưa ra, hai bên đều ra tiền đánh bạc. Nhưng nội dung tỷ thí phải do hai bên hiệp thương thỏa đáng. Nếu không, một người am hiểu luyện chế một con cổ trùng nào đó, bên khác chưa từng luyện qua, cái này quả thật không công bằng chút nào.\n\nHiện tại, Phương Nguyên để cho Trịnh Sơn Xuyên tự ra đề mục. Nói cách khác, Trịnh Sơn Xuyên sẽ lấy sở trường của mình ra làm khó Phương Nguyên, Phương Nguyên chỉ có thể tiếp nhận mà không có quyền thay đổi.\n\nCho nên, Phương Nguyên vừa nói xong, đám cổ sư chung quanh đều kinh hô, ám chỉ Phương Nguyên quá lên mặt, đồng thời trong lòng càng xem trọng vị thiếu niên cổ sư Trịnh Sơn Xuyên hơn.\n\n“Đồ nhi, đừng đánh cược mà. Chúng ta còn phải thi đấu nữa.” Kỳ Sơn Lão Nhân vẫn khuyên nhủ. Mặc dù Trịnh Sơn Xuyên có được ưu thế rất lớn, nhưng ông làm sư phụ vẫn rất lo lắng, không muốn nhìn thấy học trò của mình gặp bất kỳ bất hạnh nào.\n\nNhưng dù sao Trịnh Sơn Xuyên cũng còn rất trẻ, còn có nhiệt huyết.\n\n“Nhiệt độc của sư phụ đã rất nghiêm trọng, nếu còn không trị liệu sẽ trễ mất. Đối phương khinh thường như vậy, chính là xem thường ta còn nhỏ. Vừa lúc sở trường của ta là cổ Cẩn Thận. Cổ này có cấp bậc Tam chuyển, trình tự luyện chế phức tạp, yêu cầu thủ pháp phải thường xuyên thay đổi. Ta đã luyện tập ròng rã ba năm, nỗ lực vô số mới có được xác suất thành công tám thành. Ta sẽ dùng cái này cược với ông ta.”\n\nNghĩ đến đây, Trịnh Sơn Xuyên hạ quyết tâm, nói với Phương Nguyên: “Ta cược.”\n\n“Đồ nhi.” Kỳ Sơn Lão Nhân gấp lên.\n\nTrịnh Sơn Xuyên quay sang nhìn Kỳ Sơn Lão Nhân, ánh mắt vô cùng bình tĩnh: “Sư phụ, đồ nhi bất hiếu, lần này phải vi phạm ý của người rồi. Sư phụ, đối phương cho con ra đề mục, ưu thế của con đang rất lớn, con không có lý do để không đánh cược. Trong điều kiện như thế mà con còn không đánh cược, nó sẽ trở thành tâm bệnh của con, trong tương lai con sẽ không còn dũng khí tiếp tục tiến lên trên con đường Luyện đạo.”\n\nKỳ Sơn Lão Nhân nghe xong, không khỏi im lặng.\n\nÔng thở dài trong lòng: “Đồ nhi, con ra đời chưa sâu, không hiểu được lòng người hiểm ác. Đối phương có thể nhượng bộ con như thế, nhất định hắn rất tự tin, còn có thủ đoạn át chủ bài khác. Con đã trúng kế rồi. Đáng tiếc, thật sự rất đáng tiếc. Sư phụ tuổi già lực đơn, cục diện đã thành hình, lòng có dư mà lực không đủ, không thể ngăn cản được con.”\n\nNgoài mặt, ông nắm lấy bả vai Trịnh Sơn Xuyên: “Đồ đệ, sư phụ hiểu tấm lòng hiếu thảo của con. Cũng được, nếu con đã có chủ kiến của mình, khăng khăng như thế, sư phụ nhất định sẽ toàn lực ủng hộ con. Con hãy dùng cổ Cẩn Thận làm đề mục, chúng ta không cá cược luyện cổ thành bại, mà là cược thời gian. Nếu ai luyện ra được cổ Cẩn Thận sớm hơn, người đó sẽ thắng.”\n\n“Sư phụ.” Trịnh Sơn Xuyên cảm động đến hai mắt đỏ bừng.\n\nCổ Cẩn Thận là bí truyền độc môn của Kỳ Sơn Lão Nhân, bên ngoài không có. Kỳ Sơn Lão Nhân vì muốn giúp đồ đệ của mình mà đưa cổ phương trân quý này ra ngoài, không tiếc để đối thủ cạnh tranh là Phương Nguyên quan sát.\n\nÔng còn đề nghị lấy thời gian luyện cổ phân thắng thua. Lần đầu tiên Phương Nguyên luyện cổ Cẩn Thận, nhất định chưa quen, so với luận luyện cổ thành bại sẽ càng thêm áp lực hơn nhiều, có thể thấy được ông đúng là gừng càng già càng cay.\n\nPhương Nguyên để đối phương ra đề, nhượng bộ quá lớn, khiến cho hắn phải rơi vào cục diện mười phần bị động.\n\nTrịnh Sơn Xuyên hơi do dự một chút. Y cảm thấy sư phụ lấy thời gian làm tiêu chuẩn có hơi khinh người. Cho dù y thắng cũng thắng không được vinh quang.\n\nNhưng y chợt nghĩ lại, chuyện này có liên quan đến an nguy của sư phụ. Cho dù thắng không vinh quang, cũng phải có được cổ Lục Diệu.\n\nThế là y xoay người sang công bố đề thi cho trưởng lão Phi Sương Các.\n\nPhi Sương Các vội vàng sắp xếp. Đại Cung Phụng An Hàn không khỏi vui mừng, chủ động nhường sân.\n\nPhương Nguyên và Trịnh Sơn Xuyên cùng nhau lên đài, tiến hành đánh cược.\n\nToàn trường im ắng.\n\nHai bên cách nhau mấy chục bước, ngồi xếp bằng trên mặt đất.\n\nTrịnh Sơn Xuyên trước đưa cổ phương cổ Cẩn Thận cho Phương Nguyên.\n\nRất nhanh, Phi Sương Các đã tuyên bố trận đánh cược bắt đầu.\n\nBên dưới vang lên tiếng bàn tán.\n\n“Ta chưa từng nghe nói qua cổ Cẩn Thận, hiển nhiên là cổ phương độc môn. Phương Nguyên chỉ nhìn qua có mấy lần, đã bắt đầu đánh cược. Điều này không khỏi quá vô lại đi.”\n\n“Haha, cũng tại tên Phương Nguyên kia quá khinh thường rồi, để cho đối phương tự ra đề. Có lẽ đầu hắn thiếu não.”\n\n“Vị cổ sư thiếu niên này đúng là không đơn giản. Mặc dù đứng thứ hai, nhưng thật ra thành tích lại là hạng nhất. Có rất nhiều người suy đoán y đã có được cảnh giới đại sư Luyện đạo.”\n\nĐối với thuyết pháp này, lập tức có người khịt mũi coi thường: “Điều này sao có thể? Y mới bao nhiêu tuổi chứ mà đã là đại sư Luyện đạo? Nếu là như vậy, ta lớn tuổi như thế, chẳng phải sống uổng kiếp người rồi sao?”\n\nNhưng tỷ thí tiến hành trước mặt bao nhiêu người, Trịnh Sơn Xuyên đổi gần mười thủ pháp luyện cổ, khiến cho người ta có cảm giác hoa mắt.\n\nTrong đám người quan sát, tiếng kinh hô suy đoán Trịnh Sơn Xuyên là cảnh giới đại sư càng lúc càng nhiều.\n\nCòn Phương Nguyên thì vẫn đang nghiên cứu cổ phương, còn chưa chân chính luyện cổ.\n\nNhìn thấy vậy, mọi người lại càng không coi trọng Phương Nguyên.\n\n“Không ổn rồi.” Kỳ Sơn Lão Nhân cau mày: “Người này quá trầm ổn, chính là muốn nhìn thấu từng bước, khi đó mới chính thức luyện cổ. Đây là gặp nguy không loạn, phong phạm đại gia. Cũng may mà ta dùng thời gian để làm tiêu chuẩn thắng bại. Ai luyện ra trước người đó thắng. Quá trình luyện cổ Cẩn Thận rất rườm rà, trừ phi đối phương đã sớm quen thuộc, luyện tập số lần còn nhiều hơn Tiểu Xuyên.”\n\nĐiều này đương nhiên là không có khả năng rồi.\n\nPhương Nguyên cũng là lần đầu tiên nhìn thấy cổ phương cổ Cẩn Thận.\n\nCổ Cẩn Thận, nghiêm túc mà nói, là cổ trùng Trí đạo, nhưng tác dụng cho Luyện đạo lại rất lớn. Phương Nguyên suy đoán, đây rất có thể là cổ truyền thừa hạch tâm của Trịnh Sơn Xuyên.\n\nTrong lịch sử có ghi chép, cổ sư Sơn Xuyên Đường am hiểu chính là luyện chế cổ trùng theo trình tự. Đồng thời những trình tự này đều ảnh hưởng đến thành bại của cổ trùng.\n\nCổ Cẩn Thận am hiểu nhất chính là phụ trợ cổ sư Luyện đạo xử lý những phiền phức này.\n\nPhương Nguyên xem qua xem lại nhiều lần cổ phương, lúc này mới hiểu rõ. Hắn là chuẩn tông sư Luyện đạo, muốn hiểu thấu một cổ phương Tam chuyển cũng không khó khăn gì.\n\nTrên thực tế, hắn không chỉ quan sát cổ phương mà còn quan sát thủ pháp của Trịnh Sơn Xuyên.\n\nTrịnh Sơn Xuyên đã luyện chế đến giai đoạn giữa, thủ pháp trước mặt đều được Phương Nguyên nhìn thấy hết."
}
