{
  "id": "chuong-1935-da-hoi-pha-tran",
  "slug": "chuong-1935-da-hoi-pha-tran",
  "title": "Chương 1935: Dạ Hôi phá trận",
  "order": 1935,
  "volume": "",
  "content": "Chương 1935: Dạ Hôi phá trận\n----------------------------\n\nÁnh mắt Kiều Ti Liễu phần lớn tập trung trên người Diệu Âm tiên tử: “Các ngươi tiêu rồi. Lúc này, cổ trận siêu cấp đã hoàn toàn thúc lên. Các ngươi đã thành cá trong chậu, hãy mau thúc thủ chịu trói đi, biến thành cổ tiên nô lệ cho tộc ta, các ngươi sẽ còn có chút hy vọng sống.”\n\n“Ha ha ha.” Diệu Âm tiên tử mỉm cười: “Thật sao?”\n\nĐúng lúc này, một luồng khí tức thật mạnh từ bên ngoài cổ trận siêu cấp bay lên.\n\nRất nhanh đã bị cổ tiên Chính đạo chủ trì cổ trận phát hiện.\n\n“Đằng trước xuất hiện khí tức rất mạnh.”\n\n“Khí tức phát ra điên cuồng. Mạnh, mạnh thật, là cổ tiên Bát chuyển?”\n\nCổ tiên Chính đạo liên tục thán phục.\n\n“Là Tử Sơn Chân Quân sao?” Co đầu rụt cổ trong đại điện, ánh mắt Phương Nguyên ngưng lại.\n\n“Không, không phải cổ tiên, là một con hoang thú Thái cổ. Ồ, nó sao?”\n\nCâu nói còn chưa dứt thì đã... Bùm!\n\nToàn bộ cổ trận siêu cấp đụng phải một kích hung ác nhất từ trước đến nay.\n\nToàn bộ cổ trận đều run rẩy, lắc lư dữ dội. Địa điện ngưng tụ trong cổ trận đều sụp đổ theo.\n\nNhất thời, trời đất sụp đổ, giống như tận thế giáng xuống.\n\nToàn bộ cổ trận bị mở ra một lỗ hổng rất lớn. Nhưng cổ tiên Chính đạo thương vong cũng không thảm trọng lắm.\n\nĐây chính là sự khác biệt giữa cổ trận và sát chiêu.\n\nMặc dù nói cổ trận chính là sát chiêu của Trận đạo, nhưng sau khi cổ trận được bố trí, nó chú trọng hoàn cảnh căn cơ và cổ trùng tự vận chuyển hơn. Cổ trận bị phá hư, cổ tiên tiếp nhận phản phệ, tổn thương không nhiều.\n\nĐương nhiên, chiến trận Thượng cổ không bao gồm bên trong. Một khi chiến trận Thượng cổ bị phá hư, cổ tiên sẽ tiếp nhận phản phệ khá nghiêm trọng, nhất là cổ tiên chủ trận.\n\n“Khụ khụ khụ...” Bụi mù cuồn cuộn nổi lên bốn phía.\n\nĐại điện mà Phương Nguyên đang ở đã hoàn toàn vỡ vụn. Mép điện không ngừng có phàm cổ bay ra, còn xác cổ trùng thì cứ như trời mưa rơi xuống.\n\nCổ trận siêu cấp bị xé thành một lỗ hổng cực lớn. Mộng cảnh vốn được che chắn nghiêm ngặt đều cùng nhau hiển lộ ra.\n\nRất nhiều cổ tiên Chính đạo đứng ngay lỗ hổng, ngơ ngác nhìn ra.\n\nỞ đó có một bóng người rất lớn vắt ngang thiên địa.\n\nNó là hoang thú Thái cổ hình người, hai chân đứng thẳng, hai quái trảo khổng lồ, tóc tai bù xù, toàn thân đen như mực.\n\n“Cổ tiên, nhiều cổ tiên quá. Ta muốn ăn các ngươi. Sau khi ta ăn các ngươi rồi, ta lại càng đến gần việc trở thành con người hơn.” Con hoang thú Thái cổ phát ra âm thanh trầm thấp, cực kỳ hưng phấn.\n\n“Nó... nó là...” Một vị cổ tiên Chính đạo chỉ tay vào con hoang thú Thái cổ, gương mặt tràn ngập vẻ hoảng sợ.\n\n“Tả Dạ Hôi.” Phương Nguyên vô thức nghiến răng, cảm nhận được áp lực khổng lồ.\n\nTrong nháy mắt nhìn thấy con hoang thú này, Phương Nguyên gần như cho rằng hắn đang ở trong mộng, nhưng tiếng kêu rên của cổ tiên bên tai, đại điện tường đổ, cổ trận siêu cấp vẫn không ngừng vỡ vụn đang nhắc nhở hắn đây không phải giấc mộng.\n\nPhương Nguyên tuyệt đối không ngờ rằng lại có Tả Dạ Hôi đang đăng tràng.\n\nCon hoang thú Thái cổ truyền kỳ này mang đến quá nhiều đau khổ và chết chóc cho Nam Cương. Cổ tiên Chính đạo Nam Cương không một ai là không biết.\n\nTả Dạ Hôi xuất hiện, lập tức khiến cho người Chính đạo chấn động, sĩ khí trong nháy mắt giảm xuống đáy cốc.\n\nCon hoang thú này còn mạnh hơn cổ tiên Bát chuyển. Nhất là cổ trận siêu cấp bị phá hư, còn cổ tiên Chính đạo chỉ có Thất chuyển, Lục chuyển, lấy gì mà ngăn cản?\n\nCơ thể huyết nhục sao?\n\nNgũ vực lớn như vậy, có thể dùng tu vi Thất chuyển đối kháng Bát chuyển, cũng chỉ có Phượng Cửu Ca, Liễu Quán Nhất mà thôi.\n\n“Đứng vững, đừng hốt hoảng. Thật ra cổ trận của chúng ta có bốn tầng. Vừa nãy bị hỏng chẳng qua cũng chỉ là tầng thứ tư ngoài cùng mà thôi. Tất cả hành động, tiến vào tầng cổ trận tiếp theo.” Trong thời khắc quan trọng, Trì Quy đứng ra.\n\nÔng là thủ lĩnh được Trì gia sắp xếp ở đây. Cổ trận siêu cấp do Thái thượng đại trưởng lão Trì Khúc Do bố trí, Trì Quy tất nhiên biết được một số bí mật người ngoài không biết được.\n\nQuả nhiên, tiếp theo cổ trận biến động, phát ra ánh sáng chói mắt. Cổ trận ngừng vỡ vụn, cổ trận bên ngoài trực tiếp bị bỏ qua, tái hiện phòng ngự nghiêm mật bên trong.\n\nTầng cổ trận thứ ba xuất hiện trước mắt Tả Dạ Hôi.\n\nMặc dù nó không bao trùm toàn bộ mộng cảnh, khiến cho mộng cảnh hiện ra trần trụi, nhưng hơn phân nửa mộng cảnh vẫn bị cổ trận che lấp.\n\nRất nhiều cổ tiên rút vào trong cổ trận.\n\nPhương Nguyên cũng không ngoại lệ.\n\nBây giờ chỉ có thể như thế. Thân phận thật sự của Vũ Di Hải, Ảnh Tông vẫn còn chưa biết.\n\nNếu không phải như vậy, Ảnh Tông vốn có cổ tiên Trí đạo Bát chuyển sẽ không phái một Bạch Thỏ cô nương đến ám sát Phương Nguyên.\n\nĐịch sáng ta tối, đây chính là ưu thế rõ ràng. Đồng thời Phương Nguyên còn có một ưu thế, chính là tiên cổ ốc.\n\nTiên cổ ốc Vũ gia đang trên đường chạy đến đây.\n\nĐa số cổ trận không thể di chuyển nhưng tiên cổ ốc thì có thể.\n\nĐồng thời uy năng của tiên cổ ốc còn có thể dựa vào tiên nguyên nhiều ít mà không ngừng tăng lên, có thể kháng lại công phạt của Bát chuyển.\n\nCó tiên cổ ốc tiếp ứng, hy vọng Phương Nguyên chạy khỏi nơi này sẽ cao hơn.\n\n“Trước đó, tiên cổ ốc Vũ gia vì chuyện ngoài ý muốn phải trì hoãn trên đường. Là Ảnh Tông ra tay sao?” Phương Nguyên nghĩ đến đây, trong lòng không khỏi bao trùm một bóng ma.\n\n“Thôi đi, đúng là phiền phức.” Bạch Ngưng Băng nhìn tầng phòng ngự thứ ba của cổ trận, không khỏi cau mày.\n\n“Khó mà ra tay.” Hắc Lâu Lan cảm khái.\n\nLúc này, tiếng cười lạnh của Ảnh Vô Tà truyền vào tai hai người: “Không sao, cứ tránh ra đi.”\n\nDiệu Âm tiên tử, Bạch Ngưng Băng, Hắc Lâu Lan giật mình, vội vàng rút lui.\n\nRống.\n\nSau một khắc, Tả Dạ Hôi há miệng gào thét, phát ra tiếng vang lôi đình.\n\nTiếng rống át hành vân, nhấc lên một đợt sóng âm to lớn, khiến cây cối, núi đá chung quanh Tả Dạ Hôi đều bị nhấc lên, giống như phong bạo xuất hiện.\n\nSau đó, Tả Dạ Hôi hít sâu một hơi, bụng và quai hàm bỗng nhiên căng ra.\n\nToàn bộ thân hình của nó biến thành gấp đôi.\n\nTiếp theo, nó mở cái miệng máu của mình, từ bên trong hàm răng bén nhọn, một cột sáng to lớn bỗng nhiên phun ra.\n\nCột sáng có màu xám, tốc độ cực nhanh. Trong chớp mắt đã hung hăng đâm vào tầng thứ ba của cổ trận.\n\nTất cả đều yên lặng một cách quỷ dị.\n\nTầng cổ trận thứ ba bị cột sáng màu xám đánh trúng, nhanh chóng phủ lên một lớp bụi.\n\nTrước đó, Tả Dạ Hôi đã từng công kích cổ trận siêu cấp. Mấy lần trước cũng chỉ là tiểu thí ngưu đao, tiến hành hiệu chỉnh. Nó đã sử dụng sát chiêu Dạ Hôi, phối hợp với Bạch Ngưng Băng, Hắc Lâu Lan và Diệu Âm tiên tử nội ứng ngoại hợp lập tức phá vỡ được tầng cổ trận thứ tư.\n\nMấy lần công kích, đa số cổ tiên đều không nhìn thấy rõ ràng.\n\nNhưng lần này, bọn họ đã tận mắt nhìn thấy sự kinh khủng của Tả Dạ Hôi.\n\nTrời đất giống như đứng im, u ám vô biên bao phủ, thời gian cũng trở nên chậm chạp rất nhiều.\n\nNhưng chỉ kéo dài một hô hấp.\n\nOành.\n\nMột tiếng vang vang vọng trời đất gần như muốn đánh vỡ màng nhĩ quần tiên.\n\nTrời đất rúng động, tầng cổ trận thứ ba bị xé rách, giống như muốn tái hiện lại cảnh tượng trước đó."
}
