{
  "id": "chuong-1900-phuong-nguyen-vo-lai-1",
  "slug": "chuong-1900-phuong-nguyen-vo-lai-1",
  "title": "Chương 1900: Phương Nguyên vô lại (1)",
  "order": 1900,
  "volume": "",
  "content": "Chương 1900: Phương Nguyên vô lại (1)\n-------------------------------------\n\nSau khi Trì Thương từ chối Phương Nguyên mở tiệc chiêu đãi, đã bắt đầu tuần tra các nơi bên trong cổ trận siêu cấp.\n\nNhững cổ tiên trấn thủ từng nơi đều chiêu đãi Trì Thương.\n\nTrì Thương cố ý kéo dài tiến độ. Ai cũng biết, thời gian trì hoãn càng dài, Vũ gia lại càng mất mặt.\n\nĐương nhiên, Trì Thương không phải có địch ý với Vũ gia mà là có địch ý với Vũ Di Hải.\n\nTình địch.\n\n“Vũ Di Hải ngươi lên mặt xem thường ta. Ngươi nói mở tiệc chiêu đãi ta, ta nhất định sẽ chạy đến đó sao? Hừ, bây giờ ta sẽ để cho ngươi chủ động đến tìm ta.” Trì Thương nói.\n\nNhưng rất nhanh, suy nghĩ này của y đã bị đánh vỡ.\n\nBởi vì Phương Nguyên đã gửi một phong thư khiêu chiến đến y.\n\nỞ trong thư, Phương Nguyên nói: “Trong lúc du sơn ngoạn thủy với Ti Liễu tiên tử, vô tình nhắc đến tên Trì Thương ngươi. Ti Liễu tiên tử tán thưởng ngươi là nhân tài Trận đạo kiệt xuất, nhưng Vũ Di Hải ta lại không cho rằng như vậy. Ở đây ta có một nan đề Trận đạo, xem ngươi có thể giải ra hay không. Nếu ngươi giải ra, coi như ngươi thắng. Nếu không giải ra được, coi như ngươi thua. Về sau ta sẽ đem kết quả này thông báo lại cho Kiều Ti Liễu tiên tử.”\n\nTrì Thương lập tức nổi trận lôi đình.\n\n“Vũ Di Hải, ngươi quả nhiên không nhịn được.”\n\n“Ngươi muốn dùng trận đạo để làm khó ta?”\n\n“Ngươi chỉ là một cổ tiên Biến Hóa đạo, nhưng lại muốn dùng Trận đạo để làm khó ta? Ai cho ngươi lá gan đó.”\n\n“Ngươi đúng là tự rước lấy nhục. Ta nhất định sẽ đánh bại ngươi, để nói cho Ti Liễu tiên tử biết, chứng minh thực lực của Trì Thương ta.”\n\nTrì Thương cảm giác mình đã bị sỉ nhục.\n\nĐúng vậy, là sỉ nhục.\n\nThân phận Vũ Di Hải, bây giờ cổ tiên nào ở Nam Cương mà không biết? Ai cũng biết hắn tu hành chính là Biến Hóa đạo. Hiện tại Phương Nguyên lại không dùng sở trường của mình để làm khó Trì Thương, ngược lại lại chọn lĩnh vực mà Trì Thương am hiểu nhất để chơi y.\n\nĐiều này rất giống với câu nói: “Ta không dùng Biến Hóa đạo để làm khó dễ ngươi, là bởi vì ngươi hoàn toàn không sánh bằng ta.”\n\nÝ tứ khinh miệt lộ rõ trên mặt.\n\nNhịn không được.\n\nHoàn toàn nhịn không được.\n\nTrì Thương trừng mắt, nắm chặt con cổ Tín của Phương Nguyên trong tay, cắn răng lẩm bẩm: “Ta muốn xem xem rốt cuộc ngươi đưa cho ta vấn đề nan giải gì.”\n\n“Ồ, có chút khó đây...”\n\nRất nhanh, gương mặt Trì Thương hiện lên sự ngưng trọng.\n\nVấn đề của Phương Nguyên đối với y mà nói đúng là có tính khiêu chiến.\n\nNhưng tâm trạng của Trì Thương lại trở nên thoải mái: “Khó trách Vũ Di Hải hắn lại tự tin đến như vậy, muốn dùng Trận đạo để làm khó ta. Vấn đề này đúng là hơi khó.”\n\n“Nhưng vấn đề khó khăn này là hắn tự nghĩ ra sao? Không thể nào. Hắn chủ tu Biến Hóa đạo, là cổ tiên Trận đạo Vũ gia đứng sau lưng hắn đang ra tay? Hừ, chỉ dựa vào thân phận em trai Vũ Dung, cổ tiên Vũ gia sao có thể không giúp hắn chứ?”\n\nMặc dù Vũ gia không am hiểu Trận đạo, nhưng chỉ cần là gia tộc, phương diện Trận đạo vẫn sẽ có liên quan.\n\nBởi vì thế lực siêu cấp trấn thủ tài nguyên khắp nơi, hoàn toàn có nhu cầu sử dụng cổ trận quy mô lớn.\n\n“Nhưng cho dù cổ tiên Vũ gia ra tay thì như thế nào? Xét về thế lực chỉnh thể, Trì gia ta đúng là kém hơn một chút, nhưng nếu bàn về tạo nghệ Trận đạo, Trì gia ta hoàn toàn xứng đáng là đệ nhất Nam Cương.”\n\nTrong lòng Trì Thương dâng lên một cảm giác tự hào về gia tộc.\n\nY tập trung tinh thần vào nan đề của Phương Nguyên.\n\nCàng suy nghĩ, y lại càng giật mình.\n\nToàn bộ nan đề, theo phân tích của Trì Thương, được chia thành mấy chục chỗ khó.\n\n“Muốn giải quyết vấn đề thủy hỏa khó tan, thủ đoạn bình thường không thể dùng.”\n\n“Toàn bộ cổ trận yêu cầu là viên trận, phương trận phải bỏ qua.”\n\n“Chỗ khó này giải quyết như thế nào?”\n\n“Ừm, khó đây.”\n\n“Nhưng cũng không làm khó được ta.”\n\nÝ chí chiến đấu của Trì Thương sục sôi, giống như điên cuồng. Trong lòng y luôn có một suy nghĩ, nhất định phải dạy cho Phương Nguyên một bài học.\n\nPhải để cho hắn biết, Trì Thương y không thể bị làm nhục.\n\n“Đại nhân, cổ tiên La gia mở tiệc chiêu đãi, sắp bắt đầu rồi. Chúng ta nên đi thôi.” Lúc này, một vị cổ tiên Trì gia tên Trì Lưu đứng ngoài cửa nhắc vào.\n\n“Không đi, không đi.” Trì Thương hoàn toàn không ngẩng đầu lên, vừa thôi diễn trong đầu vừa từ chối.\n\n“Nhưng chúng ta đã đồng ý...” Trì Lưu do dự.\n\n“Nói không đi thì không đi. Đi ra, đi ra.” Trì Thương không kiên nhẫn trả lời.\n\nTrì Thương đành phải bất đắc dĩ rời đi.\n\nTrì Thương hít sâu một hơi. Nan đề Trận đạo của Phương Nguyên khiến hai mắt y tỏa sáng. Y lẩm bẩm: “Tiệc tối có gì hay mà đi chứ. Việc cấp bách bây giờ là đánh bại hắn. Giải quyết vấn đề khó khăn này, thời gian càng nhanh càng tốt. Tiểu tử, ngươi dám làm nhục ta.”\n\nMột đêm cứ như vậy mà trôi qua.\n\nTrì Thương một đêm không ngủ, hai mắt đỏ bừng, đầu óc rối bời, vô cùng mỏi mệt.\n\nThể chất cổ tiên, cho dù có thức đêm một lần cũng không sao. Nhưng Trì Thương lại phải tốn sức. Một đêm qua y không hề nghỉ ngơi một giây nào, đều vất vả suy tính, thiết kế, lao tâm lao lực.\n\n“Vấn đề này đúng là có chút khó. Nhưng... ta đã giải quyết xong. Ha ha ha, dám gây khó dễ cho ta. Ta sẽ để cho ngươi nếm thử sự lợi hại của ta.”\n\nMặc dù rất mệt mỏi, nhưng biểu hiện của Trì Thương lại vô cùng hưng phấn.\n\nY không đợi kịp, muốn nhìn Phương Nguyên đáp lại ra sao.\n\n“Ta sẽ đưa cái này qua. Ta nhất định phải nhìn cho thật kỹ nét mặt của hắn.”\n\nTrì Thương bước đến cửa, bỗng nhiên bước chân dừng lại.\n\n“Ừm, không đúng. Bây giờ ta đang đối chọi với Vũ Di Hải, giống như tướng soái, sao có thể tự mình ra tay, lại còn chủ động mang đến cửa? Mất mặt quá. Để tìm người đưa thay ta.”\n\nMột lát sau, cổ tiên Lục chuyển Trì gia là Trì Lưu đã bước đến trước thư phòng của Trì Thương.\n\n“Tiểu Lưu, ngươi hãy giao cái này đến tay Vũ Di Hải. Ha ha ha, ta muốn hắn phải nhận được một bài học.” Trì Thương dặn dò.\n\nTrì Lưu vội vàng đồng ý.\n\nTu vi của Trì Lưu thấp hơn Trì Thương, cũng biết Trì Thương chính là hy vọng về Trận đạo của Trì gia. Thái thượng đại trưởng lão Trì gia Trì Khúc Do không chỉ một lần nói qua, Trì Thương là người có thể kế thừa y bát của ông.\n\nLời này có ý nghĩa rất quan trọng.\n\nTrì Khúc Do là Đại tông sư Trận đạo. Trì Khúc Do tán thành Trì Thương, cảm thấy tương lai y rất có khả năng trở thành một vị Đại tông sư Trận đạo.\n\nTrì Thương cũng không phụ lòng mong đợi của gia tộc đối với y.\n\nTừ nhỏ, y đã bắt đầu biểu lộ thiên phú và tài năng về phương diện Trận đạo. Dưới sự cố ý bồi dưỡng của gia tộc, y ra sức khổ tu, không ngừng kiên trì, tiếp nhận sự bồi dưỡng rất cao của Trì gia. Tạo nghệ Trận đạo bây giờ đã sớm không thể khinh thường.\n\n“Ừm... dễ chịu quá.” Phương Nguyên chậm rãi mở mắt, duỗi lưng một cái.\n\nMặc dù hồn phách của hắn có Đảm Thức cổ hỗ trợ, nhưng dùng nhiều sẽ tạo cảm giác bất an.\n\nĐiểm này, Đảm Thức cổ hoàn toàn không thể giải quyết. Nhưng ngủ lại có thể giúp hồn phách một lần nữa yên tĩnh lại.\n\nQuả nhiên, sau khi Phương Nguyên ngủ một giấc, tất cả cảm giác mỏi mệt trước đó đều bị quét sạch, tinh thần cả người minh mẫn, trạng thái rất tốt."
}
