{
  "id": "chuong-2961-tien-co-ung-van-1",
  "slug": "chuong-2961-tien-co-ung-van-1",
  "title": "Chương 2961: Tiên cổ Ứng Vận (1)",
  "order": 2961,
  "volume": "",
  "content": "Chương 2961: Tiên cổ Ứng Vận (1)\n--------------------------------\n\nBăng Tắc Xuyên nhìn ba vị cổ tiên, cũng không giải thích, chỉ hạ lệnh: “Tuyệt không được để Túc Mệnh cổ được chữa trị hoàn toàn. Chúng ta nhất định phải ngăn cản đại hội luyện cổ Trung Châu. Liên lạc với Phương Nguyên, Trường Sinh Thiên chúng ta phải liên thủ với hắn.”\n\n“Ồ?” Ba vị cổ tiên lại ngạc nhiên lần nữa.\n\nBăng Tắc Xuyên cau mày: “Các ngươi không có khả năng liên lạc với Phương Nguyên?”\n\nBa vị cổ tiên liền lắc đầu.\n\nChân mày Băng Tắc Xuyên càng cau chặt hơn: “Vậy các ngươi còn chờ gì nữa? Chẳng lẽ để ta tự tìm kiếm phương pháp liên lạc Phương Nguyên sao?”\n\nKiếp trước, phái Lang Gia đầu nhập vào Trường Sinh Thiên. Vì thế, bọn họ từ chỗ Địa linh Lang Gia dễ dàng có được phương thức liên lạc với Phương Nguyên.\n\nNhưng kiếp này, Phương Nguyên chiếm đoạt phúc địa Lang Gia, thậm chí cả liên minh bốn dị tộc, Trường Sinh Thiên không can dự vào cái gì.\n\nBăng Tắc Xuyên muốn liên lạc với Phương Nguyên, nhưng đã bị kẹt ở bước đầu tiên.\n\n....\n\nTiên khiếu Chí Tôn.\n\nTiểu Bắc Nguyên.\n\n“Đã chuẩn bị xong chưa?” Tuyết Nhi tọa trấn đại trận Tuyết Tinh, cẩn thận quan sát mấy chục luồng hàn khí.\n\n“Đã chuẩn bị xong rồi, thái thượng tộc lão.” Một nữ cổ sư Tuyết nhân Ngũ chuyển quỳ dưới đất, vô cùng cung kính.\n\n“Vậy thì đi thôi. Nhớ kỹ, phải nhiệt tình chiêu đãi. Đương nhiên, nếu bị ủy khuất, ngươi không thể cứ như vậy mà tiếp nhận.” Tuyết Nhi suy nghĩ một chút rồi dặn dò.\n\n“Vâng.” Nữ cổ sư Tuyết nhân lui ra.\n\nTuyết Nhi thở dài một tiếng.\n\nTừ khi nàng được Phương Nguyên sắp xếp ở đây, vẫn luôn tận sức giúp bộ tộc Tuyết nhân phát triển. Dưới sự phụ trợ của đại trận Tuyết Tinh, Tuyết Nhi chăm lo quản lý, quy mô tộc Tuyết nhân phát triển hơn mấy lần, biến thành một bộ tộc dị nhân khổng lồ.\n\n“Phu quân rốt cuộc đã đưa Nhân tộc vào. Nếu có thời gian rảnh, ta cũng muốn đến đó xem một chút. Đáng tiếc nơi này không thể thoát thân.” Tuyết Nhi nhìn hàn khí, trong lòng ưu sầu.\n\nNàng khống chế đại trận, cẩn thận vận chuyển. Sau khi Phương Nguyên chiếm đoạt động thiên Khí Tướng, đạo ngân Khí đạo tăng vọt, khiến cho tiên khiếu Chí Tôn bị ảnh hưởng rất lớn. Bây giờ sự ảnh hưởng này vẫn còn chưa ngừng lại, vẫn đang dần dần cải tạo các mặt của tiên khiếu Chí Tôn.\n\nLấy Tuyết Nhi trấn thủ bộ tộc Tuyết nhân mà nói, hàn khí nơi này ngưng tụ càng lúc càng nhiều. Cứ cách vài tháng, Tuyết Nhi lại phải đích thân ra tay điều khiển đại trận tiến hành xử lý.\n\nNếu để cho hàn khí tích luỹ đến một quy mô nào đó, xông phá cực hạn, hàn khí sẽ bị ủ thành luồng không khí lạnh.\n\nLuồng không khí lạnh đối với Tuyết nhân yếu ớt mà nói chính là một tai hoạ.\n\nĐối với hoàn cảnh chung quanh, luồng khí lạnh sẽ tạo thành làn sóng, lan tràn ra, gây họa cho toàn bộ tiểu Bắc Nguyên.\n\nBởi vì bức tường ngăn giới tồn tại, tiểu tứ vực khác sẽ không bị luồng không khí lạnh gây hại.\n\nCách đây không lâu, Phương Nguyên gửi tin đến, thông báo cho Tuyết Nhi biết sẽ có một thành trì được xây dựng gần tộc Tuyết nhân. Đến lúc đó, hắn cần Tuyết nhân xuất nhân xuất lực, tập hợp thành một đội ngũ mang lễ vật đến, tích cực giao lưu.\n\nTuyết Nhi đương nhiên là làm theo. Chỉ là cho đến nay, nàng thân là dị nhân, chịu đủ sự chèn ép của Nhân tộc. Bây giờ tiếp xúc với Nhân tộc, chẳng khác nào khơi dậy bóng ma trong lòng nàng.\n\nNếu có khả năng, Tuyết Nhi đương nhiên muốn nhìn thấy toàn bộ tiểu Bắc Nguyên chỉ là lãnh địa của Tuyết nhân.\n\nNhưng chuyện này, nàng cũng hiểu đó chỉ là vọng tưởng.\n\nDù sao Phương Nguyên cũng là Nhân tộc, tiên khiếu kinh doanh đến một trình độ nhất định, sẽ đưa Nhân tộc vào bồi dưỡng cùng. Đây là tiêu chí phồn vinh thịnh vượng của tiên khiếu.\n\nNhân mã bộ tộc Tuyết nhân vừa mới đi, cùng lúc đó, một đội ngũ Mặc nhân ở Tây Mạc cũng đã đến mục tiêu trước.\n\nMặc Thản Tang thân là thành chủ Mặc Nhân thành, lúc này đang đứng trên đám mây, lẳng lặng chờ đợi.\n\n“Đến rồi.” Tinh mang bỗng nhiên loé lên trong mắt ông.\n\nLập tức, giữa thiên địa hiện lên một luồng hào quang chói lọi.\n\nXung quanh hào quang bảy màu này, đại địa kéo dài ra bốn phương tám hướng. Hào quang bảy màu càng lúc càng lớn, dần dần hiện ra huyễn ảnh mơ hồ của một thành trì.\n\nHuyễn ảnh càng lúc càng thêm chân thực. Cuối cùng, hào quang tiêu tán. Địa điểm ban đầu tăng thêm phạm vi mấy ngàn dặm.\n\nMột thành trì nằm chính giữa, chính là thành Thánh Ưng của động thiên Thú Kiếp.\n\nĐội ngũ cổ sư Mặc nhân quỳ lạy dưới đất, liên thanh ca tụng dấu vết của tiên. Mặc Thản Tang truyền âm ra lệnh, lúc này mọi người mới khởi hành.\n\nCửa thành Thánh Ưng mở ra. Dân chúng trong thành trì đã được thông báo từ lâu, hợp thành đội ngũ hoan nghênh.\n\nNgười của hai bên gặp nhau ở cửa thành, bắt đầu tiếp xúc.\n\nNhân tộc thành Thánh Ưng tò mò đánh giá Mặc nhân tóc trắng da đen, còn Mặc nhân cũng dần dần giảm xuống sự lo lắng trong lòng.\n\nBọn họ sinh sống lâu dài dưới áp lực của Nhân tộc, không nghĩ đến nhóm Nhân tộc mới gia nhập lại dễ nói chuyện như vậy. Khi nói chuyện đều là thái độ bình đẳng, khiến Mặc nhân cảm thấy rất vui.\n\n“Các hạ chính là Mặc Thản Tang đại nhân?” Dũng sĩ cự ưng quản lý thành Thánh Ưng bay đến trước mặt Mặc Thản Tang: “Sau này nhờ ngài chỉ giáo nhiều hơn.”\n\n“Dễ mà, dễ mà.” Mặc Thản Tang cười nói: “Ngươi cũng đừng khách sáo quá. Chúng ta đều là người một nhà.”\n\nTiểu Lam thiên.\n\nVân thổ tập trung thành một đại lục huyền không cỡ nhỏ.\n\nSau khi tinh quang nở rộ, vốn bên trên đại lục này không có gì, đột nhiên xuất hiện một hùng thành.\n\nThành trì này vết thương chồng chất, bị tàn phá hết mức, chính là thành Tinh La bị hạo kiếp khói độc trước đó.\n\nChính giữa Thành Tinh La có một Tinh Loa Điện hoàn toàn mới tinh. Đây là phàm cổ ốc do Phương Nguyên cố tình chế tạo ra."
}
