{
  "id": "chuong-2058-da-co-tim-toi-1",
  "slug": "chuong-2058-da-co-tim-toi-1",
  "title": "Chương 2058: Dã cổ tìm tới (1)",
  "order": 2058,
  "volume": "",
  "content": "Chương 2058: Dã cổ tìm tới (1)\n------------------------------\n\nCường đại thì phải có cái giá của nó.\n\nĐồ vật trên thế gian này từ trước đến nay phải nỗ lực mới có thể đạt được.\n\nDưới sự ảnh hưởng của cổ trận tiên đạo, nhánh sông thời gian vốn đang chảy xuôi bỗng nhiên nhấc lên con sóng lớn, đồng thời càng thêm mạnh mẽ.\n\nBên trong tiên khiếu Chí Tôn của Phương Nguyên đã sớm trữ hàng Vạn Ngã với quy mô khổng lồ.\n\nCộng thêm trước đó Nhiên Hồn Bạo Vận, và một con Niên thú khỉ Thái cổ.\n\nCó thể nói Phương Nguyên đã chuẩn bị đầy đủ.\n\nHắn đương nhiên biết lần này tiến vào Quang Âm trường hà là một sự mạo hiểm. Nhưng hắn nhất định phải đi.\n\nSát chiêu tiên đạo Ấn Hộ Thân Nghịch Lưu.\n\nSát chiêu tiên đạo, Thượng cổ Niên thú Biến.\n\nSau một khắc, hắn biến thành hoang thú Thượng cổ, tiên trận bộc phát ánh sáng mãnh liệt, xông vào nhánh sông thời gian, xé rách một cái khe cực lớn.\n\nPhương Nguyên bước thẳng vào cái khe.\n\nÀo ào ào.\n\nThủy triều nhấc lên ngàn vạn con sóng.\n\nCái khe sau lưng chỉ kéo dài mấy hơi thở, lập tức biến mất không thấy đâu.\n\nÁnh mắt Phương Nguyên bị cảnh tượng trước mặt hấp dẫn.\n\nQuang Âm trường hà.\n\nTrong truyền thuyết, trên thế giới này có một dòng sông, có tên là Quang Âm trường hà.\n\nNó chảy từ quá khứ, chảy qua hiện tại, chảy đến tương lai.\n\nVạn vật trên thế gian giống như cá trong dòng sông. Dòng sông chảy xiết, tất cả chỉ có thể thuận thế mà đi xuống.\n\nNếu không có Quang Âm trường hà, thế giới sẽ hoàn toàn đứng im, trở thành tượng. Có con sông này, tất cả mới có thể thay đổi, thế giới mới có thể sinh động, hoặc suy giảm hoặc phồn hoa.\n\n“Lại một lần nữa trở lại Quang Âm trường hà.” Phương Nguyên cảm khái vô cùng.\n\nHắn đưa mắt nhìn xung quanh, chỉ thấy mặt sông bao la vô cùng. Tuy được gọi là Quang Âm trường hà, nhưng nó lại rộng lớn như mặt biển.\n\nMột con sông lớn cuồn cuộn chảy xuôi, lao nhanh không thôi.\n\nBản thân nước sông có màu tái nhợt, nhưng hàng trăm nghìn bọt nước không ngừng va chạm, bắn ra sắc thái rực rỡ.\n\nTản ra ánh sáng lung linh, chiếu rọi gương mặt Phương Nguyên.\n\nPhương Nguyên hơi thất thần, nhưng rồi chợt tỉnh táo lại.\n\nHắn mở cánh cửa tiên khiếu thả Niên thú khỉ Thái cổ ra.\n\nKhẹt khẹt. Con quá vật khổng lồ một lần nữa quay về nhà, không khỏi hưng phấn.\n\nBịch.\n\nNó nhảy vào dòng sông, lập tức nhấc lên bọt nước đầy trời.\n\nPhương Nguyên cũng biến thành một con Niên thú khỉ Thượng cổ, hình thể nhỏ hơn con Niên thú khỉ Thái cổ, lơ lửng giữa không trung. Hắn không phải Niên thú chính tông. Đạo ngân Biến Hóa đạo trên người đã biến thành đạo ngân Trụ đạo để thích ứng hoàn cảnh nơi này. Nhưng có thể không dính vào nước sông thời gian thì tốt hơn.\n\n“Lên đường đi.” Phương Nguyên ra lệnh, con Niên thú khỉ Thái cổ liền bơi đi.\n\nLúc trước đánh nó thật đau, bây giờ mới thấy được chỗ tốt. So sánh với Thượng Cực Thiên Ưng, nó đúng là nghe lời hơn nhiều.\n\nMặc dù dựa vào sát chiêu Bách Bát Thập Nô để mưu lợi, nhưng bởi vì nội tình hồn phách Phương Nguyên giảm mạnh, khống chế con Niên thú khỉ Thái cổ này vẫn còn rất miễn cưỡng.\n\n“Bây giờ đang trong lúc bình thường, nô dịch đã khó khăn, hồn phách có cảm giác nặng nề. Nếu kịch chiến, muốn ra lệnh cho con Niên thú khỉ Thái cổ này, chỉ sợ hữu tâm vô lực.”\n\nPhương Nguyên âm thầm cảnh giác trong lòng.\n\nĐây là một sơ hở, nhưng cũng không còn cách nào. Phương Nguyên đã làm đến cực hạn của mình.\n\nMột đường yên lặng tiến lên.\n\nÀo ào ào.\n\nÂm thanh thủy triều không dứt bên tai.\n\nLần đầu tiên Phương Nguyên sử dụng nhục thân để tiến vào nơi này.\n\nMấy lần trước đều nhờ Xuân Thu Thiền na di ý chí của hắn về quá khứ. Bởi vì thiên ý ảnh hưởng, hắn chỉ nhìn thoáng qua Quang Âm trường hà, khó mà nhìn được toàn cảnh. Bây giờ nhìn được rõ ràng, có thể nói là mở rộng tầm mắt.\n\nQuang Âm trường hà là bí cảnh thiên địa, được ghi chép bên trong Nhân Tổ Truyện, người người đều biết.\n\nNhưng có thể dùng nhục thân tiến vào bên trong, nếu không phải cổ tiên cường giả tích luỹ đạo ngân Trụ đạo hùng hậu thì không thể nào. Phương Nguyên có thể tiến vào, năng lực bản thân không đủ, phải nhờ Biến Hóa đạo, còn có di tàng, truyền thừa của Tử Sơn Chân Quân mới được.\n\nBên trong Quang Âm trường hà cũng không tĩnh mịch.\n\nĐầu tiên, Phương Nguyên nhìn thấy hai con cổ Niên hoang dã, đang đuổi bắt nhau, có khi lại chui vào trong nước sông.\n\nSau đó, hắn lại nhìn thấy từng đàn cổ trùng hoang dã Trụ đạo bay rợp trời, giống như đàn châu chấu.\n\n“Sao?” Năm sáu con cổ Niên hoang dã chủ động bay đến trước mặt Phương Nguyên, sau đó lẳng lặng ngụ trên người Phương Nguyên không động đậy nữa.\n\n“Thì ra là thế.” Phương Nguyên suy nghĩ một chút, sau đó tỉnh ngộ.\n\nHiện tại hắn biến thành thú niên khỉ Thượng cổ, bởi vì có cổ Thái Độ Bát chuyển, Gặp Mặt Từng Quen Biết, cổ trùng hoang dã tất nhiên không phân biệt được thật giả, cứ nghĩ hắn là thú niên khỉ Thượng cổ hoang dã.\n\nNhững con phàm cổ Trụ đạo này đều bị đạo ngân Trụ đạo trên người Phương Nguyên hấp dẫn, cho rằng đây là nơi thích hợp sinh tồn, cho nên chủ động tiến đến chỗ Phương Nguyên.\n\nĐúng là như vậy.\n\nThiên nhiên rộng lớn. Bản thân cổ trùng rất yếu ớt. Mặc dù cổ trùng hoang dã có thể hấp thu nguyên khí giữa thiên địa phát ra uy năng nhưng tình cảnh vẫn nguy hiểm như cũ.\n\nCho nên, ký sinh trên những sinh mệnh cường đại đã trở thành con đường sinh tồn của cổ trùng hoang dã.\n\nPhương Nguyên đi về phía trước khoảng nửa chén trà, trên người đã có đến mấy trăm con phàm cổ hoang dã.\n\nĐa số đều là cổ Nhật, cổ Nguyệt, không có một con cổ Niên nào cả.\n\nVề phần con Niên thú khỉ Thái cổ, thu hoạch lại càng nhiều hơn.\n\nPhàm cổ hoang dã trên người con Niên thú khỉ Thái cổ đã bị đám người Phương Nguyên giết chết, còn sót lại rất ít.\n\nHiện tại, nó đã được bổ sung đầy đủ.\n\nNiên thú khỉ Thái cổ tất nhiên còn nổi tiếng hơn Phương Nguyên, được phàm cổ Trụ đạo hoang dã ưu ái. Nó bơi đi, bên người luôn quanh quẩn một đám cổ trùng hoang dã Trụ đạo, giống như một làn sương mù thật mỏng vây quanh.\n\nNhưng tình huống này chỉ kéo dài được một lát thì chậm lại.\n\nGiống như dã thú chiếm cứ lãnh địa, sau khi trên người Phương Nguyên và Niên thú khỉ Thái cổ đã ký sinh rất nhiều phàm cổ hoang dã, những con dã cổ khác có thể cảm thấy không gian sinh tồn đã nhỏ hẹp, vì thế không còn đến dừng chân nữa.\n\nPhương Nguyên suy nghĩ, cũng không ra tay với số lượng phàm cổ trên người mình.\n\nVới năng lực của hắn bây giờ, muốn luyện hóa phàm cổ Trụ đạo trên người tất nhiên là có khả năng rồi.\n\nNhưng điều này lại làm trái dự tính ban đầu của Phương Nguyên.\n\nCòn nữa, những con phàm cổ Trụ đạo hoang dã cũng không có tác dụng quá lớn. Trừ phi là tiên cổ, nếu không, đối với Phương Nguyên mà nói, đa số phàm cổ đều không có lực hấp dẫn quá lớn.\n\nRống!\n\nDọc đường, một con Niên thú hổ Thượng cổ từ trong nước nhảy ra, sau đó không quay đầu lại trực tiếp chạy đi.\n\nTình huống như vậy, Phương Nguyên đã nhìn thấy nhiều lần.\n\nCó Niên thú khỉ Thái cổ hộ tống, vô cùng thuận tiện, giống như một tấm giấy thông hành.\n\nTrên thực tế, ngoại trừ Niên thú còn có nguyệt thú, nhật thú. Không khác gì so với Niên thú, những con nguyệt thú, nhật thú đều lấy nguyệt cổ, nhật cổ làm thức ăn."
}
