{
  "id": "chuong-384-phuong-nguyen-va-cu-khai-bi-4",
  "slug": "chuong-384-phuong-nguyen-va-cu-khai-bi-4",
  "title": "Chương 384: Phương Nguyên và Cự Khai Bi (4)",
  "order": 384,
  "volume": "",
  "content": "Chương 384: Phương Nguyên và Cự Khai Bi (4)\n-------------------------------------------\n\nLàm như vậy chắc chắn sẽ đắc tội với Thương Yến Phi. Thương Yến Phi không chỉ là một cường giả Ngũ chuyển mà bản thân ông ta còn đứng đầu Thương gia. Nếu mình không nghe lệnh, từ này về sau cho dù là bỏ trốn cũng đừng nói đến.\n\n“Khoan đã! Ta nghĩ nhiều như vậy để làm gì, bây giờ quan trọng nhất chính là đánh bại Phương Chính!” Ánh mắt Cự Khai Bi cứng lại, thôi thúc Cổ Long Hành Hổ Bộ, tấn công về phía Phương Nguyên.\n\nPhương Nguyên vừa mới bị thương, phun ra một ngụm máu tươi, xương cánh tay cứng như sắt thép cũng đã có hiện tượng bị nứt.\n\nĐau nhức dữ dội ập tới, nhưng ngược lại Phương Nguyên lại nhếch môi cười.\n\nToàn Lực Dĩ Phó cổ!\n\nBa hư ảnh Tông hùng, Bạch tượng, Thanh ngưu đồng thời bạo phát ra ngoài.\n\nNgay cả Cự Khai Bi cũng phải mở trừng hai mắt, lộ ra vẻ mặt kinh ngạc.\n\nTình hình vừa xảy ra trên người của Phương Nguyên, cũng giống như những gì diễn ra trên người của gã ta.\n\nCự Khai Bi vốn muốn thừa thắng xông lên, chủ động phát động tấn công, nhưng ngược lại lại bị đánh bay ra ngoài. Áo giáp ngà voi màu trắng cứng rắn dày đặc trên lồng ngực đã bị vỡ thành một cái lỗ thủng rất to. Gã ta nhổ ra một ngụm máu tươi, cột đá màu đen bị đụng đổ xuống, sụp xuống mặt đất, bụi mù bay lên bốn phía. Cự Khai Bi cán chặt răng, vội vàng bò lên.\n\n“Ba hư ảnh sức mạnh của thú vật!” Bên ngoài sân, đám người ồn ào.\n\nCảnh tượng vừa rồi, nhìn thấy rất rõ ràng. Phương Nguyên đánh ra ba hư ảnh sức mạnh của thú vật!\n\n“Chuyện này làm sao có thể làm được?” Rất nhiều người đưa mắt nhìn nhau.\n\n“Vừa rồi đánh ra hai hư ảnh sức mạnh của thú vật, bây giờ lại trực tiếp đánh ra ba...” Rất nhiều người đều không còn gì để nói.\n\nLại càng có nhiều người suy đoán: “Chẳng lẽ là...”\n\nCự Khai Bi cố gắng tới gần Phương Nguyên, từ trong miệng bật ra một từ: “Cổ Khổ Lực!”\n\nKhông sai, chính là cổ Khổ Lực.\n\nCổ Khổ Lực là Cổ Tứ chuyển, là sự phối hợp tuyệt vời của cổ sư lực đạo. Cổ sư bị thương càng nặng, cảm nhận được sự đau đớn càng sâu, thì sức lực phát huy ra càng lớn.\n\nĐương nhiên, sức lực phát huy được cũng có giới hạn cao nhất, còn phải tùy vào tình hình bên trong cơ thể của từng cổ sư.\n\nTrên người Phương Nguyên có tám hư ảnh sức mạnh của thú vật, sức mạnh tích trữ giống như một cái chum đựng nước. Toàn Lực Dĩ Phó cổ giống như là một ống trúc có thể mở van bất cứ lúc nào, đang không ngừng chảy nước ra ngoài.\n\nBây giờ, sau khi Phương Nguyên bị thương, lại sử dụng cổ Khổ Lực, giống như xung quanh vại nước bị chọc nhiều lỗ thủng. Toàn Lực Dĩ Phó cổ lại cho thêm ống trúc vào những lỗ thủng này, để cho Phương Nguyên có thể tùy ý điều phối sử dụng.\n\nMột mình Toàn Lực Dĩ Phó cổ, Phương Nguyên chỉ có một ống trúc để lấy nước, bởi vậy chỉ có thể phát ra một hư ảnh sức mạnh của thú vật. Nhưng bây giờ, hắn chịu ảnh hưởng của vết thương, lại dùng cổ Khổ Lực, giống như trên vại nước có thểm tăng thêm hai chỗ lấy nước.\n\nBởi vậy, bây giờ Phương Nguyên sử dụng Toàn Lực Dĩ Phó cổ là có thể đồng thời đánh ra ba hư ảnh sức mạnh của thú vật.\n\n“Không ngờ cổ Khổ Lực lại ở trên người hắn! Khi ở hội đấu giá, không phải cổ trùng này bị Thương Nhai Tí mua rồi sao? Con cổ Khổ Lực này có phải là con trong tay của Thương Nhai Tí không?” Viêm Đột ở bên ngoài sân, cũng đã đoán được câu trả lời.\n\nCặp mắt của hắn ta nheo lại, sắc mặt nghiêm trọng nhất từ trước tới nay.\n\n“Nếu như cổ Khổ Lực trong tay Phương Chính không phải là của Thương Nhai Tí. Như vậy trên phòng đấu giá, chắc chắn là hắn đã đùa bỡn Thương Nhai Tí. Nếu như cổ Khổ Lực này chính là con cổ mà Thương Nhai Tí mua, vậy thì càng đáng sợ hơn! Trước đó không lâu, bởi vì Thương Nhai Tí làm sổ sách giả cho Phương Nguyên nên đã bị tước bỏ vị trí Thiếu chủ. Có lẽ cổ Khổ Lực chính là chiến lợi phẩm của Phương Nguyên! Tiểu tử này, không đơn giản. Cự lão đệ, ngươi phải nắm lấy...”\n\nViêm Đột không khỏi lo lắng cho tình cảnh của Cự Khai Bi.\n\nCự Khai Bi cảm giác được từng cơn đau đớn bên trong miệng.\n\nĐầu tiên là Toàn Lực Dĩ Phó cổ. Bây giờ lại có cổ Khổ Lực... Hai con cổ này đều là niềm mơ ước tha thiết của Cự Khai Bi, vất vả tìm kiếm, nhưng không có kết quả.\n\nNhưng Phương Nguyên tuổi còn trẻ mà lại có trong tay cả hai con cổ này, số phận như vậy, thời cơ như vậy, làm cho một tiền bối như gã ta cũng cảm thấy hâm mộ.\n\nCó cổ Khổ Lực, Phương Nguyên bị thương càng nặng, tổn thương trên thân thể cũng giống như lực trong lỗ thủng của vại nước, sức chiến đấu càng ngày càng mạnh.\n\nNói cách khác, mỗi một lần Cự Khai Bi làm hắn bị thương thì ngược lại lại cổ vũ sức chiến đấu của Phương Nguyên.\n\nCảm giác này thật không thoải mái. Nếu như tâm lý có khả năng chịu đựng không tốt thì đã không còn muốn đánh với Phương Nguyên nữa. Phương Nguyên càng đánh càng mạnh, bị thương càng mạnh thì sức lực lại càng lớn. Quan trọng nhất là, hắn lại có tám hư ảnh thú vật lớn, nếu như đồng thời bạo phát ra ngoài thì cho dù Cự Khai Bi cùng lúc xuất ra ba con Long tượng cũng không có tác dụng gì.\n\nĐiều làm cho Cự Khai Bi nản chí nhất chính là, gã ta biết trong tay Phương Nguyên còn có một con cổ Tự Lực Cánh Sinh.\n\nCổ Tự Lực Cánh Sinh đối với Phương Nguyên mà nói thì có hiệu quả chữa trị cực kỳ khả quan.\n\nPhương Nguyên hoàn toàn có thể vừa bị thương vừa chữa trị, để sức lực của bản thân giữ vững trên một mức độ đáng sợ nào đó.\n\nToàn Lực Dĩ Phó cổ, cổ Khổ Lực, Cổ Tự Lực Cánh Sinh, tạo thành một bộ ba phối hợp tuyệt vời, tạo thành một cơ sở kiên cố vững chắc.\n\nLàm được đến bước này, tổ hợp cổ trùng trong kế hoạch của Phương Nguyên, đã được hình thành nho nhỏ, tạo được dàn khung, có hiệu quả xuất chúng, cho dù là Cự Khai Bi Tứ chuyển cũng phải ăn quả đắng vì bộ cổ trùng này.\n\nPhương Nguyên ở thành Thương Gia hai năm, đã làm được còn nhiều hơn sự tích luỹ trong nửa cuộc đời của rất nhiều cổ sư. Cự Khai Bi với tư cách là một Lão cổ sư, cũng phải đỏ mắt ghen ghét.\n\n“Thế nhưng cho dù Phương Nguyên có cổ Khổ Lực, sức mạnh mà hắn bạo phát ra nhiều nhất cũng chỉ là sức mạnh của tám con thú vật. Mà cổ Khổ Lực cũng không thể tăng sức mạnh đến vô hạn.”\n\n“Tộc trưởng Thương gia không cho ta đòi Toàn Lực Dĩ Phó cổ, ta có thể chọn cổ Khổ Lực này!” Nghĩ tới chuyện này, hai mắt Cự Khai Bi sáng lên.\n\nBất kể là Toàn Lực Dĩ Phó cổ hay là cổ Khổ Lực, đều có sự hấp dẫn rất lớn với cổ sư lực đạo.\n\n“Ta còn chưa thua! Ta là Tứ chuyển cấp thấp, chiếm ưu thế trên phần Chân nguyên, huống hồ ta còn có sát chiêu.”\n\nKinh nghiệm chiến đấu của Cự Khai Bi cực kỳ phong phú, sau khi suy nghĩ kỹ, đã ổn định lại tinh thần, Cổ Phục Hồi, sĩ khí đang sa sút của gã ta đã được tăng lên.\n\nHai người lại tiếp tục giao chiến.\n\nTrận chiến đã không thể dùng từ \"dữ dội\" để hình dung được nữa, dùng từ \"vô cùng thảm thiết\" thì đúng hơn một chút.\n\nQuyền cước hai bên tăng theo cấp số cộng, người tới ta đi, có công có thủ.\n\nÁo giáp ngà voi màu trắng của Cự Khai Bi liên tục bị vỡ, nhưng cũng liên tục đầy lên, thỉnh thoảng lại có một ngụm máu được nhổ từ trong miệng của gã ta ra ngoài.\n\nPhương Nguyên cũng không khá hơn, hắn không sử dụng Cổ Tự Lực Cánh Sinh, toàn thân đều bị trầy da tróc thịt, máu me đầm đìa, xương sườn đã bị đứt gãy, cơn đau nhức vô tận giống như là thủy triều liên tục ập tới thần kinh của hắn.\n\nVết thương của hắn càng nặng thì sức mạnh lại càng lớn. Không lâu sau đó, hắn đã có thể đồng thời đánh ra năm hư ảnh sức mạnh của thú vật.\n\nTình hình của Cự Khai Bi lại càng nguy cấp, dường như đã bị Phương Nguyên áp chế tới mức không ngẩng đầu lên được.\n\nĐây là trải nghiệm chưa từng có từ trước tới nay của gã ta trên trường Đấu Võ.\n\nCho dù là Viêm Đột cũng chỉ đánh hoà nhau với gã ta mà thôi.\n\n“Tiểu Bối, ngươi quá phách lối!” Cự Khai Bi nói trong cơn tức giận, hai quả đấm quét ngang.\n\nBa Long tượng!\n\nBất thình lình, gã ta bạo phát ra. Bóng hình to lớn của Long tượng bay lên giữa không trung.\n\nKhông thể nghi ngờ gì nữa, Phương Nguyên bị đánh bay ra chỗ khác."
}
