{
  "id": "chuong-1876-vo-vet-quang-han-phong",
  "slug": "chuong-1876-vo-vet-quang-han-phong",
  "title": "Chương 1876: Vơ vét Quảng Hàn Phong",
  "order": 1876,
  "volume": "",
  "content": "Chương 1876: Vơ vét Quảng Hàn Phong\n-----------------------------------\n\n“Vô sỉ!” Hạ Trác Ma cắn răng nhìn Phương Nguyên, ánh mắt tràn ngập thù hận.\n\nNhất là khi y nhìn thấy hơn mười vạn suy nghĩ từ trong đầu Phương Nguyên bay ra ngoài, sau đó khuếch tán, vờn quanh rùa Bói Toán, hận ý trong mắt y lại càng nhiều.\n\n“Bây giờ bảo chúng ta làm sao phá?” Hai vị cổ tiên Hạ gia đều tự hỏi vấn đề khó khăn này.\n\n“Đã ba chiêu rồi.” Phương Nguyên nhắc nhở.\n\nHạ Phi Khoái rống to: “Vậy thì tiếp theo mấy chiêu nữa của ta đi.”\n\nNói xong, thân hình ông ta hóa cầu vồng, không ngừng công kích rùa Bói Toán. Rất nhiều suy nghĩ mai rùa không ngừng vây quét, chủ động phòng thủ.\n\nNhưng Hạ Phi Khoái vẫn cho thấy phong thái của cường giả. Ông ta tung hoành xuyên qua suy nghĩ, đánh đâu thắng đó.\n\nPhương Nguyên nhìn thấy Hạ Phi Khoái thật sự tức giận, thế công mãnh liệt, liền rút đầu, đuôi và tứ chi vào bên trong.\n\nHạ Phi Khoái lại càng hận hơn.\n\nCái tên Vũ Di Hải này hèn mọn quá mức, chỉ để lại mai rùa cho ông ta đánh. Trên mặt đất là một cái mai rùa lớn, còn xác rùa con thì bay đầy trời. Nhất thời cừu hận của Hạ Phi Khoái đối với mai rùa càng lúc càng nhiều.\n\nSau mười chiêu, Hạ Phi Khoái cực khổ vô công, còn trên mai rùa của Phương Nguyên chỉ còn lại một ít vết thương nhẹ mà thôi.\n\n“Trận này ngươi thắng.” Hạ Phi Khoái nói xong một câu, xoay người bay lên không trung.\n\nHạ Trác Ma vẫn còn lưu lại. Y đến là để thu thập tàn cuộc, ít nhất cũng phải mang vị cổ sư Trương gia kia đi.\n\n“Năm năm. Sau năm năm, ta sẽ đến quấy rầy quý tộc lần nữa.” Hạ Trác Ma rời đi, có chút không cam lòng.\n\nLuận bàn một trận, cổ tiên Hạ gia thất bại, trực tiếp rút đi.\n\nPhương Nguyên thu hồi biến hoá, trở lại hình người, quay lại Quảng Hàn Phong.\n\nPhàm cổ ốc trên đỉnh Quảng Hàn Phong đã được lấy đi, chỉ còn lại một ngọn sơn phong băng tuyết hàn khí bốn phía.\n\nPhương Nguyên thở phào một hơi.\n\nTâm cảnh của hắn vẫn không hề dao động. Thắng lợi lần này không đáng để cho hắn phải nhớ kỹ. Cái gọi là cảm giác vinh dự đã rời xa hắn từ lâu.\n\n“Nói đến, lần này dễ dàng chiến thắng cũng là do ta chiếm tiện nghi.”\n\nBiết người biết ta, trăm trận trăm thắng.\n\nHai vị cổ tiên Hạ gia không biết thực lực của Phương Nguyên, chỉ tự mình phỏng đoán, nhưng Phương Nguyên lại biết rất rõ về họ. Mặc kệ là thủ đoạn sát chiêu hay là tính cách, hắn đều thông qua Vũ gia mà biết rất rõ.\n\nBởi vậy có thể thấy được, khi cổ tiên tranh phong, tin tức khá quan trọng.\n\nThật ra, Phương Nguyên luận bàn với hai vị cổ tiên Hạ gia, xét theo bản chất cũng giống như Vũ Vũ Bá thua Viêm Hoang tiên nhân.\n\nTất cả đều dựa trên ưu thế tin tức.\n\nThực lực của Vũ Vũ Bá rất mạnh, nhưng chiêu bài sát chiêu đã bị người ta nhìn thấu. Bởi vậy, một nước cờ đi không cẩn thận thua cả bàn cờ.\n\nPhương Nguyên càng biết nhiều, lại càng thận trọng từng bước, thiết kế từng tầng khiến cho cổ tiên Hạ gia biết khó mà lui.\n\n“Sát chiêu tiên đạo Cương Niệm đúng là hiệu quả không tệ. Nhưng sau này muốn thu được hiệu quả tương tự sợ là không dễ.”\n\nHai vị cổ tiên Hạ gia thất bại, nhất định sẽ tiếp thu bài học kinh nghiệm, nghĩ ra trăm phương nghìn kế khắc chế, thậm chí là phá giải sát chiêu tiên đạo Cương Niệm.\n\nPhá giải bình thường rất khó, nhưng tìm ra phương pháp khắc chế thì lại khá dễ dàng.\n\n“Thân phận Vũ Di Hải đã bắt đầu nổi tiếng rồi.”\n\n“Trước mắt chỉ có biến hóa rùa Bói Toán và sát chiêu tiên đạo Cương Niệm là có thể mang ra sử dụng. Nhưng sử dụng nhiều lần, nhất định sẽ bị người khác nhắm vào, thậm chí là phá giải.”\n\n“Thật ra, Ấn Hộ Thân Nghịch Lưu cũng thế. Đánh một trận ở Bắc Nguyên xong, khẳng định sẽ bị Thiên Đình, mười đại cổ phái, Trường Sinh Thiên, Tuyết Hồ Lão Tổ phân tích. Lần sử dụng tiếp theo nên chú ý một chút. Nhất là khi đối diện với những người này.”\n\nPhương Nguyên âm thầm cảnh giác.\n\nKết quả của Vũ Vũ Bá đang ở trước mắt.\n\nXây dựng sát chiêu tiên đạo không dễ, nhưng một sát chiêu tiên đạo cường đại lại không thể kéo dài, mà rất nhanh thức thời, không ngừng tăng lên, không ngừng cải tiến. Từ đó, khi người khắc khắc chế, thậm chí là phá giải sát chiêu của ngươi, ngươi mới có thể đối mặt được.\n\nNhưng cải tiến, tăng lên sát chiêu tiên đạo tất nhiên cũng là chuyện rất khó khăn.\n\nNgoại trừ linh cảm, cái cần nhất vẫn là cảnh giới cổ tiên.\n\n“Chỗ tốt nhất để gia tăng cảnh giới trong thiên hạ không phải là mộng cảnh thì không còn cái gì khác.” Tâm tư Phương Nguyên không khỏi trôi đến mộng cảnh siêu cấp.\n\nChính bởi vì mộng cảnh xuất hiện, loạn chiến ngũ vực năm trăm năm kiếp trước của Phương Nguyên mới có đủ loại nhân vật, gió nổi mây phu, tạo thành một đại thời đại ầm ầm sóng dậy.\n\n“Đáng tiếc, thân phận của ta bây giờ là Vũ Di Hải, vừa mới gia nhập Vũ gia không lâu. Nếu cứ khăng khăng đòi đến mộng cảnh siêu cấp bên trong cổ trận, nhất định sẽ khiến cho người ta hoài nghi.”\n\n“Mặc dù việc lần này đã chấm dứt, nhưng không biết bao giờ ta mới có thể quay lại mộng cảnh. Thôi thì hết thảy cứ thuận theo tự nhiên.”\n\nPhương Nguyên vừa suy nghĩ vừa rơi xuống đỉnh Quảng Hàn Phong.\n\nNgọn sơn phong thừa thãi tài nguyên Băng đạo này, hắn còn chưa kịp tìm hiểu qua.\n\nSau khi đuổi cổ tiên Hạ gia đi, Phương Nguyên có được cơ hội khó có như thế, hắn đương nhiên sẽ không bỏ qua.\n\nTrên đỉnh Quảng Hàn Phong, hàn khí bức người, tuyết trắng mênh mang.\n\nChỗ sâu sơn phong sinh sống rất nhiều sâu bọ, bao gồm rất nhiều cổ trùng hoang dại, còn có rất nhiều thực vật chịu được rét. Bọn chúng tạo thành một cảnh quan cân bằng sinh thái ở đây.\n\n“Hàn ngọc.” Phương Nguyên rất nhanh đã có thu hoạch.\n\nMột lượng lớn Hàn ngọc xuất hiện trong cảm giác của hắn.\n\nSố Hàn ngọc này được giấu trong chỗ sâu núi đá của tầng tuyết đọng thấp nhất.\n\n“Hàn ngọc chỉ là cổ tài Ngũ chuyển. Nhưng bên trong có tuỷ Hàn ngọc, có thể được xem là tiên tài Lục chuyển.”\n\nPhương Nguyên không nói hai lời, trực tiếp lấy đi.\n\nẦm ầm.\n\nTuyết đọng vỡ ra, lộ ra mặt ngoài núi đá.\n\nRất nhanh, núi đá cũng bị phá vỡ, lộ ra Hàn ngọc bên trong.\n\nSố Hàn ngọc này lấy màu trắng làm chủ, thỉnh thoảng xen lẫn màu xanh. Bọn chúng tản ra hàn khí mãnh liệt, nhưng hoàn toàn không ảnh hưởng đến Phương Nguyên.\n\nPhương Nguyên lấy sạch toàn bộ số Hàn ngọc.\n\nTuỷ Hàn ngọc đương nhiên cũng không bỏ qua, chỉ là hắn không rút ra, vẫn để lại bên trong Hàn ngọc.\n\nSau đó, dấu chân Phương Nguyên bắt đầu trải rộng toàn bộ Quảng Hàn Phong.\n\nTừng khối Hàn ngọc to lớn đều bị hắn móc ra. Nhỏ thì bằng một con voi, còn lớn thì như lâu thuyền.\n\nGần như mỗi một khối Hàn ngọc đều có tuỷ Hàn ngọc.\n\nCó một số có tuỷ Hàn ngọc rất lớn, thậm chí còn có ngọc tuỷ ngàn năm, là tiên tài Thất chuyển.\n\nSố Hàn ngọc này không phải là không bị phát hiện, mà là Vũ gia cố tình giữ lại, không muốn làm giảm nội tình của Quảng Hàn Phong. Bọn chúng chính là căn cơ của Quảng Hàn Phong. Không có bọn chúng, Quảng Hàn Phong không còn là điểm tài nguyên ưu tú nữa.\n\nPhương Nguyên bỏ túi hơn phân nửa số Hàn ngọc ở đây.\n\nKhông chỉ như vậy, hắn còn thu không ít cổ trùng hoang dã.\n\nTiên cổ hoang dã thì không cần suy nghĩ.\n\nNói chung, mấy trăm năm qua, thậm chí hơn ngàn năm, Quảng Hàn Phong mới có thể tạo ra được một con tiên cổ hoang dã Lục chuyển."
}
