{
  "id": "chuong-252-hop-tac-tu-hanh-1",
  "slug": "chuong-252-hop-tac-tu-hanh-1",
  "title": "Chương 252: Hợp Tác Tu Hành (1)",
  "order": 252,
  "volume": "",
  "content": "Chương 252: Hợp Tác Tu Hành (1)\n-------------------------------\n\nTrước kia, Phương Nguyên đã luyện hóa bọn chúng. Nhưng muốn phát huy diệu dụng của bọn chúng, còn phải vứt bỏ một con, để cho Bạch Ngưng Băng luyện hoá.\n\nBạch Ngưng Băng ngồi xếp bằng, tiếp nhận cổ trùng, nhưng không vội luyện hoá, mà nhìn Phương Nguyên hỏi: “Tiếp theo, ngươi có tính toán gì?”\n\nPhương Nguyên cười một tiếng, nói: “Ta còn tưởng rằng ngươi sẽ không hỏi đấy.”\n\nMặc dù trong bóng tối, nhưng Bạch Ngưng Băng hiện tại cũng có thể cảm nhận được nụ cười trên mặt Phương Nguyên.\n\nNàng hừ một tiếng.\n\nPhương Nguyên cũng không muốn giấu giếm nàng: “Mục tiêu tiếp theo chính là núi Thương Lượng.”\n\n“Núi Thương Lượng, Thương gia?” Bạch Ngưng Băng không khỏi hơi nhíu mày.\n\nThương gia là thế lực hàng đầu Nam Cương, không kém gì Thiết gia, Phi gia, chỉ là bị Vũ gia vượt trên một bậc.\n\nThương gia lấy buôn bán uy chấn Nam Cương, thậm chí vượt ra ngoài Nam Cương, phàm là người có kiến thức trong thiên hạ, đều biết trung tâm mậu dịch của Nam Cương chính là Thương gia, thành Thương Gia phồn hoa như gấm, nguyên thạch đầy đất.\n\nBạch Ngưng Băng lúc vẫn còn là Bắc Minh Băng Phách, liền đã đi đến thành Thương Gia nhìn một chút, nhưng mà hiện tại nàng lại có chút lo lắng nói: “Chúng ta đã đắc tội Bách gia, chỉ sợ hiện tại đang bị truy nã. Đi thành Thương Gia, chẳng phải là tự chui đầu vào lưới sao?”\n\nPhương Nguyên cười cười, nói: “Nếu như toàn bộ Nam Cương, chỉ còn lại hai nơi chúng ta có thể tới, thì thành Thương Gia kia chính là một trong số đó. Thương gia mặc dù là một lãnh tụ trong chính đạo, nhưng thành Thương Gia thực sự chính là một nơi tự do, là nơi mà người trong ma đạo thường thủ tiêu tang vật nhất. Nếu không phải như vậy thì ngươi cho rằng vì sao Thương gia lại là nhà giàu nhất Nam Cương? Ngay cả Vũ gia, ở phương diện này cũng không theo kịp đây?”\n\nBạch Ngưng Băng nghe vậy, không khỏi ngẩn người mê mẩn, hỏi: “Nghe nói, ở thành Thương Gia, bất cứ thứ gì cũng có thể mua được, có thật là vậy hay không?”\n\nPhương Nguyên lắc đầu nói: “Lời nói này, đều chỉ là cấp độ thấp. Trên thế giới này, có rất nhiều đồ vật dù có tiền cũng không mua được. Liền ví dụ như con Dương cổ nào đó? Ha ha ha.”\n\nTrong phòng tối đen, Bạch Ngưng Băng phát ra một tiếng cười lạnh không vui.\n\nPhương Nguyên thay đổi đề tài: “Chẳng qua giai đoạn hiện tại, thành Thương Gia là nơi thích hợp nhất đối với chúng ta. Nơi đó có nhiều cửa hàng, hoàn toàn có thể mua được cổ trùng phù hợp với bản thân. Cổ trùng của chúng ta hiện giờ, cho dù có ưu dị, nhưng lại không tương hỗ hài hoà với nhau. Chỉ có phối hợp nguyên bộ, mới có thể phát huy được sức chiến đấu mạnh mẽ, thậm chí cũng có thể khiêu chiến vượt cấp.”\n\nLời này của Phương Nguyên, khiến cho Bạch Ngưng Băng vô cùng đồng ý.\n\nPhàm là cổ sư ưu tú, đều sẽ có một bộ cổ trùng phối hợp thành thục.\n\nLiền ngay cả Bạch Ngưng Băng lúc vẫn là Bắc Minh Băng Phách thể, cổ Băng Nhận, cổ Băng Truỳ, cổ Thủy Tráo, cổ Lam Điểu Băng Quan, cổ Băng Cơ, cổ Sương Yêu...\n\nĐều là cổ trùng Băng và Thủy đạo, sử dụng tương hỗ phối hợp, cực kỳ thuận tay, dùng chung với nhau lại càng tăng thêm sức mạnh.\n\nNhưng hiện tại, cổ trùng trong tay hai người bọn họ tuy nhiều nhưng lại cực kỳ lộn xộn, nếu như có thể thu được trọn bộ cổ trùng, sức chiến đấu sắp tới ít nhất sẽ tăng lên gấp đôi.\n\nĐúng lúc trong Không khiếu của Phương Nguyên lại trữ một lượng lớn cổ Cốt Thương, và cổ Loa Toàn Cốt Thương.\n\nNhững thứ này, có thể bán tại thành Thương Gia.\n\nCho dù không có những cổ này, Phương Nguyên cũng có Thiên Nguyên Bảo Liên, có thể sản xuất nguyên thạch mỗi ngày.\n\nĐi thành Thương Gia tạm tránh đầu sóng ngọn gió, là mục đích thứ nhất. Mua sắm đổi cổ trùng là mục đích thứ hai. Mục đích thứ ba của Phương Nguyên lại không tiện nói rõ với Bạch Ngưng Băng.\n\nChuyện này có liên quan đến giải thạch.\n\nỞ một nơi đổ thạch âm u hẻo lánh nào đó, bên trong một khối đá có giấu một con cổ truyền kỳ!\n\nCổ trùng trong tay Phương Nguyên, có Xuân Thu Thiền cao đến Lục chuyển, có Thiên Nguyên Bảo Liên liên quan đến Tiên Tôn Cửu chuyển, cổ Huyết Lô có khả năng thay đổi tư chất, và cổ Cốt Nhục Đoàn Viên.\n\nKhông nói đến cổ Cốt Nhục Đoàn Viên, cổ Huyết Lô cơ hồ đã mất đi giá trị bởi vì tộc nhân có huyết mạch tương liên với Phương Nguyên hầu như đã chết sạch chả còn mống nào. Thiên Nguyên Bảo Liên, mặc dù hiệu quả trác tuyệt nhưng không có bối cảnh để phát triển, Phương Nguyên không có bí phương hợp luyện, tu vi của Phương Nguyên càng cao, thì tác dụng của nó lại càng nhỏ.\n\nXuân Thu Thiền thì lại càng là chuyện nhảm nhí.\n\nBây giờ nó vẫn còn đang ngủ say hồi sức. Ngươi nói ngươi dùng nó thì có bao nhiêu nguy hiểm chứ. Ngươi không cần nó, nó khôi phục lại, lại sẽ làm căng nứt Không khiếu.\n\nCon hàng này nói thẳng ra chính là bom hẹn giờ.\n\nXuân Thu Thiền, Thiên Nguyên Bảo Liên, cổ Huyết Lô, cổ Cốt Nhục Đoàn Viên, được coi là bốn cổ có giá trị nhất trong tay Phương Nguyên. Đồng thời những cổ này đều có một đặc điểm chung.\n\nĐó chính là đều là những cổ phụ trợ cho việc tu hành.\n\nBọn chúng đem lại sự trợ giúp lớn cho Phương Nguyên không?\n\nLớn!\n\nCực lớn!\n\nNhưng mà ở phương diện giúp cho Phương Nguyên chiến đấu, tác dụng của chúng lại không phải rõ ràng như vậy.\n\nCổ của thành Thương Gia kia lại khác. Nó là loại cổ át chủ bài trong việc chiến đấu, có cổ này lại có thêm loại cổ khác hỗ trợ, phối hợp nguyên bộ. Như vậy thì Phương Nguyên mới xem như được có chút tư thế vô địch đồng cấp, khôi phục phong thái của một đại ma đầu kiếp trước.\n\n“Muốn đi về thành Thương Gia, đường đi còn rất dài. Trước đừng đề cập đến chuyện xa xôi như vậy, ngươi vẫn nên luyện hóa một con cổ Cốt Nhục Đoàn Viên này đi.” Phương Nguyên khép lại chủ đề.\n\nBạch Ngưng Băng biết được kế hoạch của Phương Nguyên, cũng liền thoáng yên tâm một chút.\n\nTiếp xúc với Phương Nguyên trong thời gian càng dài, nàng liền càng cảm thấy Phương Nguyên quá mức âm hiểm xảo trá.\n\nNhất là biểu hiện hôm nay của hắn, chất phác đến nỗi ngay cả chính mình cũng suýt chút nữa bị lừa! Trước đây không lâu, nàng tận mắt nhìn thấy Phương Nguyên làm thế nào luyện chế được cổ Cốt Nhục Đoàn Viên, so sánh với biểu hiện hiện tại của Phương Nguyên.\n\nNàng càng cảm thấy trái tim lạnh lẽo.\n\nNàng âm thầm nhắc nhở chính mình phải cẩn thận, nữ tộc trưởng Bách gia đau khổ kia chính là vết xe đổ đó! Nếu không đề phòng Phương Nguyên một chút, không chừng ngày nào đó chính mình bị Phương Nguyên bán, lại còn thay hắn đếm tiền không chừng?\n\nKhẽ lắc đầu, Bạch Ngưng Băng sắp xếp xong rối rắm trong lòng, nàng bắt đầu luyện hóa cổ Cốt Nhục Đoàn Viên trong tay.\n\nĐối cổ này hình dạng kỳ lạ, một xanh một đỏ, Bạch Ngưng Băng đang cầm con màu đỏ, truyền Chân nguyên vào nó.\n\nCổ Cốt Nhục Đoàn Viên này, sớm đã bị Phương Nguyên luyện hóa hết. Nay Phương Nguyên chủ động tiêu tán ý thức, phối hợp với Bạch Ngưng Băng.\n\nNgười sau liền dễ như trở bàn tay, không tốn quá nhiều thời gian đã luyện hóa được nó.\n\nNàng vừa mới luyện hóa xong một con, cổ Cốt Nhục Đoàn Viên liền xảy ra dị biến.\n\nMột đôi ngọc trạc liên kết với nhau, bỗng nhiên hoàn toàn biến mất giữa không trung. Mà gần như đồng thời, trên cổ tay của Phương Nguyên và Bạch Ngưng Băng đều hiện lên một vết tích hình cái vòng.\n\nChỗ khác biệt chính là, cái vòng trên cổ tay trái của Phương Nguyên là màu xanh, mà cái vòng trên cổ tay phải của Bạch Ngưng Băng lại là màu đỏ.\n\nMột thứ cảm ứng khó hiểu đồng loạt dâng lên trong lòng hai người Phương, Bạch.\n\nLoại cảm ứng này, khiến cho Phương Nguyên cảm ứng được Bạch Ngưng Băng, đồng thời cũng làm cho Bạch Ngưng Băng cảm ứng được Phương Nguyên. Giống như loại cảm giác huyết nhục tương liên, không thể chia cắt kia.\n\nLoại cảm giác này cũng không quá hay ho, khiến cho Bạch Ngưng Băng buồn nôn như ăn phải một con ruồi vậy.\n\nPhương Nguyên cũng nhíu chặt mày.\n\nBên trong quyển trục mà Hôi Cốt Tài Tử để lại cũng không nói rõ điểm này.\n\nChẳng qua Phương Nguyên nghĩ lại, chợt lại thoải mái nói: “Chuyện này Hôi Cốt Tài Tử cũng chỉ có lý luận nghiên cứu, chưa hề có kinh nghiệm sử dụng qua. Không biết cũng rất bình thường...”\n\nĐiểm cảm giác này cũng chỉ là việc nhỏ không đáng kể, chuyện tiếp theo mới quan trọng.\n\nHai người nhịn xuống sự cổ quái trong lòng, bắt đầu mặt đối mặt, ngồi xếp bằng trên giường, bắt đầu song tu."
}
