{
  "id": "chuong-1579-djai-chien-hac-gia-1",
  "slug": "chuong-1579-djai-chien-hac-gia-1",
  "title": "Chương 1579: Đại chiến Hắc gia (1)",
  "order": 1579,
  "volume": "",
  "content": "Chương 1579: Đại chiến Hắc gia (1)\n----------------------------------\n\nÔng ta có thủ đoạn có thể đánh vào phúc địa. Mà phúc địa Thiết Ưng lại là phúc địa công cộng, chắp vá lung tung. Trình độ phòng ngự tất nhiên kém hơn phúc địa bình thường.\n\nCổ tiên Ma đạo Hoàng Địa dẫn đầu xuất kích, tập trung một đám Ma đạo và tán tu làm việc cùng một chỗ.\n\nKhi đánh tới một trình độ nhất định, phúc địa Thiết Ưng sớm muộn gì cũng sẽ sụp đổ.\n\nNhư vậy, khắp nơi đều là lỗ thủng. Cho dù cửa không mở, cổ tiên Chính đạo cũng có thể ra vào.\n\n“Chư vị đồng đạo, Cung Nhĩ mời chư vị ở đây lên điện, thương lượng thảo phạt Hắc gia.” Bên ngoài tiên cổ ốc đại điện Kim Hiểu của Cung gia, một vị cổ tiên lão giả Thất chuyển xuất hiện, một thân kim bào, giọng điệu ung dung.\n\n“Là lão già Cung Nhĩ, tình báo mà gia tộc tìm hiểu không sai. Quả nhiên lão ta cũng đến đây.”\n\n“Haha, Cung gia còn muốn lãnh tụ quần hùng. Chúng ta tiến lên điện, lão ta tất nhiên sẽ tự cho mình là minh chủ.”\n\n“Đây là bệnh cũ của Cung gia. Nhưng lần này Cung gia mang theo tiên cổ ốc đến đây, chỉ sợ là một trong những lực lượng Chính đạo mạnh nhất.”\n\n“Ai mà ngu ngốc chủ động tiến lên, để Cung gia lãnh đạo mình chứ?”\n\nĐám cổ tiên Chính đạo cười lạnh trong lòng, không một ai động đậy.\n\nCung gia cũng là bộ tộc Hoàng Kim, thế lực siêu cấp. Thái thượng trưởng lão Cung gia dã tâm bừng bừng, một lòng muốn Cung gia trở thành bá chủ Chính đạo. Nhưng trong số các gia tộc Hoàng Kim, ai cũng không phục ai.\n\nNhưng trước đó, Dược Hoàng và Bách Túc Thiên Quân liên thủ, thua trong tay Tuyết Hồ Lão Tổ. Trong số cổ tiên Bát chuyển Chính đạo, Phượng Tiên Thái Tử là người của Cung gia.\n\nCung gia tuyên dương khắp chốn, chỉ có Phượng Tiên Thái Tử trong Chính đạo mới có khả năng địch lại Tuyết Hồ Lão Tổ mà thôi. Bởi vậy khí diễm mới bốc lên.\n\nCung Nhĩ đứng trước tiên cổ ốc, vốn dĩ cho rằng sẽ được Chính đạo hưởng ứng. Kết quả đứng một hồi vẫn không có ai tiến lên, thậm chí ngay cả âm thanh hô ứng cũng không có.\n\nCho dù tuổi tác lão ta lớn, kinh nghiệm không ít, lúc này sắc mặt cũng không nhịn được mà vô cùng khó coi.\n\n“Cổ tiên Bách Túc gia xin ra mắt Cung Nhĩ tiền bối.” Đúng lúc này, ba vị cổ tiên chậm rãi bay đến gần Cung Nhĩ.\n\nTrong ba người này, dẫn đầu là một vị cổ tiên Thất chuyển, hai người còn lại đều là tu vi Lục chuyển.\n\nBa vị cổ tiên rất thấp điệu, trên mặt nở nụ cười thật tươi, toàn thân đều tản ra thiện ý.\n\nSắc mặt Cung Nhĩ hơi hoà hoãn lại, cảm thấy ba vị cổ tiên Bách Túc gia cũng có mấy phần dễ thân. Quan trọng nhất là lão ta có bậc thang để leo xuống, vội vàng làm bộ, mời ba vị cổ tiên vào trong đại điện Kim Hiểu.\n\nNhìn thấy tình huống như vậy, sắc mặt đám cổ tiên Chính đạo đều có chút phức tạp.\n\nThì ra, Bách Túc gia không phải huyết mạch Hoàng Kim, lại vừa mới bước chân vào thế lực siêu cấp Chính đạo, dẫn đầu chính là vị cổ tiên Bát chuyển đại danh đỉnh đỉnh Bách Túc Thiên Quân.\n\nBách Túc Thiên Quân vốn xuất thân tán tu, nhưng sau khi phúc địa Vương Đình sụp đổ, ông ta đã nhìn thấy được hy vọng thành lập thế lực siêu cấp.\n\nNhưng hiện trạng Bắc Nguyên chính là thế lực siêu cấp Chính đạo gần như đều là gia tộc Hoàng Kim.\n\nVì muốn bước chân vào, Bách Túc Thiên Quân chủ động giao hảo với Dược Hoàng, thậm chí còn liên thủ với Dược Hoàng đối phó Tuyết Hồ Lão Tổ.\n\nMặc dù lấy hai đánh một, nhưng vẫn chiến bại.\n\nNhưng mục đích của Bách Túc Thiên Quân cũng đã đạt được.\n\nSau khi kết tình hữu nghị với Dược Hoàng, được Dược gia tán đồng, Bách Túc Thiên Quân lấy hậu duệ huyết mạch của mình làm chủ, thành công thành lập Bách Túc gia.\n\nCổ tiên Bách Túc gia đều được Bách Túc Thiên Quân bồi dưỡng trong động thiên của mình. Mặc dù số lượng không nhiều, nhưng lúc này Bắc Nguyên tranh loạn, Bách Túc Thiên Quân cũng điều động ba người tham gia.\n\n“Bách Túc gia...”\n\n“Hừ, đám cổ tiên Bách Túc gia cũng giảo hoạt y như Bách Túc Thiên Quân.”\n\n“Chúng ta và Cung gia ganh đua tranh giành, kết quả lại để cho Bách Túc gia chiếm tiện nghi.”\n\nCổ tiên Chính đạo trên cơ bản đều là huyết mạch Hoàng Kim, trường kỳ chiếm lấy Bắc Nguyên. Mặc dù bên trong nội đấu không ít, nhưng đối với “người ngoài” như Bách Túc gia lại càng thêm bài xích.\n\n“Đáng tiếc trên đầu Bách Túc gia có Bách Túc Thiên Quân che chở, không thể làm to chuyện được.”\n\n“Dù vậy, chúng ta có nhiều thủ đoạn để đối phó. Muốn thành lập thế lực siêu cấp ở Bắc Nguyên, hắc, cũng không dễ dàng như vậy...”\n\nNhất thời, đám cổ tiên Chính đạo còn lại liên lạc, thương lượng với nhau, muốn cho Bách Túc gia một kết cục đẹp mắt.\n\nOành!\n\nChúng tiên vừa mới thương lượng, còn chưa đưa ra được kết quả gì, chỉ nghe thấy một tiếng vang thật lớn.\n\nRất nhiều ánh mắt ném ra. Không gian trên thảo nguyên nổ tung, giống như mặt kính vỡ vụn. Hình ảnh quang ảnh vỡ vụn bao trùm phạm vi mấy vạn dặm.\n\nCảnh tượng bên trong phúc địa Thiết Ưng trực tiếp hiện ra trước mặt chúng tiên.\n\nLúc này không cần đến cái gì là sát chiêu Tử Tuyền Mâu, chúng tiên cũng có thể nhìn thấy được hình ảnh bên trong.\n\nLực chú ý của chúng tiên Chính đạo đều bị thu hút.\n\nBên trong phúc địa Thiết Ưng vừa mới trải qua một trận hỗn chiến.\n\nRất nhiều cổ tiên Ma đạo tranh đoạt tài nguyên, trân bảo Hắc gia. Có đánh cướp, có kịch chiến.\n\nRăng rắc răng rắc.\n\nLôi quang oanh kích bốn phía, nổ đất đá tung toé chung quanh, tạo thành từng cái hố sâu, cháy đen một mảnh.\n\nToàn thân Thiên Đô Thần Quân quấn quanh điện mang, quát to: “Đồ nơi này đều là của ta. Ai dám giành với ta?”\n\nĐám người Lộc lão quay đầu nhìn nhau, đều nhìn ra sự kiêng dè trên mặt của nhau.\n\n“Thiên Đô Thần Quân còn thêm hai con tiên cổ, về mặt chiến lực đều lợi hại hơn chúng ta, chúng ta nên rút lui đi.”\n\n“Không sai, nơi này khắp nơi đều là trân bảo, cần gì phải cùng chết với lão ta ở đây chứ?”\n\nĐám cổ tiên này đều là Lục chuyển tầng chót. Bọn họ nhanh chóng truyền âm thương lượng với nhau, lập tức sáng suốt rút đi.\n\nTại một chỗ khác.\n\nHoang thú Thiết Quan Ưng phát ra tiếng rú thảm vô lực, bị một con heo giẫm dưới chân.\n\nNgồi trên lưng heo là một vị cổ tiên Ma đạo, dáng người béo tốt, một thân áo giáp, cầm trong tay đôi đồng chuỳ, lúc này đang dương dương tự đắc: “Mụ nội nó, chỉ dựa vào tên súc sinh lông lá ngươi mà cũng dám đánh lén gia gia ngươi?”\n\nĐang nói, bỗng gương mặt gã cứng lại, nhìn về phía Đông.\n\nMột con khổng tước từ phía Đông bay đến, tiên khí dào dạt, miệng nói tiếng người, âm thanh rất dễ nghe: “Trác Chiến.”\n\n“Hà Nhược Tiên Tử.” Trác Chiến lập tức đổi sắc mặt, cười tủm tỉm lấy lòng.\n\nKhổng Tước Phi Tiên Hà Nhược, cổ tiên Lục chuyển Biến Hóa đạo.\n\n“Đổi con thú dưới chân ngươi cho ta được không? Vừa lúc ta bắt được một con hoang thú Vô Ảnh Mã.” Hà Nhược Tiên Tử đề nghị.\n\nTinh mang loé lên trong mắt Trác Chiến, gã vội vàng gật đầu: “Được, được. Yêu cầu của tiên tử, Trác Chiến vô cùng nguyện ý, hắc hắc hắc.”\n\nLại một bên khác.\n\nTừng cơn gió thổi qua, mắt trần có thể thấy được.\n\nGió thổi qua chỗ này không thôi.\n\nMột bóng người từ trên cao rơi xuống, giọng nói mơ hồ sự kích động: “Nghĩ không ra nơi này lại có tiên tài Thất chuyển Thanh Ngọc Phong Lưu.”\n\nLà cổ tiên Thất chuyển Bì Thủy Hàn.\n\n“Bì huynh, tiên tài ở đây ta đã sớm chiếm lấy, ngươi vẫn nên đến chỗ khác thì hơn.” Một người khác xuất hiện, là một vị thư sinh có phong thái lỗi lạc.\n\nĐồng tử Bì Thủy Hàn hơi co lại, lạnh lùng nói: “Thì ra là Tự Tại Thư Sinh.”\n\nTự Tại Thư Sinh mỉm cười ung dung. Y cũng là cường giả Thất chuyển, uy danh và thủ đoạn không thua gì Bì Thủy Hàn.\n\n“Lần trước ở Thái Khâu, giữa ta và ngươi vẫn chưa phân thắng bại. Lần này chúng ta đọ sức một trận.” Bì Thủy Hàn chủ động khiêu chiến.\n\nNụ cười của Tự Tại Thư Sinh bớt phóng túng một chút: “Sớm nghe nói Bì huynh vừa mới sáng tạo ra được một sát chiêu tiên đạo, ta cũng muốn lãnh giáo một phen.”\n\n....."
}
