{
  "id": "chuong-3385-phong-huynh-nguoi-1",
  "slug": "chuong-3385-phong-huynh-nguoi-1",
  "title": "Chương 3385: Phong huynh, ngươi... (1)",
  "order": 3385,
  "volume": "",
  "content": "Chương 3385: Phong huynh, ngươi... (1)\n--------------------------------------\n\nNội thành thứ hai là chỗ ở của tộc nhân Thương gia. Động tĩnh lần này khiến rất nhiều tộc nhân coi trọng.\n\nRất nhanh, đã có mấy trăm tộc nhân chạy đến, bao vây Vệ Đức Hinh và Chu Toàn lại.\n\n“Có chuyện gì thế?”\n\n“Là Vệ Đức Hinh thống lĩnh, còn có Chu Toàn tổng quản, phụ tá đắc lực của Thương Tâm Từ.”\n\n“Bọn họ vây khốn là nhóm người Thương Tù Ngưu, Thương Nhai Tí.”\n\n“Hai người này quá lớn mật rồi, dám công nhiên ra tay với tộc nhân Thương gia chúng ta.”\n\n“Đừng nóng vội, nếu hai người Vệ Đức Hinh và Chu Toàn không có chỉ thị của Thương Tâm Từ, làm sao dám ra tay?”\n\n“Có trò hay để xem rồi. Đây rõ ràng dính đến quyền lợi chi tranh.”\n\nTộc nhân Thương gia bàn tán ầm ĩ. Sự việc càng lúc càng lớn, càng lúc càng có nhiều tộc nhân chạy đến.\n\nVệ Đức Hinh cười lạnh.\n\nChu Toàn lớn tiếng tuyên bố: \"Mấy ngày qua, cổ giả tràn lan thị trường núi Thương Lượng, chúng ta đã tra ra chân tướng. Các người đều là thủ phạm đứng đằng sau, mau thúc thủ chịu trói đi. Chủ nhân ta nhân hậu, chỉ trừng phạt nhẹ mà thôi.”\n\nĐám người Thương Nhai Tí không khỏi giật mình.\n\nThương Nhất Phàm đứng ra: “Đánh rắm! Muốn gán tội cho người khác sợ gì không có lý do. Rõ ràng Thương Tâm Từ vô năng thất đức, xử lý không tốt vấn đề lớn này, liền khai đao với huynh đệ chúng ta. Lòng dạ của nàng ta độc ác thật.”\n\n“Yên tâm đi, các người không cần vội giảo biện.” Vệ Đức Hinh ngắt lời: “Chúng ta đã có thể công khai đến vây bắt các người, tất nhiên là có chứng cứ xác thực.”\n\n“Chứng cứ gì?”\n\n“Thương Tâm Từ đâu? Bảo nàng ta ra đây nói chuyện.”\n\n“Đúng vậy, hai người các ngươi tính là gì chứ? Các ngươi chẳng qua chỉ là hai con chó của Thương Tâm Từ mà thôi.”\n\nĐám người Thương Nhai Tí không khỏi gầm thét.\n\nChu Toàn cười lạnh: “Các vị đang sợ sao?”\n\n“Chúng ta đều là con cháu Thương gia, chưa từng sợ cái gì. Chỉ là trong nhiều trường hợp, tỏ ra mạnh mẽ là hành vi ngu xuẩn. Chúng ta đi theo các ngươi, đến địa bàn của các ngươi, các ngươi vu oan giá hoạ, chúng ta bị oan, cũng sẽ bị các ngươi vu oan thành thật.”\n\n“Các ngươi nói có chứng cứ, vậy thì ở đây, trước mặt tất cả mọi người mà lấy ra đi.”\n\nThương Tù Ngưu, Thương Ly Vẫn lần lượt lên tiếng.\n\nThương Nhai Tí, Thương Nhất Phàm cau mày.\n\n“Đúng vậy, đúng vậy, có chuyện gì thì cứ nói rõ ràng trước mặt chúng ta.”\n\n“Đúng rồi, đa số người mà các ngươi bao vây đều là Thiếu tộc trưởng của chúng ta.”\n\n“Cho dù bây giờ bọn họ không phải là Thiếu tộc trưởng, cũng không phải tùy ý cho các ngươi bắt được.”\n\nTộc nhân Thương gia bên ngoài kích động nói.\n\nChu Toàn cười ha hả: “Tất cả đều không nằm ngoài Tộc trưởng sở liệu. Được, nếu các người đã cần chứng cứ, vậy chúng ta sẽ khiến cho các ngươi hết hy vọng. Đây là vật chứng.”\n\nChu Toàn vẫy tay một cái, trên mặt đất xuất hiện một đống lớn cổ trùng.\n\nVệ Đức Hinh bổ sung: “Cổ giả trên thị trường núi Thương Lượng đều đang ở đây.”\n\nThương Nhất Phàm cười nhạo: “Là cái này? Bỏ ra một đống đồ rồi vu oan lên đầu chúng ta?”\n\nChu Toàn cười nói: “Dĩ nhiên không phải vô duyên vô cớ rồi. Chúng ta có chứng cứ xác thực cho thấy, đám cổ giả này đều do Phong Thiên Ngữ luyện chế ra. Bây giờ gã đang ở cùng các ngươi, được các ngươi chỉ điểm.”\n\nChỉ trong nháy mắt, mọi ánh mắt đều tập trung vào người Phong Thiên Ngữ.\n\nĐám người Thương Nhai Tí mưu đồ bí mật, Phong Thiên Ngữ chính là nhân vật mấu chốt, tất nhiên cũng ở bên trong.\n\n“Quả nhiên là Phong Thiên Ngữ.”\n\n“Tại sao vị Đại sư Luyện đạo này lại ở đây?”\n\n“Chúng ta cũng vừa mới nhận ra thôi.”\n\n“Đúng là Phong đại sư.”\n\n.....\n\nTiếng bàn tán chung quanh trở nên ồn ào.\n\nThương Nhai Tí rốt cuộc nhịn không được, bước một bước dài, ngăn Phong Thiên Ngữ ở đằng sau: “Chu Toàn, ngươi ngậm máu phun người, nói xấu hảo hữu chí giao của Thương Nhai Tí ta. Chuyện này không xong đâu. Bởi vì chuyện này còn nghiêm trọng hơn so với việc ngươi vu oan ta. Nếu ngươi không có chứng cứ xác thực, chứng minh số cổ giả này là do Phong huynh luyện chế, ta nhất định sẽ cầu kiến phụ thân, cầu lão nhân gia ông chủ trì công đạo.”\n\nChu Toàn cười ha hả: “Ta đương nhiên có chứng cứ. Nói đi, Phong Thiên Ngữ, số cổ giả này có phải ngươi luyện chế hay không?”\n\nĐám người Thương Nhai Tí sững sờ.\n\nSau đó, tất cả đều nghe thấy Phong Thiên Ngữ dùng giọng điệu vô cùng tự nhiên, thẳng thắn nói: “Chu tổng quản nói một chút cũng không sai. Ta được nhóm người Thương Nhai Tí sai khiến, mới luyện chế số cổ giả này, cố ý nhiễu loạn thị trường, gây bất lợi cho tộc trưởng đương nhiệm Thương gia.”\n\n“Cái gì?”\n\n“A!”\n\n“Phong... Phong huynh, ngươi...”\n\nTrong nháy mắt, toàn trường xôn xao.\n\nĐám người Thương Nhất Phàm mở to mắt nhìn Phong Thiên Ngữ, gương mặt đều là sự khó tin.\n\nThương Nhai Tí quay người lại, giận dữ và chấn kinh.\n\nPhong Thiên Ngữ trở mặt ngay lúc này?\n\nGã có mưu đồ gì thế?\n\nTại sao lại như vậy?\n\nChẳng lẽ Thương Tâm Từ ra giá cao hơn?\n\nKhông thể nào!\n\nĐể mời Phong Thiên Ngữ ra tay, Thương Nhai Tí và những người khác gần như móc hết vốn liếng. Tại sao trong thời gian ngắn Thương Tâm Từ lại có thể gom đủ tiền chứ?\n\nNhưng sự thật này lại phát sinh.\n\nĐiều này hoàn toàn là một kích trí mạng với đám người Thương Nhai Tí.\n\n“Không, ngươi không phải Phong huynh.” Gương mặt Thương Nhai Tí vặn vẹo, còn muốn chống chế: “Ngươi nhất định là do người khác giả mạo. Cho dù ngươi là thật, chỉ sợ đã bị độc phụ Thương Tâm Từ khống chế.”\n\nThương Nhai Tí toàn lực rống lên, nhưng lại lộ ra sự bất lực.\n\nChu Toàn nói tiếp: “Yên tâm đi, nhân chứng cũng không phải chỉ có một mình Phong Thiên Ngữ đại sư. Mấy vị khác, các người nói như thế nào?”\n\nSau một khắc, Thương Tù Ngưu thở dài thật sâu: “Ta thừa nhận, chúng ta đã làm qua chuyện như vậy.”\n\n“Thương Tù Ngưu.”\n\n“Lão đại, ngươi.”\n\n“Ngươi điên rồi sao?”\n\nNhưng điên không chỉ có Thương Tù Ngưu mà còn có Thương Ly Vẫn.\n\nNàng ta cũng đứng dậy, chính miệng thừa nhận."
}
