{
  "id": "chuong-3485-cu-duong-ra-tay-2",
  "slug": "chuong-3485-cu-duong-ra-tay-2",
  "title": "Chương 3485: Cự Dương ra tay (2)",
  "order": 3485,
  "volume": "",
  "content": "Chương 3485: Cự Dương ra tay (2)\n--------------------------------\n\nBởi vì bên trong Thần Đế thành thỉnh thoảng phát ra một luồng ánh sáng màu trắng mờ mịt, lần nào cũng khiến cho Kiếp Vận Đàn né tránh, không dám dính trúng.\n\nĐây là sát chiêu Nhân đạo, Gia Phá Nhân Vong.\n\nChiêu này chuyên khắc chế tiên cổ ốc. Trong cuộc đại chiến số mệnh, tiên cổ ốc Kê Lung Khuyển Xá chỉ bị đánh một cái, toàn bộ tiên cổ ốc đã vỡ vụn ngay tại chỗ, không một cổ tiên nào bên trong may mắn sống sót.\n\nĐây là sát chiêu công phạt Nhân đạo do Tinh Túc Tiên Tôn sáng tạo ra, Kiếp Vận Đàn vì thế mà bị quản chế.\n\nNhất thời, Kiếp Vận Đàn chỉ dám quần nhau bên ngoài. Đàn tròn ba tầng lan can bạch ngọc, kim hà chiếu rọi nhưng lúc này lại mang đến cho người ta cảm giác giống như một con ruồi vô lực.\n\nSuy nghĩ kỹ lại một chút cũng không cảm thấy kỳ quái.\n\nPhong thái mà Kiếp Vận Đàn thể hiện trước đó phần lớn là giao thủ với cổ tiên. Trên thực chất, thủ đoạn có giá trị nhất của nó chính là sát chiêu Kiếp Vận Chuyển Do Luân. Chiêu này có thể làm cho đủ loại tai kiếp trong thiên địa thay đổi, không tạo thành sát thương cho tiên khiếu, còn có thể biến thành mưa cam lộ tẩm bổ tiên khiếu. Vì thế, Trường Sinh Thiên đã dựa vào Kiếp Vận Đàn mà bình yên vượt qua lần lượt tai kiếp, khoẻ mạnh trưởng thành.\n\nKiếp Vận Đàn đã định vị như vậy. Trước khi chết, Cự Dương Tiên Tôn đã lưu lại nó ở Trường Sinh Thiên cũng là đạo lý này.\n\nThế giới Bích Họa Thần Đế thành.\n\nPhòng Thê Trường, Thẩm Thương liên thủ tham ngộ ảo diệu bên trong.\n\n“Bên ngoài tất nhiên đang gặp khó khăn, rất có thể đã phát sinh đại chiến. Thần Đế thành có thành Đế Quân, Đậu Thần Cung. Hiện tại, những thủ đoạn này đều phát động liên tục, có thể thấy được chiến lực cổ tiên công kích Thần Đế thành mạnh đến cỡ nào.” Thẩm Thương nói.\n\nChuyện này đối với bọn họ mà nói là một chuyện vui.\n\nNhững thủ đoạn này sử dụng càng nhiều, càng giúp cho bọn họ lĩnh hội càng thêm rõ ràng ảo diệu của Mộc đạo, Họa đạo, Nhân đạo.\n\n“Lần này tiến đánh Thần Đế thành có phải là bản thể hay không?” Phòng Thê Trường suy đoán trong lòng: “Hoặc có người muốn cứu người bên trong bích họa Khí Khiếu, bích họa Thú Rống?”\n\nĐúng lúc này, Thẩm Thương và Phòng Thê Trường đều biến sắc, cả kinh đứng bật dậy, ánh mắt xuyên qua mật thất nhìn lên trời xanh.\n\nChỉ thấy bên trong trời xanh, từng sợi kim hà bỗng nhiên hội tụ ngưng thành hai bàn tay to.\n\nHai bàn tay phô thiên cái địa, lớn đến mức khó có thể tưởng tượng, tay trái bắt lấy bích họa Khí Khiếu, tay phải đào ra bích họa Thú Rống.\n\nÝ chí Nguyên Liên Tiên Tôn gầm thét, uy năng Họa đạo bộc phát toàn lực ngăn cản hai bàn tay lớn này.\n\nBên trong không gian Đạo Thiên.\n\nCuộc chiến đã đến phút cuối cùng, vết rạn màu đen đã trải rộng toàn bộ bầu trời Đạo Thiên, gần như bị hủy diệt.\n\nChiến Bộ Độ nghiến răng, trong lòng lo lắng không thôi: “Bản thể còn chưa suy tính ra vị trí chân truyền, chỉ sợ không còn kịp nữa rồi.”\n\n“Thời cơ đã đến.” Bên trong Kiếp Vận Đàn, tiên cương Cự Dương liếc nhìn Phương Nguyên, sau đó cất bước ra.\n\nTrong chớp mắt tiếp theo, ông ta đã xuất hiện trên chiến trường.\n\n“Cự Dương Tiên Tôn?” Con ngươi Phương Nguyên co rụt lại. Mặc dù hắn đã có suy đoán nhưng trong lòng vẫn khó tránh khỏi rúng động như cũ.\n\nKim mang bắn ra trong chiến trường. Thần Đế thành chấn động kịch liệt giống như có cái gì đó muốn phá thể mà ra.\n\nTiên cương Cự Dương khẽ quát một tiếng.\n\nBên trong thế giới Bích Hoạ, vô số người dân trong thành đều há mồm ngửa đầu nhìn bầu trời, nhìn hai bàn tay to phá không bay đi, trực tiếp tạo thành hai lỗ thủng màu đen cực lớn.\n\nHai bàn tay bay ra khỏi Thần Đế thành, trong nháy mắt tan rã trên chiến trường, lộ ra Khí Tuyệt Ma Tiên và Mao Lý Cầu.\n\n“Ta được cứu rồi sao?” Khí Tuyệt Ma Tiên vừa ngạc nhiên vừa mừng rỡ.\n\n“Chủ nhân.” Mao Lý Cầu nhìn thấy tiên cương Cự Dương, lập tức nước mắt đan xen: “Ta biết người sẽ đến cứu ta mà, gâu.”\n\nMao Lý Cầu nhanh chóng thu nhỏ, trở nên xinh xắn dễ thương nhảy vào lòng tiên cương Cự Dương.\n\nTiên cương Cự Dương lộ ra nụ cười yêu chiều, vỗ cái đầu nhỏ của Mao Lý Cầu: “Ngươi vẫn như cũ. Một khi cao hứng là học theo tiếng chó sủa.”\n\n“Gâu gâu gâu.” Mao Lý Cầu ngửa đầu nhìn chủ nhân của mình, vừa sủa vừa rơi nước mắt.\n\n“Cự Dương Tiên Tôn? Ông ta đã khôi phục đến trình độ này rồi sao?” Minh Hạo Tiên Tử giật mình.\n\n“Không cần quan tâm đến ông ta, toàn lực ngăn cản Phương Nguyên, phá hủy không gian chân truyền Đạo Thiên.” Dục Tú Tiên Tử nhắc nhở.\n\nPhương Nguyên hừ lạnh, mở cánh cửa tiên khiếu của mình.\n\nKhí Hải Lão Tổ bay ra.\n\nSát chiêu tiên đạo, Khí Hải Vô Lượng.\n\nNhất thời, đại khí bàng bạc, hạo đãng vô tận cọ rửa đến.\n\nMinh Hạo Tiên Tử và Dục Tú Tiên Tử bị chiêu này chặn lại, còn Phương Nguyên thừa cơ trốn vào trong sương mù năm màu.\n\n“Chính là chỗ này.” Hắn đã tìm được vị trí của chân truyền Đạo Thiên.\n\nSương mù năm màu sớm đã ăn mòn đúng chỗ.\n\nPhương Nguyên trong nháy mắt đột phá, lấy đi số chân truyền còn lại của Đạo Thiên Ma Tôn.\n\nGần như sau một khắc, không gian chân truyền Đạo Thiên vỡ vụn.\n\n“Đi mau.” Đám người Lục Úy Nhân vội vàng rút lui.\n\nSau khi Phương Nguyên thu hồi Ngũ Giới Đại Hạn trận, bước ra sau cùng, không gian chân truyền Đạo Thiên gần như tan thành mây khói.\n\n“Rốt cuộc vẫn để hắn đắc thủ.” Minh Hạo Tiên Tử thở dài một tiếng.\n\nDục Tú Tiên Tử bật cười: “Chân truyền này đã bị phá hư một nửa, không sao đâu. Trận chiến này, bên ta cũng đã đạt được mục tiêu. Đi thôi. Tiếp theo mới là mấu chốt.”\n\nDục Tú Tiên Tử thu hồi Thần Đế thành, hai vị nữ tiên trong nháy mắt không thấy đâu.\n\nNhìn thấy cảnh này, Phương Nguyên không khỏi đăm chiêu."
}
