{
  "id": "chuong-2441-khao-nghiem-thanh-nu-1",
  "slug": "chuong-2441-khao-nghiem-thanh-nu-1",
  "title": "Chương 2441: Khảo nghiệm thánh nữ (1)",
  "order": 2441,
  "volume": "",
  "content": "Chương 2441: Khảo nghiệm thánh nữ (1)\n-------------------------------------\n\nTạ Hàm Mạt nói tiếp: “Hơn nữa, ta cũng là một người tốt. Người tốt tại sao lại bỏ một người tốt chứ?”\n\nNói xong, nàng chớp mắt với Phương Nguyên mấy cái.\n\nPhương Nguyên hơi ngẩn ra. Đây là lần đầu tiên hắn nhìn thấy Tạ Hàm Mạt có biểu hiện sinh động như vậy, vừa đáng yêu vừa có chút giảo hoạt.\n\n“Thế lời đồn thì sao?”\n\n“Đúng vậy, tên Giám sát sứ đáng chết đó nhất định sẽ trở về thêm mắm thêm muối.”\n\nHai thị vệ đều cảm thấy lo lắng.\n\nBiểu hiện của Tạ Hàm Mạt một lần nữa trở lại lạnh nhạt, nhẹ nhàng trả lời: “Vậy thì cứ để bọn họ nói.”\n\n.....\n\nMấy ngày sau, tế điển hải thần bắt đầu.\n\nGiao nhân nam dùng vỏ của các sinh vật biển làm giáp, cầm trường mâu, trường thương, trường đao cán dài trong tay. Dựa theo truyền thống, vỏ sỏ và vũ khí cán dài đều là nguyên liệu lấy ngay tại chỗ, do bọn họ tự tay rèn luyện ra.\n\nGiao nhân nữ thì buộc lên rong biển đủ loại màu sắc. Rong biển màu hồng dành cho thiếu nữ chưa lập ra đình. Quả phụ thì buộc rong biển màu đen. Quý phụ thì dùng rong biển màu vàng, màu bạc, màu lưu ly. Đàn bà, con gái thì màu nâu, màu xanh đậm, màu xám trắng...\n\nĐây là trang phục dân tộc của tộc Giao nhân, rất đặc sắc.\n\nCách đây rất lâu, khi Giao nhân không sử dụng cổ trùng, bọn họ sẽ sống cuộc sống nguyên thuỷ, nam thì đi săn, nữ thì hái lượm.\n\nTrên quảng trường thành thánh, dòng người tập trung, ca mừng múa hát, cảnh tượng thái bình.\n\nRất nhiều võ sĩ múa trường thương, áo giáp va chạm vào nhau, phát ra từng tiếng vang.\n\nRong biển trên người nữ Giao nhân giống như dải lụa tiên y vờn quanh. Bọn họ nhảy múa trong tiếng ca nhẹ nhàng, không biết mệt mỏi.\n\nThời khắc này thuộc về Giao nhân. Tất cả cổ sư Nhân tộc đều đứng vây xem bên ngoài.\n\nCa múa kéo dài mấy canh giờ, không ngừng có nam nữ Giao nhân kéo theo áo giáp vỏ sò không còn nguyên vẹn hoặc cơ thể mệt mỏi ra ngoài.\n\nThời gian dần trôi, có mấy vị thiếu nữ Giao nhân trổ hết tài năng. Bọn họ chính là người cạnh tranh ngôi vị thánh nữ năm nay.\n\nĐiều khiến cho Phương Nguyên có chút ngoài ý muốn chính là, những người cạnh tranh với nhau, không phải tất cả đều có vảy trắng. Xem ra trong cõi yên vui này, người có tư cách cạnh tranh thánh nữ cũng không phải chỉ có Giao nhân vảy trắng không, các Giao nhân vảy màu khác cũng có tư cách.\n\nTrong số những người này, giao nữ Tô Di là một trong những ứng cử viên sáng giá nhất.\n\n....\n\nTế hải thần, dòng người như nước bên trong thánh thành.\n\nNgười chung quanh bàn tán ầm ĩ, âm thanh ồn ào một mảnh.\n\nPhương Nguyên đứng trong đám người, cẩn thận quan sát những ứng cử viên thánh nữ, ánh mắt nheo lại.\n\nTrong kế hoạch của hắn, hắn sẽ lựa chọn một người trong đó, nâng đỡ nàng thành thánh nữ.\n\n....\n\n“Nâng đỡ thánh nữ thượng vị?”\n\n“Không sai. Lần này tộc trưởng tộc Hàn Triều tốn hết khí lực cũng phải nâng đỡ Thu Sương cô nương cho bằng được.”\n\nThị vệ vảy lam, vảy đỏ của Tạ Hàm Mạt nghe được tin tức vô cùng xác thực, liếc mắt nhìn nhau, không khỏi lo lắng.\n\nPhương Nguyên ngồi một bên, âm thầm nghiến răng, sắc mặt không dễ nhìn.\n\nTrước đó, Tạ Hàm Mạt làm trái lời Giám sát sứ, bảo vệ Phương Nguyên, khiến lời đồn càng thêm lợi hại, cuối cùng dẫn đến thánh đình Giao nhân phải tổ chức tế hải thần, tuyển chọn thánh nữ lần nữa.\n\n“Đây chính là một mưu kế. Đối phương nhìn trúng tấm lòng nhân hậu của thánh nữ đại nhân, sẽ không bỏ rơi ta, từ đó tạo thành cục diện này.” Phương Nguyên ngửa mặt lên trời thở dài, cảm giác mình đã liên lụy Tạ Hàm Mạt.\n\nTạ Hàm Mạt liếc nhìn hắn một cái, mỉm cười nói: “Phương Nguyên, ngươi đừng tự trách mình. Nếu lúc trước chúng ta bỏ mặc ngươi, cũng sẽ có lời đồn nói ta lãnh khốc vô tình, vẫn sẽ đả kích uy vọng của ta như cũ.”\n\n“Thánh nữ đại nhân, đến lúc này, ngươi cũng không cần an ủi ta nữa.” Phương Nguyên cười khổ: “Trình độ nghiêm trọng của hai loại lời đồn khác nhau. Thời gian ta ở chung với các vị không ngắn, sao lại không rõ môn đạo trong đó chứ?”\n\nTạ Hàm Mạt cười nói: “Được rồi, chúng ta không nói những điều này nữa. Chúng cũng chẳng có ích gì cho cục diện bây giờ.”\n\nThị vệ vảy lam vảy đỏ và Phương Nguyên đều biến sắc, tích cực điều chỉnh tâm trạng.\n\nTạ Hàm Mạt nói tiếp: “Vị trí thánh nữ đúng là không dễ ngồi. Ta vừa mới bắt đầu điều tra tham nhũng, đã có người muốn đẩy ta xuống. Điều này nói rõ tình trạng tham nhũng của các tộc lão trong thánh đình đã quá nghiêm trọng. Mọi người không cần bi quan. Mặc dù phải một lần nữa tổ chức tế hải thần, nhưng ta cũng không mất đi tư cách, không phải sao? Muốn nâng đỡ một vị thánh nữ cũng không phải là chuyện dễ dàng.”\n\nNơi nào có người, nơi đó có giang hồ.\n\nCâu nói này đối với Giao nhân mà nói cũng có áp dụng đặc biệt.\n\nGiữa các Giao nhân cũng tồn tại tranh chấp lợi ích và lục đục với nhau.\n\nThánh nữ quyền cao chức trọng, thế lực nội bộ Giao nhân có thể nâng đỡ được một vị thánh nữ, thời gian sau sẽ nhận được chính sách chiếu cố, thu hoạch được lợi ích lớn hơn nữa.\n\nNói chung, thiếu nữ Giao nhân có thể cạnh tranh thánh nữ thường phải có bối cảnh thâm hậu, hoặc một hai thế lực khổng lồ đứng sau lưng.\n\n....\n\nTiếng hát du dương dưới đáy biển thánh thành dần dần ngừng lại, nhịp trống kịch liệt gõ vang từng đợt.\n\nTrên quảng trường, chỉ còn lại mấy thiếu nữ Giao nhân sau cùng. Các nàng khiêu vũ không biết mệt mỏi, thể hiện hùng tâm cạnh tranh thánh nữ.\n\nPhương Nguyên đứng bên ngoài quảng trường. Phóng tầm mắt nhìn lại, bảy thiếu nữ Giao nhân đều là mỹ nhân, có vũ mị, có thanh xuân, có rúng động lòng người, có đoan trang.\n\nTrong sân rộng là một nguyên tuyền rất lớn, gọi là suối Hải Thần. Nước suối dâng trào, nâng cao một vị ma ma Giao nhân cao tuổi. Bà chính là đại tộc lão của tộc đàn Giao nhân.\n\nĐại tộc lão liếc nhìn bảy thiếu nữ Giao nhân, khẽ gật đầu, trầm giọng nói: “Cửa thứ nhất thánh nữ, vớt kim châm trong dầu đen.”\n\nVừa dứt lời, lập tức có mười cổ sư Lực đạo giơ cao vạc nước bước vào quảng trường.\n\nĐông đông đông...\n\nÂm thanh nặng nề trầm đục vang lên bên trong. Bảy vạc nước được bày trước mặt bảy thiếu nữ Giao nhân. Vạc nước còn muốn cao hơn các nàng mấy lần. Thiếu nữ Giao nhân chỉ có bay lên mới có thể nhìn thấy bên trong."
}
