{
  "id": "chuong-877-song-ma",
  "slug": "chuong-877-song-ma",
  "title": "Chương 877: Song ma",
  "order": 877,
  "volume": "",
  "content": "Chương 877: Song ma\n-------------------\n\nTrong lời nói toàn là khí độ kiêu hùng.\n\nHắc Lâu Lan vẫn là Hắc Lâu Lan trước kia.\n\n“Cho dù ta chỉ còn lại một tia suy nghĩ, cũng có thể khiến tiên cổ tự huỷ.” Suy nghĩ hoàng kim lớn tiếng nguyền rủa.\n\nNhưng Hắc Lâu Lan lại bình tĩnh đáp: “Ngươi cứ thử một chút đi.”\n\n“Làm sao có thể? Ngươi có thể trấn áp được bốn con tiên cổ? Tuy ngươi có Đại Lực Chân Vũ thể nhưng ngươi không có ý chí cổ tiên, làm sao ngươi có thể trấn áp bốn con tiên cổ đó được?” Ánh sáng loé lên trên người suy nghĩ hoàng kim một cái, lập tức khó tin kêu lên, hiển nhiên hành động tiêu hủy tiên cổ của nó đã thất bại.\n\n“Chuyện ngươi không biết còn nhiều hơn nữa.” Hắc Lâu Lan cao thâm mạt trắc đáp.\n\n“Hắc Lâu Lan, ngươi thân là huyết mạch Hoàng Kim, Tộc trưởng bộ tộc siêu cấp, nhưng lại câu thông người ngoài hại tiên tổ của mình. Hai người các ngươi là loại hèn hạ, vô sỉ. Rốt cuộc các ngươi cấu kết khi nào? Vì sao ta lại không phát hiện ra.” Suy nghĩ hoàng kim giận dữ chất vấn.\n\n“Quả nhiên, không thể suy nghĩ thì càng dễ dàng đối phó hơn nhiều. Haiz, trò hề này của ngươi thật sự khiến Cự Dương Tiên Tôn mất mặt vô cùng.” Phương Nguyên thở dài, khoé miệng nhếch lên sự khinh thường.\n\nHai người liên hợp thật ra cũng chỉ vừa mới nãy.\n\nTrước đó, Hắc Lâu Lan đã thét lên: “Ma đầu, miệng lưỡi của ngươi trơn tru nhỉ, xảo trá như hồ. Đáng hận, vừa nãy ngươi vừa dùng cổ gì với ta? Ta sẽ bắt ngươi trả một cái giá thảm trọng nhất, để mạng lại cho ta.”\n\nPhương Nguyên hoàn toàn không sử dụng cổ trùng.\n\nNhưng Hắc Lâu Lan lại nói Phương Nguyên dùng cổ.\n\nĐây chính là ám ngữ.\n\nMặc kệ là Phương Nguyên hay là Hắc Lâu Lan, người nào cũng kín đáo đa nghi, tâm ngoan thủ lạt.\n\nHai người bọn họ một đường hợp tác, trải qua cuộc chiến Vương Đình, lại càng hiểu rõ lẫn nhau, biết người nào cũng có dã tâm khổng lồ, không cam lòng dưới trướng người khác.\n\nChính vì vậy, Phương Nguyên nguyện ý đánh cược một lần. Dù sao hắn cũng đang được hư ảnh lực đạo bảo vệ, phong hiểm không lớn.\n\nHai tên đại lừa gạt hợp tác với nhau. Hắc Lâu Lan bắt lấy chiến cơ, thành công ám toán được ý chí Cự Dương Tiên Tôn, cướp đi toàn bộ tiên cổ.\n\n“Ta không cam tâm, ta không cam tâm. Thực lực của ta mạnh nhất, nhưng lại bị ám toán, cuối cùng rơi xuống nông nỗi này. Các ngươi cũng sẽ không tốt hơn. Bản thể của ta lưu lại rất nhiều thủ đoạn, lầu Chân Dương khẽ đảo một cái, những bố trí khác sẽ phát động. Lầu Chân Dương sẽ được trùng kiến lại lần nữa, mà các ngươi sẽ phải chịu sự truy sát không chết không thôi. Ta không phải bại bởi các ngươi. Nếu không phải đối phó với Mã Hồng Vận, làm hỏng vận khí, ta làm sao mà thua được? Nói cho cùng, ta bại cũng là bại bởi vận khí.” Suy nghĩ hoàng kim điên cuồng rống to.\n\nẦm ầm ầm.\n\nSau một khắc, nó tự bạo, nói đúng ra là tự huỷ.\n\nCuối cùng cũng là Cự Dương Tiên Tôn còn sót lại. Cho dù suy nghĩ có ít hơn nữa thì cũng có được quả quyết của mình.\n\nNó lo lắng bí mật trên người sẽ bị lục soát, khi đại thế mất, nó trực tiếp lựa chọn tự bạo.\n\nSuy nghĩ tự huỷ, tốc độ cực nhanh. Cho dù Phương Nguyên muốn ngăn cản cũng không có cách nào. So với Huyết đạo, Lực đạo, Nô đạo, tạo nghệ Trí đạo của hắn còn rất nông cạn.\n\nTrừ phi gạt ý chí Cự Dương Tiên Tôn đến phúc địa tiên khiếu của mình, giống như ý chí Mặc Dao, khi đó hắn mới có thể tùy tiện trấn áp.\n\nKế từ đó, thực lực đứng nhất, phúc địa mạnh nhất cuối cùng cũng đã hôi phi yên diệt, một chút lưu lại cũng không còn.\n\nHắc Lâu Lan thở ra một hơi, ánh mắt bình tĩnh nhìn Phương Nguyên, trịnh trọng nói: “Tiếp theo, chúng ta nên nói chuyện một chút. Ta tin vào cơ sở hợp tác của chúng ta.”\n\nPhương Nguyên gật đầu, cười lạnh: “Không nói những cái khác, Định Tiên Du mà ngươi cướp là của ta.”\n\nThì ra con Vô Tướng Thủ cướp Định Tiên Du đã bị ý chí Cự Dương Tiên Tôn đánh vỡ. Sau khi ý chí Cự Dương Tiên Tôn đoạt được, đã cưỡng ép trấn áp ý thức của Phương Nguyên bên trong cổ trùng, chỉ là chưa kịp luyện hoá, hoặc cũng có thể thực lực không đủ mạnh để luyện hoá.\n\nBởi vậy Phương Nguyên mới không cảm nhận được sự tồn tại của Định Tiên Du. Lúc trước hắn đã mất đi mục tiêu, còn tưởng rằng Vô Tướng Thủ đã phá không mà đi.\n\n“Ta biết, đây chính là một trong những điều kiện của ta. Bây giờ đổi thành ta trấn áp tiên cổ của ngươi, nhưng thời gian không cho phép ta cưỡng ép luyện hóa nó. Ta cần ngươi cho ta mượn Định Tiên Du.” Hắc Lâu Lan nói.\n\nPhương Nguyên vẫn bình tĩnh hỏi lại: “Tại sao ta lại phải cho ngươi mượn?”\n\n“Hừ, cổ trên người ta, không có Định Tiên Du, ngươi làm sao thoát khỏi nơi này? Chỉ cần chúng ta hợp tác chân thành mới có thể ra được.” Hắc Lâu Lan đáp.\n\nPhương Nguyên cười ha hả: “Ai nói ngươi ta không còn cách nào rời khỏi nơi này?”\n\nCon ngươi Hắc Lâu Lan co rụt lại, nhìn Phương Nguyên thật sâu: “Màn Đại Đồng phong ngăn cách thiên địa, cổ Động Địa, cổ Thông Thiên đều không thể sử dụng được. Ngươi còn có thủ đoạn khác? Nhưng ngươi đã lâu mà vẫn không sử dụng, hiển nhiên thủ đoạn này có khuyết điểm.”\n\nĐều là kiêu hùng, rất nhanh Hắc Lâu Lan đã trấn định lại, thậm chí còn phản kích.\n\nNàng ta nói một cách rất chắc chắn, nhưng thật ra trong lòng cũng không có nắm chắc, chỉ là thăm dò.\n\nPhương Nguyên bật cười. Đại quân hư ảnh lực đạo đang ở bên cạnh hắn, cũng không sợ Đại Lực Chân Vũ thể tự bạo.\n\nNhưng kẻ địch trước mặt không phải là Đại Lực Chân Vũ thể một cách bình thường, mà là Hắc Lâu Lan.\n\nNgười này không thể khinh thường. Nàng ta đã nhiều lần đọ sức với Phương Nguyên bên trong lầu Chân Dương, có thể nói là đã mang đến cho hắn rất nhiều phiền phức.\n\nBây giờ, nàng ta vẫn còn là phàm nhân, nhưng có thể trấn áp được bốn tiên cổ, khiến ý chí Cự Dương Tiên Tôn cũng phải giật mình.\n\nNếu Phương Nguyên không cho mượn Định Tiên Du, nàng ta nhất định phải chết. Nếu nàng ta liều chết phản công, Phương Nguyên vẫn có chút kiêng kỵ.\n\nKhông có ý chí Mặc Dao can thiệp, Phương Nguyên khôi phục lại tính cách của mình. Hắn tính toán lợi ích, sau đó hỏi ra vấn đề mình quan tâm nhất: “Như vậy thì ta có thể thu hoạch được gì?”\n\n“Tiên cổ Ám Độ.” Hắc Lâu Lan bình tĩnh đáp, nhưng trong lòng lại thở phào một hơi.\n\n“Xin rửa tai lắng nghe.”\n\n“Ta giúp ngươi giành được cổ này. Con cổ trùng này đang nằm trong tay cổ tiên Khương Ngọc, có thể ngăn cách khí tức, che đậy thiên cơ, phòng bị người ta tính toán. Đại Lực Chân Vũ thể của ta là do sức mạnh tiên cổ này phong ấn. Ngươi gây ra tội ác tày trời như vậy, cổ tiên Bắc Nguyên nhất định sẽ điều tra ngươi, gây phiền phức cho ngươi. Không chỉ bọn họ, còn có bố trí Cự Dương Tiên Tôn lưu lại. Nhưng nếu có tiên cổ Ám Độ, ngươi sẽ không bị tìm ra phương vị.”\n\n“Có chút thú vị, còn gì nữa không?” Phương Nguyên gật đầu.\n\nHắc Lâu Lan cười khẽ: “Tất cả mọi người đều là người thông minh. Thẳng thắn mà nói, vì Huyết hải thâm cừu, ta sẽ không tự bạo mà đồng quy vu tận với ngươi, nhưng chắc chắn ngươi cũng không muốn nhìn thấy ta bị bất đắc dĩ mà kéo ngươi xuống nước chứ?”\n\n“Hừ, không đến mức đồng quy vu tận, nhưng mang phiền phức đến cho ta là thật.” Phương Nguyên hừ lạnh một tiếng.\n\nCon ngươi Hắc Lâu Lan co rụt lại: “Nghe lời ngươi nói, giống như ngươi còn chưa phát huy hoàn toàn uy lực sát chiêu này. Nhưng ta cũng có át chủ bài khác.”\n\nPhương Nguyên gật đầu. Vừa nãy Hắc Lâu Lan đã thể hiện ra, nàng ta có thể trấn áp tiên cổ, chỉ dựa vào Đại Lực Chân Vũ thể còn chưa làm được điều này.\n\nChỉ cần lợi ích đầy đủ, cần chi phải chém chém giết giết. Phương Nguyên không sợ Hắc Lâu Lan tự bạo, nhưng cũng không cần thiết ép người quá đáng, hai bên đều không có chỗ tốt."
}
