{
  "id": "chuong-791-day-leo-khoa-quan-phuong-nguyen-am-hai",
  "slug": "chuong-791-day-leo-khoa-quan-phuong-nguyen-am-hai",
  "title": "Chương 791: Dây leo khoá quan, Phương Nguyên ám hại.",
  "order": 791,
  "volume": "",
  "content": "Chương 791: Dây leo khóa quan, Phương Nguyên ám hại.\n----------------------------------------------------\n\nHắc Lâu Lan ngưng thần nhìn phía trước, đội ngũ vẫn đang gian nan tiến lên trong rừng rậm.\n\nCuộc chiến kịch liệt đã kéo dài ba canh giờ.\n\nNơi này chính là cửa ải thứ hai, không khí nóng ướt, hình dạng mặt đất là một khu rừng mưa nguyên thủy rộng lớn.\n\nCổ sư muốn thông qua cửa ải này, chỉ cần đi ngang qua toàn bộ rừng rậm, đến một thạch điện khác là được.\n\nNhưng muốn thông qua khu rừng đó cũng chẳng phải chuyện dễ dàng gì.\n\nMặc dù trong rừng không có đàn thú, nhưng lại có rất nhiều dây leo.\n\nNhững sợi dây leo vây quanh một cái cây cao lớn, chồng chất trên mặt đất ẩm ướt. Mỗi một sợi dây leo ít nhất đều có phẩm chất rất tốt, dài đến bảy tám trượng.\n\nDây leo bình thường được gọi là dây leo Thanh Xà. Bên trên dây leo mọc đầy vảy rắn. Khi đám cổ sư đến gần, dây leo bỗng nhiên thoát ra, như mãng xà quấn thân, quấn lấy đám cổ sư.\n\nTrong vòng phương viên một trăm dặm, dây leo Thanh Xà có chừng ngàn sợi, mật độ cực kỳ dày đặc.\n\nĐám cổ sư tiến lên, độ khó cực cao.\n\nTrên đường đi, dây leo Thanh Xà từ tám phía giáp công đến. Có cái bắn ra từ không trung, có cái chui lên từ mặt đất khiến cho người ta mệt mỏi ứng đối, khó lòng phòng bị.\n\nĐám cổ sư vẫn luôn tiến lên trong rừng rậm, bất cứ lúc nào cũng gặp phải dây leo công kích, giống như đặt mình vào biển dây leo.\n\nKhí thế công kích dây leo Thanh Xà không hề ngừng lại, động tác tấn công mãnh liệt. Càng nguy hiểm hơn chính là, trên người bọn chúng ký sinh cổ trùng Mộc đạo. Bởi vì những cổ trùng này, cho nên rất nhiều cổ sư mới thương vong.\n\n“Báo, phía trước phát hiện dây leo vương Thanh Xà. Trước mắt, Gia Luật Tang đại nhân đang giao thủ.” Tiến lên một lát, một vị cổ sư trinh sát từ đằng trước chạy về, báo cáo với Hắc Lâu Lan.\n\nHắc Lâu Lan nhẹ gật đầu, vẫn bước đi chậm rãi như cũ.\n\nBên trong một đám dây leo thanh xà có một gốc dây leo vương Thanh Xà, chiến lực có thể sánh ngang với cổ sư Tứ chuyển.\n\nNhưng Gia Luật Tang là cổ sư Ngũ chuyển đỉnh phong, lại còn là tộc trưởng đương nhiệm của thế lực siêu cấp Gia Luật tộc, tu vi Viêm đạo, có thể khắc chế cổ trùng Mộc đạo. Trên người hắn ta còn ký sinh tiên cổ Viêm đạo phụ trợ, muốn thu thập một gốc dây leo vương Thanh Xà hoàn toàn không đáng kể.\n\nQuả nhiên, một lát sau, đằng trước truyền đến tin chiến thắng. “Gia Luật Tang đại nhân đã thành công diệt trừ dây leo vương Thanh Xà. Ngài ấy đã lui về, Thường Sơn Âm đại nhân thay phiên, đang suất lĩnh đàn sói mở đường.”\n\n“Ừm.”\n\nHắc Lâu Lan thản nhiên lên tiếng.\n\nĐàn sói chỉ giỏi tấn công, không giỏi thủ. Đối với đám dây leo cũng chẳng phát huy công dụng mấy. Nhưng trong tay Thường Sơn Âm lại có loại Quy Bối lang am hiểu phòng ngự. Còn có sói Chu Viêm, bên trên thân sói ký sinh cổ trùng Viêm đạo. Trong tình huống như thế, có thể nói là lợi khí mở đường.\n\n“Thực lực Lang Vương cường hãn, có thể xưng là đệ nhất chiến lực. Nhất là trên người hắn có một con cổ Phi Hùng Hư Tượng, mấy cửa ải nhỏ không ngăn được hắn.” Hắc Lâu Lan vừa đi vừa suy nghĩ.\n\n“Cổ Phi Hùng Hư Tưởng, cổ Lực Phi Hùng, cả hai phối hợp lại thì vô cùng hoàn mỹ. Hừ, trước hết cứ để Thường Sơn Âm bán mạng cho ta. Chờ đến khi thời cơ thành thục, nhất định sẽ bắt hắn giao ra cổ Phi Hùng Hư Tượng. Khi đó Lang Vương còn không phải mặc cho ta nhào nặn sao?”\n\n“Cửa ải thứ hai này, nhìn thì như khảo nghiệm lực đánh lâu dài của cổ sư, thật ra là khảo nghiệm năng lực trinh sát. Trong rừng rậm không chỉ có đám dây leo Thanh Xà mà còn có dây leo Thanh Giao. Dây leo Thanh Giao còn lợi hại hơn dây leo Thanh Xà mấy chục lần, thuộc loại dị thú. Chúng ta chọn đường, đều tận lực tránh đi dây leo Thanh Giao. Chỉ có một hai khu vực là địa bàn của dây leo Thanh Giao mà thôi, chắc hẳn sẽ có một hai trận đánh ác liệt. Nhưng đây cũng là cửa ải khó khăn nhất.”\n\nTrong lòng Hắc Lâu Lan nổi lên vẻ đắc ý: “Điểm cuối cùng càng lúc càng gần. Dựa theo tiến độ này, qua nửa canh giờ nữa, chúng ta có thể đả thông cửa ải.”\n\nKhi gã nghĩ đến điều này, dị biến bỗng phát sinh.\n\nVèo vèo vèo.\n\nDây leo Thanh Xà chung quanh đội ngũ đột nhiên nổi điên, xuyên qua không khí, tốc độ nhanh chóng, thậm chí còn phát ra âm thanh mũi tên phá không.\n\nThế công của dây leo tăng vọt mấy chục lần.\n\nCuộc chiến trước đó đều do cổ sư tác chiến với dây leo Thanh Xà, dây leo phạm vi bên ngoài vẫn đứng im bất động.\n\nNhưng bây giờ, trong phạm vi trăm dặm, không, là phạm vi ngàn dặm, đám dây leo đều tham gia chiến đấu, nhấc lên con sóng to, điên cuồng đánh tới nhóm cổ sư.\n\nCác cổ sư không kịp chuẩn bị, lập tức tổn thương thảm trọng. Rất nhiều cổ sư trong khoảng thời gian giao chiến ngắn ngủi hy sinh trên chiến trường.\n\n“Tại sao lại như vậy? Dây leo Thanh Xà đột nhiên nổi điên.” Các cường giả kinh hãi kêu to.\n\n“Mau đến cứu ta.” Cổ sư bên ngoài bị đám dây leo tùy ý giết chết.\n\n“Ta lệnh cho toàn quân xuất kích, bất kể tiêu hao, nhất định phải ngăn cản cho ta. Ai không ngăn được, người đó nhất định phải chết.” Hắc Lâu Lan hô to, bay lên không trung, ý đồ khống chế cục diện.\n\nNhưng rất nhanh, hơn một trăm gốc dây leo Thanh Giao bay lên không trung, chém giết đến.\n\nHắc Lâu Lan giận dữ rống to, thi triển thủ đoạn ám đạo, tiêu diệt ba mươi gốc dây leo Thanh Giao, lúc này mới rơi xuống mặt đất.\n\nNhưng mặt đất cũng chẳng an toàn. Rất nhiều dây leo Thanh Giao phá mặt đất chui lên, toàn bộ đại quân chìm vào hỗn loạn.\n\n“Tại sao lại như vậy? Rõ ràng đã trinh sát rất tốt, nhưng lại đụng phải đám dây leo Thanh Giao ở đây?” Hắc Lâu Lan nhìn thấy, làm sao cũng nghĩ không thông.\n\nLoại dây leo này có suy nghĩ bảo vệ lãnh địa rất mạnh. Chỉ cần không xâm phạm lãnh địa của bọn chúng, bọn chúng sẽ im lặng, không chủ động công kích.\n\nNhưng đám dây leo nổi điên, giống như gặp phải cừu nhân giết cha, điên cuồng đánh giết cổ sư.\n\nLực sinh mệnh của dây leo tràn đầy, cho dù bị cổ sư chém đứt thành năm sáu đoạn, năm sáu đoạn này vẫn có thể cắn ngược một cái. Thậm chí Hắc Lâu Lan còn nhìn thấy rất nhiều dây leo Thanh Giao thoát ra khỏi bộ rễ của mình mà đánh giết đến.\n\n“Điều này làm sao được? Chuyện này rốt cuộc như thế nào?” Hắc Lâu Lan một vạn lần cũng nghĩ không ra, đám dây leo Thanh Giao đã không còn rễ, vẫn có thể tự sát như vậy.\n\nVạn vật đều có bản năng cầu sinh.\n\nRốt cuộc có thâm cừu đại hận gì đáng để bọn chúng phát động công kích giống như tự sát thảm khốc như thế?\n\nĐại quân bị cắt thành mấy khúc, riêng phần mình tác chiến. Đám cổ sư liên tục bại lui, không biết bao nhiêu binh sĩ đã chết đi.\n\n“Chẳng lẽ cửa thứ hai này là một cạm bẫy hay sao? Điều này thật kỳ lạ. Đây chỉ mới là cửa thứ hai, tại sao độ khó lại cao như vậy?” Mắt Hắc Lâu Lan trợn tròn, trong lòng dâng lên một nghi hoặc thật lớn.\n\nĐây đích thật là một cạm bẫy rất lớn.\n\nNhưng cạm bẫy này không phải xuất phát từ lầu Chân Dương mà là do Phương Nguyên.\n\nĐầu tiên, hắn kiềm chế không động, điều động đám dây leo các nơi bên trong cửa ải lén lút đến đây, sau đó chủ động lĩnh mệnh, tham gia tiên phong, thỉnh thoảng ra tay, cố ý làm giảm tốc độ, kéo dài thời gian.\n\nĐợi đến khi rất nhiều dây leo được kéo đến, Phương Nguyên không chút do dự, lập tức phát động công kích.\n\nĐại quân cổ sư bị mai phục, không khỏi ăn thiệt.\n\nPhương Nguyên là đại sư nô đạo trí tuệ cao hơn đám dây leo nông cạn kia. Dưới sự chỉ huy của hắn, dây leo phối hợp lẫn nhau, bất kể hy sinh, bộc phát chiến lực kinh khủng hơn trăm lần.\n\nNhất là Hắc Lâu Lan, Thái Bạch Vân Sinh, Gia Luật Tang, hắn lại càng cố ý “chiếu cố” nhiều hơn. Điều động dây leo Thanh Giao có chiến lực ngang với dị thú để chặn đánh."
}
