{
  "id": "chuong-2482-quai-thu-tu-nguoc-2",
  "slug": "chuong-2482-quai-thu-tu-nguoc-2",
  "title": "Chương 2482: Quái thú tứ ngược (2)",
  "order": 2482,
  "volume": "",
  "content": "Chương 2482: Quái thú tứ ngược (2)\n----------------------------------\n\nMặc kệ là chiến kỹ, tiên cổ hay sát chiêu tiên đạo, muốn tìm căn nguyên, bản chất đều là đạo.\n\nBởi vì trên người hoang thú, hoang thú Thượng cổ tích luỹ nhiều đạo ngân nồng đậm, và một số đạo ngân đặc biệt, cho nên mới có được năng lực thiên phú, đó cũng chính là chiến kỹ.\n\nBản thân tiên cổ là mảnh vỡ đại đạo, đại diện cho một điểm nào đó bên trong pháp tắc thiên địa.\n\nSát chiêu tiên đạo càng không cần phải nói, thường áp dụng một số tiên cổ, rất nhiều phàm cổ, chính là đạo ngân và mảnh vỡ đại đạo kết hợp với nhau, sau đó thông qua một trình tự kỳ diệu, đạt đến một uy năng hiệu dụng nào đó.\n\nTrên thực tế, sát chiêu tiên đạo sớm nhất chính là cổ tiên tham chiếu một số đạo ngân trên người hoang thú, từ đó mới bắt chước, tìm tòi và phát triển ra.\n\n“Cổ tiên ở đây sau khi hợp thể với hoang thú, hoang thú Thượng cổ xong thì có thể thi triển được năng lực thiên phú của hoang thú, cũng không cần vất vả luyện chế tiên cổ, đồng thời cũng giảm bớt phong hiểm và giá cả khi tu luyện sát chiêu tiên đạo.”\n\nƯu điểm này có thể nói là vô cùng tốt.\n\nBởi vì tiên cổ quá hiếm, tiên cổ còn là duy nhất. Mỗi một con tiên cổ đều là độc nhất vô nhị.\n\nNhưng hoang thú, hoang thú Thượng cổ lại có rất nhiều. Cho dù loại hoang thú Thái cổ như Thượng Cực Thiên Ưng cũng có thể thành đàn.\n\nHoang thú, hoang thú Thượng cổ có năng lực thiên phú, nhưng lại thiếu trí tuệ và linh tính, thường hay vụng về. Nhưng sau khi bọn chúng hợp thể với cổ tiên xong, cổ tiên có được năng lực thiên phú của bọn chúng, còn bọn chúng thì có được trí tuệ của cổ tiên. Cả hai kết hợp lại là phương thức cùng có lợi, đền bù chỗ thiếu hụt của đối phương.\n\n“Nhưng tu hành theo phương pháp này lại không đủ linh hoạt. Đánh tới đánh lui cũng chỉ có một bài. Năng lực thiên phú quá đơn điệu, rất dễ bị khắc chế, nhược điểm lại rất nhiều.” Phương Nguyên đồng thời cũng nhìn ra được khuyết điểm.\n\n“Nhưng tổng thể mà nói, điểm ưu tú của phương pháp này vẫn rất lớn, vượt xa khuyết điểm. Một khi mở rộng ra ngoài, nhất định sẽ được hoan nghênh ở ngũ vực.”\n\n“Cũng may kiếp trước ta không tu phương pháp này. Nếu không, trí nhớ của ta đều mắc phải sai sót rồi.”\n\nBởi vì phương pháp này giúp cho cổ tiên sáng tạo ra được con đường chiến lực thứ hai. Mặc dù không thể thay đổi chiến lực quyết đấu cao tầng nhưng có thể thay đổi thế cục nhất định.\n\nBên trong ngũ vực vẫn còn rất nhiều cổ tiên Lục chuyển không có nổi một con tiên cổ.\n\nTrong giới cổ tiên mỗi vực, số lượng những người này lại là nhiều nhất.\n\nThử nghĩ lại một chút, một vực không có phương pháp này, một vực lại có. Một khi toàn diện khai chiến, cổ tiên trung hạ tầng đối bính, đương nhiên vực có được phương pháp này sẽ nắm giữ được phần thắng cực lớn.\n\n“Hợp thể thật ra cũng không phải thủ đoạn gì mới, nhưng khó mà hưng thịnh. Chỗ khó lớn nhất chính là đạo ngân bài xích nhau.”\n\n“Nhưng bên trong động thiên này lại có cách có thể biến đạo ngân khác thành đạo ngân Biến Hóa đạo.”\n\n“Thế là cổ tiên và hoang thú có thể tùy ý hợp thể lẫn nhau. Nói cho cùng, thủ đoạn hợp thể và thú tai nhất trí với nhau.”\n\nSuy tính đến chỗ này, Phương Nguyên lại càng muốn chiếm được thủ đoạn biến hóa đó.\n\n“Ta còn có chuyện chính muốn làm, con ruồi cũng không cần ong ong nữa.” Sau khi thầm nhủ một câu, Phương Nguyên liền thôi động thủ đoạn Trụ đạo.\n\nSát chiêu Trụ đạo của hắn đã xưa đâu bằng nay.\n\nDũng sĩ cự ưng còn đang thăm dò, bỗng nhiên khiếp sợ phát hiện, thời gian chung quanh trở nên chậm rãi vô cùng.\n\n“Cái gì? Tại sao thời gian lại trở nên chậm như thế? Tại sao lại như vậy?” Dũng sĩ cự ưng hoàn toàn kinh sợ.\n\nThật ra, gã rất có lòng tin với tốc độ của mình, nhưng vấn đề là thời gian bị ảnh hưởng, tốc độ của gã hoàn toàn không thể phát huy.\n\n“Kết thúc đi.” Phương Nguyên chậm rãi xoè bàn tay ra, mười ngón tay xoè ra, sau đó vững vàng bắt lấy hai cánh dũng sĩ cự ưng.\n\n“Đáng chết, đáng chết. Mau động đi, mau động đi.” Dũng sĩ cự ưng gào thét trong lòng, nhưng gã dùng hết toàn lực cũng chỉ bay được một khoảng cách cực kỳ nhỏ bé.\n\nPhốc phốc!\n\nSau một khắc, hai tay Phương Nguyên bỗng nhiên dùng sức, lập tức xé toang hai cánh dũng sĩ cự ưng.\n\n“A!” Gương mặt dũng sĩ cự ưng vặn vẹo, đau đến ngửa mặt lên trời gào thét. Sau lưng của gã xuất hiện vết thương, máu tươi giống như suối phun, điên cuồng phun ra ngoài.\n\n“Dũng sĩ cự ưng.”\n\n“Không.”\n\nVô số người trong thành trì sợ hãi kêu lên. Sự kinh hãi thay thế chiến ý ngút trời trước đó, có người té xỉu ngay tại chỗ, có người trực tiếp che mặt.\n\nPhương Nguyên lại chậm rãi đặt hai tay lên đầu dũng sĩ cự ưng.\n\nTrong lòng dũng sĩ cự ưng cuồng loạn. Trong thời khắc này, gã đã cảm nhận được đầy đủ khí tức tử vong nồng đậm.\n\n“Thì ra đây mới là chiến kỹ của họ sao?”\n\n“Làm chậm thời gian, đây thật sự là chiến kỹ kinh khủng.”\n\n“Nhưng... cho dù ta chiến tử ở đây, ta cũng có giá trị. Ít nhất ta còn có thể tra xét được lai lịch của nó.”\n\nNghĩ đến đây, dũng sĩ cự ưng bỗng nhiên rống to: “Quái vật, cho dù ngươi giết chết ta thì sao? Còn có rất nhiều dũng sĩ chiến thú đến vây giết ngươi, ngươi nhất định sẽ chết không...”\n\nBốp.\n\nHai tay Phương Nguyên bỗng nhiên dùng lực, đầu dũng sĩ cự ưng như quả dưa hấu rơi xuống mặt đất, vỡ vụn thành cặn bã, não và xương trộn lại cùng một chỗ.\n\nPhương Nguyên buông hai tay ra.\n\nBịch.\n\nThi thể dũng sĩ cự ưng không đầu rơi xuống đất, nhấc lên một đống bụi mù nho nhỏ.\n\nPhương Nguyên nhìn về phía thành trì.\n\nThể trạng của hắn quá to lớn, tường thành cao ngất cũng chỉ đến đầu gối của hắn. Sắc mặt của hắn bình tĩnh, nhưng gương mặt trâu của hắn lại khiến người vô số người sợ hãi. Mây trắng chỉ đến ngang vai của hắn. Vốn thời tiết đang sáng sủa, ánh mặt trời chiếu xuống, cái bóng khổng lồ của hắn bao trùm trong lòng tất cả mọi người.\n\nNgười bên trong thành trì đông nghìn nghịt, nhưng không ai dám lên tiếng.\n\nMột toà thành chết.\n\nPhương Nguyên chậm rãi bước về phía thành trì.\n\nSau một khắc, thành trì giống như nổ tung, rất nhiều người ôm đầu thét lên, bắt đầu điên cuồng chạy trốn giống như con ruồi không đầu."
}
