{
  "id": "chuong-3391-ho-hinh-chieu-1",
  "slug": "chuong-3391-ho-hinh-chieu-1",
  "title": "Chương 3391: Hồ Hình Chiếu (1)",
  "order": 3391,
  "volume": "",
  "content": "Chương 3391: Hồ Hình Chiếu (1)\n------------------------------\n\nĐại quân Nghê gia bắt đầu phản công.\n\nNhóm ngư thú vốn không có tổ chức, lần này tình huống chuyển tiếp đột ngột, vì thế đã nhanh chóng tan tác.\n\nCổ sư Nghê gia một đường truy sát, ven đường lưu lại rất nhiều thi thể ngư thú.\n\nNhững thi thể này đều là cổ tài, là chiến lợi phẩm phong phú.\n\nCổ sư Nghê gia một đường giết đến mặt sông Toái Kim, cổ trùng thôi phát đủ loại thế công.\n\nThế công rơi xuống mặt sông, kích thích muôn vàn bọt nước màu vàng lộng lẫy.\n\n“Chúng ta thắng lợi rồi.”\n\n“Nhanh nhanh nhanh, bày cổ trận. Bây giờ còn chưa phải lúc chúc mừng.”\n\n“Đúng vậy, nhất định phải bố trí tốt cổ trận. Bằng không, sẽ có ngư thú từ dưới sông bò lên.”\n\nNhóm cổ sư Nghê gia toàn lực bày trận.\n\nBọn họ vì hành đồng lần này cẩn thận chuẩn bị hơn nửa năm, sớm có phương án và bố trí thành thục.\n\nNhưng mắt thấy cổ trận bọn họ sắp thành công, mặt sông Toái Kim, thậm chí mặt đất dưới chân bọn họ cũng bắt đầu run rẩy.\n\n“Chuyện gì xảy ra thế? Có ngư thú đến công sao?”\n\n“Không ổn, rất không ổn.”\n\n“Các người nhìn lên trời đi, trời ơi!”\n\nCổ sư kinh hô, người nào cũng ngẩng đầu nhìn trời, sau đó ngây ra như đá.\n\nBởi vì bọn họ nhìn thấy mưa thiên thạch từ trên trời rơi xuống.\n\nNhững thiên thạch có viên thì to bằng một mẩu, có viên khổng lồ như núi.\n\nThiên thạch lít nhít, hàng ngàn hàng vạn.\n\nRất nhiều thiên thạch gào thét, kéo lấy cái đuôi dài màu đỏ áp bách không khí, mang theo khí thế lôi đình vạn quân không thể ngăn cản nặng nề bắn xuống.\n\n“Xong rồi!” Sắc mặt cổ sư Nghê gia tái nhợt, không còn chút máu.\n\n“Trời muốn diệt Nghê gia chúng ta sao?” Bên trong chiến trường tĩnh mịch, một vị cổ sư lão giả Nghê gia bỗng nhiên bi phẫn kêu lên.\n\n“Ta không cam tâm!” Tộc trưởng Nghê gia đương đại cũng là Nê Tướng đương đại nắm chặt nắm đấm: “Rõ ràng kế hoạch đã thành công hơn phân nửa, tộc ta hy sinh thảm thiết như thế, rốt cuộc cũng vượt qua được, ngày mai tốt đẹp đang vẫy tay với chúng ta. Kết quả, hôm nay, chúng ta sắp phải diệt vong rồi.”\n\nTất cả mọi người đều tuyệt vọng trong lòng.\n\nUy thiên địa dọa người như vậy, khiến cho cổ sư Nghê gia không cách nào chống cự. Lúc này, tất cả đều cảm nhận được bản thân nhỏ bé, bi ai và bất đắc dĩ nhất của kẻ yếu.\n\nNhưng vào lúc này, mưa thiên thạch chiếu rọi thiên địa, bỗng nhiên trở nên ảm đạm tĩnh mịch.\n\nÔ ô ô...\n\nCổ sư Nghê gia đồng thời nghe được từng tiếng nổ tung, giống như từ chín tầng địa ngục truyền đến.\n\nNhiệt độ không khí giảm xuống kịch liệt. Rất nhiều cổ sư đều cảm thấy nhịp tim đập thật nhanh.\n\n“Cái này là gì thế?”\n\n“Ông trời ơi!”\n\n“Một cự nhân màu đen?”\n\nCổ sư Nghê gia kinh hãi tuyệt vọng, mở to mắt nhìn cảnh tượng chấn động đằng trước.\n\nChỉ thấy một người khổng lồ xuất hiện, toàn thân đen nhánh. Cơ thể của nó khổng lồ đến nỗi khi nó cong chân xoay người, tạo thành một cái bóng cực kỳ lớn trên mặt đất.\n\nTốc độ cự nhân nhìn thì chậm nhưng rất nhanh, độ cao càng thêm dọa người, tư thế kình thiên, vai chạm mây xanh.\n\nCự nhân màu đen có hai cái đầu, bốn con mắt quỷ dọa người, tỏa ra ánh sáng dữ tợn, quang mang màu đen như trụ bắn thủng thương khung.\n\nNó có đến mấy trăm cánh tay cùng nhau giơ lên, quỷ trảo đáng sợ mở ra, giống như khu rừng hắc quỷ trong nháy mắt thành hình.\n\nMột cái đầu cự nhân màu đen bỗng nhiên mở ra, phun ra một dòng sông hồn đen nhánh.\n\nDòng sông hồn cuồn cuộn, nhấc lên kinh đào hải lãng, quyển tịch rất nhiều thiên thạch.\n\nCự nhân màu đen há cái miệng còn lại, hút thật mạnh. Rất nhiều thiên thạch nhỏ bé bị nó hút vào trong bụng.\n\nẦm ầm ầm.\n\nQuỷ trảo đua nhau huy động, bắt lấy từng viên thiên thạch to như ngọn núi nhỏ.\n\nTộc nhân Nghê gia không khỏi chấn động.\n\n“Đây đích thật là kình thiên đạp đất, hái trăng bắt sao.”\n\n“Bên trong thế giới này lại ẩn chứa một con quái vật khổng lồ như thế.”\n\n“So sánh với cự nhân này, Nghê gia chúng ta chẳng bằng con kiến.”\n\nMưa thiên thạch gần như bị cự nhân ngăn cản hoàn toàn, chỉ còn lại một số mảnh vỡ rơi xuống mặt đất.\n\nNhững mảnh vỡ này có cái rơi vào sông Toái Kim, có cái rơi xuống vân thổ, tất nhiên sẽ mang đến ảnh hưởng khó dò do hệ sinh thái nguyên bản.\n\nMưa thiên thạch gần như không mang lại chút thành tích nào, còn cự nhân màu đen cũng công thành lui thân, thân hình khổng lồ như núi cao chậm rãi biến mất trước mắt một đám cổ sư Nghê gia.\n\nHơn nửa ngày, cổ sư Nghê gia sống sót sau tai nạn bỗng nhiên bộc phát tiếng hoan hô kinh thiên động địa.\n\nCông thần lớn nhất là cự nhân màu đen đã biến thành một luồng hồn quang, một lần nữa rơi vào bên trong tiên thể chí tôn của Phương Nguyên.\n\nKhông sai.\n\nCự nhân hắc hồn này chính là hồn phách bản thể Phương Nguyên.\n\nPhương Nguyên kế thừa chân truyền Ảnh Tông, có được pháp môn tu hành Hồn đạo chí cao.\n\nPháp môn này đối với việc tu hành hồn phách chia thành hai cấp độ, cấp độ thứ nhất là nhân hồn, từ thập nhân hồn tu thành bách nhân hồn, thiên nhân hồn, cao nhất là đạt đến ức nhân hồn. Ức nhân hồn là cực hạn nhân thể, từ hư trở lại thực, có thể can thiệp vật chất.\n\nCấp độ thứ hai là hoang hồn. Bởi vì Túc Mệnh cổ đã bị Hồng Liên Ma Tôn làm hỏng, U Hồn Ma Tôn nhờ thế mà tìm được phương pháp đột phá cực hạn nhân hồn bản thân. Đột phá đến hoang hồn, bản chất hồn phách đã phát sinh chuyển biến, chỉ dựa vào hồn phách là đã có được chiến lực Hồn thú hoang cấp.\n\nHồn phách Phương Nguyên đã sớm đạt đến cấp độ hoang hồn. Hắn chưa hề ngừng tu hành hồn phách qua. Bây giờ đã đạt đến cấp bậc sáu ngàn vạn hoang hồn.\n\nThập hoang hồn, bách hoang hồn, thiên hoang hồn, vạn hoang hồn, thập vạn hoang hồn, bách vạn hoang hồn, thiên vạn hoang hồn, ức hoang hồn.\n\nĐến ức hoang hồn, chính là ma hồn Tam Tôn Thiên Tí, có được chiến lực Cửu chuyển, có thể ngạnh kháng đủ loại vạn kiếp, nghịch thiên đạp đất, đồ thần diệt quỷ, rúng động thế gian.\n\nĐây chính là nội tình đỉnh phong của hồn phách, có khả năng bao trùm toàn bộ thiên địa."
}
