{
  "id": "chuong-3169-co-cuu-han-bat-chuyen-2",
  "slug": "chuong-3169-co-cuu-han-bat-chuyen-2",
  "title": "Chương 3169: Cổ Cừu Hận Bát chuyển (2)",
  "order": 3169,
  "volume": "",
  "content": "Chương 3169: Cổ Cừu Hận Bát chuyển (2)\n--------------------------------------\n\nThanh Cừu không khỏi biến sắc, phát hiện mỗi một động tác của mình đều bị ấn ký mặt trời đỏ liên luỵ.\n\nĐây là một phong ấn cực mạnh, bắt đầu nhanh chóng phát uy, kiềm chế động tác của nó, quấy nhiễu sát chiêu của nó, làm giảm đấu chí của nó.\n\n“Đáng chết, nên giết.” Thanh Cừu rống lên giận dữ, nhấc lên thế công ngập trời.\n\nCửu Linh Tiên Cô hợp lực dây dưa, liên tục bại lui.\n\nOành một tiếng, Thanh Cừu rốt cuộc phá vỡ được sát chiêu chiến trường của Cửu Linh Tiên Cô.\n\nNhưng, khoé miệng Xích Tâm Hành Giả hiện lên nụ cười thắng lợi.\n\nToàn thân trên dưới của nó bị từng sợi tơ huyết sắc trói buộc, đầu nguồn sợi tơ huyết sắc đều bắt nguồn từ ấn ký mặt trời giữa trán nó.\n\n“Thành công rồi, khụ khụ khụ.” Xích Tâm Hành Giả ho ra từng ngụm máu tươi, sắc mặt trắng bệch như tờ giấy.\n\nCửu Linh Tiên Cô vội vàng ngăn chặn Thanh Cừu đang hành động chậm rãi, đồng thời truyền âm: “Xích Tâm tiên hữu, ngươi cần ta trợ giúp gì không?”\n\nXích Tâm Hành Giả chậm rãi lắc đầu, khó khăn điều động sát chiêu, cố nén cơn đau kịch liệt, bắt đầu chữa thương.\n\nCửu Linh Tiên Cô phí hết sức lực, cuối cùng cũng trấn áp được Thanh Cừu.\n\nNhìn sợi tơ huyết hồng gói Thanh Cừu như gói bánh chương, Cửu Linh Tiên Cô tán thán: “Thủ đoạn của ngươi là gì vậy? Tại sao lại có thể tù binh Thái cổ như vậy?\n\nXích Tâm Hành Giả miễn cưỡng thở ra một hơi, đáp: “Đây là thủ đoạn mà ta mới sáng tạo ra, còn chưa đặt tên.”\n\nCửu Linh Tiên Cô nhìn Xích Tâm Hành Giả, không khỏi mở to mắt: “Tiên hữu thật khiến người ta phải lau mắt mà nhìn.”\n\nXích Tâm Hành Giả khẽ lắc đầu, cười khổ: “Đừng đánh giá ta cao như vậy. Ta điều tra được cổ bản mệnh của Thanh Cừu chính là cổ Cừu Hận Bát chuyển, cho nên mới có một chiêu này. Đổi lại Thái cổ truyền kỳ khác, đây chính là chê cười. Sở dĩ có thể thi triển chiêu này, cũng nhờ có Cửu Linh Tiên Cô tiên hữu ngươi bất kể cái giá bỏ ra thúc giục sát chiêu Cửu Linh Biến mới giúp cho ta có cơ hội đánh lén.”\n\nCửu Linh Tiên Cô lắc đầu: “Tù binh Thanh Cừu, liên quan đến đại kế bắt giết Phương Nguyên, đây là vì Thiên Đình, vì thiên hạ thương sinh, tại sao ta lại để ý đến cái giá nho nhỏ của bản thân chứ. Ngược lại tiên cổ Cừu Hận này không phải là con tiên cổ ghi trong Nhân Tổ Truyện chứ?”\n\n“Đúng vậy.” Xích Tâm Hành Giả gật đầu.\n\nCửu Linh Tiên Cô cảm khái: “Điều này có thể nói thông được, vì thế Thanh Cừu mới có thể phân biệt được kẻ thù của nó. Đáng tiếc, nó không có sát chiêu vận dụng triệt để. Chúng ta bắt nó làm tù binh, lấy tiên cổ Cừu Hận ra dùng. Với sát chiêu của Thiên Đình, tất nhiên có thể tìm được vị trí chính xác của Phương Nguyên, U Hồn Ma Tôn.”\n\nXích Tâm Hành Giả thu lại khí tức: “Đi thôi, nơi này không thể ở lâu.”\n\nBọn họ kịch chiến ở đây từ lâu. Mặc dù sử dụng sát chiêu chiến trường tiết kiệm được rất nhiều thời gian, còn che giấu đa số tung tích chiến đấu, nhưng nhất định có cổ tiên chạy đến nơi này tuần tra.\n\nThế lực khác thì không nói, Mạc gia tập kết một số lớn nhân mã, nói không chừng rất nhanh sẽ đuổi đến.\n\nCửu Linh Tiên Cô, Xích Tâm Hành Giả kịch chiến rất lâu, trạng thái đều không tốt, vì thế đã áp giải Thanh Cừu trở về Trung Châu.\n\nQuả nhiên, khi bọn họ rời đi chỉ một lát, lập tức có mấy cổ tiên Mạc gia khống chế tiên cổ ốc, khí thế hung hăng chạy đến chỗ này.\n\n“Nơi này đã phát sinh kịch chiến.”\n\n“Mặc dù vết tích rất ít, nhưng có thể nhìn ra được đây là đại chiến cấp độ Bát chuyển.”\n\n“Khó trách cổ tiên tộc ta lại chết nhanh như vậy.”\n\n“Mau đuổi theo, chúng ta có tiên cổ ốc, bọn họ trốn không được xa đâu.”\n\nĐám người Mạc gia lần theo tung tích, truy sát hai vị cổ tiên Thiên Đình.\n\nQua thêm mấy ngày nữa.\n\nBão cát cuồn cuộn, một vị cổ tiên khó khăn chạy đến.\n\nÔng chạy đến chiến trường, nhìn hố sâu đã bị gió cát vùi lấp hơn phân nửa, không khỏi ngửa mặt lên trời gào thét.\n\nNgười này chính là người đã giết chết Bành Đạt, cướp đi chân truyền Đạo Thiên, Mạc Lợi.\n\nÔng ta thiên tân vạn khổ chạy đến nơi này, muốn nhìn thấy diện mạo của hung thủ giết chết vợ con ông, kết quả lại đến chậm.\n\n“Ta nhất định phải tìm được ngươi, chém ngươi thành muôn mảnh.”\n\n“Chẳng cần biết ngươi là ai, là quái vậy nào, ta cũng phải giết chết ngươi.”\n\nMạc Lợi quỳ gối trong sa mạc, ngửa mặt lên trời thét dài.\n\nBên cạnh ông ta, hồn phách Bành Đạt nổi lơ lửng, cười lạnh: “Ha ha ha, ngươi chỉ là một phàm nhân mà cũng muốn trả thù tiên thú?”\n\n“Tiên thú thì làm thế nào?” Hai mắt Mạc Lợi đỏ bừng, nhìn chằm chằm hồn phách Bành Đạt, biểu hiện dữ tợn: “Ta có chân truyền Đạo Thiên, ta nhất định sẽ tu thành cổ tiên, thành công báo thù.”\n\nBành Đạt lại cười: “Còn có một khả năng, con tiên thú này đã bị cổ tiên giết chết. Ngươi không còn đối tượng để báo thù nữa.”\n\nMạc Lợi lập tức sửng sốt, im lặng như đá.\n\nMột lúc lâu, ông ta bỗng nhiên đưa tay bóp chặt cổ họng hồn phách Bành Đạt, giống như nổi điên: “Không, nó sẽ không chết, ta quyết không cho phép nó chết. Nó nhất định phải chết trong tay ta.”\n\nMạc Lợi tiếp tục hô to: “Ta muốn tu thành cổ tiên, ta có chân truyền Đạo Thiên Ma Tôn, ta nhất định có thể báo thù. Ta nhất định có thể báo thù. Nói, mau giải thích cho ta cổ trùng tiếp theo nên dùng như thế nào.”\n\nMạc Lợi bóp lấy hồn phách Bành Đạt, đồng thời thôi động cổ trùng. Bàn tay Mạc Lợi tiếp xúc với Bành Đạt phát ra từng sợi khói trắng, còn có tiếng vang xùy xuỳ.\n\nHồn phách Bành Đạt lập tức tru lên, đau đến không muốn sống: “Ta nói, ta nói, cái này gọi là cổ Điện Lộ.”\n\n“Cổ Điện Lộ? Rốt cuộc là cái gì?”\n\nHồn phách Bành Đạt chần chừ một tiếng: “Cái này bảo ta giải thích làm sao chứ? Ngươi không phải Thiên Ngoại Chi Ma, làm sao lý giải được cái gọi là điện lộ. Đơn giản mà nói chính là đường lôi điện di chuyển.”"
}
