{
  "id": "chuong-3381-tien-duyen-tam-tu-2",
  "slug": "chuong-3381-tien-duyen-tam-tu-2",
  "title": "Chương 3381: Tiên duyên Tâm Từ (2)",
  "order": 3381,
  "volume": "",
  "content": "Chương 3381: Tiên duyên Tâm Từ (2)\n----------------------------------\n\nThương Tâm Từ gật đầu: “Ngươi nói rất có lý, chúng ta đi thăm bọn họ một chút đi.”\n\nBa người đến chỗ ở của Vệ Đức Hinh trước.\n\n“Dừng lại, ngươi là ai? Sao lại lén lén lút lút ở đây:” Tiểu Điệp phát hiện một kẻ khả nghi.\n\nCổ tu bị hoài nghi nhìn thấy Thương Tâm Từ, không khỏi sầm mặt lại, nhưng trong lòng vẫn bình tĩnh, biết Thương Tâm Từ nhân hậu, liền thẳng thắn nói: “Tại hạ là cổ sư Vũ gia, lần này đến đưa thư của Vệ Thần Kinh đại nhân.”\n\nTiểu Điệp biến sắc, quay sang nhìn Thương Tâm Từ: “Tiểu thư, không xong rồi. Vệ Đức Hinh đại nhân chỉ sợ thấy tình thế không ổn, bị xíu giục đầu nhập vào Vũ gia rồi.”\n\nThương Tâm Từ nhẹ gõ cho tiểu Điệp một cái vào trán: “Đừng nói bậy. Vệ tỷ tỷ không phải loại người như thế. Vệ tỷ tỷ và Vệ Thần Kinh là chị em ruột, hai bên trao đổi thông tin cũng không có gì lạ. Hai người các ngươi theo ta vào bên trong đi.”\n\nThương Tâm Từ cùng vị cổ sư Vũ gia tiến vào đình viện, nhìn thấy Vệ Đức Hinh đang nằm trên giường không dậy nổi.\n\nVệ Đức Hinh hiển nhiên biết có xung đột nhỏ ngoài cửa, vừa gặp đã chủ động đưa cho Thương Tâm Từ một con cổ trùng Tín đạo, nhưng Thương Tâm Từ mỉm cười không nhận.\n\nVệ Đức Hinh liền nói: “Thủ đoạn của những người kia quá cao siêu, tính kế ta và Chu Toàn, hại cả hai chúng ta bệnh liệt giường. Ta không thể ngồi yên được, liền gửi tin cho em trai của mình là Vệ Thần Kinh, nhờ nó ra tay giúp đỡ.”\n\nTiểu Lan kinh hỉ: “Vậy thì tốt quá rồi. Vệ Thần Kinh đại nhân danh xưng Giả đại sư, danh truyền Nam Cương. Nếu ngài ấy có thể ra tay giúp đỡ, tất nhiên có thể giải quyết được khốn cảnh hàng giả đang lan tràn của chúng ta.”\n\nThương Tâm Từ mỉm cười nói: “Cách đây không lâu, trong hố trời Nhật Nguyệt, ta đã gặp được Vệ Thần Kinh, liên thủ với nhau truy sát ma đầu Khổng Nhật Thiên.”\n\nVệ Đức Hinh thở dài: “Năm đó Vệ gia bị hãm hại, Thương gia là hắc thủ đằng sau. Em trai ta lưu lạc bên ngoài, vì tự vệ không thể không gia nhập Vũ gia. Nó vẫn luôn có cừu hận với Thương gia, rất không hiểu hành vi phụ thuộc Tộc trưởng của ta. Nhưng lần này nó gửi thư, nói tài đức của Tộc trưởng đã khiến nó thán phục, đã hiểu được việc làm của ta.”\n\n“Tiếc là, bây giờ nó không đi được. Tộc trưởng Vũ Cơ của Vũ gia đã thăng tiên thành công, cách đây không lâu đã đề cử em trai ta. Vũ gia đang toàn lực bồi dưỡng khách khanh, để người ngoài trở thành cổ tiên khách khanh của Vũ gia. Em trai ta đang đứng trước khảo hạch, chỉ có thể gửi thư, không thể đến được.”\n\n“Ồ?” Tiểu Điệp, tiểu Lan nhìn nhau, đều nhìn thấy sự thất vọng của nhau.\n\nThương Tâm Từ vẫn mỉm cười: “Vệ huynh có được cơ duyên như vậy, đúng là cơ hội ngàn năm một thuở. Nếu bỏ qua, nhất định sẽ hối hận cả đời. Mặc dù bên này ta gặp khó khăn, nhưng tuyệt không dám chậm trễ tiền đồ tốt đẹp của Vệ huynh. Chỉ là tranh đoạt cơ duyên thành tiên, tất nhiên rất nguy hiểm và gian nan. Nếu Vệ huynh có gì cần giúp, chúng ta nhất định sẽ ra tay tương trợ.”\n\n“Tộc trưởng ngươi thật sự quá nhân hậu. Đáng tiếc ta lại không có cách nào giúp ngươi.” Vệ Đức Hinh thở dài.\n\n“Vệ tỷ tỷ, ta còn muốn đa tạ tỷ. Trên người tỷ đang bị tổn thương, đừng vất vả quá. Thật không dám giấu giếm, tỷ cứ việc dưỡng thương đi, ta đã có đối sách rồi.” Thương Tâm Từ mỉm cười nói.\n\nVệ Đức Hinh nhìn Thương Tâm Từ, trong lòng thầm than.\n\nBà cũng hiểu Thương Tâm Từ một chút, thấy vẻ mặt của nàng như vậy, liền biết nàng còn chưa nghĩ ra được đối sách nào.\n\nLần này tình huống vô cùng khó khăn. Dù sao cũng là đám người Thương Tù Ngưu cùng nhau liên thủ. Phiền phức lớn như vậy, nếu xử lý không tốt, thật sự sẽ liên lụy đến vị trí Tộc trưởng Thương Tâm Từ.\n\nThương Yến Phi truyền vị trí Tộc trưởng cho Thương Tâm Từ, nhưng Chính đạo tự có quy tắc. Nếu Thương Tâm Từ bị đuổi xuống đài, Thương Yến Phi đã truyền qua một lần vị trí Tộc trưởng, càng không thể ra tay bảo vệ.\n\n“Bản thân Thương Tâm Từ rất khó đảm bảo, nhưng vì không muốn ta lo lắng, cho nên mới nói như vậy để an ủi ta.” Vệ Đức Hinh hiểu được điều này, mỉm cười nói với Thương Tâm Từ: “Nếu Tộc trưởng đã có đối sách, vậy thì ta yên tâm rồi, ta nhất định phải dưỡng thương cho tốt.”\n\n“Vậy mới đúng chứ.” Thương Tâm Từ cười nói.\n\n“Các người đi đi, đừng quấy rầy ta nghỉ ngơi.” Vệ Đức Hinh phất tay. Nàng biết thời gian Thương Tâm Từ đang khẩn trương, không muốn mình làm nàng chậm trễ.\n\nChủ tớ ba người bị “đuổi” ra ngoài.\n\nBọn họ rời khỏi chỗ ở của Vệ Đức Hinh, lại đi sang thăm Chu Toàn.\n\nChu Toàn nói: \"Chuyện trên phố, ta đã biết rõ. Tộc trưởng đại nhân xử lý rất đúng.”\n\n“Đổi lại là ta trước kia, ta chỉ sợ nhìn không thấu tình thế. Vẫn là mấy năm qua Chu tổng quản và Vệ tỷ tỷ đã có công dạy bảo.” Thương Tâm Từ khiêm tốn nói.\n\nChu Toàn nhìn Thương Tâm Từ. Ban đầu ông chỉ là bị Phương Nguyên bức bách, không thể không trở thành dưới trướng Thương Tâm Từ, đến giúp đỡ Thương Tâm Từ.\n\nNhưng sau đó, ông dần phát hiện được bản tính của Thương Tâm Từ, không khỏi sợ hãi thế gian sao có người như vậy.\n\nNếu Thương Tâm Từ chỉ là một người lương thiện, Chu Toàn nhất định sẽ bỏ nàng mà đi, xem thường nàng.\n\nMặc dù thiên phú tu hành của Thương Tâm Từ không tốt, nhưng thiên tư thông minh, am hiểu một suy ra ba. Dưới sự dạy bảo của Vệ Đức Hinh và Chu Toàn, nàng đã nhanh chóng trưởng thành. Cho đến bây giờ, không chỉ có năng lực bản thân, việc quản lý Thương gia lớn như vậy cũng trở nên thành thạo, điêu luyện.\n\nChu Toàn vui mừng, đồng thời cũng ngầm cảm phục.\n\nBởi vì phẩm tính Thương Tâm Từ, từ đầu đến cuối luôn có điểm mấu chốt của mình. Nàng thiện lương và nhân hậu, chưa hề vì nhìn thấy quá nhiều sự hắc ám, bẩn thỉu, âm tàn mà dao động. Không chỉ như vậy, ngược lại càng làm cho Thương Tâm Từ từ đủ loại tàn nhẫn, bi thống đào móc ra sự đáng thương, từ đó kiên định trái tim nhân hậu của nàng.\n\nĐiều này rất khó dẫn dắt."
}
