{
  "id": "chuong-2480-djai-quai-thu-phuong-nguyen",
  "slug": "chuong-2480-djai-quai-thu-phuong-nguyen",
  "title": "Chương 2480: Đại quái thú Phương Nguyên",
  "order": 2480,
  "volume": "",
  "content": "Chương 2480: Đại quái thú Phương Nguyên\n---------------------------------------\n\nLúc trước, động thiên Lang Gia chính là kiêng kỵ tai kiếp, cho nên đã chủ động hạ từ cấp độ động thiên xuống phúc địa. Đây là một hành động rất sáng suốt. Đương nhiên, thủ đoạn để hạ động thiên xuống phúc địa cực kỳ hiếm thấy, không phải động thiên nào cũng có thể làm được.\n\nSát chiêu Thiên Tướng bay múa chung quanh, không ngừng truyền ra tin tức điều tra.\n\nPhương Nguyên liền phát hiện một hiện tượng rất kỳ lạ, thì ra tai kiếp bên trong động thiên đều rất thống nhất, đều là thú tai.\n\nThú tai là một loại tai kiếp, có hoang thú thành hoạ, có Thượng cổ hoang thú thành hoạ.\n\nBên trong động thiên này, thiên kiếp là hoang thú quần tai, hạo kiếp là hoang thú Thượng cổ, vạn kiếp là hoang thú Thái cổ.\n\n“Đây là thủ đoạn gì lại có thể hạn chế chủng loại tai kiếp thế? Đều là thú tai, rất dễ bố trí để giải quyết. Dù sao, hoang thú là thể hữu hình, không giống như nước mưa gió sương mù khó mà ngăn cản.”\n\nTheo Thiên Tướng không ngừng dò xét, Phương Nguyên phát hiện được nhiều thứ hơn.\n\nHắn cảm thán không thôi: “Thì ra động thiên này cũng không phải hạn chế ước thúc tai kiếp, mà là biến bất cứ tai kiếp nào xuất hiện thành thú tai hết. Đúng là thủ đoạn không tầm thường.”\n\nTai kiếp nhiều loại, nhưng quá trình tai kiếp hình thành trong động thiên lại bị thú tai động thiên ảnh hưởng, cuối cùng đều biến thành quái thú hung mãnh.\n\nNgoại trừ tiên cổ Chiêu Tai, Tiên Kiếp Rèn Khiếu có thể nhằm vào tai kiếp, Phương Nguyên rốt cuộc đã gặp được loại thứ ba, đó chính là biến hóa thú tai.\n\n“Bất luận một tiên khiếu động thiên nào, chỉ cần tồn tại đều không đơn giản. Trước đó gặp phải động thiên Hoa Văn cũng giống như thế. Động thiên Thú Kiếp lại càng như vậy.”\n\n“Đây đích thật là một kinh hỉ ngoài ý muốn.”\n\n“Bản thân tiên khiếu động thiên này ẩn chứa rất nhiều nhân khẩu và tài nguyên, hữu hình hơn là thủ đoạn hình thành thú tai. Ta muốn nắm giữ thủ đoạn này, tương lai sẽ có chỗ hữu dụng khi độ kiếp.”\n\nNghĩ đến đây, Phương Nguyên liền rót tiên nguyên Bạch Lệ vào trong thiên tướng bạch hạc.\n\nMột luồng bạch quang chậm rãi khuếch tán, Phương Nguyên phi thân tiến vào.\n\nLần này, hắn không bị bất kỳ một cổ tiên Bát chuyển nào cản trở. Bởi vì bên trong động thiên Thú Kiếp không có cổ tiên Bát chuyển tồn tại.\n\nNhưng trong quá trình tiến vào, toàn bộ động thiên bắt đầu chấn động. Một luồng sức mạnh huyền diệu bàng bạc từ bốn phương tám hướng đánh tới.\n\nKhông chỉ ảnh hưởng đến bạch quang, mà còn ảnh hưởng đến người Phương Nguyên.\n\n“Đây là cái gì?” Ban đầu Phương Nguyên còn kinh nghi, nhưng rất nhanh hắn đã giật mình.\n\nGương mặt của hắn hiện lên biểu hiện cổ quái: “Thì ra là thế. Ta không phải người của động thiên này mà đến từ bên ngoài, bởi vì thực lực quá mạnh nên bị toàn bộ động thiên bài xích, xem như tai kiếp.”\n\nĐộng thiên Thú Kiếp có thể biến tai kiếp thành quái thú. Bây giờ luồng sức mạnh này đã ảnh hưởng đến Phương Nguyên.\n\nPhương Nguyên thầm nghĩ: “Cưỡng ép đối kháng luồng sức mạnh này cũng không phải là không được, nhưng chỉ sợ cả hai tranh chấp, cuối cùng sẽ bị hủy đi thủ đoạn này. Mặc dù sát chiêu Thiên Tướng dò xét được khu vực truyền thừa do chủ nhân lưu lại. Nhưng nếu chẳng may bên trong không cất giữ thủ đoạn biến hóa thú tai thì sao?”\n\nCho nên, vì lý do an toàn, vẫn nên để cho động thiên Thú Kiếp tận lực duy trì nguyên trạng, không hủy đi bố trí quan trọng.\n\nNghĩ đến đây, Phương Nguyên dứt khoát lớn mật bỏ đi phòng hộ quanh thân. Sau đó, hắn phát hiện rất nhiều đạo ngân Biến Hóa đạo tạm thời gia tăng trên người hắn. Cùng lúc đó, đủ loại đạo ngân trên người cũng biến thành đạo ngân Biến Hóa đạo.\n\n“Kỳ diệu, kỳ diệu. Biến Hóa đạo lấy một đạo chiếu rọi vạn đạo. Đạo ngân Biến Hóa đạo có thể biến thành bất cứ đạo ngân lưu phái nào. Hiện tại loại biến hóa này đảo ngược, để đạo ngân lưu phái khác biến thành đạo ngân Biến Hóa đạo.” Phương Nguyên khen không dứt miệng, đồng thời sợ hãi thán phục: “Thủ đoạn này cực kỳ bất phàm, dường như dính đến ảo diệu tối cao của Biến Hóa đạo. Chỉ cần ta ra vào mấy lần, mặc cho ảnh hưởng này tác động lên người ta, ta có thể lĩnh hội được bản chất của thủ đoạn này.”\n\n“Đương nhiên, biện pháp nhanh nhất vẫn là trực đảo những khu vực truyền thừa, cướp đoạt chân truyền bên trong, xem phải chăng có nguyên bản của biến hóa thú tai hay không.”\n\nCơ thể Phương Nguyên đang thay đổi, không ngừng bành trướng, cả người cũng dần dần biến hoá, biến thành dã thú.\n\nNếu không phải sát chiêu Thiên Tướng điều tra rất rõ ràng, biến hóa này không có di chứng, Phương Nguyên tuyệt không dám tùy ý để nó ảnh hưởng lên người mình.\n\nBò...ò...!\n\nMột lát sau, Phương Nguyên hóa thân thành một con quái thú đầu trâu mặt ngựa, hình thể hùng khoát như núi, da trâu cứng như sắt, lông trâu tua tủa, mũi trâu phun ra khí thô, đạp đất chống trời.\n\nToàn bộ động thiên Thú Kiếp đều chấn động.\n\nRất nhiều người ngưỡng vọng thương khung nhìn Phương Nguyên. Sau khi ngây ra một lúc, tiếng thét chói tai, tiếng hô hoán náo động trời đất.\n\n“Quái... quái thú...”\n\n“Lại quái thú xuất hiện.”\n\n“Lần này quái thú rất lớn, khí thế cũng khác với trước đó.”\n\n“Mau, gọi dũng sĩ chiến thú của chúng ta nhanh lên.”\n\nTrong sự lo lắng chờ đợi của vô số người, một dũng sĩ chiến thú đăng tràng.\n\nĐây là một người đàn ông trung niên, có tu vi Thất chuyển nhưng khí tức lại khá cổ quái.\n\nTướng mạo người này chất phác, biểu hiện ngưng trọng, nghiêng người xuất hiện trên đầu tường.\n\n“Quái thú khổng lồ như vậy cũng đã từng ghi chép trong lịch sử một lần. Chỉ nhìn qua thôi đã cảm thấy lực uy hiếp không gì sánh được.”\n\nGã cảm thán trong lòng, hai tay xiết chặt, ngọn lửa chiến ý bay lên: “Nhưng vì bảo vệ gia viên của chúng ta, để bảo vệ chính nghĩa, ta nhất định phải đánh bại con quái thú này. Tới đi, chiến thú của ta, biến thân.”\n\nNgười đàn ông trung niên hét lớn một tiếng, toàn thân bắt đầu tỏa ra ánh sáng.\n\nChợt một tiếng chim kêu lên, một con cự ưng màu bạc bay đến. Đây là một con hoang thú Thượng cổ.\n\nTrên người cự ưng màu bạc bắt đầu tỏa ra ánh sáng.\n\nNgười đàn ông trung niên nhảy lên một cái, cự ưng màu bạc đáp xuống, quang mang trên người càng lúc càng thịnh. Rốt cuộc cả hai gặp nhau trên không trung, hai luồng ánh sáng va chạm dung hội cùng một chỗ."
}
