{
  "id": "chuong-864-phuong-nguyen-vs-y-chi-cu-duong-tien-ton-2",
  "slug": "chuong-864-phuong-nguyen-vs-y-chi-cu-duong-tien-ton-2",
  "title": "Chương 864: Phương Nguyên vs ý chí Cự Dương Tiên Tôn (2)",
  "order": 864,
  "volume": "",
  "content": "Chương 864: Phương Nguyên vs ý chí Cự Dương Tiên Tôn (2)\n--------------------------------------------------------\n\nHắc Lâu Lan là nhân vật kiêu hùng, uy vọng cực cao, chủ động dẫn đầu khai báo cổ trùng trên người. Đám cổ sư còn sống lập tức phụ hoạ. Hắc Lâu Lan chỉ cần dăm ba câu, một lần nữa biến những người này thành của mình.\n\nĐối với Hắc Lâu Lan mà nói, gã đang có dã tâm rất lớn.\n\nGã muốn thăng tiên, muốn có được tiên cổ Lực đạo, tất phải dựa vào ý chí của Cự Dương Tiên Tôn. Mà những người này chính là quân cờ giúp cho gã hoàn thành dã tâm của mình.\n\nKịch chiến trên không trung đã đến hồi gay cấn.\n\n“Bắt được ngươi rồi.” Phương Nguyên gầm nhẹ một tiếng, như con hổ lao xuống, sáu bàn tay còn cứng hơn thép như thiểm điện chộp vào kiếm ý chí Cự Dương.\n\nNhưng ý chí Cự Dương Tiên Tôn trong nháy mắt đã phân tán. Phản kích mà Phương Nguyên tích tụ đã lâu, cuối cùng bị số lượng suy nghĩ hoàng kim ít ỏi phá huỷ.\n\n“Đáng chết.” Phương Nguyên nhịn không được mắng một câu. Ý chí Cự Dương Tiên Tôn chia chia hợp hợp, linh động phi phàm. Phương Nguyên thiếu thủ đoạn, phần lớn thời gian đều bị đánh như bao cát, rất ít khi có thể phản kích được. Hiệu quả không hề tốt.\n\n“Haiz, nếu như không có biện pháp, cũng đành tiến hành tiêu hao chiến.” Ý chí Mặc Dao nói: “Ý chí Cự Dương Tiên Tôn giống như nước không nguồn. Khi chiến đấu phải nhanh chóng suy nghĩ, để cho suy nghĩ của mình va chạm và hao tổn suy nghĩ của nó.”\n\nPhương Nguyên vừa ngưng thần đối chiến, vừa bác bỏ đề nghị của Mặc Dao: “Chúng ta kéo không nổi đâu. Đừng quên khuyết điểm của Lục Tí Thiên Thi Vương. Nó chỉ có thể sử dụng được một khắc mà thôi. Sau một khắc, di chứng sát chiêu sẽ biến ta thành Lục Tí Thiên Thi Vương hoàn toàn. Một khi ta biến đổi, toàn bộ thân hình sẽ bị xơ cứng. Không khiếu, tiên khiếu đều mất đi sinh cơ. Tu vi sẽ giảm một bước dài.”\n\nMặc Dao nói: “Ngươi đã đánh giá thấp bản thân ngươi rồi. Đừng quên ngươi là cổ tiên Lực đạo, bản chất sinh mệnh đã được thăng hoa. Bởi vậy thời gian sử dụng sát chiêu được kéo dài, không còn một khắc nữa đâu. Đoán chừng là nửa canh giờ.”\n\n“Cho dù là vậy, chúng ta cũng kéo không nổi. Đừng quên màn Đại Đồng phong đang không ngừng tăng lên, áp súc không gian bên trong. Thủ đoạn của ta khó mà khắc chế được cố ý. Cận Thủy Lâu Thai của ngươi có phương pháp nào tốt hơn không?” Phương Nguyên hỏi.\n\nMặc Dao thở dài: “Tuy Cận Thủy Lâu Thai là tiên cổ ốc Thất chuyển, nhưng lại không am hiểu kịch chiến công phạt mà chỉ là ẩn nấp, di chuyển. Quan trọng hơn, tiên nguyên Hồng Tảo mà ta lưu lại lúc trước chỉ có hơn hai mươi viên. Nhiều năm chèo chống tiên cổ ốc vận chuyển, bây giờ chỉ còn lại năm viên. Ngươi muốn dựa vào Cận Thủy Lâu Thai mà lật bàn, nên bỏ ý định này đi. Cẩn thận.”\n\nMặc Dao cao giọng cảnh báo, nhưng đã muộn.\n\nÝ chí Cự Dương Tiên Tôn đánh nghi binh, thu hút sự chú ý của Phương Nguyên, sau đó bỗng nhiên chuyển hướng, vòng qua sau lưng hắn, hung hăng đánh một kích.\n\nPhương Nguyên phun ra một ngụm máu xanh, tám đôi cánh sau lưng bị đánh thành bã, xương sống bị một kích này đánh gãy hoàn toàn. Toàn bộ phần lưng phía sau lõm xuống, ngực thì lồi ra trước một khúc.\n\nSức mạnh khổng lồ khiến cho hắn rơi xuống.\n\nPhương Nguyên vội vàng điều động cổ trùng dự bị, mục đích bay lên trời lần nữa.\n\nNhưng làm sao ý chí Cự Dương cho hắn cơ hội chứ?\n\nNó bắt đầu đánh chó mù đường, kim quang như hồng, vòng quanh Phương Nguyên không ngừng công kích. Phương Nguyên giơ tám cánh tay lên, tận lực cuộn mình, miễn cưỡng bảo vệ bản thân.\n\nÝ chí Cự Dương Tiên Tôn biến hóa tùy tâm, trảm cắt đụng nện đâm, đủ loại thế công, rất nhanh khiến cho tám tay của Phương Nguyên tàn lụi, đánh cơ thể Thiên Thi Vương bị tàn phá không chịu nổi, nhiều vết thương xuyên thủng trước sau.\n\nCũng may mà Phương Nguyên đã hóa thân thành Lục Tí Thiên Thi Vương, nếu không huyết nhục chi khu đã sớm chết không có chỗ chôn.\n\nGiao chiến với ý chí Cự Dương Tiên Tôn, áp lực của Phương Nguyên rất lớn, không ngừng thôi động Thiên Thi Vương mới có thể chịu đựng được.\n\nPhương Nguyên vừa mới nói vài câu với Mặc Dao, thật ra cũng chỉ trong chớp nhoáng, nhưng ý chí Cự Dương Tiên Tôn lại bắt được thời gian cực nhỏ này, đánh cho Phương Nguyên đang thất thần một trận bầm dập.\n\nÝ chí Cự Dương Tiên Tôn nắm chắc thủ đoạn còn muốn cường đại hơn so với Phương Nguyên.\n\nOành.\n\nMột tiếng nổ vang.\n\nPhương Nguyên đập mạnh xuống đất, đất đá tung bay, toàn bộ mặt đất phải chấn động.\n\nÝ chí Cự Dương Tiên Tôn theo sát đằng sau.\n\nThừa dịp lấy mạng người bệnh.\n\nNó một lần nữa hóa thành thanh kiếm hoàng kim, mũi kiếm sắc bén vô cùng, tốc độ cực nhanh, lưu lại một vệt sáng cầu vồng trên không trung, sau đó hung hăng nện xuống.\n\nPhương Nguyên không có lực ngăn cản, trong thời khắc mấu chốt, vẫn là ý chí Mặc Dao thao túng Cận Thủy Lâu Thai, một lần nữa hóa thành áo giáp nước, khó khăn lắm mới bảo vệ được tính mạng của Phương Nguyên.\n\nÝ chí Cự Dương Tiên Tôn lần lượt chém trảm đâm, đánh vào áo giáp nước, kích thích bọt nước nổi lên.\n\n“Nào, mau đứng lên.” Ý chí Mặc Dao lo lắng quát.\n\nPhương Nguyên cắn răng, dùng cánh tay trái còn lại chống đất, cứng đối cứng với ý chí Cự Dương Tiên Tôn.\n\n“Không có lợi ích gì cả. Ngươi không giết được ta đâu. Tiên nguyên Cự Dương của ngươi đã sớm bị ta bỏ ta vào tiên khiếu. Hahah!” Phương Nguyên cười lên điên cuồng, muốn làm tan rã đấu chí của ý chí Cự Dương Tiên Tôn.\n\nNhưng lời này ngược lại dẫn phát lửa giận của nó.\n\nTần suất đánh xuống đột nhiên tăng vọt mấy lần.\n\nBốp bốp bốp.\n\nBởi vì đã thoát ra khỏi cực hạn, suy nghĩ của bản thân ý chí Cự Dương Tiên Tôn đã tự huỷ.\n\nNhưng bởi vì thế công phát động điên cuồng, khiến cho áo giáp nước không chống đỡ nổi, thỉnh thoảng bị thanh kiếm ý chí đâm xuyên qua.\n\nPhương Nguyên không ngừng cười to. Hắn chỉ lo bảo vệ cái đầu. Chỉ cần bảo vệ được đầu, không bị ý chí Cự Dương Tiên Tôn xông vào, cho dù ngũ tạng lục phủ có bị đâm bao nhiêu lần, hắn cũng không để ý.\n\nÁo giáp nước không ngừng bị đâm qua, không ngừng trở lại như cũ, phát ra ánh sáng màu xanh, tưới nhuần cơ thể Phương Nguyên, giúp cho thương thế của hắn một lần nữa nhanh chóng hồi phục.\n\n“Tránh ra.”\n\n“Nếu cứ tiếp tục như vậy, tiên nguyên của ta sẽ hao tổn rất nhiều.” Ý chí Mặc Dao nhắc nhở.\n\n“Không, đây là chiến cơ khó có được, nhất định phải chịu đựng.” Phương Nguyên không đồng ý, vẫn đứng nguyên chỗ cũ, ngạnh kháng với công kích điên cuồng của ý chí Cự Dương Tiên Tôn. “Tiên nguyên của ngươi có sử dụng hết, ngươi cho ta mượn Cận Thủy Lâu Thai. Ta vẫn còn hơn hai mươi viên tiên nguyên Thanh Đề. Ý chí Cự Dương Tiên Tôn đang nổi điên. Nó đã làm một chuyện rất ngu xuẩn, tự tiêu hao bản thân để đổi lấy thế công cường đại. Nếu có thể kéo dài, suy nghĩ mà nó hủy đi còn muốn nhanh hơn so với khi chiến đấu với ta.”\n\n“Cái này...” Ý chí Mặc Dao do dự.\n\nHai bên kịch liệt hao tổn, một lần nữa bước vào cục diện giằng co.\n\n“Chúng ta có nên đi trợ giúp tiên tổ hay không?” Tộc trưởng Cổ gia Cổ Quốc Long hỏi.\n\nThừa lúc Phương Nguyên giao đấu với ý chí Cự Dương Tiên Tôn, Hắc Lâu Lan suất lĩnh đám người thu hoạch rất nhiều cổ trùng, khôi phục lại chiến lực.\n\nSở dĩ có thể dễ dàng bắt được cổ trùng như thế, chủ yếu là do số lượng cổ trùng bên trong màn Đại Đồng phong vẫn còn rất nhiều. Còn số lượng Vô Tướng Thủ thì ngày càng thưa thớt.\n\nTrong tay có cổ trùng, trong lòng không còn hốt hoảng nữa.\n\nNhất là khi nhìn thấy Phương Nguyên bị nện xuống, bị ý chí Cự Dương Tiên Tôn đánh liên tục, không chỉ Cổ Quốc Long mà những cổ sư khác đều kích động trong lòng.\n\nHắc Lâu Lan trầm ngâm không nói, quan sát chung quanh.\n\nMàn Đại Đồng phong không ngừng tràn ngập, vách tường dày lên, thu hẹp không gian bên trong.\n\nCổ trùng vì cầu sinh, cũng đành bay bên trong. Bởi vậy mật độ càng lúc càng lớn, hầu như che phủ cả tầm mắt."
}
