{
  "id": "chuong-3010-van-menh-ca-2",
  "slug": "chuong-3010-van-menh-ca-2",
  "title": "Chương 3010: Vận Mệnh Ca (2)",
  "order": 3010,
  "volume": "",
  "content": "Chương 3010: Vận Mệnh Ca (2)\n----------------------------\n\nĐánh đến bây giờ, bọn họ đều như nỏ mạnh hết đà. Ngũ Giới Đại Hạn trận đã trở thành bùa đòi mạng cuối cùng của bọn họ.\n\nCổ tiên khống chế đại trận cũng không khỏi chậm lại lực đạo, người khó khăn chống cự, người tổn thương do phản phệ.\n\nRống.\n\nĐế Tàng Sinh thừa cơ phát lực, trực tiếp phá vỡ tử trận sau cùng. Đại trận Cửu Cửu Liên Hoàn Bất Tuyệt rốt cuộc đã bị phá.\n\nĐại trận vỡ vụn, quang ảnh tiêu tán, hiện ra núi Mao Cước vẫn luôn được đại trận bao phủ.\n\nNgọn núi này rất nhỏ, không đáng chú ý, cực kỳ bình thường nhưng lại ký thác phúc địa Bất Bại.\n\nDưới chân núi Mao Cước có rất nhiều cổ tiên chủ trận đang nằm.\n\nĐại trận vỡ vụn, khiến những cổ tiên này bị trọng thương, gần như không có người tỉnh lại.\n\nĐa số cổ tiên đã mất đi khí tức sinh mệnh, chỉ còn lại một số ít cổ tiên bị hôn mê. Sắc mặt Phượng Kim Hoàng cũng trắng bệch, mệt mỏi ngã xuống đất, không còn khí lực để di chuyển.\n\nLúc này, nàng chỉ có thể trơ mắt nhìn Đế Tàng Sinh chém tới, không thể hành động, chỉ có thể chờ chết.\n\nTử vong đến gần, cảm giác uy hiếp mãnh liệt khiến Phượng Kim Hoàng ngạt thở.\n\n“Ta phải chết sao?” Chỉ trong nháy mắt, nữ cổ sư trẻ tuổi liền hôn mê.\n\n“Bảo vệ Phượng Kim Hoàng.”\n\n“Mau đi cứu nàng ấy.”\n\n“Không cần để ý đến phúc địa Bất Bại, số đạo ngân Thành Công sau cùng đã được đưa đến Thiên Đình.”\n\nChủ lực Thiên Đình liều chết quay lại muốn cứu Phượng Kim Hoàng.\n\n“Nghĩ hay lắm.” Cổ tiên Nam Cương nhe răng cười, đồng thời phát lực, tận lực kiềm chế cổ tiên Thiên Đình.\n\nVũ Dung thôi động Vô Hạn Phong đánh tới. Cột lốc xoáy khổng lồ, cuồng phong hạo đãng kéo đi rất nhiều cổ tiên Thiên Đình.\n\nQuân Thần Quang, Toàn Không Đồng Tử một lần nữa xông lên phía trước nhất. Bọn họ một người là Quang đạo, một là Vũ đạo, tốc độ thi triển sát chiêu nhanh nhất.\n\nSát chiêu tiên đạo, Mộng Lý Khinh Yên.\n\nLong Cung vừa đối cứng đủ loại oanh tạc, vừa ra tay với Quân Thần Quang và Toàn Không Đồng Tử.\n\nQuân Thần Quang và Toàn Không Đồng Tử rốt cuộc né tránh không kịp, gần như đồng thời trúng chiêu, bị Mộng Lý Khinh Yên cuốn đến.\n\nSau khi bắt hai người này xong, Long Cung cũng đã đạt đến cực hạn, không thể bắt quá nhiều người, trừ phi xông vào mộng cảnh giết chết hai người này.\n\n“Phá hủy núi Mao Cước, phá hủy phúc địa Bất Bại.” Vũ Dung hét lớn, một ngựa đi đầu xông lên phía trước nhất. Ông không phải người của Thiên Đình, đương nhiên không biết Thiên Đình đã hoàn thành nhiệm vụ. Bây giờ, cho dù ông phá hủy phúc địa Bất Bại cũng không ảnh hưởng đến đại cục.\n\n“Nằm mơ đi.” Một ngọn lửa ngăn cản Vũ Dung, Phượng Tiên Thái Tử bay ra.\n\n“Chỉ dựa vào ngươi?” Sát ý bùng lên trong mắt Vũ Dung, thân hình biến mất không thấy đâu. Khi xuất hiện đã ở sau lưng Phượng Tiên Thái Tử.\n\nSát chiêu tiên đạo, Tống Hữu Phong.\n\n“Chúng ta mới quen đã thân, ngươi sắp đi rồi. Lúc tạm biệt, hảo hữu, để ta tiễn ngươi.” Vũ Dung cười nhạt.\n\nNghe được lời này, dù là Phượng Tiên Thái Tử một mình đến Bắc Nguyên đảm nhiệm nội ứng nhiều năm cũng sợ đến mức mặt không còn giọt máu.\n\nSau đó, Phượng Tiên Thái Tử mất đi khống chế đối với cơ thể, chậm rãi bay về phía trước.\n\nTrong quá trình bay, tóc, vạt áo, tay chân của ông ta cũng bắt đầu phiêu tán theo gió.\n\n“Đáng chết. Tống Hữu Phong lại nằm trong tay Vũ Dung.” Phượng Tiên Thái Tử rống to, nhưng lại không phát ra được tiếng.\n\nÔng ta không thể động đậy, bất kỳ thủ đoạn gì cũng không dùng được.\n\nKhông còn trở ngại, Vũ Dung lao nhanh như con chim ưng săn mồi, đánh úp về phía núi Mao Cước.\n\nChủ lực Thiên Đình muốn quay lại nhưng đều bị người khác kiềm chế.\n\nVũ Dung tản ra thần uy nghiêm nghị. Còn chưa chân chính nhào túng, phong áp nặng như núi đã ép tới. Phượng Kim Hoàng bị ép đến mức không thể động đậy, tuyệt vọng nhắm hai mắt lại.\n\nNhưng cơn đau kịch liệt như trong tưởng tượng lại chưa từng xuất hiện.\n\nPhượng Kim Hoàng nghi hoặc mở hai mắt ra. Sau đó, nàng nhìn thấy một bóng người ngăn trước người nàng, giống như Lạch trời, vững vàng ngăn lại Vũ Dung.\n\nBóng người này vô cùng quen thuộc. Nàng vui đến phát khóc, gọi một tiếng: “Cha.”\n\nTrong thời khắc quan trọng, một vị cổ tiên Bát chuyển đã xuất hiện, chính là Phượng Cửu Ca.\n\nÔng mặc một chiếc trường bào đỏ trắng giao nhau, dáng người thẳng tắp như kiếm.\n\nNghe Phượng Kim Hoàng gọi, Phượng Cửu Ca hơi nghiêng người nhìn Phượng Kim Hoàng, ánh mắt dưới đôi mày kiếm hiện lên sự ôn hoà, ung dung tự tin.\n\nPhượng Cửu Ca không nói lời nào, chỉ gật đầu với Phượng Kim Hoàng, sau đó mặt hướng Vũ Dung.\n\nNhưng Phượng Kim Hoàng lại cảm nhận được một cảm giác an toàn, giúp cho nàng hoàn toàn thả lỏng. Sự yên lòng này không thể giải thích được, không có bất kỳ căn cứ, nhưng Phượng Kim Hoàng tin vào phụ thân của mình, Phượng Cửu Ca.\n\nÁnh mắt Vũ Dung tản ra quang mang nguy hiểm.\n\n“Phượng Cửu Ca.” Vũ Dung lẩm bẩm cái tên này, ánh mắt hiện lên sát cơ: “Lần trước ngươi ngăn cản ta truy sát Phương Nguyên. Lần này hai chúng ta thanh toán với nhau một chút đi.”\n\nNói xong, ông liền ấp ủ sát chiêu, muốn một lần nữa thi triển Tống Hữu Phong.\n\nPhượng Cửu Ca không tránh không né, lơ lửng giữa không trung, mặt mỉm cười, chậm rãi hát ra một ca khúc.\n\nTiếng ca nhẹ nhàng rồi trở nên nặng nề, dường như tràn ngập mâu thuẫn, rất kỳ lạ.\n\nVũ Dung không tự giác bị tiếng ca thu hút, thế công ngưng lại.\n\nTiếng ca giống như dòng suối nhỏ róc rách chảy xuôi. Sau đó, dòng suối biến thành dung nham, sau đó lớn mạnh như dòng sông, như cự long du đãng trong dãy núi liên miên.\n\n“Đáng chết, đây là bài ca gì vậy?” Sắc mặt Vũ Dung thay đổi, bắt đầu giãy dụa. Bởi vì khoảng cách quá gần, ông là người trúng chiêu sớm nhất.\n\nTiếng ca mang lại cảm giác không tốt cho Vũ Dung, khiến ông như quay về thời gian lúc trước, khi ông còn là thiếu niên, từ đầu đến cuối vẫn luôn bị bóng ma của mẫu thân bao phủ, bị sự dạy bảo khắc nghiệt và ràng buộc của Vũ Độc Tú, còn ông chỉ có thể ngoan ngoãn chấp nhận."
}
