{
  "id": "chuong-3173-nhan-to-truyen-lam-thien-vo-vun-2",
  "slug": "chuong-3173-nhan-to-truyen-lam-thien-vo-vun-2",
  "title": "Chương 3173: Nhân Tổ Truyện: Lam thiên vỡ vụn (2)",
  "order": 3173,
  "volume": "",
  "content": "Chương 3173: Nhân Tổ Truyện: Lam thiên vỡ vụn (2)\n-------------------------------------------------\n\nVạn Kim Diệu Hoa cũng nhìn thấy con cổ trùng này: “Đây không phải cổ Ái Tình sao? Ta đã từng nghe phụ thân tả qua hình dáng của nó.”\n\n“Không, ta là cổ Cừu Hận.” Cổ trùng lên tiếng: “Mặc dù bề ngoài ta và cổ Ái Tình rất giống nhau.”\n\nVạn Kim Diệu Hoa nói: “Cổ Cừu Hận à, tại sao ngươi lại gặm nuốt lòng ca ca ta chứ? Mau dừng lại đi.”\n\nNhưng cổ Cừu Hận lại nói: “Ta không, ta muốn làm ổ ở đây, cải tạo tâm của ca ca ngươi thành tâm thù hận!”\n\nViêm Hoàng Lôi Trạch rất tức giận: “Ai cho phép ngươi làm ổ trong tim ta? Ngươi mau ra ngoài cho ta, ta không hoan nghênh ngươi. Nếu ngươi không ra ngoài, ta nhất định sẽ bóp chết ngươi!”\n\nCổ Cừu Hận cười to: “Ta bị lôi điện phẫn nộ thu hút đến, nhưng ngoài ý muốn phát hiện tâm của ngươi thích hợp cho ta làm tổ. Ta không ra ngoài đâu.”\n\nViêm Hoàng Lôi Trạch tức giận. Y luồn tay vào trong lòng, nắm lấy cổ Cừu Hận.\n\nCổ Cừu Hận giống như lưỡi đao không chuôi. Viêm Hoàng Lôi Trạch vừa mới nắm lấy nó, tay của y đã bị cắt rách, chảy máu.\n\nViêm Hoàng Lôi Trạch nghiến răng, dùng sức bóp chết con cổ Cừu Hận.\n\nNhưng sau một khắc, cổ Cừu Hận lại từ máu tươi phục sinh, đồng thời còn trở nên lớn hơn.\n\nViêm Hoàng Lôi Trạch lại bóp chết nó, cổ Cừu Hận lại một lần nữa sống lại, đồng thời hình thể còn biến lớn hơn một chút.\n\n“Không có tác dụng gì đâu.” Cổ Cừu Hận nói: “Cừu hận giết không chết được đâu. Oan oan tương báo khi nào mới hết. Ngươi đối xử với ta như vậy, cừu hận trong lòng ngươi sẽ ngày càng lớn mạnh hơn thôi.”\n\nVạn Kim Diệu Hoa trợn tròn mắt, không thể làm gì cổ Cừu Hận.\n\n“Đau quá, đau quá!” Viêm Hoàng Lôi Trạch ôm tim, đau đến da mặt trắng bệch.\n\nCổ Cừu Hận chui tới chui lui trong lòng y, chui ra từng cái hố, biến tâm của y thành tâm thù hận.\n\nHiện tại, Viêm Hoàng Lôi Trạch lại càng thống hận Túc Mệnh cổ.\n\n“Nếu ta không bị Túc Mệnh cổ ném đến chỗ này, làm sao gặp phải cổ Cừu Hận chứ? Làm sao bị cổ Cừu Hận tiến vào trong lòng chứ?”\n\n“Ta nhất định phải hủy diệt Túc Mệnh cổ, nhất định phải báo thù.”\n\nViêm Hoàng Lôi Trạch càng nghĩ càng hận. Y không còn sợ hãi sự phẫn nộ của cổ Lôi Điện nữa, bỗng nhiên đứng lên.\n\n“Muội muội, chúng ta đi thôi, ta không muốn ở lại nơi này.” Viêm Hoàng Lôi Trạch nắm lấy tay Vạn Kim Diệu Hoa.\n\nNhưng Vạn Kim Diệu Hoa lại do dự: “Ca ca, bây giờ chung quanh chúng ta đều là lôi điện, chúng ta hoàn toàn không biết khi nào thì bọn chúng đánh xuống, quá nguy hiểm rồi.”\n\nViêm Hoàng Lôi Trạch lại nói: “Muội muội, đừng sợ. Cừu hận trong lòng ta khiến cho ta nhìn thấy một con đường, đó chính là con đường báo thù. Con đường này không có lôi điện, chỉ cần thuận theo con đường này mà đi, ta có thể tìm được Túc Mệnh cổ, trả thù nó. Mau đi cùng ta!”\n\nViêm Hoàng Lôi Trạch dắt Vạn Kim Diệu Hoa chạy vội.\n\nĐiều kỳ diệu là, mặc dù chung quanh lôi điện không ngừng đánh xuống, nhưng lại không đánh trúng Viêm Hoàng Lôi Trạch và Vạn Kim Diệu Hoa.\n\nHai người chạy rồi chạy, bỗng nhiên đụng phải thứ gì đó, cả hai đều ngã xuống.\n\n“Phía trước là cái gì?” Vạn Kim Diệu Hoa sờ vào không khí đằng trước. Nàng phát hiện giống như có một bức tường trong suốt.\n\n“Đây là khí tường thiên cương, biên giới cửu thiên Thái cổ.” Cổ Cừu Hận giải thích.\n\n“Ca ca, phía trước có bức tường lấp kín, chúng ta không ra ngoài được rồi.” Vạn Kim Diệu Hoa bất đắc dĩ nói.\n\nNhưng Viêm Hoàng Lôi Trạch lại không nghĩ như vậy: “Đằng trước nào có bức tường chứ? Ta chỉ thấy có đường. Chỉ cần thuận theo con đường này, nhất định có thể ra ngoài, tìm được Túc Mệnh cổ!”\n\nViêm Hoàng Lôi Trạch đứng dậy, bay về phía trước, lại một lần nữa đâm vào bên trên khí tường thiên cương, đâm đến đầu rơi máu chảy, ngã xuống đất. Sau đó y lại đứng lên, một lần nữa triển khai công kích.\n\nVạn Kim Diệu Hoa muốn ngăn cản, nhưng Viêm Hoàng Lôi Trạch lại không nghe lời nàng.\n\nCổ Cừu Hận cười nói: “Không có lợi ích gì đâu. Ta đã làm ổ trong lòng y, mặc dù y vẫn mở to hai mắt, nhưng chỉ có thể nhìn thấy con đường mà ta đã chỉ, hoàn toàn không nhìn thấy vật gì khác, ha ha ha.”\n\nNgay lúc này, cổ Lôi Điện cũng phát hiện được Viêm Hoàng Lôi Trạch và Vạn Kim Diệu Hoa. Rừng lôi điện cũng nhanh chóng lan tràn về phía bên này.\n\nKhông đường tiến thối, Vạn Kim Diệu Hoa vô cùng nôn nóng, nhưng lại không có cách nào: “Nếu có cổ Tài Phú thì tốt rồi.”\n\nViêm Hoàng Lôi Trạch mắt điếc tai ngơ, vẫn dùng đầu đụng vào khí tường thiên cương, máu chảy đầy đất.\n\nCổ Lôi Điện rốt cuộc cũng đến gần. Vạn Kim Diệu Hoa khóc thành tiếng: “Chẳng lẽ hôm nay ta phải chết ở đây sao?”\n\nNhưng cổ Lôi Điện lại thu hồi uy năng, chậm rãi tiếp cận. Nó phát ra tiếng vang ù ù: “Đừng lo lắng, người ơi, ta sẽ không gây họa cho các ngươi, không tổn thương các ngươi. Ngược lại, ta cần sự trợ giúp của các ngươi.”\n\nVạn Kim Diệu Hoa ngừng thút thít, tò mò hỏi: “Cổ Lôi Điện, ngươi mạnh như vậy, còn có cái gì chúng ta có thể giúp chứ?”\n\nCổ Lôi Điện nhân tiện nói: “Ta vẫn luôn bị vây ở đây. Mặc dù Lam thiên Thái cổ rất lớn nhưng ta đã cảm thấy nhàm chán. Ta muốn ra ngoài, nhưng làm thế nào cũng không nhìn thấy được đường ra. Vì thế ta rất tức giận, càng lúc càng giận. Phẫn nộ thường dẫn phát cừu hận, cho nên cổ Cừu Hận đã bị thu hút đến đây.”\n\n“Nhưng từ trên người ca ca của ngươi, ta nhìn thấy được đường ra. Cho nên, người ơi, chúng ta hợp tác đi. Ta giúp các ngươi phá vỡ khí tường thiên cương, sau đó các ngươi mang theo ta rời khỏi nơi này, được không?” Cổ Lôi Điện đề nghị.\n\nVạn Kim Diệu Hoa, Viêm Hoàng Lôi Trạch nghe xong, đều rất cao hứng.\n\n“Ta đồng ý với ngươi. Có ngươi giúp đỡ thì quá tốt rồi.” Viêm Hoàng Lôi Trạch hồi đáp.\n\nThế là, cổ Lôi Điện rơi xuống tay Viêm Hoàng Lôi Trạch, bắt đầu loé lên ánh sáng kinh khủng.\n\nCổ Cừu Hận cười ha hả: “Để ta giúp ngươi một tay.”\n\nCổ Lôi Điện nhận được sức mạnh của cổ Cừu Hận, trở nên vô cùng cường đại.\n\nRầm rầm rầm.\n\nCổ Lôi Điện bộc phát uy năng cực kỳ cường đại, không chỉ khí tường thiên cương nổ sụp trước mắt mọi người mà ngay cả Lam thiên cũng bị đánh nát.\n\n“Đi mau!” Viêm Hoàng Lôi Trạch sợ hết hồn, biết mình đã gây ra hoạ, vội vàng dắt lấy muội muội, mang theo cổ Lôi Điện, cổ Cừu Hận nhanh chóng rút đi."
}
