{
  "id": "chuong-3727-phuong-nguyen-muon-song-thai-2",
  "slug": "chuong-3727-phuong-nguyen-muon-song-thai-2",
  "title": "Chương 3727: Phương Nguyên muốn song thai (2)",
  "order": 3727,
  "volume": "",
  "content": "Chương 3727: Phương Nguyên muốn song thai (2)\n---------------------------------------------\n\nLợi ích mà phù băng sự thật mang đến đã không còn lớn.\n\nĐiều này cũng đã thể hiện trên khí vận của Phương Nguyên.\n\nPhương Nguyên kiểm tra khí vận của mình, chỉ có thể điều tra được một phần, nhưng ếch ngồi đáy giếng vẫn có thể thấy được lốm đốm. Xem xét vận của bản thân có giá trị tham khảo rất cao.\n\nNhững gì có liên quan đến cổ Thiên Cơ Cửu chuyển đều là cơ mật lớn nhất của Phương Nguyên. Thiên Cơ Lẫn Lộn, Đạo Thiên Cơ cũng nằm bên trong.\n\nBởi vì có Đạo Thiên Cơ, Phương Nguyên bắt đầu tập trung vào những phàm nhân bên trong tiên khiếu.\n\nHắn làm việc lôi lệ phong hành. Sau khi hiểu được giá trị của những phàm nhân này, hắn lập tức tiến hành bồi dưỡng bọn họ.\n\nĐám người Thang Quỳnh hoàn toàn không hiểu rõ chân tướng.\n\nTiên tài của Phương Nguyên rất phong phú, phàm tài ngược lại hơi bị thiếu.\n\nThật ra tiên khiếu Chí Tôn sản xuất rất nhiều loại phàm tài, quy mô rất lớn, nhưng bồi dưỡng phàm nhân cần rất nhiều phàm tài. tiên khiếu Chí Tôn cũng cần câu thông với Bảo Hoàng Thiên, tiến hành đủ loại giao dịch mới thỏa mãn nhu cầu ở phương diện này.\n\nChính sách bắt đầu chứng thực, tài nguyên tu hành không phải là vấn đề, nhưng Phương Nguyên muốn làm được tốt hơn.\n\nHắn tính toán một chút, phát hiện bản thân nắm giữ không ít phương pháp có lợi cho việc bồi dưỡng cổ sư phàm nhân.\n\nVí dụ như cổ Huyết Lô, cổ Cốt Nhục Đoàn Viên, Đảm Thức cổ, Đệ Nhị Không Khiếu cổ từ Nhất chuyển đến Lục chuyển.\n\nTư chất đối với cổ sư mà nói là rất quan trọng.\n\nNăm đó, Phương Nguyên sử dụng cổ Huyết Lô diệt trừ thân tộc, nhận được tư chất loại Giáp.\n\nTư chất loại Giáp đã trợ giúp cho hắn rất lớn trong quá trình tu hành về sau.\n\nĐồng thời, tư chất loại Giáp trở thành tiêu chuẩn của hạt giống cổ tiên.\n\nĐương nhiên, kém hơn nữa chính là tư chất loại Ất, loại Bính. Tư chất kém, tu hành đến Tam chuyển, Tứ chuyển đã là cực hạn, sao có thể từ Ngũ chuyển đột phá Lục chuyển được chứ.\n\n“Hiệu quả gia tăng tư chất của cổ Huyết Lô còn xuất sắc hơn cổ Mộc Bản, cổ Thủy nguyên, cổ Phác Ngọc, cổ Hồn Kim. Có lẽ ta nên lợi dụng cổ Huyết Lô tiến hành đồ sát, sau đó lợi dụng Nhân Hải phục sinh, rồi lại sử dụng cổ Huyết Lô đồ sát. Như vậy, ta có thể sản sinh ra nhiều cổ sư tư chất loại Giáp.”\n\nTrong đầu Phương Nguyên quanh quẩn một kế hoạch tu hành kinh khủng.\n\nHắn lại nghĩ đến cổ Cốt Nhục Đoàn Viên.\n\nCon cổ trùng này đã từng mang đến sự trợ giúp rất lớn cho Phương Nguyên khi còn trong giai đoạn tu hành cổ sư.\n\nNó có thể trích ra Chân nguyên giúp Phương Nguyên tu hành, không những giúp hắn xung kích tiểu cảnh giới mà còn có thể xung kích đại cảnh giới.\n\nRất hữu dụng.\n\n“Chỉ là muốn luyện thành con cổ này cần bào thai song sinh.”\n\n“Có chút phiền toái.”\n\nPhương Nguyên cần không chỉ một hai trăm cổ Cốt Nhục Đoàn Viên, mà hắn cần hàng ngàn hàng vạn cổ Cốt Nhục Đoàn Viên, sau đó quy mô đưa vào bên trong tiên khiếu Chí Tôn. Như vậy mới có thể không ngừng hình thành hạt giống cổ tiên.\n\n“Bây giờ ta còn chưa có tinh lực lĩnh hội phương pháp tu hành nhân hồn.\n\nTrước đó ta đã có thử, tiến triển cũng rất nhỏ. Cho nên, Đảm Thức cổ có thể sử dụng để bồi dưỡng hạt giống cổ tiên. Hồn phách cường thịnh đối với bọn họ mà nói cũng có lợi ích rất lớn...\n\n“Về phần Đệ Nhị Không Khiếu cổ, chỉ là dệt hoa trên gấm mà thôi.”\n\nPhương Nguyên không có khả năng luyện thành Không khiếu Lục chuyển thứ hai, cùng lắm chỉ có thể xuất ra phàm cổ từ Nhất chuyển đến Ngũ chuyển.\n\nBây giờ, Đệ Nhị Không Khiếu cổ chính xác là cổ trùng thiên đạo.\n\nĐệ Nhị Không Khiếu cổ Lục chuyển cần Thọ cổ làm cổ tài, mà Thọ cổ là cổ trùng kinh điển nhất trong Thiên đạo, ẩn chứa đạo ngân Thiên đạo.\n\nCổ Tiên Thai Chí Tôn Cửu chuyển là dùng thập tuyệt thể làm cổ tài, là tiên thai chứ không phải tiên khiếu, vì thế nó là tiên cổ Nhân đạo.\n\nPhương Nguyên tổng kết một chút. Hắn muốn tích luỹ hạt giống cổ tiên, đầu tiên hắn cần rất nhiều nhân khẩu.\n\nDị nhân, Nhân tộc không đáng kể.\n\nPhương Nguyên tạm thời không có ý định thu mua nhân khẩu ngoại lai. Hạt giống cổ tiên vẫn nên bồi dưỡng bên trong tiên khiếu Chí Tôn thì tốt hơn.\n\nDị nhân đương nhiên là trung thành nhất.\n\nPhương Nguyên cũng yên tâm đối với dị nhân hơn.\n\nNhân khẩu có nhiều, cổ sư sẽ có nhiều. Nhưng muốn có hạt giống cổ tiên, nhất định phải gia tăng tư chất cổ sư.\n\nĐiều này yêu cầu phàm nhân không chỉ phải sinh được nhiều, mà còn phải sinh nhiều huynh đệ tỷ muội. Thân nhân nhiều, tương lai đồ sát cũng quy mô hơn.\n\nTốt nhất là bào thai song sinh.\n\nKhi đồ sát, còn có thể thuận tiện luyện chế cổ Cốt Nhục Đoàn Viên.\n\n“Cần có bào thai song sinh...” Phương Nguyên suy nghĩ: “Xem ra vẫn phải tìm Cự Dương Tiên Tôn. Trong các tôn giả, ông ta am hiểu phương diện sinh con này nhất.\n\nSắc mặt Cự Dương Tiên Tôn có chút cổ quái.\n\nVừa nãy, một vụ giao dịch giữa ông và Luyện Thiên Ma Tôn đã được hoàn thành.\n\nHai người bọn họ đều có được thứ mình muốn.\n\nChỉ là.\n\n“Phương Nguyên có nhu cầu về phương diện sinh dục. Hắn đang âm mưu gì thế?”\n\nGiao dịch này khiến Cự Dương Tiên Tôn không khỏi lo nghĩ.\n\nNhưng ông cũng biết rất rõ, cổ tiên có đạo ngân quấn thân rất khó mà sinh con. Về phương diện sinh sản, trong tất cả các tôn giả, Cự Dương Tiên Tôn ông ta đúng là xuất chúng nhất.\n\nNhìn khắp tất cả các tôn giả, ai có con nhiều Cự Dương Tiên Tôn ông ta chứ.\n\nLúc trước, bởi vì muốn sinh thật nhiều con, Cự Dương Tiên Tôn không tiếc tìm kiếm, vơ vét vô số mỹ nhân, thành lập ngũ đại hậu cung.\n\n“Nếu không phải Phương Nguyên bỗng nhiên có nhu cầu về phương diện này, cuộc giao dịch của ta chỉ sợ rất khó mà đạt thành. Haiz, không nghĩ đến vào lúc này, ta sẽ còn vì nàng mà được lợi, Chu Châu.”\n\nCự Dương Tiên Tôn lẩm bẩm một cái tên, một cảnh tượng cũ lại nổi lên."
}
