{
  "id": "chuong-3212-nhan-to-truyen-chiu-kho-an-thiet-2",
  "slug": "chuong-3212-nhan-to-truyen-chiu-kho-an-thiet-2",
  "title": "Chương 3212: Nhân Tổ Truyện: Chịu khổ, ăn thiệt (2)",
  "order": 3212,
  "volume": "",
  "content": "Chương 3212: Nhân Tổ Truyện: Chịu khổ, ăn thiệt (2)\n---------------------------------------------------\n\n“Nên ăn cái gì đây? Vừa nãy ta ăn nhiều quá, bụng sắp bể ra rồi. Nếu bây giờ ăn nữa, ta sẽ bị nổ bụng mà chết.” Nhân Tổ suy nghĩ thật kỹ, ông muốn ăn bộ phận trí mạng nhất trên người khốn cảnh.\n\nNhưng bộ phận nào trên người khốn cánh mới là trí mạng nhất?\n\nNhân Tổ chật vật suy nghĩ một khoảng thời gian rất dài, rốt cuộc có một ý kiến hay. Ông nói với cổ Cường: “Vậy ta sẽ ăn bộ phận mà ngươi không muốn ta ăn nhất.”\n\nCổ Cường hừ một tiếng: “Vậy thì ngươi ăn thiệt thòi đi.”\n\nNói lấy thua thiệt từ trong người khốn cảnh đưa cho Nhân Tổ ăn.\n\nNhững thua thiệt này không lớn, số lượng không nhiều.\n\nNhân Tổ cảm thấy ngạc nhiên. Bởi vì sau khi thua thiệt được lấy ra, khốn cảnh vốn rất to đột nhiên rút nhỏ hơn rất nhiều.\n\nCổ Quy Củ giải thích cho Nhân Tổ nghe: “Người ơi, ngươi đừng cảm thấy kỳ lạ. Khốn cảnh tùy từng người mà khác nhau. Trước ngươi ăn nhiều vị đắng như vậy, chịu thiệt, tổn hại, bất lợi tất nhiên sẽ nhỏ, cũng sẽ ít đi.”\n\nNhân Tổ mừng thầm: “Đúng là quá tốt. Cho dù ta ăn sạch những thua thiệt này, cũng sẽ không đạt đến cực hạn của mình, cũng không ăn quá no.”\n\nNhân Tổ há miệng ăn một miếng thiệt thòi nhỏ.\n\nCay đến cỡ nào.\n\nNhân tổ lập tức nói không ra lời.\n\nTiếp tục ăn.\n\nNhân Tổ há to miệng, hơi thở càng lúc càng nặng nề, con ngươi trong hốc mắt cũng không nhịn được mà lệ rơi cuồn cuộn.\n\nLại ăn.\n\nToàn thân Nhân Tổ đổ mồ hôi đầm đìa, nước mắt chảy ra giàn dụa trộn chung cùng một chỗ, không phân biệt được lẫn nhau.\n\nĐiều khiến cho Nhân Tổ khó chịu nhất chính là trong người ông còn sinh ra từng ngọn lửa. Những ngọn lửa này giống như gà con, tập trung cùng một chỗ.\n\nĂn thiệt thòi quá nhiều thường làm cho người ta phải nén giận.\n\nNén giận ngày càng nhiều, mấy trái tim của Nhân Tổ đều không chịu được, mắt thấy sắp bị thiêu chết.\n\nLúc này, một trái tim cao thượng mọc ra từ lồng ngực Nhân Tổ.\n\nKhác với những quả tim khác, quả tim cao thượng gánh chịu nhiều sự nén giận nhất. Có quả tim này chia sẻ áp lực, Nhân Tổ rốt cuộc cũng vượt qua được.\n\nNhân tổ ăn xong toàn bộ thua thiệt.\n\nCổ Cường nhịn bụng Nhân Tổ phình to, cười lạnh: “Người ơi, ngươi sắp đạt đến cực hạn rồi, giờ đến phiên chúng ta ăn.”\n\nNhân Tổ khó khăn thở hổn hển: “Vậy các ngươi muốn ăn cái gì?”\n\nCổ Cường nói: “Ta muốn ăn thịt của ngươi.”\n\nNhân tổ bất đắc dĩ, đành phải đưa thịt cho nó ăn.\n\nDa, thịt nhân tổ đều trôi vào trong bụng khốn cảnh, chỉ còn lại xương cốt, tạng phủ và tóc.\n\n....\n\nTrong thâm u, chỉ còn một chút suy nghĩ của Minh U đang lấp loé một cách khó khăn, tản ra ánh sáng sau cùng của sinh mệnh.\n\n“Ta... có thể làm...”\n\n“Đến đi... đến đi.”\n\nSát chiêu Thực đạo, Chịu Khổ.\n\nSát chiêu Thực đạo, Ăn Thiệt.\n\nThanh Trảo Quỷ Dực Sư đang bay trên trời, đột nhiên cơ thể run lên, kêu thảm từ trên cao rơi xuống.\n\nẦm một tiếng, nó rơi xuống sa mạc, tạo thành một cái hố sâu cực lớn.\n\nThanh Trảo Quỷ Dực Sư điên cuồng giãy dụa khiến cát vàng bên dưới vặn vẹo, nhấc lên sóng cát đầy trời.\n\nNó không chịu nổi cái đắng chát mãnh liệt như thủy triều. Tim của nó càng nén giận lại càng kịch liệt thiêu đốt.\n\nNó biết Minh U đang giở trò trong bụng của nó, không tiếc duỗi lợi trảo cắm thẳng vào bụng của mình.\n\nNó giày vò một khoảng thời gian rất dài. Dần dần khí lực tiêu tán, cuối cùng không còn khí tức.\n\nThuận theo lỗ thủng do lợi trảo tạo ra, hồn phách Minh U giống như một sợi khói nhẹ bao lấy một ít tiên nguyên và cổ trùng, khó khăn bay ra khỏi bụng Thanh Trảo Quỷ Dực Sư.\n\n“Ta còn sống.” Ngay cả Minh U cũng không thể tin được vào kết quả này.\n\nHồn phách của hắn ta ảm đạm, chậm rãi trôi nổi một đoạn đường, sau đó vô lực nằm trên mặt đất.\n\nNằm trên mặt đất một lúc lâu, hắn ta thở dốc một hơi, lúc này mới khôi phục lại được một chút.\n\nNgẩng đầu nhìn bầu trời, U Hồn vẫn còn là thanh niên hừ lạnh một tiếng, sau đó cười ha hả: “Khó, thật sự là khó khăn. Nhưng thế gian này, thế đạo này, ai mà không vùng vẫy giãy chết?”\n\n“Ta thề.” Hình hái U Hồn mơ hồ không rõ giống như đang duỗi ngón tay chỉ lên trời.\n\nHắn ta dùng giọng điệu cực kỳ kiên định nhưng giọng nói lại suy yếu vô cùng, toàn lực hô lên: “Đây chính là lần giãy chết sau cùng trong cuộc đời của ta. Từ nay về sau, chỉ có ta khiến người ta vùng vẫy giãy chết mà thôi. Ngũ vực, lưỡng thiên hãy chứng kiến.”\n\nThiên địa im ắng.\n\nKý ức xuyên qua thời không tiêu tán trở lại chiến trường hiện thực.\n\nThanh Cừu lăn lộn giữa không trung, cuối cùng nhịn không được, hầu kết nhấp nhô phun U Hồn Ma Tôn ra.\n\nThân ảnh U Hồn Ma Tôn giống như quỷ mị, nhanh chóng hiện lên trên lưng Thanh Cừu.\n\nÔng ta giơ cao tay phải lên, năm ngón tay màu xám mực, vô cùng quỷ dị. Móng tay còn dài hơn cả ngón tay, bén nhọn vô cùng, tiết ra khí tức băng lãnh kinh khủng.\n\n“Cứ việc vùng vẫy giãy chết đi. Yên tâm, ta tuyệt đối không cho các ngươi bất kỳ hy vọng sống còn nào.”\n\nÂm mang loé lên trong mắt U Hồn Ma Tôn, năm ngón tay như thiểm điện cắm xuống.\n\nRống!\n\nCơ thể Thanh Cừu run lên dữ dội, sức mạnh trên người một lần nữa bị U Hồn Ma Tôn rút ra.\n\n....\n\nTiếng sấm rền vang, tàn phá tiên khiếu Chí Tôn.\n\nTiểu Nam Cương dưới Vạn Diệt Lôi Sâm tứ ngược thê thảm vô cùng, rất nhiều dãy núi sụp đổ, đại địa bị đánh đến rạn nứt. Chiến thú vương một mực phấn chiến, thương thế trên người ông càng lúc càng nặng, tình huống càng lúc càng khó khăn.\n\nÔng ta dùng tính mạng của mình để liều chết nhưng khó cản đại cục.\n\n“So sánh với thiên địa, cho dù ta là cổ tiên Bát chuyển cũng chẳng là cái gì.” Lão giả chiến thú vương chuyên cần khổ luyện bên trong tiên khiếu Chí Tôn, tầm mắt được mở rộng, thực lực tăng mạnh, vô cùng tự tin. Nhưng lúc này dưới vạn kiếp, ông vẫn cảm nhận được sự nhỏ bé và yếu ớt của mình."
}
