{
  "id": "chuong-1772-tien-co-thap-chuyen",
  "slug": "chuong-1772-tien-co-thap-chuyen",
  "title": "Chương 1772: Tiên cổ thập chuyển",
  "order": 1772,
  "volume": "",
  "content": "Chương 1772: Tiên cổ thập chuyển\n--------------------------------\n\nMột tiên cổ ốc đang lơ lửng chỗ này.\n\nNó giống như một đình các, vô cùng tinh xảo, bên trên treo rất nhiều lồng chim với đủ loại chim líu ríu bên trong.\n\nĐây là tiên cổ ốc Lãm Tước Các của Thiên Liên Phái.\n\nThi Các nhìn thấy, khẽ gật đầu: “Sớm đã nghe phong thanh, lần này tiến đánh Bắc Nguyên sẽ xuất động tiên cổ ốc. Không nghĩ đến là Lãm Tước Các của Thiên Liên Phái. Tốc độ di chuyển của nó rất nhanh, đích thật là lựa chọn rất tốt.”\n\nMộc Lăng Lan phụ họa theo: “Thiên Liên Phái do Nguyên Liên Tiên Tôn sáng tạo ra, có được tiên cổ ốc nhiều nhất, số lượng đến bốn toà. Thiên Liên Phái có thể phái ra một toà cũng hợp lẽ thường.”\n\nThi Chính Nghĩa nghi hoặc hỏi: “Thiên Liên Phái có được Lãm Tước Các, Nhạc Dương Cung, Thiên Trì, còn có tiên cổ ốc thứ tư sao?”\n\nMộc Lăng Lan mỉm cười đáp: “Tiểu Nghĩa có chỗ không biết. Mấy năm gần đây, Thiên Liên Phái đã tạo ra được tiên cổ ốc thứ tư, chỉ là tạm thời giữ kín không nói ra thôi.”\n\nThi Chính Nghĩa ồ một tiếng, thầm nghĩ: “Mộc Lăng Lan tiền bối xuất thân từ Linh Điệp Cốc, mà phái này am hiểu nhất chính là thủ đoạn Tín đạo. Thúc ấy biết một số chuyện cũng không kỳ quái. Chỉ là một phái mà có đến bốn tiên cổ ốc, quả thật có chút dọa người.”\n\nTrung Châu, Linh Duyên Trai.\n\n“Sát chiêu tiên đạo, Lưu Tinh Vũ Lạc.” Triệu Liên Vân khẽ quát một tiếng, toàn thân bộc phát ánh sáng chói mắt.\n\nLuồng ánh sáng bắn ra từ trên người nàng. Trong chớp mắt đã tiến vào không trung không thấy tăm hơi.\n\nMột khắc sau, một không gian cổ trận được tạo ra, giống như được nhuộm màu lam, biến thành một mảnh xanh đậm.\n\nVù vù vù,\n\nLưu tinh đầy trời rơi xuống giống như thiên quân vạn mã cùng nhau bắn tên, cảnh tượng hùng tráng vô cùng.\n\nLưu tinh giống như mưa to đánh vào một con rùa đen to như ngọn núi nhỏ.\n\nCon rùa đen đau đến mức tứ chi và đầu đều rút vào bên trong lớp vỏ.\n\nTừng ngôi lưu tinh đụng vào lưng con hoang thú rùa đen, tinh mảnh bắn ra, cực kỳ sáng chói. Còn có rất nhiều mưa sao băng bao trùm chung quanh hoang thú rùa đen, tạo thành từng cái hố sâu trên mặt đất.\n\nMưa sao băng kéo dài mười hô hấp mới ngừng lại.\n\nTrán Triệu Liên Vân đổ đầy mồ hôi, hơi thở hổn hển.\n\nTừ trong cổ trận truyền ra một âm thanh: “Không tệ, Triệu Liên Vân, Lưu Tinh Vũ Lạc của ngươi đã thuần thục. Tiếp theo, hãy tôi luyện sát chiêu phòng ngự.”\n\nVừa dứt lời, con hoang thú rùa đen vỡ vụn lúc trước đã hình thành những con quạ đen.\n\nQuạ đen lúc nhúc, hàng ngàn hàng vạn.\n\nBọn chúng giống mưa tên màu đen, bay múa uốn lượn vồ giết Triệu Liên Vân.\n\nHai mắt Triệu Liên Vân sáng lên, nghiến chặt răng, trước khi quạ đen đánh tới đã thúc giục tiên cổ phòng ngự.\n\nLập tức, toàn thân của nàng bao phủ một tầng ngân quang.\n\nLớp ngân quang rất mỏng manh nhưng lại thành công ngăn cản va chạm và công kích của vô số quạ đen.\n\nRất nhanh, cơ thể nhỏ nhắn của Triệu Liên Vân bị quạ đen bao trùm thành một lớp đen sì.\n\nRất nhiều quạ đen đậu trên lớp màng ánh sáng, không ngừng công kích, tiếng vang lanh lảnh không dứt bên tai.\n\nGương mặt Triệu Liên Vân tràn ngập ngưng trọng.\n\nNàng cảm thấy tiên nguyên của mình đang tiêu hao ngày càng kịch liệt.\n\n“Nhất định phải nghĩ biện pháp.” Triệu Liên Vân vừa suy nghĩ vừa thôi động sát chiêu phòng ngự.\n\nChỉ trong lần đầu tiên, nàng đã thôi động thành công sát chiêu phòng ngự.\n\nSát chiêu tiên đạo, Tỏa Mệnh Ngân Liên.\n\nMột lát sau, từ bên trong màn ánh sáng trên người nàng bay vụt ra sáu sợi dây xích ngân quang sáng chói.\n\nSợi dây xích giống như du long, không ngừng xuyên qua đám quạ đen mà giảo sát.\n\nQuạ đen tử thương thảm trọng. Rất nhanh, trong phạm vi mười bước chung quanh Triệu Liên Vân đã không còn con quạ đen nào sống sót.\n\nSợi xích ngân quang vòng lại thành vòng tròn bảo vệ Triệu Liên Vân, tạo thành một vòng phòng hộ kiên cố, trong nháy mắt giảo sát bất cứ con quạ đen nào xâm phạm vào thành mảnh vỡ.\n\n“Sát chiêu tiên đạo này vô cùng lợi hại, công phòng nhất thể.” Lần đầu tiên thực chiến, hiệu quả lại vô cùng xuất sắc, khiến cho Triệu Liên Vân không khỏi vui vẻ.\n\nCổ tiên khống chế cổ trận cũng tán thưởng trong lòng: “Triệu Liên Vân này không hổ danh là Thiên Ngoại Chi Ma, bản thân được cổ Xá Lợi nâng lên đến tu vi Ngũ chuyển đỉnh phong. Lần này được Thiên Đình tặng cho hư khiếu, tiên cổ, tiên nguyên, lập tức phong quang vô hạn. Thiên phú chiến đấu của nàng ta tuyệt đối không yếu. Sát chiêu tiên đạo vừa mới luyện tập không bao lâu đã có thể thục giục thành thạo.”\n\nĐương nhiên, những sát chiêu tiên đạo này đều do Thiên Đình đặc biệt vì Triệu Liên Vân mà chọn lựa ra. Bản thân rất ưu dị, đặc biệt là thao túng dễ dàng. Số lượng cổ trùng thiết kế cũng không nhiều, trình tự thôi động cũng ngắn gọn.\n\n“Tiếp theo chính là rèn luyện phương pháp chữa trị. Ngươi sẽ bị tổn thương, nhưng không sao, cũng đừng nên hoảng hốt. Chỉ cần ngươi phát huy bình thường, thôi động sát chiêu tiên đạo là có thể khôi phục.” Cổ tiên khống chế cổ trận nói.\n\nTriệu Liên Vân gật đầu, nhìn đám quạ đen dần dần tiêu tán.\n\nVầng trán của nàng vẫn luôn bao phủ một sự ưu sầu và nôn nóng, không khỏi đặt câu hỏi: “Ta đã huấn luyện trong cổ trận này nửa năm rồi. Khi nào thì ta mới có thể xuất phát đến Bắc Nguyên cứu viện chứ?”\n\nCổ tiên khống chế cổ trận trấn an: “Yên tâm đi, cổ trận này là cổ trận Trụ đạo. Bên ngoài một ngày, bên trong một năm. Thời gian của ngươi không còn nhiều. Chiến đấu giữa các cổ tiên cũng không đơn thuần chỉ là huấn luyện. Bởi vì trong thực chiến sẽ có nhiều tình huống đột phá xuất hiện.”\n\n“Vậy thì mau huấn luyện thực chiến cho ta đi.”Triệu Liên Vân nói.\n\nCổ trận Trụ đạo được thiết kế bên trong Linh Duyên Trai.\n\nNhưng từng cảnh trong đó đều được Thiên Đình nhìn thấy rõ.\n\nThiên Đình.\n\nTử Vi Tiên Tử nhìn thấy Triệu Liên Vân bắt đầu huấn luyện thực chiến, không khỏi lo lắng: “Long Công đại nhân, ngài cho rằng huấn luyện như vậy là có thể để Triệu Liên Vân lên chiến trường sao? Quá gấp rồi. Chiến lực thực chiến của Triệu Liên Vân căn bản không thể trông cậy vào.”\n\nMặc dù đã uống một cân Chân Long Thiên Thuỷ, nhưng chỉ kéo được mạng của Long Công trở về mà thôi.\n\nÔng ta vẫn già nua, suy yếu vô cùng.\n\nLúc này, ông ta đang ngồi xếp bằng trước mặt Tử Vi Tiên Tử, giữa hai bên cách một bàn cờ.\n\nBàn cờ này có lai lịch rất lớn, là tiên cổ ốc do Tinh Túc Tiên Tôn đích thân sáng tạo ra, Tinh Túc Kỳ Bàn, am hiểu nhất là suy đoán Trí đạo, được xưng là đệ nhất tiên cổ ốc Trí đạo.\n\nTử Vi Tiên Tử không đủ tư cách. Sau khi Long Công thức tỉnh, ông lập tức điều tiên cổ ốc này từ kho tàng của Thiên Đình ra ngoài, giao cho Tử Vi Tiên Tử sử dụng, giúp cho năng lực suy tính của Tử Vi Tiên Tử tăng vọt đến trình độ cực kỳ khủng bố.\n\nNghe Tử Vi Tiên Tử hoài nghi nói, Long Công mỉm cười: “Triệu Liên Vân hoàn toàn không thể trông cậy vào, lão hủ trông cậy cũng không phải là nàng ta.”\n\nMắt Tử Vi Tiên Tử sáng lên: “Thì ra Long Công đại nhân coi trọng là cổ Ái Tình.”\n\n“Không sai.” Long Công chậm rãi gật đầu: “Cổ Ái Tình rất đặc biệt. Cho dù trong số tất cả tiên cổ Cửu chuyển, nó cũng kỳ lạ vô cùng. Tiên cổ bình thường, công hiệu đơn nhất, sử dụng cũng đơn nhất. Nhưng cổ Ái Tình lại rất khác loại. Nó có thể phát ra đủ loại uy năng, mà tiêu hao cũng không chỉ tiên nguyên. Quan trọng hơn, sức mạnh của tình yêu có thể chống lại mệnh và vận.”\n\n“Chống lại mệnh và vận?” Tử Vi Tiên Tử lẩm bẩm, hơi chấn kinh.\n\n“Không sai, ở một mức độ nào đó, tình yêu có thể chống lại vận mệnh. Nếu không phải như vậy, năm đó làm sao Hồng Liên Ma Tôn có thể phá hư được Túc Mệnh cổ chứ?” Long Công nói. Khi nhắc đến Hồng Liên Ma Tôn, giọng nói của ông trở nên tiêu điều, sắc mặt vô cùng phức tạp."
}
