{
  "id": "chuong-1804-vi-yeu-va-chinh-nghia-2",
  "slug": "chuong-1804-vi-yeu-va-chinh-nghia-2",
  "title": "Chương 1804: Vì yêu và chính nghĩa (2)",
  "order": 1804,
  "volume": "",
  "content": "Chương 1804: Vì yêu và chính nghĩa (2)\n--------------------------------------\n\n“Cảm ơn ngươi, Triệu Liên Vân. Tiếp theo, hãy xem ta đây.”\n\n“Tà ma ngoại đạo, ta phải đánh bại ngươi. Hãy ăn một chiêu này của ta.”\n\n“Chính Nghĩa Quyền.”\n\nThi Chính Nghĩa cao giọng la lên. Tiếng kêu của cậu càng lớn, uy lực sát chiêu tiên đạo càng mạnh.\n\nMột quyền thật lớn từ trên người cậu bắn ra, hung hăng đánh trúng Triệu Đại Ngưu.\n\nOành.\n\nGiống như lôi đình nổ vang. Thủ đoạn phòng ngự của Triệu Đại Ngưu sụp đổ. Lồng ngực rộng lớn xuất hiện một cái lỗ, từ đằng trước có thể nhìn thấy bức tường đại điện ở đằng sau.\n\n“Ta... ta...” Hai mắt Triệu Đại Ngưu dần trở nên thất thần, sau đó ngửa đầu ngã xuống.\n\nẦm.\n\nCơ thể của gã nện xuống nền gạch, không nhúc nhích.\n\nSau mấy hơi thở, cơ thể của y, hồn phách và tiên khiếu đều hóa thành sức mạnh thuần tuý, được đại trận Nghịch Mệnh Tế Luyện hấp thu sạch sẽ.\n\n“Haha, chính nghĩa tất thắng.” Thi Chính Nghĩa giơ cao nắm đấm, hô to.\n\nTriệu Liên Vân đứng một bên mỉm cười.\n\nBắc Nguyên, bức tường ngăn giới Cam Thảo.\n\nTiếng rồng ngâm vang lên khắp nơi: “Ảnh Vô Tà, các ngươi còn muốn chạy trốn đi đâu nữa?”\n\nPhương Nguyên biến thành Kiếm Giao Thượng cổ, trải qua một phen bôn ba, dựa theo Khí Vận Giao Cảm chỉ dẫn, rốt cuộc cũng đã đuổi kịp đám người Ảnh Vô Tà.\n\nĐám người Ảnh Vô Tà lập tức quay người, đối mặt với Phương Nguyên, sắc mặt nghiêm túc vô cùng.\n\nPhương Nguyên đuổi kịp bọn họ. Điều này Ảnh Vô Tà đã sớm nói qua. Cho nên năm người đã sớm có chuẩn bị tâm lý, cũng không bối rối bao nhiêu.\n\nLúc này, bọn họ rốt cuộc cũng chờ được trận ác chiến này.\n\nKiếm Giao Thượng cổ gào thét, mở cái miệng máu của mình. Những chiếc răng trong miệng như những mũi thương, dữ tợn vô cùng. Ánh mắt băng lãnh, tản ra hàn ý lạnh thấu xương.\n\nKhông nói nhảm bất cứ câu nào, Phương Nguyên trực tiếp xông lên.\n\nGiết.\n\n“Muốn đối phó chủ nhân của ta, trước phải qua cửa ải của ta đã.” Thạch Nô trung thành tuyệt đối đứng dậy đầu tiên. Gã ngăn trước người chúng tiên, đưa một bàn tay ra.\n\nMột bức tường đá cao lớn đột nhiên mọc lên từ mặt đất, ngăn cản công kích của Phương Nguyên.\n\nẦm ầm ầm.\n\nSau một khắc, tường đá bị xuyên thủng.\n\nPhương Nguyên phun ra long tức. Từng luồng long tức sắc bén vô cùng, giống như kiếm mang chảy ra, tập trung thành một trận mưa kiếm mang, xuyên qua tường đá, dư thế không giảm, hung hăng đâm tới năm vị cổ tiên.\n\nHắc Lâu Lan hô lớn một tiếng, liên tục phun ra rất nhiều con chim lửa nhỏ từ trong miệng.\n\nNhững con chim nhỏ này có linh tính, lao thẳng đến long tức của Phương Nguyên. Con chim lửa nhỏ đụng nát long tức, cả người cũng hóa thành từng ngọn lửa tiêu tán giữa không trung.\n\n“Phẫn Nộ Đích Tiểu Điểu?” Phương Nguyên không khỏi kinh ngạc.\n\nĐây là thủ đoạn Viêm đạo, không nghĩ đến Hắc Lâu Lan lại sử dụng được.\n\nNgoại hình của con chim lửa khiến cho Phương Nguyên không tự chủ được nghĩ đến Phần Thiên Ma Nữ.\n\nTrận chiến ở Đông Hải lúc trước, Phương Nguyên và Thái Bạch Vân Sinh liên thủ với Sa Ma, Tô Bạch Mạn, còn có một con cá mập Nhất Chỉ Lưu hỗ trợ, nhưng cũng không đánh thắng Phần Thiên Ma Nữ.\n\nSát chiêu tiên đạo Phẫn Nộ Đích Tiểu Điểu của Phần Thiên Ma Nữ đã để lại ấn tượng sâu sắc cho Phương Nguyên.\n\nNhưng chim lửa của Hắc Lâu Lan và chim lửa Phẫn Nộ chân chính chỉ giống nhau ở bề ngoài.\n\nThì ra, sau khi tiên cổ Lực đạo của Hắc Lâu Lan bị bán ra ngoài, lọt vào tay Phương Nguyên, nàng không còn tiên cổ Lực đạo nào để chèo chống, đành phải chọn học Viêm đạo, khiến đạo ngân Lực đạo trên người không có đất dụng võ.\n\nNàng có được truyền thừa Viêm đạo.\n\nKhi Phần Thiên Ma Nữ gặp Hắc Lâu Lan, đã giao lại truyền thừa Viêm đạo cho nàng.\n\nPhần Thiên Ma Nữ vô cùng áy náy với Hắc Lâu Lan, trăm phương nghìn kế muốn bù đắp cho nàng.\n\nHắc Lâu Lan nhận được truyền thừa Viêm đạo, vốn cũng không thèm để ý, cảm thấy cả đời chắc cũng không dùng đến nó. Nhưng không nghĩ đến vận mệnh huyền bí vượt ra khỏi dự liệu của nàng. Dưới cơ duyên xảo hợp, trời xui đất khiến nàng đã bước lên con đường Viêm đạo.\n\nĐương nhiên, trên người nàng không có đạo ngân Viêm đạo nào cả.\n\nNhưng nàng lại có được toàn bộ tiên cổ của Phần Thiên Ma Nữ.\n\nChuyện này còn phải ngược dòng quay lại trước cuộc đại chiến núi Nghĩa Thiên.\n\nU Hồn Ma Tôn vì luyện cổ Tiên Thai Chí Tôn, lúc đó không thể không bỏ qua toàn bộ cương minh, dùng tiên cương làm tiên tài nhằm tăng lên tiến độ luyện cổ.\n\nKhi cương minh thành lập, nó đã là hạ tông của Ảnh Tông, bị Ảnh Tông chi phối. Nhưng rất nhiều tiên cương, mặc dù gia nhập cương minh, lại hoàn toàn không biết chân tướng này.\n\nLúc đó, cương minh thành lập cổ trận siêu cấp tại bốn điểm nhằm bảo vệ di thể của tiên cương. Trên thực tế, đây chỉ là một cái cớ hoàn mỹ mà thôi.\n\nNhờ cơ hội tốt đó, tiên cương Ảnh Tông tham gia vào luyện cổ đều chết hết. Tử khiếu có còn hay không cũng không quan trọng, nhưng tiên cổ trên người tiên cương trên cơ bản đều bảo lưu lại, được cất giữ thỏa đáng.\n\nTiên cổ cương minh Bắc Nguyên được cất giữ ở cự thành Âm Lưu.\n\nMặc dù đám người Ảnh Vô Tà, Hắc Lâu Lan đang ở Đông Hải, nhưng ở Bắc Nguyên vẫn còn thành viên Ảnh Tông là Mao Lục.\n\nThành Âm Lưu được chôn sâu dưới lòng đất. Mao Lục bí mật chui vào, sử dụng thủ đoạn, mang hết tiên cổ của Phần Thiên Ma Nữ về cho Ảnh Vô Tà.\n\nSau khi Ảnh Vô Tà luyện hoá, đã giao lại cho Hắc Lâu Lan.\n\nVì thế, trong tay Hắc Lâu Lan có chân truyền của Phần Thiên Ma Nữ, lại có tiên cổ của nàng ta, gần như có thể mô phỏng toàn bộ thủ đoạn của Phần Thiên Ma Nữ.\n\nTrước đó Phương Nguyên không biết điều này, bây giờ nhìn thấy những con chim lửa nhỏ, lập tức đoán ra.\n\nLong tức kiếm quang không ngừng phun ra, Thái Bạch Vân Sinh liên tục ra tay, tăng thêm mấy vòng phòng hộ cho mình và những người khác.\n\nThái Bạch Vân Sinh chủ tu Trụ đạo, nhưng hai con tiên cổ Nhân Như Cố, và Giang Sơn Như Cố đều rơi vào tay Phương Nguyên. Khi còn ở Đông Hải, ông đã chọn tu Vân đạo. Vốn ông đã có cơ sở về Vân đạo. Tài nguyên của Ảnh Tông phong phú, không thiếu chân truyền Vân đạo. Lúc này, ông thi triển thủ đoạn phòng ngự cũng rất có dáng.\n\nChỉ là sau khi Thái Bạch Vân Sinh sử dụng tiên cổ trên người tăng thêm mấy vòng mây phòng hộ, sắc mặt cũng không dễ nhìn cho lắm.\n\nThi triển sát chiêu tiên đạo bên trong bức tường ngăn giới, mỗi lần đều sẽ dẫn phát tiên khiếu chấn động.\n\nDùng sát chiêu tiên đạo năm lần, khiến tiên khiếu của ông phát sinh năm lần địa chấn, tổn thất không nhỏ.\n\n“Có chút thú vị đây.” Phương Nguyên nhe răng cười. Cơ thể giao long uốn lượn, thoải mái phi thăng lên không trung.\n\nNăm người Ảnh Vô Tà nhìn thấy cảnh tượng này, sắc mặt người nào cũng âm trầm.\n\nBên trong bức tường ngăn giới, bọn họ bước đi rất khó khăn, lúc nào cũng phải kháng cự lại lực bài xích hoặc lực hút vô hình.\n\nTrái lại Phương Nguyên lại hoạt động một cách tự do, dễ dàng vô cùng.\n\nPhương Nguyên bay lên không trung, lập tức chiếm cứ quyền khống chế bầu trời. Hắn từ trên cao nhìn xuống, uốn lượn du tẩu, không ngừng há miệng phun ra long tức. Nhất thời kiếm quang như mưa, chiếu chuẩn đầu năm cổ tiên mà trút xuống.\n\n“Cẩn thận phòng ngự, tận lực đừng tách ra ngoài, tránh cho hắn đánh tan từng người.” Ảnh Vô Tà cao giọng thét lên, nhắc nhở từng người.\n\nMắt thấy kiếm quang bao trùm, Ảnh Vô Tà bỗng nhiên gào thét, phát ra âm thanh sắc nhọn chói tai vô cùng.\n\nSát chiêu tiên đạo Hồn Khiếu.\n\nSức mạnh Hồn Khiếu bao trùm không trung, một chút cũng không ảnh hưởng đến cổ tiên chung quanh, thể hiện thủ pháp khống chế cao siêu của Ảnh Vô Tà.\n\nThế công của Phương Nguyên lập tức bị chặn lại. Long tức kiếm quang hơi dừng lại, nhưng rất nhanh đã khôi phục.\n\n“Ta đã muốn gây sự với Ảnh Tông, sao lại không phòng bị Hồn đạo công kích chứ?” Phương Nguyên cười lạnh trong lòng.\n\nHắn đã sớm có chuẩn bị tâm lý."
}
