{
  "id": "chuong-616-tru-cot-vung-vang-1",
  "slug": "chuong-616-tru-cot-vung-vang-1",
  "title": "Chương 616: Trụ cột vững vàng (1)",
  "order": 616,
  "volume": "",
  "content": "Chương 616: Trụ cột vững vàng (1)\n---------------------------------\n\n“Đại nhân, đây là danh sách sau khi đã chỉnh sửa, xin mời ngài xem qua. Đồ vật bên trên, ngài có thể tùy ý sử dụng.” Cát Quang kính cẩn đưa lên cho Phương Nguyên một bản danh sách.\n\nSố tài nguyên này đối với Phương Nguyên mà nói, có cũng được không có cũng không sao.\n\nBây giờ hắn đã có phúc địa Hồ Tiên, lực hấp dẫn của nguyên thạch đối với hắn đã giảm xuống bằng đáy cốc. Ở núi Thanh Mao, vì một hai khối nguyên thạch mà phải tính toán đã trở nên xa lạ đối với hắn.\n\nNhưng hắn lại thiếu tiên nguyên thạch. Đối với hắn mà nói, càng nhiều tiên nguyên thạch càng tốt. Đáng tiếc, Nghiêm gia chưa hề có cổ tiên, làm sao có được tiên nguyên thạch chứ?\n\nPhương Nguyên sở dĩ trợ giúp Cát gia, chẳng qua cũng chỉ coi Cát gia là quân cờ, thay hắn đánh yểm trợ, từ đó nhúng tay vào chuyện đại hội anh hùng.\n\nNếu có thể, hắn cũng không muốn từ bỏ thân phận Thường Sơn Âm quá sớm. Lăn lộn càng lâu, khi đến ngũ vực đại chiến, nhất định sẽ có chỗ hữu dụng.\n\n“Dựa theo quy củ trên thảo nguyên, một nửa chiến lợi phẩm trong này đều thuộc về ta. Nhưng mấy món này lại không thích hợp cho ta dùng, coi như ta gửi lại Cát gia trước.” Phương Nguyên đưa bản danh sách lại cho Cát Quang.\n\n“Vâng, đại nhân.” Cát Quang vội vàng tiếp nhận.\n\n“Đàn sói của ta phải cần Cát gia nuôi nấng. Phí tổn trong đó, cứ dùng số chiến lợi phẩm này mà tiêu.” Phương Nguyên nói.\n\nCát Quang lắc đầu, biểu hiện khẩn thiết: “Đại nhân, Cát gia chúng ta có thể có được như hôm nay đều nhờ có ngài. Cát Quang ta là người có ân không báo sao? Chuyện nuôi đàn sói sẽ do Cát gia toàn quyền phụ trách, không cần đến một phân tiền của đại nhân ngài. Vãn bối vẫn còn nông cạn, cho nên mới không đủ khống chế Cát gia. Sau này, mong rằng tiền bối chỉ điểm, dạy bảo nhiều hơn.”\n\n“Hahah.” Phương Nguyên bật cười, nhìn Cát Quang thật sâu. Chàng thanh niên trước mắt này, xem như đã có chút trưởng thành.\n\nMặc dù thời gian y đảm nhiệm chức Tộc trưởng hơi ngắn, nhưng trải qua sinh tử trắc trở, mạo hiểm đưa ra lựa chọn, đã có sự tiến bộ rất lớn.\n\nTục ngữ có nói, loạn thế xuất anh hùng.\n\nHoàn cảnh thế giới cổ sư rất tàn khốc, sinh tồn rất khó. Cũng chính vì vậy mới khiến cho anh tài trong tộc xuất hiện tầng tầng lớp lớp, nối liền không dứt.\n\n“Cát Quang, ngươi đúng là không tệ. Đã như vậy, ta sẽ trở thành gia lão khác họ của Cát gia.”\n\nLời này của Phương Nguyên khiến Cát Quang chấn động toàn thân, tiếp theo là mừng như điên.\n\nY vội vàng quỳ xuống đất, nói: “Vãn bối cả gan, khẩn cầu tiền bối đảm nhiệm chức Thái thượng gia lão Cát gia.”\n\n“Thái thượng gia lão?” Phương Nguyên trầm ngâm.\n\nCát Quang quỳ trên mặt đất, ngẩng đầu, dùng ánh mắt khẩn thiết nhìn Phương Nguyên. Y biết Cát gia đến tình huống này, chỉ có thể dựa vào Thường Sơn Âm mới có thể tiến xa được, mới thu được nhiều lợi ích hơn nữa.\n\nNếu không có Thường Sơn Âm, chỉ dựa vào tu vi Tam chuyển của y sẽ không đủ trấn áp Cát gia đang bành trướng.\n\n“Thôi được, ta sẽ cố mà làm.” Phương Nguyên đồng ý.\n\nCát gia đạt đến hoàn cảnh như bây giờ không phải là không nằm trong tính toán của hắn. Cát Quang chỉ là cổ sư Tam chuyển, lại vừa mới nhậm chức. Phương Nguyên bảo Cát gia chiếm đoạt Nghiêm gia, chính là muốn khống chế Cát Quang.\n\nMà khống chế Cát Quang chính là khống chế toàn bộ Cát gia.\n\n“Cái gì? Nghiêm gia đã bị Cát gia tiêu diệt?” Tại một chỗ khác bên bờ hồ Nguyệt Nha, Tộc trưởng Uông gia nghe được tin này, giật mình nhìn sứ giả Bối gia.\n\nSứ giả Bối gia là một ông cụ cổ sư Tam chuyển, gương mặt nhăn nheo, tóc muối tiêu, ánh mắt ủ dột, là một đại cao thủ Nô đạo có tiếng ở Bắc Nguyên, tên là Bối Thảo Thằng.\n\n“Đúng là như vậy. Việc này rất nhiều gia tộc đã biết. Không bao lâu sẽ truyền khắp Bắc Nguyên. Quý tộc nằm chỗ vắng vẻ, chung quanh lại có mấy đàn thú lớn bao phủ, vì thế mới không nghe được tin tức này.”\n\nBối Thảo Thằng nói tiếp: “Lần này tại hạ đến đây chính là đại diện cho Bối gia, Trịnh gia và Bùi gia liên minh, mời Uông gia gia nhập đến khống chế Cát gia.”\n\n“Ồ?” Nghe Bối gia, Trịnh gia và Bùi gia kết minh, Tộc trưởng Uông gia hơi cau mày.\n\nỞ Bắc Nguyên, việc bộ tộc kết minh với nhau cũng chẳng có gì lạ. Cuộc chiến Vương Đình sắp đến, mấy chuyện liên minh với nhau phát sinh cũng ngày càng nhiều.\n\n“Ta có một nghi ngờ. Thực lực Cát gia vốn yếu hơn Nghiêm gia, tại sao có chuyện nhỏ nuốt to được chứ?” Tộc trưởng Uông gia dò hỏi.\n\nBối Thảo Thằng cười đáp: “Cát gia có thể thôn tính tiêu diệt Nghiêm gia đều nhờ một người. Không biết Tộc trưởng Uông gia đã từng nghe qua cái tên Thường Sơn Âm chưa?”\n\n“Thường Sơn Âm?” Tộc trưởng Uông gia hơi cau mày. Đột nhiên nghe được cái tên này, trong lòng ông ta dâng lên một cảm giác quen thuộc, giống như đã nghe qua ở chỗ nào đó.\n\nChợt lông mày ông ta giãn ra, gương mặt hiện lên sự kinh ngạc: “Thường Sơn Âm, chẳng lẽ là Lang Vương tru sát Cáp Đột Cốt ngày xưa?”\n\n“Haha, Tộc trưởng đúng là kiến thức uyên bác, tại hạ bội phục.” Bối Thảo Thằng chắp tay: “Chính vì có người này nhúng tay, mới giúp cho Cát gia chiến thắng. Ai có thể ngờ đến, anh hùng Bắc Nguyên lúc trước vẫn còn sống. Không ai biết mấy năm qua đã xảy ra chuyện gì. Hắn xuất thế rất thấp điệu, dùng sức một mình thúc đẩy Cát gia dùng nhỏ nuốt lớn. Đương nhiên, đây cũng là vì cao tầng Nghiêm gia bị Thường Sơn Âm tính toán, một mẻ hốt gọn. Từ đó mới khiến cho Cát gia khi tấn công Nghiêm gia chiếm được ưu thế.”\n\nBối Thảo Thằng chậm rãi nói, hoàn toàn biết rõ tình huống bên trong.\n\nTrên thực tế, sau khi Nghiêm gia bị diệt, tất nhiên vẫn có cá lọt lưới, chạy đến Bối gia tìm kiếm che chở. Có người thông báo như vậy, Bối gia hẳn phải nắm giữ tin tức một cách thấu triệt.\n\nTộc trưởng Uông gia cau mày sâu hơn: “Ngày xưa, Lang Vương có thể dùng sức một mình vượt cấp giết chết cổ sư Ngũ chuyển Cáp Đột Cốt, đồng thời còn giết sạch mã phỉ. Thực lực như vậy khiến cho người ta phải sinh ra sợ hãi. Với lực của chúng ta, làm sao mà đối phó được với người mạnh như vậy?”\n\nCổ sư Tứ chuyển đã là nhân vật đầu não thế lực cỡ vừa và nhỏ. Cổ sư Ngũ chuyển là đỉnh phong phàm tục.\n\nNăm đó, Thường Sơn Âm giết chết Cáp Đột Cốt đã tạo thành sự oanh động đối với toàn bộ Bắc Nguyên.\n\nSự tích Thường Sơn Âm truyền lưu ở Bắc Nguyên nhiều năm như thế, Tộc trưởng Uông gia tất nhiên lại càng kiêng kỵ.\n\nBối Thảo Thằng cười to: “Haha, tộc trưởng đại nhân lo lắng cũng là chuyện thường tình. Lang Vương đúng là nhân vật khó lường. Nhưng trước khác nay khác. Lang Vương ngày nay không còn cường hãn như xưa.”\n\n“Ồ, xin rửa tai lắng nghe.”\n\n“Mọi người đều biết, thế mạnh của cổ sư Nô đạo chính là đội hình trong tay.\n\nLang Vương vừa mới tái xuất, đàn sói còn chưa có quy mô, thậm chí một con dị thú cũng không có. Bây giờ trong tay hắn chỉ có Phong lang, Dạ lang và Quy Bối lang bình thường. Trước đó chiến một trận với Nghiêm gia, tổn thất rất nhiều, chiến lực cũng không còn mạnh nữa.”\n\nBối Thảo Thằng tiếp tục nói: “Còn nữa, Lang Vương vô cớ tấn công Nghiêm gia, đây là hành vi Ma đạo, tàn sát bách tính, quả thật làm hỏng quy củ Bắc Nguyên. Hắn không còn là anh hùng Bắc Nguyên chúng ta nữa, mà là ma đầu người người có thể tru diệt. Lần chế tài này của chúng ta, chính là xử lý tội nhân tự tiện phát động chiến tranh, lưu manh tùy ý xâm lược. Chúng ta chiếm đại nghĩa, còn Cát gia lại làm nhiều chuyện bất nghĩa, cùng hưng cực ác. Đại hội anh hùng còn chưa cử hành, cuộc chiến Vương Đình còn chưa bắt đầu, bọn họ đã công nhiên phát động chiến tranh giữa các bộ tộc, chính là gan to bằng trời, tội không thể tha. Nhìn vào lịch sử Bắc Nguyên, người đụng vào ranh giới cuối cùng như vậy, có ai trước sau vẹn toàn được chứ?”\n\nBối Thảo Thằng sục sôi nhiệt huyết nói. Không hổ là thuyết khách của Bối gia, lời nói tràn ngập sức mạnh kích thích lòng người.\n\nNhưng Tộc trưởng Uông gia cũng là nhân vật tuổi già thành tinh, cũng không phải nhân vật có thể tùy ý bị đánh động. Ánh mắt ông ta lấp loé không yên, do dự nói: “Tuy là như vậy, nhưng Lang Vương chung quy vẫn là Lang Vương. Long tranh hổ đấu, tất có một bên bị thương. Sau khi cuộc chiến kết thúc, tất nhiên sẽ có sự thương vong to lớn.”"
}
