{
  "id": "chuong-2399-tranh-djoat-thien-tuong-1",
  "slug": "chuong-2399-tranh-djoat-thien-tuong-1",
  "title": "Chương 2399: Tranh đoạt Thiên Tướng (1)",
  "order": 2399,
  "volume": "",
  "content": "Chương 2399: Tranh đoạt Thiên Tướng (1)\n---------------------------------------\n\nNăm vị cổ tiên Thích gia dốc hết ý chí bản thân rót vào tiên chiêu có hình dáng bạch hạc, không nhúc nhích, mặc cho kiếm quang tập kích.\n\nTrong thời khắc quan trọng, ánh sáng năm màu bỗng nhiên dâng lên trong đại điện, lặng yên hoà tan kiếm quang.\n\n“Quả nhiên.” Phương Nguyên không chút ngoài ý muốn.\n\nĐại điện này có thể thống hợp toàn bộ sức mạnh động thiên công cộng, đồng thời cũng là chỗ phong ấn cường đại nhất của ngũ tướng Tuần Thiên. Có sức mạnh như vậy giám sát, Phương Nguyên và cổ tiên Thích gia tạm thời không thể nào ra tay với nhau.\n\nĐương nhiên, Phương Nguyên cưỡng ép ra tay cũng được, nhưng trước phải vượt qua sức mạnh ngũ tướng Tuần Thiên, đồng thời sẽ tạo thành tổn hại rất lớn cho động thiên công cộng.\n\n“Khó trách cổ tiên Thích gia không nhúc nhích. Nhưng bọn họ có tư cách luyện hóa sát chiêu chí bảo, ta tất nhiên cũng có thể.” Bạch Ngưng Băng mưu tính, lập tức bước gần đến sát chiêu.\n\nSau đó, nàng bắt chước năm vị cổ tiên Thích gia, rót ý chí của bản thân vào.\n\nNăm vị cổ tiên Thích gia không khỏi lo lắng. Nhưng Bạch Ngưng Băng bỗng nhiên run lên, vội vàng gọi Phương Nguyên: “Mau đến đây.”\n\nKhông cần nàng nhắc nhở, Phương Nguyên đã đến bên cạnh nàng, vừa rót ý chí vào trong tiên chiêu, hắn đã nhìn thấy rõ toàn cục.\n\nCùng lúc đó, một tin tức từ Đạo Thiên Ma Tôn truyền vào trong đầu hắn.\n\n“Người đến sau, ta chính là Bản Kiệt Tôn, cũng là Đạo Thiên Ma Tôn mà các ngươi gọi.”\n\n“Ta thăm dò Bạch thiên Thái cổ, ngoài ý muốn phát hiện được một sự tồn tại kỳ diệu, giống như Thiên linh bên trong động thiên. Nó rất linh mẫn, ta phải tốn rất nhiều tinh lực mới bắt được nó. Sau khi nghiên cứu, nó càng lúc càng có biểu hiện kỳ lạ, giống như dính đến bí mật sâu nhất của thế giới này, hoàn toàn tương ứng với nửa phần sau của Nhân Tổ Truyện.”\n\n“Ta tạm thời gọi nó là Thiên linh tự nhiên. Nó không cách nào mang ra khỏi Bạch thiên Thái cổ, cũng vô pháp nhét vào động thiên của mình. Nó tràn ngập thiên ý, đồng thời lúc nào cũng được bổ sung đầy đủ. Cho dù là ta, cũng vô pháp dùng ý chí người luyện hoá.”\n\n“Ta dốc hết suy nghĩ mới nghĩ ra một biện pháp, cưỡng ép ngưng luyện nó, hình thành một sát chiêu tiên đạo, đặt tên là Thiên Tướng.”\n\n“Thiên Tướng?” Phương Nguyên kinh ngạc, đồng thời giật mình.\n\nTất cả đã rõ ràng.\n\nĐạo Thiên Ma Tôn chính là Thiên Ngoại Chi Ma. Ông ta am hiểu Vũ đạo, khai sáng Thâu đạo, phương diện Luyện đạo cũng có thiên phú rất tốt.\n\nÔng đã tận sức cả đời để thoát khỏi thế giới cổ sư trở lại nhà của mình.\n\nÔng là một người giàu có nhất trong số các tôn giả, thu thập tiên tài xung quanh đại luyện tiên cổ. Ông cũng là người đi nhiều nhất, dấu chân gần như trải rộng ngũ vực lưỡng thiên.\n\nTrong một lần khám phá Bạch thiên, ông ngoài ý muốn phát hiện được một sự tồn tại rất kỳ diệu. Sau khi nghiên cứu, ông đã gọi nó là Thiên linh tự nhiên.\n\nCho dù ông có thực lực ma tôn, cũng vô pháp luyện hóa Thiên linh tự nhiên này.\n\nĐiều đó cũng không khó lý giải.\n\nDựa theo tin tức Đạo Thiên Ma Tôn lưu lại, Thiên linh tự nhiên này không cách nào mang ra khỏi Bạch thiên Thái cổ. Ở Bạch thiên, nó được thiên ý bổ sung liên tiếp. Còn cổ tiên luyện hóa tiên cổ, trên bản chất là dùng ý chí của mình khu trục, tiêu diệt ý chí hoang dã của tiên cổ, cuối cùng luyện tiên cổ thành công cụ cho mình.\n\nĐạo Thiên Ma Tôn muốn luyện hóa Thiên linh tự nhiên, cho dù thủ đoạn phức tạp, nhưng trên bản chất là giống nhau. Mặc dù ý chí ma tôn cường hãn, đối mặt với Thiên linh lúc nào cũng được bổ sung đầy đủ thiên ý, cũng không cách nào chiến thắng được.\n\nĐạo Thiên Ma Tôn thất bại nhưng cũng không nhụt chí. Người là vạn vật chi linh, vì thế ông đã nghĩ ra được một biện pháp, dung nhập Thiên linh và cổ trùng khác thành một sát chiêu tiên đạo Cửu chuyển.\n\nĐiều này khiến Phương Nguyên không khỏi liên tưởng đến sát chiêu Quỷ Bất Giác trên người mình. Nó cũng là sát chiêu Cửu chuyển. Phối đôi với nó chính là Thần Bất Tri. Sau thời đại Đạo Thiên Ma Tôn, trải qua một thời gian dài dằng dặc, nhưng hai chiêu này vẫn trường tồn như cũ.\n\nĐây dường như là phong cách của Đạo Thiên Ma Tôn.\n\nVấn đề là, cho dù Đạo Thiên Ma Tôn nghĩ trăm phương nghìn kế biến Thiên linh tự nhiên thành một sát chiêu tiên đạo Cửu chuyển Thiên Tướng, ông cũng không thể sử dụng nó.\n\nBởi vì ông vẫn chưa chân chính luyện hóa được Thiên linh tự nhiên.\n\nNhưng điều này cũng nằm trong kế hoạch của Đạo Thiên Ma Tôn. Ông biết mình trong thời gian ngắn không cách nào luyện hóa được Thiên linh tự nhiên, vì thế đã nghĩ cách chuyển hóa Thiên linh thành sát chiêu tiên đạo Thiên Tướng.\n\nNhư vậy, trình độ Thiên linh được bổ sung thiên ý sẽ giảm đi rất nhiều.\n\nSau khi Đạo Thiên Ma Tôn sáng tạo ra Thiên Tướng, rốt cuộc cũng không dùng đến nó.\n\nTrước khi ông mất tích một cách bí ẩn, ông đã lưu lại rất nhiều chân truyền Đạo Thiên, cũng không quên Thiên Tướng.\n\n“Sát chiêu Thiên Tướng còn chưa chân chính được luyện hoá. Chỉ dựa vào sức của một mình ta thì không được. Nó cần một thời gian rất dài, ý chí nhiều đời không ngừng cọ rửa. Cuối cùng có một ngày, nó sẽ được cổ tiên chân chính luyện hóa thành công. Đến lúc đó, nó sẽ để cho con người sử dụng.”\n\nĐạo Thiên Ma Tôn còn nói đến, mặc dù ông lưu lại sát chiêu này nhưng bởi vì không có tính thực dụng, cho nên không tính là nằm trong chân truyền Đạo Thiên, còn cần hậu nhân cố gắng, cùng lắm chỉ có coi là nửa chân truyền Đạo Thiên.\n\nVề phần sau này, Phương Nguyên hoàn toàn có thể tự mình phỏng đoán.\n\nMột ngày nào đó, ngũ tướng Tuần Thiên thăm dò Bạch thiên Thái cổ, ngoài ý muốn phát hiện được một nửa chân truyền Đạo Thiên này.\n\nTin tức Đạo Thiên Ma Tôn lưu lại đã nói rất rõ ràng, đây là sát chiêu Cửu chuyển, chỉ có thể dùng cho một người. Ngũ tướng ai cũng muốn, tranh chấp không xong, nội loạn xuất hiện, tổ hợp ngũ tướng chỉ còn trong danh nghĩa.\n\nNgũ tướng ra tay, hiện tại chỉ dựa vào năm người bọn họ cũng vô pháp luyện hóa sát chiêu. Cho nên, ngũ tướng định ra đổ ước ngàn năm, thương lượng dùng biện pháp đánh cược để đấu xem sát chiêu tiên đạo thuộc về ai."
}
