{
  "id": "chuong-3672-lien-minh-thao-phong-xau-ho-1",
  "slug": "chuong-3672-lien-minh-thao-phong-xau-ho-1",
  "title": "Chương 3672: Liên minh Thảo Phòng xấu hổ (1)",
  "order": 3672,
  "volume": "",
  "content": "Chương 3672: Liên minh Thảo Phòng xấu hổ (1)\n--------------------------------------------\n\nVạn Cổ Sầu suất lĩnh liên minh Thảo Phòng một đường đánh tới, không thấy bất kỳ một vị cổ tiên Phòng gia nào. Tiên trận đã được phá giải rất nhiều toà, nhưng không kiếm được bất kỳ một điểm tài nguyên nào, đồng thời còn có một số tiên trận rất âm hiểm. Một khi phương pháp phá giải không đúng, nhất định sẽ bị nổ tung.\n\nĐiều này quá độc ác.\n\nKhông ít cổ tiên vì thế mà bị thương.\n\nVề phần đại bản doanh Phòng gia, nó đã được dời đi, biến mất không thấy.\n\nĐây chính là phúc địa công cộng, không nghĩ đến Phòng gia lại có thủ đoạn di chuyển tiên khiếu.\n\nTrên địa cầu có câu, chạy được hoà thượng không chạy được miếu. Nhưng bây giờ, Phòng gia cũng dọn luôn cả miếu mà đi.\n\nTục ngữ này, Vạn Cổ Sầu cũng không biết.\n\nNhưng tâm trạng thì đúng là hỏng bét.\n\nMặc dù đánh bại Phòng gia, nhưng Vạn Cổ Sầu một chút cảm xúc cao hứng cũng không có, ngược lại càng thêm lo lắng.\n\nPhòng gia biến mất không thấy đâu, vẫn còn duy trì đầy đủ chiến lực.\n\nHiện tại, đến phiên Vạn gia và các thế lực siêu cấp còn lại lo lắng. Nếu chẳng may có một ngày bị Phòng gia tấn công một điểm tài nguyên nào đó, khả năng phòng ngự sẽ giảm xuống rất thấp.\n\nPhòng gia không còn điểm tài nguyên nào nữa, cũng không cần điều động cổ tiên đóng giữ. Nếu cả tộc đến công, bọn họ hoàn toàn từ bị động chuyển sang chủ động.\n\nVạn Cổ Sầu không khỏi nhìn về phía cổ tiên Thiên Đình.\n\nTrong tình huống này, lợi ích của Thiên Đình và Vạn gia là hoàn toàn nhất trí.\n\nTrên thực tế, Tinh Túc Tiên Tôn đã sớm ra lệnh, yêu cầu hủy diệt toàn bộ Phòng gia.\n\nCho nên, sau khi Chu Hùng Tín cảm nhận được ánh mắt của Vạn Cổ Sầu, lập tức không chút do dự, nói: “Phòng gia làm như vậy, hoàn toàn tự đoạn căn cơ, thật sự đầu nhập vào Luyện Thiên Ma Tôn. Điều này nói rõ, Phòng gia và Phương Nguyên là những kẻ giống nhau, đều là ma đầu. Bọn họ đều là tai họa của thế gian.”\n\n“Đừng nói với ta những thứ này, tiếp theo phải làm sao bây giờ?” Những cổ tiên Tây Mạc còn lại không thèm nể mặt.\n\nChu Hùng Tín mỉm cười: “Tinh Túc Tiên Tôn đại nhân đã sớm lường trước tình huống này phát sinh, vì thế đã cố tình điều động ta đến tìm kiếm manh mối và tung tích của Phòng gia. Một khi tìm được, liên minh Thảo Phòng sẽ toàn lực xuất thủ, nhất định có thể hủy diệt toàn bộ Phòng gia.”\n\nMột bên khác, Vạn Tử Hồng hoàn toàn có thể hiểu được vì sao Phòng gia lại làm như vậy.\n\nThời gian trước, ý kiến mời chào Phòng gia của nàng bị Tinh Túc Tiên Tôn bác bỏ. Vạn Tử Hồng biết Phòng gia đã không cách nào đầu hàng. Thiên Đình nhất định phải giết gà dọa khỉ.\n\nTình huống này, đổi lại nàng, nàng cũng sẽ làm như vậy.\n\nVới hành động của liên minh Thảo Phòng, thật sự kéo dài quá lâu, tạo thời gian cho Phương Nguyên di chuyển điểm tài nguyên.\n\nSách lược tốt nhất của liên minh Thảo Phòng chính là lập tức tấn công Phòng gia.\n\nNhưng bọn họ đã tốn quá nhiều thời gian vào việc thương thảo nội bộ.\n\nĐàm phán vốn rất tốn thời gian. Mãi cho đến khi thật sự xác định phương án chia cắt, liên minh Thảo Phòng mới thật sự chịu hành động.\n\nNhưng Vạn Tử Hồng cũng có thể hiểu được.\n\nKhông làm như vậy, liên minh Thảo Phòng không cách nào phân công cổ tiên, càng không cách nào xác định chiến thuật.\n\nLợi ích và nguy hiểm là ngang nhau.\n\nChỉ có xác định lợi ích, dựa theo lợi ích phân công và quy hoạch ai là người xung phong, ai chủ trì hậu phương. Khi đó, liên minh Thảo Phòng mới có chiến lực.\n\nDù sao thời gian xây dựng liên minh cũng quá ngắn, cổ tiên tham gia vào liên minh lại đến từ các thế lực siêu cấp, không ai phục ai. Năng lực cá nhân cũng không đủ ảnh hưởng.\n\nKhông có lợi dụ, liên minh Thảo Phòng sẽ không xây dựng được.\n\nVí dụ như trước đó, Vạn gia không thể không móc ra vốn liếng mới thu hút các thế lực siêu cấp điều động nhân thủ, gầy dựng liên minh Thảo Phòng.\n\nSau khi Vạn Cổ Sầu bại lộ, lại dùng vật của Phòng gia để thu hút cổ tiên khác.\n\nNếu không có sự phân chia lợi ích minh xác, liên minh Thảo Phòng sẽ không có chiến lực.\n\nMột khi đến thời điểm giao chiến, Phòng gia cường công, cổ tiên sẽ lập tức lùi bước. Không có lợi ích minh xác, ai cũng không chịu mạo hiểm.\n\nPhòng gia bị đẩy vào tuyệt cảnh, mọi người sẽ đồng tâm hiệp lực.\n\nTrong tình huống như thế, trên dưới Phòng gia có thể nắm thành một nắm đấm. Cho dù liên minh Thảo Phòng người đông thế mạnh cũng chỉ là năm bè bảy mảng, khả năng thất bại cực lớn.\n\nCho nên, liên minh Thảo Phòng nhất định phải trải qua quá trình này.\n\n“Nhưng chỉ dựa vào một mình ta thì còn không đủ. Các vị nên nhận thấy rõ uy hiếp của dư nghiệt Phòng gia, phải mau chóng diệt trừ khối u ác tính ma đạo này. Các vị hãy điều động cổ tiên Tín đạo của gia tộc để cùng nhau đuổi bắt.” Chu Hùng Tín nói tiếp.\n\n“Ma đạo Phòng gia đã không còn là Chính đạo Tây Mạc nữa, người người có thể tru diệt.” Cổ tiên Tây Mạc gật đầu.\n\n“Nhưng lần này chúng ta cực khổ mà vô công. Vạn gia, Thiên Đình các người hãy cho chúng ta một thuyết pháp.”\n\n“Đúng vậy, trong tình huống này, chúng ta cũng không thể tay không mà về.”\n\n“Nếu chúng ta không thu hoạch được gì, Vạn gia sẽ khiến chúng ta lạnh tâm. Sau này, nếu Phòng gia xâm phạm, còn có người hưởng ứng liên minh Thảo Phòng nữa không?”\n\nCác cổ tiên lại huyên náo một lần nữa.\n\nVạn Cổ Sầu nhức đầu không thôi.\n\nBà định giá một chút, sau đó truyền âm cho Tiêu Dạ Hồ.\n\n“Tiên hữu Tiêu gia đừng lo lắng. Vạn gia ta cam đoan lợi ích cho ngươi đầu tiên.”\n\n“Nghe nói tiên tổ đời thứ nhất Phòng gia năm đó là người duy nhất của Phòng gia tu thành cổ tiên. Lúc đó, Phòng gia chiếm cứ Tẩu Thạch Liệt, là thế lực siêu cấp nhỏ nhất Tây Mạc.”"
}
