{
  "id": "chuong-939-nhi-chien-hac-thanh-3",
  "slug": "chuong-939-nhi-chien-hac-thanh-3",
  "title": "Chương 939: Nhị chiến Hắc Thành (3)",
  "order": 939,
  "volume": "",
  "content": "Chương 939: Nhị chiến Hắc Thành (3)\n-----------------------------------\n\n“Lần này nguy rồi...” Tâm Lê Sơn Tiên Tử chìm vào đáy cốc. Hắc Lao chính là thú cột, bên trong nhốt hoang thú Thượng cổ heo Kỳ Nha. Nếu thả nó ra vào lúc này, Lê Sơn Tiên Tử tất nhiên dành ít dữ nhiều.\n\nMặc kệ vườn lê, Địa Hoa Liên Tàng, Thiên Hoa Ảm Đạm hay là Thụ Hoa Thùy Lệ, tất cả đều chỉ là sát chiêu phàm đạo. Lê Sơn Tiên Tử vì đối phó với tiên cổ Ám Tiễn của Hắc Thành mà không ngừng suy nghĩ, xuất ra liên tục ba sát chiêu mới miễn cưỡng phong ấn tạm thời ám tiễn.\n\nNhưng nàng cũng vì thế mà tâm lực tiều tuỵ, đầu đau như muốn nứt ra. Mặc dù chiếm cứ chiến trường vườn lê, nhưng đối kháng với Hắc Thành đã sớm rơi vào hạ phong, chỉ có thể miễn cưỡng kiên trì, một lòng ngóng trông Hắc Lâu Lan độ kiếp thành công chạy đến trợ giúp.\n\nNhưng heo Kỳ Nha lại là hoang thú Thượng cổ, có thể chà đạp, phá hư vườn lê một cách dễ dàng. Một khi vườn lê bị phá, uy lực của ba đại mánh khoé phụ thuộc vào vườn lê sẽ giảm rất nhiều, bị ám tiễn đánh bại.\n\n“Cứ như vậy, toàn bộ cố gắng của ta trước đó sẽ uổng phí.” Lê Sơn Tiên Tử âm thầm cắn răng. Đúng lúc này, nàng nghe được tiếng cảnh báo của Thái Bạch Vân Sinh: “Cẩn thận.”\n\nCẩn thận cái gì?\n\nLê Sơn Tiên Tử quay đầu lại, lập tức nhìn thấy một ám tiễn lặng yên một tiếng động phóng tới, còn cách nàng khoảng một thước.\n\n“Tại sao lại như vậy? Chung quanh ta đã bày ra...” Lê Sơn Tiên Tử sợ hãi cũng đã muộn.\n\nÁm tiễn đâm vào mi tâm của nàng, trực tiếp xuyên qua đầu nàng bắn ra đằng sau.\n\n“Tiểu di.” Hắc Lâu Lan kêu to, rốt cuộc đã tiêu hóa xong ba khí, khôi phục lại hành động. Nhưng khi nàng mở mắt, lại nhìn thấy người thân trước giờ vẫn luôn chăm sóc nàng bị ám tiễn xuyên qua đầu.\n\n“Kết thúc rồi.” Hắc Thành một lần nữa thu hồi lại hạt châu Hắc Lao.\n\nLê Sơn Tiên Tử chỉ phong ấn được hai đạo ám tiễn. Trong một khắc hai ám tiễn sát nhập lại, Hắc Thành đã lén lút bắn ra đạo ám tiễn thứ ba. Dựa vào Lê Sơn Tiên Tử bị Hắc Lao thu hút, ông ta đã âm thầm điều động mấy sát chiêu phàm đạo, phối hợp với ám tiễn, yên lặng đánh tan phòng ngự chung quanh Lê Sơn Tiên Tử.\n\nNhưng sau một khắc.\n\nMột vệt sáng chiếu đến. Lê Sơn Tiên Tử quay trở lại khoảnh khắc trong nháy mắt trước đó, thương thế trên người không còn, đầu vẫn hoàn hảo không chút tổn thương.\n\nTiên cổ Nhân Như Cố.\n\nTừ đằng xa, Thái Bạch Vân Sinh thở ra một hơi: “Nguy hiểm thật, thiếu chút nữa đã không cứu được rồi.”\n\nCon ngươi Hắc Thành co rụt lại, nộ khí bốc lên.\n\nÔng ta không phải tức giận Thái Bạch Vân Sinh đã phá hỏng chiến quả của ông ta, mà là Tuyết Tùng Tử đã không cố gắng. Rõ ràng trước đó ông ta đã nói, ông ta phụ trách giết chết Lê Sơn Tiên Tử, Tuyết Tùng Tử phụ trách giết chết Thái Bạch Vân Sinh và tiên cương Phương Nguyên.\n\nKết quả thì sao?\n\nThái Bạch Vân Sinh lại nhúng tay vào chiến trường bên này của ông ta.\n\n“Tuyết Tùng Tử...” Hắc Thành nghiến răng, nhìn về phía nơi khác.\n\nSau đó, Hắc Thành nhìn thấy trường bào của Tuyết Tùng Tử vỡ vụn, gương mặt tràn ngập vẻ kinh hoàng, đang chạy thục mang. Mái tóc của hắn ta vốn dài, bây giờ đã bị cắt thành tóc ngắn, suýt chút nữa thì đầu trọc.\n\nGương mặt của hắn ta tái xanh, sưng vù, toàn thân đều là vết máu. Một cánh tay buông thõng xuống, hình như là đã bị gãy.\n\nCon ngươi Hắc Thành không khỏi co rụt lại.\n\nTrong tay Tuyết Tùng Tử đương nhiên có cổ trị liệu. Đối với cổ tiên mà nói, gãy xương cũng không tính là thương thế nặng nề.\n\nNhưng quan trọng ở chỗ, đối thủ đả kích đến nỗi Tuyết Tùng Tử ngay cả thời gian để trị liệu xương gãy cũng không có.\n\nCái này... Rốt cuộc là gã tiên cương đó mạnh bao nhiêu?\n\nGiống như đáp lại vấn đề trong lòng ông ta, đại quân hơn hai mươi vạn hư ảnh gào lên chấn thiên động địa.\n\nMột bóng người còn muốn nặng nề hơn kiếp vân mấy lần đang đuổi theo Tuyết Tùng Tử.\n\nKhi dễ người quá đáng.\n\nVị cổ tiên Thất chuyển Hắc Thành cau mày: “Chuyện gì xảy ra vậy? Tại sao đại quân hư ảnh lực đạo không bị tiêu diệt hết, thậm chí còn sinh ra nhiều hơn?”\n\nSau đó, ông ta nhìn thấy đại quân hư ảnh phân ra một nửa, đánh về phía ông ta.\n\nHắc Thành hừ lạnh, tâm niệm điều động, thúc giục liên tiếp mấy bộ sát chiêu phàm đạo.\n\nThiên Ma Hoành Hành! Ám Hoả! Hắc Phong Phá.\n\n“Giết.” Đại quân hư ảnh vọt đến.\n\nSau mấy hơi thở, ma đầu kêu thảm, ám hỏa không thấy đâu, tâm trạng Hắc Thành sa sút xuống.\n\nHắc Thành luôn bày mưu tính kế người khác, lúc này sắc mặt không nhịn được mà thay đổi: “Uy lực này... là sát chiêu tiên đạo. Tên tiên cương không đáng chú ý này, sức chiến đấu cao bao nhiêu chứ?”\n\nĐại quân Vạn Ngã cuồn cuộn, không khách sáo xông vào chiến trường màn đêm của Hắc Thành.\n\nChiến trường đen nhánh chiếm cứ cả một bầu trời rất nhanh bị đánh đến thất linh bát lạc, giống như quần áo của tên ăn mày treo trên trời, rách tả tơi.\n\nKhoé mắt Hắc Thành trở nên co quắp, đành phải rút lui.\n\nÔng ta anh tuấn tiêu sái, cho dù triệt thoái về phía sau cũng lộ ra vẻ hơn người. Hai tay của ông ta tung bay như bướm, đánh ra từng đạo sát chiêu phàm đạo.\n\nNhưng điều này cũng không ngăn cản được đại quân Vạn Ngã tiến lên.\n\nGiống như dòng lũ cuồn cuộn, mặc kệ sát chiêu phàm đạo ưu tú đến cỡ nào. Trước mặt dòng lũ đều là đá ngầm yếu ớt, hoặc ba ba hèn mọn, đều bị cọ rửa tiêu diệt hết.\n\nHắc Thành nheo mắt, sắc mặt hoàn toàn trầm xuống.\n\nLúc này, ông ta hoàn toàn cảm thông với Tuyết Tùng Tử. Đối mặt với đại quân Vạn Ngã, ông ta đường đường là cổ tiên Thất chuyển, cường giả thành danh Bắc Nguyên, nhưng lại cảm nhận được sự bất đắc dĩ và bất lực.\n\nĐại quân đã hình thành một xu thế nghiền ép, khó mà ngăn cản.\n\n“Sát chiêu tiên đạo này... cho dù ta sử dụng Ám Lao, thả heo Kỳ Nha ra, chỉ sợ cũng không phải đối thủ của nó.” Hắc Thành bị đại quân đánh đến thối lui.\n\nTrong tình huống này, nếu Hắc Thành muốn lật bàn, nhất định phải dùng ám tiễn tập sát bản thể Phương Nguyên. Nhưng hai đạo ám tiễn đã bị Lê Sơn Tiên Tử tạm thời vây khốn, chỉ còn thừa lại một đạo, hoàn toàn không có biện pháp với Phương Nguyên đang có tiên cổ Lãng Tích Thiên Nhai.\n\n“Tên điên này, rốt cuộc là hắn có bao nhiêu tiên nguyên?” Hắc Thành bị trúng nguyền rủa, chăm chú nhìn Phương Nguyên dưới mặt đất.\n\nPhương Nguyên đang thu nạp ý chí Ma Tôn, cảm nhận được ánh mắt nguy hiểm của Hắc Thành, vội quay đầu lại nhìn, cười khinh thường Hắc Thành một tiếng.\n\nCùng lúc đó, một đại quân trên mặt đất đánh tới Hắc Thành.\n\n“Tên khốn này.” Gương mặt Hắc Thành rốt cuộc hiện lên sự khẩn trương. Bị hai đại quân giáp công, ông ta chỉ có thể trốn tránh rút lui trên không trung, đánh ra vô số sát chiêu phàm đạo, cũng chỉ ngăn cản được bước chân của đại quân một chút.\n\nChiến cuộc đã biến thành hai đại cổ tiên bị một mình Phương Nguyên truy sát,\n\n“Sư đệ, làm rất tốt.” Thái Bạch Vân Sinh hưng phấn nắm chặt hai tay.\n\nLê Sơn Tiên Tử đứng trên tán cây, nhìn cảnh tượng trước mắt, biểu hiện cứng đờ. Nàng cũng không ngờ đến tình huống lại biến thành như vậy.\n\nBên này, bản thể của Phương Nguyên rốt cuộc đã kết thúc được địa tai, nhận được tất cả chân ý rót vào trong cơ thể, cảnh giới lực đạo vẫn chỉ là cấp tông sư, không đột phá được cảnh giới cao hơn. Nhưng cảnh giới Biến Hóa đạo lại đạt đến cấp đại sư. Ngoài ra, tạo nghệ phi hành cũng được tăng lên trên diện rộng, đột phá cấp đại sư, thành tựu cấp chuẩn tông sư.\n\nNhưng Phương Nguyên vẫn chưa hài lòng, hét lên với Hắc Lâu Lan: “Nhanh lên, không phải ngươi có cổ Tiểu Gia Tử Khí sao? Mau thả hết thiên khí địa khí thu thập được ra ngoài đi. Nói không chừng còn có thể dẫn xuất càng nhiều địa tai.”\n\nMọi người nghe xong, nhất thời im lặng."
}
