{
  "id": "chuong-2025-hoan-toan-thoat-khoi-vu-gia",
  "slug": "chuong-2025-hoan-toan-thoat-khoi-vu-gia",
  "title": "Chương 2025: Hoàn toàn thoát khỏi Vũ gia",
  "order": 2025,
  "volume": "",
  "content": "Chương 2025: Hoàn toàn thoát khỏi Vũ gia\n----------------------------------------\n\nHắc Lâu Lan đã nhìn thấy được tia hy vọng.\n\nNàng gia nhập Ảnh Tông nhưng lại không phải do tình nguyện.\n\nĐương nhiên, nàng rất muốn thoát khỏi, chỉ là không có phương pháp mà thôi.\n\nHình dáng của tiên cổ Tự Ái không giống sâu bọ, mà là giống cái bánh ú. Mặt ngoài bao phủ một lớp lá xanh biếc, bên trên còn có những đường dây màu xám trắng.\n\nNhưng trên thực tế cũng không phải như vậy.\n\nChỉ cần tinh tế quan sát, có thể phát hiện, mặt ngoài lớp lá thật ra cùng một thể với bên trong. Đường dây màu xám trắng cũng chỉ là quang ngân do tiên cổ Tự Ái loé lên. Đồng thời những quang ngân lấp loé này chỉ dừng lại tại một chỗ nào đó khoảng mấy hơi thở rồi sẽ thay đổi vị trí.\n\nHắc Lâu Lan ghi nhớ thật kỹ hình dáng của con tiên cổ Tự Ái vào sâu trong lòng mình.\n\nPhương Nguyên dùng ngón tay vuốt ve mặt ngoài tiên cổ Tự Ái, quyết định nói: “Trước chúng ta rời đi cái đã, sau đó sử dụng sát chiêu để giải khai sát chiêu điều tra trên người.”\n\nMọi người tùy tiện chọn một hướng, sau đó rời đi hơn mười vạn dặm, lúc này mới rơi xuống đằng sau một cồn cát thật to.\n\nPhương Nguyên bắt đầu thử thôi động sát chiêu, còn đám người Ảnh Vô Tà thì tản ra bốn phía bảo vệ cho Phương Nguyên.\n\nĐầu tiên là thôi động tiên cổ Tự Ái.\n\nCon tiên cổ Thất chuyển chậm rãi bay từ trong tiên khiếu Chí Tôn của Phương Nguyên ra ngoài, không tản ra ánh sáng mà là phát ra một mùi thơm ngọt nhẹ nhàng.\n\nBị mùi này thu hút, rất nhiều phàm cổ cũng được thôi động, vây quanh tiên cổ Tự Ái, rót thành một dòng sông cổ trùng.\n\nĐây là bước đầu tiên của việc thôi động sát chiêu Khiết Thân Tự Hảo.\n\nHiển nhiên, nhất định phải có tiên cổ Tự Ái mới có thể thôi động bước đầu tiên.\n\nTrước đó Phương Nguyên bị kẹt ở đây. Không thể không nói, cho dù có rất nhiều sát chiêu tiên đạo, không có tiên cổ hạch tâm cũng không được.\n\nSau đó, Phương Nguyên bắt đầu thôi động một số cổ trùng phụ trợ mang tính then chốt.\n\nSố cổ trùng này đều không ngoại lệ, đều là tiên cổ.\n\nTiên cổ Trí đạo được lấy từ di tàng của Tử Sơn Chân Quân.\n\nPhần lớn là cấp độ Thất chuyển.\n\nChỗ khó của sát chiêu tiên đạo nằm ở chỗ, mỗi lần thêm vào một con tiên cổ Trí đạo, dòng sông cổ trùng sẽ chấn động dữ dội.\n\nChỉ có kỹ thuật thành thạo, còn có năng lực khống chế siêu phàm mới có thể hoàn thành trình tự này.\n\nMột con tiên cổ Trí đạo Lục chuyển cẩn thận rơi xuống.\n\nDòng sông cổ trùng chấn động đánh ra sóng to gió lớn, nhưng rồi lại trở lại bình thường như cũ.\n\nTrong lòng Phương Nguyên trầm xuống. Lúc này chỉ mới là một con tiên cổ Lục chuyển mà đã khó khăn như vậy. Nếu rơi xuống tiên cổ Thất chuyển, chỉ sợ kết quả sẽ rất tồi tệ.\n\nNhưng con tiên cổ thứ hai lại là tiên cổ Thất chuyển.\n\nPhương Nguyên ấp ủ hồi lâu. Hắn rút kinh nghiệm quý báu vừa nãy, lúc này mới rơi xuống tiên cổ thứ hai.\n\nCứ như vậy chậm rãi thúc đẩy, đến tiên cổ thứ ba, Phương Nguyên thất bại.\n\nToàn bộ dòng sông cổ trùng đứt đoạn, Phương Nguyên phun ra một ngụm máu tươi.\n\nNhân Như Cố.\n\nCon tiên cổ này vừa xuất hiện, thương thế lập tức biến mất.\n\nNhưng sát chiêu thôi động thất bại, cần phải rời khỏi.\n\nĐám người Phương Nguyên thu dọn một chút rồi rút lui.\n\nKhông thể dừng một chỗ quá lâu. Lúc nào cũng phải duy trì trạng thái di chuyển, để Thiên Đình và thiên ý không cách nào ứng phó.\n\nTrên đường rút lui, Phương Nguyên tổng kết lại kinh nghiệm được mất.\n\nCó thể nói, toàn bộ đội ngũ đều trông cậy vào sát chiêu này của hắn. Đây là chìa khóa quan trọng có thể cải thiện tình trạng của bọn họ hiện tại. Mặc dù sát chiêu này không hề có bất kỳ uy năng công phạt nào.\n\nThôi động sát chiêu thất bại, lại di chuyển, trong quá trình di chuyển tổng kết được mất. Lặp đi lặp lại như vậy đến lần thứ tư, Phương Nguyên rốt cuộc đã thôi động sát chiêu Khiết Thân Tự Hảo thành công.\n\nKhông dễ dàng gì.\n\nMột luồng ánh sáng ôn nhu như nước chảy từ trên đỉnh đầu Phương Nguyên đổ xuống, chảy vào người của hắn.\n\nBan đầu, thác nước ánh sáng này vô cùng thanh tịnh, nhưng sau khi rơi xuống chân Phương Nguyên, nó lại biến thành màu đục ngầu của sa mạc.\n\n“Thế nào?” Thôi động sát chiêu kết thúc, Ảnh Vô Tà vội vàng hỏi.\n\nNhững cổ tiên còn lại cũng đều chờ mong nhìn hắn.\n\nPhương Nguyên thôi động tiên cổ Đạo Khả Đạo kiểm tra bản thân.\n\nKết quả đạt được không như ý nguyện của hắn.\n\n“Hơi phiền phức rồi.” Sắc mặt của hắn trầm xuống.\n\nNam Cương.\n\nCổ trận đã được dọn dẹp. Thái thượng trưởng lão Vũ Bi bị thương nặng ngất đi cũng đang được cứu chữa.\n\nVũ Dung nhìn cái hố sâu rất lớn, gương mặt trầm xuống.\n\n“Đang tốt như vậy lại gặp phải địa mạch chấn động.”\n\n“Cổ trận siêu cấp này lấy địa mạch làm căn cơ. Địa mạch mấy vạn năm mới chấn động một lần, nhưng lại phát sinh trong lúc quan trọng như vậy.”\n\n“Nhưng cũng may, trong thời khắc mấu chốt, ta đã bảo vệ cổ Mệnh Bài, cổ Hồn Đăng của Phương Nguyên. Cho dù là thế, ta cũng đã tổn thất một con tiên cổ Lục chuyển.”\n\nÁnh mắt Vũ Dung thâm trầm. Trải qua chuyện này, cừu hận của ông ta đối với Phương Nguyên lại tăng thêm một phần.\n\n“Vũ Dung đại nhân, tình huống có chút không ổn lắm.” Lúc này, Vũ Phạt bước đến báo cáo: “Không chỉ nơi này của chúng ta phát sinh chấn động, ngay cả Thiết gia, Dực gia, Sài gia, Trí gia đều bị địa chấn.”\n\nVũ Dung nhướng mày: “Ngươi nói là, chấn động địa mạch này liên quan đến toàn bộ Nam Cương?”\n\n“Chỉ sợ là vậy.” Vũ Phạt lại cau mày chặt hơn.\n\nĐịa mạch không thể coi thường được. Chấn động quy mô khổng lồ như thế, trong lịch sử Nam Cương chưa bao giờ có.\n\nSự thay đổi này không thể coi thường.\n\n“Sao?” Vũ Dung bỗng nhiên nhìn xuống lòng bàn tay của mình. Hai con phàm cổ mà ông đang cầm bỗng nhiên xuất hiện vết rách, sau đó băng tán, hoàn toàn bị hủy diệt.\n\nVũ Dung giật mình không thôi: “Cổ Mệnh Bài, cổ Hồn Đang của Phương Nguyên tự hủy rồi sao? Là Phương Nguyên đã vận dụng phương pháp gì?”\n\nNgày đó, toàn bộ tiên phàm Nam Cương đều kinh hoảng.\n\nĐịa mạch chấn động, ảnh hưởng đến toàn bộ Nam Cương. Khu vực trọng điểm lại càng long trời lở đất, núi cao sụp đổ, hố trời vùi lấp. Vĩ lực thiên địa trong thời khắc này đã cho thấy sức mạnh kinh khủng không gì sánh nổi.\n\nCác phàm nhân bất hạnh đều chết thảm trong trận địa kiếp này. Từng thế lực siêu cấp đều đang thống kê tổn thất.\n\nRất nhiều thế lực phàm nhân đều bị tiêu diệt vào thời khắc đó, ngay cả gia tộc siêu cấp cũng có không ít điểm tài nguyên bị tổn hại, tổn thất rất nặng nề.\n\nĐịa mạch chấn động đột nhiên xuất hiện, khiến cho cục diện chính trị vốn đang khẩn trương của Nam Cương phải yên tĩnh lại.\n\nCác thế lực siêu cấp tạm thời cất mâu thuẫn sang một bên, không hẹn mà cùng bắt đầu điều tra nguyên nhân địa mạch chấn động.\n\nChấn động như thế, đừng nói là vạn năm, mười vạn năm, mấy chục vạn năm về trước, thậm chí là thời Thượng cổ đến Thái cổ cũng chưa từng phát sinh tình huống như vậy.\n\nTừ xưa đến nay, đây là lần đầu tiên.\n\nGiới cổ tiên Nam Cương, mặc kệ là Chính đạo, Ma đạo hay tán tiên, đều rất khẩn trương, đồng thời hiếu kỳ không biết là nguyên nhân gì mà dẫn đến địa mạch khổng lồ náo động quy mô đến như vậy.\n\n“Dấu hiệu đại thời đại đã xuất hiện rồi.” Ở Tây Mạc, Phương Nguyên thông qua Bảo Hoàng Thiên thu thập được tin tức địa mạch Nam Cương chấn động, thở dài một hơi."
}
