{
  "id": "chuong-199-vay-dje-ta-thanh-ma-dji-1",
  "slug": "chuong-199-vay-dje-ta-thanh-ma-dji-1",
  "title": "Chương 199: Vậy Để Ta Thành Ma Đi (1)",
  "order": 199,
  "volume": "",
  "content": "Chương 199: Vậy Để Ta Thành Ma Đi (1)\n-------------------------------------\n\n“Máu tốt nha, cũng không thể lãng phí.” Cổ Nguyệt Nhất Đại cười lớn một tiếng, tâm niệm vừa động, Huyết Lô Cổ liền bay lên, quấn một vòng bên trên thân thể cổ sư này.\n\nThi thể cổ sư run rẩy, toàn bộ huyết dịch đều bị Huyết Lô Cổ rút ra. Sau đó thì đến hai hốc mắt trống trơn.\n\nHuyết Lô Cổ uống no máu tươi, bên trên bộ dáng thủy tinh đầu cốt, từ cái từng cái sợi tơ huyết sắc trở nên càng thêm kiều diễm.\n\n“Nhất Đại tiên tổ, ngươi?!” Đám người ầm ầm lui nhanh, có người kêu sợ hãi.\n\n“Ồn ào!” Thân ảnh Cổ Nguyệt Nhất Đại loé lên, liền xuất hiện trước mặt người đó, giương đao lên, lập tức đem thân thể của y chém thành hai đoạn. Máu tươi dâng trào, lại bị Huyết Lô Cổ hút hết.\n\n“Nhất Đại, ngươi lòng lang dạ sói, nếu không có Nguyên thạch của bọn ta, ngươi làm sao có thể có sức chiến đấu chứ?!”\n\n“Cái người Nhất Đại này cũng không phải là thứ gì tốt, mọi người cùng nhau ra tay, giết gã!”\n\n“Không sai, chúng ta người nhiều lực lượng lớn...Ách!”\n\nMột trận đồ sát đẫm máu bắt đầu. Cổ Nguyệt Nhất Đại là Ngũ chuyển đỉnh phong, Chân nguyên bên trong Không khiếu đã khôi phục hoàn toan. Những cổ sư này đa số là Nhất chuyển, Nhị chuyển, Tam chuyển chỉ có số ít, làm gì có đối thủ của gã?\n\nMà màn Huyết Mạc Thiên Hoa này lại ngăn cách với bên ngoài, hình thành không gian phong bế. Chỉ có kỳ chủ Cổ Nguyệt Nhất Đại mới có thể ra ngoài. Có điều một khi ra ngoài, nếu gã còn muốn tiến đến, vậy cũng chỉ có thể phá hủy màn Huyết Mạc Thiên Hoa này, hoặc là đợi đến khi tác dụng trong thời gian hạn định của nó biến mất.\n\nNhóm cổ sư trốn lại trốn không thoát, chiến lại chiến không được, rất nhanh liền bị tan tác, bị Cổ Nguyệt Nhất Đại đánh giết từng người.\n\nNgoại trừ cổ sư của Bạch gia, Hùng gia, gã cứ giết lần lượt người của tộc Cổ Nguyệt, rồi dùng Huyết Lô Cổ hút hết huyết dịch. Sau khi giết mấy trăm người, Huyết Lô Cổ Tứ chuyển đỏ tươi ướt át, đạt đến cực hạn.\n\nCổ Nguyệt Nhất Đại cười ha ha, triệu hồi Huyết Lô Cổ, trôi lơ lửng.\n\n“Một ngày này, giờ khắc này, ta đã vất vả mưu tính mấy trăm năm, rốt cuộc cũng đến!” Gã vui mừng thở dài. Huyết Lô Cổ mở cái miệng khép kín chặt chẽ ra, phun ra một suối máu.\n\nSuối máu không tanh hôi, ngược lại tản mát ra mùi thơm ngát, khiến cho người ta cảm thấy tinh thần thanh thản.\n\nCổ Nguyệt Nhất Đại được suối máu này tưới ướt đẫm từ đầu đến chân.\n\nNhưng suối màu này cũng vô cùng kỳ diệu, một giọt cũng không vẩy xuống đến mặt đất, tất cả đều bám vào bên ngoài cơ thể Cổ Nguyệt Nhất Đại, sau đó chậm rãi thấm vào, mãi cho đến Không khiếu.\n\nCổ Nguyệt Nhất Đại đứng nguyên một chỗ, cúi đầu thưởng thức một lát, chợt bộc phát ra tiếng cười như điên: “Khạc khạc khạc khạc, tư chất của ta đã tăng lên, tư chất của ta thật sự đã tăng lên!”\n\nCổ sư còn lại đều chấn động.\n\nBên ngoài huyết tráo, Thiên Hạc Thượng Nhân chỉ vào Cổ Nguyệt Nhất Đại, giận dữ nói: “Đưa ta Huyết Lô Cổ!”\n\nCổ Nguyệt Nhất Đại cất tiếng cười vui vẻ, bỗng nhiên dừng cười, quay đầu nhìn về phía Thiên Hạc Thượng Nhân, giọng nói tràn đầy sự căm hận:\n\n“Sư đệ, ngươi không thể ngờ có ngày này đi! Chúng ta đều là cô nhi, đều được sư phụ thu dưỡng, nhưng từ nhỏ đến lớn, đến tận bây giờ sư phụ đều quan tâm ngươi. Vì cái gì? Còn không phải vì tư chất của ngươi là giáp đẳng, mà tư chất của ta chỉ có bính đẳng thôi sao?”\n\n“Ngươi sở hữu tư chất giáp đẳng, đương nhiên tu vi tiến bộ thần tốc. Ngươi có biết người chỉ có tư chất bính đẳng như ta, phải bỏ ra rất nhiều mồ hôi và sự cố gắng, chỉ miễn cưỡng đuổi kịp bước chân của ngươi thôi ư? Chúng ta tuy được gọi chính đạo song hạc, nhưng là cho tới tận bây giờ ngươi là chủ, còn ta chỉ là thứ, ngươi là kẻ chói mắt nhất! Chỉ bởi vì ngươi là thiên tài giáp đẳng!”\n\n“Ngươi vận khí tốt, chiếm được chân truyền của Huyết hải Nhất Đại. Lấy được Huyết Lô Cổ, có thể chém giết thân tộc, chiết xuất huyết tuyền, tưới Không khiếu, tăng tư chất. Ngươi có biết lúc đó tâm tình của ta như thế nào không? Huyết Lô Cổ là hy vọng duy nhất của ta! Ta mong ngày nhớ đêm, trằn trọc hy vọng ! Có nó, ta có thể thay đổi nhân sinh của ta, thay đổi vận mệnh của ta!”\n\n“Nhưng nó là của ta, là của ta!” Thiên Hạc Thượng Nhân dậm chân mắng to.\n\n“Của ngươi, là của ngươi.” Cổ Nguyệt Nhất Đại gật gật đầu, “Ngươi tư chất tốt, số phận cũng tốt. Rõ ràng là hai ta cùng xuất phát. Nhưng chỉ người lọt được vào mắt xanh của ông trời, chỉ ngươi có được chân truyền. Ngươi biết không? Nhìn vẻ mặt đắc ý của ngươi, nghe lời nói về tương lai triển vọng tương lai của ngươi, khi đó người đang miễn cưỡng cười kia bỗng nhiên ngộ ra.”\n\n“Ông trời thiên vị ngươi, cho ngươi tư chất giáp đẳng, cho ngươi Huyết hải chân truyền. Ta phải làm sao bây giờ? Ta chỉ là một người có tư chất bính đẳng, chỉ dựa vào chính mình, như thế nào có thể thành công? Ta chỉ có thể cướp, chỉ có thể đoạt! Đem thứ không phải của ta, biến thành của ta! Lão thiên gia an bài vận mệnh của ta, làm cho ta nằm bên dưới người khác, làm một cái bóng sau lưng người khác! Ta không cam lòng, dựa vào cái gì mà lại là ta, dựa vào cái gì mà ta ở bên dưới, còn ngươi ở bên trên?”\n\nNói tới đây, Cổ Nguyệt Nhất Đại bắt đầu khóc như con nít.\n\nThân thể của Huyết Quỷ Thi cực kì đáng sợ, bây giờ lại xuất hiện âm thanh kiểu này, khiến cho người ta lạnh hết cả xương sống.\n\n“Nếu ông trời không yêu quý ta, sư phụ không quan tâm ta, người bên ngoài không xem trọng ta. Ta chỉ có thể yêu chính bản thân mình, ta chỉ có thể tự xem trọng ta, ta chỉ có thể dựa vào bản thân ta. Ta chỉ có thể cố gắng, ta chỉ có thể mạo hiểm, ta chỉ có thể hăng hái thêm! Chỉ có như vậy, ta mới có thể có thành tựu! Nhưng chính đạo giảng cương thường, giảng luân lý, giảng tình nghĩa, giảng lai lịch, giảng bối phận. Một tiểu nhân vật như ta, không có bối cảnh, không có thiên phú, không có tài nguyên, ngươi nói ta lấy cái gì để thành công?”\n\n“Ở trong chính đạo, ta chỉ có bị bóc lột ức hiếp, ngẩng đấu nhìn những công tử, thiên tài nào đó. Ta chỉ có thể nhịn đến lúc đến lúc già, thành tựu lại vô cùng nhỏ bé. Đây là chính đạo... Là cái chính đạo chó má gì đây!”\n\n“Chỉ có thành ma, vứt bỏ tình nghĩa, vứt bỏ quy củ thế tục, trả một cái giá lớn, đi một con đường khác, một con đường thuộc về mình, một con đường tràn ngập chông gai! Cho nên, ta ám toán ngươi, đoạt chân truyền của ngươi, ta trở thành ma. Ha ha, vậy để ta thành ma đi!”\n\nVậy để ta thành ma đi...\n\nVậy để ta thành ma đi...\n\nThanh âm ở trong lồng máu không ngừng vang vọng.\n\nNgoài lồng máu, Thiên Hạc Thượng Nhân nhất thời im lặng không nói gì.\n\nCổ Nguyệt Nhất Đại dừng cười, tiếp tục công việc. Đại lượng cổ sư bị chém giết, máu tươi đều được Huyết Lô Cổ hấp thu, sau đó cô đọng thành tinh hoa huyết tuyền, quán chú vào trong Không khiếu của hắn, gia tăng tư chất của hắn.\n\nTư chất càng cao, Không khiếu có thể tồn trữ được càng nhiều Chân nguyên.\n\nCổ Nguyệt Nhất Đại giết càng nhiều tộc nhân Cổ Nguyệt tộc nhân, tư chất hắn càng cao. Sau khi hấp thu nguyên thạch, Chân nguyên trong Không khiếu hắn càng nhiều hơn, sức chiến đấu càng cường đại hơn.\n\nBên ngoài lồng máu, Thiên Hạc Thượng Nhân lòng như lửa đốt, nhưng Huyết Mạc Thiên Hoa giống như Lạch trời,(1) làm cho hắn chỉ có thể thở dài, muốn ngăn cản nhưng không thể làm gì.\n\nCuối cùng, trong lồng máu chỉ còn lại vài người.\n\n“Tiểu quỷ, ngươi là kẻ đoạt lấy Thiên Nguyên Bảo Liên? Cho ngươi một cơ hội lấy công chuộc tội, ngoan ngoãn dâng nó ra đây. Ta sẽ tha chết cho ngươi!” Cổ Nguyệt Nhất Đại từng bước tới gần, sát khí thật mạnh sát khí khóa chặt lấy Phương Nguyên.\n\nPhương Nguyên biết giờ phút này sinh cơ vô cùng mờ nhạt, nhưng mặt vẫn không đổi sắc, cười lạnh nói:\n\n“Lời nói nhảm của ngươi, giống như tiểu hài tử ba tuổi hò hét. Hừ, nếu ngươi tiếp tục bước tới, ta sẽ phá hủy Thiên Nguyên Bảo Liên. Ngươi hẳn biết, cổ này bị ta luyện hoá, ta chỉ cần một ý niệm trong đầu là có thể phá hủy Thiên Nguyên Bảo Liên. Ngươi xem đó mà làm thôi.”\n\nCước bộ của hắn chậm lại, nhưng rất nhanh lại kiên định bước về phía Phương Nguyên.\n\nㅤ\n\n(1) \\[Lạch trời (Thiên Tiệm): vực sâu tự nhiên, rãnh trời.\\]"
}
