{
  "id": "chuong-2811-kiem-ke-thu-hoach-1",
  "slug": "chuong-2811-kiem-ke-thu-hoach-1",
  "title": "Chương 2811: Kiểm kê thu hoạch (1)",
  "order": 2811,
  "volume": "",
  "content": "Chương 2811: Kiểm kê thu hoạch (1)\n----------------------------------\n\nTiên khiếu Chí Tôn.\n\nMột cung điện tử kim hùng khoát lơ lửng giữa không trung.\n\nSát chiêu tiên đạo, Mộng Lý Khinh Yên.\n\nPhân thân Long nhân khống chế tiên cổ ốc, tản ra rất nhiều luồng khói đặc cổ đại.\n\nKhói đặc đến chỗ nào, nó nuốt hết mọi thứ ở đó. Phương Nguyên dùng để thí nghiệm, cố ý dời đi một con Niên thú Thái cổ. Con Niên thú hoàn toàn không cách nào chống cự, chỉ gào lên một tiếng, lập tức bị khói đặc Mộng đạo cuốn đi không thấy tăm hơi.\n\n“Thu.” Phân thân Long nhân tâm niệm vừa động, khói đặc Mộng đạo giống như cự mãng về ổ, nhanh chóng rút vào Long Cung.\n\nTất cả những thứ mà nó nuốt hết trước đó, tất nhiên cũng đều bị cuốn vào Long Cung.\n\nChiêu này là sát chiêu Mộng đạo mà Phương Nguyên tận mắt nhìn thấy kiếp trước. Lúc đó, Long Cung cũng thúc ra khói đặc, ngay cả tháp Giám Thiên cũng bị ăn mòn, khi tháp Giám Thiên hư hóa cũng không tránh khỏi.\n\nĐúng là một chiêu tiên cật biến thiên. Trong thời gian ngắn, giới cổ tiên ngũ vực, cho dù là Thiên Đình cũng không có thủ đoạn ứng phó Mộng đạo.\n\nHiệu quả Mộng đạo vô cùng nhanh chóng.\n\nNhưng lúc này, Phương Nguyên đích thân thôi động, ngược lại phát hiện một chiêu Mộng Lý Khinh Yên này không phải sát chiêu công phạt Mộng đạo mà hắn suy đoán trước đó. Nó có tác dụng bắt tù binh nhiều hơn.\n\nCũng giống như vừa nãy, Long Cung chỉ dùng một chiêu này đã bắt được tù binh Niên thú Thái cổ chiến lực Bát chuyển, sau đó trấn áp trong cung điện một cách dễ dàng.\n\nLong Cung là tiên cổ ốc Nô đạo. Cho dù tiên cổ Bát chuyển Như Mộng Lệnh là tiên cổ Mộng đạo, cũng không thay đổi được bản chất gốc rễ của nó.\n\nSát chiêu Mộng Lý Khinh Yên chính là hợp tác với Long Cung, trước bắt giữ đối tượng cần nô dịch, sau đó tiến hành nô dịch.\n\nNgoại trừ Mộng Lý Khinh Yên, trong Long Cung còn có hai sát chiêu Mộng đạo.\n\nMột cái có tên là Mộng Khải, có hiệu quả Trí đạo, có thể giúp cổ tiên đi vào giấc mộng, tìm kiếm gợi mở trong giấc mộng.\n\nMột cái có tên là Mộng Trung Chi Mộng, có thể từ trong giấc mộng tạo ra mộng cảnh. Cũng giống như khi phân thân Long nhân thăm dò mộng cảnh, trở thành Ngô Soái, mà Ngô Soái nhiều lần nhập mộng đạt được mộng khải. Đây chính là Mộng Trung Chi Mộng.\n\nVề phần mộng cảnh bao phủ Long Cung trước đó, đó chính là uy năng của Như Mộng Lệnh.\n\nSau khi Phương Nguyên kiểm tra một phen, phát hiện giai đoạn này, Mộng Lý Khinh Yên tương đối thực dụng.\n\nMặc dù sát chiêu Mộng Khải cao minh, nhưng không chỉ tiêu hao tiên nguyên mà còn tiêu hao thiên ý. Nói cách khác, sát chiêu này có thiên ý tham dự.\n\nĐối với Ngô Soái mà nói, thiên mệnh sở quy, Long nhân hưng thịnh. Cho nên, thiên ý giúp đỡ Long nhân. Hắn dùng một chiêu này hoàn toàn không sao, có thể lọt vào mắt xanh của thiên đạo và được chỉ điểm.\n\nNhưng Phương Nguyên thì không được.\n\nPhương Nguyên chính là Thiên Ngoại Chi Ma, bị thiên ý chèn ép và nhắm vào. Cho đến nay, hắn luôn là địch với thiên ý. Hắn nắm giữ một sát chiêu có tên Thiên Tiêu Ý Tán, chuyên tiêu trừ thiên ý.\n\nMuốn trông cậy thiên ý đến giúp đỡ hắn, làm gì có khả năng?\n\nVề phần Mộng Trung Chi Mộng, sát chiêu này nhằm vào mộng cảnh, không phải nhằm vào vật sống.\n\nSau khi thôi động nó xong, có thể hình thành từng tầng mộng cảnh càng sâu hơn.\n\nThứ này có tác dụng gì?\n\nChính là cải tạo mộng cảnh.\n\nNăm đó, Ngô Soái chủ yếu dùng nó cải tạo mộng cảnh Long Cung, hình thành Mộng Trung Chi Mộng. Khi phân thân Long nhân Phương Nguyên thăm dò, nhiều lần gặp phải tình huống mộng trong mộng này. Không hề nghi ngờ, sự cải tạo này làm cho mộng cảnh càng thêm phức tạp, khiến cho người thăm dò trầm mê bên trong mà quên mất bản thân.\n\nPhương Nguyên chủ yếu có thể sử dụng nó để làm cái gì?\n\nTrong thời gian ngắn, Phương Nguyên nghĩ đến vẫn là thăm dò mộng cảnh, cải tạo mộng cảnh, từ trong mộng cảnh cấu trúc ra mộng trong mộng.\n\nMộng trong mộng mà Phương Nguyên cấu tạo ra đều thuộc về hắn. Như vậy, hắn có thể tạo ra một doanh địa trong giấc mộng, cung cấp nơi nghỉ ngơi an toàn.\n\nQuan trọng nhất vẫn là tiên cổ Như Mộng Lệnh.\n\nCon tiên cổ này giống như Hồn thú Lệnh trong tay Phương Nguyên. Như Mộng Lệnh là cổ trùng Mộng đạo có uy năng Nô đạo. Hồn thú Lệnh là cổ trùng Hồn đạo, cũng có tác dụng Nô đạo.\n\nPhương pháp vận dụng cụ thể tiên cổ Bát chuyển Như Mộng Lệnh, Phương Nguyên đã từ miệng long linh thăm dò ra được.\n\nLúc trước, Long Công thi triển Long Nhân Tịch Diệt, Ngô Soái cũng không may mắn thoát khỏi, nhưng cuối cùng có rất nhiều Long nhân tham gia thí nghiệm, có được một số thành quả, có thể trì hoãn ngày chết.\n\nNgô Soái liền lợi dụng khoảng thời gian sau cùng, thôi động tiên cổ Như Mộng Lệnh.\n\nHắn tiêu hao không chỉ là tiên nguyên Bát chuyển suốt đời, mà còn tất cả tình cảm, ký ức và ý chí.\n\nSau khi bố trí thỏa đáng xong, hồn phách chỉ còn lại một chút. Cuối cùng hắn ngồi trên long ỷ, bởi vì tiêu hao quá lớn, chỉ kéo được một chút hơi tàn rồi tắt thở mà chết.\n\nĐến cuối cùng, hắn ngay cả mình đều hy sinh.\n\nHắn đã bỏ ra tất cả.\n\nCho nên, trước mắt mà nói, cái giá thôi động tiên cổ Như Mộng Lệnh rất lớn. Thật ra, Ngô Soái cũng không bị Long Nhân Tịch Diệt giết chết, mà là vì thúc giục Như Mộng Lệnh.\n\nPhương Nguyên âm thầm đánh giá: “Hắn là cổ tiên Bát chuyển Nô đạo đỉnh phong, hy sinh bản thân thúc giục Như Mộng Lệnh, tạo thành mộng cảnh Long Cung.”\n\n“Cận đại, vốn phúc địa Long Cung ẩn thân bị huỷ, Long Cung thoát ra, ẩn thân dưới đáy biển, lần lượt thu phục tứ đại long tướng Dung Bà, Trương Âm.”\n\n“Mặc dù có bốn chiến lực Bát chuyển, nhưng cũng vì thế đã dẫn đến nội tình mộng cảnh giảm xuống. Khi phân thân Long nhân tiến vào thăm dò, mộng cảnh Long Cung không thể che giấu được.”"
}
