{
  "id": "chuong-719-kho-tang-truyen-thua-mo-mang-xa-u-hoa-2",
  "slug": "chuong-719-kho-tang-truyen-thua-mo-mang-xa-u-hoa-2",
  "title": "Chương 719: Kho tàng truyền thừa mộ mãng xà U Hoả (2)",
  "order": 719,
  "volume": "",
  "content": "Chương 719: Kho tàng truyền thừa mộ mãng xà U Hỏa (2)\n-----------------------------------------------------\n\n“Kết quả như cây nến, toàn bộ da thịt đều bị tan ra, chỉ còn lại khung xương trắng bệch xếp thành một đống trên mặt đất.” Ánh mắt Phương Nguyên trầm ngâm.\n\nĐây là sức mạnh to lớn của phúc địa, là lực lượng của mảnh đất này.\n\nChỉ cần là người phàm thì không thể chống lại.\n\nCho dù là cổ tiên cũng sẽ gặp khó khăn rất lớn.\n\nBài học dành cho những người chống lại cũng đủ để họ khắc sâu ghi nhớ. Cho tới bây giờ, không có cổ sư nào dám tơ tưởng đến những tháp cao này nữa.\n\n“Nếu tìm đến ngọn nguồn của chuyện này thì phải nói đến người sáng lập ra phúc địa Vương Đình, đó là một vị cổ sư Võ đạo, danh tính không ai nhớ rõ. Bởi vậy, mảnh phúc địa này cực kì rộng lớn, vượt qua những phúc địa ngang hàng rất xa. Khi Cự Dương Tiên Tôn vẫn chưa thành tiên, may mắn được kế thừa nơi này, trở thành chủ nhân mới của phúc địa. Sau khi Cự Dương trở thành Tiên Tôn, có được sức mạnh vô thượng đã bố trí một bố cục lớn, tạo ra truyền thống tranh đấu Vương Đình. Nó cũng khiến mảnh phúc địa xa xưa này tồn tại đến ngày nay.”\n\nPhương Nguyên vừa bay qua tường và nhớ lại.\n\nThủ đoạn của Tiên Tôn đã vượt ra khỏi phạm vi mà hắn có thể hiểu. Không biết là Cự Dương Tiên Tôn làm như thế nào. Tóm lại, dưới sự quản lý của ông ta, phúc địa Vương Đình không bị địa tai thiên kiếp hành hạ nữa.\n\nTê tê tê...tiếng rắn phì lưỡi.\n\nBay được khoảng nửa canh giờ, bay qua vô số tháp cao, Phương Nguyên bị một con mãng xà chặn lại ở trên không tại một sơn cốc nhỏ.\n\nCon mãng xà này màu đỏ tươi, thân hình khổng lồ, dài phải đến ba mươi trượng. Thân thể nó có thể so được với một tháp cao lớn.\n\nĐầu của nó có một cái sừng sắc bén, một đôi mắt màu đỏ như máu, nhìn chằm chằm vào Phương Nguyên đang ở trên không, liên tục phì lưỡi.\n\nLưỡi của nó là một màu tím quỷ dị, bên ngoài bao bọc một ngọn lửa màu lam.\n\n“Ồ? Hóa ra là Long Mãng U Hỏa hiếm thấy.” Phương Nguyên hơi ngẩn ra.\n\nNgay lúc này, cự mãng mở cái miệng to như chậu máu, phun ra một ngọn lửa màu lam tím to bằng một cái xe ngựa.\n\nNgọn lửa bay đến một cách nhanh chóng, nhiệt độ trong không khí tăng lên nhanh chóng, chỉ còn cách Phương Nguyên mấy trăm bước, tóc và lông mi của hắn lập tức có dấu hiệu héo rũ. Từ đó có thể thấy được nhiệt độ đáng sợ của ngọn lửa lam tím này.\n\nPhương Nguyên hơi nhướng mày, cánh chim ưng vỗ nhẹ, mang hắn bay vọt lên trời, dễ dàng tránh được sự tấn công của ngọn lửa.\n\nSát chiêu: Tứ Tí Phong Vương!\n\nHắn thúc dục đồng thời hơn mười con cổ trùng, Chân nguyên Tinh Tử trong Không khiếu đang tiêu hao mạnh liệt. Hai bên sườn của hắn mọc ra hai cánh tay đồng xanh hoàn toàn mới.\n\nSau đó, tinh thần của hắn dường như sụp đổ, đáp xuống một cách ngang nhiên.\n\nOành!\n\nHắn hung hăng đánh Long Mãng U Hoả, kịch chiến với nó.\n\nTrong phút chốc, khói bụi bay lên, ngọn lửa phun bốn phía, toàn bộ sơn cốc chấn động.\n\nLong Mãng U Hỏa là dị thú vương, dị thú có lực chiến là Tứ chuyển. Vương giả của chúng có thể sánh với cổ sư Ngũ chuyển. Nhưng Phương Nguyên đã là cổ sư Ngũ chuyển đỉnh phong từ lâu, sau khi thi triển sát chiêu, lực chiến càng mạnh hơn.\n\nNếu Long Mãng U Hỏa ngoan ngoãn ngủ đông, Phương Nguyên đang một lòng rời đi, chưa chắc đã phát hiện ra nó. Giờ đây, nó lại chủ động chặn đường, khiến Phương Nguyên nhìn thấy cái mà hắn đang cần nên mới thi triển sát chiêu trên người nó.\n\nSau một nén nhang, bụi bặm đã rơi hết xuống,\n\ntoàn thân của Phương Nguyên cháy đen, đứng ở sơn cốc sắp sụp đổ hoàn toàn.\n\nNúi đã bị sập đã che hơn nửa thân hình của Long Mãng U Hoả.\n\nPhương Nguyên ho khan mấy tiếng, phun ra mấy ngụm máu tươi.\n\nSau khi thay đổi sát chiêu, quả nhiên di chứng nhỏ hơn so với trước đây. Đương nhiên, đây là bởi vì trí tuệ của Long Mãng U Hỏa không giống người, sẽ không phân tích sơ hở của Phương Nguyên khi chiến đấu.\n\nNếu như không có gió, Phương Nguyên sẽ gặp phiền phức không nhỏ.\n\nTrận chiến này cũng không dễ dàng như vậy.\n\nHoàn cảnh của phúc địa Vương Đình thật tốt, phần đông là cổ trùng, vì vậy trên người Long Mãng U Hỏa có ký sinh rất nhiều cổ trùng Viêm đạo hoang dã. Trong đó có mấy con có giá trị rất cao.\n\nCho dù sát chiêu của Phương Nguyên vô cùng sắc bén, nhưng cũng không thể phá vỡ phòng ngự của Viêm đạo.\n\nNếu không có chuyện né tránh ngọn lửa, thời gian chiến đấu một nén nhang sẽ rút ngắn được ít nhất một phần ba.\n\nPhương Nguyên bắt đầu dọn dẹp chiến trường.\n\nToàn thân của con dị thú vương này đều có giá trị. Ví dụ như máu rắn là thức ăn tốt nhất để nuôi dưỡng một số cổ trùng Huyết đạo. Da rắn, gân rắn nếu đặt ở chợ của người phàm sẽ dẫn tới chấn động rất lớn.\n\nNhất là mật rắn trong cơ thể nó, vô cùng quý giá. Nó cũng có thị trường của mình ở Bảo Hoàng Thiên.\n\nPhương Nguyên xử lý qua loa một chút, để tiết kiệm thời gian, hắn chỉ có thể đem tất cả bỏ vào trong cổ trùng để bảo quản.\n\n“Long Mãng U Hỏa sinh sống theo hình thức gia đình trong động đất. Nếu có Long Mãng con, có lẽ có thể truyền tống về phúc địa Hồ Tiên để nuôi thả, sinh sản. Sau này coi như là một cách để kiếm tiền.” Phương Nguyên nghĩ đến điều này liền tìm kiếm xung quanh.\n\nChẳng bao lâu sau, hắn đã phát hiện ra.\n\n“Hừm, hóa ra ở đây có một truyền thừa của cổ sư.” Phương Nguyên không tìm được Long Mãng con, vô tình lại phát hiện ra một tảng đá lớn đỏ rực như hoa sen lửa.\n\nBằng ánh mắt của hắn, hắn nhanh chóng phát hiện ra, đây chỉ là một thủ pháp che mắt của cổ sư thôi.\n\nKhi hắn gần tiếp cận đến tảng đá lớn, khối nham thạch tách ra thành từng tầng, giống như hoa sen lửa nở rộ.\n\nBông sen lửa bằng đá này hoàn toàn nở rộ, cổ trùng và một tấm bia đá ở giữa bông hoa bị lộ ra.\n\nTấm bia đá và tảng đá lớn là nhất thể, bên trên có khắc chữ Bắc Nguyên.\n\nPhương Nguyên đọc không sót một chữ, hiểu ra được toàn bộ câu chuyện.\n\nNgười lưu lại truyền thừa là cổ sư Viêm đạo, tên là Hỏa Chính Quân, là một vị cổ sư Chính đạo Tứ chuyển. Vô tình y xâm nhập vào sơn cốc này, bị Long Mãng U Hỏa đuổi giết, bị thương nặng. Lúc y gần chết, y đành lưu lại toàn bộ cổ trùng của bản thân và bày ra truyền thừa này.\n\nNếu sau này, có người có duyên đến được nơi này, sẽ có được toàn bộ cổ trùng mà y lưu lại.\n\nCổ trùng mà Hỏa Chính Quân lưu lại có bảy con. Nhưng trải qua mấy năm, đã chết bốn con, chỉ còn lại ba con mà thôi.\n\nTrong ba con cổ trùng, chỉ có một con hơi được Phương Nguyên để vào mắt, chính là cổ Viêm Đồng Tứ chuyển.\n\nKhi cổ sư thúc dục cổ Viêm Đồng, ánh mắt sẽ sinh ra ngọn lửa, đốt cháy kẻ địch. Thủ đoạn công kích tiện lợi như vậy, thường khiến người ta khó mà phòng bị được.\n\nNhưng nó cũng có khuyết điểm.\n\nVí dụ như liên tục thúc dục sẽ làm hai mắt của cổ sư bị đốt cháy, chỉ có sử dụng cổ trị liệu tốt nhất và phối hợp với cổ trùng tương ứng để làm giảm bớt di chứng mới được.\n\nCon cổ Viêm Đồng này là cổ trùng chính của Hỏa Chính Quân.\n\nNgoài những cổ trùng mà y lưu lại, trên tấm bia đá còn có những cổ phương mà y nhớ.\n\nPhương Nguyên đọc đi đọc lại ba lần, lưu trữ những tin tức này vào cổ Đông Song.\n\nTuy hắn không tu Viêm đạo, nhưng có những cổ phương này, sau này hắn luyện cổ hay tu hành sẽ giúp ích phần nào đó. Nhất là trong đó có cổ phương luyện chế cổ Viêm Đồng rất có giá trị tham khảo.\n\nDựa theo cổ phương này, cổ Viêm Đồng Tứ chuyển là hợp luyện từ cổ Mắt Lửa Tam chuyển, phối hợp với cổ Mục Kích và một số tài liệu luyện cổ tương quan mà thành.\n\nPhương Nguyên biết cổ Mắt Lửa Tam chuyển. Nó chính là cổ tiêu hao duy nhất, thường dùng để thám thính. Nó có thể cải tạo hai mắt thành mắt lửa, có khả năng nhìn xuyên sương mù. Tuy nhiên, không phải lúc nào cũng thành công, một khi thất bại sẽ khiến mắt bị mù.\n\nPhương Nguyên cũng biết rất rõ cổ Mục Kích. Trong tay Hạo Kích Lưu của Hắc gia có một con. Hạo Kích Lưu từng dùng cổ Mục Kích kết hợp với cổ Hoán Vị Tứ chuyển, phối hợp sử dụng đồng thời.\n\nPhương Nguyên thu cổ Viêm Đồng lại, hắn không có dự định tu Viêm đạo.\n\nCổ Viêm Đồng và phái mà hắn theo không tương xứng, thủ pháp công kích tuy rất tiện lợi, nhưng cũng rất bất tiện, bởi vì nó cần sự tiếp xúc của ánh mắt."
}
