{
  "id": "chuong-452-djia-linh",
  "slug": "chuong-452-djia-linh",
  "title": "Chương 452: Địa linh",
  "order": 452,
  "volume": "",
  "content": "Chương 452: Địa linh\n--------------------\n\nNgọn núi thạch anh phản chiếu bóng hình hơi mờ, một mảnh phấn hồng, tựa như ảo mộng.\n\nPhương Chính đứng ở chỗ này có thể thấy rõ ràng, trên ngọn núi đã có bóng người đang leo lên. So sánh với toàn bộ ngọn núi thạch anh, những người này nhỏ bé như những con kiến.\n\n“Người đầu tiên trèo lên đỉnh núi thì có thể giành được truyền thừa Hồ Tiên!” Trong lúc đó, Phương Chính nhớ tới lời nói của tiểu nữ hài thần bí kia.\n\nTiểu nữ hài thần bí kia là ai?\n\nLeo lên ngọn núi đối diện, thật sự có thể thừa hưởng truyền thừa Hồ Tiên?\n\nThời điểm Phương Chính đang không chắc chắn, trong lòng truyền đến âm thanh lo lắng của Thiên Hạc Thượng Nhân: “Đồ đệ ngu ngốc, ngươi còn do dự cái gì? Nhanh leo lên ngọn núi này đi!”\n\n“Sư phụ!” Phương Chính vừa mừng vừa sợ, “Tiểu nữ hài kia là ai? Còn nữa, vì sao cổ trùng của con đều không sử dụng được nữa?”\n\n“Bây giờ ngươi nhanh chóng chạy tới, tận dụng hết thời gian. Ta sẽ giải thích cho ngươi nguyên do, ngươi cố gắng nghe cho rõ!” Thiên Hạc Thượng Nhân vội vàng giải thích --\n\n“Lần này truyền thừa Hồ Tiên không thể coi thường, chính là một bản truyền thừa cổ tiên hoàn chỉnh. Chỉ có duy nhất một người thừa kế, người nào có thể có được nó thì sẽ có thể bay vọt lên trời cao. Có nhiều khả năng ngày sau đắc đạo thành tiên. Những người còn lại, sẽ không nhận được bất kỳ chỗ tốt nào, thu hoạch gì cũng sẽ không có. Tiểu nữ đồng ngươi thấy vừa rồi đó chính là truyền thừa cổ tiên. Chỉ khi ngươi là người đầu tiên trèo lên đỉnh, trở thành chủ nhân của nàng, mới có thể có được truyền thừa cổ tiên.”\n\nPhương Chính vừa chạy, vừa nhìn ngọn núi.\n\nTừ nhỏ y sinh sống ở Nam Cương,\n\nNam Cương nhiều núi, đương nhiên y biết đạo lý \"nhìn núi cũng làm ngựa chết\".\n\n“Sư phụ, từ chỗ con đến ngọn núi sơn thạch còn rất xa xôi. Những người kia cũng đã leo lên đỉnh núi rồi, khoảng cách này quá lớn. Cổ Di Động của con cũng không dùng được thì sao có thể thi?”\n\nThiên Hạc Thượng Nhân hừ một tiếng: “Dốt nát! Đây là đất lành của Hồ Tiên, trời đất ở nơi này không giống bình thường! Mặc dù Hồ Tiên đã chết, nhưng ý chí vẫn còn ở đó. Cổ Di Động của ngươi đã bị ý chí Hồ Tiên cấm chế, đương nhiên không sử dụng được. Những người khác cũng giống như vậy, cổ trùng gì cũng không sử dụng được. Ngươi muốn đến đỉnh núi, chỉ có thể dựa vào thể lực của mình, hoàn thành thử thách này.”\n\nPhương Chính nghe xong, không khỏi nản lòng: “Không sử dụng được cổ Di Động, chênh lệch lại lớn như vậy, sao con có thể đuổi kịp được chứ? Thật kỳ lạ, chúng ta liên tiếp tiến vào cánh cửa, tại sao chênh lệch lại lớn như thế?”\n\nThiên Hạc Thượng Nhân đáp: “Đây là đất lành cổ tiên. Tốc độ trôi qua của thời gian không giống nhau. Bên ngoài một ngày, nơi này đã qua năm ngày. Các ngươi ở ngoại giới, từng người tiến vào cánh cửa, thời gian chênh nhau rất ngắn. Nhưng vừa tiến vào nơi này, chênh lệch về thời gian bỗng nhiên dài ra. Bằng không tại sao lại tỷ võ phải quyết định thứ tự thắng bại chứ? Mỗi một thứ tự đều tượng trưng cho ưu thế nhất định. Người về sau cùng, cơ bản không có hy vọng chiến thắng.”\n\n“Thì ra là thế.” Lúc này, Phương Chính mới hoàn toàn hiểu rõ, thứ tự trong tỷ võ quan trọng đến mức nào.\n\nNhưng cũng tiếc, sức mạnh của y chưa tới, về mặt thực lực quả thật không bằng người khác.\n\nThập Đại phái là thủ lĩnh Trung Châu, tàng long ngọa hổ, nội tình thâm hậu đến cực điểm. Coi như là siêu cấp gia tộc Nam Cương cũng với không tới. Trong thế hệ đệ tử tinh anh lần này, Phương Chính và nhóm người Bích Hà tiên tử, Cổ Đình, Ngụy Vô Thương chỉ có thể coi là cấp độ thứ hai.\n\nTrên cấp độ thứ hai, chia ra có nhóm người Phượng Kim Hoàng, Ứng Sinh Cơ, Tiêu Thất. Sau lưng bọn họ đều có cổ tiên làm chỗ dựa, bối cảnh cực kỳ thâm hậu. Vừa nâng tay lên, lập tức được dốc lòng bồi dưỡng. Tài nguyên cung cấp vô cùng dồi dào, chưa bao giờ thiếu. Thậm chí, thỉnh thoảng còn sẽ có cổ tiên xuất hiện, trực tiếp chỉ dạy.\n\nSo sánh với bọn họ, nhân vật như Phương Chính chẳng qua chỉ là tiểu tử nông thôn. Mặc dù có chút kỳ ngộ, nhưng sao có thể sánh với việc được cổ tiên ủng hộ?\n\n“Thứ tự của con không cao, vậy cũng không có cách nào. Tỷ võ con đã dùng hết toàn lực, cho dù là bầy phi hạc mỏ sắt cũng gần như tổn hao hết.” Trong lòng Phương Chính tiếc nuối, lại rất bất đắc dĩ.\n\nNhưng y nghĩ đi nghĩ lại, bỗng nhiên cảm thấy không thích hợp.\n\n“Sư phụ, nếu ở chỗ này không cách nào thôi động cổ trùng, vậy tại sao người vẫn có thể nói chuyện với con như cũ? Sư phụ, vẫn là lão nhân gia người có thủ đoạn, người thật sự quá lợi hại!”\n\n“Ha ha ha...” Thiên Hạc Thượng Nhân nhịn không được cười ha hả: “Đồ đệ ngu ngốc, rốt cuộc ngươi cũng nhận ra được điểm này? Có điều, ngươi đã xem trọng sư phụ ta rồi. Khi ta còn sống chỉ là Ngũ chuyển, sau khi chết hồn phách ký thác vào bên trong Ký Hồn Tảo, càng không coi vào đâu cả. Sở dĩ có thể nói chuyện cùng ngươi, đó là nhờ phương pháp của Thái thượng trưởng lão Hạc Phong Dương đại nhân Tiên Hạc Môn ta! Phương Chính à, ngươi phải nhớ kỹ, trên thế giới này, chỉ có cổ tiên mới có thể đối phó cổ tiên.”\n\n“Thái thượng trưởng lão Hạc Phong Dương?” Trong lòng Phương Chính tràn đầy kinh ngạc, có rất nhiều cổ tiên ẩn mình trong Tiên Hạc Môn. Trong đó có một vị Hạc Phong Dương, không ngờ ông ấy lại có liên quan đến mình.\n\nThiên Hạc Thượng Nhân ngữ trọng tâm trường nói: “Phương Chính, truyền thừa Hồ Tiên không thể coi thường, có được Địa linh. Nói cách khác, mảnh đất lành này có ý chí riêng của nó! Cho dù cổ tiên mạnh mẽ tấn công cũng không chiếm được lợi ích. Địa linh đơn thuần nhưng cố chấp, kế thừa chấp niệm của chủ cũ. Nếu liều mạng, cho dù Địa linh chống đỡ hết nổi, cũng sẽ lựa chọn hủy diệt bản thân mình, dẫn đến đất lành sụp đổ. Cổ tiên tiến công cũng sẽ bị thương, tổn thất nặng nề, lấy giỏ trúc mà múc nước tốn công vô ích. Bởi vậy, bọn họ điều động những đệ tử tinh anh như các ngươi tới.”\n\n“Lần tỷ võ này, Linh Duyên Trai xuất hiện một Phượng Kim Hoàng, quả thực rất lợi hại! Thiếu nữ này có thể xưng là kiêu tử bên trong kiêu tử, ngạo thị đàn luân, rồng phượng trong loài người. Nội tình của ngươi chưa đủ, thua dưới tay nàng cũng là chuyện bình thường. Nhưng Tiên Hạc Môn chúng ta, chưa hẳn thất bại. Ngươi chính là hy vọng trở mình của Tiên Hạc Môn chúng ta!”\n\n“Con?” Phương Chính không khỏi mở to hai mắt, không ngờ mình lại được ký thác hy vọng lớn như thế.\n\nY bỗng nhiên ngộ ra.\n\nTrận tranh đấu truyền thừa Hồ Tiên nhìn thì tựa như đệ tử tinh anh mười phái tranh đấu, nhưng thực ra là cuộc đọ sức của mười phái lớn. Y và những người kia đều là quân cờ, mà cổ tiên mười phái lại là kỳ thủ, bọn họ ở phía sau màn, bài binh bố trận, tranh đấu cạnh tranh lẫn nhau.\n\nMà chính y tỉnh tỉnh mê mê, bị Tiên Hạc Môn chọn làm vũ khí bí mật.\n\n“Sư phụ, hy vọng của môn phái đối với con có hơi lớn quá không? Bây giờ, con cũng không sử dụng được cổ trùng, làm sao có thể làm người chiến thắng duy nhất?”\n\n“Ha ha ha...” Thiên Hạc Thượng Nhân đắc ý cười ra tiếng, “Phương Chính, ngươi có biết ngọn núi thạch anh này là cái gì không? Đây chính là Đãng Hồn sơn tiếng tăm lừng lẫy của truyền thuyết Nhân Tổ.”\n\n“Đãng Hồn sơn!” Phương Chính kinh hô một tiếng.\n\nTruyền thuyết của Nhân Tổ, ở cái thế giới thông tin được truyền bá rộng rãi này, Phương Chính đương nhiên biết đại danh Đãng Hồn sơn.\n\nThiên Hạc Thượng Nhân tiếp tục nói: “Sinh linh dưới gầm trời này, chỉ cần đi vào phạm vi Đãng Hồn sơn, hồn phách của bọn họ sẽ phải tiếp nhận sự chấn động. Càng gần đỉnh, lực chấn động này lại càng mạnh. Rất nhiều sinh linh hồn phách không mạnh, thường đến chỗ sườn núi sẽ bị thanh trừ đến hồn phi phách tán.”\n\n“Đương nhiên, đây là truyền thừa Chính đạo, không nguy hiểm giống truyền thừa Ma đạo. Uy năng của Đãng Hồn sơn đã bị linh áp chế trụ, giúp cho những đệ tử tinh anh các ngươi có thể leo lên đỉnh núi. Nếu như có người chống đỡ không nổi sẽ bị Địa linh tống ra ngoài. Có thể nói, ngươi không gặp chút nguy hiểm đến tính mạng nào cả.”\n\nGiọng điệu của Thiên Hạc Thượng Nhân càng thêm nghiêm túc: “Phương Chính, kế tiếp ta sẽ nói chuyện quan trọng nhất, ngươi cẩn thận nghe rõ ràng!”"
}
