{
  "id": "chuong-2054-thai-co-nien-thu-djieu-lai-tran",
  "slug": "chuong-2054-thai-co-nien-thu-djieu-lai-tran",
  "title": "Chương 2054: Thái cổ Niên thú Điếu Lai Trận",
  "order": 2054,
  "volume": "",
  "content": "Chương 2054: Thái cổ Niên thú Điếu Lai Trận\n-------------------------------------------\n\nSau khi Hắc Phàm tạo ra được tiên cổ Bát chuyển Tự Thủy Lưu Niên, ông đã biết được khuyết điểm của tiên cổ này, chính là khí tức của cổ trùng cực kỳ dụ hoặc Niên thú Thái cổ, khiến cho Niên thú Thái cổ thuận theo nhánh sông thời gian xâm nhập vào tiên khiếu của mình.\n\nVì thế, Hắc Phàm đã suy nghĩ đủ loại phương pháp xử lý.\n\nTrước tiên ông nghĩ đến chính là cổ trận Trụ đạo tiên cấp mà trước đó Phương Nguyên đã bố trí để hãm hại Phượng Cửu Ca rơi vào Quang Âm trường hà. Cổ trận này có thể tự bạo nhánh sông thời gian, để thời gian bên trong tiên khiếu hoàn toàn đứng im, phủ kín đường của Niên thú Thái cổ.\n\nCứ như vậy, Niên thú Thái cổ không cách nào xâm nhập vào trong tiên khiếu.\n\nNhưng phương pháp lại có vấn đề rất lớn.\n\nMột khi thời gian bên trong tiên khiếu đứng im, các loại tài nguyên không thể sinh trưởng. Các loại cổ trùng trong tiên khiếu cũng không cách nào thôi động. Dù sao thôi động bất kỳ cổ trùng nào cũng phải cần thời gian, cho dù chỉ là trong nháy mắt. Bất kỳ quá trình nào cũng đều phải có thời gian.\n\nCho nên, một khi áp dụng phương pháp này, cổ tiên phải di chuyển cổ trùng ra khỏi tiên khiếu, bám hết lên nhục thân.\n\nĐiều này khá nguy hiểm.\n\nNhất là trong chiến đấu rất dễ bị cường địch phá hư.\n\nHắc Phàm tài tình trác tuyệt, sáng tạo ra phương pháp này chỉ để làm át chủ bài cuối cùng. Ông đương nhiên sẽ không thỏa mãn với phương pháp như vậy, vì thế ông đã tiếp tục thăm dò.\n\nÔng rất nhanh phát hiện, chỉ cần bên trong tiên khiếu của mình có một con Niên thú Thái cổ sinh sống, như vậy những con Niên thú Thái cổ khác sẽ cho rằng, tiên khiếu của ông đã trở thành lãnh địa của một con Niên thú Thái cổ. Cho dù khí tức Tự Thủy Lưu Niên mê người, những con Niên thú Thái cổ khác cũng sẽ không đoạt thức ăn trước miệng cọp.\n\nThế là, Hắc Phàm đã nghĩ ra một phương pháp ngụy trang khí tức của Niên thú Thái cổ.\n\nĐáng tiếc, cảnh giới Biến Hóa đạo của ông chỉ là phổ thông, vẫn không thành công.\n\nSau đó, ông cân nhắc đến việc nuôi một con Niên thú Thái cổ.\n\nNhưng động thiên của ông cũng không tính là lớn, tài nguyên tràn ngập, khó mà tạo ra được một hoàn cảnh sinh sống thích hợp cho Niên thú Thái cổ. Đồng thời, ông muốn nuôi một Niên thú Thái cổ, ít nhất phải nuôi từ Niên thú Thượng cổ. Bên trong Bảo Hoàng Thiên không bán Niên thú Thái cổ.\n\nNhưng quá trình này tốn thời gian quá lâu. Khi đó, thời gian của Hắc Phàm cũng không còn nhiều.\n\nHai phương pháp này không thông, Hắc Phàm liền nghĩ ra một phương pháp khác. Ông dự định lợi dụng tiên cổ Tự Thủy Lưu Niên gọi đến một con Niên thú Thái cổ cho mình.\n\nThế là ông đã sáng tạo ra sát chiêu tiên đạo Niên thú Triệu Lai.\n\nCảnh giới Nô đạo của ông là tông sư, không giống như cảnh giới Biến Hóa đạo chẳng làm gì được, thế là có thể gọi Niên thú đến.\n\nNhưng sát chiêu này chỉ có thể gọi đến Niên thú Thượng cổ, không gọi được Niên thú Thái cổ.\n\nVào thời gian cuối cùng của cuộc đời mình, ông đã sáng tạo ra Thái cổ Niên thú Điếu Lai Trận.\n\nCổ trận tiên đạo này có thể dụ Niên thú Thái cổ đến, nhưng lại không cách nào khống chế. Cho nên nó chỉ được gọi là “câu đến” Chứ không phải “gọi đến”.\n\nNiên thú Thái cổ được câu đến không bị khống chế.\n\nHắc Phàm chính xác là muốn triệu hồi một con Niên thú Thái cổ, đồng thời cũng thành công khống chế nó.\n\nCho đến khi ông qua đời, ông vẫn không đạt được mục tiêu này.\n\nKhông thể không nói, đây là một sự đáng tiếc.\n\nCó lẽ cho ông thêm chút thời gian, ông sẽ thành công.\n\nHồng nhan không thắng nổi thời gian. Nhưng trên thực tế, anh hào tài tuấn cũng như vậy.\n\nNếu Phương Nguyên có thời gian, hắn sẽ lần theo suy nghĩ của Hắc Phàm, tiếp tục tiến lên theo con đường này. Đợi một thời gian nữa, hắn sẽ nghiên cứu ra được sát chiêu tiên đạo gọi Niên thú Thái cổ đến.\n\nĐây mới thật sự là kế thừa chân truyền.\n\nSau khi kế thừa chân truyền của tiền nhân, cũng không phải chỉ biết rập khuôn, mà là trong quá trình tu hành không ngừng hoàn thiện một phần nội dung bên trong chân truyền, hoặc tăng thêm đồ của mình, sau đó tiếp tục lưu truyền xuống dưới.\n\nKế thừa chân truyền không chỉ tác thủ mà còn phải có nỗ lực.\n\nNhưng hiện tại Phương Nguyên không có thời gian để hoàn thiện chân truyền.\n\nHắn muốn làm chỉ là dựa vào Thái cổ Niên thú Điếu Lai Trận này để câu đến một con Niên thú Thái cổ, sau đó sử dụng sát chiêu Bách Bát Thập Nô để cưỡng ép thu phục nó.\n\n“Nếu Hắc Phàm có sát chiêu Bách Bát Thập Nô, tất đã có thể thu lấy một con Niên thú Thái cổ.”\n\n“Lần này ta đến Quang Âm trường hà, nguy cơ tứ phía. Không chỉ bản thân Quang Âm trường hà hung hiểm, Thiên Đình còn có khả năng có bố trí.”\n\nTrước đó Phương Nguyên hãm hại Phượng Cửu Ca, ném ông vào Quang Âm trường hà. Mặc dù Phượng Cửu Ca đã trốn thoát, nhưng Phương Nguyên cũng không phải công cốc.\n\n“Phượng Cửu Ca có thể chạy thoát, có lẽ là dựa vào năng lực cá nhân ông, nhưng cũng có thể Thiên Đình đã có bố trí ở bên trong Quang Âm trường hà.”\n\n“Mặc kệ là loại nào, khi ta tiến vào Quang Âm trường hà, khả năng xấu nhất chính là sẽ gặp bọn họ chặn đánh.”\n\n“Bên trong Quang Âm trường hà, ta không có địa lợi, cũng không quen tác chiến. Không có Niên thú Thái cổ hộ tống, ta không thể bảo đảm sinh mệnh của mình.”\n\nPhương Nguyên mưu đồ kỹ càng, không có khả năng một mình mạo hiểm, đương nhiên phải có chuẩn bị.\n\nNgay lúc đó, một âm thanh chói tai từ bên trong nhánh sông thời gian truyền đến.\n\n“Xem ra đã có Niên thú Thái cổ bị dụ.” Hai mắt Phương Nguyên sáng lên, vội vàng thôi động cổ trận tiên đạo.\n\nBên trong cổ trận, nhánh sông thời gian hiện ra thực thể.\n\nMột con khỉ cực lớn xuyên qua nhánh sông thời gian quan sát cổ trận bên này.\n\nMắt của nó rất lớn, người to bằng một con voi. Nó nhìn xuyên qua nhánh sông thời gian giống như nhìn xuyên qua một cái lỗ nhỏ, quan sát cảnh tượng hắc ám đằng sau cánh cửa.\n\nBên trong vùng tăm tối này, con Niên thú khỉ Thái cổ hoàn toàn không nhìn thấy đám người Phương Nguyên. Ánh mắt của nó theo bản năng bị tiên cổ Tự Thủy Lưu Niên thu hút.\n\nVừa phát hiện được con tiên cổ Bát chuyển, con Niên thú khỉ Thái cổ lại chảy nước bọt.\n\nNiên thú vốn lấy cổ Niên làm thức ăn, mà Tự Thủy Lưu Niên lại có thể sản xuất ra cổ Niên. Con Niên thú khỉ nhìn thấy tiên cổ Tự Thủy Lưu Niên, giống như quỷ thèm ăn đói bụng đã một trăm năm gặp được một bữa mãn hán toàn tịch.\n\nNó hưng phấn đến vò đầu bứt tai bên trong Quang Âm trường hà.\n\nSau đó, nó hít sâu một hơi, bắt đầu có dự định chui vào bên trong tiên khiếu Chí Tôn của Phương Nguyên.\n\nBản thân Niên thú có năng lực chui vào bất kỳ nơi hẻo lánh nào trên thế gian. Trước đó Phương Nguyên thôi động sát chiêu Niên thú Triệu Lai, mỗi lần đều gọi được Niên thú từ Quang Âm trường hà đến.\n\nChỉ cần có nhánh sông quang âm chảy xuôi, hay nhánh sông thời gian, Niên thú đều có thể tiến vào.\n\nTrước mắt, tiên khiếu Chí Tôn của Phương Nguyên cũng không ngoại lệ.\n\nNhưng muốn vào nơi này, so với việc tiến vào ngũ vực lưỡng thiên khó khăn hơn một chút.\n\nKhông gian bị phá vỡ, cách Thái cổ Niên thú Điếu Lai Trận không xa, hai cánh tay khỉ to lớn đột nhiên duỗi ra."
}
