{
  "id": "chuong-1978-quan-tien-chien-tien-phong-2",
  "slug": "chuong-1978-quan-tien-chien-tien-phong-2",
  "title": "Chương 1978: Quần tiên chiến tiên phòng (2)",
  "order": 1978,
  "volume": "",
  "content": "Chương 1978: Quần tiên chiến tiên phòng (2)\n-------------------------------------------\n\nSuy nghĩ này loé lên trong đầu Phương Nguyên rồi nhanh chóng biến mất. Hắn tiếp tục khống chế Thượng Cực Thiên Ưng, mặc kệ Trọng Lâu Thủy Tượng gì đó, cứ nhào thẳng về phía Hải Giác Các.\n\nCùng lúc đó, Phương Nguyên lại hạ lệnh với quần tiên Ảnh Tông: “Chúng ta phụ trợ Thượng Cực Thiên Ưng, cùng nhau đánh tan năm còn Trọng Lâu Thủy Tượng này.”\n\nHắc Lâu Lan là người đầu tiên tuân mệnh.\n\nNàng đưa tay phải ra, năm ngón tay khép lại giao cùng một chỗ, chiếu chuẩn đầu một con Trọng Lâu Thủy Tượng, nhẹ nhàng điểm một cái.\n\nVèo.\n\nLập tức một tia sáng nóng rực màu đỏ từ giữa ngón tay nàng bắn ra, dùng tư thế sét đánh không kịp bưng tai xuyên qua toàn bộ bàn tay bay về phía trước.\n\nTốc độ sát chiêu tiên đạo này vô cùng kinh người.\n\nChỉ một lát sau, nó đã đánh trúng một con Trọng Lâu Thủy Tượng, xuyên thủng từ trước ra sau, giết chết nó.\n\nDiệu Âm tiên tử là người tiếp theo.\n\nNàng ta bỗng nhiên mọc ra bốn cánh tay khác, tính luôn cả hai cánh tay ban đầu, sáu cánh tay giống như hoa sen nở rộ.\n\nSáu cánh tay riêng phần mình kết động thủ quyết, tế ra quang ảnh lượn lờ khiến người ta phải hoa mắt.\n\nĐinh đinh đang đang...\n\nThùng thùng bang bang.\n\nTheo chỉ quyết kết động, mỗi lần ngón tay va chạm có thể phát ra tiếng giòn vang êm tai.\n\nCùng lúc đó, chung quanh ba con Trọng Lâu Thủy Tượng xuất hiện sóng âm hơi mờ.\n\nSóng âm chợt xuất hiện rồi chợt biến mất.\n\nBa con Trọng Lâu Thủy Thượng bị sóng âm bao phủ, tả xung hữu đột, ý đồ lao ra, nhưng sóng âm vẫn như hình với bóng với chúng.\n\nRất nhanh, ba con Trọng Lâu Thủy Tượng đã bị giết chết, đánh tan thành ba luồng ánh sáng, quay trở lại tiên cổ ốc.\n\nNếu là trước đó, Phương Nguyên chỉ biết về hai sát chiêu tiên đạo này chứ không hiểu được sự huyền diệu bên trong, nhưng bây giờ thì khác.\n\n“Hắc Lâu Lan sử dụng chính là sát chiêu Viêm đạo Xích Hồng Tuyến.”\n\n“Diệu Âm tiên tử lại sử dụng thủ đoạn chiêu bài, Diệu Thủ Huyền Âm.”\n\nHai sát chiêu tiên đạo này vốn có nguồn gốc từ Tử Sơn Chân Quân. Tử Sơn Chân Quân đem một thân di tàng của mình giao hết cho Phương Nguyên, vì thế Phương Nguyên mới biết rõ.\n\nNhưng đối với sát chiêu mà Bạch Ngưng Băng sử dụng, Phương Nguyên biết cũng không được rõ ràng.\n\nBốn con Trọng Lâu Thủy Tượng đã bị tiêu diệt toàn bộ. Bạch Ngưng Băng một thân bạch bào, khoanh tay trước ngực, long đồng loé lên lãnh quang.\n\nNàng nhìn như không ra tay, nhưng trên thực tế đã thúc giục sát chiêu tiên đạo.\n\nCon Trọng Lâu Thủy Tượng cuối cùng bất tri bất giác đã bị đông cứng thành một khối băng cực lớn.\n\nNhưng rất nhanh, con Trọng Lâu Thủy Tượng bị đóng băng đã biến thành ánh sáng màu lam xuyên thấu tầng băng trở lại Hải Giác Các.\n\nBạch Ngưng Băng nhìn thấy, hừ lạnh một tiếng.\n\nGương mặt Phương Nguyên khẽ nhúc nhích, nghĩ đến càng nhiều thứ, lại càng lý giải sâu hơn một tầng đối với những vị cổ tiên này.\n\n“Hắc Lâu Lan thân phụ minh ước, không thể kháng lại lệnh của ta, cho nên nàng ta là người hưởng ứng nhanh nhất, không chút do dự.”\n\n“Diệu Âm Tiên Tử không tiếc sử dụng thủ đoạn át chủ bài, một mình xử lý ba con Trọng Lâu Thủy Tượng, xem ra là muốn tỏ thái độ đối với ta.”\n\n“Về phần Bạch Ngưng Băng, nàng ta có được chân truyền Bạch Tướng, quan hệ minh hữu mà thôi. Nàng ta sử dụng sát chiêu một cách lặng lẽ, ý định đông kết Trọng Lâu Thủy Tượng, phòng ngừa lam quang quay trở lại. Đáng tiếc hành động này lại vô dụng.”\n\nCác loại suy nghĩ trong đầu như điện quang hỏa thạch, Phương Nguyên ném Ảnh Vô Tà về sau.\n\nPhía sau hắn chính là Bạch Thỏ cô nương.\n\nLúc này, nàng vẫn là tu vi Lục chuyển, biểu hiện kinh hồn táng đảm khi nhìn thấy Thượng Cực Thiên Ưng giao chiến với Hải Giác Các.\n\n“Tiếp lấy y rồi lui ra đằng sau tự vệ.” Phương Nguyên cũng không quay đầu lại, chỉ dặn dò Bạch Thỏ cô nương một câu.\n\nBạch Thỏ cô nương vội vàng đáp ứng, nghe lời lui lại một khoảng cách lớn.\n\nPhương Nguyên bay về phía trước, hít sâu một hơi, toàn thân đột nhiên bắn ra ánh sáng màu trắng mãnh liệt.\n\nTiên nguyên Hồng Tảo nhanh chóng tiêu hao, từng con tiên cổ được thôi động.\n\nTiên cổ Biến Hình Lục chuyển.\n\nTiên cổ Long Tức Thất chuyển.\n\nTiên cổ Long Lân Lục chuyển.\n\nTiên cổ Long Lực Thất chuyển.\n\nCùng lúc đó, còn có rất nhiều cổ trùng phàm đạo như cổ Giao Lân, cổ Giao Giác, cổ Giao Trảo, cổ Giao Tình...\n\nSát chiêu tiên đạo, Kiếm Giao Biến Thượng cổ.\n\nNgân mang sáng chói bỗng nhiên tiêu tán, Phương Nguyên biến mất, thay vào đó là một con Kiếm giao màu bạc sắc bén nghiêm nghị.\n\nKiếm giao khẽ ngâm một tiếng, giao trảo bắt lấy hai Thuần Mộng Cầu Chân thể, sau đó đập đuôi xuống.\n\nTiên cổ Kiếm Độn.\n\nVèo!\n\nPhương Nguyên biến thành kiếm giao Thượng cổ, biến mất ngay tại chỗ.\n\nToàn bộ tầm mắt của Phương Nguyên bỗng nhiên trở nên mơ hồ, sau đó góc Hải Giác Các tràn ngập hơn phân nửa tầm mắt của hắn.\n\nThì ra hắn đang lơ lửng trên không Hải Giác Các.\n\nKhông một chút do dự.\n\nPhương Nguyên xem hai Thuần Mộng Cầu Chân thể như quả bom đập xuống.\n\nDưới ánh mắt kinh ngạc của đám người Bạch Thỏ cô nương, hai cổ tiên Thuần Mộng Cầu Chân thể đột nhiên tự bạo, biến thành hai mộng cảnh bao phủ Hải Giác Các.\n\nThượng Cực Thiên Ưng nhẹ nhàng xoay người nhanh chóng rút lui, tránh khỏi mộng cảnh bao phủ.\n\nBên trong Hải Giác Các vang lên tiếng kinh hô.\n\n“Không ổn, đây chính là mộng cảnh.”\n\n“Hỏng rồi, Hải Giác Các không ngăn được mộng cảnh, toàn bộ tiên cổ ốc đang bị ăn mòn, bị phân giải.”\n\nTiên cổ ốc Cửu chuyển có Túc Mệnh cổ tháp Giám Thiên rơi xuống mộng cảnh cũng sẽ bị tan rã. Trong chiến dịch mộng cảnh siêu cấp vừa mới kết thúc, Long Công đã đích thân thử một lần, đồng thời lúc đó tháp Giám Thiên vẫn còn bên trong trạng thái hư hoá, vậy mà cũng không may mắn thoát khỏi.\n\nTháp Giám Thiên đã như vậy, tiên cổ ốc Thất chuyển Hải Giác Các lại càng như thế.\n\nMột khi sa vào mộng cảnh, toàn bộ Hải Giác Các bắt đầu chậm rãi phân giải. Cổ tiên Dực gia đều cảm nhận được rất nhiều cổ trùng đang mất đi liên hệ với bọn họ.\n\nTình huống này lập tức khiến cho cổ tiên Dực gia kinh hãi không gì so sánh được.\n\nKhông chút do dự, bọn họ lập tức phát động thủ đoạn mạnh nhất của Hải Giác Các.\n\nSát chiêu tiên đạo Trời Cao Biển Rộng.\n\nHải Giác Các oành một tiếng, bộc phát lam quang chói mắt, nhưng không xuyên thấu được mộng cảnh.\n\nTuy nhiên, sát chiêu tiên đạo này vẫn có tác dụng. Sau một khắc, Hải Giác Các bỗng nhiên biến mất không thấy đâu.\n\nNó vượt qua ròng rã bảy vạn dặm, đến một chỗ khác, thoát khỏi chiến trường.\n\nToàn bộ Hải Giác Các đã bị tàn phá không chịu nổi, không còn cảnh tượng hùng vĩ như trước đó.\n\nCổ tiên Dực gia bên trong Hải Giác Các há miệng thở dốc, có người còn đổ mồ hôi trán.\n\n“Rút lui rồi. Đúng là nguy hiểm! Nếu chậm một chút nữa thôi, chỉ sợ chúng ta sẽ toi mạng.”\n\n“Mộng cảnh đúng là kinh khủng. Ngay cả tiên cổ ốc cũng không có sức chống cự.”\n\n“Cũng khó trách có người tiên đoán, nói Đại Mộng Tiên Tôn chính là người mạnh nhất từ xưa đến nay.”\n\n“Đúng là đáng ghét, để đám dư nghiệt Ảnh Tông chạy mất.”\n\nCổ tiên Dực gia cảm thấy may mắn, rất nhanh lại nghiến răng nghiến lợi. Bọn họ vừa chạy thoát, bây giờ muốn đuổi theo nhất định sẽ không còn kịp. Dư nghiệt Ảnh Tông khẳng định đã lợi dụng Thượng Cực Thiên Ưng chạy trốn mất."
}
