{
  "id": "chuong-3760-mong-cau-chan-gap-nguy-2",
  "slug": "chuong-3760-mong-cau-chan-gap-nguy-2",
  "title": "Chương 3760: Mộng Cầu Chân gặp nguy (2)",
  "order": 3760,
  "volume": "",
  "content": "Chương 3760: Mộng Cầu Chân gặp nguy (2)\n---------------------------------------\n\nSau khi cống ngầm hình thành, Mộng Cầu Chân lại cổ động phong vân, không ngừng tích luỹ mây đen. Nhưng lần này hắn không tạo thành lôi đình mà là một cơn mưa to.\n\nPhúc địa bên trong mộng cảnh Thiên đạo, đạo ngân Thủy đạo hơi ít, bất lợi cho dự định của Mộng Cầu Chân.\n\nNhưng dưới sự kiên trì nỗ lực của Mộng Cầu Chân, nước mưa càng để lâu càng nhiều, cuối cùng tràn ngập cống ngầm, bao trùm mặt ngoài đất đá.\n\nLàm xong hết thảy, Mộng Cầu Chân tính toán một chút, y đã tốn rất nhiều thời gian, khoảng cách địa tai thứ nhất đã gần đến.\n\nY liền thôi động sát chiêu Tạo Mộng, sinh ra vô số gai đá cứng rắn.\n\nKhi hắn cải tạo toàn bộ đất đá xong, địa tai lần đầu tiên giáng xuống.\n\nHoang thú thành hoạ.\n\nMột con Tứ Tí Hung Viên đột nhiên xâm nhập vào bên trong phúc địa. Nó gầm thét, nhìn chằm chằm Mộng Cầu Chân rồi bắt đầu truy sát.\n\nMộng Cầu Chân là Địa linh, không có khả năng thuấn di, bị con Tứ Tí Hung Viên đuổi chạy tán loạn khắp nơi.\n\nNhìn con Tứ Tí Hung Viên truy sát mình không bỏ, đụng nát vô số địa thứ, Mộng Cầu Chân không hề kinh hoảng, ngược lại còn mỉm cười.\n\nTất cả đều nằm trong kế hoạch.\n\nCon Tứ Tí Hung Viên khoe oai một lát, toàn thân đều là vết thương, máu me đầm đìa.\n\nĐiều này đã kích thích hung tính của nó, khiến cho nó càng thêm cuồng bạo, tốc độ rốt cuộc vượt qua cả Mộng Cầu Chân.\n\nMộng Cầu Chân đã sớm chuẩn bị, không còn chạy trên mặt đất nữa mà chui vào cống ngầm dưới mặt đất.\n\nHình thể của y thon dài, mặc dù con Tứ Tí Hung Viên rất linh hoạt nhưng hình thể vẫn quá to, luôn bị ngăn cản bên ngoài. Nó có cho tay vào trong cống ngầm cũng không bắt được Mộng Cầu Chân.\n\nMộng Cầu Chân thậm chí còn rất ung dung trải nghiệm uy năng của Địa linh.\n\nĂn ngay nói thật, đây chính là thể nghiệm rất đáng quý.\n\nCổ tiên cũng không phải Địa linh. Mặc dù là chủ của tiên khiếu, nhưng trình độ khống chế tiên khiếu còn thấp hơn Địa linh, Thiên linh.\n\nCũng giống như Phương Nguyên đối với tiên khiếu Chí Tôn của mình, hắn muốn tìm hiểu tình huống, nhất định phải rót thần niệm của mình vào. Thần niệm bao trùm đến đâu, hắn mới có thể dò xét tình huống được ở đó.\n\nĐịa linh, Thiên linh là chấp niệm của cổ tiên sau khi chết, kết hợp với vĩ lực thiên địa mà tạo thành.\n\nXét từ điểm này, Thiên linh và tiên khiếu là cùng một thể. Chấp niệm của cổ tiên giao phó linh tính cho bọn chúng.\n\nĐịa linh, Thiên linh hiểu rất rõ về tiên khiếu, trình độ khống chế rất sâu.\n\nPhương Nguyên muốn biết đạo ngân còn bao nhiêu, hắn phải thôi động thủ đoạn dò xét, ví dụ như tiên cổ Đạo Khả Đạo. Nhưng đối với Thiên linh, Địa linh, bọn chúng có thể tùy tiện biết rõ. Chỉ cần ngưng thần một lát, giống như con người quan sát hoa văn trên da thịt là có thể biết được đạo ngân nhiều ít bao nhiêu.\n\nĐuổi hết một ngày, giày vò thêm mấy ngày, trên người Mộng Cầu Chân không hề có vết thương nào, ngược lại Tứ Tí Hung Viên bị thương nặng, thể lực hao hết mà chết.\n\nSau khi con Tứ Tí Hung Viên chết đi, Mộng Cầu Chân liền thổi phồng mưa gió sấm sét, khiến cho huyết nhục của nó hư thối, xương cốt bị lôi đình đánh thành cặn bã, sau đó bị đá vụn vùi lấp. Đạo ngân Lực đạo nhanh chóng gia tăng cho phúc địa.\n\nXong xuôi mọi chuyện, Mộng Cầu Chân liền mở bàn tay nho nhỏ của mình ra, cầm lên một hòn đá nhỏ, dùng sức bóp nát.\n\nMộng Cầu Chân gật đầu, gương mặt lộ vẻ vui thích.\n\nUy năng bản thân Địa linh và vĩ lực thiên địa có quan hệ rất lớn. Căn cơ vĩ lực nằm ở chỗ nào chứ.\n\nChính là đạo ngân ẩn chứa bên trong tiên khiếu.\n\nSau khi vượt qua hung thú Tứ Tí Hung Viên, đạo ngân Lực đạo bên trong phúc địa tăng vọt, Khí Lực Mộng Cầu Chân cũng tăng lên. Vốn y bóp không nát hòn đá cứng, nhưng bây giờ thì đã có thể.\n\nBóp nát hòn đá chỉ là dùng đao mổ trâu giết gà. Tiếp theo, Mộng Cầu Chân đã có sức mạnh khuấy động mặt nước, hình thành sóng lớn.\n\nSóng lớn không ngừng vỗ vào đất đá, bao phủ mọi thứ. Cống ngầm đã sớm chìm trong nước. Lúc này, sức mạnh đáy nước sôi trào mãnh liệt, tiếp tục va chạm, mở rộng cống ngầm.\n\nÂm thanh ken két vang vọng toàn bộ phúc địa. Vốn là một khối đất đá hoàn chỉnh, lúc này không ngừng bị sức nước phân tán ra.\n\nKhối đá phân tán thành năm hòn đảo lớn, mấy chục hòn đảo nhỏ.\n\nLàm xong bước này, Mộng Cầu Chân thở ra một hơi, trong lòng dâng lên một cảm giác thành tựu.\n\nLàm đến bước này cũng không dễ dàng gì.\n\nBan đầu, đạo ngân nhiều nhất bên trong phúc địa Mộng cảnh chính là đạo ngân Thổ đạo, còn lại là đạo ngân Thủy đạo, Phong đạo, Lôi đạo. Giữa những đạo ngân chênh lệch rất nhiều, dẫn đến hình dạng mặt đất ban đầu ngưng tụ thành một thể, khó mà phân giải.\n\nƯu khuyết của đất đá rất rõ ràng. Có nhiều sẽ có lợi cho việc thai nghén tài nguyên khoáng sản, có chỗ tốt đối với việc sinh sôi của Thạch nhân nhưng lại bất lợi cho cây sinh trưởng.\n\nHình dạng mặt đất phúc địa cũng không quá xấu.\n\nNhưng sau khi Mộng Cầu Chân dò xét ba lần địa tai về sau, y phát hiện địa tai đầu tiên chính là tai kiếp Lực đạo Tứ Tí Hung Viên, tai kiếp thứ hai là Viêm đạo Khuynh Bồn Hỏa Vũ, tai kiếp thứ ba chính là Biến hóa đạo Phi Dăng kiếp.\n\nMộng Cầu Chân biết, tai kiếp phúc địa bên trong mộng cảnh không lấy Thổ đạo làm chủ. Phát triển theo phương hướng Thổ đạo cũng không có bao nhiêu tiền đồ.\n\nMộng Cầu Chân lập tức đưa ra quyết định cải tạo hình dạng mặt đất.\n\nSau khi cổ sư thăng tiên, có rất ít người thay đổi hình dáng mặt đất tiên khiếu của mình.\n\nBước này rất không dễ.\n\nCũng may nơi này là mộng cảnh, Mộng Cầu Chân có uy năng của Địa linh.\n\nY trước cố gắng đánh tan khối đất đá hoàn chỉnh, nhưng bởi vì thiếu đạo ngân Lực đạo, cho nên không thể toàn công.\n\nSau đó, hắn sử dụng thủ đoạn Mộng đạo, ngưng tạo địa thứ, mượn nhờ cống ngầm diệt trừ Tứ Tí Hung Viên."
}
