{
  "id": "chuong-1823-thu-gi-1",
  "slug": "chuong-1823-thu-gi-1",
  "title": "Chương 1823: Thứ gì? (1)",
  "order": 1823,
  "volume": "",
  "content": "Chương 1823: Thứ gì? (1)\n------------------------\n\n“Hỏng rồi, nương tử.” Tất cả đều phát sinh quá nhanh. Tuyết Hồ Lão Tổ muốn xông về ngọn núi tuyết thứ nhất, nhưng nửa đường lại bị Nghịch Lưu hà che mất.\n\nBên trong Nghịch Lưu hà, bất cứ cổ trùng nào cũng không thể thôi động.\n\nTuyết Hồ Lão Tổ thân bất do kỷ, lập tức bị Nghịch Lưu hà cuốn đi.\n\nLão ta là người có chiến lực mạnh nhất. Lão mà còn như vậy, những người khác không cần phải nói.\n\nTiên cổ ốc Giác Liên Doanh lập tức phân rã trong nước sông. Cổ tiên Trung Châu giống như sủi cảo, bị Nghịch Lưu hà cuốn đi.\n\nĐám người Triệu Liên Vân, phong chủ những ngọn núi khác, còn có Vạn Thọ Nương Tử, đám người Ảnh Vô Tà và Mã Hồng Vận cũng bị cuốn vào Nghịch Lưu hà.\n\nPhúc địa Đại Tuyết Sơn hoàn toàn sụp đổ, chỉ còn lại cái khung. Đại Đồng phong bắt đầu sinh ra.\n\n“Đến rồi.” Từ đằng xa, Huyền Cực Tử trán nổi gân xanh, cực lực điều khiển tử trận.\n\nHắn ta chính là kẻ cầm đầu kinh biến Đại Tuyết Sơn.\n\nBên cạnh, Hồng Cực Tử ra sức bảo vệ, đồng thời vào phút cuối cùng, Hồng Cực Tử còn xuất lực, sử dụng thủ đoạn Thủy đạo thu lấy Nghịch Lưu hà.\n\n“Cái gì?” Phương Nguyên chỉ cảm thấy trước mắt đột nhiên sáng lên. Chợt thủy triều ngập trời lập tức bao phủ luôn cả hắn.\n\nMột khi đại trận Nghịch Mệnh Tế Luyện sụp đổ, người và vật phạm vi mấy vạn dặm chung quanh phúc địa Đại Tuyết Sơn đều bị Nghịch Lưu hà cuốn trôi.\n\nPhương Nguyên đang ở trong phạm vi này cũng không may mắn thoát khỏi.\n\nTrong dòng nước xiết, hắn ló cái đầu ra.\n\n“Đây là... Nghịch Lưu hà?” Kiến thức của Phương Nguyên rất uyên bác. Sau khi khiếp sợ, hắn nhanh chóng nhận ra được lai lịch của con sông này.\n\n“Bên trong phúc địa Đại Tuyết Sơn có Nghịch Lưu hà?”\n\n“Khó trách biến hóa Kiếm Giao Thượng cổ của ta lại bị giải trừ một cách không giải thích được.”\n\nĐây là đương nhiên rồi.\n\nBên trong Nghịch Lưu hà, không thể vận dụng bất cứ cổ trùng nào. Kiếm Giao Thượng cổ của Phương Nguyên chính là sát chiêu tiên đạo, cần tiên cổ phàm cổ thôi động.\n\nCho nên, khi Phương Nguyên bị cuốn vào, bất kỳ cổ trùng nào cũng đều ngưng dùng, trở lại diện mạo cũ của hắn.\n\n“Cũng may mà thủy tính của ta không tệ.” Phương Nguyên hoạt động tứ chi, thành thạo bơi trong nước.\n\nHắn nhìn thấy mặt sông đằng trước cũng đang có không ít sinh mệnh đang bơi. Rất nhiều dã thú, còn có cây cối, thậm chí là tảng đá.\n\nDòng nước bên trong Nghịch Lưu hà rất mãnh liệt, cuốn lấy tảng đá hoặc cổ thụ mạnh mẽ đâm tới, khiến cho dòng nước trở nên hỗn loạn tưng bừng.\n\nPhương Nguyên lập tức thở ra một hơi. Trong tình huống này, hắn không cách nào vận dụng cổ trùng. Sức chiến đấu giảm xuống đáy cốc, chỉ có thể dựa vào sức mạnh của bản thân để phòng hộ.\n\nĐúng lúc này, bên tai Phương Nguyên truyền đến âm thanh không thích hợp.\n\nHắn vội vàng xoay người, lập tức nhìn thấy dòng nước mãnh liệt đang kéo đến một gốc cây thật lớn. Thân cây tương đương với một con voi đang quét ngang đến hắn.\n\n“Nguy hiểm.” Con ngươi Phương Nguyên co rụt lại, vội vàng né tránh.\n\nNhưng trong dòng nước chảy xiết, hắn thân bất do kỷ, tốc độ giảm xuống rất nhiều, bị cây lớn đánh vào bên hông.\n\nPhương Nguyên lập tức bị nhấn chìm xuống chỗ sâu trong dòng sông.\n\nSau đó, hắn điên cuồng vũng vẫy tứ chi, lúc này mới một lần nữa thò đầu ra khỏi mặt sông.\n\nPhù phù phù.\n\nHắn há miệng thở dốc, táp lấy không khí, sau đó vội vàng kiểm tra bản thân, xem bị thương như thế nào.\n\nVừa kiểm tra, hắn ngây ra một lúc.\n\nBởi vì trên người hắn hoàn toàn không có vết thương.\n\nChỉ có một vết bầm bên hông mà thôi.\n\nNhưng rất nhanh, vết bầm này cũng nhanh chóng tiêu tán.\n\nHai mắt Phương Nguyên đột nhiên sáng lên. Hắn bỗng nhiên ý thức được: “Đúng vậy, cơ thể này của ta không tầm thường, là tiên thể chí tôn.”\n\nBên trong Nghịch Lưu hà, Phương Nguyên không thể sử dụng bất cứ con cổ trùng nào, chỉ có thể dựa vào bản thân.\n\nNhưng, tiên thể chí tôn của hắn lại không tầm thường.\n\nSau khi đại chiến núi Nghĩa Thiên kết thúc, Phương Nguyên đã từng trắc nghiệm lai lịch cơ thể này.\n\nKhi hắn chạy hoặc đi bộ, tất cả đều mạnh mẽ như bay, nhanh như Tuấn mã.\n\nNhẹ nhàng nhảy lên, nhất định có thể đạt đến độ cao ba trượng.\n\nTừ độ cao năm mươi tám trượng nhảy xuống, dùng đầu chạm đất, sẽ chỉ cảm thấy da đầu tê dại một chút, hơi choáng váng. Nhưng sau hai ba hô hấp, những triệu chứng này sẽ biến mất.\n\nĐồng thời khí lực còn rất lớn, sức chịu đựng vô cùng tốt. Chạy liên tục một khắc cũng không cảm thấy có bất kỳ mỏi mệt nào.\n\nNgũ giác cũng cường đại hơn. Thị giác ưu tú vô cùng. Tầm mắt cực kỳ rộng lớn. Trong phạm vi vạn bước, tất cả cảnh vật đều hiện ra rõ ràng.\n\nSau khi vận động mạnh, nhịp tim cũng rất nhanh bình ổn lại.\n\nTốc độ suy nghĩ cũng mạnh hơn người bình thường. Cho dù đứng dưới vầng sáng của cổ Trí Tuệ, nó cũng có thể chèo chống được một khoảng thời gian dài. Ngay cả cổ tiên, chỉ dựa vào nhục thân cũng ít khi đạt đến trình độ này.\n\nĐừng nói một cây đại thụ, cho dù một ngọn núi đá đụng vào, Phương Nguyên cũng nhảy nhót tưng bừng như cũ.\n\nĐây là tố chất của tiên thể chí tôn, không liên quan đến cổ trùng, mà liên quan đến đạo ngân trên người.\n\n“Bên trong Nghịch Lưu hà, ta không thể sử dụng cổ trùng, những người khác cũng không thể.”\n\n“Nhưng tiên thể chí tôn của ta lại đủ mạnh. Một thân đạo ngân càng không phải bình thường.”\n\nPhương Nguyên nghĩ đến đây, tâm trạng cũng dần dần kích động lên.\n\n“Ảnh Vô Tà.”\n\nHắn vung vẩy tứ chi, như một con cá bơi về phía trước.\n\nNước Nghịch Lưu hà vô cùng chảy xiết, nhưng tổng thể vẫn do tử trận dẫn dắt, chảy về phía Huyền Cực Tử và Hồng Cực Tử.\n\nRống.\n\nMột con hổ Ban Lan đang dùng chân bò lên một khúc gỗ trôi nổi.\n\nPhương Nguyên bơi đến trước mặt con hổ, nó cũng thờ ơ. Hắn thở hồng hộc, ghé vào khúc gỗ để nghỉ ngơi một chút.\n\nKhúc gỗ nào có thể chịu được trọng lượng một người một hổ chứ. Nó bắt đầu chìm xuống.\n\nCon hổ lớn sốt ruột, lập tức há cái miệng thật to muốn cắn xé Phương Nguyên. Phương Nguyên hừ lạnh một tiếng, duỗi hai tay ra, một tay đè đầu hổ, một tay khác nắm thành nắm đấm, ầm ầm hai cái, đánh chết con hổ lớn.\n\n“Cũng may nơi này không có hoang thú, chỉ có dã thú bình thường mà thôi.”\n\nNếu đối mặt với hoang thú, tiên thể chí tôn hoàn toàn không đáng chú ý.\n\nBên trong phúc địa Đại Tuyết Sơn đương nhiên không thiếu hoang thú. Nhưng vì luyện chế tiên cổ Hồng Vận Tề Thiên, mở ra đại trận phòng ngự kẻ địch, bên trong phúc địa Đại Tuyết Sơn đã sớm chỉnh đốn và cải tạo qua. Cổ tiên có hoang thú đều thả chúng vào trong tiên khiếu của mình.\n\nPhương Nguyên vẫn trôi nổi bên trong dòng Nghịch Lưu hà, một lòng muốn tìm cho bằng được Ảnh Vô Tà.\n\nPhúc địa Đại Tuyết Sơn sụp đổ, Nghịch Lưu hà mãnh liệt bắn ra, vì thế Phương Nguyên không biết Tử Sơn Chân Quân đã tỉnh lại.\n\nTrong lòng của hắn, kẻ thù mạnh nhất vẫn là Tuyết Hồ Lão Tổ. Hắn tính toán một chút, cảm thấy Ảnh Vô Tà và Đại Tuyết Sơn có quan hệ với nhau, nhưng mối quan hệ này lại không bền chặt. Nếu không phải như vậy, tại sao trong cuộc đại chiến núi Nghĩa Thiên, Tuyết Hồ Lão Tổ lại không ra tay tương trợ?\n\nSuy luận và phân tích của Phương Nguyên đương nhiên không có sai lầm gì.\n\nNhưng do hắn thiếu thủ đoạn Tín đạo, cho nên tin tức thu thập được quá ít.\n\n“Trong tình huống này, cho dù ta gặp được Tuyết Hồ Lão Tổ, ta cũng có sức để tự vệ. Bởi vì bên trong Nghịch Lưu hà không thể vận dụng cổ trùng, hoàn cảnh rất đặc biệt.”\n\n“Nếu Ảnh Vô Tà và Tuyết Hồ Lão Tổ có liên quan với nhau, bỏ qua cơ hội lần này, chỉ sợ bọn họ dưới sự che chở của Tuyết Hồ Lão Tổ mà không ngừng lớn mạnh.”\n\n“Và nếu ta bỏ lỡ cơ hội này, sợ rằng sẽ không còn khả năng truy sát đám người Ảnh Vô Tà nữa.”\n\nMang theo suy nghĩ như thế, Phương Nguyên nghỉ ngơi một lát rồi lên đường."
}
