{
  "id": "chuong-476-tiep-tuc-giet-chet",
  "slug": "chuong-476-tiep-tuc-giet-chet",
  "title": "Chương 476: Tiếp tục giết chết",
  "order": 476,
  "volume": "",
  "content": "Chương 476: Tiếp tục giết chết\n------------------------------\n\nVân Lạc Thiên vô cùng thất thố, không còn phong thái của Thiếu tộc trưởng Vân gia.\n\nBạch Ngưng Băng khẽ thở dài. Vân Lạc Thiên nói không sai, đã nói trúng tim đen của nàng.\n\nĐúng, nàng đang gian lận, là Địa linh phúc địa giúp nàng gian lận.\n\nNhờ Địa linh chỉ điểm, nàng đã vượt qua truyền thừa Khuyển vương một cách nhẹ nhõm, giống như đang đi du lịch, cực kỳ xuôi chèo mát mái, hoàn toàn tương phản với sự cực khổ, khó khăn khi một mình thăm dò truyền thừa Khuyển vương lúc trước.\n\n“Cảm giác gian lận tuyệt không thể tả. Nếu đã như vậy, bị gọi là hèn hạ vô sỉ, ta lại càng nguyện ý hèn hạ vô sỉ thêm một chút. Haha...”\n\nBạch Ngưng Băng cảm khái trong lòng, sau đó nhẹ nhàng phất tay.\n\nGâu gâu gâu...\n\nRất nhiều khuyển thú nhận được mệnh lệnh của nàng, giống như thủy triều phun trào.\n\nBên trong tầm mắt của Vân Lạc Thiên, gã chỉ nhìn thấy đàn chó phủ khắp núi đồi, khí thế bàng bạc đánh tới gã.\n\nGã hung hăng nghiến răng: “Bạch Ngưng Băng, ngươi đừng nên đắc ý. Đợi ta ra ngoài rồi, ta sẽ vạch trần ngươi với mọi người. Ngươi biết được bí mật lớn như vậy, tất cả mọi người sẽ cảm thấy hứng thú, nhất là đám cổ sư Ngũ chuyển. Haha, ngươi xem như xong đời rồi.”\n\nNói xong, gã lấy ra lệnh bài, lập tức sử dụng.\n\nNhưng lệnh bài không hề có bất cứ động tĩnh gì.\n\n“Sao?” Vân Lạc Thiên kinh ngạc, tiếp tục thúc giục.\n\n“Chuyện gì xảy ra vậy? Tại sao lại không có tác dụng? Rõ ràng lúc trước ta đã sử dụng được mà, có thể truyền tống ta ra ngoài ngay lập tức.” Ánh mắt của gã lấp loé, trong lòng dâng lên một cảm giác không ổn, biểu hiện hoài nghi.\n\nGã lại lấy ra một lệnh bài mới tinh. Gã là Thiếu chủ Vân gia, có thể mang theo hai tấm lệnh bài bảo mệnh.\n\nNhưng lần này vẫn không có động tĩnh, lệnh bài đã hoàn toàn mất đi hiệu lực.\n\nHai mắt Vân Lạc Thiên mở to, nhìn chằm chằm lệnh bài trong tay, đổ mồ hôi trán.\n\nĐại quân khuyển thú của Bạch Ngưng Băng đã bao vây gã, triển khai tàn sát đối với đàn khuyển thú của gã.\n\n“Tại sao lại như vậy? Mau truyền tống ra ngoài cho ta.” Hô hấp Vân Lạc Thiên trở nên gấp rút, điên cuồng sử dụng lệnh bài nhưng không có hiệu quả.\n\n“A!” Gã kêu to, gương mặt tuấn mỹ vặn vẹo vì bị doạ, tóc tai rối bời, hai mắt đỏ bừng, giống như một con trâu đực bị chọc giận.\n\n“Là ngươi? Là ngươi làm đúng không? Nhất định là ngươi. Ngươi có thể vô hiệu hóa lệnh bài. Haha, hảo thủ đoạn. Nhưng ngươi phải suy nghĩ cho kỹ, ta đường đường là Thiếu chủ Vân gia. Ngươi muốn giết ta, chính là đắc tội với Vân gia. Toàn bộ Vân gia sẽ không bỏ qua cho ngươi.”\n\nVân Lạc Thiên kịp phản ứng lại, hét lớn với Bạch Ngưng Băng.\n\nGã dùng ngạo khí của Thiếu chủ Vân gia để chống đỡ. Gã không chịu quỳ xuống cầu xin tha thứ, giọng điệu ngược lại càng thêm kiên cường.\n\nNhưng sự kiên cường này đối với Bạch Ngưng Băng mà nói, lại không hề có tác dụng.\n\n“Ta ngay cả Thiết gia còn không sợ, còn sợ Vân gia ngươi? Buồn cười!” Bạch Ngưng Băng cười nhạo một tiếng.\n\nLúc này, Vân Lạc Thiên đã trở nên trơ trọi một mình, đàn khuyển thú trong tay không đáng nhắc đến, đã sớm bị tàn sát không còn một con.\n\nTâm Bạch Ngưng Băng khẽ động. Một con chó gần nhất sủa lên một tiếng, bổ nhào đến Vân Lạc Thiên.\n\nVân Lạc Thiên liều mạng giãy dụa, nhưng sức mạnh không bằng con chó cường tráng kia.\n\nCổ họng của gã bị con chó cắn chặt, máu tươi từ vết thương phun ra ngoài.\n\nRất nhiều con chó còn lại đều ngồi xổm trên mặt đất quan sát.\n\n“Ta nguyền rủa ngươi. Ta nguyền rủa ngươi chết cũng không yên lành.” Trước khi chết, Vân Lạc Thiên phát ra tiếng nguyền rủa, giọng nói tràn ngập căm hận.\n\nBạch Ngưng Băng khinh thường lắc đầu, bước ra phía trước, bỏ hết cổ trùng của Vân Lạc Thiên vào túi.\n\nVân Lạc Thiên tu Vân đạo, đều là cổ trùng Tứ chuyển tinh phẩm. Cổ Nô đạo mà gã có được trong truyền thừa Khuyển vương cũng đã gia tăng số lượng cổ trùng trong tay Bạch Ngưng Băng.\n\nThi thể của Vân Lạc Thiên bị Địa linh truyền tống đến chỗ Phương Nguyên.\n\nPhương Nguyên đang đạp trên người Vương Tiêu, ép hỏi tin tức về Vu sơn.\n\nVương Tiêu là chi chủ Vu sơn, cổ sư Ngũ chuyển cao giai, thổ hoàng đế hàng thật giá thật, cũng là cao thủ thành danh một phương đã lâu.\n\nNếu như ở bên ngoài, tám chục Phương Nguyên cũng không phải là đối thủ của Vương Tiêu. Nhưng ở đây, Phương Nguyên đánh bại Vương Tiêu dễ như trở bàn tay.\n\nVương Tiêu tức giận vô cùng. Ông ta bị Phương Nguyên giẫm dưới chân, gương mặt tiếp xúc với bùn đất.\n\nĐường đường cổ sư Ngũ chuyển, chi chủ Vu sơn, đây là sự nhục nhã đến cỡ nào.\n\n“Ngươi muốn biết đường tiến vào Vu sơn? Haha, đừng si tâm vọng tưởng. Ngươi muốn giết ta thì giết đi. Sau khi ngươi giết ta, ngươi sẽ không bao giờ biết được con đường chính xác.\n\nVương Tiêu vừa cười lạnh vừa điên cuồng giãy dụa, cực lực phản kháng, nhưng Phương Nguyên có thể vận dụng cổ trùng Lực đạo, về phương diện này thì Vương Tiêu hoàn toàn không bì kịp.\n\nSau một phen giãy dụa, ông ta mệt mỏi thở hồng hộc, còn Phương Nguyên vẫn giẫm chân lên mặt ông ta, vững như bàn thạch.\n\nVu sơn cũng là một ngọn núi có tiếng trong thập vạn đại sơn ở Nam Cương.\n\nNgọn núi này hư vô mờ mịt, ẩn mình trong sương mù. Bên trong sương mù chỉ có con đường nhỏ, chỉ có một con đường mà thôi.\n\nVương Tiêu biết con đường tắt có thể tiến vào Vu sơn, cướp lấy toàn bộ tài nguyên Vu sơn làm thành của mình.\n\nVu sơn cũng giống như núi Thanh Mao, trên núi có ba bốn nguyên tuyền. Ngoài ra còn có rất nhiều dã thú, dã cổ. Đủ loại tài nguyên, đủ nuôi ba bốn gia tộc cỡ trung.\n\nNhưng tất cả tài nguyên ở Vu sơn lại bị một mình Vương Tiêu độc chiếm.\n\n“Vu sơn là ngọn núi thiên nhiên hiểm trở, phòng ngự rất dễ, cho dù cổ sư Chính đạo có nhiều đến cỡ nào cũng bao vây không hết. Vương Tiêu đã dựa vào nơi này mà tiêu diêu tự tại, xưng vương xưng bá. Nếu như ta có được nó, tài nguyên Ngũ chuyển về sau không cần lo lắng nữa.” Phương Nguyên thầm nhủ.\n\nVu sơn là cơ duyên của Vương Tiêu, Phương Nguyên không khỏi ngấp nghé. Nhưng Vương Tiêu sống chết cũng không mở miệng. Ông ta biết một khi mình mở miệng, chắc chắn ông ta sẽ phải chết. Không mở miệng, ngược lại còn có chút hy vọng sống.\n\nBành.\n\nĐúng lúc này, một tiếng vang nhỏ vang lên. Thi thể của Vân Lạc Thiên bị truyền tống ra ngoài.\n\nPhương Nguyên đá bay Vương Tiêu một cái, đến bên cạnh thi thể, lấy cổ Cuống Rốn Thú Lực nuốt sạch Không khiếu của Vân Lạc Thiên.\n\n“Là gã? Thiếu chủ Vân gia.” Vương Tiêu nhận ra Vân Lạc Thiên, lại nhìn thấy Phương Nguyên vận dụng cổ Cuống Rốn Thú Lực, trong lòng không khỏi đóng băng.\n\nPhương Nguyên đang giết người luyện cổ.\n\n“Cổ này có thể nuốt sạch Không khiếu. Không ổn rồi, Không khiếu của ta còn có giá trị hơn so với Vân Lạc Thiên.” Cổ Cuống Rốn Thú Lực đã trở nên bóng loáng hơn, tinh xảo như gốm sứ, nhưng trong mắt Vương Tiêu, nó lại cực kỳ yêu dị và nguy hiểm.\n\nThấy Phương Nguyên bước đến, Vương Tiêu gấp đến độ kêu to: “Khoan, khoan, mọi chuyện còn có thể thương lượng mà. Ta có thể đồng ý với ngươi, nói cho ngươi biết con đường chính xác, nhưng ngươi nhất định phải cam đoan tính mạng của ta an toàn. Trên người ta có một con cổ Thề Độc...”\n\nSát ý trong mắt Phương Nguyên lại càng nhiều hơn. Mặc dù hắn có bí phương Ngôn Nhi Vô Tín cổ có thể phá giải lời thề độc nhưng bây giờ hắn đang gấp, làm gì có thời gian thoải mái để luyện chế Ngôn Nhi Vô Tín cổ này chứ?\n\nKhi hắn đồ sát đám cổ sư, tiên nguyên đã hao tổn rất nhiều, phúc địa cũng nhanh chóng suy yếu.\n\nThời gian kéo càng dài, Địa linh lại càng yếu, tiên nguyên dùng để luyện chế Đệ Nhị Không Khiếu cổ ít càng thêm ít.\n\nĐồng thời, tốc độ thời gian trôi qua bên trong phúc địa sẽ gấp ba bên ngoài. Xuân Thu Thiền của Phương Nguyên lại càng có tính uy hiếp.\n\nPhương Nguyên giết chết nhiều người như vậy, tiên nguyên tiêu hao gần hai phần, hao hơn phân nửa so với dự tính lúc trước. Phúc địa cũng đang suy yếu nhanh chóng, chắc hẳn đã có một số người hữu tâm đã cảm thấy không ổn.\n\nƯu thế lớn nhất của Phương Nguyên chính là chiếm cứ tiên cơ. Nếu kéo dài thời gian, hắn lại càng bất lợi.\n\nSo sánh với Đệ Nhị Không Khiếu cổ, mặc dù lợi ích ở Vu sơn rất khổng lồ, nhưng không phải không thể thay thế."
}
