{
  "id": "chuong-3005-thinh-vo-cuc-chuyen-than-1",
  "slug": "chuong-3005-thinh-vo-cuc-chuyen-than-1",
  "title": "Chương 3005: Thỉnh Vô Cực Chuyển Thân (1)",
  "order": 3005,
  "volume": "",
  "content": "Chương 3005: Thỉnh Vô Cực Chuyển Thân (1)\n-----------------------------------------\n\nThiên ý phá hư đại kế U Hồn Ma Tôn, chọn Phương Nguyên làm quân cờ. Nhưng Phương Nguyên thân là Thiên Ngoại Chi Ma, bản thân là biến số lớn nhất. Vì thế thiên ý đã sắp xếp Phương Nguyên trở thành biến số khắc chế Phương Nguyên.\n\nSau khi Phương Chính trở thành bảng chủ Tru Ma Bảng, y đã kết hợp rất nhiều kinh nghiệm tâm đắc do bảng chủ tiền nhiệm lưu lại, tìm ra sát chiêu Huyết Thân Tâm Cừu.\n\nSát chiêu Huyết đạo này mô phỏng Vận đạo, cũng có ảo diệu Nhân đạo. Tần Đỉnh Lăng tăng phúc uy năng, chỉ có thể xem là dệt hoa trên gấm mà thôi.\n\nHuyết Thân Tâm Cừu một lần nữa phát động.\n\nHuyết vân đánh tới, Phương Nguyên chủ động trốn tránh.\n\nNhưng huyết vân vẫn theo sát đằng sau, nhìn chằm chằm Phương Nguyên, không rời không bỏ.\n\n“Ta đã lợi dụng cổ Tiên Thai Chí Tôn thay đổi huyết mạch nhục thân, nhưng vì sao huyết vân vẫn có thể tìm đến ta?” Nhất thời, tinh mang lấp loé không yên trong mắt Phương Nguyên.\n\nBây giờ bản thể của Phương Nguyên là do cổ Tiên Thai Chí Tôn biến thành.\n\nCổ Tiên Thai Chí Tôn là cổ trùng tiêu hao một lần, có thể khiến cho bất cứ sinh linh nào biến thành Nhân tộc thuần chính. Bởi vì nhục thân không phải sinh sản bình thường mà có được, cho nên được xem là một nửa Thiên Ngoại Chi Ma.\n\nNhục thân chí tôn hoàn toàn không có chung huyết thống với Phương Chính. Có liên hệ huyết thống cũng chỉ có phân thân Trụ đạo Lục chuyển của Phương Nguyên mà thôi.\n\nNhưng hiện tại, phân thân này đang ở bên trong tiên khiếu Chí Tôn, ngăn cách với bên ngoài. Chẳng lẽ thủ đoạn của Phương Chính có thể xuyên qua ngăn cách này, cảm ứng được sự vật bên trong tiên khiếu?\n\n“Rất có khả năng chiêu này không phải dựa vào huyết mạch tương liên mà căn cứ vào nội tâm của người cảm ứng.” Ánh mắt Phương Nguyên hơi nheo lại, cảm thấy suy đoán này phù hợp với sự thật nhất.\n\nHắn chỉ mới tiếp xúc với sát chiêu của Phương Chính, hiểu về nó không nhiều.\n\nPhương Nguyên cố gắng một phen nhưng vẫn không thoát được huyết vân. Nếu hắn trực tiếp phá hủy huyết vân, ban văn huyết sắc sẽ xuất hiện, không ngừng ăn mòn vận thế của hắn.\n\nĐổi lại người khác thi triển sát chiêu này, tuyệt đối hiệu quả không cao.\n\nNhưng Phương Nguyên lại có mối liên hệ với Phương Chính, cũng không phải quan hệ máu mủ đơn giản. Bởi vì thiên ý bố trí, biến hóa vận thế của cả hai cũng hỗ trợ lẫn nhau. Ví dụ, sau khi Phương Nguyên có được Chử Vận Oa, vận thế Phương Chính liền biến thành nắp nồi, luôn khắc chế Phương Nguyên một cách tự nhiên.\n\nCảm ứng của sát chiêu Huyết Thân Tâm Cừu còn phức tạp hơn Phương Nguyên suy đoán nhiều.\n\nMột mặt là huyết mạch liên hệ, mặt khác là cảm ứng trong lòng, mặt thứ ba còn có vận thế hô ứng.\n\nVận thế hô ứng, huyết ban có thể thuận lợi xâm nhập vào vận thế của Phương Nguyên.\n\nĐiều này đã tạo thành phiền phức tương đối lớn cho hắn.\n\nPhương Nguyên quyết định thay đổi mục tiêu, phá hủy Tru Ma Bảng, giết chết Phương Chính. Nhưng mỗi khi hắn lựa chọn như vậy, Long Công và Thương Huyền Tử đương nhiên sẽ không ngồi im mặc kệ, luôn nhìn thời cơ mà ra tay cứu viện, mà thời cơ lại chọn rất đúng lúc.\n\nThế công Phương Nguyên có ngẫu nhiên đánh trúng, cũng chỉ khiến cho Tru Ma Bảng run rẩy kịch liệt, sinh ra vết rạn. Một lát sau đã có cổ tiên bên trong tu bổ hoàn thiện.\n\nTru Ma Bảng khác với đa số tiên cổ ốc của Thiên Đình. Phương diện phòng ngự, di chuyển và khôi phục đều không có nhược điểm.\n\n“Nếu ta có truyền thừa Chúng Sinh Vận, không, chỉ cần tiên cổ Tâm Huyết thôi, cho dù không thể phá giải chiêu này, cũng có thể làm dịu rất lớn.” Trước đó Phương Nguyên đã có một ít cảm ứng. Đáng tiếc trong thịnh yến Khí Hải, hắn và tiên cổ Tâm Huyết đã bỏ lỡ nhau. Điều này quả nhiên là một sự đáng tiếc, không nghĩ đến bây giờ đã phát huy tác dụng.\n\nKiếp trước, Phương Nguyên tiếc nuối vì không có Ngũ Giới Đại Hạn trận, còn kiếp này chính là tiên cổ Tâm Huyết.\n\nMặc dù Phương Nguyên nắm giữ Xuân Thu Thiền, có ưu thế trùng sinh, nhưng sau khi ngươi phát sinh thay đổi, ảnh hưởng này sẽ khuếch tán, địch nhân của ngươi, thậm chí toàn bộ thế giới cũng sẽ có sự thay đổi hoàn toàn, một lần nữa nhằm vào ngươi.\n\nĐiều này rất giống một người cao giọng la lên trong sơn cốc. Mặc kệ mỗi lần hắn la lên như thế nào, âm thanh khuấy động, sơn cốc kiểu gì cũng sẽ căn cứ theo âm điệu của hắn mà đáp lại.\n\nTrong thịnh yến Khí Hải, thật ra Phương Nguyên đã có cảm ứng. Nhưng đáng tiếc chính là, đủ loại cơ duyên thay đổi và thế lực âm thầm tranh đấu khiến cho hắn không nắm được cơ hội.\n\nTừ điểm này có thể nhìn ra được khuyết điểm của Xuân Thu Thiền.\n\nXuân Thu Thiền trùng sinh chỉ cung cấp một cơ hội bắt đầu sống lại mà thôi. Toàn bộ quá trình, nhất là giai đoạn trung hậu kỳ, chủ yếu nhất vẫn là xem người phát huy.\n\nNhưng nếu cứ ỷ vào ưu thế trùng sinh, có lẽ giai đoạn trước sẽ có thu hoạch hoàn toàn khác, nhưng cũng giống như một người bơi giỏi bị chìm, trước sau gì cũng tự chui đầu vào rọ.\n\nVì thế, Hồng Liên Ma Tôn phải trùng sinh vô số lần mới có thể đánh bị thương Túc Mệnh cổ.\n\nNhư vậy, lấy Long Công và Thương Huyền Tử làm chủ lực. Phương Chính và Tần Đỉnh Lăng khống chế Tru Ma Bảng phụ trợ cùng vây công Phương Nguyên, cuối cùng cũng đã chặn lại ma uy của hắn.\n\n“Phương Nguyên bị nhốt rồi.” Bên trong Kiếp Vận Đàn, Ngưu Ma ồm ồm nói. Từ đầu đến cuối gã vẫn luôn duy trì chú ý Phương Nguyên.\n\nĐương nhiên, không chỉ có gã, cũng còn có những cổ tiên khác. Dù sao Phương Nguyên thắng hay bại đều sẽ ảnh hưởng đến toàn bộ chiến cuộc Thiên Đình.\n\nHoa Tử do dự: “Phải chăng chúng ta nên trợ giúp hắn một tay?”\n\nHai người nhìn về phía Băng Tắc Xuyên. Bọn họ đều biết bên mình đang còn giấu một át chủ bài, chính là Thỉnh Vô Cực Chuyển Thân."
}
