{
  "id": "chuong-1169-su-ton-tai-cua-djai-hoi-luyen-co-1",
  "slug": "chuong-1169-su-ton-tai-cua-djai-hoi-luyen-co-1",
  "title": "Chương 1169: Sự tồn tại của đại hội luyện cổ (1)",
  "order": 1169,
  "volume": "",
  "content": "Chương 1169: Sự tồn tại của đại hội luyện cổ (1)\n------------------------------------------------\n\nMặc dù Vận đạo của Hồng Dịch không tệ, tiềm lực to lớn, nhưng bản lĩnh lại kém, đã bị loại ngay trận thứ hai.\n\n“Các người nói Phương Nguyên có thể một đường tiến đến trận chung kết hay không?”\n\n“Chàng thanh niên, bây giờ ngươi đã kỳ vọng vào trận chung kết rồi sao? Haha, quá sớm quá sớm rồi.”\n\n“Không sai. Đại hội luyện cổ Trung Châu không biết có bao nhiêu long xà. Nước trong này quá sâu. Bảy cuộc tỷ thí trước đó chẳng qua chỉ mới là một nửa chặng đấu. Tinh hoa và đặc sắc đều nằm ở nửa chặng sau.”\n\nTrong tiếng bàn tán của mọi người, Phương Nguyên bước ra ngoài.\n\nHắn đi đến đâu, đám người chen chúc không khỏi tự giác tránh ra một con đường đến đó.\n\nMặc dù Phương Nguyên là cổ sư Ma đạo, khiến cho Chính đạo cảm thấy chán ghét và phản cảm, nhưng tạo nghệ Luyện đạo của hắn lại khiến cho người ta không thể không kính nể. Nhất là trong hoàn cảnh đặc biệt như đại hội luyện cổ Trung Châu, ngay cả ma tu cũng có thể đường hoàng ra vào trụ sở môn phái Chính đạo. Trong lòng cổ sư chỉ có tâm lý luận anh hùng luyện cổ mà thôi.\n\nTại cổng Thính Đào Hiên, một số cổ sư đến từ nhiều thế lực lớn tiếng la hét buôn bán tin tình báo, sinh ý vô cùng nóng nảy.\n\n“Tin tức mới nhất, tin tức mới nhất đây, thành tích đại hội luyện cổ năm nay, ngay cả thành tích của trận thứ bảy cũng có luôn.”\n\n“Ngươi có muốn biết năm nay ai là người có hy vọng đạt giải quán quân luyện cổ hay không? Vậy thì hãy nhanh đến xem. Một tấm ảnh, giá thấp nhất chỉ có năm mươi nguyên thạch. Bán hết mới thôi.”\n\n“Cổ sư Trí đạo nổi tiếng đưa ra phỏng đoán xếp hạng cuộc thi giữa các môn phái Trung Châu, còn có ân oán tình cừu không thể không nói giữa mười đại cổ phái. Một tin chỉ cần mười nguyên thạch. Giá rẻ như cho.”\n\n“Không nghĩ đến nhanh như vậy đã có thành tích trận thứ bảy.” Phương Nguyên nghe xong, trong lòng hơi động.\n\nNhưng khi hắn nhìn thấy vị cổ sư buôn tin tình báo, hắn lập tức trở lại bình thường.\n\nCổ sư bán tin tức thành tích trận thứ bảy mặc trang phục của Điện Ngữ Tông.\n\nĐiện Ngữ Tông do cổ tiên thế lực siêu cấp sáng tạo ra, đương nhiên kém hơn so với mười đại cổ phái Trung Châu. Tổ sư sáng lập Điện Ngữ Tông là Mi Lam Quang trước kia là cổ sư Lôi đạo của Phong Vân Phủ. Bởi vì vi phạm môn quy, bị phế tu vi, trục xuất khỏi môn phái.\n\nÔng ta vì duy trì sinh kế, bị ép chuyển sang tu Tín đạo, kết hợp với kinh nghiệm tu hành, đã sáng tạo ra rất nhiều cổ trùng Tín đạo mang phong cách riêng. Kết quả phát triển càng lúc càng mạnh.\n\nÔng ta thành lập Điện Ngữ Tông, trải qua hơn một trăm năm phát triển, đã nhảy lên thành môn phái am hiểu Tín đạo nhất Trung Châu. Thậm chí ngay cả mười đại cổ phái có đôi khi cũng mua tin tức tình báo từ Mi Lam Quang.\n\nPhương Nguyên bước đến trước mặt vị cổ sư, ném cho gã mười khối nguyên thạch: “Cho ta một phần.”\n\nGã cổ sư Điện Ngữ Tông luống cuống tiếp nhận nguyên thạch, tập trung nhìn kỹ, lập tức nhận ra được Phương Nguyên: “A, các hạ hẳn là Phương Nguyên đại nhân? Đại nhân có thể hỏi tiểu nhân đã là vinh hạnh của tiểu nhân rồi, sao dám thu tiền của đại nhân chứ? Xin đại nhân thu lại. Tin tình báo này xin tặng miễn phí cho ngài.”\n\nNói xong, gã hai tay đưa lại mười khối nguyên thạch cho Phương Nguyên.\n\nPhương Nguyên cười nhạt: “Coi như thưởng cho ngươi.”\n\nGã cổ sư lập tức cười nịnh: “Thế thì tiểu nhân xin tạ đại nhân ban thưởng. Đại nhân, đây là tin tức mà ngài cần, tiểu nhân xin đại diện cho Điện Ngữ Tông cảm ơn ngài đã mua tin tức của bổn tông. Nếu ngài có thể dành chút thời gian tiếp nhận sự thăm hỏi của bản tông, tiểu nhân xin dâng tiên tài của Điện Ngữ Tông cho ngài.”\n\nPhương Nguyên khoát tay, nhận lấy con cổ trùng Tín đạo mà gã cổ sư đưa qua, sau đó tiến lên phía trước.\n\n“Đại nhân, xin đi thong thả.” Gã cổ sư thấy Phương Nguyên từ chối, cũng không dám khuyên. Dù sao Phương Nguyên là cổ tu Ma đạo Ngũ chuyển. Gã chỉ có thể đứng im tại chỗ, đưa mắt nhìn Phương Nguyên rời đi mà thôi. Cho đến khi Phương Nguyên biến mất trong đám người, gã mới quay người, tiếp tục lớn tiếng mua bán tin tình báo.\n\nPhương Nguyên vừa đi, lập tức phân ra một tia tâm thần thăm dò cổ trùng Tín đạo vừa nãy.\n\nCổ Tín đạo này chỉ có Nhất chuyển, giá trị luyện chế cực kỳ rẻ, tất nhiên không đáng nhắc đến.\n\nQuan trọng là tin tức đáng giá mười khối nguyên thạch bên trong.\n\nPhương Nguyên xem qua một phen, phát hiện bên trong đại hội luyện cổ Trung Châu, cổ sư thắng liên tiếp bảy trận có tám nghìn người.\n\nNhững người này có thể xông qua bảy cuộc tỷ thí trên cơ bản đều là cấp chuẩn đại sư. Đương nhiên không loại trừ một số người thực lực kém nhưng vận khí tốt.\n\nNhưng thực lực kém tuyệt không phải giống như Hồng Dịch. Cùng loại với Hồng Dịch đã sớm bị đào thải sạch sẽ trong ba cuộc tỷ thí trước rồi.\n\nThoạt đầu báo danh tham gia thi đấu có mấy chục vạn người. Những người này đa phần đều là cổ sư Trung Châu, cũng có người đến từ bốn vực khác. Sau bảy trận, chỉ còn lại tám nghìn người, ngay cả một vạn cũng chưa đến, có thể thấy được tỷ lệ đào thải kinh người đến cỡ nào.\n\nTrong đó, đứng liên tiếp trong ba vị trí đầu cả bảy trận có hơn bốn trăm người.\n\nNhững người này ít nhất đều là đại sư luyện cổ.\n\nĐừng nhìn con số bốn trăm là rất nhiều, phóng mắt toàn bộ Trung Châu, có thể phát hiện những người này chẳng qua chỉ bằng một nắm, đứng trên đỉnh kim tự tháp Luyện đạo mà thôi.\n\nBất luận lưu phái nào, cấp đại sư đều rất ít. Luyện đạo khác với lưu phái khác, càng thêm khó mà tinh thâm, số lượng đại sư lại càng ít.\n\nTrong bốn trăm người này, cổ sư thu hoạch được vị trí thứ nhất trong bảy cuộc tỷ thí có hơn tám chục người.\n\nKhông thể nghi ngờ, tám mươi người này là tiêu điểm trong tiêu điểm, là nhân vật phong vân.\n\nTên của Phương Nguyên cũng xuất hiện.\n\nDựa theo chuyên gia ước định, tên của hắn chỉ xếp vị trí chính giữa mà thôi.\n\nĐây là kết quả mà Phương Nguyên chủ động cao điệu. Có thể thấy được đại hội luyện cổ Trung Châu cạnh tranh kịch liệt đến cỡ nào. Các loại nhân vật tầng tầng lớp lớp. Nếu muốn trổ hết tài năng trong số những tinh anh Luyện đạo này, đúng là không dễ.\n\nĐương nhiên, bài danh này phần lớn chỉ là suy đoán, cũng không đại diện cho tiêu chuẩn luyện cổ chân thật.\n\nTrong bảy trận thi đấu trước, hoàn toàn chưa đủ để tính ra được cực hạn của Phương Nguyên. Đồng thời lai lịch Phương Nguyên bí ẩn, nếu người ngoài muốn suy đoán cũng đoán không ra. Chính vì nguyên nhân này mới dẫn đến Phương Nguyên nằm ở vị trí hơn ba mươi.\n\nPhương Nguyên cẩn thận xem xét thứ tự xếp hạng, rất nhanh phát hiện có rất nhiều cái tên quen thuộc.\n\nHỏa Công Long Đầu, Phương Hoè, Thiên Mẫn Diệt, Phượng Kim Hoàng, Dư Mộc Xuẩn, Lữ Phẩm Điền, Đô Bình Than, Khúc Văn... Tên của những người này đều có địa vị cao trong trí nhớ của Phương Nguyên.\n\nKhông hề nghi ngờ, đây đều là hào kiệt, sắp xếp cùng nhau tạo thành quần tinh sáng chói, khiến Phương Nguyên có cảm giác lóa mắt.\n\n“Những người này đều là minh tinh trong loạn chiến ngũ vực. Có những người mặc dù bây giờ xếp ở phía sau, nhưng tương lai sẽ tấn thăng thành tiên. Có người sinh thời đạt đến cảnh giới tông sư Luyện đạo.”\n\nTrong lòng Phương Nguyên sinh ra một cảm giác áp lực.\n\nHiện tại, Phương Nguyên đang là chuẩn tông sư Luyện đạo, cách cảnh giới tông sư một bước. Nhưng đừng nhìn đây chỉ có một bước, thật ra nó rất xa, không phải chỉ có tính chất đột phá là được.\n\nThật ra, cái mà Phương Nguyên muốn nói không phải chỉ có thiên phú.\n\nThiên phú không có thì cần cù bù thông minh.\n\nPhương Nguyên thông qua kiếp trước kiếp này tích luỹ, từng bước nâng cao cảnh giới Luyện đạo, từ đại sư lên chuẩn tông sư."
}
