{
  "id": "chuong-1817-ta-yeu-y-2",
  "slug": "chuong-1817-ta-yeu-y-2",
  "title": "Chương 1817: Ta yêu y! (2)",
  "order": 1817,
  "volume": "",
  "content": "Chương 1817: Ta yêu y! (2)\n--------------------------\n\nKý ức bắt đầu hiện lên trong đầu.\n\nBắc Nguyên.\n\nMã gia chiến bại, bị Hắc gia chiêu hàng.\n\n“Nghĩ không ra chúng ta vẫn còn sống, tiểu Vân cô nương.” Mã Hồng Vận ôm lấy Triệu Liên Vân xoay quanh: “Ha ha ha.”\n\n“Mau thả ta xuống, cái tên ngốc này.” Triệu Liên Vân kêu la.\n\n....\n\nBên trong phúc địa Vương Đình.\n\n“Tiểu tử ngươi đúng là có vận khí tốt, lại có thể làm con rể của Thường gia, ha ha.” Triệu Liên Vân vỗ vai Mã Hồng Vận.\n\nMã Hồng Vận cười ha hả, gãi đầu của mình: “Tiểu Vân cô nương cứ yên tâm. Ngươi giúp đỡ ta nhiều như vậy, ta sẽ không bạc đãi ngươi.”\n\nTriệu Liên Vân ừ một tiếng, liên tục gật đầu: “Vậy về sau ta sẽ dựa vào ngươi.”\n\nNhưng trong lòng lại cảm thấy kỳ quái: “Tại sao ta lại cảm thấy có chút hụt hẫng, chua xót nhỉ?”\n\n....\n\nBát Thập Bát Giác Chân Dương lâu.\n\n“Ngươi là một Thiên Ngoại Chi Ma, lại còn tiềm ẩn bên cạnh Mã Hồng Vận. Ha ha, đúng là can đảm, quá can đảm. Nhưng đáng tiếc, ngươi đã gặp được ta...” Ý chí Cự Dương Tiên Tôn tản ra sát ý dày đặc.\n\nTriệu Liên Vân như rơi vào hầm băng, trong lòng tru lên: “Đáng chết, còn có gốc rạ này nữa sao? Người xuyên qua chính là Thiên Ngoại Chi Ma? Thế giới này đúng là biết lừa gạt quá đi. Xong rồi, lần này chết chắc rồi. Lão nương ta phải chết ở chỗ này sao?”\n\nNhưng sau một khắc, Mã Hồng Vận đã đứng trước mặt Triệu Liên Vân.\n\nY giang hai cánh tay, bảo vệ Triệu Liên Vân ở đằng sau.\n\n“Tiểu tử, ngươi muốn bao che cho một Thiên Ngoại Chi Ma?” Giọng nói ý chí Cự Dương Tiên Tôn cao lên, biểu hiện trở nên băng lãnh.\n\n“Cái gì là Thiên Ngoại Chi Ma? Ta chẳng biết Thiên Ngoại Chi Ma là gì? Ta chỉ biết nàng là tiểu Vân cô nương. Không có sự trợ giúp của nàng, bây giờ ta nói không chừng đã bị người ta đánh chết.” Mã Hồng Vận cực lực bảo vệ Triệu Liên Vân, ra sức giải thích.\n\nCon ngươi Triệu Liên Vân đột nhiên co rụt lại, ngơ ngác nhìn Mã Hồng Vận.\n\n“Cho dù là đối mặt với ý chí Cự Dương Tiên Tôn, tên nhóc này vẫn đứng ra?”\n\n“Vì sao?”\n\n“Ta rõ ràng là Thiên Ngoại Chi Ma, không phải là người của thế giới này?”\n\n“Cái tên ngốc ngươi sẽ chết chắc. Bảo vệ ta, ngươi sẽ đắc tội với ý chí Cự Dương Tiên Tôn. Đây chính là lão tổ tông của ngươi đấy, tên ngốc ạ.”\n\nÁnh mắt Hắc Lâu Lan nhìn Triệu Liên Vân cũng nổi lên sát ý.\n\n“Không, Tiểu Vân cô nương vô tội. Các ngươi không được tổn thương nàng ấy.” Mã Hồng Vận kiên trì với ý kiến của mình, một lòng bảo vệ Triệu Liên Vân.\n\nNhưng ý chí Cự Dương Tiên Tôn đã ra tay với Triệu Liên Vân trước mặt Mã Hồng Vận.\n\n“Không...” Mã Hồng Vận thấy thời cơ bất ổn, hô to một tiếng, tình thế cấp bách liền duỗi hai tay ôm Triệu Liên Vân vào lòng.\n\nLúc này.\n\nThời gian giống như trở nên dài dằng dặc.\n\nTriệu Liên Vân núp trong lồng ngực của Mã Hồng Vận, tim của nàng bắt đầu nhảy loạn.\n\nMột cảm giác an toàn chưa từng có tràn ngập trái tim của nàng.\n\nTheo đó còn có một sự khủng hoảng.\n\nSự khủng hoảng này cũng không phải là cảm xúc khi sắp mất đi tính mạng, mà là một cảm giác kỳ diệu phát ra từ nội tâm.\n\nTriệu Liên Vân phát hiện, vào thời khắc đó, nàng đã yêu tên Mã Hồng Vận ngốc đến không có thuốc chữa.\n\nTrên thế giới này, sẽ có đàn ông vì nàng mà ngắm tinh không, sẽ cùng nàng hò hét vào sơn cốc, sẽ tặng hoa cho nàng, chữa thương cho nàng. Nhưng có ai có thể từ bỏ tính mạng vì nàng?\n\nTrên thế giới này, ngay cả Cự Dương Tiên Tôn cũng bài xích Thiên Ngoại Chi Ma, có ai ngốc lại đi bảo vệ Thiên Ngoại Chi Ma chứ?\n\nMã Hồng Vận.\n\nMã Hồng Vận.\n\n....\n\nTừng đoạn ký ức hiện lên trong đầu Triệu Liên Vân.\n\nSau đó, từng đoạn lại biến mất không còn.\n\n“Không, đừng mà.” Triệu Liên Vân khóc lớn, bi thương kêu lên.\n\nGiọng nói của Tiếu Phi Phi truyền đến: “Haha, trúng sát chiêu tiên đạo của ta, ngươi sẽ mất đi ký ức quý báu nhất trong lòng, có cảm thấy thống khổ không? Không sao, quên nhiều, ngươi sống sẽ dễ dàng hơn. Nói không chừng ngươi sẽ còn cười nữa đấy. Ha ha ha...”\n\nKý ức biến mất, nụ cười quả nhiên hiện lên trên mặt Triệu Liên Vân.\n\n“Đừng cười. Đây là sát chiêu âm hiểm danh truyền Bắc Nguyên của Tiếu Phi Phi, có thể khiến cho người ta chết khi đang cười. Thời gian cười càng dài, ngươi lại càng sớm mất mạng.” Mộc Lăng Lan vội vàng truyền âm cảnh báo.\n\nNhưng Triệu Liên Vân giống như si ngốc, cười đến toét cả miệng ra, đồng thời độ toét càng lúc càng lớn.\n\n“Đáng chết.” Mộc Lăng Lan buộc mình phải ra tay.\n\nY không ra tay thì thôi, vừa ra tay chính là sát chiêu Thạch Phá Thiên Kinh.\n\n“A, ngươi lại...” Tiếu Phi Phi vì động tay với Triệu Liên Vân mà bại lộ vị trí, bất ngờ không đề phòng gặp phải đả kích trí mạng, chết thảm ngay tại chỗ.\n\n“Liên Vân tiên tử, ngươi phải kiên trì lên.” Mộc Lăng Lan vội vàng trị liệu cho Triệu Liên Vân.\n\nTriệu Liên Vân vẫn cười nhưng thần trí đã khôi phục bình thường.\n\nHai hàng nước mắt đục ngầu từ hốc mắt nàng chảy xuống.\n\nMắt của nàng đã mờ, mái tóc bạc trắng, già nua vô cùng, chỉ có thể dùng cổ trùng để thay mình phát ra âm thanh.\n\n“Nên làm cái gì đây?”\n\n“Ta gần như quên hết tất cả những gì liên quan đến y. Thậm chí ngay cả tướng mạo của y, ta cũng quên luôn.”\n\n“Ta chỉ nhớ rõ tên của y.”\n\n“Ta chỉ nhớ rõ...”\n\n“Ta yêu y!”\n\nBắc Nguyên, phúc địa Đại Tuyết Sơn, ngọn núi thứ nhất.\n\n“Một lần nữa.” Vạn Thọ Nương Tử bước đến gần Mã Hồng Vận, trong tay cầm một quả lôi cầu.\n\n“Ngươi đến nữa đi.” Mã Hồng Vận thờ ơ trợn mắt một cái.\n\nVạn Thọ Nương Tử hừ lạnh, lập tức ném quả cầu lôi điện ra ngoài, dung nhập vào bên trong ngực Mã Hồng Vận.\n\nBốp bốp bốp.\n\nĐiện quang quấn quanh cả người Mã Hồng Vận. Y cắn chặt răng, mặc cho lôi điện tứ ngược bên trong, vẫn duy trì tỉnh táo.\n\nĐiện quang kéo dài một lát rồi kết thúc. Lần này Mã Hồng Vận không có hôn mê, toàn thân rịn đầy mồ hôi, gương mặt còn đỏ ửng.\n\n“Lại thất bại nữa rồi.” Vạn Thọ Nương Tử khó tin mở to hai mắt: “Tại sao lại như vậy? Hình như có điềm lạ.”\n\nBà điện luyện Mã Hồng Vận, không biết đã thất bại bao nhiêu lần.\n\nMặc dù nói xác suất thành công luyện tiên cổ Bát chuyển rất thấp, nhưng cứ kẹt mãi ở cửa ải này, đúng là khó có thể nói được.\n\nVạn Thọ Nương Tử có cảm giác muốn thổ huyết.\n\nNhất là khi nhìn thấy Mã Hồng Vận đã có được tu vi Ngũ chuyển đỉnh phong, đồng thời cũng bởi vì điện luyện thất bại mà khắc ấn lên người không ít đạo ngân Lôi đạo.\n\nNếu Mã Hồng Vận tu hành Lôi đạo, số đạo ngân này sẽ cung cấp sự trợ giúp rất lớn cho y.\n\n“Ta nói, ngươi cứ làm như vậy mà không biết mệt sao? Chi bằng đổi phương pháp khác đi, đến ta mà còn thấy mệt nữa là.” Mã Hồng Vận tự biết mình phải chết, cho nên không khỏi trêu ghẹo Vạn Thọ Nương Tử.\n\nMắt Vạn Thọ Nương Tử bắn ra hàn mang. Mã Hồng Vận bị hàn mang này chiếu trúng, một cơn đau đớn không gì sánh nổi lập tức lan khắp tinh thần và thể xác của y.\n\nY không còn vẻ thoải mái như trước đó, ngửa đầu kêu thảm, toàn thân run rẩy không thôi.\n\nVạn Thọ Nương Tử giữ im lặng, lẳng lặng lắng nghe Mã Hồng Vận la hét, hàn mang không ngừng bắn ra.\n\nMã Hồng Vận kêu đến không còn sức để kêu, rốt cuộc mắt trợn trắng, ngất ngay tại chỗ.\n\nVạn Thọ Nương Tử hừ lạnh một tiếng, hàn mang trong mắt dần dần tiêu tán, không khỏi suy nghĩ.\n\n“Trạng thái của Triệu Liên Vân không ổn rồi.”\n\n“Số lần cổ Ái Tình bộc phát uy năng tương đối có hạn.”\n\n“Nhưng hình như Vạn Thọ Nương Tử cũng đã phát hiện được chút gì đó.”\n\nBên trong thiên cung Trấn Vận, Nam Hoang tiên nhân đối với tình huống bên trong phúc địa Đại Tuyết Sơn biết rõ như lòng bàn tay.\n\nLúc này, trong lòng ông ta cũng không khỏi có chút nôn nóng.\n\nCổ tiên Trung Châu vẫn chưa xuất hiện, rốt cuộc là bọn họ có chủ ý gì?"
}
