{
  "id": "chuong-2180-lac-anh-quan1",
  "slug": "chuong-2180-lac-anh-quan1",
  "title": "Chương 2180: Lạc Anh quán(1)",
  "order": 2180,
  "volume": "",
  "content": "Chương 2180: Lạc Anh quán(1)\n----------------------------\n\nĐường Phương Minh được Phương Nguyên chỉ điểm, hưởng được nhiều quả ngon, bây giờ phải chạy theo như vịt.\n\nPhương Nguyên thấy thái độ của Đường Phương Minh như vậy, trong lòng âm thầm gật đầu. Đây chính là tình huống mà hắn muốn.\n\nĐường gia, chỉ cần Phương Nguyên không ngừng vận hành, nâng đỡ, trong tương lai ngũ vực loạn chiến, nhất định sẽ quét sạch chướng ngại Thiên Đình bốn phía.\n\n“Thôi được rồi, việc này cứ để ta xử lý.” Phương Nguyên lắc đầu. Hắn từ chối khiến Đường Phương Minh cảm thấy thất vọng vô cùng.\n\nNhưng rất nhanh, Phương Nguyên đã lấy ra một con phàm cổ Tín đạo giao cho Đường Phương Minh.\n\n“Cái này... Đây chẳng lẽ là...” Đường Phương Minh suy nghĩ, lập tức kích động lên, vội vàng đưa hai tay tiếp nhận phàm cổ Tín đạo.\n\n“Bên trong con cổ trùng này có một số thiển kiến của ta đối với việc thăm dò mộng cảnh, hy vọng có thể giúp ích cho ngươi một chút.” Phương Nguyên mỉm cười nói. Khi hắn lên đường, đằng sau là âm thanh cuống quýt thán phục của Đường Phương Minh.\n\nMuốn lấy, trước phải cho đi. Đây là chân lý không thể bàn cãi.\n\nBố cục thiên hạ, cũng chỉ có cách cục khí phách này mới có thể đọ sức với Thiên Đình.\n\n“Chỉ là chiến lược bố cục đại chiến thiên hạ của ta còn kém hơn so với Thiên Đình.” Đi một khoảng cách khá xa, Phương Nguyên quan sát hướng Trung Châu, thở dài thật sâu.\n\nThiên Đình mạnh, không chỉ về thực lực bản thân mà còn có chiến lược và tầm nhìn xa.\n\nCó được Túc Mệnh cổ, Thiên Đình có được ưu thế chiến lược cực lớn. Chiến lược mà Phương Nguyên tham khảo từ U Hồn Ma Tôn đã là rất ưu tú, nhưng vẫn còn nằm dưới so với Thiên Đình.\n\nChỉ cần chữa trị Túc Mệnh cổ, Thiên Đình có thể đứng ở thế bất bại trong loạn chiến ngũ vực.\n\nNếu để cho Long Công bồi dưỡng được Đại Mộng Tiên Tôn, Thiên Đình sẽ là độc tôn ngũ vực trong đại thời đại.\n\nChiến lược này gần như không có sơ hở. Chỉ có một điểm duy nhất chính là Thiên Ngoại Chi Ma. Bởi vì Thiên Ngoại Chi Ma không bị số mệnh trói buộc.\n\nThiên Ngoại Chi Ma hoàn chỉnh là Phương Nguyên. Mà nửa Thiên Ngoại Chi Ma chính là Triệu Liên Vân, lúc này đang bị Thiên Đình khống chế, ngược lại biến thành chó săn đối nghịch với Phương Nguyên.\n\nCó thể nói Phương Nguyên là hy vọng đối kháng Thiên Đình lớn nhất, nhưng ngay cả Phương Nguyên cũng không biết đường ra ở nơi nào.\n\n“Nếu ta làm một mình, dù là tập trung Ảnh Tông, phái Lang Gia, Đường gia cũng không phải đối thủ của Thiên Đình. Khả năng duy nhất là chân truyền Hồng Liên. Nhưng bây giờ còn chưa phải lúc lấy chân truyền ma tôn này.”\n\nTrước đó Phương Nguyên đến Quang Âm trường hà, bởi vì sớm biết được bố trí của Ảnh Tông, cho nên hắn có lực lượng. Bây giờ muốn thăm dò, hoàn toàn là hai mắt đen thui, không biết chuyện gì sẽ phát sinh.\n\nKhông có đảo Thạch Liên trợ giúp, Phương Nguyên rất có khả năng bị Thiên Đình mai phục, đánh mất tính mạng.\n\nTình huống như vậy, Phương Nguyên chỉ có thể cẩn thận, không thể mù quáng.\n\n“Ta vẫn nên trăm phương nghìn kế tăng trưởng thực lực, mau chóng tiến vào Quang Âm trường hà, xem có thể đạt được chân truyền Hồng Liên hay không.” Đây chính là chiến lược trước mắt của Phương Nguyên.\n\nMuốn gia tăng thực lực, Phương Nguyên đầu tiên nghĩ đến chính là những phúc địa tiên khiếu bên trong Thị Tỉnh.\n\nNhưng những tiên khiếu đó rất khó mở ra lần nữa.\n\nTuy Phương Nguyên có phương pháp nhưng lại rất rườm rà, cái giá bỏ ra cao, kém xa Thượng Cực Thiên Ưng.\n\nThượng Cực Thiên Ưng của Phương Nguyên đã mất ở Nam Cương, nhưng không sao.\n\nTrước đó, Phương Nguyên đã phòng ngừa rất chu đáo, liên vận hắn và Thượng Cực Thiên Ưng. Hai bên đã có quan hệ liên vận.\n\nBây giờ, Phương Nguyên chỉ cần sử dụng sát chiêu Giao Cảm của Vận đạo là có thể cảm nhận được vị trí mơ hồ của Thượng Cực Thiên Ưng. Cứ thế mà tìm hiểu, tất sẽ tìm được Thượng Cực Thiên Ưng.\n\n“Nhưng hiện tại cũng không cần vội vã đến Nam Cương. Phúc địa tiên khiếu vẫn tồn tại trong Thị Tỉnh, trong thời gian ngắn cũng không chạy được đi đâu.”\n\nKế hoạch của Phương Nguyên là trước tiên tu hành ở sa mạc Thanh Quỷ một khoảng thời gian.\n\n“Trước đó ta cứu Phòng Lăng, Phòng Vân, cũng coi như tiếp xúc với Phòng gia. Thế lực siêu cấp này sẽ điều tra ta. Đáng tiếc, trong khoảng thời gian này, ta ẩn tung hành tích, lén lút trở về, thăm dò mộng cảnh Đạo Thiên, chỉ sợ Phòng gia cũng không tra ra được điều gì. Hiện tại, thời gian cũng đã đến. Phòng gia sẽ điều động sứ giả đến tiếp xúc với ta.”\n\nPhương Nguyên hiểu rất rõ diễn xuất của Chính đạo.\n\nBởi vì Phương Nguyên cứu cổ tiên Phòng gia, nếu Phòng gia không cảm ơn, chính là tri ân không báo, nhất định sẽ bị dư luận Chính đạo chỉ trích.\n\nPhòng gia tri ân không báo, sau này cổ tiên Phòng gia gặp nạn, ai sẽ ra tay cứu giúp nữa chứ?\n\nCho nên, cho dù Phòng gia đền ơn không lớn, nhưng cũng phải làm cho đầy đủ.\n\nĐây chính là thủ đoạn trò chơi của Chính đạo.\n\nNgoài ra, còn có một điểm quan trọng hơn chính là, thực lực Phương Nguyên bày ra khiến mọi người kiêng kỵ. Hắn khống chế nhiều Hồn thú như thế, bản thân lại là cổ tiên Trí đạo, ngay cả Phòng gia cũng không dám khinh thường.\n\nĐịa bàn của Phòng gia gần với sa mạc Thanh Quỷ, Phương Nguyên chính là hàng xóm của Phòng gia. Nhân vật như thế, Phòng gia sao có khả năng không chú ý đến?\n\nNếu câu thông tốt, Phòng gia có thể dốc hết sức lôi kéo Phương Nguyên.\n\nĐương nhiên, tất cả đều phải xây dựng trên thân phận chân chính của Phương Nguyên không được bại lộ. Nếu để Phòng gia biết hắn chính là Phương Nguyên, tuyệt không dám tiếp xúc với hắn chứ đừng nói chi là lôi kéo.\n\nKế hoạch của Phương Nguyên là ngụy trang thân phận, giao hảo với Phòng gia, thuận tiện cho hắn bố cục sa mạc Thanh Quỷ sau này, bố trí nơi này thành nơi thu hoạch hồn hạch của hắn.\n\nĐiều này có tác dụng vô cùng quan trọng đối với việc tu hành Hồn đạo của Phương Nguyên.\n\nMấy ngày sau, sa mạc Thanh Quỷ.\n\nĐại quân Hồn thú lao nhanh. Phương Nguyên đang ngồi trên lưng Hồn thú Thượng cổ, khoan thai tự đắc.\n\nHắn đang thí nghiệm cổ trùng Thâu đạo.\n\nVí dụ như Thâu Tập cổ Ngũ chuyển.\n\nTâm niệm Phương Nguyên vừa động, lập tức chung quanh hắn xuất hiện mấy trăm hư ảnh màu lam.\n\nQuang ảnh đứa bé không chỉ nhanh, mà còn rất mơ hồ, không nắm giữ được hành tung của chúng.\n\nㅤ\n\n(1) \\[Lạc Anh: hoa rơi | Quán: nhà.\\]"
}
