{
  "id": "chuong-3365-co-djinh-luc-1",
  "slug": "chuong-3365-co-djinh-luc-1",
  "title": "Chương 3365: Cổ Định Lực (1)",
  "order": 3365,
  "volume": "",
  "content": "Chương 3365: Cổ Định Lực (1)\n----------------------------\n\nHắc Lâu Lan cũng không truy kích, nhặt con tiên cổ Lục chuyển trên mặt đất lên, sau đó cùng với Lỗ Đồng Lan tiếp tục đi về phía trước.\n\nHai người toàn lực đi đường dốc lên, thu hoạch càng lúc càng nhiều tiên cổ.\n\nMột lát sau đã có hai con tiên cổ Lục chuyển, một con tiên cổ Thất chuyển.\n\nTình huống của bọn họ rất nhanh khiến người khác tỉnh ngộ, bắt đầu dốc hết sức đi đường dốc.\n\nThời gian dần trôi bắt đầu có người tiêu hao sạch sẽ thực lực, rơi xuống khỏi đường dốc lên, rơi trúng đất vàng dốc cao điền nguyệt bên dưới.\n\nCó người gặp phải khốn cảnh, nhưng không đột phá được, chết trong bụng khốn cảnh. Còn có người mặc dù đánh bại khốn cảnh, nhưng thực lực hao hụt nghiêm trọng, vẻ mặt buồn thiu.\n\nBản chất khốn cảnh là một loại dã thú kỳ diệu, chỉ cần chiến lực vượt qua cực hạn của nó, nó sẽ thất bại. Chỉ là thủ đoạn Lực đạo có hiệu quả tốt hơn một chút.\n\nHắc Lâu Lan càng chạy càng khó khăn.\n\nSau khi nàng chiến thắng hai con khốn cảnh, lúc này nàng mới phát hiện tám mươi tám người ban đầu chỉ còn lại ba mươi mấy người.\n\n“Ta có chút không đi nổi nữa rồi. Thực lực tiêu hao hơn phân nửa, khốn cảnh xuất hiện về sau càng lúc càng mạnh. Chiến lực còn dư lại của ta chỉ sợ cũng chỉ chiến thắng được một khốn cảnh nữa mà thôi.” Hắc Lâu Lan nghiến răng, rất không cam lòng.\n\n“Yên tâm đi, ta đã có cách rồi. Chúng ta đi tiếp.” Lỗ Đồng Lan vỗ vai Hắc Lâu Lan, thái độ rất lạc quan.\n\nKhi một lần nữa gặp phải khốn cảnh, Lỗ Đồng Lan xuất ra đồ đằng lam phượng hợp cùng với chỗ với đồ đằng U Đô Lực Bưu, đánh bại khốn cảnh.\n\n“Chú ý, không được thả nó đi.” Lần này Lỗ Đồng Lan lên tiếng nhắc nhở, kịp thời ra tay, không để khốn cảnh đào thoát, sau đó giết chết nó.\n\n“Ăn đi.” Lỗ Đồng Lan lấy huyết nhục khốn cảnh đưa cho Hắc Lâu Lan.\n\nHắc Lâu Lan đã từng đọc qua Nhân Tổ Truyện, bỗng nhiên có điều ngộ ra.\n\nNàng ăn một miếng thịt khốn cảnh, lập tức cảm thấy thực lực tăng lên một phần. Khi nàng và Lỗ Đồng Lan chia nhau sạch sẽ khốn cảnh, thực lực đã khôi phục bảy tám phần.\n\nNhưng phương pháp này rất nhanh cũng bị bại lộ ra ngoài.\n\nRất nhiều cổ tu nhìn thấy cảnh này, nhanh chóng bắt chước theo.\n\nNhưng cũng có một số cổ tu không cảm thấy kinh ngạc, hiển nhiên đã sớm biết được biện pháp này.\n\n“Huyết nhục khốn cảnh không thể ăn nhiều. Ăn nhiều sẽ không đốt, dẫn đến tim bốc cháy, tâm tính sụp đổ.” Lỗ Đồng Lan thở dài: “Chúng ta đi thôi.”\n\nQua một nén nhang, Tiêu Hỏa đã đuổi kịp Hắc Lâu Lan và Lỗ Đồng Lan.\n\n“Ngươi muốn làm gì?” Lỗ Đồng Lan làm bộ quát hỏi.\n\nTiêu Hỏa hừ lạnh một tiếng: “Chỉ còn lại bảy người chúng ta, đương nhiên là phải hợp tác rồi. Thù hận của chúng ta, đại khái có thể ra ngoài rồi tính. Nhưng bây giờ, chúng ta nên biết đại thế.”\n\nLỗ Đồng Lan im lặng.\n\n“Tộc trưởng Tiêu Hỏa nói không sai. Khốn cảnh xuất hiện càng lúc càng mạnh, chúng ta nên hợp tác với nhau.” Tộc trưởng Hoàng Chung cũng theo sát đằng sau. Ông nhìn Hắc Lâu Lan, nói: “Xin chào Thánh tử, ngươi có tư cách hợp tác với ta, sóng vai đồng hành.”\n\nSau đó, Tộc trưởng Hoàng Chung nhìn những người khác: “Nếu tất cả đều đến đây, đều có tư cách hợp tác với nhau. Các ngươi nói như thế nào?”\n\nTrong số bảy người còn lại, một người Lục chuyển, hai Bát chuyển và bốn Thất chuyển.\n\nMọi người liếc mắt nhìn nhau, nhất thời đều im lặng.\n\n“Hợp tác với nhau đúng là có thể giúp chúng ta đi càng lâu hơn.”\n\n“Thế tiên cổ, tiên tài chia như thế nào?” Vị cổ tiên Lục chuyển hỏi đến vấn đề quan trọng.\n\nNếu tranh đoạt, y sẽ không đoạt lại người khác.\n\nTộc trưởng Hoàng Chung trầm ngâm một lát rồi nói: “Tiên cổ và tiên tài, mọi người không cần tranh đoạt, thay phiên nhau nhặt là được. Về phần trình tự như thế nào, chúng ta thương thảo một chút. Nếu có người không tuân theo quy củ, vậy người đó sẽ trở thành kẻ địch chung của ta. Thiên lộ vạn năm mới xuất hiện một lần. Bất kỳ ai vi phạm minh ước nào, nhất định sẽ bị chúng ta truy sát.”\n\n“Được.” Một vị cổ tiên Bát chuyển đồng ý.\n\nNhưng trình tự sắp xếp như thế nào, mọi người lại cãi nhau một phen.\n\nNgười thu hoạch trước, tất nhiên sẽ thu được giá trị thấp hơn. Cổ tiên nhặt được bảo vật phía sau, giá trị sẽ cao hơn người trước. Nhưng ai có thể nắm chắc mình có thể kiên trì đến cuối cùng?\n\nHiện tại, tất cả mọi người đều như nỏ mạnh hết đà. Nếu không phải như thế, cũng sẽ không hợp tác với nhau. Nếu dựa theo trình tự sắp xếp nằm phía sau, còn chưa đến phiên mình đã bị loại, vậy thì xem như thua lỗ quá rồi.\n\nMọi người cẩn thận suy tính một phen, rốt cuộc cũng thương lượng xong, tiếp tục tiến lên.\n\nSau khi liên thủ đánh bại hai khốn cảnh, tiên cổ Bát chuyển xuất hiện.\n\nDựa theo trình tự là vị cổ tiên Lục chuyển.\n\nCổ tiên Lục chuyển dưới cái nhìn chăm chú của mọi người, cúi người nhặt con tiên cổ lên.\n\nHai vị cổ tiên Bát chuyển cũng không ra tay cướp. Bài vị của bọn họ vẫn còn ở đằng sau, đồng thời thân phận của vị cổ tiên Lục chuyển này không thấp. Phụ thân của y là cường giả Bát chuyển nổi tiếng.\n\nTiên cổ Bát chuyển xuất hiện, khiến không khí giữa bảy người trở nên khẩn trương.\n\nLại đi thêm một đoạn nữa, không có khốn cảnh cản đường. Mọi người phát hiện một bụi cỏ sừng rồng.\n\nCỏ sừng rồng là hoang thực Thái cổ, hình như san hô giống như sừng rồng, dài khoảng một ngón tay. Cứ cách một tháng sẽ dài thêm một đoạn.\n\nDựa theo trình tự, lần này chính là Tiêu Hoả.\n\nTiêu Hỏa cất kỹ cỏ sừng rồng, trong lòng cảm thấy bất đắc dĩ. Ông hy vọng là tiên cổ, Trường Sinh Thiên không thiếu loại tài nguyên tiên tài này.\n\n“Các vị, ta đi không nổi nữa rồi. Thật sự xin lỗi, xin chư vị hiểu cho, tuyệt không phải vãn bối dùng mánh lới gì cả.” Sau khi đi một đoạn, sắc mặt vị cổ tiên Lục chuyển trắng bệch, toàn thân run lên."
}
