{
  "id": "chuong-1795-trong-tran-ngoai-tran",
  "slug": "chuong-1795-trong-tran-ngoai-tran",
  "title": "Chương 1795: Trong trận ngoài trận",
  "order": 1795,
  "volume": "",
  "content": "Chương 1795: Trong trận ngoài trận\n----------------------------------\n\n“Không sai, mau giao Mã Hồng Vận ra đây.” Triệu Liên Vân hét lớn.\n\nNữ tiên Phát Cơ nhìn Triệu Liên Vân một chút: “Mã Hồng Vận không có ở chỗ ta. Nếu ngươi muốn tìm, chỉ sợ sẽ phải một đường đánh tới ngọn chủ phong thứ nhất. Nhưng nơi đó có Vạn Thọ Nương Tử và Tuyết Hồ Lão Tổ đóng giữ, năm người các ngươi còn chưa đủ nhét kẽ răng cho họ.”\n\n“Sự do người làm.” Thi Chính Nghĩa nắm chặt nắm đấm, hét lớn.\n\n“Cho dù ta chết ở đây, ta cũng phải cứu Mã Hồng Vận.” Triệu Liên Vân vô cùng kiên quyết.\n\nMộc Lăng Lan tiến lên mấy bước: “Năm người chúng ta chỉ là đội ngũ tiên phong, đằng sau còn có cổ tiên Bát chuyển áp trận. Mặc dù phúc địa Đại Tuyết Sơn các ngươi chiếm được địa lợi, nhưng rốt cuộc cũng chỉ có một vị cổ tiên Bát chuyển mà thôi.”\n\nMộc Lăng Lan đang phô trương thanh thế.\n\nTrên thực tế, cổ tiên vẫn còn ở lại bên trong Vô Gian Đạo chỉ sợ lành ít dữ nhiều.\n\nChân chính cứu được chỉ còn có năm người Triệu Liên Vân.\n\nDựa theo sức mạnh của cổ Ái Tình, dưới chấp niệm của Triệu Liên Vân, năm vị cổ tiên đã rơi vào phúc địa Đại Tuyết Sơn.\n\nPhát Cơ biến sắc. Nàng ta chẳng qua chỉ là cổ tiên Lục chuyển, còn năm người trước mặt không chỉ người đông thế mạnh, hơn nữa còn có hai vị cổ tiên Thất chuyển.\n\nBên trong phúc địa Đại Tuyết Sơn tổng cộng có mười lăm ngọn núi tuyết.\n\nPhát Cơ ở ngọn núi thứ chín, không ngờ rằng yên tĩnh bị phá vỡ, năm vị cổ tiên không hề có dấu hiệu xuất hiện trước mặt nàng.\n\n“Đợi lát nữa ta chủ công, các ngươi lui về phía sau.” Mộc Lăng Lan bí mật truyền âm. Y việc nhân đức không nhường ai, quyết định đứng ra.\n\nPhát Cơ cảm thấy không ổn, vội vươn tay nói: “Khoan ra tay đã, chúng ta là bạn chứ không phải địch.”\n\n“Có ý gì?” Bất Chân Tử ngăn lại Mộc Lăng Lan đang muốn ra tay.\n\nPhát Cơ nói: “Các ngươi tưởng rằng ta sẽ cam tâm bán mạng cho Tuyết Hồ Lão Tổ sao? Tuyết Hồ Lão Tổ vì tư lợi bản thân, bắt chúng ta đi vơ vét tiên tài, chúng ta khổ không thể tả, nhưng vì khiếp sợ Tuyết Hồ Lão Tổ, không thể không làm.”\n\n“Nói thật, ta đã sớm muốn quy hàng, chỉ là ta cho rằng cổ tiên Chính đạo Bắc Nguyên sẽ tấn công, vạn lần không nghĩ đến lại là cổ tiên đến từ Trung Châu.”\n\n“Ta không có ý muốn ra tay với các ngươi. Các ngươi muốn tìm Tuyết Hồ Lão Tổ gây phiền phức, ta hoan nghênh còn không kịp.”\n\n“Ồ, là như vậy sao?” Bất Chân Tử và Mộc Lăng Lan nhìn nhau, có chút do dự.\n\nPhát Cơ nói tiếp: “Các ngươi muốn công phạt Đại Tuyết Sơn, chắc hẳn cũng đã thu thập tin tức. Thật không dám giấu giếm, nội bộ Đại Tuyết Sơn đã sớm có lục đục. Tuyết Hồ Lão Tổ vì muốn luyện thành tiên cổ Hồng Vận Tề Thiên, đã sớm rơi vào điên cuồng, hoàn toàn không để ý đến cảm nhận của chúng ta. Đáng tiếc, chúng ta bị quản chế, không thể phản kháng, chỉ có thể chờ ngoại lực tương trợ.”\n\nNăm vị cổ tiên Trung Châu không lên tiếng. Bọn họ không nghĩ rằng sẽ có chuyện như vậy phát sinh.\n\nMộc Lăng Lan trầm ngâm một phen: “Ngươi đã muốn quy hàng, dựa vào những thứ này vẫn còn chưa đủ đáng tin. Ngươi phải gia nhập đội ngũ thảo phạt của chúng ta mới có thể chứng minh ngươi thật lòng.”\n\nPhát Cơ cười khổ: “Nếu ta có thể ra tay, đã sớm phản kháng. Các hạ không cần thăm dò. Nếu ta thật sự gia nhập các ngươi, các ngươi có thể tin tưởng ta sao? Phương pháp trợ giúp của ngươi chỉ có một. Ta đồng ý tiết lộ hết toàn bộ bố trí phòng ngự của Đại Tuyết Sơn cho các ngươi biết.”\n\n“Ồ, là ngươi nói đấy nhé.” Mộc Lăng Lan gật đầu.\n\nPhát Cơ nhìn năm cổ tiên trước mặt, chậm rãi nói: “Tuyết Hồ Lão Tổ vì muốn luyện ra tiên cổ Hồng Vận Tề Thiên, đã trắng trợn cải tạo phúc địa Đại Tuyết Sơn. Cách đây không lâu còn mời Tôn Danh Lục ra tay bố trí một cổ trận siêu cấp ở đây.”\n\n“Cổ trận siêu cấp này cực kỳ lợi hại, lấy từng ngọn núi tuyết làm trận nhãn, rót vào nước Nghịch Lưu hà. Phàm là người xông trận, chỉ có thể vượt qua từng ngọn núi tuyết. Phong chủ trấn thủ núi tuyết được cổ trận tăng phúc, tu vi Lục chuyển cũng có thể thể hiện chiến lực Thất chuyển. Còn cổ tiên xông trận, chiến lực tiếp nhận áp chế cực lớn. Tình huống cứ kéo dài như vậy, mỗi một ngọn núi tuyết là một cửa ải khó khăn. Cho dù cổ tiên Bát chuyển đến, chỉ cần không phá vỡ cổ trận này, cũng phải hao tốn thời gian bên trong một phen.”\n\n“Chúng ta làm sao biết được những tin tức này là thật hay giả?” Mộc Lăng Lan hỏi.\n\nPhát Cơ một lần nữa cười khổ: “Những lời ta nói đều là thật. Nếu các ngươi không tin, có thể ra tay nghiệm chứng.”\n\n“Được.” Mộc Lăng Lan phất tay một cái, một làn sóng nước xuất hiện, nhanh chóng tràn đến Phát Cơ.\n\nPhát Cơ không chút hoang mang, tóc dài bỗng nhiên bắn lên, tạo thành một đập nước, chặn sóng nước lại.\n\nMộc Lăng Lan lập tức cau mày. Sau một kích không có tác dụng, y đã nhìn ra được vấn đề, không còn ra tay nữa.\n\nBốn cổ tiên Trung Châu còn lại nhìn nhau.\n\nQuả nhiên như Phát Cơ đã nói, ở đây Phát Cơ có thể phát ra chiến lực Thất chuyển, còn Mộc Lăng Lan vốn là cổ tiên Thất chuyển, nhưng thế công của y lại bị suy yếu rất nhiều. Vốn thủ đoạn công phạt rất lăng lệ, nhưng lại bị Phát Cơ dễ như trở bàn tay chặn lại.\n\n“Cổ trận này quá lợi hại.” Thi Chính Nghĩa sợ hãi thán phục.\n\nBất Chân Tử hỏi tiếp: “Như vậy, sơ hở của cổ trận này nằm ở đâu?”\n\nPhát Cơ lắc đầu: “Ta còn chưa quen thuộc cổ trận này, nhưng trải qua một thời gian tìm hiểu, ta đã có một số kinh nghiệm, có thể nói lại cho các vị biết.”\n\n“Đầu tiên, cổ trận bị ngăn cách trong ngoài. Cho dù câu thông với Bảo Hoàng Thiên cũng không thành. Trước mắt, chỉ có Tuyết Hồ Lão Tổ mới có thể chủ động liên lạc với từng phong chủ mà thôi. Còn giữa các phong chủ lại không thể truyền tin cho nhau.”\n\n“Tiếp theo, từng phong chủ đều là trận nhãn của cổ trận, dường như chỉ có thể bị khốn thủ bên trong đại điện của mình, không cách nào rời khỏi núi tuyết. Điều này là do ta suy đoán ra, nhưng mức độ chắc chắn sẽ không thấp.”\n\n“Cuối cùng, chính là thời điểm mất mạng của các ngươi.”\n\nPhát Cơ bỗng nhiên thay đổi sắc mặt, tóc trên nền gạch bốc lên, muốn cuốn chặt năm vị cổ tiên.\n\nMộc Lăng Lan trong nháy mắt đã bay ngược ra ngoài đại điện.\n\nTriệu Liên Vân dưới sự trợ giúp của Bất Chân Tử, cũng thành công đào thoát.\n\nTrong đại điện, mái tóc dài rất nhanh bọc Thi Chính Nghĩa và Dư Nghệ Dã Tử thành hai cái kén tằm.\n\n“Yên nữ gian trá, cùng nhau ra tay thôi.” Mộc Lăng Lan vừa kinh vừa sợ.\n\nKhông cần y lên tiếng, Triệu Liên Vân đã sớm ra tay.\n\nẦm ầm.\n\nBên trong ngọn núi tuyết truyền đến từng tiếng sấm nổ vang.\n\nKịch chiến trong nháy mắt bộc phát.\n\nĐông Hải.\n\nTừng luồng long tức như kiếm mang màu trắng bắn trúng cổ trận, đánh cho cổ trận không ngừng lay động.\n\n“Phương Nguyên quá cẩn thận, vẫn không xâm nhập cổ trận, làm sao bây giờ?” Bạch Ngưng Băng hỏi Ảnh Vô Tà.\n\nẢnh Vô Tà thở dài, truyền âm đáp lại: “Ta vốn chuẩn bị lợi dụng cổ trận siêu cấp này đọ sức với con Thượng Cực Thiên Ưng trong tay Phương Nguyên, thăm dò lai lịch của hắn. Không nghĩ đến Phương Nguyên chỉ ở bên ngoài công kích, một chút thời cơ lợi dụng cũng không có.”\n\nKiếm giấu bên trong mới càng khiến cho người ta kiêng kỵ.\n\nPhương Nguyên đương nhiên có thể dựa vào Thượng Cực Thiên Ưng xuyên thấu không gian, trực tiếp xâm nhập vào trong cổ trận. Nhưng cứ như vậy, hắn sẽ bại lộ Thượng Cực Thiên Ưng của hắn chỉ có chiến lực Lục chuyển.\n\nPhương Nguyên sao có thể tự bại lộ mình chứ?\n\n“Mặc dù chúng ta có cổ trận thủ hộ, vững như thành đồng, nhưng Phương Nguyên lại nắm giữ thế chủ động. Hắn nắm giữ sát chiêu Biến Hóa đạo, còn cổ trận siêu cấp của chúng ta tiêu hao tiên nguyên quá nhiều. Tổn thất của chúng ta không hề nhỏ.” Bạch Ngưng Băng lại nói."
}
