{
  "id": "chuong-1830-ma-trieu-gap-lai",
  "slug": "chuong-1830-ma-trieu-gap-lai",
  "title": "Chương 1830: Mã Triệu gặp lại",
  "order": 1830,
  "volume": "",
  "content": "Chương 1830: Mã Triệu gặp lại\n-----------------------------\n\nBích Thần Thiên gật đầu. Lúc này bên cạnh ông ta đã tập trung được năm người, bây giờ thêm ba, cộng ông nữa tổng cộng có chín người.\n\n“Các người có nhìn thấy Triệu Liên Vân và Mã Hồng Vận hay không?” Các cổ tiên đều lắc đầu.\n\n“Vậy có thấy qua người này không?” Bích Thần Thiên miêu tả kỹ càng quần áo và tướng mạo của Phương Nguyên.\n\nCổ tiên Trung Châu nhìn nhau, một người trong đó đột nhiên lên tiếng: “Ta nghĩ ta đã nhìn thấy qua, nhưng ta cũng không chặn đường hắn. Lúc đó, ta trốn sau khúc gỗ, hắn cũng không phát hiện được ta, cứ bơi về phía trước.”\n\nBích Thần Thiên gật đầu.\n\n“Đại nhân, người này không nằm trong tin tức chúng ta thu thập được, hắn là địch hay bạn?” Có người hỏi.\n\nCổ tiên Trung Châu cảm thấy rất nghi hoặc, bởi vì Bích Thần Thiên đường đường là cổ tiên Bát chuyển, sẽ không vô duyên vô cớ đi chủ động nghe ngóng một vị cổ tiên Thất chuyển.\n\nNói đến, tu vi Phương Nguyên cũng không xuất chúng. Nhất là trong số cổ tiên Trung Châu, đa số đều là tu vi Thất chuyển.\n\nNhưng một câu của Bích Thần Thiên lại khiến tâm trạng của cổ tiên Trung Châu trở nên căng thẳng.\n\n“Hắn là cường địch. Nếu các ngươi gặp được hắn, các ngươi phải hết sức cẩn thận. Bởi vì chỉ dựa vào vật lộn nhục thân, ta cũng chỉ đánh ngang tay với hắn.”\n\nCổ tiên Trung Châu vội vàng gật đầu, sắc mặt người nào cũng nghiêm túc.\n\n“Bây giờ chúng ta nên làm cái gì?” Lại có người hỏi.\n\n“Bây giờ chúng ta người đông thế mạnh. Chúng ta cứ tiếp tục bơi về phía trước. Nếu có thể giải quyết hết kẻ địch trong sông, vậy thì không còn gì tốt hơn.” Bích Thần Thiên nói đến đây, sát ý không khỏi dâng lên.\n\nĐây đích thật là một chiến thuật chính xác.\n\nĐối với cổ tiên Trung Châu mà nói, nếu thật sự đánh nhau, bọn họ không phải là đối thủ của Tuyết Hồ Lão Tổ liên thủ với Tử Sơn Chân Quân. Hiện tại tiên cổ ốc Giác Liên Doanh cũng đã bị mất, bọn họ lại càng không phải đối thủ của hai người này.\n\nNghịch Lưu hà đột biến khiến cho cổ tiên Trung Châu tìm được một cơ hội tốt.\n\nBích Thần Thiên cảm thấy, chỉ cần phe của ông ta có thể nắm lấy cơ hội tốt này, nói không chừng còn có thể giết chết cường địch trong Nghịch Lưu hà, chuyển bại thành thắng.\n\n“Ồ, chuyện gì xảy ra thế?” Lúc này, một vị cổ tiên Thủy đạo trong số cổ tiên Trung Châu nhạy bén cảm nhận được dòng nước thay đổi.\n\nSau đó, cổ tiên Trung Châu lập tức nhìn thấy, nước Nghịch Lưu hà đang từ trạng thái chảy xiết trở nên bình tĩnh trở lại.\n\nCuối cùng, mặt sông chậm rãi chảy xuôi, thỉnh thoảng còn có chút gợn sóng.\n\nRất nhiều tảng đá, gỗ, còn có thi thể dã thú đang trôi bên trong dòng sông nhanh chóng bị quét xuống.\n\nTốc độ nhanh còn gấp năm lần so với tốc độ nước chảy xiết lúc trước.\n\n“Tại sao lại như vậy?” Một số cổ tiên Trung Châu bất ngờ không kịp đề phòng, lập tức bị nước sông đào thải. Trong chớp mắt, nó đã cách đám người Bích Thần Thiên chỉ hai ba trăm bước.\n\nBích Thần Thiên là người phản ứng đầu tiên.\n\n“Mau bơi đi, một khắc cũng không được ngừng. Nghịch Lưu hà đã khôi phục trạng thái bình thường. Hiện tại chúng ta chỉ cần dừng lại, nhất định sẽ bị dòng sông đào thải.” Ông hô to một tiếng.\n\nĐược Bích Thần Thiên nhắc nhở, cổ tiên Trung Châu còn lại kịp phản ứng, vội vàng ra sức bơi nhanh.\n\n“Đúng là khó.”\n\n“Rõ ràng là nước chảy xuôi, nhưng mức độ chảy xiết còn muốn gấp mấy lần so với trước đó.”\n\n“Mấy cây gỗ và thi thể dã thú này đúng là đáng ghét, quấy nhiễu chúng ta tiến lên.”\n\nCổ tiên Trung Châu rất nhanh phát hiện, muốn lặn bên trong Nghịch Lưu hà đã khôi phục bình thường còn khó hơn trước đó rất nhiều.\n\n“Đây đã được xem là gì? Càng ở đầu trên Nghịch Lưu hà, độ khó lại càng cao. Phải cố chịu đựng. Chúng ta không cần bơi đến thượng du, chỉ cần chờ có địch nhân nào thì giết chết người đó. Giết chết một cổ tiên Bát chuyển, chúng ta có thể chuyển bại thành thắng.” Bích Thần Thiên cổ vũ sĩ khí.\n\nCổ tiên Trung Châu đều hô ứng.\n\n“Bởi vậy, Nghịch Lưu hà ngược lại là cơ hội của chúng ta.”\n\n“Bích Thần Thiên đại nhân, ngài nhìn phía trước đi, đằng trước vẫn là hiện tượng nước chảy xiết.”\n\nBích Thần Thiên nghe xong, lập tức phát hiện được vấn đề.\n\nÔng ta không khỏi cau mày.\n\nĐây chính là tin dữ.\n\nLặn dưới dòng Nghịch Lưu hà nhìn thì rất yên tĩnh lại phí sức hơn nhiều so với lặn dưới dòng nước Nghịch Lưu hà chảy xiết. Cứ theo đà này, một lát sau, khi cổ tiên Trung Châu chờ được địch nhân bị Nghịch Lưu hà đào thải xuống, thể lực của bọn họ đã trở nên mệt mỏi.\n\n“Mau, chúng ta nhất định phải bơi về phía trước, bơi đến bên trong dòng nước chảy xiết.” Gương mặt Bích Thần Thiên tràn ngập vẻ ngưng trọng, quả quyết đưa ra mệnh lệnh chính xác nhất.\n\nNhóm cổ tiên Trung Châu vội vàng tuân lệnh, tốc độ lại tăng lên.\n\nPhương Nguyên trong dòng nước chảy xiết không ngừng tìm kiếm Ảnh Vô Tà, nhưng vẫn không tìm được.\n\nTrên mặt sông chảy xiết thỉnh thoảng lại nhấc lên con sóng lớn. Bên trong bọt nước xoay tròn mang theo rất nhiều thi thể dã thú, còn có cây cối, tùy thời bốc lên.\n\nTình huống trên mặt sông vô cùng phức tạp. Quan trọng là, mặt sông rất rộng.\n\nPhương Nguyên lại không cách nào tìm được chỗ cao để quan sát, dẫn đến cho dù ánh mắt của hắn rất tốt nhưng tầm mắt lại không đủ thoáng.\n\nThật ra, hắn phát hiện không ít cổ tiên, trong đó có cổ tiên Trung Châu, cũng có phong chủ phúc địa Đại Tuyết Sơn Bắc Nguyên.\n\nNhưng Phương Nguyên đều tránh đi, cũng không đối phó với bọn họ.\n\nĐối phó những người này sẽ chỉ lãng phí thời gian, hoàn toàn chẳng có chút lợi ích nào.\n\n“Mặt sông quá lớn. Nói không chừng trong quá trình lặn, ta đã bỏ xa Ảnh Vô Tà, ở trên phần thượng du. Khả năng này không phải là không có.”\n\nNhưng Phương Nguyên cũng không hề từ bỏ.\n\nBởi vì khả năng Ảnh Vô Tà còn ở thượng du rất lớn.\n\nPhương Nguyên ra sức bơi, linh hoạt tiến lên trong nước. Tiên thể chí tôn tặng cho hắn một thị giác rất tốt, còn có thể lực, sức khôi phục có thể sánh bằng cổ tiên Bát chuyển. Quan trọng hơn, hắn còn rèn luyện được khả năng bơi lội.\n\nTất cả đều giúp cho hắn vượt qua rất nhiều cổ tiên.\n\nTrái lại Bích Thần Thiên, vì muốn tìm kiếm cổ tiên Trung Châu, thường xuyên tìm kiếm, cho nên ngược lại rơi xuống phía sau cùng.\n\nMột con báo ly xuyên qua mặt nước nhanh chóng đánh tới Triệu Liên Vân.\n\nHình thể của báo ly so với báo bình thường nhỏ hơn nhiều, nhưng nó có thể bơi lội. Vì thế, mặc dù bị dòng sông cuốn đi, nó cũng vẫn có thể tồn tại.\n\n“Đi ra.” Mộc Lăng Lan vỗ một cái, trực tiếp đánh chết con báo ly.\n\nMột tay khác của y tóm lấy cánh tay của Triệu Liên Vân.\n\nTriệu Liên Vân chỉ là giả tiên với hư khiếu, nội tình cực kỳ yếu kém, đạo ngân trên người gần như không có. Một khi không có cổ trùng, nàng giống như một người bình thường yếu đuối.\n\nCũng may khi bị cuốn vào Nghịch Lưu hà, cổ tiên Thất chuyển Mộc đạo Mộc Lăng Lan vẫn luôn ở bên cạnh nàng.\n\nCũng nhờ có Mộc Lăng Lan bảo vệ, mới giúp cho Triệu Liên Vân bảo tồn tính mệnh đến nay.\n\nĐạo ngân Thủy đạo trên người Mộc Lăng Lan có thể giúp cho y tự do hô hấp trong nước, đồng thời kỹ năng bơi lội của y cũng cực kỳ xuất sắc, trên đường bảo vệ Triệu Liên Vân không ít lần biến nguy thành an, hơn nữa còn mang theo nàng bơi về phía trước.\n\n“Mau nhìn đi, đằng trước có một gò núi.” Sau khi Mộc Lăng Lan đánh chết báo ly, hai mắt tỏa sáng, phát hiện có một gò núi lơ lửng trên mặt sông chảy xiết.\n\n“Gò núi này đều là đất nổi, khó trách lại có thể nổi trên mặt nước mà không bị chìm xuống. Chúng ta đến đó nghỉ ngơi một chút đi.” Mộc Lăng Lan ôm lấy Triệu Liên Vân, khó khăn bò lên gò núi.\n\nTriệu Liên Vân mỏi mệt vô cùng, gần như là thoi thóp.\n\nVừa lên bờ, nàng đã trực tiếp ngã xuống gò núi không nhúc nhích, cũng không muốn nhúc nhích."
}
