{
  "id": "chuong-3139-khi-tuyet-ap-khi-hai-1",
  "slug": "chuong-3139-khi-tuyet-ap-khi-hai-1",
  "title": "Chương 3139: Khí Tuyệt áp Khí Hải (1)",
  "order": 3139,
  "volume": "",
  "content": "Chương 3139: Khí Tuyệt áp Khí Hải (1)\n-------------------------------------\n\n“Khí triều sinh ra, căn nguyên nằm ở chỗ hai khí thiên địa khác biệt, giống như vách đá có cao thấp chênh lệch. Dòng nước đi qua sẽ sinh ra thác nước. Khí triều cũng giống như vậy. Khí triều do bức tường ngăn giới ngũ vực biến mất, địa mạch nhất thống, khí thiên địa tồn tại ở ngũ vực khác nhau giao hoà thành một, hình thành một thời kỳ khí triều.”\n\n“Chờ đến tương lai, khi khí thiên địa hoàn toàn dung hội, ngũ vực không phân khác biệt, sẽ không có khí triều sinh ra.”\n\n“Bức tường ngăn giới ngũ vực là gì? Trên thực tế, bản chất của nó cũng chính là khí triều.”\n\nKhí thiên địa giữa ngũ vực tồn tại sự khác biệt. Vì vậy, nơi giáp giới giữa ngũ vực, khí thiên địa sẽ có sự chênh lệch. Nhưng lúc đó địa mạch khác nhau, hai khí thiên địa không cách nào dung hội giống như bây giờ, cuối cùng tích tụ trầm ngưng thành bức tường ngăn giới ngũ vực.\n\nCổ tiên thi triển sát chiêu trong bức tường ngăn giới ngũ vực sẽ bị phản phệ. Trong khí triều cũng giống như vậy. Truy cứu nguyên nhân, bởi vì bản thân khí thiên địa tồn tại sự khác biệt với bức tường ngăn giới.\n\nĐào Chú suốt cả cuộc đời nghiên cứu bức tường ngăn giới, nói một cách khác chính là khí triều.\n\nNhưng nghiên cứu của ông bắt đầu từ Luật đạo. Một trong những thành quả chủ yếu chính là Ngũ Cấm Huyền Quang Khí. Từ cái tên sát chiêu mà xem, nó đã không thoát khỏi quan hệ với Khí đạo.\n\nPhương Nguyên có chân truyền Đào Chú, lại có nửa phần chân truyền Nguyên Thủy Tiên Tôn, cộng thêm nội tình khí tường, cảnh giới Khí đạo bản thân, đủ loại tích luỹ hùng hậu đã giúp cho hắn có được thành quả đáng mừng này.\n\n“Tiếp theo chính là điều chỉnh đại trận, sau đó bố trí phân trận ở các nơi, giúp cho khí triều ăn khớp với nhau, không ngừng loại sạch thiên ý.”\n\n“Thiên ý đã có thể giải quyết, nhưng luyện hóa đạo ngân Thiên đạo vẫn là một vấn đề lớn.”\n\nNhưng tiếp theo, Phương Nguyên cũng đành tạm thời gác vấn đề này sang một bên, bởi vì hắn còn phải phòng bị Khí Tuyệt Ma Tiên đến.\n\nThân phận Khí Hải Lão Tổ rất có giá trị. Trong cuộc đại chiến số mệnh, Phương Nguyên trăm phương nghìn kế ẩn tàng nó, chưa hề chủ động bại lộ manh mối có liên quan.\n\nMuốn gắn bó lâu dài với thân phận Khí Hải Lão Tổ, Phương Nguyên phải lập tức dẹp bỏ chướng ngại hàng đầu, chính là Khí Tuyệt Ma Tiên.\n\nPhương Nguyên vừa thôi động đại trận tích cực bình định hoạn trong loạn ngoài, vừa kiên nhẫn chờ Khí Tuyệt Ma Tiên đến cửa khiên chiến.\n\nDựa theo Phương Nguyên suy tính, khả năng trong khoảng thời gian này Khí Tuyệt Ma Tiên đến giao thủ là rất cao.\n\nChờ thêm một khoảng thời gian, một ngày nọ, trên không Khí hải bỗng phát sinh dị biến.\n\nKhí lãng đầy trời, cuồn cuộn không ngớt, bài sơn đảo hải phủ xuống Khí hải.\n\nBên trong khí lãng, cơ thể đồng tử của Khí Tuyệt Ma Tiên như ẩn như hiện, ma uy ngập trời.\n\nRất nhanh, giọng nói ông cụ non của ông ta chấn động thiên địa: “Khí Hải tiểu bối, lão phu Khí Tuyệt Ma Tiên đặc biệt đến đây vì ngươi.”\n\n“Khí Tuyệt tiên hữu đến có việc gì không?” Phương Nguyên chậm rãi xuất hiện, thôi động đại trận Khí hải, đặt chân trên mặt biển, ngửa mặt mà nhìn.\n\nKhí Tuyệt Ma Tiên cười ha hả: “Lão phu mới trùng sinh gần đây, không có tiên cổ bàng thân. Nghe nói ngươi chính là Bát chuyển, cường giả đỉnh phong Khí đạo còn sót lại. Vì thế ta cố tình đến đây mượn cổ của ngươi.”\n\n“Ha ha ha, giỏi cho một câu mượn cổ.” Phương Nguyên cười ha hả. Hắn cảm nhận được đầy đủ sự bá đạo của Khí Tuyệt Ma Tiên: “Tiên cổ đang ở trên người ta, nhưng ngươi có mượn được hay không, vậy thì phải xem bản lĩnh của ngươi.”\n\nKhí Tuyệt Ma Tiên ngửa đầu cười một tiếng, trên gương mặt non nớt hiện lên chiến ý nồng đậm: “Thống khoái! Tiểu bối ngươi rất hợp khẩu vị của ta, vậy thì hãy tiếp của ta một chiêu trước.”\n\nSát chiêu tiên đạo, Nhất Khí Đại Cầm Nã.\n\nLập tức, một đại thủ khí lưu màu trắng đục bay ra, giống như ngọn núi nhỏ, trực tiếp trấn áp Phương Nguyên.\n\nChính chiêu này đã khiến cho Đế Tàng Sinh phải gào lên đau đớn. Nó không chỉ có uy năng trác tuyệt mà còn vô cùng huyền diệu, có thể tụ và tán năng lượng, khiến cho cổ tiên đối địch không dễ dàng ứng phó.\n\nPhương Nguyên hít sâu một hơi, biểu hiện bình tĩnh, gặp nguy không loạn. Hắn xoè bàn tay ra, chậm rãi đẩy lên.\n\nẦm ầm.\n\nMột khí tường bao trùm phạm vi hơn trăm dặm, giống như thương khung bay lên, khí độ cực kỳ rộng lớn.\n\nKhí tường và đại thủ đụng vào nhau, đại thủ bị đâm đến không ngừng lùi lại, cũng không thể ngăn cản khí tường lên cao.\n\nKhí Tuyệt Ma Tiên mỉm cười, chỉ một ngón tay, đại thủ khí lưu đột nhiên vỡ vụn, hóa thành vô số khí lưu bình thường, ý định muốn chui vào bên trong khí tường.\n\nNhưng cuối cùng cũng thất bại.\n\nPhương Nguyên thôi động khí tường không chỉ bàng bạc hạo đãng, mà còn chặt chẽ dị thường, khiến cho Khí Tuyệt Ma Tiên không còn chỗ trống có thể chui.\n\nLúc này, Khí Tuyệt Ma Tiên mới biến sắc: “Giỏi cho một chiêu khí tường, chiêu này có tên là gì?”\n\nPhương Nguyên thản nhiên đáp: “Nó đặc biệt được tạo ra vì tiên hữu, còn chưa đặt tên. Không biết tiên hữu có cái tên nào hay không?”\n\nKhí Tuyệt Ma Tiên không khỏi nheo mắt, bắn ra hàn mang.\n\nKhí Hải Lão Tổ sáng tạo ra chiêu này so với chiêu thức sáng tạo từ lâu càng thêm đáng sợ. Bởi vì điều này nói rõ cảnh giới Khí đạo của Khí Hải Lão Tổ vô cùng cao, có thể trong thời gian ngắn dựa vào tình hình chiến đấu, tiến hành cải tiến thành công sát chiêu Khí đạo của bản thân.\n\nKhí Tuyệt Ma Tiên không biết, trên thực tế, Phương Nguyên cải tiến chính là Ngũ Giới Đại Hạn trận, sát chiêu khí tường chỉ là bổ sung mà thôi.\n\nMặc dù Phương Nguyên mất đi cổ Trí Tuệ, nhưng thủ đoạn Trí đạo vẫn phong phú như cũ.\n\nKhí tường không ngừng lên cao, khiến cho khí lưu màu trắng đục che trời không ngừng lui lại.\n\nChờ đến khi nó đến trước mặt Khí Tuyệt Ma Tiên, bên trong khí tường bỗng nhiên sinh ra thay đổi. Hai bàn tay to một đen một trắng từ hai bên trái phải hợp công đến."
}
