{
  "id": "chuong-3639-thien-djinh-can-thiep-2",
  "slug": "chuong-3639-thien-djinh-can-thiep-2",
  "title": "Chương 3639: Thiên Đình can thiệp (2)",
  "order": 3639,
  "volume": "",
  "content": "Chương 3639: Thiên Đình can thiệp (2)\n-------------------------------------\n\n“Giữ gìn chính nghĩa cũng cần phải trả giá, hai vị tiên hữu.” Chu Hùng Tín bỗng nhiên hạ giọng: “Trên thực tế, Thiên Đình có một sự giúp đỡ quan trọng đối với Vạn gia, nhất định sẽ khiến quý tộc hài lòng.\n\n“Ồ, hai người chúng ta xin rửa tai lắng nghe.”\n\n....\n\nĐông Hải.\n\nPhương Nguyên đang truyền tin cho Bách Túc Thiên Quân.\n\n“Bách Túc tiên hữu, ngươi rõ ràng chuyên tu Nô đạo, tại sao giao dịch tiên cổ với ta lại tập trung vào Huyết đạo chứ?” Phương Nguyên mỉm cười, biết rõ còn cố hỏi.\n\nBách Túc Thiên Quân ở Bắc Nguyên, liên tục cười khổ.\n\nÔng ta nói thầm trong bụng: “Ngươi cho rằng ta muốn sao?”\n\nNhưng không còn cách nào!\n\nCự Dương Tiên Tôn vì giao dịch tiên cổ Huyết đạo, đích thân triệu kiến Bách Túc Thiên Quân, muốn ông làm người trung gian câu thông.\n\nBách Túc Thiên Quân làm sao có thể từ chối?\n\nÔng chỉ là một cổ tiên Bát chuyển nho nhỏ, lại xây dựng gia tộc ở Bắc Nguyên. Đối với mệnh lệnh của Cự Dương Tiên Tôn, ông chỉ có thể đồng ý.\n\nBởi vì cái gọi là người ở dưới mái hiên không thể không cúi đầu.\n\nBách Túc Thiên Quân đối với Cự Dương Tiên Tôn đương nhiên có oán khí, đồng thời ông cũng có oán hận với Phương Nguyên.\n\nPhương Nguyên đã từng đại ái tuyên bố chấn kinh thiên hạ. Hắn công bố mối liên hệ của mình với cổ tiên và thế lực ngũ vực, nhưng trong đó giao dịch với Bách Túc Thiên Quân là giả.\n\nHù Bách Túc Thiên Quân ngay tại chỗ, khiến xâu cổ nướng cũng bị cháy khét!\n\nPhương Nguyên muốn mượn điều này để kích động đồng thời điều tra phản ứng của Cự Dương Tiên Tôn. Lý niệm của Cự Dương Tiên Tôn là độc chiếm thiên hạ. Bách Túc Thiên Quân không phải hậu duệ huyết mạch của ông. Bách Túc gia cũng bị các bộ tộc Hoàng Kim liên hợp xa lánh, chèn ép.\n\nĐây là kế chia rẽ của Phương Nguyên. Nói không chừng có thể khiến cho bộ tộc Hoàng Kim liên thủ giảo sát Bách Túc gia, tự đoạn một tay.\n\nĐương nhiên, khả năng này rất nhỏ. Thiên hạ không bao giờ thiếu người thông minh.\n\nNhưng Phương Nguyên thi hành kế này, chi phí quá rẻ tiền, chỉ mấy câu mà thôi.\n\nKhông thử một chút, làm sao biết được kết quả đây?\n\nCho nên, thời gian vừa qua của Bách Túc Thiên Quân không tốt chút nào. Ông đường đường là cổ tiên Bát chuyển nhưng cả ngày lại run sợ, sợ Cự Dương Tiên Tôn đến gây phiền phức cho ông.\n\nCuối cùng, Cự Dương Tiên Tôn quả nhiên đã tìm ông gây sự, trực tiếp giao cho ông một nhiệm vụ.\n\nThái độ của Cự Dương Tiên Tôn rất rõ ràng: Bách Túc Thiên Quân ngươi không phải có liên hệ mật thiết với Phương Nguyên sao? Vậy thì ngươi hãy làm người liên lạc, giao dịch tiên cổ Huyết đạo cho ta, dùng hành động và kết quả thực tế để chứng minh ngươi trung thành với Cự Dương Tiên Tôn ta, trung thành với Trường Sinh Thiên và toàn bộ chính đạo Bắc Nguyên!\n\nBách Túc Thiên Quân cảm thấy rất oan uổng.\n\nÔng từ lúc nào có mối quan hệ mật thiết với Phương Nguyên chứ?\n\nRõ ràng Sở Độ và Phương Nguyên mới có liên hệ mà, liên quan gì đến Bách Túc Thiên Quân ta chứ? Ta còn từng chiến đấu với Phương Nguyên cơ mà.\n\nÔng rất muốn chứng minh mình trong sạch nhưng Cự Dương Tiên Tôn hoàn toàn không đề cập đến gốc rạ, chính là muốn ông phải tiếp nhận việc này.\n\nTrên thực tế, đứng ở góc độ của Cự Dương Tiên Tôn, nhân tuyển có thể đảm nhận công việc xui xẻo này rất ít. Trường Sinh Thiên và bộ tộc Hoàng Kim phải loại ra, bởi vì những người này đều đại diện cho Cự Dương Tiên Tôn.\n\nNhưng Bách Túc Thiên Quân, Sở Độ thì lại khác.\n\n“Phương Nguyên đại nhân, ngài là Đại Ái Tiên Tôn, cần chi phải trêu đùa mấy nhân vật nhỏ nhoi như ta chứ?” Bách Túc Thiên Quân bày tư thái của mình xuống rất thấp: “Tình huống của ta, anh minh như ngài, làm sao mà không biết?”\n\nPhương Nguyên cười ha hả: “Ngươi muốn tiên cổ Huyết đạo gì?”\n\nCự Dương Tiên Tôn đã thông báo cho Bách Túc Thiên Quân: Nếu có khả năng, phải dốc hết toàn lực móc sạch tiên cổ Huyết đạo của Phương Nguyên!\n\nNhưng lúc này, Bách Túc Thiên Quân không có khả năng làm như vậy, liền đưa ra mười con tiên cổ trước.\n\nPhương Nguyên nhận được tin, cười lạnh một tiếng.\n\nTrong số những con tiên cổ này bao gồm tiên cổ Huyết Mạch, tiên cổ Huyết Bản, tiên cổ Huyết Lô và tiên cổ Huyết Khí.\n\nPhương Nguyên đã có được tiên cổ Huyết Mạch.\n\nTiên cổ này vốn là vật của Vũ gia. Khi Phương Nguyên ngụy trang thành Võ Di Hải, Vũ gia đã dùng cổ Huyết Mạch để kiểm tra Phương Nguyên là thật hay giả, Về sau, bọn họ bị Phương Nguyên lừa gạt trở thành vật của mình.\n\nCự Dương Tiên Tôn biết được tin tức này cũng không khó.\n\nTiên cổ Huyết Bản cũng là của Phương Nguyên.\n\nĐây là con tiên cổ do Địa linh Lang Gia đời trước kết hợp với cổ phương Huyết đạo mua trong Bảo Hoàng Thiên sáng tạo ra.\n\nPhương Nguyên thuận thế đạt được từ phái Lang Gia.\n\nCon tiên cổ Huyết Bản này có từ Lục chuyển đến Bát chuyển, trở thành một trong những tiên cổ hạch tâm của Tứ Nguyên Phương Hối Huyết Luyện Trì, cũng là một trong bốn nguyên, ý nghĩa rất quan trọng.\n\nTiên cổ Huyết Lô cũng nằm trong tay hắn!\n\nPhương Nguyên vốn có phàm cổ Huyết Lô Tứ chuyển, hắn đã từng dùng nó để gia tăng tư chất của mình.\n\nNhưng cái giá bỏ ra cho phàm cổ Huyết Lô rất cao. Muốn gia tăng tư chất của bản thân, cổ sư phải giết đủ người thân của mình.\n\nKhi còn ở núi Thanh Mao, Phương Nguyên vì muốn gia tăng tư chất, gần như đã giết sạch toàn bộ sơn trại Cổ Nguyệt.\n\nĐến cấp độ cổ tiên, giá trị gia tăng tư chất của cổ Huyết Lô giảm xuống rất nhiều. Đối với rất nhiều cổ tiên đơn đả độc đấu mà nói, cổ Huyết Lô chính là cái gân gà.\n\nNhưng đối với các thế lực mà nói, cổ Huyết Lô lại cực kỳ quan trọng.\n\nPhương Nguyên suy nghĩ, bản thân hắn không có lợi từ cổ Huyết Lô nhưng người khác thì có.\n\nKý ức năm trăm năm trước nói cho hắn biết, chân truyền tiên cổ Huyết Lô đã vì thiên địa dị biến mà bị hủy diệt.\n\nCho nên, trước trận chiến Phong Ma Quật, khi hắn trợ giúp hạt giống cổ tiên thăng tiên, hắn đã mượn nhờ cơ hội bắt chước tự nhiên mà dò ra được tàn phương tiên cổ Huyết Lô khá hoàn chỉnh.\n\nSau đó, dưới sự suy tính của hắn, hắn đã có được tiên cổ phương tiên cổ Huyết Lô.\n\nDựa theo tiên cổ phương này, Phương Nguyên dễ dàng luyện ra được tiên cổ Huyết Lô."
}
