{
  "id": "chuong-2952-nhiem-vu-sieu-cap-2",
  "slug": "chuong-2952-nhiem-vu-sieu-cap-2",
  "title": "Chương 2952: Nhiệm vụ siêu cấp (2)",
  "order": 2952,
  "volume": "",
  "content": "Chương 2952: Nhiệm vụ siêu cấp (2)\n----------------------------------\n\nKhác nghề như cách núi, lưu phái cũng giống như vậy.\n\nPhương Nguyên đã có thể đoán được cảnh giới Nhân đạo của Thẩm Thương, hiển nhiên hắn cũng có không ít tạo nghệ về phương diện này.\n\nChúng tiên lập tức quay sang nhìn Phương Nguyên, ánh mắt khác thường, không khỏi cảm khái trong lòng: “Đây chính là ma đầu vang danh thiên hạ, đúng là thâm bất khả trắc.”\n\nPhương Nguyên lại hỏi: “Ngươi có trận đồ không?”\n\nThẩm Thương mỉm cười, bất đắc dĩ nói: “Đúng là ta có một phần trận đồ, nhưng đã bị tàn phá, hình như là do ta khai sáng, đáng tiếc là ta không thể nhớ hết toàn bộ.”\n\n“Có ý gì?” Thẩm Tòng Thanh không khỏi khẩn trương lên.\n\nThẩm Thương thở dài: “Ta đã bị mất trí nhớ. Mỗi lần ta rơi vào điên dại, ký ức của ta sẽ bị mất đi một phần. Cho nên phải nhanh chóng giải quyết vấn đề trên người ta. Nếu chậm trễ, ta ngay cả mình là ai, chỉ sợ cũng không biết rõ.”\n\nPhương Nguyên cười một tiếng, nói: “Thẩm Thương, vận khí của ngươi không tệ khi gặp được ta.”\n\nThẩm Thương gật đầu, đồng ý: “Đây đích thật là vận khí của ta. Muốn bố trí một đại trận phù hợp với yêu cầu tiên chiêu Nhân đạo của ta rất khó, điều kiện rất nhiều. Điều đầu tiên cần là tiên cổ Nhân đạo, tiếp theo là phải tính toán cải tiến trận đồ, cuối cùng là bày trận. Bày trận cần tạo nghệ Trận đạo, suy tính cải tiến trận đồ cần tạo nghệ Trí đạo. Bởi vì là tiên trận Nhân đạo, còn cần tạo nghệ Nhân đạo.”\n\n“Đổi lại bất kỳ cổ tiên chuyên tu Trận đạo nào, cho dù là Bát chuyển cũng không thỏa mãn được yêu cầu của ta. Nhưng ta lại gặp Phương Nguyên ngươi. Ngươi có thể thỏa mãn cả ba điều kiện này. Cho nên, tiếp theo ta thật sự phải dựa vào ngươi. Ta mong ngươi ra tay tương trợ.”\n\n“Phương Nguyên, ngươi cần thù lao như thế nào, cứ việc nói ra. Thẩm mỗ, bao gồm luôn toàn bộ Thẩm gia sẽ tận lực thỏa mãn ngươi.” Thẩm Tòng Thanh trịnh trọng hứa hẹn.\n\nPhương Nguyên gật đầu. Thẩm Thương vừa đưa ra yêu cầu trải tiên trận, hắn liền ý thức được đây là một cơ hội tốt.\n\nKhông chỉ hắn bày trận có thể nhận được hồi báo tiên tài phong phú từ Thẩm gia.\n\nCàng làm cho hắn để ý chính là Thẩm gia, Thẩm Thương và Thẩm Tòng Thanh.\n\nThông qua quan hệ hợp tác với Thẩm gia, hắn có thể tiến sâu thêm một tầng ảnh hưởng giới cổ tiên Đông Hải, ảnh hưởng toàn bộ đại cục thiên hạ.\n\nMặc dù cảnh giới Nhân đạo của Phương Nguyên là Tông sư, nhưng đối phó với sát chiêu Nhân đạo của Thiên Đình vẫn không có đầu mối. Nhưng nếu để Thẩm Thương ra tay, vậy thì khác.\n\nThực lực Thiên Đình quá mạnh. Dù sao bọn họ cũng đã tích luỹ vô số năm. Phương Nguyên nhất thời không đạt được tiêu chuẩn đối kháng, phải cần hợp tung liên hoành, mượn lực của người khác.\n\nPhương Nguyên im lặng một lát, nói ra điều kiện của mình.\n\nVượt quá dự đoán của Thẩm Thương và Thẩm Tòng Thanh, Phương Nguyên nói ra điều kiện rất rộng rãi, không hề khắc nghiệt. Nhu cầu của Phương Nguyên đối với tiên tài không nhiều, cũng không đòi hỏi tiên cổ.\n\nĐiều kiện duy nhất cần thực hiện chính là hắn yêu cầu Thẩm Thương, Thẩm Tòng Thanh nhất định phải ra tay, là địch với Thiên Đình, ngăn cản Thiên Đình chữa trị Túc Mệnh cổ.\n\nNhưng trên thực tế, không cần Phương Nguyên nói ra, việc ngăn cản chữa trị Túc Mệnh cổ đã là nhận thức chung của tất cả thế lực siêu cấp.\n\nRất nhiều chi sĩ có chí đều canh cánh Túc Mệnh cổ trong lòng. Sự lo lắng của bọn họ so với Phương Nguyên còn nhiều hơn. Dù sao bọn họ không phải Thiên Ngoại Chi Ma, một khi để Thiên Đình chữa trị thành công, địa vị của Thiên Đình sẽ không gì phá nổi.\n\nMấy ngày sau, một đại trận hoàn toàn mới được xây thành dưới đáy biển.\n\nThẩm Thương bước vào trận, trận nhãn do Thẩm Tòng Thanh chủ trì, Phương Nguyên phụ trợ.\n\nĐại trận chậm rãi thúc lên. Một luồng lưu quang huyền bạch hình thành một sợi xích trói gô Thẩm Thương lại.\n\nThẩm Thương im lặng, ngồi xếp bằng. Rất nhanh, toàn thân trên dưới của ông đều được bao phủ một tầng sương mù bạch quang.\n\nMột lát sau, đại trận chậm rãi ngưng lại.\n\nĐám người Phương Nguyên, Thẩm Tòng Thanh không thu hoạch được gì. Bọn họ hoàn toàn điều tra không ra trong cơ thể Thẩm Thương có một chút lửa đen nào.\n\nThẩm Thương thở dài: “Trước đó ta đã dò xét vô số lần. Chỉ khi nào ta phát cuồng, khi đó mới có lửa đen sinh ra.”\n\nTinh mang nhấp nháy trong mắt Phương Nguyên: “Ngươi xác định có liên quan đến lửa đen, nhưng lại không nhớ bất kỳ thứ gì sao?”\n\nThẩm Thương lắc đầu.\n\nThẩm Tòng Thanh thở dài một tiếng: “Đã như vậy, đành phải chờ thôi. Nhiệm vụ này tạm gác sang một bên. Ta sẽ cắt cử người lưu thủ đại trận.”\n\nSắp xếp nư vậy rất hợp lý.\n\nPhạm vi hoạt động của các cổ tiên trong cõi yên vui Thương Lam Long Kình bị hạn chế, không thể tùy tâm sở dục đi rong các nơi. Lợi dụng năng lực truyền tống, còn có danh hiệu Đoàn Đội, bọn họ có thể câu thông với nhau. Một khi Thẩm Thương nổi điên, nhất định sẽ tập trung cùng một chỗ.\n\nSắp xếp trong đại trận tất nhiên là dòng chính Thẩm gia. Có đôi khi Thẩm Tòng Thanh đích thân tọa trấn.\n\nThẩm gia có ràng buộc, tranh đoạt trên bảng công đức lại càng không phải là đối thủ của Phương Nguyên.\n\nThời gian trôi qua từng ngày. Điểm công đức của Phương Nguyên từ hàng ngàn đến hàng vạn, rồi từ con số vạn không ngừng tăng lên.\n\nTrong quá trình này, hắn cũng thường xuyên đổi danh hiệu. Chỉ là bí mật của danh hiệu, hắn cũng không rõ lắm. Kiếp trước, đám người Miếu Minh Thần còn chưa thăm dò đến trình độ đó. Cho nên chỉ có thể dựa vào suy đoán của hắn mà thôi.\n\nNhưng cho dù hắn có suy đoán sai, danh hiệu đổi được cũng có tác dụng nhất định.\n\nCó nhiều công đức như thế, Phương Nguyên cũng không đổi con tiên cổ nào.\n\nHắn không thiếu tiên cổ, chỉ thiếu chút tiên tài hiếm có mà thôi.\n\nCó một số lần, Phương Nguyên tốn điểm công đức đổi tiên tài từ bia công đức, ủng hộ cổ tiên Mao nhân thăng luyện tiên cổ.\n\nPhương Nguyên có rất nhiều tiên tài, nhưng tiên tài hiếm có thì lại thiếu. Bia công đức rốt cuộc cũng bù đắp được nhược điểm này."
}
