{
  "id": "chuong-2530-ton-gia-quyet-djau-1",
  "slug": "chuong-2530-ton-gia-quyet-djau-1",
  "title": "Chương 2530: Tôn giả quyết đấu (1)",
  "order": 2530,
  "volume": "",
  "content": "Chương 2530: Tôn giả quyết đấu (1)\n----------------------------------\n\nNgũ Hành Đại Pháp Sư không khỏi kinh nghi.\n\nÔng ta xuất thân tán tu, bước ngoặt cả đời là kế thừa một phần chân truyền Trận đạo của một tán tiên thần bí, nhờ đó mới có thành tựu như bây giờ.\n\n“Từ khi ta có được chân truyền, khổ luyện không ngừng, không hề nói ra bên ngoài. Vì sao Băng Tắc Xuyên lại biết rõ nội dung bên trong, đồng thời còn cố ý đánh dấu khẩu quyết quan trọng nhất? Khẩu quyết này ta vẫn không hiểu rõ ý của nó. Đảo trình tự, đọc một chữ đằng sau của mỗi câu.”\n\n“Sao? Nghe Băng Tắc Xuyên, công thượng Thiên Đình.” Ngũ Hành Đại Pháp Sư thấp giọng hô, trợn mắt nhìn Băng Tắc Xuyên.\n\nBăng Tắc Xuyên vừa điều khiển Kiếp Vận Đàn vừa chậm rãi nói: “Cho dù tôn giả Cửu chuyển không chuyên tu Trí đạo, nhưng đạt đến hoàn cảnh như bọn họ đã có thể loại suy, lưu lại mưu đồ ảnh hưởng hậu thế cũng không khó khăn.”\n\n“Năm đó, sau khi Cự Dương Tiên Tôn đến tham quan Thiên Đình, đã mưu đồ cho lần tấn công này. Làm thế nào để công phá điện Ngũ Thần chính là một trong số những nội dung đó.”\n\n“Nhưng nếu ông quang minh chính đại nghiên cứu thủ đoạn, tất sẽ để lại dấu vết, bị Thiên Đình phát hiện. Cho nên, ông đã lén lút lưu lại truyền thừa, không liên quan gì đến Trường Sinh Thiên, mặc cho tán tu kế thừa. Bởi vì ngươi không phải huyết mạch Cự Dương, cho dù tu thành Bát chuyển, Thiên Đình cũng không nghĩ đến thủ đoạn của ngươi sẽ khắc chế được điện Ngũ Thần, càng không dễ liên tưởng đến đại kế tập kích Thiên Đình của Trường Sinh Thiên chúng ta.”\n\nNói đến đây, Băng Tắc Xuyên dừng lại một chút rồi nói tiếp: “Pháp sư, cổ trận Vận đạo vây quanh trận đại chiến khoáng thế này còn phức tạp hơn so với tưởng tượng của ngươi. Lục chuyển, Thất chuyển bình thường ngay cả tư cách tham dự cũng không có. Cổ tiên Bát chuyển gần như chỉ là quân cờ mà thôi. Có Bát chuyển đứng ngoài quan sát từ đầu đến cuối, không xuống đài. Đây là nhờ bọn họ phát hiện được điều gì đó, tự mình hiểu lấy. Có người tham dự vào trong, nhưng không biết thế cục chân chính.”\n\n“Diện mục chân chính của trận đại chiến này, là tiên tôn, ma tôn lịch đại cách không giao thủ.”\n\nNgũ Hành Đại Pháp Sư nghe đến ngây người, miệng lẩm bẩm: “Cách không giao thủ, Tôn giả quyết đấu?”\n\nTrong lịch sử Nhân tộc, lần lượt xuất hiện mười vị tôn giả. Mỗi một tôn giả đều vô địch trong thời đại của mình, là đỉnh phong cao nhất trong lịch sử Nhân tộc, là kiêu ngạo lớn nhất.\n\nBăng Tắc Xuyên công bố chân tướng, khiến thể xác và tinh thần của Ngũ Hành Đại Pháp Sư kịch chấn.\n\nÔng không khỏi cảm thấy bản thân mình nhỏ bé, chút kiêu ngạo đắc ý lúc trước đã không còn sót lại chút nào.\n\nBăng Tắc Xuyên nhìn gương mặt kinh nghi của Ngũ Hành Đại Pháp Sư, lại an ủi: “Nhưng ngươi yên tâm đi, trong tất cả các tôn giả lịch đại, Cự Dương Tiên Tôn là người yêu thương và bảo vệ thuộc hạ, con cháu của mình nhất. Tiên tổ đại nhân còn có một danh xưng, là tiên tôn bao che khuyết điểm.”\n\n“Tôn giả lịch đại đều có bố trí, muốn trong thời khắc quan trọng này phát huy ảnh hưởng của mình, nhưng trải qua Quang Âm trường hà cọ rửa, đa số những bố trí này đều phát sinh biến động. Tôn giả Cửu chuyển đương nhiên không thể tính toán tường tận hết thảy, đều sẽ có sai lầm. Rất nhiều bố trí bởi vì thương hải tang điền, diện mạo đã không còn giống như trước.”\n\n“Một phần rất lớn trong đó là bị tôn giả về sau phát hiện, tiến hành sửa chữa.”\n\n“Cự Dương Tiên Tôn đứng đằng sau Nguyên Liên, Đạo Thiên, mà sau Cự Dương Tiên Tôn lại chỉ có U Hồn và Nhạc Thổ. Tôn giả càng về sau, ưu thế bố cục sẽ càng lớn. Lần này chúng ta tập kích Thiên Đình, trên đường có thể thế như chẻ tre chính là nắm được đầu mối trong đó.”\n\nLời nói của Băng Tắc Xuyên khiến Ngũ Hành Đại Pháp Sư sửng sốt một chút.\n\nBăng Tắc Xuyên lại khẽ cười một tiếng: “Cho nên, Long Công có đáng là gì chứ? Có thể so sánh với bố trí của Cự Dương Tiên Tôn sao? Ngươi không cần quá lo lắng, càng phải có lòng tin tất thắng. Lần này Trường Sinh Thiên chúng ta chắc chắn sẽ thành công đoạt được Túc Mệnh cổ.”\n\n“Đoạt Túc Mệnh cổ?” Lúc này, Ngũ Hành Đại Pháp Sư mới hiểu được mục đích Trường Sinh Thiên tấn công Thiên Đình.\n\n“Không sai.” Băng Tắc Xuyên gật đầu, thản nhiên thừa nhận. Đến lúc này, ông ta không cần giấu giếm nữa: “Thiên Đình cướp tiên cổ Hồng Vận Tề Thiên của chúng ta, vì sao chúng ta lại không cướp Túc Mệnh cổ của bọn họ?”\n\n“Tại sao Thiên Đình là thế lực đệ nhất Nhân tộc? Túc Mệnh cổ chính là nhân tố đưa đến tác dụng mấu chốt nhất. Trường Sinh Thiên chúng ta có được nó, chúng ta có thể ngồi lên bảo tọa đệ nhất thế lực Nhân tộc.”\n\nĐại điện trung tâm.\n\nTử Vi Tiên Tử nhìn Kiếp Vận Đàn càng lúc càng đến gần, biểu hiện ngưng trọng: “Bọn họ xông đến rồi.”\n\nMột bên, Chính Nguyên Lão Nhân cũng không khỏi lo lắng.\n\nMặc dù đại điện trung tâm là trung tâm của toàn bộ tiên cổ ốc, nhưng phòng ngự cũng rất kém. Ai có thể nghĩ đại điện trung tâm Thiên Đình lại bị kẻ địch tấn công chứ?\n\nMặc dù đại điện trung tâm đã từng bị ba đại Ma tôn lần lượt tấn công và phá hủy qua. Nhưng cổ tiên Thiên Đình sau đó cũng không tăng cường phòng ngự. Bởi vì đối mặt với tôn giả, có tăng cường khả năng phòng ngự của đại điện trung tâm cũng không có khả năng ngăn cản tôn giả. Cho nên không có cần thiết này.\n\nHiện tại xem ra, năm đó Cự Dương Tiên Tôn đến tham quan Thiên Đình, chỉ sợ cũng đã nhìn ra được sơ hở này. Trường Sinh Thiên tập kích, quả thật đã đánh Thiên Đình trở tay không kịp, khiến đám người Tử Vi Tiên Tử rơi vào hoàn cảnh bị động.\n\n“Xem ra, lỗ thủng chân chính không phải phòng ngự mà là tư tưởng bên trên bị bỏ sót.” Tử Vi Tiên Tử nói xong, bỗng nhiên sững người: “Dường như ta đã bỏ sót một thứ gì đó quan trọng. Là cái gì...”\n\n“Từ đây đến lúc Túc Mệnh cổ được chữa trị xong còn bao lâu?” Đúng lúc này, Long Công lên tiếng.\n\nTử Vi Tiên Tử khống chế đại điện trung tâm. Sau khi nhìn thấy tình huống đại trận luyện lô bên trong, tâm trạng của nàng lại càng nặng nề: “Ít nhất phải ba canh giờ nữa.”"
}
