{
  "id": "chuong-2067-tro-ve-2",
  "slug": "chuong-2067-tro-ve-2",
  "title": "Chương 2067: Trở về (2)",
  "order": 2067,
  "volume": "",
  "content": "Chương 2067: Trở về (2)\n-----------------------\n\n“Thứ ba là Đường gia. Đường gia lụi bại, thực lực tầm trung trong số thế lực siêu cấp Tây Mạc. Nhưng Đường gia vẫn có được tiên cổ ốc, nắm giữ nhánh sông thời gian gần đại bản doanh. Vì vậy bọn họ có lực phòng ngự rất mạnh, thế lực khác không thể tùy tiện cướp đoạt.”\n\n“Nếu Phương Nguyên muốn vượt quan, hắn sẽ chọn nhà nào?”\n\n“Nếu nghĩ lại, ba nhà cũng không có động tĩnh gì, chỉ sợ Phương Nguyên vẫn còn đang ở bên trong Quang Âm trường hà.”\n\nTử Vi Tiên Tử trầm tư.\n\nNàng biết rõ tin tức về tình huống giới cổ tiên Tây Mạc như lòng bàn tay. Sự cường đại về tình báo của Thiên Đình có thể thấy được lốm đốm.\n\nĐường gia.\n\nVầng sáng còn sót lại từ sát chiêu tiên đạo ngưng tụ trên người đám người Phương Nguyên.\n\n“Chiêu này có thể bảo vệ chúng ta được ba tháng. Không chỉ chống lại được cổ tiên suy tính, hơn nữa còn có thể tránh khỏi thiên ý chú ý.” Phương Nguyên chậm rãi mở mắt, sự vui mừng loé lên trên mặt rồi biến mất.\n\nNhững cổ tiên còn lại, Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà, Hắc Thố, Diệu Âm Tiên Tử, một người cũng không thiếu.\n\nTử Vi Tiên Tử suy đoán chỉ đúng được phân nửa.\n\nPhương Nguyên hoàn toàn không có ý định cùng chết với phục binh Thiên Đình. Hắn đã bỏ qua nhánh sông thời gian kia. Mười ngày trước, đám người Phương Nguyên đã thoát khỏi Quang Âm trường hà trở về Tây Mạc.\n\n“Đi thôi. Bây giờ là lúc rời khỏi Tây Mạc rồi.” Phương Nguyên đi trước, quần tiên Ảnh Tông theo sau.\n\nNơi này ở sâu trong lòng đất. Mọi người một đường đi thẳng lên trên.\n\nCó sẵn hai vị cổ tiên Tây Mạc đứng chờ ngoài cửa.\n\n“Đường Phương Minh/ Đường Lan Kha xin ra mắt tông chủ Ảnh Tông.” Hai vị cổ tiên còn rất trẻ sau khi nhìn thấy Phương Nguyên, khoan thai thi lễ, phong độ nhẹ nhàng.\n\nPhương Nguyên mỉm cười: “Làm phiền hai vị quá. Đây là tiên cổ quý gia tộc cho mượn.”\n\nNói xong, Phương Nguyên vung tay lên, một số tiên cổ chậm rãi bay ra, bay đến tay Đường Phương Minh.\n\nĐường Phương Minh cẩn thận kiểm tra. Sau khi kiểm tra tiên cổ không tổn hao gì, lúc này mới cất vào bên trong tiên khiếu.\n\nY hơi ngượng ngùng nói: “Chư vị Ảnh Tông thứ lỗi. Lần này ta lấy danh nghĩa cá nhân mượn cổ từ gia tộc, liên quan khá lớn, không thể không cẩn thận.”\n\nPhương Nguyên mỉm cười. Đường Phương Minh nói như vậy tất có thâm ý. Dù sao Đường gia cũng là thế lực Chính đạo, hợp tác với Ảnh Tông Ma đạo, nếu bị lộ ra ngoài, tất sẽ bị người ta lên án, dẫn đến vô số phong ba.\n\nNhưng trận doanh cũng chẳng đại diện cho điều gì. Lợi ích mới là thứ vĩnh hằng để theo đuổi.\n\nĐường gia thế yếu, áp lực bên ngoài khá lớn. Trong hoàn cảnh sinh hoạt như vậy, khiến cho cổ tiên Đường gia đều phấn đấu, mạo hiểm, chịu khổ, nhẫn nhục.\n\nĐường gia mơ hồ phát triển Mộng đạo.\n\nNăm trăm năm kiếp trước của Phương Nguyên, bởi vì Đường gia khai phát mộng cảnh, trong thời kỳ loạn chiến ngũ vực, thành quả vô số, thực lực tăng vọt, cuối cùng nhảy lên trở thành thế lực đệ nhất Chính đạo Tây Mạc.\n\nPhương Nguyên liên lạc Đường gia, đồng ý dùng thành quả nghiên cứu Mộng đạo Ảnh Tông đổi lấy đối phương mở nhánh sông thời gian, tạo thành đường lui quan trọng nhất cho mình, đồng thời đồng ý về sau liên hợp với Đường gia cùng nghiên cứu mộng cảnh, ra sức giúp đỡ Đảm Thức cổ.\n\nLợi ích này quá lớn khiến trên dưới Đường gia đều tim đập thình thịch.\n\nĐảm Thức cổ, sát chiêu Giải Mộng, Dẫn Hồn Nhập Mộng của Ảnh Vô Tà đều là thứ mà cổ tiên Đường gia khao khát.\n\nĐương nhiên, Đường gia muốn lấy hai thứ sau, tuyệt không dễ dàng như vậy.\n\n....\n\nTây Mạc.\n\nÁnh nắng cực nóng đốt cháy thiên địa, phổ chiếu vạn vật.\n\nBầu trời xanh thăm thẳm, vạn dặm không mây. Sa mạc Kim Hoàng bốc lên nhiệt khí vặn vẹo.\n\n“Cáo từ.” Đám người Phương Nguyên cáo biệt hai vị cổ tiên Đường gia.\n\n“Chư quân Ảnh Tông đi thong thả.” Đường Lạn Kha cười nói.\n\nNàng chuyên tu Trụ đạo, tu vi Thất chuyển, là người quản lý nhánh sông thời gian này. Lần này Phương Nguyên từ nhánh sông Đường gia bước ra, nàng chính là người cung cấp trợ giúp chủ yếu.\n\nPhương Nguyên nhẹ giọng cười nói: “Hai vị đã tiễn vạn dặm, không cần tiễn nữa.”\n\nĐường Lan Kha mỉm cười càng nhiều hơn nhưng trong lòng thì cười khổ. Bọn họ hợp tác với Phương Nguyên, muốn không chỉ là buôn bán Đảm Thức cổ mà còn là thành quả phương diện Mộng đạo.\n\nNhưng sau khi Phương Nguyên trở lại Tây Mạc, hoàn toàn không đề cập đến phương diện này. Bây giờ sắp chia tay, hắn giống như quên mất tiêu việc đó.\n\nMặc dù hai bên ký kết minh ước, nhưng cũng không thật sự hợp tác. Đường gia hơi chột dạ về phương diện này.\n\nĐường Phương Minh im lặng một lát, sau đó nói thẳng: “Tông chủ Ảnh Tông, chư vị tiên hữu, không biết tiếp theo chúng ta nên hợp tác như thế nào?”\n\nPhương Nguyên nhìn Đường Phương Minh, ánh mắt loé lên sự tán thưởng: “Ta cảm thấy rất hứng thú với mộng cảnh Đạo Thiên. Phương diện này, chúng ta có thể hợp tác sâu hơn. Nhưng lúc này chúng ta đang bị một số cổ tiên Bát chuyển Thiên Đình truy sát, cũng không phải là lúc thích hợp để hợp tác, đành phải chờ sau này mà thôi. Mọi người yên tâm đi, chúng ta đã ký kết minh ước, không phải sao? Đương nhiên, nếu quý phương kiên quyết, chúng ta cũng có thể ở lại. Chỉ là thân phận khác biệt, đồng thời áp lực phương diện truy binh Thiên Đình quá lớn.”\n\nĐường Phương Minh nhìn Đường Lan Kha, đều cảm thấy sự đắng chát trong mắt của nhau.\n\nÝ của Phương Nguyên là, các người muốn hợp tác thu hoạch được thành quả Mộng đạo, vậy thì hãy giúp chúng ta chống lại truy binh Thiên Đình đi. Đồng thời khi tình huống bại lộ, Đường gia cấu kết với ma đạo, danh dự Chính đạo sẽ bị nhuộm bẩn.\n\nĐây là điều mà Đường gia không thể tiếp nhận được.\n\nNhưng Đường gia lại không thể dùng sức mạnh.\n\nBởi vì nắm đấm Phương Nguyên đủ mạnh, không chút sợ tiên cổ ốc Đường gia.\n\n“Vậy tại hạ chỉ có thể chúc phúc chư vị tiên hữu lên đường bình an.” Đường Phương Minh thi lễ.\n\n“Vâng, cáo từ.” Phương Nguyên gật đầu, biểu hiện lạnh nhạt quay người rời đi. Quần tiên Ảnh Tông đi sau lưng.\n\nBên trên cồn cát, Đường Phương Minh, Đường Lan Kha cũng chưa rời đi, vẫn đưa mắt nhìn theo bóng người Phương Nguyên, cho đến khi chỉ còn lại cái chấm nhỏ.\n\n“Tiểu Minh, ngươi để cho bọn họ đi sao?” Đường Lan Kha cau mày nói.\n\nĐường Phương Minh vẫn bình tĩnh, liếc nhìn Đường Lan Kha một chút: “Không phải ta thả bọn họ đi, mà là trên dưới Đường gia chúng ta không ép được đối phương ở lại.”\n\nĐường Lan Kha im lặng thật lâu mới thở dài một hơi: “Haiz, trong lòng ta cảm thấy rất bất an, không biết việc này rốt cuộc có lợi hay có hại cho tộc của ta đây.”\n\nĐường Phương Minh nói: “Ta chỉ biết mọi việc đều có lợi và hại. Thường chuyện càng nguy hiểm, lợi ích lại càng lớn. Hơn nữa, việc này cũng là do mấy vị Thái thượng trưởng lão Đường gia muốn hợp tác với đám người Phương Nguyên.”\n\nĐường Lan Kha nghiêm túc cải chính: \"Nhưng việc lần này không liên quan đến Đường gia, chỉ là hai chúng ta tự mình tiếp xúc với Phương Nguyên. Một khi xảy ra chuyện, cũng chỉ hai người chúng ta chịu trách nhiệm.”\n\nĐường Phương Minh bật cười, trong lòng có chút khinh thường.\n\nĐường gia vì muốn giữ thân phận Chính đạo mà ném y và Đường Lan Kha ra ngoài, xem như tấm mộc. Nếu có bại lộ thì còn có người gánh giùm.\n\nĐây là trò xiếc của Chính đạo, Đường Phương Minh tất nhiên có thể hiểu."
}
