{
  "id": "chuong-132-tam-bo-phuong-thao",
  "slug": "chuong-132-tam-bo-phuong-thao",
  "title": "Chương 132: Tam Bộ Phương Thảo",
  "order": 132,
  "volume": "",
  "content": "Chương 132: Tam Bộ Phương Thảo\n------------------------------\n\nTrên vách đá, Bạch Ngưng Băng hào hứng mà nhìn xuống.\n\nNgay dưới chỗ vách đá y đang ngồi, một cuộc chiến sinh tử đang hồi trình diễn.\n\nHào Điện Lang sải bước thong dong, chầm chậm tiếp cận đến.\n\nHai vị cổ sư mang nét mặt ngưng trọng chặn ngay trước mặt nó.\n\nỞ sau lưng bọn họ, Hùng Chiên nửa ngồi xổm trên đất, tay trái nắm lấy cổ tay phải, nhắm vào Hào Điện Lang ở phía xa xa.\n\n“Cường Thủ cổ!” Hắn bỗng nhiên hét lớn một tiếng, Chân nguyên trong cơ thể tuôn vào Cường Thủ cổ.\n\nMột lực hút vô hình lập tức bộc phát ra.\n\nTay phải Hùng Chiên co bắt lại, hắn có ảo giác như mình đang nắm lấy một con cổ trùng.\n\nNhưng con cổ trùng này không ngừng vùng vẫy, không ngừng đấu sức với hắn.\n\nSức mạnh này cũng vô cùng mạnh mẽ, trọng tâm của cơ thể hắn đã rất thấp, nhưng nó vẫn khiến hắn thấy như mình cũng đang bị kéo lên phía trước.\n\n“Xác xuất thành công của Cường Thủ cổ rất thấp, nhưng lần này nhất định phải thành công, bằng không thì lành ít dữ nhiều!” Hắn nghiến răng kèn kẹt, trên trán nổi gân xanh, gương mặt đầy vẻ dữ tợn, dốc hết sức lực mà chiến đấu.\n\nHùng Chiên đã không còn đường lui nữa.\n\nKhông thành công chính là chết!\n\nDưới kích thích của tử vong, hắn liều mình rót Chân nguyên vào trong Cường Thủ cổ.\n\nMà theo dòng Chân nguyên rót vào, Cường Thủ cổ sống nhờ trong lòng bàn tay phải cũng bộc phát ra lực hút càng mạnh mẽ hơn.\n\nHào Điện Lang cảm thấy không ổn, bắt đầu gào rú lên, đột nhiên phát động tấn công một cách điên cuồng.\n\nHai vị cổ sư phía trước khốn khổ ngăn chặn.\n\nNgay lúc Hùng Chiên cảm giác thấy thành công đã đến gần thì sắc mặt hắn chợt biến.\n\n“Chết tiệt! Chân nguyên không đủ!” Hắn phun ra một ngụm máu, khí sắc lập tức héo rũ, một khi bắt cổ thất bại thì sẽ phải chịu cắn trả, đây cũng chính là chỗ thiếu hụt của Cường Thủ cổ.\n\nGràoooo!\n\nMất đi kiềm chế của Cường Thủ cổ, Hào Điện Lang há mồm rú lên.\n\nCổ trùng cộng sinh bạo phát sức mạnh, làm cho hàm răng nó loé lên từng tia điện xẹt.\n\nDòng điện xanh thăm thẳm bắt đầu tụ tập trung lại, cuối cùng bắn mạnh ra.\n\nDòng điện xông qua giữa hai vị cổ sư, bắn thẳng vào Hùng Chiên đang nửa ngồi xổm.\n\nHùng Chiên còn chưa kịp kêu lên thì đã bị đánh thành một tảng thịt cháy đen, chết ngay lập tức.\n\n“Chạy mau!” Hai cổ sư còn lại không còn chút ý chí chiến đấu nào, chia nhau ra hai hướng trái phải mà chạy trốn.\n\nHào Điện Lang đuổi theo một người, trực tiếp đụng ngã rồi cắn nát yết hầu.\n\nCuối cùng chỉ còn lại vị cổ sư đến từ Bạch gia trại, hắn bị Hào Điện Lang chặn đầu, chỉ có thể lùi từng bước về phía vách đá bên cạnh.\n\n“Aaaaaaa. Ta đã phải chết sao!!!” Hắn dựa lưng vào vách đá, ngửa đầu gào thét trong tuyệt vọng, trút ra hết sợ hãi trong lòng.\n\nNhưng tiếng hét của hắn bỗng nhiên ngưng bặt.\n\nHắn nhìn thấy Bạch Ngưng Băng đứng trên vách đá phía trên đầu mình.\n\n“Bạch Ngưng Băng đại nhân! Bạch Ngưng Băng đại nhân! Thật sự là ngài sao?” Sau khi ngẩn người một lát, hắn gào to lên, vui mừng đến chảy nước mắt.\n\n“Ái chà, bị phát hiện rồi.” Bạch Ngưng Băng ha ha cười một tiếng, chầm chầm giơ tay phải lên.\n\nNgón trỏ tay phải của y chỉ xuống phía dưới một cái, một mũi khoan bằng băng xuất hiện, bay thẳng xuống dưới.\n\nMũi khoan băng đâm vào cổ sư cầu cứu, xuyên qua xương đầu hắn, từ đỉnh đầu chọc thủng xuống dưới.\n\n“A!” Gương mặt của hắn vẫn còn nguyên vẻ hớn hở sống qua kiếp nạn, sau đó thì phịch một tiếng, ngã xuống đất.\n\nCon Hào Điện Lang giật thót mình.\n\nNó nhìn Bạch Ngưng Băng ở phía trên, há mồm ra, lộ ra hàm răng lượn lờ tia điện bên trong.\n\n“Súc sinh vô tri.” Bạch Ngưng Băng lãnh đạm nhìn, nhẹ nhàng nhảy xuống từ trên vách núi đá cao đến năm thước.\n\nGiữa không trung, hai tay y chợt hợp lại với nhau, một làn hơi lạnh giá chợt tràn ra xung quanh.\n\nSau đó, hai tay y lại tách ra, một băng nhận(1) bỗng chốc hình thành.\n\nBăng nhận này dài một thước bảy, giống như một chiến đao Nhật Bản trên địa cầu, toàn bộ là băng cứng trong suốt, chuôi đao thì bị nắm trong bàn tay trắng nhợt của Bạch Ngưng Băng.\n\nTia điện của Hào Điện Lang phóng đến từ bên dưới, Bạch Ngưng Băng cười cợt một tiếng, từ trong lỗ mũi phun ra hai luồng hơi nước trắng xoá.\n\nHơi nước phần phật một tiếng rồi lượn quanh cơ thể y, tạo thành một vòng bảo hộ như quả cầu nước.\n\nQuả cầu nước không ngừng tự xoay tròn, dòng điện của Hào Điện Lang bắn vào trên lớp chắn này thì đều tan biến.\n\nCầu nước nứt vỡ, thiếu niên áo trắng bên trong xuất hiện.\n\n“Chết đi.” Hai con ngươi màu đen của thiếu niên chợt biến thành một màu lam, tựa như hai viên thủy tinh, đầy vẻ vô tình và thờ ơ.\n\nÁnh đao hiện ra.\n\nBạch Ngưng Băng ung dung chạm đất, trong tay nắm băng nhận màu trắng bán trong suốt, một giọt máu tươi trượt chảy xuống.\n\nMà Hào Điện Lang thì như một bức tượng im lìm đứng đó.\n\nSau một hô hấp, cổ của nó chợt phún máu tươi, cái đầu to lớn rơi xuống, lăn lăn đi trên đất, còn thân thể thì ngã quỵ.\n\nĐiện Lưu cổ ký sinh trên người nó bay ra nhanh như bắn, phi thẳng về phía Bạch Ngưng Băng.\n\nBạch Ngưng Băng nhẹ nhàng lật cổ tay, không trung nhoáng lên một ánh đao.\n\nDưới đao của y, Điện Lưu cổ ầm một tiếng, nổ thành một mảng điện chớp xanh, lập tức diệt vong.\n\nBạch Ngưng Băng chầm chậm bước về phía thi thể của Hùng Chiên.\n\n“Những cổ trùng khác đều là mấy món hàng thông thường, nhưng con Cường Thủ cổ lại có vẻ thú vị.” Y lục soát ra Cường Thủ cổ từ trên thi thể Hùng Chiên, thầm ước lượng trong lòng.\n\nTuy rằng trong hiệp ước của ba nhà đã có quy định, sau khi cổ sư chết, cho dù là người đến sau lấy được cổ trùng của cổ sư đã mất thì cũng phải nộp lên trên.\n\nThế nhưng Bạch Ngưng Băng cũng không để quy định này trong lòng.\n\nCho dù là xảy ra chuyện thì sao?\n\nBản thân y là biểu trưng cho sự trỗi dậy của Bạch gia, nhất định sẽ được gia tộc bảo vệ.\n\nĐiều này Bạch Ngưng Băng vô cùng chắc chắc.\n\n“Chỉ là... lang triều này thật sự có hơi nhàm chán rồi.” Y dùng tay vuốt ve băng nhận, cảm nhận hơi lạnh thấu xương trên lưỡi băng.\n\n“Ngẫm nghĩ cẩn thận, vẫn là đánh nhau với người khác tương đối thú vị.” Y ngáp một cái rồi bỗng nhiên nở nụ cười, “Cũng không biết mấy tên Thanh Thư, Hùng Lực kia đã phát triển đến mức nào? Bế quan lâu như vậy, biết đâu bọn họ có thể gây ra cho ta một chút ngạc nhiên cũng không chừng...”\n\n....\n\nNgày hôm sau.\n\nDòng người cuộn cuộn trên quảng trường, Phương Nguyên ngước nhìn lên một cây cờ khổng lồ.\n\nTrên mặt cờ dùng Du Tự cổ tạo thành chữ viết, nội dung là ba đại gia tộc liên kết nhau cung ứng tất cả vật tư.\n\nNhững vật tư này bao quát phạm vi rất rộng, có thức ăn nuôi cổ trùng, có muối ăn, cơm, dầu, các loại đồ dùng sinh hoạt cho người, và hiển nhiên là cũng có cổ trùng, nguyên thạch.\n\nNhưng đằng sau những thứ này đều ghi chú một con số, có nghĩa là cần chiến công tương ứng mới có thể đổi lấy.\n\nMột tròng mắt sói có thể đổi được mười điểm chiến công. Năm điểm chiến công là một cân gạo, tiêu hao hai mươi lăm điểm chiến công là có thể đổi cho cổ sư một khối nguyên thạch.\n\nKhông cần phải nghi ngờ, lang triều mang đến cơ hội mà thời kỳ hoà bình không có được.\n\nBảng chiến công và bảng vật tư chẳng biết đã kích thích được bao nhiêu cổ sư tình nguyện liều mạng hăng hái, ngày đêm chém giết điện lang.\n\nNhất là gần đây, theo lang triều bạo phát, ba đại gia tộc đều lấy ra của cải đã kích phát sự tích cực của các cổ sư, nâng cao sức chiến đấu của bọn họ, trợ giúp sơn trại vượt qua cửa ải khó khăn này.\n\nCũng vì vậy mà trên bảng vật tư xuất hiện rất nhiều thứ tốt mà bình thường không hay gặp được.\n\nCũng tỷ như hiện tại, Phương Nguyên đã chú ý tới một con cổ trùng.\n\n“Tam Bộ Phương Thảo cổ.” Hắn thì thào trong miệng, nhìn chằm vào một dòng nội dung trên mặt cờ.\n\nTam Bộ Phương Thảo cổ là cổ trùng Phương Nguyên đang cần, bởi vì nó có thể phụ trợ di động, tăng cường tốc độ chạy trốn của Phương Nguyên.\n\nThành thật mà nói, mấy ngày nay trên bảng vật tư xuất hiện cũng không ít cổ trùng, thế nhưng chỉ có con Tam Bộ Phương Thảo cổ này hợp ý Phương Nguyên nhất.\n\nNhưng mà con cổ này cũng không dễ tóm vào tay, nó không chỉ có duy nhất một gốc trên bảng vật tư mà còn phải đổi bằng rất nhiều chiến công.\n\n“Nếu như ta thể hiện ra bản lĩnh thật sự thì tất nhiên cũng có thể gom góp được chiến công đổi con Tam Bộ Phương Thảo cổ này. Thế nhưng làm như vậy ắt sẽ gây ra nghi ngờ, điều này không ổn.”\n\nPhương Nguyên lặng lẽ suy nghĩ.\n\n“Chỉ còn một cách chính là vung tay tạo ra Sinh Cơ Diệp, buôn bán cho người trong tộc những cổ trùng Nhất chuyển này, đổi lấy chiến công. Nhưng biện pháp này hiệu quá chậm, đợi lúc gom góp đủ chiến công, Tam Bộ Phương Thảo cổ không chừng đã bị người ta đổi rồi.”\n\nPhương Nguyên âm thầm lắc đầu, biện pháp này có tai hại, tất nhiên không thể chọn dùng.\n\nVậy thì nên làm sao cho phải đây?\n\nHắn nhìn bảng vật tư và bảng chiến công, rơi vào trong trầm tư.\n\nĐối với những thứ như chiến công, hắn càng có nhận thức sâu sắc hơn tất cả mọi người xung quanh.\n\nBản chất của chiến công chính là một loại tiền khẩn cấp.\n\nỞ thời kì hoà bình, thứ lưu thông trên thị trường là nguyên thạch. Nguyên thạch là đồng tiền mạnh, vì bản thân nó có giá trị thương phẩm mạnh, cho nên đến bây giờ nó cũng không bị giảm giá trị.\n\nThế nhưng trong lang triều, nhu cầu nguyên thạch tăng vọt, nó khó có thể đảm nhận tác dụng làm tiền tệ lưu thông nữa. Do đó người ta cần một loại tiền khẩn cấp để tạm thời thay thế nó.\n\nVậy nên chiến công được sinh ra.\n\n“Có loại tiền phụ trợ như chiến công này là có thể tạm thời chống lại sụp đổ kinh tế. Giống như là trên địa cầu, một khi có chiến tranh, chính phủ của các quốc gia sẽ phát hành một số lượng lớn tiền giấy. Đương nhiên, tiền giấy phát hành quá nhiều sẽ tạo thành giá cả tăng lên, tạo ra lạm phát. Chiến công cũng như vậy, càng đến lúc cuối càng giảm giá trị. Nhưng trong lúc sinh tử tồn vong của sơn trại, không có chiến công mà chỉ dùng nguyên thạch thì lại càng không ổn. Người ta chỉ có thể chọn lấy cái ít tác hại hơn trong hai cái hại, cũng vì vậy mà sau lang triều thì thường sẽ là cảnh tượng kinh tế tiêu điều.”\n\n“Thể chế kinh tế vụng về như vậy hoàn toàn không đáng nhắc đến. Nếu như ta có tu vi Tam chuyển thì đã có thể giở trò với nó rồi. Đáng tiếc thực lực của ta không đủ, không gánh vác nổi mạo hiểm trong đó, cứ cố làm thì chẳng khác gì đùa với lửa.”\n\nPhương Nguyên thở dài trong lòng.\n\nChủ yếu vẫn là tu vi không cao, thực lực không đủ mạnh.\n\nKhông có sức mạnh, chỉ có trí tuệ không cũng là vô dụng.\n\nCho nên trong truyện Nhân Tổ, Nhân Tổ đã lựa chọn giao dịch với Lực Lượng cổ, lấy được sức mạnh mà từ bỏ trí tuệ.\n\nTất cả cũng là vì sức mạnh mới là nền tảng.\n\nPhương Nguyên đang suy nghĩ thì bên cạnh truyền đến tiếng bàn tán của mọi người.\n\n“Các ngươi có biết gì chưa, Bạch Ngưng Băng lại ra tay!”\n\n“Cái gì, lần này là cổ sư nào gặp xui xẻo?”\n\n“Là Hùng Lực của Hùng gia trại, tro bụi đầy đầu rồi.”\n\n“Ài, Bạch Ngưng Băng này làm cái trò gì đây chứ? Lần trước đả thương Xích Sơn, lần này lại đối phó Hùng Lực. Trong lang triều mà hắn vẫn làm loạn như vậy!”\n\n“Hắn luôn thích gì làm nấy, đã là cổ sư Tam chuyển mà lại đi tìm cổ sư Nhị chuyển gây phiền phức. Để cho công bằng, hắn còn chủ động dùng cổ trùng áp chế thực lực của mình xuống cảnh giới Nhị chuyển. Thực sự là quá rảnh rỗi, không ai hiểu nổi!”\n\n“Bạch Ngưng Băng sao... Hừ, một kẻ sẽ chết mà thôi. Nhưng mà, như vậy cũng là nhắc nhở ta.” Phương Nguyên nghe đến đó thì bỗng nhiên có một ý tưởng trong lòng.\n\nHắn đã nghĩ ra biện pháp để mau chóng thu được một số lớn chiến công.\n\nㅤ\n\n(1) \\[Băng nhận: lưỡi cắt bằng băng, kiếm băng.\\]"
}
