{
  "id": "chuong-1106-thu-phuc-ngu-si-lang-1",
  "slug": "chuong-1106-thu-phuc-ngu-si-lang-1",
  "title": "Chương 1106: Thu phục Ngư Sí lang (1)",
  "order": 1106,
  "volume": "",
  "content": "Chương 1106: Thu phục Ngư Sí lang (1)\n-------------------------------------\n\n“Phúc địa tốt thật.” Phương Nguyên không khỏi tán thưởng.\n\nHắc Lâu Lan theo sát phía sau, yên lặng không nói, hai mắt tỏa sáng.\n\nLê Sơn Tiên Tử đã từng đến nơi này, lúc này mỉm cười giới thiệu: “Mỗi một bích đầm nơi này đều là độc nhất vô nhị, có loại nước khá đặc biệt, thai nghén vô số thủy tộc hoặc nuôi dưỡng cổ trùng, kiến tạo hoàn cảnh, dự trữ rất nhiều vật tư. Đông Phương Trường Phàm có tư tưởng kinh doanh rất độc đáo. Khi ông ta còn tại vị, đã lần lượt đem tài nguyên của Bắc Nguyên đến phúc địa, sau đó từ trong phúc địa kinh doanh ra được thành quả, mang ra ngoài giao dịch với giới cổ tiên Bắc Nguyên. Bất luận Chính đạo hay là Ma đạo đều rất được hoan nghênh. Ngay cả bên trong Bảo Hoàng Thiên, đàn cá, cây rong của Đông Phương tộc cũng rất nổi tiếng. Mặc dù không bằng thế lực siêu cấp Đông Hải, nhưng vẫn có được nét đặc sắc của mình.”\n\nNghe xong, Hắc Lâu Lan bỗng có điều ngộ ra, muốn thử một chút: “Nói như vậy, mỗi một đầm sâu ở nơi này đều là chỗ trữ tài nguyên.”\n\n“Haha, cây rong Tinh Tuỷ này rất thích hợp với phúc địa của ta, bớt cho ta một khoản phí tổn thật lớn.” Cách đó không xa, một vị cổ tiên Ma đạo chiếm lấy một đầm sâu, phát ra tiếng cười vui vẻ.\n\n“Chúng ta nhất định phải chia ra hành động. Nếu đứng cùng một chỗ sẽ khiến người khác hoài nghi.” Phương Nguyên truyền âm.\n\n“Được rồi, chia ra hành động mới có thể vơ vét được nhiều, nhưng nhớ phải chú ý liên lạc, chiếu ứng lẫn nhau. Không nói đến đám người Bì Thủy Hàn, nhưng Đông Phương Trường Phàm nhất định sẽ có bố trí cạm bẫy ở đây. Ta đi trước một bước.” Hắc Lâu Lan nói xong, lập tức bay đến một đầm sâu bên trái.\n\n“Đứa nhỏ này...” Lê Sơn Tiên Tử nhìn qua bóng lưng của Hắc Lâu Lan, thở dài một hơi, quay sang nói với Phương Nguyên: “Lúc đầu ta định ra minh ước không thể ra tay với Đông Phương tộc được. Vì thế ta cũng không thể đụng vào những tư nguyên này, nhưng đánh cái gần cầu ngược lại có thể. Ta sẽ trinh sát cho các người, chỗ nào có tài nguyên quý, ta sẽ thông báo cho hai người.”\n\n“Được.” Phương Nguyên đáp lại, lời ít mà ý nhiều.\n\nHắn bỗng nhiên nhìn thoáng qua một cái đầm sâu. Bên trên mặt nước giống như có một lớp dầu, diện tích miệng đầm cũng vượt qua những đầm sâu chung quanh.\n\n“Ta cũng đi.” Thân hình Phương Nguyên thoắt một cái, như điện kích bắn xuống.\n\nLê Sơn Tiên Tử bay lên không trung, rất nhanh thân ảnh biến mất trong mây.\n\nTừ đằng xa, Bì Thủy Hàn thấy ba người Phương Nguyên tách nhau ra, âm mang trong mắt loé lên. Sau khi hừ lạnh một tiếng, lập tức chuyển hướng sang một đầm sâu khác.\n\nLê Sơn Tiên Tử bay lên đám mây, lợi dụng cổ Động Địa bí mật truyền tin tức cho Hắc Lâu Lan: “Mau lên, bên trong phúc địa Bích Đàm có hai trọng bảo. Một là nhà tranh, hai là núi Phương Thốn. Nhà tranh là tiên cổ ốc Lục chuyển, công phòng nhất thể, rất tiện để cất giữ. Núi Phương Thốn là chi địa truyền thuyết được ghi lại bên trong Nhân Tổ Truyện, là nơi sinh tồn của một tộc dị nhân. Bất luận chúng ta đạt được món nào cũng đều có sự trợ giúp rất lớn đối với tu hành sau này.”\n\nHắc Lâu Lan lập tức trả lời: “Con cũng đã sớm nghe nói qua hai trọng bảo này. Nhưng dì ơi, tại sao dì lại có thể xác định được cả hai đều đang ở bên trong phúc địa Bích Đàm?”\n\nLê Sơn Tiên Tử mỉm cười đáp: “Ta và Đông Phương tộc có rất nhiều lần hợp tác với nhau, cho nên cũng biết một số sự việc trong tộc. Bên trong nhà tranh có cất giữ tài sản chung của Đông Phương tộc, Đông Phương Trường Phàm không thể tự mình mang nó đi. Còn núi Phương Thốn, đừng nhìn nó nhỏ nhưng lại là một dãy núi hàng thật giá thật đấy. Chỉ cần hấp thu địa khí, củng cố ngọn núi, sẽ không dễ dàng mang ra ngoài. Hơn nữa, Đông Phương Trường Phàm đã cùng với Chính đạo định ra minh ước. Có núi Phương Thốn trấn thủ, đây chính là lực ước thúc lớn nhất của minh ước.”\n\n“Đương nhiên hai trọng bảo cũng có thể bí mật bị chuyển đi. Nhưng khả năng không lớn. Cho dù khả năng có nhỏ, chúng ta cũng phải thử một lần. Bích đầm có hàng ngàn hàng vạn. Nhà tranh nói không chừng vẫn còn ở chỗ lần trước. Con cứ dựa theo lời ta chỉ dẫn mà đến đó.”\n\nBiểu hiện của Hắc Lâu Lan càng thêm phấn chấn, vội vàng trả lời: “Dì cứ yên tâm, con sẽ xâm nhập vào đầm nước, đào hang dưới đất.”\n\nTrên bầu trời, Lê Sơn Tiên Tử đột nhiên phun ra một ngụm máu tươi. Đây là minh ước phản phệ, nhưng vẫn còn nằm trong giới hạn chịu đựng của nàng.\n\nNàng tiện tay lau vết máu, tiếp tục bí mật truyền tin tức cho Hắc Lâu Lan: “Được rồi, ta sẽ giúp con trinh sát trên không trung, con cứ lặng lẽ mà đi, chú ý đừng để cổ tiên khác phát hiện. Nhất là cái tên Phương Nguyên kia. Bụng dạ của hắn cực kỳ sâu, công vu tâm kế, ngay cả Bì Thủy Hàn cũng bị hắn đùa bỡn trong lòng bàn tay. Chúng ta và hắn đã định ra minh ước, thời gian hữu hiệu đang áp sát, con nhất định phải phòng bị hắn nhiều hơn.”\n\n“Đương nhiên rồi ạ.” Hắc Lâu Lan nhanh chóng trả lời.\n\nPhương Nguyên đứng trên không một bích đầm, thân hình kéo theo gió lớn, thổi mặt nước nhấc lên từng gợn sóng.\n\nPhương Nguyên có trí nhớ của kiếp trước. Mặc dù không có tiên cổ trinh sát, nhưng thủ đoạn trinh sát so với cổ tiên chung quanh lại đi trước một thời đại. Sau khi hắn liếc mắt nhìn một cái, lập tức phát hiện ra bên trong đầm sâu ngoại trừ nước thì không còn vật gì khác.\n\n“Thì ra chỉ là chất béo.” Hắn không thể không cau mày.\n\nChất béo tất nhiên không phải nước bình thường, mà là tài nguyên chỉ có biển sâu mới có, là vật liệu luyện cổ vô cùng phổ biến ở Đông Hải. Nhưng nếu ở Bắc Nguyên, Tây Mạc, chúng khá là trân quý.\n\nMua bán chất béo bên trong Bảo Hoàng Thiên với số lượng nhỏ hầu như không thấy. Bởi vì lợi nhuận quá thấp, Bảo Hoàng Thiên lại tính phí quá cao, hoàn toàn được không bù mất.\n\nNếu bên trong Bảo Hoàng Thiên có bán, trên cơ bản đều là số lượng cực lớn nhưng cũng chỉ đủ tiền tiêu vặt. Bởi vì hàng năm Đông Hải sản xuất ra chất béo, trên cơ bản đều sử dụng cho bản thân mình. Bởi vậy, giao dịch với số lượng lớn cũng cực kỳ thưa thớt.\n\nĐông Phương tộc không những tồn trữ chất béo, mà còn có dụng ý xảo diệu. Đầm nước này cực kỳ thâm thuý, có kết cấu sâu xuống lòng đất, dẫn xuất từng sợi địa khí.\n\nBản thân chất béo là nằm dưới biển sâu, là tài nguyên sinh ra trong khe đại địa.\n\n“Đông Phương tộc tạo ra đầm sâu chính là muốn lợi dụng chất béo để sinh ra chất béo. Cứ cách một khoảng thời gian lại rót nước lạnh vào, lợi dụng địa khí và chất béo giao tan, dần dần khôi phục lại nồng độ nguyên bản của chất béo.” Kiến thức của Phương Nguyên có thể nói là rất rộng, chỉ cần suy nghĩ một chút là biết được thủ pháp vận hành của Đông Phương tộc.\n\nChất béo cũng không phải dễ vớt, phải có cổ trùng.\n\nPhương Nguyên khẽ cau mày.\n\nHắn còn biết, ở Đông Hải có một vị cổ sư đặc biệt ưu tú chuyên xâm nhập xuống đáy biển để vớt chất béo. Dựa vào bí phương cổ trùng truyền thừa phối hợp lại, có thể vớt và hấp thu chất béo này.\n\nNhững người này tuy chiến lực không mạnh, nhưng địa vị xã hội tương đối cao, được thế lực lớn nhỏ Đông Hải hoan nghênh.\n\nKiếp trước Phương Nguyên đã từng đi qua Đông Hải, khi đó cũng đã tiếp xúc với một vị cổ sư già chuyên vớt chất béo.\n\nTuổi tác của vị cổ sư này đã lớn, dưới gối chỉ có một cô cháu gái, muốn dụ Phương Nguyên làm rể. Đáng tiếc, cuối cùng đã bị Phương Nguyên từ chối.\n\nRất nhanh, lông mày Phương Nguyên giãn ra.\n\nNgón trỏ của hắn chỉ vào mặt ngoài đầm nước, sau đó hơi cong lên. Lập tức, đầm nước giống như rồng bay lên, ngoan ngoãn rót vào bên trong tiên khiếu của Phương Nguyên."
}
