{
  "id": "chuong-620-chet-dji-chet-dji-2",
  "slug": "chuong-620-chet-dji-chet-dji-2",
  "title": "Chương 620: Chết đi, chết đi! (2)",
  "order": 620,
  "volume": "",
  "content": "Chương 620: Chết đi, chết đi! (2)\n---------------------------------\n\nRút lui?\n\nChẳng lẽ rút lui rồi đối phương sẽ không truy cứu sao?\n\nPhương Nguyên cười lạnh. Rút lui mới là tuyệt lộ đấy.\n\nChỉ có không ngừng tấn công, đột kích về phía trước, đánh tan liên minh ba nhà, tương lai không có khổ chủ mới có thể đánh vỡ ảnh hưởng quy tắc Chính đạo của Bắc Nguyên, giảm chúng xuống mức thấp nhất.\n\nBây giờ, Cát gia đã giống như một cây cung, sớm không có đường lui.\n\nCao tầng Cát gia tầm nhìn hạn hẹp, nhìn thấy không rõ tình thế, nhưng Phương Nguyên có năm trăm năm kinh nghiệm, lão đạo phi phàm, trong lòng sáng như ánh nến.\n\n“Các vị, đã đến thời khắc mấu chốt. Từ trên xuống dưới Cát gia phải vững tâm, tử chiến không lùi. Ai dám lui bước, giết không tha.” Phương Nguyên vừa quát vừa điều động lực lượng còn thừa trong tay.\n\nGrao.\n\nVạn lang vương Phong lang suất lĩnh đàn Phong lang lao đến chiến trường. Con vạn lang vương này vẫn luôn được Phương Nguyên cố ý giấu bên ngoài, không mang vào doanh địa Cát gia, thậm chí trong trận chiến với Bối gia cũng không sử dụng.\n\n“Con vạn lang vương thứ ba.” Nhìn thấy con vạn lang vương Phong lang, sắc mặt cổ sư Cát gia, Trịnh gia đều thay đổi.\n\nCao tầng Cát gia thì vui mừng, còn cổ sư Trịnh gia thì cảm thấy như có tảng đá đè nặng trong lòng.\n\nÁnh mắt Phương Nguyên loé lên sát cơ, vung tay lên, ba con lang vương đồng loạt lao đến tiền tuyến.\n\nNhìn ba con vạn lang vương liên hợp, sắc mặt Tộc trưởng Trịnh gia xanh xám, nổi giận ra tay.\n\nSát chiêu, Lôi Điểu.\n\nMặt biển Chân nguyên bên trong Không khiếu giảm xuống một mảng lớn. Ba con cổ trùng đồng loạt thi triển, rất nhanh hình thành một con chim thiểm điện hình thể khổng lồ giữa không trung.\n\nCon chim lớn bay về phía vạn lang vương Quy Bối lang, ngăn cản nó lại.\n\n“Quân đoàn điện mâu, bắn.” Tộc trưởng Trịnh gia vội vàng hét lớn.\n\nMấy trăm điện mâu bay nghiêng trên không trung. Đám cổ sư phụ trợ cùng nhau ra tay, trường mâu trong quá trình bay xuống tương hỗ với nhau, trong chớp mắt đã tạo thành một con rắn điện quang dài.\n\nCổ Ưng Trảo.\n\nMột gia lão Tam chuyển đột nhiên ra tay, nhắm ngay con rắn điện quang dài trên không trung. Con rắn trong nháy mắt mọc ra hai cái chân, giống như sắt thép.\n\nCổ Sừng Tê.\n\nVị gia lão Trịnh gia thứ hai ra tay, trán con rắn điện quang mộc ra một cái sừng hoàng kim sắc bén.\n\nCổ Vảy Bạc.\n\nVị gia lão thứ ba thêm cho con rắn điện quang một lân giáp kiên cố màu bạc.\n\nCon rắn được vũ trang đầy đủ, lượn một vòng trên không trung, giống như thần long giáng thế. Sau đó nó lao xuống, dũng mãnh gan dạ, cùng với vạn thú vương giết thành một đoàn.\n\n“Lại thêm một chiêu nữa à.” Khoé mắt Phương Nguyên run lên. Trước đó, vạn thú vương Dạ lang vì một sát chiêu này mà tạo thành thương thế nặng nề.\n\nĐây chính là sát chiêu, Kim Ngân Điện Giao.\n\nCổ sư nuôi dùng luyện, mỗi một phương diện đều có kiến thức. Trong phương diện dùng cổ còn đem sát chiêu ra nói chuyện.\n\nMột số cổ sư cường giả còn phối hợp nhiều con cổ trùng lại với nhau một cách xảo diệu, sử dụng liên tiếp trong khoảng thời gian ngắn, hình thành thế công có hiệu quả tốt hơn. Đây chính là sát chiêu.\n\nSát chiêu bình thường sẽ do một cổ sư vận dụng, ví dụ như sát chiêu Lôi Điểu của Tộc trưởng Trịnh gia.\n\nCòn Kim Ngân Điện Giao là do mấy trăm vị cổ sư cùng nhau phối hợp, hình thành sát chiêu. Nó gom sức mạnh của mấy trăm cổ sư Nhị chuyển và Tam chuyển, ngưng kết thành một kích, thế công tất nhiên là phải lăng lệ rồi.\n\nCó Kim Ngân Điện Giao ngăn cản, vạn thú vương Phong lang tạm thời không trông cậy được.\n\nNhưng Phương Nguyên cũng không nhụt chí.\n\nHắn còn có một con vạn lang vương.\n\nVạn thú vương Dạ lang dưới sự khống chế của hắn, triển khai công kích điên cuồng.\n\n“Ngăn nó lại, ngăn nó lại.”\n\n“Chết cũng phải ngăn cản nó.”\n\n“Các tộc nhân, cha mẹ, vợ con, huynh đệ tỷ muội đều ở sau lưng chúng ta, chúng ta tuyệt không thể thất bại.”\n\n“Con vạn thú vương này không còn cổ phòng ngự, chúng ta còn có hy vọng.”\n\nĐám cổ sư Trịnh gia quần tình phấn khởi, bộc phát thế công mãnh liệt.\n\nVô số công kích giống như pháo hoa đánh vào người vạn thú vương Dạ lang.\n\nCổ phòng ngự trên người con vạn thú vương này đã tiêu vong, lập tức bị đánh đến da tróc thịt bong, phát ra tiếng gào thét thảm liệt.\n\nSự đau đớn mãnh liệt lại càng kích thích con vạn lang vương Dạ lang, sát ý của nó tăng vọt, thế công càng thêm điên cuồng.\n\n“Thật ghê tởm.” Nhìn con vạn lang vương Dạ lang tàn sát lực lượng vương bài quý báu nhất của Trịnh gia, Tộc trưởng Trịnh gia tức giận đến muốn thổ huyết.\n\nNhưng ông ta lại không thể phân thân. Hiện tại, ông ta phải dốc hết toàn lực kiềm chế vạn lang vương Quy Bối lang.\n\nĐể bảo vệ gia viên và người thân, các cổ sư Trịnh gia đã bộc phát sức chiến đấu siêu cường.\n\n“Chết đi, súc sinh.” Một gia lão Tam chuyển phấn đấu quên mình, bay thẳng lên, bỗng nhiên đâm hai tay ra, nhắm ngay mắt vạn thú vương Dạ lang.\n\nCon vạn thú vương Dạ lang tránh không kịp, bị đâm mù mắt.\n\nQuá đau đớn, nó mở cái miệng máu cắn đứt ngang vị gia lão Tam chuyển này.\n\nCơ thể vị gia lão Tam chuyển bị cắn thành hai đoạn, trước khi chết còn mỉm cười.\n\nÔng ta đã ép khô giọt Chân nguyên cuối cùng của mình, thành công đả thương con vạn lang vương Dạ lang.\n\nTình huống như vậy cũng không hiếm thấy. Để ngăn cản Dạ Lang Vương, rất nhiều cổ sư Trịnh gia đều phấn đấu quên mình, lựa chọn hy sinh bản thân cũng phải bảo vệ gia viên.\n\n“Đúng là tráng sĩ.” Phương Nguyên tặc lưỡi tán thưởng, cười lạnh liên tục.\n\nBên trong ý niệm, Dạ Lang Vương truyền đến ý định muốn rút lui, nhưng Phương Nguyên không cho phép, bắt buộc nó phải tiếp tục tấn công.\n\nQuân đoàn Điện Mâu tử chiến với Dạ Lang Vương, tổn thất nặng nề, mười không còn một, không ai có thể ngăn cản. Các cổ sư Cát gia vội vàng xuất động, rất nhanh bổ sung chỗ khuyết.\n\nThắng lợi bỗng nhiên nghiêng về phía Phương Nguyên.\n\nThời gian vừa đến, Kim Ngân Điện Giao tiêu tán trong không khí. Phong Lang Vương mất đi ngăn cản, dưới sự thao túng của Phương Nguyên, vây giết tộc trưởng Trịnh gia.\n\nSau đó, đàn sói giống như thủy triều xông vào doanh địa Trịnh gia, triển khai tàn sát đối với người già và trẻ em.\n\nTiếng kêu thảm thiết, tiếng hô to tuyệt vọng vang lên, quanh quẩn trên không của chiến trường.\n\n“Chết đi, chết đi, chết càng nhiều, ta sẽ càng thêm nhiều hồn phách.” Mặt Phương Nguyên không chút biểu cảm, nhìn cảnh tượng địa ngục trước mắt, âm thầm thúc giục cổ tồn trữ.\n\nTại một nơi hẻo lánh đằng xa, gần mười người nhìn chiến trường phía trước, là cao tầng Bối gia đang chạy trốn.\n\n“Trịnh gia tiêu rồi.” Nhìn đến đây, Tộc trưởng Bối gia Bối Thảo Xuyên phát ra tiếng thở dài.\n\n“Nghĩ không ra trong tay Thường Sơn Âm lại có con vạn lang vương thứ ba.” Một vị gia lão sợ hãi tán phục, nói ra tiếng lòng của mọi người.\n\nBọn họ thật sự không ngờ, Phương Nguyên vẫn còn che giấu thực lực. Trong cuộc chiến với Bối gia, con vạn lang vương này vẫn luôn ẩn núp, không bước ra cuộc chiến.\n\n“Có ba con vạn lang vương trong tay, Trịnh gia chẳng qua chỉ là gia tộc cỡ trung, cho dù có quân đoàn Điện Mâu, bị công phá cũng là chuyện rất bình thường.”\n\n“Nhưng Thường Sơn Âm thật sự quá âm hiểm, lại có thể nhẫn nhịn không phát đến mức như vậy. Tính cách như thế, đúng là đáng sợ.”\n\n“Haha, thì như thế nào? Tộc trưởng Trịnh gia trước khi chết đã một kích giết chết con vạn thú vương Dạ lang. Bây giờ trong tay Thường Sơn Âm chỉ còn lại hai con vạn lang vương.”\n\nĐám gia lão còn lại của Bối gia, có người cảm khái, có người cười lạnh.\n\nBắt giữ một con vạn thú vương tuyệt không phải là chuyện dễ dàng. Tổn thất của Phương Nguyên, theo bọn họ nghĩ là rất thảm trọng.\n\nNhưng trên thực tế, Phương Nguyên có phúc địa, có thể câu thông Bảo Hoàng Thiên, muốn bổ sung một con vạn lang vương chỉ cần một ý niệm mà thôi.\n\n“Thường Sơn Âm này đúng là điên cuồng, lãnh khốc. Ban đầu, hắn có thể tạm thời rút con Dạ Lang Vương khỏi chiến trường, nhưng hắn vẫn ngoan cố chỉ huy, dẫn đến con vạn thú vương chiến tử.” Một vị gia lão lên tiếng, trong lòng vẫn còn cảm thấy lạnh.\n\nTộc trưởng Bối gia nheo mắt. Tình huống chiến đấu lúc đó vẫn còn rõ mồn một trước mắt ông: “Nếu không phát động thế công mạnh như vậy, sợ là không thể đứng vững trong cuộc chiến được. Cát gia chỉ là gia tộc nhỏ, lại tấn công gia tộc lớn hơn, sẽ chịu không nổi. Hành động lần này của Thường Sơn Âm vô cùng sáng suốt.”"
}
