{
  "id": "chuong-2416-tien-co-hoi-han",
  "slug": "chuong-2416-tien-co-hoi-han",
  "title": "Chương 2416: Tiên cổ Hối Hận",
  "order": 2416,
  "volume": "",
  "content": "Chương 2416: Tiên cổ Hối Hận\n----------------------------\n\nĐến sa mạc Thanh Quỷ, từ hiện tại xem ra là một quyết định đúng đắn. Nhưng điều đáng tiếc là lại không như mong muốn. Rất nhiều chuyện trong cuộc sống đều đi ngược lại suy nghĩ của chính mình.\n\nNhư vậy, thu nhập của Phương Nguyên không ngừng giảm xuống. Càng làm cho hắn khổ sở hơn chính là, Thiên Đình còn gia tăng cường độ vơ vét tiên tài Trụ đạo bên trong Bảo Hoàng Thiên.\n\nChỉ cần là tiên tài Trụ đạo, Thiên Đình đều có thể đáp ứng vật mà người bán muốn. Bởi vậy trong khoảng thời gian này, tài nguyên Trụ đạo bên trong Bảo Hoàng Thiên được bán với giá tốt trước nay chưa từng có.\n\nĐiều này đã làm khổ Phương Nguyên.\n\nLợi ích của hắn vốn đã giảm mạnh, hắn muốn luyện chế tiên cổ Trụ đạo gia tăng thực lực ở phương diện này, sau đó tấn công vào Quang Âm trường hà, kết quả lại bị Thiên Đình làm hỏng.\n\nThiên Đình được thành lập từ thời Viễn cổ, trải qua thương hải tang điền, tích luỹ vô số năm, Phương Nguyên sao có thể vượt qua được?\n\nTiến triển của Phương Nguyên về phương diện Trụ đạo quá bé nhỏ, trái lại Thiên Đình thu hết tiên tài Trụ đạo, cố gắng còn có thể luyện ra toà tiên cổ ốc thứ năm.\n\nCứ kéo dài tình huống như vậy, hy vọng Phương Nguyên tìm được chân truyền Hồng Liên càng lúc càng xa vời.\n\n“Ta cần rất nhiều tiên tài Trụ đạo mới có thể luyện ra được tiên cổ Trụ đạo. Nhạc Thổ Tiên Tôn là tiên tôn Thổ đạo. Chân truyền Nhạc Thổ Tiên Tôn bên trong Thương Lam Long Kình chỉ sợ không có bao nhiêu tài nguyên Trụ đạo. Nhưng cho dù vậy, ta cũng muốn đi.”\n\nTương lai chưa xác định được, ai cũng không nói chắc chắn có thể thu được cái gì.\n\nCho dù không có tiên tài Trụ đạo, đồ trong chân truyền Nhạc Thổ Tiên Tôn dĩ nhiên sẽ là đồ tốt.\n\n“Cổ tiên Bát chuyển Nam Cương Lục Úy Nhân chính là truyền nhân Nhạc Thổ đương đại. Nếu ta có được chân truyền của Nhạc Thổ Tiên Tôn, ta sẽ có cách để đối phó với ông ta.”\n\n“Một điểm quan trọng hơn, căn cứ vào ký ức năm trăm năm trước của ta, bên trong Thương Lam Long Kình dường như có cất giấu tiên cổ Bát chuyển Hối Hận. Kiếp trước, Miếu Minh Thần nhiều lần thăm dò bên trong, mặc dù vẫn không đạt được chân truyền Nhạc Thổ Tiên Tôn, nhưng mỗi lần đều có thu hoạch không ít. Bởi vì cổ tiên tham gia nhiều, ra vào nhiều lần, lời đồn liên quan đến tiên cổ Hối Hận lại càng nhiều hơn.”\n\nNhạc Thổ Tiên Tôn lấy tiên cổ Hối Hận làm hạch tâm, khai sáng ra sát chiêu tiên đạo ghi danh sử sách, Hối Lỗi Sửa Sai. Ông đã sử dụng một chiêu này, khiến cho không ít cổ tiên Ma đạo thay đổi trận doanh, hoàn toàn tỉnh ngộ, vứt ác quay lại thiện. Sát chiêu Hối Lỗi Sửa Sai này có thể nói là chiến tích hiển hách.\n\nTiên cổ Hối Hận tất nhiên là tiên cổ Trí đạo.\n\nTiên cổ Hối Hận thuộc Tình trong Trí đạo. Về sau, cổ tiên từ trong Trí đạo phân ra một lưu phái nhỏ là Tình đạo. Cho nên tiên cổ Hối Hận thuộc Tình đạo.\n\nTrong ghi chép của lịch sử, tiên cổ Hối Hận nhiều lần xuất hiện, có khi Lục chuyển, có khi Thất chuyển, lăn qua lăn lại trong tay cổ tiên ngũ vực. Đến tay Hồng Liên Ma Tôn, tiên cổ Hối Hận dường như đã được thăng luyện lên Bát chuyển. Về sau, không biết Nhạc Thổ Tiên Tôn từ nơi nào đã thu được tiên cổ Hối Hận Bát chuyển.\n\nPhương Nguyên điều tra khá kỹ càng về tiên cổ Hối Hận.\n\nBởi vì hắn muốn tái hiện Hối trì.\n\nNói đến, hạch tâm tiên cổ ốc Hối trì, ngoại trừ nhánh sông thời gian thì chính là tiên cổ Hối Hận.\n\nĐáng tiếc lúc trước, Hối trì lưu ở Đông Hải cũng chỉ là bán thành phẩm bởi vì vẫn còn thiếu tiên cổ Hối Hận.\n\n“Nếu bên trong chân truyền Nhạc Thổ Tiên Tôn thật sự có tiên cổ Hối Hận, có được nó, ta có thể mô phỏng ra một phần công hiệu của Hối trì, tương lai rất có lợi cho việc luyện cổ.”\n\nĐây là điều làm cho Phương Nguyên động tâm nhất.\n\nTrên thực tế, Hối trì cũng nằm trong kế hoạch của Phương Nguyên. Hắn thông qua bắt chẹt chính đạo Nam Cương, vất vả dựng nên được hình thức ban đầu của tiên cổ ốc, chính là gánh kỳ vọng của hắn ở phương diện này. Đáng tiếc, tiên cổ ốc của hắn đã bị hủy bên trong Quang Âm trường hà, hắn còn chưa kịp thu về bất kỳ con cổ trùng nào.\n\nMấy ngày thoáng một cái đã qua.\n\nĐông Hải.\n\nMiếu Minh Thần liếc nhìn một vòng, bên cạnh y đang có tám vị cổ tiên.\n\nTất nhiên là có Phương Nguyên.\n\n“Các vị.” Miếu Minh Thần trầm giọng nói: “Liên quan đến hành động tới đây, ta đã nói chi tiết với các vị, đồng thời cho các vị một ngày để cân nhắc. Chuyến đi lần này của chúng ta phong hiểm khó mà ước định, có thể có khả năng thân tử đạo tiêu. Nếu các vị có ai muốn từ bỏ, bây giờ có thể rời đi. Miếu Minh Thần ta sẽ tặng lễ, tuyệt không ngăn cản, cũng thông cảm cho các vị.”\n\nGió biển gào thét quét qua bên tai.\n\nMiếu Minh Thần lại liếc nhìn một vòng, không có ai động đậy.\n\nPhẩm giai chân truyền Nhạc Thổ Tiên Tôn quá cao. Cổ tiên Thổ đạo ở Đông Hải quá thưa thớt. Trong số cổ tiên ở đây cũng chỉ có một vị chuyên tu Thổ đạo, ai cũng không muốn từ bỏ.\n\nNgười chết vì tiền chim chết vì ăn.\n\nĐồng thời, trong số các cổ tôn từ trước đến nay, Nhạc Thổ Tiên Tôn là người từ bi nhân nghĩa nhất. Trong cuộc đời của ông, ông chưa hề hại tính mệnh của một người nào, bố trí truyền thừa cũng lấy ổn thỏa làm trọng.\n\nCơ duyên như vậy, ai không nắm bắt, người đó chính là đồ đần.\n\n“Được rồi, các vị đều đã muốn tham gia, vậy thì ký kết minh ước đi.” Miếu Minh Thần phấn chấn nói.\n\nĐối với chuyến đi này, y đương nhiên đã có chuẩn bị đầy đủ.\n\n“Xin Tằng Lạc Tử tiên hữu ra tay.” Miếu Minh Thần chắp tay nói.\n\nTằng Lạc Tử bước lên phía trước.\n\nHắn ta mặc áo choàng màu trắng, gương mặt gầy còm, xương gò má nhô cao, hốc mắt hãm sâu, tinh mang như thiểm điện trong mắt.\n\nHắn ta có tu vi Thất chuyển, chuyên tu Tín đạo. Trước đó, Miếu Minh Thần đã nói qua với hắn ta, lúc này hắn ta lên tiếng: “Đây là minh ước kết minh của chúng ta, mời các vị xem qua một phen.”\n\nTằng Lạc Tử vừa dứt lời, thân hình các cổ tiên ở đây đều chấn động, không khỏi giật mình.\n\nThì ra, trong đầu bọn họ đồng thời nổi lên nội dung minh ước.\n\nChiêu này của Tằng Lạc Tử không thể nghi ngờ là một cú phủ đầu ra oai, xác nhận vị trí của mình trong đội ngũ.\n\nHành động thăm dò chân truyền Nhạc Thổ Tiên Tôn vừa mới bắt đầu, giữa các cổ tiên đã xuất hiện ám đấu."
}
