{
  "id": "chuong-509-lai-luyen-tien-co",
  "slug": "chuong-509-lai-luyen-tien-co",
  "title": "Chương 509: Lại luyện Tiên cổ!",
  "order": 509,
  "volume": "",
  "content": "Chương 509: Lại luyện Tiên cổ!\n------------------------------\n\nBá Quy già nua, uy nghiêm, lúc này khóc trông rất thê thảm, tuyệt vọng và đau lòng vô cùng.\n\n“Bá Quy, ngươi còn muốn luyện thành Đệ Nhị Không Khiếu cổ không?” Trong đầu Phương Nguyên truyền âm.\n\n“Chẳng... Chẳng lẽ ngươi có cách?” Trong lòng Bá Quy đột nhiên dấy lên ngọn lửa hy vọng: “Ừ nhỉ, ngươi là cổ tiên trùng sinh, đã trải qua kiếp trước, chắc hẳn sớm đoán được cục diện bây giờ rồi!”\n\n“Không, tình hình vượt qua dự liệu của ta. Hiện tại, ta chỉ là một người phàm phu tục tử, không có cách nào xoay chuyển tình thế.” Phương Nguyên tiếp tục nói: “Bá Quy, ta có lỗi với ngươi, luyện cổ lần này quả thực đã thất bại.”\n\nTiếng khóc của Địa linh càng lớn hơn.\n\nNhưng câu ngay sau đó Phương Nguyên lại thay đổi: “Nhưng chuyện này chỉ là thất bại tạm thời, chúng ta vẫn có thể giữ lại hy vọng.”\n\nTiếng khóc của Địa linh nhỏ dần, truyền âm hỏi: “Lời này là ý gì?”\n\n“Sau khi ngươi chết, ta chính là người duy nhất biết rõ bí phương. Cộng thêm bán thành phẩm Đệ Nhị Không Khiếu cổ cũng ở trong tay ta, cho nên Địa linh ngươi phải bảo vệ ta.” Phương Nguyên nói.\n\n“Đương nhiên ta phải bảo vệ ngươi rồi! Ngươi là người duy nhất thỏa mãn tiêu chuẩn tuyển người của Phúc Địa, lại là cổ tiên trùng sinh, cứ cho là lần này thất bại, tương lai có khả năng lớn sẽ luyện chế thành công Đệ Nhị Không Khiếu cổ.” Địa linh nghĩ đây là chuyện đương nhiên.\n\n“Được, Địa linh, ngươi có giác ngộ như này là vô cùng tốt. Nhưng ngươi chỉ có thể bảo vệ ta trong nhất thời, lại không thể bảo vệ ta cả đời được. Chẳng bao lâu nữa, ngươi sẽ bị tan biến mất. Với số tiên nguyên còn lại, cũng không thể diệt trừ hết tất cả kẻ thù bên trong phúc địa. Cho dù ngươi dịch chuyển ta ra ngoài, trên núi Tam Xoa cũng có nhóm cổ sư ở đấy.” Khoé miệng Phương Nguyên dần dần nhếch lên một nụ cười âm hiểm.\n\nTừ lúc trùng sinh đến nay, tất cả tiến hành đều hết sức thuận lợi, càng ngày càng tiến gần tới sự thành công, khiến hắn thầm vui mừng.\n\n“Vậy ngươi muốn ta bảo vệ ngươi như thế nào đây?” Địa linh hỏi ngược lại.\n\nPhương Nguyên cười ha ha, ý tứ sâu xa: Bá Quy à, ngươi còn nhớ rõ chương hai đoạn ba trong Nhân Tổ Truyện không?”\n\nĐịa linh sửng sốt, nó đoán được ý của Phương Nguyên, nhưng giọng nói hơi lưỡng lự: “Ngươi nói là... không, không được, còn thiếu hai điều kiện, nó không thể thỏa mãn. Đầu tiên, người cần có ánh sáng vinh quang của Thái cổ.”\n\n“Ha ha ha!” Phương Nguyên nghe đến đó, nhịn không được đắc ý cười to, hắn giơ tay chỉ vào đỉnh điện Thanh Đồng, hô lên: “Ngươi nhìn đi, ánh sáng đến rồi!”\n\nLúc hắn từ dưới đất đứng lên, hắn lập tức âm thầm dặn dò Địa linh, cùng nhau cộng hưởng tầm nhìn, bởi vậy liếc mắt là nhìn thấy tình hình bên ngoài điện.\n\nKhi đó, hắn nói chuyện với đám người Thiết gia chẳng qua chỉ là kéo dài thời gian, chờ đợi cơ hội tốt.\n\nĐây đã là lần thứ ba Phương Nguyên sử dụng Xuân Thu Thiền, đã tích luỹ được nhiều kinh nghiệm, khiến hắn đối với việc trùng sinh càng hiểu rõ một cách sâu sắc hơn.\n\nẢnh hưởng sau khi trùng sinh, quả thực tồn tại hiệu ứng cánh bướm, có thể khiến một vài thứ thay đổi hoàn toàn. Nhưng lịch sử cũng có quán tính, rất nhiều sự kiện lớn xảy ra. Ngày hôm đó đã tích đủ lửa, chỉ còn thiếu một mồi dẫn lửa nữa mà thôi. Không có mồi lửa này thì cũng còn mồi lửa khác, không phải chỉ dựa vào ảnh hưởng của bản thân mà có thể tùy ý thay đổi.\n\nBên ngoài đại điện.\n\nTiêu Mang bị Khuyển Hoàng Anh Minh quấn lấy, mất hết kiên nhẫn, bay thẳng lên không trung.\n\nTứ chuyển, cổ Tụ Quang.\n\nNgũ chuyển, cổ Thái Quang.\n\nNgũ chuyển, cổ Giang Hà Nhật Hạ.\n\nSát chiêu - Thiên Bộc Quang Hà!\n\nQuang hà cuồn cuộn, sóng lớn bốc lên, chảy ngược vào trong phúc địa.\n\nÁnh sáng lóa mắt, dấy lên một trận sóng to gió lớn, chiếu rọi đến gò núi sáng rực một mảnh, vô số người phải nheo mắt lại.\n\n“Không ổn!” Nhóm người Thiết Nhược Nam đang ở bên trong đại điện, Thiết Bạch Kỳ nhìn thấy, vội vàng ra sức ngăn cản, nhưng đại thế quang hà đã mất, không gian xao động mãnh liệt, chỉ có thể suy yếu từng phần.\n\nQuang hà rộng lớn, giống như thác nước, ầm ầm đánh vào đại điện Thanh Đồng.\n\nNóc đại điện lập tức bị phá vỡ, lộ ra một lỗ thủng lớn, thác ánh sáng dội thẳng xuống chỗ Phương Nguyên.\n\n“Ánh sáng vinh quang Thái cổ!” Địa linh kinh ngạc thốt lên.\n\nPhương Nguyên cười ha ha, điên cuồng thúc giục Chân nguyên, điều động cổ Cốt Dực Tứ chuyển, cổ Kim Thang Ngũ chuyển.\n\nSau lưng hắn mọc lên một đôi cách màu đen rộng và dài, kiên cố như nước, bao bọc cả người hắn, lan ra cả đôi cách vừa xuất hiện, nhuộm cả người hắn thành màu hoàng kim sáng chói.\n\n“Hắn... Hắn muốn làm gì?”\n\n“Phương Nguyên!”\n\nTrong ánh mắt kinh ngạc tột cùng của đám người Bạch Ngưng Băng, đôi cánh của Phương Nguyên chuyển động bay lên, đón nhận thác nước sông trời, như diều gặp gió!\n\nOành!\n\nBên tai không ngừng vang lên những tiếng nổ ầm ầm, lực đánh vào mạnh mẽ khiến Phương Nguyên bay ngược khó khăn vô cùng.\n\nNhưng trước đó hắn giết rất nhiều cổ sư Ngũ chuyển, thu được không ít cổ Di Chuyển, ví dụ như cổ Kim Hà. Lúc này, hắn thôi động, ngược quang hà bay lên trời.\n\nHắn bay ra khỏi đại điện Thanh Đồng, lập tức tạo ra một cơn sợ hãi, thán phục và nghi vấn trên chiến trường.\n\n“Đó là vật gì vậy?”\n\n“Kim quang chói lọi, hình như là một con chim lớn!”\n\n“Không, kia là người, hình như là chiến sĩ Hoàng Kim Kiêu Trúc!”\n\nBên trong tầm mắt của Phương Nguyên là một mảng trắng xoá. Vì thôi động rất nhiều cổ di chuyển và cổ phòng ngự nên Chân nguyên của hắn tiêu hao cực nhanh.\n\n“Lúc này ta cần trợ giúp, Địa linh giúp ta, cổ Thần Du!”\n\nTiên cổ Thần Du rơi vào lòng bàn tay hắn.\n\n“Cổ Bích Không!”\n\nMột luồng ánh sáng xanh lục từ bên trong Không khiếu bắn ra, rơi xuống tay bên kia, hóa thành một đoạn trúc xanh nối liền ở giữa.\n\n“Rốt cuộc là hắn muốn làm gì? Tại sao lại trực tiếp bay lên nghênh đón sát chiêu như thế!” Thiết Nhược Nam mở to mắt, vẻ mặt ngạc nhiên và nghi ngờ.\n\n“Tiểu Thú Vương nghĩ quẩn muốn tìm cái chết sao?” Viêm Quân há to miệng, ngửa đầu ngơ ngác nhìn.\n\n“Không đúng, ta hiểu rõ hắn! Mỗi một chuyện Phương Nguyên làm đều có mục đích sâu xa! Bất kể thế nào, chúng ta không thể cho hắn đạt được, nhất định phải phá hư!” Giọng nói Bạch Ngưng Băng gấp gáp, không biết tại sao, cảm giác bất an trong lòng nàng càng lúc càng nhiều.\n\nThiết Nhược Nam gật đầu, có phần đồng ý với Bạch Ngưng Băng.\n\n“Tứ lão!” Nàng gào to.\n\n“Đã rõ!” Tứ lão lập tức phân tán tứ phương đông, tây, nam, bắc, quỳ một chân trên đất, vươn tay trái ra đỡ lấy cổ tay phải, tay phải thành vuốt, hai tay đối lập nhau.\n\nSát chiêu - Vô Cực Sưu Toả!\n\nGần như đồng thời, bên trong cẳng tay trái của Phương Nguyên, ánh sáng màu xanh lam dần dần hiện ra, mơ hồ có thể nhìn thấy cổ Định Tinh bên trong.\n\nCổ này chính là mảnh sao Thái cổ, giống như kim cương tám cạnh, óng ánh và sáng long lanh!\n\nĐồng thời, xung quanh Phương Nguyên, không gian vỡ vụn, bốn đạo xiềng xích như mãng xà nhô ra.\n\n“Bây giờ mới phản ứng lại? Hừ, quá muộn rồi!” Phương Nguyên lạnh lùng nói.\n\nCổ Thần Du chợt bay lên, đâm một vào bên cẳng tay trái của hắn, một hơi nuốt mất cổ Định Tinh.\n\nTứ lão phụt một tiếng, bốn người đều ói máu, bọn họ và cổ Định Tinh đã mất liên hệ.\n\nBốn sợi dây xiềng xích xung quanh Phương Nguyên đã mất đi mục tiêu, bay lung tung, lập tức bị thác nước ánh sáng ăn mòn, phá huỷ.\n\nSau khi cổ Thần Du ăn cổ Định Tinh, lập tức tiến vào cổ Bích Không, nhanh chóng kết thành một cái kén tằm.\n\n“Hả? Tại sao lại có tên quái nhân bay lên đỡ lấy sát chiêu của ta?” Tiêu Mang kinh ngạc không hiểu. Sát chiêu của hắn ta người khác trốn còn không kịp, lúc này lại có kẻ ngốc, lấy cứng đối cứng!\n\n“Hắn là thần thánh phương nào? Rốt cuộc hắn muốn làm gì?” Nhóm người Dịch Hoả, Dực Trùng ngửa đầu nhìn, trợn mắt há hốc mồm.\n\n“Đợi một chút, tình huống như thế này hình như đã thấy ở đâu rồi!” Lý Nhàn nhíu chặt mày, người nhanh trí như gã, trong đầu như có điều gì đó loé lên.\n\n“Làm sao có thể, hắn giống như đang... đang luyện cổ?” Sau khi Phong Thiên Ngữ ngửa đầu nhìn một lúc, nhìn thấy rõ ràng, lập tức kinh ngạc vô cùng.\n\n“Có thể luyện cổ bên trong sát chiêu, thật sự là gan to bằng trời mà!” Hai mắt Ma Vô Thiên loé lên tia sáng tím sắc bén dài đến hai tấc."
}
