{
  "id": "chuong-1885-co-su-tiet-nguyet-luong-1",
  "slug": "chuong-1885-co-su-tiet-nguyet-luong-1",
  "title": "Chương 1885: Cố sự Tiết Nguyệt Lượng (1)",
  "order": 1885,
  "volume": "",
  "content": "Chương 1885: Cố sự Tiết Nguyệt Lượng (1)\n----------------------------------------\n\nPhương Nguyên tắt nụ cười, nghiêm túc nói: “Ta không thích uống trà. Nếu miễn cưỡng tính toán, nước biển chính là trà của ta.”\n\n“Các ngươi không rõ sao?”\n\n“Ta ẩn tu Đông Hải, cô tịch một mình, áp lực tai kiếp lúc nào cũng bao phủ trong lòng.”\n\n“Ta vì phòng bị lười biếng, sáng nào cũng múc một bát nước biển mặn chát để uống, dùng thứ này để cảnh giác mình, phải tiếp tục hăng hái, không được mảy may lười biếng.”\n\nTrong lương đình, một bầu không khí im lặng.\n\nKiều Ti Liễu trầm ngâm, chậm rãi bưng chén nước lên uống một ngụm, sau đó đặt xuống.\n\nNàng mỉm cười, môi đỏ răng trắng, nhất thời lấn áp ánh trăng: “Đây là loại trà đặc biệt nhất mà ta uống qua trong đời. Cảm ơn ngươi, Di Hải. Trà này rất không tệ, khiến ta tâm động không thôi.”\n\nLa Mộc Tử, Luân Phi thấy thái độ của người trong lòng như thế, lập tức im bặt.\n\n“Bà nội cha nó, có lầm hay không? Cửu Hồi Hương của ta còn không bằng một chén nước biển?” La Mộc Tử gào thét trong lòng nhưng ngoài mặt vẫn duy trì phong độ.\n\n“Đáng ghét! Cái tên Vũ Di Hải này chỉ biết dùng mánh lới. Chúng ta mời trà, còn hắn lại mời nước biển? Da mặt đúng là đủ dày. Nhưng Ti Liễu tiên tử lại tán thành hắn, quá khinh người rồi.” Hai tay Luân Phi bóp chặt dưới bàn đá đến nổi gân xanh.\n\nThiên Lộ tiên tử vội vàng hoà giải: “Trăng đang ở trên cao, nước trà đã uống, nếu không ngâm thơ thì sẽ không đúng vị.”\n\nPhương Nguyên làm ra vẻ không hiểu: “Chẳng lẽ còn phải ngâm thơ tác phú?”\n\nHắn có vẻ như không được chuẩn bị, lần đầu nghe thấy.\n\nHai mắt La Mộc Tử và Luân Phi sáng lên. Đây chính là một cơ hội.\n\nLà một cơ hội tốt để đả kích tình địch.\n\n“Lần trước bị ngươi lừa gạt quá quan. Lần này, ta nhất định phải hạ thấp danh tiếng của ngươi, sau đó hung hăng giẫm lên mấy cước.”\n\nTrong lòng La Mộc Tử quanh quẩn suy nghĩ này, nhưng ngoài mặt vẫn mỉm cười, phong độ nhẹ nhàng.\n\nLuân Phi cũng giống như vậy.\n\nNhưng bọn họ không biết, Phương Nguyên là ai chứ?\n\nSo thi từ?\n\nÔng trời ơi!\n\nCái này còn nghiêm trọng hơn múa rìu qua mắt thợ.\n\nPhương Nguyên đến từ Trái Đất, thơ cổ một đống, không thiếu những tác phẩm xuất sắc lưu danh sử sách, còn có những tác phẩm đồ sộ vang dội cổ kim. Nếu tùy tiện ném ra ngoài một bản, cũng có thể làm cho mấy người kia mất hết mặt mũi.\n\n“Đích thật là có ngâm thơ, mà trong đó cũng có nguyên nhân.” Kiều Ti Liễu đáp lại Phương Nguyên.\n\n“Ồ, vậy ta xin rửa tai lắng nghe.” Phương Nguyên thuận miệng nói.\n\n“Đây là một cố sự được lưu truyền ở Nam Cương, cũng là lịch sử của tiết Nguyệt Lượng.” Kiều Ti Liễu bắt đầu kể.\n\nCách đây rất lâu, trong một sơn trại ở Nam Cương.\n\nMột phàm nhân yêu con gái của một vị cổ sư, mà con gái của vị cổ sư đó cũng yêu người phàm nhân này.\n\nChàng thanh niên phàm nhân lấy hết dũng khí để cầu hôn, kết quả bị cổ sư kia từ chối.\n\n“Ngươi chỉ là một phàm nhân, mà con gái của ta lại là cổ sư, tiền đồ tương lai rộng mở, làm sao ngươi có thể xứng với con gái của ta được chứ. Ngươi hãy cút đi cho ta.”\n\nChàng thanh niên phàm nhân đau khổ cầu xin, nhưng vị cổ sư vẫn cười lạnh: “Muốn ta gả con gái cho ngươi, ngươi quả thật si tâm vọng tưởng. Ngươi chỉ là một phàm nhân, ngay cả một ly trà cũng không pha nổi, ngươi có chỗ tốt nào chứ?”\n\nNgười phàm nhân nói: “Không phải chỉ có một ly trà thôi sao? Điều này có gì khó. Ta làm được, ngài sẽ gả con gái của ngài cho ta chứ?”\n\nVị cổ sư già rất đau đầu.\n\nÔng biết con gái mình yêu chàng trai trước mắt. Nếu cưỡng ép chia rẽ, con gái ông sẽ hận người làm cha là ông.\n\nVị cổ sư già nói: “Nếu ngươi có thể pha được một chén trà khiến ta hài lòng, ta sẽ đồng ý cho ngươi một cơ hội.”\n\nChàng thanh niên phàm nhân vui mừng, vội vàng đồng ý: “Lão tiên sinh, ta nhất định có thể làm ra được.”\n\nCon gái vị cổ sư già nghe xong, vô cùng lo lắng: “Thế hệ này của nhà ta lấy trà mà nổi danh, chàng lại phải làm ra một phần trà khiến cho cha ta hài lòng. Chàng chỉ chỉ là phàm nhân, không có năng lực cổ sư, làm sao có thể làm ra được một ly trà?”\n\nChàng thanh niên phàm nhân nói: “Nàng yên tâm đi. Ai nói phàm nhân thì không thể làm được trà? Để ta nói cho nàng nghe ba đạo lý.”\n\n“Đạo lý đầu tiên, cá lớn nuốt cá bé, cá con ăn tôm.”\n\nThế là, chàng thanh niên phàm nhân đến bên cạnh một dòng suối, câu được một con cá lớn, rạch bụng cá, lấy ra một con tôm nhỏ bên trong.\n\n“Đạo lý thứ hai, nàng ăn cơm thì phải đại tiện.”\n\nThế là, chàng thanh niên phàm nhân ăn hết con tôm nhỏ, sau đó đi đại tiện.\n\n“Đạo lý thứ ba, phân có thể giúp cho hoa cỏ càng tươi tốt.”\n\nThế là, chàng thanh niên phàm nhân chôn phân dưới đất, quả nhiên hoa cỏ tươi tốt, liên tiếp cao lên.\n\nChàng thanh niên dùng một loại hoa cỏ bên trong, ngâm dưới nước suối, toàn bộ dòng suối nhỏ lập tức biến thành trà.\n\nVị cổ sư già uống một ngụm trà này, hơn nửa ngày không nói ra lời.\n\nCon gái của ông kêu lên: “Cha, không phải cha muốn đổi ý chứ?”\n\nVị cổ sư già miễn cưỡng gật đầu: “Tên nhóc kia, xem như ngươi qua cửa thứ nhất. Nhưng ngươi chỉ là một phàm nhân, muốn cưới con gái của ta vẫn không thể nào. Ngươi quá thô lỗ, không có tài năng, lại không biết ngâm thơ.”\n\nChàng thanh niên vò đầu, buồn rầu nói: “Mặc dù ta không biết ngâm thơ nhưng ta có thể thử một lần.”\n\nVị cổ sư già cười nhạo: “Chỉ dựa vào ngươi?”\n\nChàng thanh niên phàm nhân hỏi ngược lại: “Vì sao ta lại không thể?”\n\nVị cổ sư già nói: “Cậu thanh niên kia, không phải ngươi chỉ tùy tiện nói vài câu thì chính là ngâm thơ. Cổ sư chúng ta ngâm thơ có thể khiến cho trời đất thay đổi, có thể khiến cho người ta khoa chân múa tay. Ngươi có thể sao?”\n\nChàng thanh niên trầm ngâm: “Không thử một chút thì làm sao mà biết được hay không?”\n\n“Tốt, vậy ngươi hãy thử một lần đi. Đừng nói ta không cho ngươi cơ hội. Nếu ngươi thất bại, ngươi hãy xéo ngay cho ta, đừng gặp con gái ta nữa.” Vị cổ sư già nói.\n\nChàng thanh niên không thể không đồng ý. Y bắt đầu đi loạn xung quanh, muốn ngâm thơ.\n\nNhưng y chưa hề ngâm thơ qua, cho nên không biết ngâm từ đâu.\n\nLúc này, y nhìn thấy con kiến trên mặt đất, rồi nhìn chim bay và trời chiều ngoài cửa sổ, bỗng nhiên vỗ đầu một cái.\n\nY mở miệng kêu:“Yến tử đê phi xà quá đạo, mã nghĩ ban gia vũ tựu đáo.”\n\nNam Cương nhiều mưa nhưng lúc này lại là mùa xuân.\n\nChàng thanh niên phàm nhân vừa nói xong, bầu trời bắt đầu xuất hiện mưa bụi.\n\nVị cổ sư già biến sắc.\n\nChàng thanh niên phàm nhân lại nói: “Nhất tích xuân vũ nhất tích du, da hạ kỉ trường ngã môn sầu.”\n\nMưa bên ngoài càng lúc càng lớn. Bầu trời trở nên tối đen, không còn sáng tỏ như trước nữa.\n\nSắc mặt vị cổ sư già lại càng khó coi.\n\nChàng thanh niên phàm nhân bắt đầu cào má: “Du tiền hoàng liễu chủng địa mang, liễu mao điệu liễu loạn tát đạt.”\n\nĐến bước này rồi, chàng thanh niên đứng lại, chỉ còn câu cuối cùng nữa thôi nhưng chết sống vẫn không bật ra được.\n\n“Cho ngươi chút thời gian cuối cùng.” Vị cổ sư già cười lạnh không thôi.\n\nHai mắt chàng thanh niên phàm nhân sáng lên, chỉ vào vị cổ sư già, bật thốt: “Lão gia thu liễu vạn đảm lương, ngã môn hoàn thị náo cơ hoang.”\n\nㅤㅤㅤ\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[“Én bay thấp, rắn qua lối nhỏ,\n\nㅤㅤㅤKiến dời tổ, mưa đổ đến nhà.\n\nㅤㅤㅤMỗi giọt mưa xuân, một giọt sầu,\n\nㅤㅤㅤDưới mái nghèo, ai thấu nỗi đau.\"\n\nㅤㅤㅤ\n\nㅤㅤㅤLiễu trước sân, đất vàng cỏ cọc,\n\nㅤㅤㅤNhành liễu rũ, gió dập rối tung.\n\nㅤㅤㅤChủ thu về, ngàn gánh lương khô,\n\nㅤㅤㅤNhà ta vẫn cảnh đói hoang u tàn.”\\]"
}
