{
  "id": "chuong-1019-tien-cuong-nghi-su",
  "slug": "chuong-1019-tien-cuong-nghi-su",
  "title": "Chương 1019: Tiên cương nghị sự",
  "order": 1019,
  "volume": "",
  "content": "Chương 1019: Tiên cương nghị sự\n-------------------------------\n\nHàng trên cùng không có một ai, chỉ có tiên cương Bát chuyển mới có thể ngồi.\n\nCổ Nghiệp nhiệt tình kéo Phương Nguyên đến vị trí của mình.\n\nVị trí của ông ta cũng không phải bỏ trống, mà đang có một cỗ ý chí, diện mạo cực giống bản thân Cổ Nghiệp đang ngồi.\n\nTay Cổ Nghiệp khẽ vẫy, cỗ ý chí này lập tức thu vào trong não hải, sau đó dùng tay mời Phương Nguyên ngồi xuống.\n\n“Nghị sự cũng không phải lần nào cũng có mặt được. Nếu không thể trở về, chúng ta sẽ dùng cỗ ý chí này thay thế bản thân để tham dự. Sa lão đệ có cổ trùng hay không? Nếu không có, ta cho một con.” Cổ Nghiệp thấp giọng nói.\n\n“Đương nhiên là có rồi.” Phương Nguyên đáp. Hắn biểu hiện mình không biết gì về cương minh, nhưng cũng không để đám tiên cương kia biết mình non nớt.\n\nTác dụng của cổ trùng Trí đạo là kiến thức cơ bản của cổ tiên, hắn đương nhiên phải biết.\n\nPhương Nguyên vừa trả lời vừa ngồi xuống bên trái Cổ Nghiệp.\n\nHai bên trái phải của Cổ Nghiệp không có ai.\n\nChỗ ngồi nhiều như vậy, nhưng đám tiên cương đều ngồi phân tán nhau. Mặc dù có hơn hai mươi người, nhưng đa phần đều là ý chí, chỉ có số ít là bản thể có mặt.\n\nPhương Nguyên, Cổ Nghiệp đều đã ngồi vào chỗ, Âm Lục Công tằng hắng một cái: “Bây giờ bắt đầu nghị sự. Đầu tiên, đương nhiên là những sự vụ quan trọng.”\n\nNói xong, ngón tay ông ta điểm nhẹ xuống mặt bàn.\n\nMột luồng quang ảnh hình thành giữa khoảng đất trống hình tròn, hóa thành một ngọn núi lửa.\n\nNgọn núi lửa này hình thù hơi kỳ quái, rất thấp bé, giống như hồ lô, không ngừng chấn động kịch liệt, thỉnh thoảng còn phun dung nham nóng bỏng ra ngoài. Trên ngọn núi lửa, khói đặc cuồn cuộn, cơ hồ hình thành mây đen, già thiên tế địa (1).\n\n“Viêm lô đang phun trào, chắc hẳn tin tức này những người ngồi ở đây đều biết. Đây là một phiền phức, không thể không xử ý, nhất định phải nhanh chóng trấn áp. Nếu xử lý trễ, lại càng khó xử lý. Sơ bộ thương định, nếu ai có thể thành công trấn áp viêm lô, người đó sẽ thu hoạch được một ngàn điểm cống hiến cương minh.” Âm Lục Công nói.\n\nĐám tiên cương bắt đầu châu đầu ghé tai nhỏ giọng trò chuyện.\n\nCổ Nghiệp giới thiệu với Phương Nguyên: “Viêm lô là một sân bãi luyện cổ thượng giai, am hiểu luyện chế cổ trùng Viêm đạo. Trong lịch sử cương minh chúng ta, đã từng có một vị tiên cương Luyện đạo luyện ra được tiên cổ bên trong Viêm lô. Nhưng trong khoảng mấy trăm năm gần đây, cương minh chúng ta không còn xuất hiện tông sư luyện đạo. Viêm lô để đó không dùng, cùng lắm cũng chỉ được thủ lĩnh dùng qua mấy lần, lâu dần không được tu sửa, số lần phun trào càng lúc càng thường xuyên hơn.”\n\nPhương Nguyên gật đầu.\n\nCổ Nghiệp lại nói: “Viêm lô nóng vô cùng, nhất là phần chính giữa bên trong, quả thật là một biển lửa. Trước đây cũng đã xuất hiện vấn đề này, đều sẽ do tiên cương Viêm đạo xuất thủ. Nhưng tiên cương Viêm đạo phải có nội tình Luyện đạo, thậm chí khi tu bổ phải bố trí cổ trận trong lò. Nếu không trấn áp, bố trí bị hỏng, chi bằng không trấn áp thì hơn. Nếu nhiệm vụ thất bại, không chỉ không có điểm cống hiến, mà còn rước lấy phiền phức.”\n\nPhương Nguyên hiểu rõ trong lòng.\n\nVừa phải có tu vi Viêm đạo, lại phải có tạo nghệ Luyện đạo, người thích hợp lập tức thiếu đi rất nhiều. Khó trách mọi người chỉ bàn tán khoảng một lát thì không ai lên tiếng nữa, đưa ánh mắt nhìn về cỗ ý chí nào đó bên trong nghị sự đường.\n\nÂm Lục Công phá vỡ sự im lặng, nhìn cỗ ý chí này, nói: “Lần nào cũng đều do thủ lĩnh tự mình trấn áp. Nhưng mấy năm qua thủ lĩnh đi Đông Hải, bên trong cương minh chúng ta không ai thích hợp hơn Tượng Sư canh Hỏa Đức ngươi. Hỏa Đức, theo ngươi thì sao?”\n\nCổ ý chí này trầm ngâm một lát rồi nói: “Tu vi của ta còn thấp, trấn áp hỏa lô vô cùng miễn cưỡng, nhưng nếu tất cả mọi người đều có ý này, ta cũng không từ chối. Chỉ là một ngàn điểm cống hiến, quả thật hơi ít.”\n\nÂm Lục Công gật đầu: “Một ngàn điểm cống hiến chỉ là sơ bộ. Đã như vậy, vậy thì nâng lên một ngàn hai trăm đi. Ngươi có đồng ý làm hay không?”\n\n“Tại hạ đồng ý.” Ý chí Hỏa Đức đáp.\n\n“Được, bây giờ bước vào công việc thứ hai.” Âm Lục Công cũng không dông dài, trực tiếp chuyển sang chủ đề khác: “Bên trong cống ngầm xuất hiện một con bạch tuộc dạ xoa, không ngừng làm loạn, quấy nhiễu chúng ta thu thập dầu đen. Thời gian trước, y sư Hâm Huyền, lâu chủ Lôi Vũ đã bị con hoang thú Thượng cổ này đả thương. Nếu có thể đuổi con hoang thú này đi, phần thưởng sẽ là một ngàn điểm cống hiến. Nếu có thể trực tiếp giết chết con hoang thú này, hai ngàn điểm cống hiến.”\n\nPhương Nguyên nghe xong, trong lòng ầm ầm khẽ động.\n\nBảo tàng mà hắn muốn lấy nằm ngay trong chỗ sâu cống ngầm, do một đám bạch tuộc dạ xoa trấn giữ.\n\nPhần bảo tàng này là mục đích chủ yếu hắn gia nhập cương minh Bắc Nguyên lần này.\n\nTrên bãi đất trống hình tròn, hình ảnh ngọn núi lửa đang phun bỗng nhiên thay đổi, biến thành một con quái thú bạch tuộc, đang hoành hành ngược xuôi bên trong cống ngầm. Xúc tu to lớn không ngừng nhảy múa, nhấc lên một gợn sóng thủy triều dầu đen to lớn.\n\nNhìn hình ảnh này, không khí bên trong nghị sự đường càng thêm yên tĩnh hơn so với trước đó.\n\nMuốn đối phó con hoang thú Thượng cổ này cũng không dễ dàng gì.\n\nKhông nói đến hoang thú Thượng cổ có thể so sánh với chiến lực cổ tiên Thất chuyển, chỉ cần nói bản thân tiên cương đã kém hơn so với cổ tiên bình thường, phải lo lắng nhiều hơn. Kịch chiến một trận, phong hiểm rất lớn. Nếu không chiếm được tiện nghị, rất có thể sẽ mất cả chì lẫn chài. Cho dù chiến thắng, cũng phải nhìn lợi ích trước sau của cuộc chiến.\n\nĐánh thắng, nhưng trận doanh lại bị thua thiệt, vậy thì thà không đánh.\n\nĐám tiên cương ở đây đều là tinh minh.\n\nThấy không ai hưởng ứng, Âm Lục Công chuyển hướng sang Dạ Xoa Long Soái ngồi cách đó không xa: “Long Soái, bạch tuộc dạ xoa tương xứng với kinh doanh của ngươi, chi bằng ngươi tiếp nhận sự vụ này, như thế nào?”\n\nNhưng Dạ Xoa Long Soái lại khẽ lắc đầu, từ chối ngay tại chỗ: “Không dối gạt chư vị, ta đã tiếp nhận lời mời của Tần Bách Thắng, chuẩn bị tham gia đại hội đấu giá. Bên trong có một hai kiện mà ta đã phải khó khăn tìm kiếm, nhiều năm rồi vẫn không được. Trong thời khắc mấu chốt này, ta không thể mạo hiểm. Nhưng ta đồng ý chi thêm sáu trăm điểm cống hiến ngoài định mức, thêm vào phần thưởng cho nhiệm vụ này.”\n\nÔng ta nói xong, ánh mắt không ngừng đảo qua không ít tiên cương Lục chuyển.\n\nGiết con bạch tuộc dạ xoa, đối với tiên cương Lục chuyển, cũng không dễ dàng gì. Nhưng nếu đánh lui nó, chỉ cần mấy vị tiên cương Lục chuyển liên thủ lại, hoàn toàn không hề khó khăn.\n\nNhưng nhiệm vụ này, phần thưởng một ngàn điểm cống hiến dành cho một người hơi có chút ít ỏi. Bây giờ Dạ Xoa Long Soái tự móc tiền túi, thêm vào sáu trăm điểm cống hiến, điều này đã khiến cho không ít người động tâm.\n\nKhai chiến với hoang thú Thượng cổ, nguy hiểm không giả, nhưng chỉ cần lợi ích đầy đủ, phong hiểm cũng không thành vấn đề.\n\nLập tức, có ba đội biểu hiện tiếp nhận nhiệm vụ này. Hai đội trước là do tiên cương Lục chuyển liên thủ. Đội thứ ba là một vị tiên cương Thất chuyển.\n\nSau khi thảo luận một phen, nhiệm vụ này đã bị tiên cương Thất chuyển lấy đi.\n\nThấy nhiệm vụ khó khăn đã được giải quyết, rốt cuộc có người tiếp nhận, Âm Lục Công thở phào một hơi: “Sau đây là nhiệm vụ quan trọng cuối cùng. Nhiệm vụ này có liên quan đến Xích Sát Thần Chu.”\n\n“Xích Sát Thần Chu?” Mắt Phương Nguyên sáng lên, nhanh chóng liên tưởng đến chiến loạn ngũ vực kiếp trước, một chiếc phi thuyền huy hoàng khổng lồ mạnh mẽ đâm tới chiến trường.\n\nCổ Nghiệp lập tức nhỏ giọng giải thích: “Ngươi vừa mới gia nhập cương minh, không biết cũng là chuyện bình thường. Xích Sát Thần Chu(2) là tiên cổ ốc nổi danh trong lịch sử, uy lực cực lớn.\n\nㅤ\n\n(1) \\[Già thiên tế địa: che trời lấp đất.\\]\n\n(2) \\[Xích Sát Thần Chu: chiếc thuyền màu đỏ có thể diệt thần.\\]"
}
