{
  "id": "chuong-2898-di-bien-tren-djuong-1",
  "slug": "chuong-2898-di-bien-tren-djuong-1",
  "title": "Chương 2898: Dị biến trên đường (1)",
  "order": 2898,
  "volume": "",
  "content": "Chương 2898: Dị biến trên đường (1)\n-----------------------------------\n\n“Mặc dù ta trùng sinh, nhưng cũng không ảnh hưởng quá nhiều đến Miếu Minh Thần.” Phương Nguyên đương nhiên đã ngụy trang thành Sở Doanh, im lặng quan sát.\n\nKiếp trước, người mà Miếu Minh Thần mời cũng không khác gì kiếp này.\n\nNhưng bản thân Phương Nguyên lại khác với kiếp trước.\n\nTình huống của hắn bây giờ còn tốt hơn so với kiếp trước rất nhiều.\n\nKiếp trước, hắn không nuốt được động thiên Khí Hải, chỉ chiếm đoạt tài nguyên của động thiên Khí Hải, động thiên ngũ tướng, sơ bộ tiêu hóa mà thôi. Sát chiêu Cửu chuyển Thiên Tướng vẫn chống lại Phương Nguyên luyện hoá, về sau vẫn không luyện thành.\n\nĐiều đáng tiếc chính là, kế hoạch mưu đồ sa mạc Thanh Quỷ kiếp trước của hắn bị thất bại hoàn toàn, tu hành Hồn đạo bị cản trở nghiêm trọng, trì trệ không tiến, dẫn đến sản lượng Đảm Thức cổ không đi lên.\n\nKiếp này trùng sinh cho đến nay, Phương Nguyên đã sớm chiếm đoạt được động thiên Khí Hải, đạt đến tu vi Bát chuyển, hóa thân thành Khí Hải Lão Tổ, vớt được lợi ích chính trị khổng lồ. Sát chiêu Thiên Tướng đã sớm bị hắn luyện hoá, chỉ là còn chưa tìm được nhiều động thiên hơn.\n\nSa mạc Thanh Quỷ vẫn đang được khai thác. Tu hành Hồn đạo tiến bộ rất nhanh. Sản lượng Đảm Thức cổ không cần phải nói, vượt qua kỷ lục trong quá khứ không biết bao nhiêu lần.\n\nKiếp trước, Thiên Đình độc chiếm Quang Âm trường hà, Phương Nguyên phải ra sức chém giết mới tìm được đường sống.\n\nKiếp này, Phương Nguyên chiếm đoạt Quang Âm trường hà, Thiên Đình tổn thất cực kỳ nhiều, uy vọng giảm xuống. Nhưng Thiên Đình chỉ có thể kiên trì, tiếp tục dựng tiên cổ ốc, tăng binh bên trong Quang Âm trường hà, tuyệt không dám ngồi nhìn Phương Nguyên chiếm lấy Quang Âm trường hà, thu lấy phần chân truyền Hồng Liên thứ hai.\n\nKhông chỉ công thủ Quang Âm trường hà đổi chỗ, Phương Nguyên còn có bố cục ở Tây Mạc, Đông Hải, động thiên Hoa Văn, động thiên Thú Kiếp, thu được rất nhiều tiến triển đáng mừng.\n\nSau khi Phương Nguyên trùng sinh, hắn lo lắng hết lòng, dùng ngũ vực lưỡng thiên làm bàn cờ, bốn phía nở hoa, mang đến lợi ích khổng lồ không chỉ trước mắt, mà còn kéo dài không thôi trong tương lai.\n\nKinh doanh của Phương Nguyên bên trong Bảo Hoàng Thiên bị Thiên Đình, Nam liên liên hợp chèn ép.\n\nĐối với tình huống này, Phương Nguyên tạm thời không có biện pháp giải quyết.\n\nThứ nhất, lực ảnh hưởng của hắn đối với Nam liên rất tệ. Dù sao thẻ đánh bạc dùng để bắt chẹt cổ tiên Nam Cương càng lúc càng ít, bây giờ trong tay cũng chỉ có tiên Đệ Nhị Không Khiếu cổ mới có sức thu hút mãnh liệt đối với cổ tiên Nam Cương.\n\nThứ hai, mặc kệ Thiên Đình hay là Nam liên, tất cả đều gia đại nghiệp đại, nội tình thâm hậu, cạnh tranh giá cả, nội tình với bọn họ bên trong Bảo Hoàng Thiên, Phương Nguyên tuyệt đối đấu không lại.\n\nNội tình Phương Nguyên nhiều hơn là tập trung vào tiên cổ, tiên cổ ốc, bí cảnh thiên địa, tài nguyên tu hành đang tịch cực chuyển hóa thành thực lực của bản thân. Cũng giống như Đảm Thức cổ, nếu Phương Nguyên bán Đảm Thức cổ vào Bảo Hoàng Thiên, việc kinh doanh lũng đoạn này tất nhiên rất được hoan nghênh. Thiên Đình, Nam liên có chèn ép thế nào cũng không có hiệu quả.\n\nNhưng Phương Nguyên không làm như thế.\n\nHắn lựa chọn để lại đa số Đảm Thức cổ cho mình dùng, tăng cường tu hành Hồn đạo.\n\nHắn vẫn trăm phương nghìn kế tăng sức chiến đấu của mình lên.\n\nLựa chọn này khiến cho hắn trong cuộc giao phong bên trong Bảo Hoàng Thiên càng thêm rơi xuống thế hạ phong.\n\n“Phương diện tiên tài, kiếp này của ta thậm chí còn bết bát hơn cả kiếp trước. Dù sao, trước đó ta đã luyện tiên cổ rất nhiều, tổn thất quá lớn. Kiếp này, dưới trướng cũng tăng thêm nhiều hơn. Kiếp trước, Bạch Thỏ cô nương, Diệu Âm Tiên Tử đã chết. Kiếp này, bọn họ không những còn sống, thậm chí ta còn chiếm đoạt thêm bốn dị tộc lớn. Bên trong tiên khiếu Chí Tôn cũng bắt đầu dựng những sạp hàng lớn, nuôi dưỡng Tuyết nhân, Mao nhân, Thạch nhân với quy mô lớn, mưu đồ nhúng chàm Nhân đạo.”\n\nPhương Nguyên thu hoạch tài nguyên so với kiếp trước còn nhiều hơn. Không nói những cái khác, chỉ nói việc hắn chiếm đoạt phúc địa Lang Gia đã là một khoản lợi ích khổng lồ.\n\nNhưng chi tiêu kiếp này của hắn cũng quá nhiều. Đại luyện tiên cổ Vận đạo, tiên cổ Mộc đạo, bồi dưỡng dị tộc, thu thập mười hai loại Niên thú Thái cổ, bồi dưỡng phân thân, cùng mấy trận kịch chiến đã hao phí rất nhiều tiên nguyên, tổn thất vô số cổ trùng.\n\nTổng thể mà nói, mặc kệ bên ngoài của Phương Nguyên như thế nào, tình huống nội bộ so với kiếp trước đã tốt hơn rất nhiều.\n\nĐiểm yếu duy nhất là tiên tài tồn kho không nhiều. Một số chủng loại tiên tài thậm chí sắp thấy đáy.\n\nTình huống như vậy, Phương Nguyên hoàn toàn không có ý định cùng chết với Thiên Đình bên trong Bảo Hoàng Thiên.\n\nThiên Đình thu mua tiên tài Trụ đạo, rõ ràng đang chặn đánh Phương Nguyên. Trạng thái còn thêm điên cuồng hơn so với kiếp trước. Vì thế, Phương Nguyên đã lựa chọn lui tránh.\n\nỞ phương diện này, hắn khẳng định đấu không lai Thiên Đình, chứ đừng nói chi bên cạnh Thiên Đình còn có Nam liên.\n\nKế hoạch tiếp theo của Phương Nguyên chính là lấy được cổ Hối Hận, sau đó thăng luyện tiên cổ của mình. Điều này cũng giống với kiếp trước.\n\nHiện tại, hắn tích luỹ rất nhiều tiên cổ Lục chuyển. Một khi tăng số tiên cổ Lục chuyển này lên Thất chuyển, chiến lực của hắn sẽ tiêu thăng trên phạm vi lớn.\n\nNội Chử Vận Oa thôi cũng đáng để chờ mong rồi.\n\n“Kiếp trước ta thiếu thời gian, lại không có được chân truyền Hồng Liên. Cho nên ta không yên tâm công lược tiên khiếu Thương Lam Long Kình, mà chỉ có thể nhìn thoáng qua mà thôi.”\n\n“Lần này, ta không chỉ mưu đoạt cổ Hối Hận, còn phải toàn lực nếm thử, xem có thể thu nạp được bia công đức kia hay không, thậm chí đoạt hết toàn bộ chân truyền Nhạc Thổ Tiên Tôn, Thương Lam Long Kình vào tay.”\n\nPhương Nguyên tính toán thời gian tương đối rõ ràng.\n\nTừ đây đến lúc đại hội luyện cổ Trung Châu được tổ chức, toàn diện chữa trị Túc Mệnh cổ đã không còn xa.\n\nNhưng không sao."
}
