{
  "id": "chuong-2717-phong-gia-ra-suc-bao-ve-2",
  "slug": "chuong-2717-phong-gia-ra-suc-bao-ve-2",
  "title": "Chương 2717: Phòng gia ra sức bảo vệ (2)",
  "order": 2717,
  "volume": "",
  "content": "Chương 2717: Phòng gia ra sức bảo vệ (2)\n----------------------------------------\n\nThái thượng đại trưởng lão lại tiếp tục nói, âm thanh trầm thấp, mang theo hàn ý lạnh thấu xương: “Toán Bất Tẫn là người Phòng gia, bây giờ chúng ta phải tạo áp lực cho Phòng gia, để Phòng gia giao ra người này. Trải qua trận chiến trước đó, Vạn gia ta có thể khẳng định, Toán Bất Tẫn chính là truyền nhân của Liệt Thần Lão Nhân. Đây là ma đạo tặc tử. Năm đó, nợ máu trên người Liệt Thần Lão Nhân, bây giờ hãy tìm trở về trên người hắn.”\n\nHai mắt không ít cổ tiên Vạn gia bốc lên tinh mang.\n\nChỉ có thể làm như vậy.\n\nNăm đó, Liệt Thần Lão Nhân đã trở thành nỗi khổ tâm của thế lực Chính đạo Tây Mạc. Tội danh gắn trên người Phương Nguyên, nhất định sẽ giúp cho thế lực Chính đạo Tây Mạc có cớ đối phó Phòng gia.\n\nTrước đó, đây chỉ là một cái cớ.\n\nVạn gia muốn bắt Toán Bất Tẫn, để Phòng gia hết đường chối cãi. Bây giờ không thành, nhưng Thái thượng đại trưởng lão vẫn giữ quyết định này.\n\nThiếu chứng cứ?\n\nVậy thì tự tạo chứng cứ.\n\nMặc dù vô sỉ, nhưng các đại thế lực siêu cấp đều muốn đối phó Phòng gia, lo lắng Phòng gia có thể quật khởi.\n\nChỉ là xác xuất thành công của kế này còn lâu mới cao bằng kế hoạch trước đó.\n\nCổ tiên Vạn gia chết trận, đồng thời cũng tuyên truyền khắp nơi. Khẩu khí này tuyệt không thể nhẫn.\n\nTuồng vui này, Vạn gia cũng muốn kiên trì diễn tiếp.\n\nThái thượng nhị trưởng lão cảm thán một câu: “Tình huống có lẽ không bết bát như vậy. Nói không chừng, lúc này Phòng gia cũng đã định từ bỏ Toán Bất Tẫn.”\n\n“Hừ, cho dù từ bỏ, Phòng gia cũng không trốn khỏi tội chứa chấp cổ tiên Ma đạo.”\n\nNhưng đến sáng hôm sau, tin dữ truyền đến Vạn gia.\n\nPhòng gia tuyên bố lập trường bản thân. Bọn họ ra sức bảo vệ Phương Nguyên, đồng thời chứng minh lai lịch thật sự của Phương Nguyên, có liên quan đến Trịnh Kinh Thần.\n\nVạn gia liền phủ nhận, sau đó đưa ra đủ loại “bằng chứng”.\n\nNhững bằng chứng này, Phòng Thê Trường đều khinh thường suy tính sơ hở bên trong, trực tiếp ném ra càng nhiều “bằng chứng” hơn nữa.\n\nBuồn cười!\n\nNgươi có thể tạo ra chứng cứ, ta không thể tạo sao?\n\nNhất thời, hai thế lực lớn Chính đạo Tây Mạc đều xoay quanh rốt cuộc Toán Bất Tẫn là truyền nhân của Trịnh Kinh Thần hay là truyền nhân của Liệt Thần Lão Nhân mà đối chọi gay gắt, kịch liệt cãi nhau.\n\nBên này nói ta có lý, bên kia nói ta mới là đáng tin.\n\nBên này vừa mới tung ra một chứng cứ, bên kia không chút yếu thế lập tức ném ra hai chứng cứ.\n\nThân là người trong cuộc, hãm trong vòng xoáy chính trị, Phương Nguyên lại nhàn hạ đánh hạ Hồn thú Thái cổ bên trong sa mạc Thanh Quỷ.\n\nĐương nhiên, hắn cũng chú ý thế cục phát triển.\n\nNgẫm lại đúng là có chút khôi hài.\n\nBản thân Phương Nguyên không hề sốt ruột xuất ra chứng cứ nào, nhưng Phòng gia, Vạn gia lại vô cùng tích cực, có chứng cứ thì lấy ra không có chứng cứ thì cũng tạo chứng cứ để lấy ra.\n\nHai thế lực siêu cấp tranh nhau làm chứng cho một ma đầu, ai cũng tự tin, nói chắc như đinh đóng cột.\n\nNếu để bọn họ biết được thân phận thật sự của Phương Nguyên, không biết sẽ có suy nghĩ gì trong lòng.\n\nPhòng gia nhất định như rơi vào hầm băng, nhưng Vạn gia cũng lo lắng hãi hùng.\n\nĐây chính là ma đầu Phương Nguyên.\n\nLà nhân vật mà ngay cả Thiên Đình, toàn bộ Chính đạo Nam Cương đều không làm gì được.\n\nMấy ngày qua, Phương Nguyên không chỉ áp đảo mấy con Hồn thú Thái cổ, mà còn bớt chút thời gian tiêu hóa truyền thừa của Vạn Lương Hàn.\n\nVạn Lương Hàn bị hắn giết chết, thực lực khác biệt quá lớn, hoàn toàn không kịp hủy đi tiên cổ.\n\nPhương Nguyên liền có được ba con tiên cổ của y, hai con Lục chuyển, một Thất chuyển.\n\nTiên cổ Thất chuyển Trí đạo có tên là Trí Chướng, hình dáng như con ốc sên, màu đen, ngẫu nhiên loé lên ánh sáng màu tím, nhìn rất ngây ngốc.\n\nUy năng của con tiên cổ này, Phương Nguyên đã lĩnh hội trong cuộc chiến.\n\nChỉ cần thôi phát tiên cổ Trí Chướng, có thể trong phạm vi lớn chung quanh cổ tiên hình thành chướng ngại trong nháy mắt. Tiêu hao chính là tiên nguyên, còn có rất nhiều ý chí.\n\nSát chiêu sử dụng tiên cổ Trí Chướng làm hạch tâm cũng không ít.\n\nTrong đó có một sát chiêu ưu tú nhất, khiến Phương Nguyên cũng phải ghé mắt.\n\nSát chiêu này chính là dùng tiên cổ Trí Chướng trực tiếp tạo thành chướng ngại ngay trong đầu địch nhân. Bị trở ngại to lớn, suy nghĩ trong đầu kẻ địch bị ngăn cản va hỏi, khả năng tự hỏi sẽ trở nên rất khó.\n\nSau khi thôi động sát chiêu thành công, kẻ địch sẽ trở nên ngu xuẩn, trong đầu giống như bị một tảng đá lấp đầy, suy nghĩ vấn đề nào cũng không ra.\n\nChiêu này rất ưu tú, nhưng đầu tiên là phải cảm ứng được kẻ địch, đồng thời điều tra trong đầu kẻ địch.\n\nCho nên, có một số sát chiêu đặc biệt nhắm vào não của kẻ địch.\n\nĐáng tiếc, tạo nghệ Trí đạo của Phương Nguyên rất mạnh, thủ đoạn bảo vệ não cũng rất nhiều. Những sát chiêu của Vạn Lương Hàn muốn đột phá cửa ải này, hy vọng thật sự quá nhỏ.\n\nSau khi y trúng sát chiêu Tạp Niệm Tùng Sinh của Phương Nguyên, đánh mất tiên cơ, rõ ràng có sát chiêu nhưng lại không thể dùng, bản lĩnh bị phế hơn phân nửa.\n\nXem lại cảnh chiến đấu trước đó, Phương Nguyên vô cùng hài lòng.\n\nTrải qua thực chiến kiểm nghiệm, hai sát chiêu mà hắn suy tính, hiệu quả đều thượng giai.\n\nMột chiêu là Tạp Niệm Tùng Sinh, là sát chiêu Trí đạo nhưng lại mượn áo nghĩa Hồn đạo. Khi sát chiêu thôi phát, Phương Nguyên liền dựa vào bốn con Hồn thú Thái cổ để che giấu khí tức sát chiêu.\n\nNếu khí tức bại lộ, để kẻ địch phát hiện sẽ không ổn. Bởi vì chiêu Tạp Niệm Tùng Sinh cần thời gian nhất định để tích luỹ, khi đó uy năng mới có thể tăng lên một trình độ khách quan.\n\nCòn có một chiêu Trí Thủ, chính là Phương Nguyên tham chiếu sát chiêu Đạo Tặc Quỷ Thủ, còn có chân truyền Thâu Sinh suy tính ra sát chiêu Trí đạo."
}
