{
  "id": "chuong-2034-chan-truyen-djoi-chu",
  "slug": "chuong-2034-chan-truyen-djoi-chu",
  "title": "Chương 2034: Chân truyền đổi chủ",
  "order": 2034,
  "volume": "",
  "content": "Chương 2034: Chân truyền đổi chủ\n--------------------------------\n\nHai mắt Hồng Vân Vũ Nương sáng lên, gần như nhào về phía thi thể Thanh Trảo Quỷ Dực Sư.\n\n“Phát tài rồi.”\n\n“Đây chính là thi thể hoang thú Thái cổ, tiên tài Bát chuyển. Bên trong Bảo Hoàng Thiên cũng khó gặp, có thể luyện chế tiên cổ Bát chuyển.”\n\nHồng Vân Vũ Nương bắt đầu phân thây.\n\nMặc dù nàng là cường giả trong Thất chuyển, nhưng đối mặt với thi thể hoang thú Thái cổ, cũng khó mà phân thây ra hết.\n\nPhí hết sức lực, Hồng Vân Vũ Nương mới phân được một nửa.\n\n“Đáng tiếc, những bộ phận Thanh Trảo Quỷ Dực Sư biến dị không thể dùng được nữa, mất hết giá trị rồi. Sao?”\n\nThanh Trảo Quỷ Dực Sư bị phân thây, Hồng Vân Vũ Nương ngoài ý muốn phát hiện Hàn Lập.\n\nHàn Lập đã bị ngất, nhưng vẫn còn giữ lại được chút khí tức.\n\n“Tại sao lại có cổ sư phàm nhân?” Hồng Vân Vũ Nương cảm thấy kỳ quái: “Phải xem ngươi may mắn hay không may mắn đây? Gặp được hoang thú Thái cổ Thanh Trảo Quỷ Dực Sư chuyên nuốt hồn phách, đồng thời nhục thể của ngươi vẫn còn là người phàm, mới có thể kiên trì nổi trong bụng Thanh Trảo Quỷ Dực Sư. Nếu đổi lại là hoang thú Thái cổ nuốt vật sống, ngươi đã biến thành một bãi huyết tương rồi.”\n\nHồng Vân Vũ Nương khẽ vươn tay, thi triển thủ đoạn sưu hồn với Hàn Lập.\n\nBất kể như thế nào, một cổ sư phàm nhân xuất hiện nơi này rất đột ngột, Hồng Vân Vũ Nương mang theo hiếu kỳ, cũng muốn tìm hiểu những gì mà Hàn Lập đã trải qua.\n\n“Sao? Tên nhóc này tên Hàn Lập? Mặc dù không có bối cảnh gì, nhưng số phận thật sự không tệ.”\n\n“Cái này... Chân truyền Trận đạo Chân nguyên Tử.”\n\nBỗng nhiên, con mắt Hồng Vân Vũ Nương mở to, hai mắt phát sáng, hơi thở cũng trở nên nặng nề.\n\nHồng Vân Vũ Nương chủ tu Vân đạo, nhưng sau khi U Hồn Ma Tôn xuất hiện, thủ đoạn sưu hồn bởi vì đơn giản dễ hiểu, cho nên đã trở thành thủ đoạn thiết yếu của mỗi cổ sư.\n\nLúc này, nàng vơ vét hồn phách Hàn Lập, lập tức hiểu được những gì mà Hàn Lập đã trải qua, tất nhiên những nguy hiểm mà y gặp bên trong cổ trận cũng lộ hết ra ngoài.\n\n“Thú vị đây.” Hồng Vân Vũ Nương một phát bắt được Hàn Lập, sau đó trốn vào trong sa mạc, rất nhanh đến hố cát dưới mặt đất.\n\nHố cát đã sụp hết, nhưng Hồng Vân Vũ Nương ngoài ý muốn phát hiện một tiểu trận.\n\nNàng bước vào cổ trận. Cổ trận mở một con đường nho nhỏ, trận linh bên trong gọi: “Chủ nhân.”\n\nTrận linh gọi tất nhiên là Hàn Lập.\n\n“Trận linh thật lợi hại. Cổ trận đã bị sụp đổ nhưng vẫn có thể dựng lại, chỉ sợ là công lao của trận linh này.” Hồng Vân Vũ Nương chấn động trong lòng.\n\n“Như vậy, chân truyền Chấn Nguyên Tử cũng sẽ được giữ lại. Haha, tiên duyên thuộc về ta rồi.” Hồng Vân Vũ Nương cười to trong lòng.\n\nTinh mang loé lên trong mắt nàng ta rồi biến mất, tay dùng sức nói với Hàn Lập: “Tiểu tử, ta cứu mạng của ngươi, tất có ân cứu mạng. Ngươi hãy dâng hiến toàn bộ chân truyền này cho ta đi.”\n\nHàn Lập mở hai mắt: “Được rồi.”\n\n“Nghe chưa, trận linh, chủ nhân của ngươi đã chuyển tất cả các ngươi cho ta.” Hồng Vân Vũ Nương quay sang nói với trận linh.\n\n“Cái này...” Trận linh do dự.\n\n“Làm sao? Ngươi còn muốn chống lại mệnh lệnh của chủ nhân ngươi sao?” Hồng Vân Vũ Nương khẽ cau mày.\n\nTrận linh im lặng không nói.\n\nHồng Vân Vũ Nương cười lạnh: “Trận linh, chủ nhân ban đầu của các ngươi là Chấn Nguyên Tử. Chấn Nguyên Tử bố trí chân truyền, truyền thừa hậu thế, hiện nay Hàn Lập đã có đủ tiêu chuẩn trở thành tân chủ nhân của các ngươi, chẳng lẽ các ngươi muốn đổi ý?”\n\n“Đương nhiên là không rồi.” Trần Linh không chút do dự đáp.\n\n“Như vậy, tân chủ nhân của các ngươi bây giờ là Hàn Lập, các ngươi có nghe theo hay không?” Hồng Vân Vũ Nương lại hỏi.\n\n“Nghe theo.” Trận linh lại không chút do dự trả lời.\n\n“Đã như vậy, Hàn Lập muốn nhường các ngươi cho ta, báo đáp ơn cứu mạng của ta, các ngươi muốn chống chế sao?” Hồng Vân Vũ Nương từng bước ép sát.\n\nTrận linh im lặng một lát. Nó luôn có cảm giác là lạ nhưng lại nói không ra.\n\nCuối cùng, nó thở dài: “Chúng ta không chống chế. Ngươi chính là tân chủ nhân của chúng ta.”\n\n“Haha, ngoan. Thần phục ta đi, đừng có bất kỳ chống cự nào.” Nói xong, Hồng Vân Vũ Nương liền rót tiên nguyên ra ngoài.\n\nTrận linh không phản kháng, ngoan ngoãn để tiên nguyên luyện hoá.\n\nNó chính là trung tâm của cổ trận, có thể thay thế cổ tiên khống chế cổ trận, chỉ cần có đủ tiên nguyên là được.\n\nTrận linh thần phục Hồng Vân Vũ Nương, các cổ trùng khác cũng vào theo, rất nhanh cổ trận tiên cấp đã đổi chủ.\n\nHồng Vân Vũ Nương thu mấy con tiên cổ, rất nhiều phàm cổ, đồng thời còn được chân truyền Trận đạo hoàn chỉnh của Chấn Nguyên Tử.\n\nTiên trận mở rộng, hoàn toàn không chút phòng vệ với Hồng Vân Vũ Nương.\n\nHồng Vân Vũ Nương cười ha hả, cũng không vội vã nghiệm thu, quay người vung tay với Hàn Lập.\n\nPhốc.\n\nMột tiếng vang nhỏ, Hàn Lập trong nháy mắt biến thành một vũng thịt, chết đến mức không thể chết thêm ngay cả hồn phách cũng bị hủy diệt.\n\nThì ra, Hàn Lập cũng không phải đã tỉnh, là do Hồng Vân Vũ Nương sử dụng thủ đoạn tiên nhân lén rót ý chí vào, khống chế Hàn Lập đồng ý với mình nhường lại toàn bộ chân truyền.\n\nMuốn cướp tiên cổ vô cùng khó.\n\nNhưng Hàn Lập chỉ là phàm nhân, còn Hồng Vân Vũ Nương lại là cổ tiên.\n\nTiên phàm khác nhau, thực lực hai bên khác biệt rất lớn. Hồng Vân Vũ Nương dựa vào thực lực của mình mà nghiền ép, Hàn Lập hoàn toàn không có năng lực hoàn thủ.\n\nĐương nhiên, nếu một phàm nhân có được tiên cổ, cổ tiên muốn cướp tiên cổ của phàm nhân cũng không hề đơn giản.\n\nKhông cẩn thận sẽ bị ngọc thạch câu phần. Tiên cổ và phàm nhân hủy diệt cùng nhau, khiến cho cổ tiên lấy giỏ trúc mà múc nước.\n\nTình huống mà Hồng Vân Vũ Nương đối mặt vô cùng đặc biệt.\n\nMặc dù Hàn Lập thông qua được khảo nghiệm, trở thành người thừa kế chân truyền, nhưng bởi vì Thanh Trảo Quỷ Dực Sư làm rối, dẫn đến y chưa luyện hóa được trận linh và các cổ trùng khác.\n\nCho nên bên trong cổ trùng mà Chấn Nguyên Tử lưu lại vẫn còn ý chí của Chấn Nguyên Tử.\n\nĐây chính là một lỗ thủng, bị Hồng Vân Vũ Nương một phát bắt được.\n\nMột điểm đặc biệt khác chính là trận linh.\n\nTiên cổ Trận Linh là do Chấn Nguyên Tử sáng tạo ra. Ông mô phỏng Địa linh, Thiên linh sắp xếp cho cổ trận một trận linh để phụ trợ cổ tiên khống chế cổ trận.\n\nTiên cổ Trận Linh chính là cổ trùng tiêu hao. Dùng một lần, tiên cổ biến mất, triệt để hóa thành một trận linh.\n\nSau này, cổ tiên muốn sử dụng tiên cổ Trận Linh, cũng chỉ có thể một lần nữa luyện ra.\n\nTrận linh có trí khôn nhất định, cùng loại với Địa linh, Thiên linh, không biết nói láo, khá đơn thuần.\n\nĐiều này đã tạo hoàn cảnh để Hồng Vân Vũ Nương lừa gạt, đàm phán và thuyết phục.\n\nNếu không có trận linh mà chỉ là một đống cổ trùng, bọn chúng sẽ không cách nào nói chuyện với Hồng Vân Vũ Nương, cũng không cách nào bị thuyết phục.\n\nNói tóm lại, Hồng Vân Vũ Nương ngoài ý muốn kế thừa chân truyền Trận đạo của Chấn Nguyên Tử.\n\n“Chấn Nguyên Tử là cổ tiên của thế lực siêu cấp Xa gia. Không nghĩ đến ông ta là Chính đạo, nhưng lại không truyền chân truyền của mình cho gia tộc mà bố trí ở đây.” Ý chí Thiên Biến Lão Tổ cảm khái: “Lúc trước có lời đồn Chấn Nguyên Tử không hợp với gia tộc, bị cổ tiên khác của gia tộc hợp lực xa lánh. Đúng là không có lửa làm sao có khói.”"
}
