{
  "id": "chuong-788-tien-co-luc-djao-xuat-hien",
  "slug": "chuong-788-tien-co-luc-djao-xuat-hien",
  "title": "Chương 788: Tiên cổ Lực đạo xuất hiện",
  "order": 788,
  "volume": "",
  "content": "Chương 788: Tiên cổ Lực đạo xuất hiện\n-------------------------------------\n\nĐây chính là con tiên cổ mà Hắc Lâu Lan cần. Có nó, gã sẽ có thể tấn thăng thành cổ tiên Lực đạo.\n\n“Tiên cổ này, ta nhất định phải đạt được. Có nó, đại kế báo thù của ta mới có hy vọng.” Hắc Lâu Lan xiết chặt nắm đấm, nhưng gã rất nhanh bình tĩnh lại.\n\nTâm phúc của gã, Hắc Thư chạy chậm đến, quỳ dưới chân của gã.\n\nSắc mặt Hắc Lâu Lan nhanh chóng khôi phục như ban đầu.\n\nNgay cả khi đối mặt với thân tín tâm phúc, gã cũng không bộc lộ tình cảm thật sự của mình.\n\nHàng ngày vào giờ này, Hắc Thư đều sẽ đến báo cáo động thái của các cường giả bên trong thánh cung: “Thường Sơn Âm đại nhân vẫn đang xông đến cửa ải thứ chín mươi của tầng thứ bảy, vẫn không hề có chút tiến triển. Gia Luật Tang đại nhân thì đang ở trong tầng thứ bốn mươi chín, công phá cửa ải thứ tám mươi mốt, cổ sư bên cạnh tổn thất ba thành...”\n\nHắc Lâu Lan mở ra hoàn toàn lầu Chân Dương, hành động khẳng khái, dẫn động mọi người dậy sóng xông vào lầu Chân Dương.\n\nMỗi một tấm khách lệnh đều có giá trên trời, nhưng vẫn có vô số người chạy theo như vịt.\n\nNgười chết vì tiền, chim chết vì ăn.\n\nSự hám lợi đã khiến cho rất nhiều người vì thế mà bỏ mình.\n\nTính luôn cả Thái Bạch Vân Sinh, lần lượt có Thường Biểu, Phan Bình, Hạo Kích Lưu, Cao Dương, Chu Tể năm vị cường giả Ngũ chuyển chết đi. Đối với Hắc Lâu Lan mà nói, đây chính là một tổn thất nặng nề.\n\nThực lực cung cấp cho gã điều động càng nhỏ, độ khó gã lấy được cổ Phi Hùng lại càng lớn.\n\nĐương nhiên, gã mở ra lầu Chân Dương cũng có được chỗ tốt nhất định. Cổ sư tham dự trong đó, chỉ cần còn sống, phần lớn đều phát triển rất nhanh.\n\nCũng có không ít cổ sư tấn thăng thành công. Hiện tại đã xuất hiện rất nhiều gương mặt Tứ chuyển, Ngũ chuyển mới.\n\nBát Thập Bát Giác Chân Dương lâu vốn là của Cự Dương Tiên Tôn, vì mưu cầu phúc lợi cho hậu thế mà bố trí.\n\n“Tầng thứ sáu mươi tám là trọng điểm công lược của ta, thậm chí còn vượt xa tầng thứ ba mươi chín trước đó. Một vị thái thượng gia lão đại nhân của tộc ta đã cố ý giao xuống nhiệm vụ. Bởi vậy, mỗi một phần lực lượng bên trong thánh cung đều rất trân quý. Hắc Thư, ngươi hãy công bố tin tức này ra ngoài. Bắt đầu từ ngày hôm nay, cửa lầu Chân Dương đóng lại, tất cả mọi người phải lắng nghe lệnh của ta điều động. Sau khi công phá xong tầng thứ sáu mươi tám, lầu Chân Dương sẽ được mở ra lần nữa.” Hắc Lâu Lan dặn dò, giọng nói tràn ngập sự quyết đoán không cho phép nghi ngờ.\n\nNghe đây là nhiệm vụ của một vị thái thượng gia lão nào đó trong bộ tộc, toàn thân Hắc Thư run lên, biểu hiện trở nên cực kỳ trang trọng.\n\n“Mau đi xử lý đi.” Hắc Lâu Lan phất tay.\n\nHắc Thư vội vàng lĩnh mệnh rời đi.\n\nTrong mỗi cuộc chiến Vương Đình, tất cả đều là cổ tiên hạ cờ. Cho dù cổ sư có cường đại đi chăng nữa, chẳng qua cũng chỉ là quân cờ trên bàn cờ mà thôi.\n\nCổ tiên vì muốn mưu đoạt tiên cổ, giúp đỡ một bộ tộc tham gia cuộc chiến Vương Đình cũng là chuyện rất bình thường.\n\nHắc Lâu Lan tin rằng, gã đóng cửa lầu Chân Dương sẽ khiến cho rất nhiều cổ sư bất mãn, nhưng dùng tên tuổi cổ tiên Hắc gia đè xuống, không ai dám đưa ra bất cứ một ý kiến nào.\n\n“Thương thế của Thái Bạch Vân Sinh rất nặng, nhưng chỉ cần nghỉ ngơi nửa tháng, ông ta lập tức có thể tham chiến. Dù sao ông ta cũng là cổ sư trị liệu, phải ở hậu phương của chiến trường. Ông ta cần Thọ cổ, muốn điều động ông ta, chỉ cần xuất phát từ chỗ này là đủ.”\n\n“Thường Sơn Âm đang so kè ở tầng thứ bảy. Haha, cuộc sống của hắn cũng không dễ chịu gì. Ngay cả con trai của hắn Thường Cực Hữu cũng bị chết ở cửa ải này. Để vãn hồi uy tín, hắn nhất định phải đả thông cửa ải. Nhưng trước đó, hắn yêu cầu ta giao tiên cổ Phi Hùng Hư Tượng, lại ký sổ, thiếu ta một lượng lớn tài nguyên. Ta muốn điều động hắn vẫn được.”\n\n“Còn có Gia Luật Tang, trên người hắn ta có tiên cổ Viêm đạo phụ trợ, là một sự trợ giúp rất lớn. Đương nhiên quan trọng nhất vẫn phải điều động sức mạnh của ba vị cổ tiên Tuyết Tùng Tử, Hắc Thành và Hắc Bách. Haha, đã đến lúc truyền tin cho họ rồi.”\n\nHắc Bách đọc thư Hắc Lâu Lan gửi, vô cùng kích động: “Chờ lâu như vậy, rốt cuộc cổ Mộc Kê cũng đã xuất hiện, nghĩ không ra lại nằm trong tầng thứ sáu mươi tám.”\n\nÔng không hoài nghi nội dung trong thư.\n\nDù sao Hắc Lâu Lan là con trai của Hắc Thành, là đại tộc trưởng của Hắc gia. Nếu lòng trung thành của gã cũng bị hoài nghi, khắp thiên hạ này còn người nào có thể tin tưởng được?\n\nBên cạnh, Hắc Thành cười sang sảng: “Hiền đệ, đệ chính là thủ đến trăng sáng gặp hoa nở. Thời gian không phụ người hữu tâm. Trong thư có nhắc đến chuyện tiên cổ Lực đạo không?”\n\nHắc Bách đỏ mặt nói: “Thật hổ thẹn, đệ chỉ lo tiên cổ Mộc Kê, lại quên mất tình huống của hiền chất. Hiền chất là Đại Lực Chân Vũ thể, nhất định phải có tiên cổ Lực đạo mới có thể tấn thăng cổ tiên. Trong thư hiền chất cũng nói đến việc này. Đáng tiếc còn chưa thấy tiên cổ Lực đạo xuất hiện.”\n\n“Còn chưa thấy tiên cổ Lực đạo?” Hắc Thành cau mày.\n\nTrước đó, Hắc Bách lo lắng đến cổ Mộc Kê, được Hắc Thành an ủi. Lần này đến phiên Hắc Bách an ủi Hắc Thành: “Huynh trưởng đừng lo, lầu Chân Dương tổng cộng ngưng tụ tám mươi tám tầng. Bây giờ vẫn còn hai mươi tầng chưa ngưng tụ.”\n\nHắc Thành khẽ gật đầu, thở dài nói: “Ám Độ tiên cổ sắp không che giấu được nữa, đây chính là cơ hội cuối cùng của con trai ta. Haiz, mưu sự tại nhân, thành sự tại thiên, cứ phó thác cho trời đi.”\n\nHắc Bách sốt ruột, chuyển chủ đề sang cổ Mộc Kê. Ông nhắc nhở: “Huynh trưởng, thời gian không đợi người, chúng ta mau chóng chuẩn bị, trợ lực cho Hắc Lâu Lan một chút.”\n\n“Ừm, việc này cấp bách. Trong thư có nói là chỗ nào không?” Hắc Thành chậm rãi đứng dậy.\n\nHắc Bách cũng đứng dậy theo: “Gần gò núi Ma Huyết.”\n\n“Đi.”\n\nHai vị cổ tiên vô cùng dứt khoát, lập tức xuất phát.\n\nKhông bao lâu sau, bọn họ đã chạy đến gò núi Ma Huyết.\n\nGò núi Ma Huyết chính là địa vực trứ danh của Bắc Nguyên, đã từng bị tứ đại bộ tộc Chính đạo liên thủ tiêu diệt, giết chết đám giặc Ma đạo làm hại Bắc Nguyên mấy trăm năm.\n\nĐám giặc Ma đạo vô cùng càn rỡ, nhưng bởi vì có bối cảnh thâm hậu, bọn họ đều được cổ tiên Ma đạo âm thầm ủng hộ.\n\nSau trận kịch chiến, đám giặc bị tiêu diệt toàn bộ. Chính đạo cũng tổn thất không nhẹ. Máu của cổ sư Ma đạo nhuộm đỏ toàn bộ gò núi. Vì thế nơi này mới được gọi là gò núi Ma Huyết.\n\nHắc Lâu Lan ở trong thư yêu cầu trợ giúp.\n\nHai vị cổ tiên Hắc gia chuẩn bị đã lâu, nói đi lập tức đi ngay. Chuyến đi này chính là trợ giúp Hắc Lâu Lan mau chóng thông quan.\n\nNhưng lầu Chân Dương ở trong phúc địa Vương Đình, vì sao hai vị cổ tiên Hắc gia lại đến đây?\n\nĐiều này còn phải nhắc đến cấu tạo của Bát Thập Bát Giác Chân Dương lâu.\n\nTrước đó cũng có ghi chép, Bát Thập Bát Giác Chân Dương lâu chính là tiên cổ ốc Bát chuyển.\n\nNó được tạo thành từ hàng ngàn hàng vạn tháp lâu nhỏ, cổ Bài Nan là một trong những nền tảng chủ yếu.\n\nTháp lâu nhỏ cách nhau vài dặm, bao phủ toàn bộ phúc địa Vương Đình, đối ứng các nơi ở Bắc Nguyên. Bình thường, chúng sẽ thu hút cổ trùng hoang dã vào trong phúc địa Vương Đình. Đến kỳ hạn mười năm, những tháp lâu nhỏ này sẽ lần lượt chìm xuống, hy sinh số cổ trùng hoang dã trong tháp, đồng thời hưởng ứng tuyết tai bên ngoài, thu được vĩ lực kỳ diệu.\n\nVĩ lực này tiến hành một trận vơ vét toàn bộ Bắc Nguyên, thu hết tài nguyên trân quý bên ngoài vào đỉnh thánh cung bên trong phúc địa Vương Đình. Từ đó ngưng tụ ra từng tầng của lầu Chân Dương."
}
