{
  "id": "chuong-3047-nhan-y-hoan-chinh-2",
  "slug": "chuong-3047-nhan-y-hoan-chinh-2",
  "title": "Chương 3047: Nhân ý hoàn chỉnh (2)",
  "order": 3047,
  "volume": "",
  "content": "Chương 3047: Nhân ý hoàn chỉnh (2)\n----------------------------------\n\nSát chiêu tiên đạo, Hạo Nhiên Oanh Hưởng.\n\nThẩm Tòng Thanh chủ động phát động công kích với Phượng Cửu Ca.\n\nPhượng Cửu Ca chủ trì Vận Mệnh Ca, dưới sự tấn công điên cuồng của Thẩm Tòng Thanh, không ngừng lùi lại, ổn định trận cước bên phía mình.\n\nThẩm Tòng Thanh điên cuồng gào thét: “Phượng Cửu Ca, chúng ta đều là cổ tiên Âm đạo, cho dù không nhìn thấy, chẳng lẽ cũng không nghe thấy sao?”\n\n“Ngươi nghe đây.”\n\n“Đây chính là tiếng lòng của đa số người trong thiên hạ.”\n\n“Bọn họ không muốn bị trói buộc, bọn họ khát khao tự do. Mặc kệ sự tự do này không thực tế đến cỡ nào. Có đôi khi, nó giống như tên điên, ảo tưởng ngu đần.”\n\n“Nói thật.” Thẩm Tòng Thanh nói đến đây, chảy nước mắt cảm động: “Ta chưa bao giờ có cảm nhận như vậy. Thật giống như có hàng triệu hàng tỷ người đứng bên cạnh ta, bọn họ đang hò hét cho ta, cổ vũ cho ta. Có lẽ đây cũng chính là cảm nhận cổ tiên Thiên Đình phấn chiến vì Nhân tộc mà có.”\n\n“Ta đến đúng chiến trường rồi.”\n\nẦm ầm ầm!\n\nTrong trận chiến tay đôi, quyền quyền đánh vào thịt, Phương Nguyên và Long Công đều đánh ra những đòn tấn công rất mạnh.\n\nGiằng co một lát, Long Công rơi vào thế hạ phong.\n\nMặc dù Long Công nghiến răng muốn đứng vững, nhưng vẫn không làm nên được chuyện gì. Lúc này, ông bắt đầu cảm nhận được cái gì là lực bất tòng tâm.\n\nTrong số tất cả mọi người ở đây, uy năng sát chiêu Nhân Trung Hào Kiệt trên người Phương Nguyên là nhiều nhất.\n\n“Vì sao? Vì sao? Ngươi chỉ là một ma đầu, lại làm hại thế gian, việc ác bất tận. Vì sao ngươi được nhân ý tương trợ, mà còn là nhiều nhất?” Long Công tức giận rống to.\n\n“Ngươi còn không ngộ ra sao, Long Công? Thời đại này đã khác, lòng người đã thay đổi.”\n\n“Thời Thượng cổ, Nhân tộc muốn mưu cầu sinh tồn, cho nên ba đại ma tôn xâm lấn Thiên Đình đều có lưu thủ.”\n\n“Nhưng bây giờ, khoảng cách cách thời Thượng cổ đã qua hơn một trăm vạn năm. Thiên Đình các ngươi đã không còn đại diện cho nhân ý của ức vạn dân chúng.”\n\nTừng lời của Phương Nguyên giống như đâm thẳng vào tim gan, còn muốn sắc bén hơn cả long nha, trực tiếp cắt vào nội tâm của Long Công.\n\nPhương Nguyên huy động không chỉ song quyền, mỗi một khớp nối toàn thân đều biến thành vũ khí, công sát Long Công.\n\nKhí Hô Sơn bị hắn đánh nổ, hồi toàn long nha bị hắn đánh tan. Long trảo kích, loạn long quyền bị Phương Nguyên từng bước một đè xuống.\n\nẦm ầm ầm.\n\nMỗi một lần công kích, nắm đấm Phương Nguyên đều nhấc lên tiếng nổ vang.\n\nÁo choàng huyết chiến tản ra vầng sáng màu đỏ tươi, bao phủ toàn thân Phương Nguyên, tăng lên toàn phương diện cho hắn.\n\nNgón tay Long Công bị Phương Nguyên đánh gãy. Nắm đấm của ông ngạnh hám nắm đấm Phương Nguyên, lộ ra xương tay. Cửu Long Văn hộ thân trên người ông kêu rên, bị Phương Nguyên đánh tan hơn phân nửa.\n\n....\n\nVô số năm trước, có một cặp tình nhân.\n\nNgười nam tên Thổ Cơ, người nữ tên Nhược Ly.\n\nThổ Cơ là Thạch nhân, còn Nhược Ly là nữ tiên Nhân tộc.\n\n“Ta chuyên tu Luật đạo, đương nhiên tin vào đủ loại quy củ trên thế gian này. Vạn vật vạn sự đều có quỹ tích đặc biệt của nó, cũng chính là mệnh. Ta vẫn luôn tuân theo mệnh của ta. Ta tin rằng ta có thể gặp được nàng, yêu nàng, là thiện ý của mệnh đối với ta.” Thổ Cơ nói.\n\nNhược Ly liền đáp lại: “Như vậy để ta nói cho chàng biết mệnh trung chú định ta sẽ bị Cuồng Man Ma Tôn giết chết thì sao?”\n\n“Cái gì?” Thổ Cơ chấn kinh: “Nhược Ly, lời tiên đoán này của nàng, nàng đã tính toán bao nhiêu lần?”\n\n“Thật ra chỉ cần một lần là đủ, nhưng ta đích thật đã tính toán rất nhiều lần, kết quả mỗi lần đều như vậy. Chàng cũng biết tiên đoán của cổ tiên Trí đạo vì sao lại chuẩn như thế? Đó là vì quỹ tích số mệnh đều cố định. Ta chết dưới tay Cuồng Man Ma Tôn là số mệnh của ta.”\n\nThổ Cơ im lặng cả nửa ngày, sau đó dùng giọng điệu gần như dứt khoát nói: “Vậy ta... sẽ không tin số mệnh nữa?”\n\nDựa vào cái gì nhất định phải chết dưới tay Cuồng Man Ma Tôn chứ?\n\nDựa vào cái gì người yêu của ta lại không thể sống cuộc sống hạnh phúc?\n\nNếu đây đã là số mệnh an bài, vậy ta không chấp nhận.\n\n....\n\nLong Công bị Phương Nguyên đánh cho không ngừng lùi lại. Khoé miệng chảy máu, rồi đến thất khiếu chảy máu. Nắm đấm Phương Nguyên nện xuống người ông, tạo thành ngũ tạng lục phủ chảy máu.\n\n“Thoải mái, thật sự thoải mái.” Ý chí Cuồng Man Ma Tôn hô to bên trong áo choàng, khoa tay múa chân: “Tiểu tử, mặc dù ngươi xấu xí nhưng phong cách này lại giống ta. Không thể không nói, ta đã thay đổi cái nhìn về ngươi. Nhưng không biết vì sao ta lại có cảm giác thiếu thiếu cái gì đó?”\n\nÝ chí Cuồng Man Ma Tôn suy nghĩ một chút, bỗng vỗ tay một cái: “Ta biết rồi. Tiểu tử, ngươi nên rống thật to lên, thoải mái hò hét. Đó mới là tư thái chiến đấu hào hùng của đàn ông chứ.”\n\nNhưng sắc mặt Phương Nguyên vẫn lạnh như băng, hai mắt đen như đầm sâu, không chút biểu hiện dư thừa.\n\nĐối với hắn mà nói, sở dĩ hắn khai thác phương thức chiến đấu như vậy, chính là lợi dụng sở trường của sát chiêu Tự Do Tàn Khuyết Biến mà thôi.\n\nCó sức mạnh của tam quái, Long Công đối chiến với hắn gần như ăn thiệt. Nhưng khi Phương Nguyên muốn trực đảo tháp Giám Thiên, Long Công không thể không dây dưa với hắn.\n\nTình huống Long Công càng lúc càng không ổn, càng lúc càng thủ nhiều công ít.\n\nÔng cuồng hống, ông gào thét, nhưng ông vẫn bị Phương Nguyên đánh lui lại.\n\n....\n\nỞ Nam Cương có một cổ tiên tên là Đào Chú.\n\n“Y chính là Đào Chú?”\n\n“Y đúng là một kẻ ngu, vì muốn nghiên cứu cái gì là huyền bí ngũ giới mà bỏ đi phần nhân duyên đó.”\n\n“Là tên điên mới đúng. Có một khoảng thời gian ta thường xuyên thấy y chui vào bên trong bức tường ngăn giới, khiến cho bản thân chảy máu, chật vật như chó.”"
}
