{
  "id": "chuong-2392-cong-thu-2",
  "slug": "chuong-2392-cong-thu-2",
  "title": "Chương 2392: Công thủ (2)",
  "order": 2392,
  "volume": "",
  "content": "Chương 2392: Công thủ (2)\n-------------------------\n\n“Nhưng lần này cũng không phải là không có thu hoạch.”\n\nNội tình Thiên Đình cũng đã được Phương Nguyên thăm dò ra.\n\nVí dụ như Thiên Đình có thủ đoạn thần bí có thể khiến Xuân Thu Thiền chấn động.\n\nĐiều này Phương Nguyên đã nghĩ ra.\n\nNhưng bây giờ nghĩ đến, Phương Nguyên lại càng hiểu rõ hơn, đại trận Trụ đạo mai phục hắn chỉ sợ không phải nhằm vào hắn mà là chân truyền Hồng Liên.\n\nXuân Thu Thiền chính là chìa khóa mở ra chân truyền Hồng Liên.\n\nThiên Đình nhắm vào chân truyền Hồng Liên, sao có thể không bắt đầu nghiên cứu về Xuân Thu Thiền chứ? Mặc dù bọn họ không cách nào luyện ra được Xuân Thu Thiền, nhưng trình độ mô phỏng vẫn có thể làm được.\n\n“Lệ Hoàng, Thanh Dạ...” Lại có cổ tiên Bát chuyển mới xuất hiện.\n\nThiên Đình thống trị Trung Châu, có thể từ trong mười đại cổ phái tiếp nhận cổ tiên Bát chuyển trở thành thành viên mới. Thỉnh thoảng còn có một hai vị cường giả thâm niên thức dậy từ tiên mộ.\n\nSáng tạo ra từ thời kỳ Thái cổ, vẫn luôn sừng sững đến nay, ai cũng không nói chắc được rốt cuộc nội tình Thiên Đình sâu bao nhiêu.\n\nChỉ có nội tình như vậy, năm trăm năm trước, Thiên Đình thống ngự Trung Châu, lấy một địch bốn, trong một khoảng thời gian rất dài đánh cho bốn vực khác không ngẩng đầu lên được, liên tiếp có gia tộc bị diệt.\n\nCó lẽ cũng vì nguyên nhân này, U Hồn Ma Tôn đã từng nghịch thiên thành công cũng không dám trắng trợn giết tới Thiên Đình, tiếp tục ẩn núp, âm thầm thẩm thấu.\n\n“Còn có ba tiên cổ ốc kia... Không, trước đó ta phá hủy toà kia, tiên cổ cũng không tổn hại nhiều. Cho dù tổn hại, Thiên Đình cũng có thể đoạt luyện. Nếu sau này ta đối mặt, ít nhất phải là bốn toà, thậm chí còn có khả năng nhiều hơn.”\n\nCổ tiên Bát chuyển Trụ đạo, ngay cả Thiên Đình cũng không dễ dàng mang ra được.\n\nNhưng tiên cổ ốc Trụ đạo lại có thể được tháo dỡ từ tiên cổ ốc khác, hoặc do cổ tiên cất giữ, từ trong kho tàng lấy ra, tiến hành lắp ráp.\n\nSau khi lắp ráp, Thiên Đình có thể sử dụng cổ tiên lưu phái khác, tọa trận bên trong tiên cổ ốc, đạt đến mục đích phong tỏa toàn bộ Quang Âm trường hà.\n\nCái gì vây Ngụy cứu Triệu, điệu hổ ly sơn không còn có tác dụng.\n\nThiên Đình là động thiên đứng nhất ngũ vực, không hề có nỗi lo về sau. Phương Nguyên công thượng Thiên Đình, đừng nói ngay cả cánh cửa cũng không vào được, cho dù có vào được, chọc Thiên Đình tức giận, hai ba vị đại năng Bát chuyển bừng tỉnh trong tiên mộ, cái mạng nhỏ của Phương Nguyên rất có khả năng nằm ngay tại chỗ.\n\nNếu Phương Nguyên tập kích quấy rối mười đại cổ phái cũng không dao động được sự thống trị của Thiên Đình, lại còn nguy hiểm hơn. Dù sao trong Thiên Đình vẫn còn vị đại năng Trí đạo Tử Vi Tiên Tử.\n\nÁnh mắt Phương Nguyên lạnh như băng. Hắn biết rất rõ ràng, muốn tìm được chân truyền Hồng Liên, nhất định phải liều mạng với Thiên Đình.\n\nPhòng thủ của Thiên Đình bên trong Quang Âm trường hà còn nghiêm mật hơn, chứng tỏ tầm quan trọng của chân truyền Hồng Liên. Hy vọng Phương Nguyên phá hủy Túc Mệnh cổ chính là nằm ở đây.\n\n“Nhanh hơn nữa.”\n\nThiên Đình nắm giữ đủ loại thủ đoạn, rất có thể sẽ giành một bước đoạt được chân truyền Hồng Liên trước Phương Nguyên. Cho nên, Phương Nguyên nhất định trước khi Thiên Đình đoạt được, đột phá phòng ngự của Thiên Đình, tìm được đảo Thạch Liên, thu hoạch được món đồ quan trọng nhất do Hồng Liên Ma Tôn lưu lại.\n\nVề phần là cái gì, Phương Nguyên cũng không rõ ràng cho lắm, chỉ sợ Thiên Đình cũng như vậy.\n\nĐóng giữ Quang Âm trường hà là dương mưu của Thiên Đình, bởi vì chiếm cứ ưu thế chiến lược, Thiên Đình không lo Phương Nguyên không đến.\n\nChữa trị Túc Mệnh cổ sắp xong rồi, Phương Nguyên nhất định phải xông phá phòng thủ Thiên Đình, đạt được chân truyền Hồng Liên, khi đó hắn mới có khả năng phá hư Túc Mệnh cổ. Ngay cả đâm nhau đến đầu rơi máu chảy, cho dù biết rõ có mai phục, cửu tử nhất sinh, Phương Nguyên cũng không thể không làm.\n\n“Không có phương pháp xảo diệu nào khác, cũng không có bất kỳ đường tắt nào khác. Chỉ khi nào thực lực của ta tăng lên, cho đến khi vượt qua tất cả lực lượng Thiên Đình đóng giữ, xông phá tất cả mọi trở ngại, ta sẽ cướp được chân truyền Hồng Liên.”\n\nMục đích đạt thành, Phương Nguyên mới có tư cách quần nhau với Thiên Đình.\n\nTiên khiếu Chí Tôn.\n\nTiểu Tây Mạc.\n\nPhạm vi hơn nghìn dặm trắng xóa như tuyết. Phân thận Trụ đạo Phương Nguyên đang ở đây, cúi người nắm một nắm cát, cẩn thận quan sát.\n\nNhững hạt cát này vô cùng chắc khoẻ, trong suốt như băng, còn tản ra hơi lạnh.\n\nLúc này đang là ban ngày, nhiệt độ không khí ở tiểu Tây Mạc cũng không thấp, nhưng ở bên trong sa mạc lại khiến cho người ta cảm thấy mát mẻ, dễ chịu.\n\nPhân thân Phương Nguyên lại nhặt lên một nắm cát trắng như tuyết bỏ vào trong miệng. Hạt cát gặp nước bọt, lập tức hoà tan, sinh ra một vị mặn nhàn nhạt.\n\nĐây chính là muối cát.\n\nMuối cát trong lịch sử Nhân tộc lưu truyền một cố sự rất lâu.\n\nMột trăm vạn năm trước, thời Thượng cổ, mặc dù Nhân tộc sáng lập Thiên Đình, nhưng thế lực dị nhân bốn vực vẫn khổng lồ như cũ, áp chế nô dịch Nhân tộc.\n\nTây Mạc, thành trì của Nhân tộc luôn gặp sự xa lánh và chèn ép của dị nhân chung quanh.\n\nDị nhân liên hợp lại, ngụy trang thành đạo tặc, chặn đánh bất cứ thương đội nào đi về thành trì Nhân tộc. Dần dà, thành trì Nhân tộc thiếu vật dụng sinh hoạt, không cách nào chèo chống nổi.\n\nThành chủ Nhân tộc vì an nguy của toàn bộ thành trì, không thể không thỏa hiệp với một tộc dị nhân, gả đứa con gái mình yêu thương nhất ra ngoài, đổi lại hoà bình.\n\nCon gái thành chủ cũng nhận biết được thế cục, vì tộc nhân cả thành trì mà hy sinh chính mình.\n\nĐội ngũ hoà thân rất nhanh đã được tập trung thỏa đáng, từ thành trì bước ra, do thành chủ Nhân tộc đích thân hộ tống.\n\nThời điểm bôn ba trong sa mạc, bọn họ gặp được một lão giả đang bị ngất.\n\nThương thế lão giả rất nặng, đang ở trong trạng thái sắp chết, toàn thân mọc đầy mủ đau nhức, hôi thối kinh người. Thành chủ thấy ông ta là Nhân tộc, liều hạ lệnh cho thuộc hạ cứu ông ta.\n\nLão giả chậm rãi tỉnh dậy, nói lời cảm tạ với thành chủ: “Thành chủ, ngươi đã cứu tỉnh ta, không ngại cứu ta thêm một chút. Cho ta áo bào của ngươi, còn có tọa kỵ, để ta tự mình rời đi.”"
}
