{
  "id": "chuong-93-thu-trieu-loai-nho",
  "slug": "chuong-93-thu-trieu-loai-nho",
  "title": "Chương 93: Thú triều loại nhỏ",
  "order": 93,
  "volume": "",
  "content": "Chương 93: Thú triều loại nhỏ\n-----------------------------\n\n“Đi mau, đừng rớt lại ở sau!”\n\n“Các tộc nhân ở tiền phương đang chiến đấu đẫm máu, đợi chúng ta chi viện!”\n\n“Tất cả theo sát phía sau, tác chiến ban đêm rất dễ mất phương hướng, nhất là người mới cần phải đặc biệt lưu ý!”\n\n....\n\nTrên đường quay trở về sơn trại thỉnh thoảng lại có tiểu tổ năm người chạy lướt qua bên cạnh Phương Nguyên.\n\n“Đã xảy ra chuyện gì sao?” Chỉ trong lộ trình ngắn ngủi chưa đến năm trăm thước mà Phương Nguyên đã gặp được mười ba nhóm người.\n\nHắn không khỏi phải suy nghĩ, nhưng mà ký ức suốt năm trăm năm thật là quá dài dòng, quá phức tạp. Lại nói, từ lúc Phương Nguyên sống lại đến nay, hắn chưa bao giờ ngừng cố gắng nhớ lại.\n\nThế nhưng vẫn có rất nhiều ký ức tựa như bị phủ lên một lớp sương mù dày đặc, nếu hắn cố sức nhớ lại thì cũng chỉ lạc mất phương hướng trong sương mù, lợi bất cập hại. Duy chỉ có một vài ký ức rất sâu sắc mới như một chiếc vòng hạt trân châu, nối liền xuyên suốt cuộc đời năm trăm năm kiếp trước của Phương Nguyên.\n\nHiển nhiên là chuyện đang xảy ra trước mắt cũng không ở trong chiếc vòng hạt ký ức này.\n\nCuộc sống trong Cổ Nguyệt sơn trại chỉ là giai đoạn đầu, thực sự là đã quá lâu rồi, hơn nữa...\n\n“Hay là kiếp trước hoàn toàn không hề xảy ra việc này, vì ta thay đổi nên mới sinh ra biến hoá, nói không chừng là vậy.”\n\nCứ vừa đi vừa suy nghĩ như vậy, trong lúc không hay không biết, Phương Nguyên đã đi đến cổng phía Bắc của sơn trại.\n\nVừa đúng lúc này, lại có một tiểu tổ đang sắp xuất phát.\n\n“Hử?” Nhìn thấy Phương Nguyên đi một mình, một người trong tiểu tổ bỗng nhiên dừng lại, “Phương Nguyên, sao ngươi còn ở đây?”\n\n“Làm sao?” Phương Nguyên đưa mắt nhìn lại, người nói chuyện không ai khác chính là một trong những bạn học của hắn, Cổ Nguyệt Xích Thành.\n\nXích Thành lập tức nhíu mày: “Ái chà, ngươi còn không biết sao? Vùng phụ cận của những thôn làng đã hình thành một thú triều cỡ nhỏ. Nếu cứ mặc kệ thì sẽ dần dần tạo thành thú triều cỡ lớn. Đến lúc đó những thôn trang nơi chân núi sẽ bị phá hủy hết. Sơn trại chúng ta mà không có những tiện nô phàm nhân này thì đôi khi cũng sẽ rất bất tiện.”\n\n“À, thì ra là như vậy?” Ánh mắt Phương Nguyên loé lên.\n\nCó được nhắc nhở như vậy, hắn cũng đã nhớ ra, dường như trong trí nhớ cũng có việc này.\n\nTại thế giới này, loài người sinh tồn gian nan, gần như cứ cách mỗi mấy năm thì sẽ xảy ra thú triều. Loài người cần tài nguyên, cần không gian sinh sống, dã thú, côn trùng cũng cần vậy!\n\nCó lẽ giải thích thú triều là chiến tranh giữa dã thú và loài người thì sẽ dễ hiểu hơn.\n\nNhư ở núi Thanh Mao mà nói, cách mỗi ba năm đều sẽ có một lang triều cỡ lớn tấn công các đại sơn trại.\n\n“Tính theo thời gian, lúc lang triều thật sự bộc phát hẳn là qua năm sau. Còn nguồn gốc của thú triều cỡ nhỏ này cũng không ngoài những lý do trên. Đàn sói không ngừng phát triển, không ngừng chèn ép không gian sinh sống của các bầy thú khác ở xung quanh. Ngày này qua ngày khác, sau khi đến một cực hạn nào đó thì sẽ làm cho đàn thú phải chuyển chỗ. Mà những đàn thú chuyển chỗ này tất sẽ ảnh hưởng đến những đàn thú khác.”\n\n“Dưới tác động lẫn nhau này sẽ xảy ra xác suất ảnh hưởng lan rộng, làm cho tất cả các đàn thú cùng lúc chuyển chỗ, từ đó hình thành thú triều. Nếu như khống chế chuyện này chậm trễ, thú triều càng ngày càng lớn, tuy rằng tạm thời không gây nguy hiểm đến tồn tại của cả Cổ Nguyệt sơn trại nhưng nếu cứ mặc kệ, sơn trại sẽ gặp suy yếu.”\n\n“Đợi một chút! Nếu nói như vậy...” Đôi mắt Phương Nguyên rồi đột nhiên bừng sáng nhưng hắn đã kịp thời rũ mi mắt xuống, che dấu thay đổi trong ánh mắt.\n\nThấy Phương Nguyên không nói gì, Xích Thành lại nói tiếp: “Hiện giờ Nội vụ đường và Ngoại sự đường đều đã truyền lệnh động viên xuống, ban bố nhiệm vụ khẩn cấp. Phương Nguyên, ngươi đừng có mà muốn lười biếng, tiểu tổ của ngươi cũng đã xuất phát vào buổi sáng, ngươi cũng phải đi. Chỉ là...”\n\nNói đến đây, Xích Thành cố ý kéo dài giọng nói: “Trong thú triều nguy cơ khắp nơi, các loại dã thú thường xuyên qua lại, nhất là tác chiến ban đêm lại càng nguy hiểm hơn ban ngày rất nhiều. Một cổ sư Nhất chuyển nho nhỏ như người cũng không phải là Nhị chuyển giống như ta, ngươi càng phải cẩn thận rồi. Ha ha ha!”\n\nLúc nói những lời này, hắn cố ý ngẩng đầu ưỡn ngực, vuốt ve đai lưng của mình một chút, vẻ mặt dương dương đắc ý.\n\nĐai lưng của hắn đã không còn là màu xanh Nhất chuyển mà là màu đỏ đại diện cho cổ sư Nhị chuyển. Đồng thời, miếng thép được khảm ngay phía trước đai lưng cũng có khắc chữ \"Nhị\".\n\nTrước đây không lâu, dưới sự trợ giúp của gia gia Xích Luyện, Cổ Nguyệt Xích Thành cũng đã tấn thăng Nhị chuyển thành công.\n\n“Ta cũng chỉ mới nghe được tin này, nhưng mà nếu như thế...” Phương Nguyên bỗng nhiên mỉm cười, “Vậy thì ta đi cùng các ngươi vậy. Đến tiền tuyến rồi ta sẽ rời khỏi đội ngũ, trở về tiểu tổ của ta.”\n\n“Cái gì? Ai mà muốn mang theo ngươi chứ!” Xích Thành khoanh tay, khinh thường bĩu môi.\n\nPhương Nguyên nói với giọng điệu lo lắng: “Gia tộc quy định: Cổ sư lạc đội hợp lại với tiểu tổ gần đó, tiếp tục nghĩa vụ chiến đấu. Xích Thành, ngay cả chuyện này mà ngươi cũng không biết sao?”\n\n“Ngươi!” Xích Thành trừng mắt, muốn nổi điên.\n\n“Đúng là có như thế.” Xích Sơn vẫn luôn im lặng mở miệng nói.\n\nDáng người gã cao gần hai mét, lưng hùm vai gấu, ở trần thân trên, cơ bắp cuồn cuộn, cứng như sắt. làn da toàn thân màu đỏ lửa cứ như đang tỏa ra nhiệt.\n\nKhông cần nghi ngờ, gã là người đứng đầu của tiểu tổ này.\n\nThấy gã mở miệng, Xích Thành tuy có thân phận người thừa kế của Xích gia nhưng cũng không thể không ngậm miệng lại.\n\nXích Sơn với gương mặt không chút biểu cảm mà nhìn vào Phương Nguyên, tiếp tục nói: “Chúng ta đi, ngươi đuổi theo.”\n\nGiọng nói của gã trầm thấp, ngôn từ ngắn gọn, toát ra mùi vị không cho phép chất vấn.\n\nPhương Nguyên không để ý mà nhún nhún vai, xem như là đồng ý.\n\nXích Thành cười mỉa, hắn nhìn Phương Nguyên một cách không có ý tốt, nhấn mạnh bằng giọng điệu quái gở: “Ngươi cần phải đuổi cho kịp đấy!”\n\nPhương Nguyên không phản ứng.\n\n“Hừ, lôi kéo cái gì mà lôi kéo. Một tên cổ sư Nhất chuyển mà thôi.” Xích Thành tức giận lầm bầm một câu nhưng mà e ngại quyền uy của Xích Sơn nên cũng không dám làm càn nhiều.\n\nLúc này, một nhóm sáu người lên đường, men theo con đường núi mà chạy xuống dưới chân núi. Cổ Nguyệt Xích Sơn dẫn đầu đi trước, vóc người gã rất cao to nhưng tốc độ cũng không chậm. Trừ gã và Xích Thành ra, còn có những tổ viên khác là hai nam một nữ, nét mặt đều mang vẻ lạnh lùng.\n\nMột đường chạy nhanh, tiểu tổ Xích Sơn bắt đầu thể hiện phong thái của một trong ba tổ mạnh nhất.\n\nMỗi người đều hô hấp đều đặn, bước chân rất nhanh mà lại ung dung, chỉ có Xích Thành là có vẻ chật vật. Nhưng thỉnh thoảng hắn lại sử dụng Xích Hoàn Khúc Khúc cổ, cũng gắng gượng theo kịp. Hơn nữa, cũng có thể thấy hắn có được truyền thu kinh nghiệm rất tốt, tuy rằng lảo đảo lảo đảo nhưng ít ra là không ngã sấp xuống.\n\nĐến chân núi, Xích Sơn dùng tay ra hiệu, đội ngũ bỗng dừng lại.\n\nHà hà hà...\n\nXích Thành đã bị rớt ở sau ba trăm bước, là người cuối cùng chạy đến, sắc mặt hắn trắng bệch, thở phì phò, ánh mắt khó tin mà nhìn về phía Phương Nguyên.\n\nTrong hành trình này Phương Nguyên lúc nào cũng theo sát phía sau, đến tận bây giờ mới ngừng lại nhưng lại chỉ hơi thở gấp mà thôi. Không thể nhìn ra điểm nào hắn là người mới vừa xuất đạo.\n\n“Xích Thành, nhớ kĩ, điều chỉnh thể lực.” Xích Sơn quay đầu lại, nhắc nhở Xích Thành một tiếng, sau đó âm thầm mà nhìn lướt qua Phương Nguyên một cái, trong mắt lộ ra vẻ khen ngợi.\n\nMấy vị tổ viên cũng nhìn về phía Phương Nguyên, nét mặt cũng dịu đi.\n\n“Tiếp theo sẽ tiếp cận thú triều. Xích Thành, Phương Nguyên, đi vào vị trí giữa đội.” Xích Sơn nhìn núi rừng tối đen phía trước rồi nói.\n\nLời này làm cho Phương Nguyên lại quan sát Xích Sơn này một lần nữa.\n\nTên to con này thật ra thì lại khá là độ lượng. Ở giữa đội thường là vị trí an toàn nhất, tuy rằng Phương Nguyên không phải người Mạc gia nhưng Xích Sơn vẫn giữ phong phạm mà bảo vệ người mới. Bệnh Xà Giác Tam mà so với gã thì lập tức có vẻ không bằng người.\n\nBầu trời đã hoàn toàn biến thành màu đen, mây giăng tầng tầng lớp lớp làm cho lớp tuyết đọng cũng phải u ám đi.\n\nTổ của Xích Sơn đã thay đổi đội hình, tốc độ giảm xuống nhiều, chạy chầm chậm trên địa hình phức tạp vùng núi rừng.\n\nPhương Nguyên và Xích Thành ở giữa đội hình, bên trái là Xích Sơn thể hình cao to, bên phải là một vị lão giả, phía sau là một cô gái trẻ tuổi có mái tóc dài màu xanh như nước.\n\nCòn ở phía trước là một vị nam cổ sư tên là Xích Thiệt.\n\nHắn là cổ sư trinh sát của tiểu tổ này, hay phát ra tiếng xì xì, thỉnh thoảng lại lè lưỡi ra bên ngoài.\n\nLúc này đầu lưỡi của hắn đã phân nhánh, biến thành lưỡi rắn màu đỏ tươi.\n\nSâu vào trong núi rừng, xung quanh bắt đầu xuất hiện dã thú bạo loạn mà lao chạy điên cuồng.\n\nBỗng nhiên, Xích Thiệt mở miệng nói: “Phía trước xuất hiện ba sinh vật cỡ trung, nghi ngờ là nai rừng.”\n\n“Xua đi.” Xích Sơn lập tức ra lệnh, mặt không đổi sắc.\n\nPhương hướng của đội ngũ sáu người không đổi, đi thẳng về phía trước. Ba con nai rừng lao đến trước mặt đều chuyển hướng, chạy tán loạn.\n\nKhông lâu sau, Xích Thiệt biến sắc: “Một bầy sinh vật cỡ trung, nghi ngờ là Quy Bối lão viên(1).”\n\n“Chuyển hướng.” Xích Sơn nói.\n\nTiểu tổ lập tức đi về phía bên trái, vòng qua đàn vượn khó chơi này.\n\nĐây là lợi ích của việc có thủ đoạn trinh sát, có thể sớm biết trước, từ đó làm ra điều chỉnh chính xác.\n\n“Xích Thiệt sử dụng hẳn là Xà Tín cổ.(2) Loại cổ trùng Nhị chuyển này có thể cảm ứng nhiệt lượng. Nhưng mà nó có ba thiếu sót dễ thấy, một là phạm vi nhận biết nhỏ, hai là dễ dàng bị quấy nhiễu, ba là không thể kiểm tra sinh vật máu lạnh. Nhưng mặc là nói thế nào, chung quy là có vẫn tốt hơn không có. Ta tấn thăng Nhị chuyển, sau này sinh tồn ở nơi hoang dã cũng cần một con cổ trùng trinh sát.” Phương Nguyên suy nghĩ.\n\nBỗng nhiên, Xích Thiệt ở phía trước gấp gáp nói: “Một con sinh vật cỡ trung, nghi ngờ là bạch hổ. Nó phát hiện chúng ta, đang tiếp cận rất nhanh!”\n\n“Tiếp chiến.” Xích Sơn bình tĩnh nói.\n\nGrào!\n\nMột con mãnh hổ bỗng nhiên chui ra từ trong rừng cây, tiểu tổ đương đầu cảnh ngộ. Nếu không có Xích Thiệt sớm báo động trước thì e rằng bọn họ sẽ có phần trở tay không kịp.\n\nNhưng hiện tại, mọi người đã sớm bày thế sẵn sàng đón địch.\n\nĐầu tiên là vị lão giả bên phải chợt phồng má, há mồm phun ra một vật thể sềnh sệch màu trắng.\n\nVật thể này đột nhiên mở rộng ra ở giữa không trung, biến thành một tấm lưới nhện to lớn, sử dụng khả năng bám dính cực mạnh mà túm con bạch hổ vào lưới.\n\nCon hổ giãy giụa kịch liệt bên trong lưới, Xích Sơn đạp lên trước một bước, vung nắm đấm nện vào đầu nó.\n\nTrên nắm đấm của hắn loé lên ánh kim loại, phạch một tiếng, đầu con hổ bị hắn đập nát, đi đời nhà ma.\n\nMọi người không dừng lại một phút nào, bước qua xác hổ, tiếp tục tiến lên. Xích Thiệt lại một lần nữa thay thế vị trí của Xích Sơn, dẫn đầu phía trước.\n\nTất cả quá trình như nước chảy mây trôi, tất cả các tổ viên đều biểu hiện rất ăn ý.\n\n“Từ đầu đến cuối chỉ tốn ba giây, nếu là ta hiện giờ một thân một mình đối phó con hổ này thì ít nhất cần năm phút quần nhau.” Ánh mắt Phương Nguyên chợt loé lên.\n\nTu vi của những cổ sư này cũng là Nhị chuyển như hắn, chênh lệch chủ yếu vẫn là ở cổ trùng.\n\nCổ trùng mà bọn họ sử dụng đều là cổ trùng Nhị chuyển, bổ sung cho nhau lại càng mạnh. Mà cổ trùng trong tay Phương Nguyên đều vẫn là Nhất chuyển.\n\nCổ sư, cổ sư, “cổ\" đi trước \"sư\", cổ trùng có ảnh hưởng rất lớn đến sức chiến đấu thực tế của cổ sư.\n\n“Tuy rằng ta đã tấn thăng Nhị chuyển nhưng còn phải có cổ trùng Nhị chuyển thì mới có thể phát huy ra sức chiến đấu của cổ sư Nhị chuyển. Tuy nhiên nguyên thạch của ta bây giờ đã không còn nhiều lắm, việc trùng kích Nhị chuyển đã tiêu tốn một phần rất lớn, mà mỗi lần hợp luyện cổ trùng đều là một khoản chi tiêu xa xỉ.”\n\nPhương Nguyên đang nghĩ ngợi, Xích Thiệt phía trước lại bỗng nhiên nói: “Phát hiện tiểu tổ của Bệnh Xà.\n\nㅤ\n\n(1) \\[Quy Bối lão viên: vượn già mai rùa.\\]\n\n(2) \\[Xà Tín: lưỡi rắn.\\]"
}
