{
  "id": "chuong-2126-djong-long-ngu-2",
  "slug": "chuong-2126-djong-long-ngu-2",
  "title": "Chương 2126: Đồng long ngư (2)",
  "order": 2126,
  "volume": "",
  "content": "Chương 2126: Đồng long ngư (2)\n------------------------------\n\nTắm trong vầng sáng trị tuệ, Phương Nguyên xe nhẹ đường quen thôi động rất nhiều thủ đoạn Trí đạo. Trong đầu hắn nhấc lên từng con sóng lớn. Vô số suy nghĩ hạo đãng không dứt đụng vào nhau, phát ra tia lửa.\n\nTiên nguyên Hồng Tảo nhanh chóng tiêu hao. Trán Phương Nguyên bắt đầu chảy mồ hôi.\n\nĐộ khó suy tính rất cao. Nhìn lông mày Phương Nguyên cau lại là biết.\n\nMột nén nhang, hai nén nhang... Sau tám nén nhang, lúc này Phương Nguyên mới ngừng lại.\n\nHắn thở ra một hơi, gương mặt hoàn toàn tái nhợt.\n\nSuy tính Trí đạo lần này, hắn dốc hết toàn lực. Hiện tại đầu của hắn rất đau, hồn phách ảm đạm, trước mắt như biến thành màu đen.\n\nTu dưỡng không lâu, Phương Nguyên khôi phục lại trạng thái, tiếp tục lợi dụng vầng sáng trí tuệ tiến hành suy tính.\n\nSuy tính rất vất vả. Cảnh giới Tông sư Trí đạo cũng không thể trợ giúp Phương Nguyên cái gì, bởi vì nó đã vượt ra khỏi năng lực cực hạn của hắn.\n\nPhương Nguyên miễn cưỡng dựa vào vầng sáng trí tuệ để đột phá.\n\nNhưng tính cách của Phương Nguyên rất kiên nhẫn, lù lù bất động. Từ đầu đến cuối như một, hoàn toàn không sinh ra bất cứ suy nghĩ lùi bước nào.\n\nHắn thậm chí còn gạt việc luyện tập sát chiêu, tu hành Hồn đạo sang một bên. Đa số thời gian và tinh lực đều vùi đầu vào suy tính Trí đạo.\n\nGần như không ngủ không nghỉ, nhưng cố gắng như vậy, tiến triển của hắn vẫn chậm chạp.\n\nNhưng Phương Nguyên vẫn kiên trì như cũ.\n\n“Chỉ cần có tiến triển là được. Tuy tiến triển nhỏ, nhưng tích luỹ một ngày, tích luỹ mười ngày, tích luỹ mấy tháng thì sao?”\n\nVới sự kiên trì và bền bỉ như vậy, Phương Nguyên đã nỗ lực hết mình để giải quyết vấn đề này.\n\nLúc này, buôn bán long ngư của Phương Nguyên đã có đột phá.\n\nTiên khiếu Chí Tôn, hải vực Long Lân.\n\nRất nhiều long ngư thành quần kết đội ngao du trong nước.\n\nLong ngư giống như cá chép đỏ, nhưng nó còn muốn khổng lồ hơn so với cá chép rất nhiều. Hình thể hoang thú to lớn, chẳng khác nào cự vật trong nước.\n\nNhưng sức chiến đấu của long ngư lại được công nhận là hạng chót, hoàn toàn không đáng chờ mong.\n\nTrải qua khoảng thời gian lên men, hải vực Long Lân của Phương Nguyên đã xuất hiện một loại long ngư kỳ lạ.\n\nHình thể của loại long ngư này còn nhỏ hơn so với long ngư bình thường một chút, màu vảy mờ hơn, có vân kim loại, giống như màu đỏ sậm của đồng.\n\n“Đồng long ngư rốt cuộc cũng sinh ra rồi.” Phương Nguyên kiểm tra một phen, tương đối hài lòng.\n\nLong ngư vốn không phải giống loài tự nhiên trong thiên địa mà do cổ tiên Thực đạo sáng tạo ra.\n\nNgười sáng tạo long ngư không phải ai khác, chính là vị tổ sư gia người thú khai sáng ra lưu phái Thực đạo.\n\nPhương Nguyên từ Ảnh Tông kế thừa truyền thừa của vị cổ tiên người thú này, tất nhiên biết rất rõ về long ngư.\n\nTrên thị trường long ngư, mặc dù có đạo ngân Thực đạo, nhưng còn xen lẫn đạo ngân dị chủng của các lưu phái khác, thượng vàng hạ cám. Nhưng nếu dùng pháp môn trong truyền thừa tiến hành bồi dưỡng, nhất định có thể nhiều đời ưu hoá, sinh ra chủng loại long ngư có ưu thế.\n\nCũng giống như đồng long ngư trước mắt, chính là chủng loại long ngư trội hơn long ngư bình thường.\n\nTình huống này có thể phát sinh là nhờ Phương Nguyên cố gắng trải xuống cổ trận tiên cấp Thực đạo.\n\nPhương Nguyên thấy đồng long ngư đã trữ hàng được kha khá, hắn liền bán một ít vào Bảo Hoàng Thiên.\n\n“Nếu ta chỉ vừa mới tham gia thị trường long ngư, số đồng long ngư này xuất hiện, chỉ sợ sẽ không có ai hỏi thăm.”\n\n“Nhưng thời gian trước ta đã bắt đầu buôn bán long ngư, thậm chí còn dẫn đến Vưu Thiền phản kích, các cổ tiên còn lại cũng đã biết ta buôn bán long ngư.”\n\n“Ha ha.” Phương Nguyên nghĩ đến đây lại bật cười.\n\nHắn không cần đoán cũng có thể dự liệu được, số đồng long ngư này tiến vào thị trường Bảo Hoàng Thiên xong, nhất định sẽ dẫn phát tiếng vang thật lớn.\n\n“Vưu Thiền, đây mới là thứ mà ta dựa vào. Ngươi làm sao mà ứng đối đây?” Phương Nguyên không khỏi có chút chờ mong.\n\nVài ngày sau khi đồng long ngư được đưa vào thị trường.\n\nBảo Hoàng Thiên không khỏi ồn ào hẳn lên.\n\n“Đây là long ngư gì vậy?”\n\n“Đồng long ngư? Là loại cá hoàn toàn mới.”\n\n“Nghe người bán nói, hiệu dụng của đồng long ngư còn tốt hơn so với long ngư bình thường.”\n\n“Ha ha, lần này có trò hay để xem rồi.”\n\n“Không sai, ta vốn tưởng rằng người bán này đã bị Vưu Thiền đánh bại. Không nghĩ đến hắn hành quân lặng lẽ nhiều ngày như vậy, lại có được phản kích sắc bén như thế.”\n\n“Có đồng long ngư này, đối với chúng ta cũng có chỗ tốt. Có thể đoán được, trong tay người bán nắm giữ chân truyền Thực đạo.” Có không ít cổ tiên cảm thấy ghen ghét, hâm mộ, nhất là những cổ tiên cường giả.\n\nNan đề nuôi nấng tiên cổ không chỉ làm khó một mình Phương Nguyên.\n\nRất nhiều cổ tiên đều muốn có được chân truyền Thực đạo, nhưng lại không có cơ duyên.\n\nNhưng Bảo Hoàng Thiên vô cùng an toàn, ngay cả Thiên Đình cũng không làm gì được. Những cổ tiên cường giả trực tiếp tìm đến ý chí Phương Nguyên lưu lại.\n\nBọn họ bày tỏ tâm nguyện muốn mua chân truyền Thực đạo.\n\nBất kể là ai, Phương Nguyên đều không quan tâm.\n\nTruyền thừa trong tay hắn có rất nhiều. Nếu thả ra ngoài, nhất định có thể dẫn bạo thị trường kiếm lời lớn.\n\nNhưng làm như vậy sẽ rất nguy hiểm.\n\nĐại thời đại sau đó, loạn chiến ngũ vực mở ra, ai cũng có thể là địch của Phương Nguyên. Mà Thiên Đình xác định là tử địch.\n\n“Tra, tra cho ra thân phận người bán cho ta.” Bị Phương Nguyên từ chối nhưng có người vẫn không từ bỏ.\n\nMột số cổ tiên Bát chuyển quyết định thu thập tin tức và manh mối về Phương Nguyên, sau đó tự mình suy tính hoặc tìm cổ tiên Trí đạo khác hỗ trợ.\n\nCổ tiên phiền não về vấn đề nuôi nấng tiên cổ bởi vì đa số trong tay cổ tiên đều có rất nhiều tiên cổ.\n\nCó được nhiều tiên cổ, những vị cổ tiên này trên cơ bản đều là nhũng người nổi bật có tu vi ngang nhau. Mà chân truyền Thực đạo cũng không phải giải quyết vấn đề nuôi nấng tiên cổ đơn giản như vậy.\n\nCòn có buôn bán long ngư.\n\nKhi đồng long ngư xuất hiện, lập tức khiến cho các cổ tiên thấy được, dưới chân truyền Thực đạo, việc buôn bán này có tiềm lực đến cỡ nào.\n\nNhưng bọn họ nhất định đều thất bại.\n\nThủ đoạn phòng bị Trí đạo của Phương Nguyên, ngay cả một trong tam đại Trí đạo của Đông Hải là Hoa An cũng phải thất bại. Thiên Đình, thiên ý cũng chẳng làm gì được hắn.\n\nLúc trước, Phương Nguyên vì muốn che đậy suy tính mà trốn trốn tránh tránh. Hắn hôm nay không còn phiền phức như vậy nữa.\n\nHai tay Vưu Thiền cầm con đồng long ngư, thỉnh thoảng đồng long ngư còn uốn éo cơ thể một cái.\n\nTay Vưu Thiền nhẹ run lên, sắc mặt cực kỳ khó coi.\n\nĐồng long ngư nho nhỏ không đáng chú ý này rơi vào mắt Vưu Thiền, chính là một uy hiếp cực lớn. Điều này còn muốn khủng bố và nghiêm trọng hơn so với việc Phương Nguyên hạ giá rất nhiều.\n\n“Không nghĩ đến, đối thủ của ta lại dùng thủ đoạn phản kích như vậy. Lợi hại. Quả nhiên lợi hại. Lo lắng trước đó của ta là hoàn toàn chính xác.”\n\nMột lúc lâu sau, Vưu Thiền mới tỉnh táo lại, phát ra tiếng thở dài liên tiếp.\n\nĐồng long ngư xuất hiện, trực tiếp nguy hại đến buôn bán long ngư của nàng, là uy hiếp.\n\nMức độ cực kỳ nghiêm trọng. Tình thế đối với Vưu Thiền mà nói bỗng trở nên rất căng thẳng."
}
