{
  "id": "chuong-1571-hac-gia-cong-noi",
  "slug": "chuong-1571-hac-gia-cong-noi",
  "title": "Chương 1571: Hắc gia cõng nồi",
  "order": 1571,
  "volume": "",
  "content": "Chương 1571: Hắc gia cõng nồi\n-----------------------------\n\nNhiệm vụ chỉ điểm Mao nhân chiến đấu, hắn nhận được rất ít điểm.\n\nBởi vì Địa linh Lang Gia đã áp thù lao này xuống quá thấp.\n\nKinh doanh tiên khiếu không được. Thành thạo thủ đoạn Biến Hóa đạo cũng là cố mà làm. Phương Nguyên cũng không nhàn rỗi, sử dụng thủ đoạn Trí đạo triển khai rất nhiều thôi diễn.\n\nChỉ là không có vầng sáng trí tuệ, khiến cho Phương Nguyên cảm thấy sự chênh lệch rất lớn. Tiến triển thôi diễn chậm chạp, hiệu quả so sánh với vầng sáng trí tuệ giống như một trời một vực.\n\n“Thái độ của người khác có đáng là gì?”\n\n“Chỉ cần gia nhập phái Lang Gia, không vi phạm môn quy, Địa linh Lang Gia sẽ làm trái quy định của mình mà hủy bỏ thân phận Thái thượng trưởng lão khách khanh của ta sao? Khả năng này rất nhỏ.”\n\nPhương Nguyên tiếp tục chờ đợi.\n\nMặc dù hoàn cảnh sinh tồn chung quanh mang đến cho hắn áp lực rất lớn, hắn vẫn bất động như cũ.\n\nHơn mười ngày sau, Bắc Nguyên, điền viên Vạn Đậu.\n\nNơi này thổ địa phì nhiêu, trời trong gió nhẹ, từng đồng ruộng màu xanh được nước suối tưới vào, bờ ruộng đan xen nhau, ngay ngắn rõ ràng.\n\nSở Độ đến, đưa mắt nhìn chung quanh, tâm trạng không khỏi thư giãn hơn rất nhiều, cao giọng nói: “Điền Hạ Tâm tiên hữu không hổ danh là đệ nhất cổ tiên Trí đạo Bắc Nguyên. Bên ngoài Bắc Nguyên đang huyên náo, gió tanh mưa máu, còn ngươi thì ở đây cày ruộng làm nông, khoan thai tự đắc, thật sự là thế ngoại cao nhân.”\n\nMấy chục vạn mẫu thanh điền đang có rất nhiều người canh tác.\n\nĐa số đều là Mặc nhân, da đen tóc trắng, một trong những loại dị nhân.\n\nTrong đó có một người lại là Nhân tộc, ăn mặc theo kiểu lão nông, lưng hơi còng, khoảng năm sáu chục tuổi, nếp nhăn dày đặc trên gương mặt, hai tay thô ráp đang cầm hai gốc đậu mầm kỳ lạ. Hai ống quần vén lên thật cao, giẫm trên nước bùn, một chút phong Thái cổ tiên cũng không có, chỉ giống người phàm tục mà thôi.\n\nNhưng sau khi nghe Sở Độ nói, ông ta ngẩng đầu lên. Đối mặt với vị Bá Tiên hiển hách Bắc Nguyên, ông ta chẳng mảy may khiếp đảm hoặc mất tự nhiên, chỉ vân đạm phong khinh cười một tiếng: “Sở Độ tiên hữu đề cao quá rồi. Điền mỗ ta có tài đức gì mà được xưng là đệ nhất cổ tiên Trí đạo Bắc Nguyên chứ? Thiên ngoại hữu thiên, nhân ngoại hữu nhân. Trong giới cổ tiên Bắc Nguyên ẩn giấu không ít người tài ba. Ta thừa kế chân truyền của Điền Viên Lão Tiên, lại học nghệ không tinh, chỉ được nền tảng. Thời kỳ trước, ta đấu với Đông Phương Trường Phàm, thua ông ta một bậc. Danh xưng đệ nhất vẫn đừng nên nhắc lại.”\n\nVị cổ tiên Điền Hạ Tâm vốn là một phàm nhân, ngay cả cổ sư cũng không bằng.\n\nNhưng dưới cơ duyên xảo hợp, ông ta đã gặp được cơ duyên rất lớn.\n\nCuối cùng, ông ta kế thừa được chân truyền của đại năng Trí đạo tiếng tăm lừng lẫy Điền Viên Lão Tiên, yên lặng tu thành Trí đạo.\n\nNăm đó, Đông Phương Trường Phàm trọng chấn bộ tộc, dẫn đầu Đông Phương tộc quật khởi mạnh mẽ, tất nhiên phải xâm phạm lợi ích của người khác.\n\nMặc dù Điền Hạ Tâm quyết tâm kế thừa chân truyền, trở thành cổ tiên, nhưng do tư chất phổ thông, tiên khiếu bình thường, tai kiếp cũng không mạnh, cộng thêm bản tính như thế, cho nên chẳng có hùng tâm tráng chí gì. Ông ta chỉ thích ở nhà tĩnh tu, nhưng Đông Phương tộc khuếch trương, đã quấy nhiễu cuộc sống an tường của ông ta.\n\nMặc dù không muốn, nhưng Đông Phương Trường Phàm cường thế cực kỳ, sau khi bị đánh bại bởi Đông Phương Trường Phàm, ông ta chỉ có thể bị trục xuất khỏi điền viên Vạn Đậu, lang thang bên ngoài.\n\nTrong khoảng thời gian lang thang, ông ta tiếp xúc với cổ tiên khác, lúc này giới cổ tiên Bắc Nguyên mới biết có nhân vật như ông ta.\n\nVề sau Đông Phương Trường Phàm chết đi, đại bản doanh Đông Phương tộc bị công phá, rất nhiều tài nguyên tu hành bị người ta tranh đoạt.\n\nThế lực siêu cấp Đông Phương tộc như hoa hồng hôm qua, mưa rơi gió thổi, bị diệt sạch.\n\nKhông có Đông Phương Trường Phàm, Đông Phương tộc cũng triệt để tan rã. Điền Hạ Tâm thừa cơ trở về quê hương, một lần nữa trở thành chủ nhân của điền viên Vạn Đậu.\n\nMặc dù tư chất của ông ta bình thường, nhưng kế thừa chân truyền vô cùng cao minh, được rất nhiều cổ tiên Bắc Nguyên tôn sùng, cho rằng ông ta chỉ là người dưới Đông Phương Trường Phàm.\n\nĐông Phương Trường Phàm vừa chết, ông ta tất nhiên trở thành đệ nhất cổ tiên Trí đạo được giới cổ tiên Bắc Nguyên công nhận.\n\nNhưng người này cũng chẳng có ý chí hùng tràng, càng không có dã tâm, trở thành cổ tiên cũng không muốn bỏ qua cuộc sống của thời kỳ phàm nhân, ngày nào cũng tự mình làm ruộng.\n\nĐương nhiên, điền viên Vạn Đậu rất rộng lớn, đa số công việc đều do Mặc nhân hoàn thành.\n\nCổ tiên Điền Hạ Tâm nuôi dưỡng nô lệ Mặc nhân, có tiếng trong giới cổ tiên Bắc Nguyên.\n\nSở Độ mỉm cười, bước đến trước mặt Điền Hạ Tâm: “Điền huynh quá khiêm tốn rồi. Nếu ta có được tạo nghệ Trí đạo như Điền huynh, ta đã sớm tự xưng là đệ nhất. Xem thiên hạ hôm nay ai có thể địch lại ta chứ?”\n\nĐiền Hạ Tâm nheo mắt, cười ha hả: “Sở huynh ngươi long hành hổ bộ, chính là bá giả tiên trung, hùng tâm vạn trượng, ta không thể nào so sánh. Sao? Chẳng lẽ Sở huynh cũng muốn kiếm một ít trên người Hắc gia sao? Cho nên hôm nay đến đây muốn mời ta suy tính điều gì đó cho ngươi?”\n\nSở Độ gật đầu rồi lại lắc đầu: “Hắc gia sắp bị diệt, chẳng khác nào Đông Phương tộc trước đó. Hiện tại giới cổ tiên Bắc Nguyên đều đang vây công, tính toán Hắc gia. Nhưng ta không muốn lẫn vào vũng nước đục này. Ta đến đây là có chuyện quan trọng hơn, muốn mời Điền huynh suy tính.”\n\nGương mặt Điền Hạ Tâm hiện lên sự tán thưởng: “Tốt, không hổ là Bá Tiên Sở Độ, không phải loại nước chảy bèo trôi, giỏi cho bản tính kiên trì. Ngươi muốn ta tính toán điều gì?”\n\n“Ta muốn nhờ ngươi tính một người. Đây là manh mối.” Sở Độ nói, sau đó đưa một con tiên cổ cho Điền Hạ Tâm.\n\nCon tiên cổ này giống như cánh của con chuồn chuồn, ngân quang lấp loé, Điền Hạ Tâm nhìn thấy mà phát lạnh.\n\n“Một con tiên cổ Kiếm đạo Thất chuyển.” Ông ta kinh ngạc kêu lên một tiếng, sau đó toàn thân dâng lên huyền cơ, cho ra đáp án: “Đây là tiên cổ Phi Kiếm mà Bạc Thanh đã từng dùng.”\n\n“Không hổ danh là Điền Hạ Tâm, đúng là như vậy.” Sở Độ tán thưởng, sau đó nói rõ ý định đến đây.\n\nThì ra, hắn ta muốn từ trong tay Phương Nguyên có được phương pháp Tiên Kiếp Rèn Khiếu nhằm dẫn chân ý Cuồng Man rót vào cơ thể, phụ trợ hắn ta tu hành.\n\nSo sánh với pháp môn Tiên Kiếp Rèn Khiếu, biện pháp bồi dưỡng cổ sư Lực đạo lúc trước của hắn ta quá mức cồng kềnh, hiệu suất lại thấp.\n\nMặc dù hắn ta lấy được tiên cổ Phi Kiếm của Phương Nguyên, nhưng hắn ta lại đuổi không kịp Phương Nguyên, đành phải thỏa hiệp với hắn.\n\nNhưng từ đó về sau, Phương Nguyên đi thẳng một mạch. Mặc cho Sở Độ liên lạc đủ cách nhưng vẫn không được Phương Nguyên đáp lại. Ngẫu nhiên Phương Nguyên cũng đáp lại vài lần nhưng cũng chỉ là qua loa.\n\nSở Độ lại càng nôn nóng hơn.\n\nNhất là mấy tháng trước, Bảo Hoàng Thiên đóng lại, khiến cho Sở Độ triệt để mất đi phương thức liên lạc với Phương Nguyên.\n\nSở Độ cũng là một trong những cổ tiên chờ Bảo Hoàng Thiên mở ra, nhưng hắn ta suy nghĩ, cảm thấy nếu Bảo Hoàng Thiên mở cửa, Phương Nguyên cũng chưa chắc để ý đến hắn ta.\n\nNgẫm lại đúng là có chút không thể tưởng tượng nổi. Sở Độ là nhân vật bậc nào, thế mà hiện tại lại trông mong một vị cổ tiên để ý đến mình.\n\nNhưng pháp môn Tiên Kiếp Rèn Khiếu lại quá quan trọng, là thời cơ tu hành của Sở Độ.\n\nSở Độ ngay cả Hắc gia gió nổi mây phun cũng không quan tâm đến, lần này tìm đến Điền Hạ Tâm, chính là muốn dựa vào thủ đoạn của ông ta mà suy tính vị trí cụ thể của Phương Nguyên.\n\n“Nếu ngươi đã lơ ta, vậy ta sẽ chủ động tìm đến cửa.” Sở Độ nghĩ như vậy.\n\nĐây cũng là phong cách hành sự của Bá Tiên."
}
