{
  "id": "chuong-3340-tong-gia-gap-nan-1",
  "slug": "chuong-3340-tong-gia-gap-nan-1",
  "title": "Chương 3340: Tống gia gặp nạn (1)",
  "order": 3340,
  "volume": "",
  "content": "Chương 3340: Tống gia gặp nạn (1)\n---------------------------------\n\nMấy ngày sau.\n\nTiên khiếu Chí Tôn.\n\nMộng cảnh.\n\nTrải qua một phen kịch chiến sinh tử, đối thủ của Mộng Cầu Chân rốt cuộc cũng gục ngã trên mặt đất.\n\n“Ta ngược lại muốn xem xem, rốt cuộc ngươi là ai?” Mộng Cầu Chân bỗng nhiên mất đi khống chế, nhân vật đóng vai là một thiếu niên, lúc này đang giận dữ tiến lên tháo mặt nạ đối phương xuống.\n\nGương mặt đối thủ khiến thiếu niên chấn kinh.\n\n“Phụ thân, tại sao lại là cha?” Thiếu niên lớn tiếng kinh hô, toàn thân run rẩy.\n\nNgười ngã xuống là cha của cậu thiếu niên. Ông vui mừng nói: “Con của ta, con làm không tệ. Con nắm giữ đủ loại sát chiêu của gia tộc, nhưng trong lòng con lại thiếu cừu hận và bi thương. Dù sao vi phụ cũng mắc bệnh nặng, sống không được bao lâu, chi bằng thành toàn cho con.”\n\nCậu thiếu niên khóc ròng lên: “Phụ thân, vì sao chúng ta lại không thể từ bỏ thù hận, ẩn cư mà sống chứ? Vì sao cứ phải trăm phương nghìn kế muốn báo thù?”\n\nPhụ thân của cậu trừng mắt nhìn cậu: “Toàn bộ tộc chúng ta đều bị cừu địch giết chết. Mẹ của con, tổ phụ tổ mẫu, còn có đệ đệ muội muội của con đều bị đối phương giết chết. Thù này không đội trời chung, vì sao lại không báo thù? Con hãy nhớ cho kỹ, phụ thân của con vì thế mà chết, nếu con không báo thù, phụ thân của con sẽ chết vô ích, lại còn chết trong tay của con.”\n\nThể xác và tinh thần của cậu thiếu niên đều run rẩy, giọng nói khàn khàn: “Phụ thân...”\n\nCậu đau đớn khóc lên, cùng lúc đó, trên người cậu bắt đầu dâng lên một ngọn lửa màu xanh lam.\n\nPhụ thân của cậu nhìn thấy ngọn lửa này, không khỏi vui mừng khôn xiết: “Tốt, tốt tốt, lửa Bi Lam Tâm dồi dào như thế đã đủ báo thù, đã đủ báo thù rồi.”\n\nNói xong câu này, phụ thân cậu thiếu niên đã tắt thở.\n\n“Không ổn rồi.” Mộng Cầu Chân thầm kêu không ổn.\n\nCậu thiếu niên nhìn thấy cha của mình đã chết đi, ngọn lửa Bi Lam Tâm trên người lại càng bành trướng, cháy lên hừng hực, mức độ kịch liệt tăng vọt gấp mười lần.\n\nHồn phách Mộng Cầu Chân vẫn còn đang trong mộng, lập tức cảm nhận được một sự bi thương mãnh liệt, phẫn nộ, cừu hận giống như thác nước chảy ngược, hung hăng nện xuống lòng của y.\n\n“Không được u mê. Đây chính là cửa ải khó khăn nhất của mộng cảnh này.” Mộng Cầu Chân cố gắng chèo chống, nhưng chỉ mấy hơi thở, y đã bắt đầu chống đỡ không nổi.\n\nTạo Mộng.\n\nBất đắc dĩ, y lập tức thôi động sát chiêu mộng đạo bảo vệ tâm thần của mình.\n\nMộng trong mộng xuất hiện, y đang ở trong một căn phòng rất lớn.\n\nCăn phòng đang cháy, bị ngọn lửa màu lam nóng hừng hực thiêu đốt.\n\nMộng Cầu Chân bắt đầu ra tay dập lửa bốn phía cứu lấy căn phòng này.\n\nTrải qua một phen rối ren, ngọn lửa dần dần bị dập tắt, căn phòng vốn to lớn kiên cố cũng bị đốt đến không còn hình dáng, chỉ còn lại một gian phòng khách vẫn còn hoàn hảo.\n\n“Vượt qua rồi.” Mộng Cầu Chân thở ra một hơi, triệt tiêu mộng trong mộng, trở lại trong mộng cảnh.\n\nCửa ải sau cùng của mộng cảnh quả thật muốn mạng người.\n\nMộng Cầu Chân thiếu điều bị nuốt chửng, hoàn toàn quên đi thực hư, trầm luân trong giấc mộng.\n\nĐương nhiên, mỗi lần y thăm dò đều có bản thể ở ngoài giữ cửa. Một khi xuất hiện tình huống nguy hiểm, bản thể sẽ ra tay cứu vớt.\n\nMàn mộng cảnh này cuối cùng cũng đã thông qua.\n\nKết hợp với thu hoạch mộng cảnh trước đó, cảnh giới Viêm đạo Phương Nguyên đã thăng lên Đại tông sư.\n\n“Cảnh giới Viêm đạo tăng lên Đại tông sư, động thiên Viêm đạo trong lưỡng thiên, ta có thể nuốt lấy. Tính toán thời gian, thủ đoạn bên phía Ngô Soái đã phát động.” Bản thể Phương Nguyên tính toán.\n\nLưỡng thiên Thái cổ.\n\nĐộng thiên Hỏa Nguyên.\n\nTrên một thảo nguyên mênh mông bát ngát, khắp nơi sinh trưởng đều là cỏ Hỏa Hồ.\n\nĐây chính là lúc thu hoạch. Cổ sư bên trong động thiên bắt đầu sử dụng cổ trùng thu hoạch cỏ Hỏa Hồ.\n\n“Kẽo kẹt, kẽo kẹt...”\n\nTiếng sột soạt vang lên khiến người ta rùng mình bỗng nhiên từ dưới đất truyền lên.\n\nCổ sư vừa mới cảnh giác đã gặp phải một cú trí mạng.\n\nRất nhiều con kiến từ dưới đất chui lên, nhỏ thì như ngón tay, lớn thì bằng xe ngựa. Quy mô đàn kiến khổng lồ vô cùng, nhiều vô số kể, chỉ trong nháy mắt đã khiến thảo nguyên Hỏa Hồ luân hãm.\n\nĐộng thiên Khô Lâu.\n\n“Chuyện gì xảy ra vậy?” Cổ tiên phụ trách nuôi dưỡng chó Cốt Giáp trong động thiên không khỏi luống cuống.\n\nHơn một ngàn con chó Cốt Giáp mà y phụ trách nuôi dưỡng đột nhiên kêu rên, có con lăn lộn dưới đất, có con điên cuồng cắn xé.\n\nGương mặt vị cổ tiên hiện lên sự đau khổ: “Xong rồi, xong rồi. Mỗ mỗ dặn đi dặn lại, muốn ta chăm sóc tốt đàn chó Cốt Giáp này, ta lại để xảy xa sơ suất lớn như vậy.”\n\nMột con chó Cốt Giáp rất nhanh chết đi. Từ trong thi thể của bọn chúng chui ra rất nhiều con kiến.\n\nCổ tiên nghiến răng: “Thì ra là đám kiến này giở trò quỷ. Ta sẽ giết các ngươi... A!”\n\nCổ tiên rất nhanh kinh nghi bất định.\n\nBởi vì kiến chui ra từ bên trong chó Cốt Giáp càng lúc càng nhiều, thậm chí còn có vô số con kiến chui ra từ dưới đất.\n\nĐám kiến này giống như thủy triều, kích thước to lớn khiến vị cổ tiên phải kinh hãi. Bọn chúng mơ hồ còn có khí tức tiên cổ, khiến cho cổ tiên không dám lưu lại, vội vàng rút lui.\n\nĐộng thiên Hoa Văn.\n\nHoàng Đình.\n\n“Bệ hạ, Trừ Châu, Thanh Châu, Lương Châu bỗng nhiên bạo phát kiến tai.”\n\n“Kiến tai kinh khủng vô cùng. Chỉ trong nửa ngày ngắn ngủi đã có mấy chục phàm nhân tử vong, trên trăm toà thành bị diệt vong.”\n\n“Bên trong kiến tai còn có kiến Lục chuyển, kiến Thất chuyển, khiến cho quan viên các bộ các tỉnh cũng cảm thấy khó giải quyết.”\n\nHoàng đế đương triều cau mày, gương mặt tràn ngập vẻ ngưng trọng: “Kiến tai hung mãnh, hiểm ác như thế, đã không còn là việc chúng ta có thể giải quyết. Việc cấp bách bây giờ là phải liên lạc với động chủ.”"
}
