{
  "id": "chuong-1280-tranh-djoat-mong-canh-2",
  "slug": "chuong-1280-tranh-djoat-mong-canh-2",
  "title": "Chương 1280: Tranh đoạt mộng cảnh (2)",
  "order": 1280,
  "volume": "",
  "content": "Chương 1280: Tranh đoạt mộng cảnh (2)\n-------------------------------------\n\nPhương Nguyên cũng không sốt ruột, cười nói: “Dựa theo quy củ mà các đại phái đã định ra, Linh Duyên Trai các ngươi muốn chiếm cứ chỗ này, tất sẽ phải đối mặt với bất cứ một khiêu chiến nào. Chỉ khi nào ba ván thắng hai thì mới có thể loại trừ được quyền lợi chiếm cứ nơi này của đối thủ.”\n\nMười đại cổ phái là danh môn Chính phái Trung Châu, có cùng một đầu nguồn là Thiên Đình.\n\nCho nên, mặc dù lần này cạnh tranh nhưng cũng không đánh giết tàn khốc như Ma đạo, phương thức tương đối ôn hoà.\n\nPhượng Kim Hoàng lắc đầu: “Cho dù trên người ta có tiên cổ và tiên nguyên do mẫu thân lưu lại, ta cũng đánh không lại ngươi. Ta chờ ngươi đến chính là muốn làm một giao dịch.”\n\n“Ồ?” Phương Nguyên cau mày, lạnh lùng hỏi: “Ngươi lại muốn giao dịch gì với ta nữa chứ? Lần trước ở đại hội luyện cổ, ngươi lừa ta không nhẹ, nói sẽ cung cấp cho ta phương pháp thoát khỏi thân phận tiên cương, cuối cùng lại là thập tuyệt thể thăng tiên. Lần này ngươi còn muốn làm giao dịch gì với ta nữa?”\n\nPhượng Kim Hoàng vội nói: “Giao dịch đều là đôi bên cùng có lợi. Phương Nguyên ngươi cũng chiếm được chỗ tốt từ Linh Duyên Trai của ta không ít mà. Ngươi yên tâm đi, lần này giao dịch, ta sẽ không để ngươi thua thiệt.”\n\n“Được, vậy thì nói thử trước đi.” Phương Nguyên gật đầu.\n\nPhượng Kim Hoàng đưa ra một giao dịch, chính là một pháp môn khác thoát khỏi thân phận tiên cương.\n\nNàng hoàn toàn nhìn trúng nhược điểm của hắn, cứ nắm lấy không thả.\n\nSau khi xác nhận pháp môn này của Phượng Kim Hoàng không phải là thứ mà hắn nắm giữ, Phương Nguyên liền gật đầu đáp ứng giao dịch lần này.\n\nNhư Phượng Kim Hoàng đã nói, đây là giao dịch đôi bên cùng có lợi, đối với cả hai bên đều có chỗ tốt. Phương Nguyên có tiện nghi đương nhiên là phải chiếm rồi.\n\nPhương Nguyên có được một phương pháp hoàn toàn mới, có thể trợ giúp hắn thoát khỏi cơ thể tiên cương, giành được cuộc sống mới.\n\nĐây là pháp môn Biến Hóa đạo.\n\nDựa theo lời Phượng Kim Hoàng nói, Phương Nguyên tu hành Biến Hóa đạo, lợi dụng sát chiêu tiên đạo của Biến Hóa đạo biến mình thành cổ tiên bình thường. Sau đó lợi dụng tiên cổ Vĩnh Cố triệt để định hình biến hóa này.\n\nNhư vậy, hắn có thể thoát khỏi cơ thể tiên cương.\n\nMạch suy nghĩ này hoàn toàn có thể thực hiện được.\n\nBởi vì có rất nhiều cổ tiên tu hành Biến Hóa đạo đều biến hóa quá nhiều, lại không thể biến về nguyên hình, dẫn đến nhiều tình huống lúng túng phát sinh về sau.\n\nMà pháp môn này lại là phương pháp trái ngược, hoàn toàn định hình biến hoá.\n\nPhần mộng cảnh này sẽ giao cho Phương Nguyên chiếm cứ, còn Phượng Kim Hoàng thì sẽ có được ba ngày một mình thăm dò mộng cảnh. Ba ngày sau nàng sẽ rời khỏi nơi này.\n\n“Đây chính là mộng cảnh hiện ra bên ngoài?” Phương Nguyên nhìn thoáng qua trước mắt, giống như lần đầu tiên nhìn thấy mộng cảnh thể hiện ra bên ngoài, vẻ mặt cực kỳ nghiêm túc, hiếu kỳ, trong ánh mắt còn để lộ chút tham lam và nóng rực.\n\nMộng cảnh thể hiện ra bên ngoài còn có hình thái kỳ diệu, mỹ lệ.\n\nMộng cảnh hiện ra trước mắt mọi người giống như Tinh vân áp súc, bên ngoài là ánh sáng màu tím u ám, còn bên trong thì lốm đốm sao trời.\n\nToàn bộ mộng cảnh lộ ra một khí tức thâm thuý, thần bí khó lường, lại còn bộc lộ tín hiệu nguy hiểm.\n\nPhượng Kim Hoàng lạnh nhạt nhìn biểu hiện kích động trên gương mặt Phương Nguyên, trong lòng đắc ý hừ lạnh một tiếng.\n\nBiểu hiện này nàng thấy cũng nhiều.\n\n“Tuy mộng cảnh rất tốt, nhưng đáng tiếc Phương Nguyên ngươi lại không có tiên cổ Mộng Dực. Chỗ tốt cực lớn, đưa đến miệng ngươi, ngươi cũng ăn không được. Có lẽ cuối cùng cả đời ngươi sẽ không hiểu được ảm giác thăm dò mộng cảnh là gì. À, mà còn có chỗ tốt tăng lên sau khi thuận lợi thăm dò mộng cảnh.”\n\nPhượng Kim Hoàng cũng không nhắc nhở Phương Nguyên. Nếu Phương Nguyên tiến vào mộng cảnh Tinh Túc Tiên Tôn mà chết, chuyện này lại càng thêm có lợi cho nàng.\n\nNhưng nàng biết, khả năng phát sinh chuyện này không lớn.\n\nTiên Hạc Môn điều động Phương Nguyên ra tay, tất nhiên sẽ dặn dò hắn nguy hiểm của mộng cảnh.\n\nQuả nhiên, Phượng Kim Hoàng chờ một lát, chỉ thấy Phương Nguyên đứng im tại chỗ. Mặc dù gương mặt hiện lên sự khát vọng, nhưng lại không hề bước chân qua.\n\nPhượng Kim Hoàng hừ lạnh một tiếng, quay đầu nói với bốn vị cổ sư còn lại: “Ba ngày có hạn, ta sẽ tiến vào thăm dò mộng cảnh này. Các ngươi bảo vệ nhục thể của ta, đừng để xảy ra sơ suất.”\n\nCổ sư còn lại vội nói: “Chúng ta nhất định sẽ dốc hết toàn lực, cho dù chết cũng sẽ thủ hộ đến cùng.”\n\n“Phượng Kim Hoàng đại nhân cứ yên tâm làm việc của mình. Nếu có tình huống khẩn cấp, chúng ta chắc chắn sẽ đánh thức ngài dậy.”\n\nPhượng Kim Hoàng gật đầu, lúc này mới bước đến mộng cảnh.\n\nKhi còn cách mộng cảnh khoảng hai mươi bước, nàng đã đạt đến cực hạn. Dựa vào năng lực của nàng lúc này, còn chưa thể dấn thân vào mộng cảnh hoàn toàn.\n\nSau khi nàng nhìn Phương Nguyên một cái, liền ngồi xếp bằng trên mặt đất, khép hai mắt lại, thôi động tiên cổ Mộng Dực rơi vào trạng thái ngủ say.\n\nTrong lòng Phượng Kim Hoàng, uy hiếp lớn nhất của nàng chỉ có Phương Nguyên.\n\nNếu Phương Nguyên muốn gây bất lợi cho bốn vị cổ sư của Linh Duyên Trai, căn bản không ai ngăn được hắn.\n\nCho nên, Phượng Kim Hoàng cũng không thể dựa vào bốn vị cổ sư. Người mà nàng tin tưởng chỉ có Bạch Tình Tiên Tử. Trên người nàng còn lưu lại tiên cổ và rất nhiều tiên nguyên.\n\n“Tiên cổ Mộng Dực...” Phương Nguyên đánh giá Phượng Kim Hoàng một chút, trong lòng có chút hâm mộ.\n\nTiên cổ Mộng Dực có thể giúp cho con người ngủ say, để hồn phách chen vào mộng cảnh, tự do xuyên qua mộng cảnh, tiến thoái tự nhiên, tính an toàn cực lớn.\n\nSo với tiên cổ Nhập Mộng Du, tiên cổ Mộng Dực còn có một ưu điểm. Chính là không cần tiên nguyên vẫn có thể thôi động, thích hợp cho người còn chưa tu hành thành cổ tiên như Phượng Kim Hoàng.\n\nPhương Nguyên đã sớm có suy nghĩ giết Phượng Kim Hoàng để cướp tiên cổ Mộng Dực, nhưng rốt cuộc vẫn chưa thực hiện.\n\nCướp tiên cổ vốn là một chuyện vô cùng khó khăn. Giết Phượng Kim Hoàng cũng không dễ dàng gì. Có óc heo cũng có thể nghĩ ra trên người Phượng Kim Hoàng nhất định có rất nhiều phương pháp giữ mệnh.\n\nQuan trọng hơn, thế cục hiện tại chưa sụp đổ, còn có không gian mưu đồ. Phương Nguyên không phải não tàn, sẽ không phạm phải sai lầm nghiêm trọng như thế.\n\n“Phượng Kim Hoàng càng lúc càng trưởng thành. Đầu tiên là giao dịch, chủ động nhường quyền sở hữu mộng cảnh cho ta, để ta trở thành bia đỡ đạn cho nàng ta, thay nàng ta ngăn lại những người cạnh tranh, còn nàng ta thì lợi dụng tiên cổ Mộng Dực trắng trợn thăm dò mộng cảnh, vơ vét chỗ tốt. Về sau, có thấy ta nghiên cứu cũng sẽ không thèm nhắc nhở, nhìn trò hay từ ta. Nhưng cho dù nàng ta là thiên kiêu, cũng sẽ không nghĩ đến trong tay ta lại nắm giữ sát chiêu Giải Mộng.”\n\nPhương Nguyên cười lạnh, thả hoang thú Ngư Sí lang trong tiên khiếu ra.\n\nCon hoang thú này là do hắn sử dụng thủ đoạn bạo lực để thu phục.\n\nLần này thăm dò mảnh vỡ thế giới, Phương Nguyên đã sớm lấy nó ra từ trong phúc địa Hồ Tiên.\n\nNhìn thấy con hoang thú được thả ra, bốn vị cổ sư Linh Duyên Trai bị kinh hãi không nhẹ, nghẹn họng nhìn trân trối, thậm chí muốn ra tay đánh thức Phượng Kim Hoàng.\n\nNhưng Phương Nguyên đã nhắc nhở bọn họ: “Không cần khẩn trương. Con hoang thú sẽ trông coi nơi này. Ba ngày sau, nếu các ngươi còn chưa rút đi, nó sẽ ăn tươi nuốt sống các ngươi.”\n\nNói xong, Phương Nguyên bay lên không trung, rất nhanh thoát khỏi tầm mắt của cổ sư Linh Duyên Trai.\n\nSau khi Phương Nguyên bay đến một chỗ xa thì rơi xuống mặt đất.\n\nHắn thả một lượng lớn Thạch nhân từ trong tiên khiếu ra.\n\nMặc kệ là phúc địa Hồ Tiên hay là phúc địa Tinh Tượng, cả hai đều nuôi dưỡng một số Thạch nhân.\n\nPhương Nguyên rút hơn phân nửa mang theo bên người, lúc này đều thả ra để làm chân sai vặt."
}
