{
  "id": "chuong-2825-linh-hoi-khi-tuong-1",
  "slug": "chuong-2825-linh-hoi-khi-tuong-1",
  "title": "Chương 2825: Lĩnh hội Khí Tường (1)",
  "order": 2825,
  "volume": "",
  "content": "Chương 2825: Lĩnh hội Khí Tường (1)\n-----------------------------------\n\n“Huống hồ đây cũng là chuyện tốt. Thời gian trôi càng nhanh, ta tu hành cũng sẽ nhanh, lúc này đã bao nhiêu ngày chứ? Ta đã có tu vi cổ sư Tam chuyển rồi. Thực lực của ta ngày càng mạnh, càng có thể cứu được nhiều người, cứu về sư phụ của ta.” Chiến Bộ Độ hô to, cố tình khiến càng nhiều người nghe được.\n\n“Con trai, ta sẽ không để cho ngươi hy sinh vô ích đâu. Đây là Thọ cổ, có thể giúp tăng thêm tuổi thọ, bù đắp tổn thất của ngươi.” Chiến thú vương kịp thời xuất hiện, giao Thọ cổ cho Chiến Bộ Độ.\n\nChiến Bộ Độ giả bộ kinh ngạc, sau đó thoái thác: “Lão gia gia, niên kỷ người lớn như vậy, hẳn phải nên dùng nó. Nó sẽ tăng thêm duyên thọ cho người.”\n\nChiến thú vương cảm thấy vui mừng, thầm nghĩ quả nhiên không nhìn lầm người, lúc này vội thuyết phục Chiến Bộ Độ: “Đứa bé ngoan, gia gia vẫn còn. Ngươi cần số Thọ cổ này. Chỉ có duy trì trạng thái tuổi trẻ, ngươi mới có thể tiến vào sương mù màu vàng.”\n\n“A, suýt chút nữa ta quên mất. Khó trách gần đây ta luôn có cảm giác sương mù màu vàng này càng lúc càng tiến vào khó khăn.” Chiến Bộ Độ bừng tỉnh, vô cùng khó xử. Sau khi “khó khăn lựa chọn”, lúc này mới gật đầu đồng ý, nhận lấy Thọ cổ.\n\nPhân thân Phương Nguyên là chiến lực chủ yếu nhất, tám chín phần dũng sĩ chiến thú đều được hắn cứu. Cho nên, chiến thú vương tuyệt đối sẽ bảo vệ chỗ trông cậy này nhất.\n\nThật tình không biết tất cả đều là tính toán của Phương Nguyên.\n\nPhân thân Phương Nguyên có thể tăng cường thực lực một cách hợp tình hợp lý. Rất nhanh, trong sự mong đợi của tất cả mọi người, y đã nhanh chóng tăng lên tu vi Ngũ chuyển.\n\n....\n\nĐộng thiên Thú Kiếp, nhánh sông thời gian.\n\nPhân thân Phương Nguyên Chiến Bộ Độ lần lượt tiến vào sương mù màu vàng, cứu những cổ tiên ở bên trong ra.\n\nLần nào y cũng chật vật chiến đấu, đối mặt với rất nhiều hung thú, mệt nhọc bôn ba đến vết thương chồng chất. Đám thiếu niên cùng tuổi bên cạnh y dần dần cũng tiếp nhận sự lãnh đạo của y. Bởi vì chiến tích trong quá khứ không cái nào là không chứng minh được sự anh minh, quả quyết của Chiến Bộ Độ.\n\n“Lần này chỉ có ba đàn thú, từ Đông Nam, chính Nam, còn có Tây Bắc đang bao quanh các ngươi.” Bản thể Phương Nguyên truyền âm.\n\n“Được, ta sẽ lĩnh bọn họ phá vòng vây. Đúng rồi, gã thanh niên mặc áo bào trắng bên cạnh, hãy giúp ta diệt trừ gã.” Phân thân Phương Nguyên Chiến Bộ Độ đáp lại.\n\n“Hiểu rồi.” Bản thể Phương Nguyên ở bên trong sương mù màu vàng nồng đậm nhất, lúc này nửa nằm nửa ngồi, biểu hiện thản nhiên.\n\nSuy nghĩ của hắn chuyển động, đại quân Niên thú lập tức xuất phát, đánh tới đội ngũ phân thân.\n\nPhần lớn lực chú ý của hắn đều tập trung vào chân truyền Nguyên Thủy Tiên Tôn.\n\nTrong cuộc chiến tranh đoạt Long Cung Đông Hải, Phương Nguyên không chỉ thu hoạch Long Cung, hơn nữa còn lừa gạt được Long Công chân truyền Nguyên Thủy Tiên Tôn.\n\nNhưng phần chân truyền Nguyên Thủy Tiên Tôn, hiển nhiên chỉ có phần đầu. Dù vậy, sau khi Phương Nguyên xem qua, vẫn liên tục tán thưởng.\n\nTrong nửa phần chân truyền này, hắn lĩnh hội được phong cách thời Viễn cổ, Khí đạo hạo đãng, đồng thời cũng lĩnh hội được tài năng của Nguyên Thủy Tiên Tôn, trác tuyệt phi phàm, không hổ danh là tôn giả, khó mà dùng lẽ thường để giải thích.\n\n“Nội dung phần chân truyền này, nếu sử dụng trong hiện tại, vẫn thực dụng như cũ.”\n\n“Đương nhiên, nhiều năm như vậy, Khí đạo cũng đang phát triển, sửa cũ thành mới. Sát chiêu Khí Hải Vô Lượng trong tay ta chính là chứng minh tốt nhất.”\n\nPhần chân truyền Nguyên Thủy Tiên Tôn này, nội dung chủ yếu nhất chính là sát chiêu Khí Tường.\n\nBan đầu, Long Công cũng không muốn đưa cho Phương Nguyên, nhưng Phương Nguyên vẫn yêu cầu cường ngạnh, dù sao sát chiêu Khí Tường cũng là thủ đoạn chiêu bài của Nguyên Thủy Tiên Tôn, ghi tên sử sách, không ai không biết không người không hay.\n\nLong Công muốn giảng hoà với Khí Hải lão tổ, với thái độ kiên quyết của Phương Nguyên, liền cắn răng đồng ý.\n\n“Thông qua sát chiêu Khí Tường, ta lại càng hiểu Khí Tường của Thiên Đình hơn, có thể tranh thủ phá giải nó.” Mắt Phương Nguyên bốc lên tinh mang.\n\nKiếp trước, bên trong Thiên Đình xuất hiện Khí Tường, tạo thành một phiền phức cực lớn cho Trường Sinh Thiên.\n\nNếu Phương Nguyên có thể phá giải chiêu này, nhất định có thể đánh cho Thiên Đình một kích thật mạnh.\n\nNhưng hiển nhiên, độ khó của nhiệm vụ này cực cao. Dù sao đây cũng là thủ bút của tôn giả. Điều an ủi đáng giá nhất, sát chiêu Khí Tường do Nguyên Thủy Tiên Tôn bố trí lúc trước vẫn luôn lưu truyền đến hiện tại, tràn ngập phong cách Viễn cổ, đã sớm lỗi thời.\n\nĐiều này có lẽ là thời cơ giúp Phương Nguyên phá giải Khí Tường.\n\nĐương nhiên, phá giải không được cũng không ngạc nhiên chút nào.\n\nVẫn là câu nói kia, không có tiên cổ vô địch, chỉ có cổ tiên vô địch. Không có bất kỳ một sát chiêu nào là hoàn mỹ vô địch. Tất cả sát chiêu đều có thể phá giải, nhưng sát chiêu giống nhau, do người khác nhau thôi động, uy năng hiệu dụng cũng sẽ khác biệt ngày đêm.\n\nPhương Nguyên có thể phá giải được sát chiêu Khí Tường do Nguyên Thủy Tiên Tôn tự mình thôi phát hay không, đó vẫn là một nghi vấn thật to.\n\nCó lẽ, Long Công cũng cân nhắc đến điểm này, lúc này mới thoai mái đưa nội dung sát chiêu Khí Tường cho Phương Nguyên.\n\n“Đồng thời, nửa phần chân truyền này cũng là một mồi nhử tuyệt hảo, dùng để dụ hoặc ta gia nhập Thiên Đình.” Phương Nguyên cười lạnh trong lòng.\n\nNếu thật sự có một vị Khí Hải lão tổ, ẩn cư lâu dài ở Đông Hải, nhìn thấy phần dụ hoặc này, nhất định khó mà cầm lòng.\n\nThân là ẩn tu Bát chuyển nhiều năm như vậy, nói rõ Khí Hải lão tổ cũng không mưu cầu danh lợi hay quyền thế. Đồng thời ông ta chuyên tu Khí đạo, mà Khí đạo suy thoái từ lâu, chỉ có Thiên Đình là cất giữ chân truyền Khí đạo có giá trị cao nhất mà thôi.\n\nNhưng trên thực tế, Khí Hải lão tổ chỉ là Phương Nguyên ngụy trang. Nếu Long Công biết mình bị lừa, không biết ông ta sẽ có cảm nhận gì nữa."
}
