{
  "id": "chuong-2345-ba-phuong-an-1",
  "slug": "chuong-2345-ba-phuong-an-1",
  "title": "Chương 2345: Ba phương án (1)",
  "order": 2345,
  "volume": "",
  "content": "Chương 2345: Ba phương án (1)\n-----------------------------\n\nTay áo Phương Nguyên huy động liên tục, rất nhiều cổ Niên như đá trên sông phun ra, hình thành mưa to đầy trời.\n\nLần này người nào cũng có phần. Đám Niên thú không khỏi cuồng hoan.\n\nMột lát sau, bao gồm Niên thú gà Thái cổ bên trong, tất cả Niên thú đều được ăn no nê. Vẻ nóng nảy vì đói khát trước đó đã không còn, con nào cũng uể oải ghé vào đám mây trắng nghỉ ngơi, không động đậy nữa.\n\nPhân thân Trụ đạo Phương Nguyên nhìn một vòng, khẽ gật đầu rồi bay nhanh đi.\n\nĐây là đàn Niên thú thứ ba mà Phương Nguyên nuôi.\n\nBên trong tiên khiếu Chí Tôn nuôi rất nhiều Niên thú. Cách đây không lâu, Phương Nguyên lợi dụng Niên Lưu Phục Tru Trận tính kế Chính đạo Nam Cương, bắt quần tiên Nam Cương làm tù binh. Chiến lợi phẩm lớn nhất chính là trấn áp, thu phục Niên thú trong chiến đấu.\n\nPhẩm chất của số Niên thú này rất cao, ít nhất là cấp hoang thú, rất nhiều Niên thú Thượng cổ và bảy con Niên thú Thái cổ.\n\nTrước kia, nội tình hồn phách của Phương Nguyên chỉ có thể nô dịch một hai con Niên thú Thái cổ. Nhưng bây giờ hắn phát triển trong tu hành Hồn đạo, mặc dù gần đây cũng đã bị trượt giảm, nhưng nội tình vẫn còn sót lại hơn phân nửa, nô dịch bảy con Niên thú Thái cổ hoàn toàn không đáng kể.\n\nĐiều đáng nhắc đến chính là, trong bảy con Niên thú Thái cổ này, Niên thú gà Thái cổ là nhiều nhất với ba con. Bốn con khác là Niên thú hổ Thái cổ, Niên thú rồng Thái cổ, Niên thú thỏ Thái cổ, và Niên thú ngựa Thái cổ.\n\nBên trong Quang Âm trường hà, cứ cách một khoảng thời gian, số lượng mỗi loại Niên thú sẽ nhiều hơn. Hiển nhiên trong khoảng thời gian này là thời kỳ phồn thịnh của Niên thú gà Thái cổ.\n\nNhưng mặc dù Phương Nguyên khống chế Niên thú Thái cổ đến bảy con, nhưng nếu lôi ra từng con một, xét chiến lực sẽ không bằng Niên thú khỉ Thái cổ trước đó. Đáng tiếc con Niên thú khỉ Thái cổ đã tử chiến sa trường.\n\nĐương nhiên, chiến lực bảy con Niên thú Thái cổ cộng lại tất nhiên sẽ dữ dội hơn con Niên thú khỉ Thái cổ rất nhiều.\n\nGiữa các Niên thú Thái cổ tồn tại chiến lực khác biệt rõ ràng. Điều này cũng giống như sự khác biệt giữa các cổ tiên Bát chuyển.\n\nPhương Nguyên vừa nuôi Niên thú vừa suy nghĩ: “Thêm nhiều Niên thú như thế, cái giá bỏ ra để nuôi nấng sẽ trực tiếp tăng vọt mấy chục lần. Nếu không phải lần này ta bắt chẹt được một mớ tiên nguyên thạch, chỉ sợ sẽ nuôi không nổi.”\n\nNiên thú cấp độ càng cao, sức ăn sẽ tăng vọt. Nuôi Niên thú, thức ăn cho nó chính là cổ Niên.\n\nPhương Nguyên thông qua tiên cổ Bát chuyển Tự Thủy Lưu Niên, luyện ra rất nhiều cổ Niên phàm cấp, khó khăn lắm mới chống đỡ nổi với những cái bụng này.\n\nThúc dùng tiên cổ Tự Thủy Lưu Niên, tiêu hao chính là tiên nguyên Hồng Tảo của Phương Nguyên.\n\nTrước đó, Phương Nguyên nuôi Niên thú, tiên nguyên tiêu hao đã không ít. Hiện tại tăng nhiều Niên thú như vậy, Niên thú Thái cổ có đến bảy con, vì thế nuôi Niên thú đã trở thành hạng mục chi tiêu lớn nhất của Phương Nguyên.\n\n“Hiện tại, Đãng Hồn sơn đã được chữa trị đến tám thành, sản lượng Đảm Thức cổ không còn thê thảm nữa, trở nên tạm được, miễn cưỡng có thể tiếp nhận.”\n\n“Chờ đến Đãng Hồn sơn được chữa trị hoàn toàn, phương diện Niên thú mới có thể hoàn thành.”\n\nPhương Nguyên cứ cách một khoảng thời gian sẽ nuôi Niên thú. Thông qua Tự Thủy Lưu Niên luyện ra cổ Niên đã là phương án tiết kiệm, kinh tế nhất, nhưng vẫn phải gánh vác như cũ.\n\nPhương Nguyên nuôi Niên thú là để ứng phó cho cuộc chiến bên trong Quang Âm trường hà trong tương lai, cho nên vấn đề cho Niên thú ăn cần phải giải quyết tốt.\n\nThật ra vấn đề này không chỉ Niên thú mà còn có đàn ưng.\n\nPhương Nguyên đã từng nô dịch Thượng Cực Thiên Ưng mà thu mua rất nhiều ưng thú. Việc cho ưng thú ăn cũng là một gánh nặng rất lớn.\n\nMuốn để bọn chúng tự cấp tự túc, có thể chân chính đặt vào tiên khiếu Chí Tôn, Phương Nguyên phải hao phí rất nhiều tinh lực và tài chính, đặc biệt xây dựng một chuỗi thức ăn hoàn chỉnh.\n\nCá lớn nuốt cá bé, cá con ăn tôm.\n\nHoàn thiện một chuỗi thức ăn cũng là một sự lý giải và khắc sâu nghiên cứu của cổ tiên đối với thiên đạo.\n\nNhưng so sánh giữa quy mô đàn ưng và Niên thú, vẫn còn có cách giải quyết chính là cho Niên thú ăn.\n\nBởi vì bản thân Niên thú đặc biệt, dựng ra một chuỗi thức ăn hoàn chỉnh sẽ dễ dàng hơn nhiều.\n\nNắm giữ chân truyền U Hồn Ma Tôn, chân truyền Lang Gia, Phương Nguyên đối mặt nan đề luôn có phương pháp giải quyết.\n\nBây giờ hắn có ba phương án để lựa chọn.\n\nPhương án thứ nhất chính là xây dựng ao Niên Hoa.\n\nĐây là một điểm tài nguyên, có thể được xem là một hình thức tạm thời của Quang Âm trường hà. Tác dụng của nó chính là mô phỏng ra hoàn cảnh bên trong Quang Âm trường hà, cung cấp nơi sinh tồn cho Niên thú.\n\nQuy cách của ao Niên Hoa có lớn có nhỏ, chia thành Lục chuyển, Thất chuyển, Bát chuyển, Cửu chuyển.\n\nƯu điểm của phương án này nằm ở chỗ có thể tiết kiệm được không gian, đồng thời Niên thú sinh tồn bên trong sẽ tự sản sinh ra một lượng cổ Niên nhất định. Kinh doanh thời gian dài sẽ còn sinh ra những cổ trùng hoang dã khác, thậm chí là sinh sôi nhật thú, nguyệt thú... cuối cùng hình thành một Quang Âm trường hà tạm thời.\n\nNhưng khuyết điểm nằm ở chỗ phí tổn quá cao. Nội ao Niên Hoa cấp Lục chuyển thôi cũng đã là một con số khổng lồ. Nếu chuyển thành tiên nguyên thạch, không phải trăm vạn, cũng không phải ngàn vạn, mà là ức vạn tiên nguyên thạch.\n\nAo Niên Hoa Thất chuyển lại còn khoa trương hơn, dính đến rất nhiều tiên tài khan hiếm. Đa số có tiền mà không mua được. Ao Niên Hoa Lục chuyển tài đại khí thô thì có thể dựng, nhưng cấp độ Thất chuyển không phải tiên nguyên thạch có thể giải quyết.\n\nVề phần Phương Nguyên, hắn cần chính là ao Niên Hoa Bát chuyển, như thế mới chứa nổi bảy con Niên thú Thái cổ kia.\n\nPhương án thứ hai chính là Lưu Kim Tuế Nguyệt Đài.\n\nĐây là một tiên cổ ốc Trụ đạo Thất chuyển, tương đối đặc biệt. Bởi vì nó cần cố định, không giống đa số tiên cổ ốc có thể tự do di chuyển. Một khi bố trí, Lưu Kim Tuế Nguyệt Đài sẽ huyễn hóa thành một vầng trăng sáng, bao phủ bầu trời phúc địa, đồng thời không ngừng rơi xuống."
}
