{
  "id": "chuong-3334-chan-truyen-hoa-loi-2",
  "slug": "chuong-3334-chan-truyen-hoa-loi-2",
  "title": "Chương 3334: Chân truyền Hoả Lôi (2)",
  "order": 3334,
  "volume": "",
  "content": "Chương 3334: Chân truyền Hỏa Lôi (2)\n------------------------------------\n\nThủ đoạn của Hỏa Lôi Thần Quân vô cùng thông minh, gần gũi với tự nhiên. Cho dù Ba gia, Hạ gia gần với nơi này cũng không phát hiện được có cái gì không ổn, chỉ cho là diễn biến tự nhiên mà thôi.\n\nMặc dù khúc sông Hỏa Lôi dư thừa cổ trùng Viêm đạo, Lôi đạo, nhưng không hề có tiên cổ được sinh ra. Cho nên không được Ba gia, Hạ gia để vào mắt.\n\nĐối với cổ sư phàm nhân mà nói, mặc dù phàm cổ Viêm đạo, Lôi đạo rất có lực hấp dẫn nhưng hoàn cảnh hiểm ác, cũng có rất ít cổ sư Ngũ chuyển mạo hiểm thăm dò.\n\nChân truyền Hỏa Lôi Thần Quân vì thế mà được che giấu rất lâu, cho đến khi khí triều quyển tịch thiên hạ mới bại lộ ra.\n\nHỏa Lôi Thần Quân là cổ tiên Bát chuyển, lưu lại chân truyền Bát chuyển, phẩm cấp tương đối cao, lập tức dẫn phát tất cả gia tộc siêu cấp Chính đạo Nam Cương tranh đoạt.\n\nTrải qua một phen thăm dò và đọ sức, chỉ còn lại ba bên tranh đấu với nhau.\n\nMột bên là Vũ gia, hai bên còn lại là Ba gia và Hạ gia.\n\nThái thượng đại trưởng lão Ba gia hiện tại là Ba Đức, thân cao chín thước, tướng mạo cổ phác, thể trạng khoẻ mạnh, lưng dài vai rộng, da thịt trần trụi bên ngoài giống như vỏ cây già ngàn năm, bên trên còn mọc ra rêu xanh.\n\nBa Đức quấn một tấm vải đen quanh mắt, che kín hai mắt lại. Râu màu xanh sẫm rủ xuống đến ngực, mái tóc màu xanh biếc cũng dài đến thắt lưng sau.\n\nBa Đức lơ lửng trên không trung, quát khẽ với Vũ Dung: “Vũ gia các ngươi đúng là quá đáng. Nơi này là địa bàn Ba gia ta. Xuất hiện chân truyền gì đi chăng nữa cũng là vật của Ba gia ta. Vũ Dung, ngươi là Minh chủ Nam liên cao quý, lãnh tụ cổ tiên Nam Cương, chẳng lẽ không lấy thân làm thì, không để ý đến quy củ của Chính đạo sao?”\n\nVũ Dung mỉm cười, phong độ nhẹ nhàng: “Khúc sông Hỏa Lôi này từ khi nào là địa bàn của Ba gia ngươi thế? Đây chỉ là giao giới giữa Ba gia các ngươi và Hạ gia, vị trí mẫn cảm. Ba Đức ngươi nói chuyện phải cẩn thận một chút, phải để ý đến suy nghĩ của Hạ gia chứ.”\n\nLời còn chưa dứt, cổ tiên Hạ gia Hạ Triệu đã nói: “Vũ Dung đại nhân, mặc kệ nơi này là địa bàn của Hạ gia hay Ba gia, chung quy cũng là chuyện của hai nhà chúng ta. Đại bản doanh Vũ gia ở đầu Nam, cho dù là Kiều gia cũng không giáp giới với đoạn sông Hỏa Lôi này.”\n\nMặc dù Hạ Triệu chỉ có tu vi Thất chuyển, nhưng Thái thượng đại trưởng lão Hạ gia là Hạ Tra bị Phương Nguyên hãm hại xuống làm phàm nhân, cho nên Hạ Triệu là Thái thượng đại trưởng lão đương kim của Hạ gia, địa vị tương đương với Ba Đức. Lúc này Hạ Triệu lên tiếng cũng không đột ngột.\n\nHạ gia và Vũ gia đã sớm có mâu thuẫn, quan hệ trước giờ vốn không tốt.\n\nXa thì không nói, chỉ nói mấy năm gần đây.\n\nHạ gia và Vũ gia tranh đoạt Quảng Hàn Phong, lúc đó Phương Nguyên cải trang thành Vũ Di Hải đánh bại Hạ Phi Khoái, thắng trong trận tranh đoạt này.\n\nVề sau, Hạ gia còn chủ động xuất kích chiếm đoạt hố Không Thiên của Kiều gia. Kiều gia phụ thuộc Vũ gia. Xâm lấn Kiều gia là đắc tội với Vũ gia. Cho nên Vũ Dung đã dựa vào tiểu trúc lâu Ngọc Thanh Tích Phong ngăn cơn sóng dữ, Hạ gia không thể không trả hố Không Thiên về cho Kiều gia.\n\nThái thượng gia lão khách khanh Hạ gia là Viêm Hoang Tiên Nhân đã từng có Bái Nguyệt Oản, nhưng cơ nghiệp này đã bị Vũ gia xâm chiếm.\n\nCho nên, mặc dù quan hệ giữa Hạ gia và Ba gia cũng không tốt đẹp gì, nhưng thế lực Vũ gia lớn nhất, cho nên Hạ gia và Ba gia ngược lại mơ hồ đứng chung một chỗ.\n\nKiều Ti Liễu hơi biến sắc.\n\nNàng là một trong ba đại tiên tử Nam Cương, dung nhan mỹ mạo nổi danh cùng với Diệu Âm Tiên Tử.\n\nHiện tại, tu vi của nàng đã tăng lên Thất chuyển.\n\nLần này Vũ gia xuất động, Kiều gia phụ thuộc Vũ gia, nhất định phải có biểu hiện, liền điều động Kiều Ti Liễu đi theo Vũ Dung.\n\nKiều Ti Liễu am hiểu quy tắc trò chơi Chính đạo. Nhìn thấy Ba gia và Hạ gia âm thầm bài xích Vũ gia, trong lòng không khỏi lo lắng.\n\nCổ tiên Chính đạo làm việc tự có quy tắc, kém xa Ma đạo, tán tu hành động tự do, thoải mái.\n\nMặc dù Vũ Dung cường đại, có thể được xưng là đệ nhất nhân Nam Cương, nhưng không cách nào chiếm cứ đại nghĩa, cũng không tiện ra tay với chân truyền Hỏa Lôi.\n\nLúc này, thanh danh Vũ Dung, chức vị Minh chủ Nam liên ngược lại trở thành trói buộc của Vũ Dung.\n\nNếu Vũ Dung muốn ra tay, tất nhiên sẽ đánh mất lòng người, bị Chính đạo Nam Cương hoài nghi tính công chính của Minh chủ ông ta.\n\nVũ gia thế lớn, lại không chủ tu Viêm đạo, Lôi đạo. Chân truyền Bát chuyển Hỏa Lôi cũng không có ý nghĩa quá lớn với Vũ gia. Vũ Dung cứ cường ngạnh muốn cướp, tổn thất của Vũ gia càng lớn hơn so với việc đoạt được.\n\nĐối mặt với Hạ gia, Ba gia liên hợp chống cự, nụ cười trên môi Vũ Dung lại càng rõ ràng hơn: “Mau dẫn người ra đây.”\n\nÔng nhẹ nhàng phân phó một tiếng.\n\nCổ tiên Vũ gia đằng sau ông lập tức mở tiên khiếu thả một vị cổ sư phàm nhân ra.\n\nVũ Dung giới thiệu: “Vị cổ sư Tây Mạc này chính là truyền nhân huyết mạch Hỏa Lôi Thần Quân. Khúc sông Hỏa Lôi này rốt cuộc là của Ba gia hay Hạ gia đều không quan trọng. Các ngươi nên hiểu rằng, chân truyền Hỏa Lôi thuộc về vị tiểu hữu này.”\n\nCổ tiên Ba gia, Hạ gia đều biến sắc.\n\nVũ Dung lại mỉm cười, ung dung nói tiếp: “Chúng ta thân là Chính đạo, sao có thể cướp đoạt truyền thừa từ người khác? Chân truyền này có chủ của nó, thuộc về vị tiểu hữu Tây Mạc này. Ta thân là Minh chủ Nam liên, sẽ phải xử sự công chính. Nếu chư vị hoài nghi thân phận của y, có thể rút máu nghiệm thân.”\n\n“Quả nhiên không hổ là Vũ Dung đại nhân. Thì ra ông ấy đã sớm có sự chuẩn bị.” Hai mắt Kiều Ti Liễu hơi tỏa sáng, trong lòng ngộ ra."
}
