{
  "id": "chuong-2035-co-van",
  "slug": "chuong-2035-co-van",
  "title": "Chương 2035: Cố Vận",
  "order": 2035,
  "volume": "",
  "content": "Chương 2035: Cố Vận\n-------------------\n\n“Đây là nhờ hồng phúc của phu quân, chúng ta mới có thể gặp được cơ duyên này.” Hồng Vân Vũ Nương cười nói.\n\n“Ừm, chờ cứu được Thủy Ba Tiên Tử, trở lại sa mạc Vạn Tượng, ngươi hãy đưa những thứ này cho bản thể xem. Yên tâm đi, chỗ tốt không thiếu của ngươi đâu.” Ý chí Thiên Biến Lão Tổ thản nhiên nói.\n\nHồng Vân Vũ Nương đau thấu tim gan. Nàng ta biết mình dâng phần chân truyền này lên, những tinh tuý bên trong sẽ bị Thiên Biến Lão Tổ nuốt mất, rơi xuống trong tay nàng sẽ còn lại bao nhiêu chứ. Đúng là khó nói mà.\n\nNhưng nàng ta lại không thể không cống hiến lên.\n\nToàn bộ quá trình đều có ý chí Thiên Biến Lão Tổ bám trên người nàng nhìn thấy rõ ràng.\n\nCho dù Hồng Vân Vũ Nương có thực lực không tầm thường, nhưng đối mặt với Bát chuyển cũng khó mà phản kháng.\n\n“Nhưng nói đi cũng phải nói lại, nếu chỉ dựa vào một mình ta, cũng sẽ không mạo hiểm đến đây. Có thể gặp được chân truyền Chấn Nguyên Tử, thật ra cũng là nhờ phúc của ý chí phu quân.”\n\nNghĩ như vậy, tâm trạng của Hồng Vân Vũ Nương ổn định hơn rất nhiều.\n\nNàng ta kiểm tra lại thu hoạch của mình. Tiên cổ tổng cộng có ba con, trong đó có hai con là tiên cổ Trận đạo. Mặc dù số lượng không nhiều nhưng đều là Thất chuyển.\n\nĐồng thời trận linh cũng miễn cưỡng được xem là một nửa tiên cổ.\n\nNếu không phải cổ trận bị sụp một lần, Hồng Vân Vũ Nương thu được sẽ còn nhiều hơn.\n\nLúc này, Hồng Vân Vũ Nương không khỏi thầm mắng Hàn Lập là phế vật. Chỉ là một phàm nhân mà cũng muốn nhúng chàm chân truyền cổ tiên. Chết cũng đáng đời.\n\n“Chủ nhân, ngươi không thể cắt hết toàn bộ cổ trận đi được. Một khi cổ trận bị huỷ, ta cũng sẽ bị hủy theo.” Lúc này, trận linh lên tiếng nói với Hồng Vân Vũ Nương.\n\nHồng Vân Vũ Nương gật đầu.\n\nTrận linh này đúng là ưu tú.\n\nTrước đó, cổ trận sụp đổ, không người chủ trì. Nếu trong tình huống bình thường, nhất định sẽ sụp đổ hoàn toàn. Nhưng nhờ có trận linh, ngược lại đã thống nhất một phần cổ trận lại, hình thành một tàn trận, kéo dài hơi tàn kiên trì đến giờ.\n\nGiống như Địa linh tu bổ lỗ thủng phúc địa, trận linh cũng sẽ có tác dụng như nhau.\n\nHồng Vân Vũ Nương đương nhiên sẽ không bỏ rơi trận linh ưu tú như thế.\n\nTrận linh nói: “Bên trong cổ trận còn có một con cổ Trận Kỳ. Chủ nhân không ngại sử dụng cổ Trận Kỳ, thu toàn bộ cổ trận lại, sau đó cất vào trong tiên khiếu.”\n\nLúc trước, khi Chấn Nguyên Tử sáng tạo ra tiên cổ Trận Linh, tất nhiên cũng hiểu được cực hạn của nó, cho nên mới luyện ra cổ Trận Kỳ để phụ trợ.\n\nCổ trận sụp đổ trước đó, trận linh bảo vệ đầu tiên chính là tiên cổ Trận Kỳ. Bây giờ Hồng Vân Vũ Nương chỉ cần học cách sử dụng là được.\n\nMấy ngày sau.\n\nBan đêm, sao lốm đốm trên bầu trời.\n\nKhông khí rét lạnh, biến thành sương mù.\n\nTây Mạc, trên một cồn cát rất bình thường, quang huy trên người Phương Nguyên hoàn toàn tiêu tán.\n\nCuối cùng, khí tức toàn thân hắn thu liễm lại, quang huy hóa thành từng con đom đóm, vùng vẫy một hồi, cuối cùng bị bóng đêm vùi lấp.\n\nPhương Nguyên thở ra một hơi, chậm rãi mở hai mắt ra.\n\n“Cũng không biết sát chiêu tiên đạo Cố Vận này có hiệu quả như thế nào...”\n\nMấy ngày gần đây, trong quá trình chạy trốn của Phương Nguyên, thỉnh thoảng hắn cũng thôi động sát chiêu tiên đạo này.\n\nSát chiêu Cố Vận này bắt nguồn từ Mã Hồng Vận.\n\nPhương Nguyên từ bên trong hồn phách của Mã Hồng Vận vơ vét sát chiêu Cố Vận. Nói cách khác, sát chiêu Cố Vận này bắt nguồn từ Chúng Sinh Vận, một trong những chân truyền của Cự Dương Tiên Tôn.\n\nSát chiêu Cố Vận rất thích hợp với Phương Nguyên.\n\nHiệu quả của nó giúp cho vận khí của hắn không bị lay động, không dễ dàng bị ảnh hưởng.\n\nCho đến nay, Phương Nguyên đều lo lắng về vấn đề liên vận.\n\nDù sao, lúc trước khi hắn liên vận với Hàn Lập, Hồng Dịch, Diệp Phàm là do vận của bọn họ mạnh. Nhưng trước khác nay khác, sau khi Phương Nguyên có được tiên cổ Vận, Vận đạo của hắn còn mạnh hơn cả đám người Hàn Lập.\n\nĐiều này đồng nghĩa với việc Phương Nguyên nhất định phải phân vận may của mình cho đám người Hàn Lập.\n\nĐây không thể nghi ngờ đã tổn hại lợi ích của hắn.\n\nNhất là sau khi Nhiên Hồn Bạo Vận xong, khí vận tăng vọt khiến cho Phương Nguyên không thể hưởng trọn lợi ích. Những người liên vận đều được hưởng một phần trong đó.\n\nTrước kia, Phương Nguyên không còn cách nào, nhưng sau khi hắn giết chết Mã Hồng Vận, hắn đã có biện pháp.\n\nSát chiêu Cố Vận.\n\nHạch tâm của sát chiêu này là tiên cổ Ngoan Cố, tiên cổ “chủ” Của Luật đạo. Nhưng Phương Nguyên cải thiện một phần, đã thay thế hết hai hạch tâm, dùng tiên cổ ốc Phòng Bị và tiên cổ Đại Luật đạo.\n\nHắn đã sớm có trong tay tiên cổ ốc Phòng Bị, còn tiên cổ Đại là có được từ Tử Sơn Chân Quân.\n\nChân thân của Tử Sơn Chân Quân là cổ tiên người tí hon. Sau khi ông sử dụng tiên cổ Đại, hình thể mới biến lớn, sau đó hóa thành hình dáng cổ tiên Nhân tộc.\n\nNhưng cảnh giới Vận đạo của Phương Nguyên không phải cấp Tông sư. Cải tiến sát chiêu cũng chỉ được xem là thành công một nửa.\n\nSát chiêu này vẫn thiếu hụt không ít. Khi thôi động, cho dù Phương Nguyên không phạm bất kỳ sai lầm nào, nhưng cũng có khả năng thất bại nhất định.\n\nNói cách khác, sát chiêu Cố Vận lúc linh lúc không linh.\n\nPhương Nguyên biết bên trong có hại nhưng ngại cảnh giới không cao, cho nên hắn kiểm tra cũng không được gì, càng không thể nào cải tiến thêm.\n\nTrước đó, Phương Nguyên vẫn nghĩ đến tiên cổ Đoạn Vận. Bây giờ, mặc dù vẫn chưa có tiên cổ Đoạn Vận trong tay, nhưng sát chiêu Cố Vận vẫn có thể giữ gìn được lợi ích cho bản thân.\n\nHiệu quả của sát chiêu Cố Vận, Phương Nguyên cũng không thể tận mắt chứng kiến. Cho nên hắn cũng không rõ ràng hiệu quả của nó sẽ như thế nào.\n\nNhưng dựa theo nội dung chân truyền Chúng Sinh Vận, Phương Nguyên biết, hai người có quan hệ chặt chẽ với nhau, khí vận sẽ nối liền với nhau. Hai người cùng một trận doanh, khí vận sẽ thống nhất, có vinh cùng vinh, có nhục cùng nhục. Hoặc có thể nói là có phúc cùng hưởng, có nạn cùng chịu.\n\nNhưng trải qua nghiên cứu của Cự Dương Tiên Tôn, ông phát hiện, mặc dù khí vận thống nhất nhưng bên trong cũng sẽ có ảo diệu nhỏ xíu.\n\nMặc dù là có phúc cùng hưởng, có nạn cùng chịu, nhưng chắc chắc sẽ có người có phúc phận hưởng nhiều hơn một chút, người cực khổ nhận ít hơn một chút.\n\nVì sao?\n\nCự Dương Tiên Tôn phát hiện, khí vận giữa hai người càng nhiều, lợi ích hưởng thụ cũng càng nhiều. Khí vận yếu hơn, tiếp nhận sẽ khó khăn hơn. Thậm chí khi nhận được lợi ích, sẽ còn chuyển cho người khác lợi ích lớn hơn nữa.\n\nCự Dương Tiên Tôn gọi đây là chủ vận, tòng vận, đồng thời sáng tạo ra tiên cổ Vận đạo tương ứng. Nhưng Phương Nguyên lại không có tiên cổ Chủ Vận, tiên cổ Tòng Vận.\n\nCho dù không có, Phương Nguyên cũng có thể giữ khí vận của mình, hình thành chênh lệch cao thấp, ngồi vững thân phận chủ vận.\n\nNghỉ ngơi một hồi, Phương Nguyên không nghĩ đến sát chiêu Cố Vận nữa, mà vùi đầu vào cải tiến sát chiêu Khiết Thân Tự Hảo.\n\nVề phương diện Trận đạo, Phương Nguyên tự tin hơn nhiều. Dù sao cảnh giới Trận đạo của hắn cũng là cấp tông sư.\n\nChính nhờ có ưu thế đó, tiến triển của hắn ở phương diện này rất nhanh."
}
