{
  "id": "chuong-551-co-tuyet-tay-1",
  "slug": "chuong-551-co-tuyet-tay-1",
  "title": "Chương 551: Cổ Tuyết Tẩy (1)",
  "order": 551,
  "volume": "",
  "content": "Chương 551: Cổ Tuyết Tẩy (1)\n----------------------------\n\nBây giờ, đôi tay này đã hoàn toàn thay đổi.\n\nMỗi một dấu vân tay, dấu vết trên tay đều giống Thường Sơn Âm như đúc.\n\nTiếp đến, hắn tự sờ sờ ngực của mình.\n\nBan đầu lồng ngực của hắn nhẵn bóng, bằng phẳng. Nhưng nay lại có lông ngực, từ yết hầu kéo dài đến háng.\n\nHắn sờ sờ mặt mình, cảm nhận đầu tiên là sống mũi thẳng của người Bắc Nguyên, sau đó là khuôn mặt sần sùi. Hắn lấy cái gương ra soi một chút. Mặt của hắn đã hoàn toàn là khuôn mặt của Thường Sơn Âm, thậm chí tóc mọc ra cũng biến đổi giống ông ta. Ngay cả tóc bạc pha sương ở hai bên tóc mai cũng giống nhau như đúc.\n\nNguyên liệu chính để luyện cổ Nhân Bì chính là da người. Trên thực tế, nó có thể cải tạo tất cả các vị trí, không chỉ da, mà còn gồm: tóc, màu của đồng tử, khung xương, thậm chí ngay cả vết thương cũ nhiều năm cũng giống như đúc.\n\n....\n\nCát Dao nhìn Phương Nguyên hiện tại, quả thực giống như thấy một người chết sống lại.\n\n“Ngươi, ngươi rốt cuộc là ai?” Nàng ta nhìn chằm chằm Phương Nguyên, trong ánh mắt đầy cảnh giác và đề phòng.\n\nPhương Nguyên cười cười, ôn hoà nói: “Ta đã nói rồi, ta chính là Thường Sơn Âm.”\n\n“Ngươi nghĩ ta là kẻ ngốc sao? Ta tận mắt chứng kiến toàn bộ quá trình vừa rồi. Ngươi thực chất là một kẻ từ bên ngoài tới. Ngươi đừng dùng giọng Bắc Nguyên bọn ta để nói chuyện.” Cô gái hét ầm lên, gần như không chịu được nữa, vẻ mặt mơ hồ điên cuồng.\n\nÁnh mắt của Phương Nguyên sáng quắc, nhìn chằm chằm nàng ta, khuôn mặt hiện lên vẻ thương hại. Hắn cảm khái thở dài một hơi nói: “Tiểu cô nương, ngươi yên tâm, ta đối với ngươi không có ác ý. Ta thực sự là Thường Sơn Âm, bắt đầu từ khi gặp mặt, cũng không lừa ngươi.”\n\n“Vậy ngươi giải thích thế nào về chuyện vừa xảy ra? \" Cô gái chất vấn.\n\nPhương Nguyên hơi ngẩng đầu, ánh mắt xuyên qua thiếu nữ, xa xăm nhìn về hướng chân trời, ánh mắt của hắn như mây khói, dùng giọng hồi tưởng lại chuyện cũ: “Tiểu cô nương, ngươi đã từng nghe nói đến linh hồn đoạt xá chưa?”\n\n“Linh hồn đoạt xá?” Cát Dao hơi sững sờ, ánh mắt thấp thoáng vẻ không chắc, giọng nói hơi do dự: “Ngươi nói là linh hồn đoạt xá sao?”\n\nGiọng nói Phương Nguyên chầm chậm, thái độ ôn hoà giải thích: “Xem ra ngươi đã từng nghe qua. Đúng vậy, ta sắp chết, lại không có ai cứu, không thể làm gì khác hơn là đưa ra hạ sách này, linh hồn trốn ra. Thời tiết ở thảo nguyên Hủ Độc u ám quanh năm, mãi không thấy mặt trời, vì vậy hồn phách có thể tự do du đãng ở chỗ này. Ta du đãng đã hơn hai mươi năm rồi, lúc này mới tìm được cơ hội, đoạt xá của một cổ sư từ bên ngoài tới. Khi ta dựa vào cổ trùng để chuyển dời, liền trùng hợp gặp ngươi.”\n\n“Là như vậy sao? Thật sự là như vậy ư?”\n\n“Ha ha ha. Ta muốn gây bất lợi cho ngươi, đã sớm động sát thủ, cần gì cho ngươi đi theo, còn chỉ bảo ngươi chiến đấu như thế nào?”\n\n“Mặc dù nói như vậy...”\n\n“Nếu như ta phòng bị ngươi, căn bản sẽ không cho ngươi thấy mấy chuyện này. Ngươi là người Bắc Nguyên, ta đường đường là Thường Sơn Âm, sẽ không xấu xa đê tiện đến mức hạ thủ với bé gái như ngươi. Vì sao hơn hai mươi năm, ta mới thành công đoạt xá? Bởi ta không muốn vì bản thân mình mà tàn sát người Bắc Nguyên. Tiểu cô nương, ngươi không phải sẽ vì một người từ bên ngoài tới mà động thủ với ta chứ? \" Nụ cười của Phương Nguyên như ánh mặt trời, giọng nói chính nghĩa lẫm liệt.\n\nCát Dao cũng dần buông lỏng đề phòng: “Lời ngươi nói, hình như cũng có chút đạo lý. Nếu ngươi là Thường Sơn Âm thật, ngươi chính là đại anh hùng của Bắc Nguyên chúng ta. Đương nhiên, ta sẽ không vì một người ngoài mà làm khó ngươi. Nhưng ngươi làm thế nào để chứng minh được thân phận đây?”\n\nPhương Nguyên cười nhạt, vẻ mặt hơi biến đổi, biểu hiện vừa vặn phù hợp với ngạo khí của cao thủ tiền bố: “Ta, Thường Sơn Âm đi không đổi tên ngồi không đổi họ, ta chính là ta, không cần chứng minh chính mình? Tiểu cô nương, bây giờ ngươi muốn đi, ta tuyệt không ngăn cản ngươi.”\n\nChiêu lạt mềm buộc chặt này của Phương Nguyên thành công làm dao động hoài nghi của Cát Dao, trong lòng nàng ta sinh ra sự phân vân lớn.\n\nPhương Nguyên rèn sắt khi còn nóng(1): “Tiểu cô nương, tâm đề phòng người cũng không thể thiếu, điều này ngươi làm đúng. Nhưng ngươi ngẫm lại xem, dọc đường đi, ta có cơ hội giết ngươi bao nhiêu lần? Không đề cập đến những lúc khác, lúc phi hành trên không trung, ta chỉ cần buông nhẹ hai tay, ngươi liền rơi vào giữa đàn chuột gai đất, tuyệt đối thập tử vô sinh.(2) Ta có làm như vậy không? Gặp nhau là có duyên, ngươi đã có dũng khí đào hôn, vì sao lại không có dũng khí đối mặt với ta?”\n\nCát Dao im lặng.\n\nPhương Nguyên sát ngôn quan sắc,(3) trong lòng biết thời cơ đã đến, liền bổ sung thêm một câu: “Đi theo ta đi, ngươi còn nhỏ, một thân một mình ở sâu trong thảo nguyên Hủ Độc cũng không an toàn. Trước đây, ngươi đã nói với ta, ngươi muốn tìm cây Liễu Tuyết mà. Ngươi muốn bắt cổ Tuyết Tẩy trên cây Liễu Tuyết mang về bộ tộc, lập được công lớn nhằm triệt tiêu mối hôn sự này sao? Nói thật, kế này không thực tế cho lắm, một hai con cổ Tuyết Tẩy không thể thay đổi được cục diện đâu.”\n\n“Đúng lúc, ta cũng cần cổ Tuyết Tẩy. Trước tiên, ta sẽ mang theo ngươi đi tìm cây Liễu Tuyết, bắt được cổ Tuyết Tẩy. Sau đó, ta sẽ cùng ngươi về nhà, thuyết phục phụ thân của ngươi. Ngươi thấy thế nào?”\n\n“Thật sao?” Tức khắc, hai mắt Cát Dao sáng lên, “Cha ta nói rằng ngài là đại anh hùng, ông ấy vô cùng tôn sùng ngài. Cha ta nhất định sẽ nghe theo lời của ngài. Nhưng ngài còn cần cổ Tuyết Tẩy làm gì vậy? Mẹ của ngài đã qua đời từ lâu rồi.”\n\n“Ai~” giọng nói của Phương Nguyên buồn bã, vẻ mặt thì cô đơn. Hắn cúi đầu xuống, sau đó cười cay đắng: “Dĩ nhiên, ta biết, mẹ ta đã bị độc phát mà chết từ hai mươi năm trước. Ta không kịp thời tìm được cổ Tuyết Tẩy mang về, là ta bất hiếu. Ngươi biết không, hơn hai mươi năm qua, cổ Tuyết Tẩy đã trở thành chấp niệm của ta. Ta phải bắt được một con, sau đó quỳ trước mộ của mẫu thân, sám hối với bà ấy.”\n\nNói xong, nước mắt của Phương Nguyên liền chảy xuống.\n\nCô gái thấy nước mắt của Phương Nguyên, hoàn toàn tin lời nói dối của hắn, nàng ta khó tránh khỏi đau lòng theo, khuyên lơn: “Tiền bối Thường Sơn Âm, đó không phải lỗi của ngài. Tất cả đều do tên Cáp Đột Cốt chết tiệt kia gây ra.”\n\n“Thôi đừng nói nữa, chúng ta đi thôi.” Phương Nguyên khoát tay, đi về phía trước.\n\n“Xin lỗi, ta nói sai rồi. Ta cũng không nên hoài nghi ngài.” Cát Dao cảm thấy áy náy, bước nhanh vài bước đuổi theo Phương Nguyên, nói lời xin lỗi.\n\nPhương Nguyên nói hai câu trấn an thiếu nữ, thành công khiến cảm giác áy náy của Cát Dao càng sâu sắc hơn.\n\nHai người tiếp tục đi sâu vào thảo nguyên Hủ Độc. Khói độc màu tím càng ngày càng dày đặc. Ngay cả loại dã thú chịu được độc như Sói Râu Độc cũng xuất hiện rất ít.\n\nĐi tiếp hai, ba trăm dặm nữa, Phương Nguyên và Cát Dao phải liên tục thôi động cổ trùng giải độc. Năm, sáu trăm dặm tiếp theo, khói độc màu tím càng dày đặc hơn, gần như đạt đến tình trạng giơ tay không thấy năm ngón.\n\nDưới tình cảnh như vậy, cổ Cát Mão Đao Vụ Tước đã không còn hiệu quả nữa. Có điều Phương Nguyên đã có chuẩn bị từ trước, nên vẫn có thể điều tra khoảng cách mấy nghìn bước xung quanh.\n\n“Tiền bối Thường Sơn Âm, hay là chúng ta trở về đi, hoặc là đổi một phương hướng khác, có khi lại tình cờ tìm thấy cây Liễu Tuyết đó. Nếu tiếp tục đi sâu vào trong, sợ rằng... \" Mặt Cát Dao hiện lên sắc tím, sắp không chịu đựng nổi rồi.\n\nNhưng Phương Nguyên lắc đầu, cự tuyệt đề nghị này, kiên trì đi về phía trước.\n\nCô gái không biết, nhưng Phương Nguyên lại biết, cây Liễu Tuyết là loại cây sinh trưởng ở nơi có kịch độc.\n\nMà thảo nguyên Hủ Độc này cũng có lai lịch lớn.\n\nỞ nơi sâu nhất của thảo nguyên Hủ Độc có một phúc địa, cổ tiên Thất chuyển Tử Yên Nhiên sống ở trong đó, được xưng là Độc Hạt Nương Tử.(4)\n\nTrong phúc địa của bà ta trồng vô số cỏ độc, rất nhiều đầm độc thối, có rất nhiều thú độc sinh sống trong đó, tạo ra một lượng lớn cổ độc.\n\nㅤ\n\n(1) \\[Rèn sắt khi còn nóng: Ý chỉ phải tranh thủ tác động thêm khi đối phương đang dao động.\\]\n\n(2) \\[Thập tử vô sinh: không còn đường sống, chắc chắn phải chết.\\]\n\n(3) \\[Sát ngôn quan sắc: đoán ý qua lời nói, sắc mặt.\\]\n\n(4) \\[Độc Hạt: bò cạp độc.\\]"
}
