{
  "id": "chuong-2743-co-tien-thich-gia-djang-thuong-2",
  "slug": "chuong-2743-co-tien-thich-gia-djang-thuong-2",
  "title": "Chương 2743: Cổ tiên Thích gia đáng thương (2)",
  "order": 2743,
  "volume": "",
  "content": "Chương 2743: Cổ tiên Thích gia đáng thương (2)\n----------------------------------------------\n\nThuộc hạ dưới trướng Phương Nguyên kinh ngạc không thôi. Đây là lần đầu tiên bọn họ nhìn thấy. Biểu hiện của sáu vị cổ tiên Thích gia vô cùng phức tạp. Chỗ sâu trong ánh mắt đám người Thích Phát còn lưu lại chút hy vọng.\n\nLúc này, bên trong cửa lâu bắt đầu hiện ra ánh sáng năm màu, biểu tượng cho lực lượng năm tướng.\n\nĐầu tiên là màu đỏ chiếu xuống, phản chiếu mây trắng bên dưới một mảnh đỏ bừng.\n\nPhương Nguyên mỉm cười nhìn Hắc Lâu Lan: “Ngươi lên đi.”\n\nMặt Hắc Lâu Lan không chút biểu cảm, rời khỏi Vạn Niên Đấu Phi Xa bay về phía cửa lâu. Trên đường, Phương Nguyên tiện tay vung lên, đánh một sát chiêu tiên đạo vào trong cơ thể của nàng.\n\nCơ thể Hắc Lâu Lan khẽ run lên, sau đó rơi xuống trước cửa lâu.\n\nÁnh sáng bao phủ nàng, sau đó tiêu tán không còn, đã thừa nhận tư cách của Hắc Lâu Lan.\n\n“Không thể nào?”\n\n“Trời ạ, tại sao có thể như vậy chứ?”\n\n“Huyết tướng thừa nhận nàng? Chẳng lẽ nàng ta thật sự là hậu nhân của Huyết tướng Tiết gia?”\n\nSáu vị cổ tiên Thích gia khiếp sợ không thôi, khó có thể tin.\n\nPhương Nguyên quay lại nhìn bọn họ, lại dặn dò cổ tiên Thạch nhân: “Đến lượt các người.”\n\nMột số vị cổ tiên Thạch nhân trúng sát chiêu của Phương Nguyên, khí tức phát sinh một sự thay đổi huyền diệu. Dưới sự kiểm trắc của ánh sáng màu vàng, bọn họ đã bình yên thông qua, thu được tư cách tiến vào động thiên ngũ tướng.\n\nNhìn thấy cảnh tượng này, sáu vị cổ tiên Thích gia lại chấn động không thôi.\n\nCó người thân hình lảo đảo như sắp đổ.\n\nTrước đó, Hắc Lâu Lan là Nhân tộc, có lẽ còn có khả năng là huyết mạch của Huyết tướng Tiết gia. Nhưng đám cổ tiên dị nhân Thạch nhân thì sao? Người Đá chỉ có giống đực, không cách nào thông hôn với chủng tộc khác, càng không thể sinh hạ dòng dõi.\n\nNhưng cửa lâu lại thừa nhận bọn họ.\n\nSự thật lạnh lùng giống như một thanh kiếm sắt hung hăng cắm vào lòng cổ tiên Thích gia.\n\nBọn họ rốt cuộc đã từ bỏ tia hy vọng cuối cùng, không thể không thừa nhận đây chính là bố trí của Phương Nguyên.\n\nMiệng Thái thượng đại trưởng lão Thích gia Thích Phát tràn ngập vị đắng. Ban đầu ông ta đầu hàng Phương Nguyên, thứ nhất nếu không đầu hàng sẽ chết, thứ hai là muốn mượn nhờ Ngũ Tướng Đổ Đấu Môn và sát chiêu Thiên Tướng để lừa gạt Phương Nguyên, ý định tìm cơ hội tốt đào thoát khỏi Phương Nguyên.\n\nNhưng bây giờ xem ra, đã không còn khả năng này nữa.\n\nPhương Nguyên chuẩn bị quá đầy đủ, hoàn toàn có chuẩn bị mà đến, đủ loại biểu hiện chứng minh lời nói của hắn lúc trước là không ngoa.\n\n“Kiếp trước, Phương Nguyên chỉ sợ đã đạt được sát chiêu Thiên Tướng.”\n\n“Hắn có Xuân Thu Thiền, khả năng làm lại là vô hạn. Điều này quá vô lại, ai có thể ngăn được hắn chứ?”\n\n“Đổ ước ngàn năm không nghĩ đến lại tiện nghi cho một người ngoài. Ha ha ha.”\n\nCổ tiên Thích gia, có người trong lòng dâng lên ngọn lửa giận, có người phẫn hận không thôi, còn có một số bị đả kích nghiêm trọng, tâm ý nguội lạnh.\n\nTâm trạng bọn họ dao động vô cùng.\n\nNhưng điều này cũng không thể trách bọn họ được.\n\nKhi đến, bọn họ tràn ngập hy vọng và hưng phấn. Kết quả nửa đường bị Phương Nguyên mai phục, biến thành tù nhân thì không nói, bảo tàng ngàn năm Thích gia phấn đấu là sát chiêu Thiên Tướng cũng rơi vào tay người khác.\n\nChênh lệch trước sau thật sự quá lớn, quá đột ngột, quá lãnh khốc.\n\n“Những người này thật đáng thương...” Bạch Thỏ cô nương nhìn cổ tiên Thích gia, trong lòng dâng lên sự đồng tình.\n\n“Hừ, đồ bị Phương Nguyên nhìn trúng, các ngươi còn có hy vọng xa vời gì nữa.” Băng Ngưng Băng vẫn lạnh lùng. Nàng là người hiểu rõ thủ đoạn của Phương Nguyên nhất.\n\nSau đó lại có mấy vị cổ tiên đến trước cửa lâu, thuận lợi thông qua kiểm tra.\n\nPhương Nguyên không để cho cổ tiên Thích gia vào, vẫn buộc bọn họ ở mũi tàu, trơ mắt nhìn Bạch Thỏ cô nương, Diệu Âm Tiên Tử thay thế vị trí của mình, nhận được ánh sáng Khí tướng tán thành.\n\nPhương Nguyên và Băng Ngưng Băng cũng tham dự vào, nhận được tư cách thăm dò.\n\nCòn Vạn Niên Đấu Phi Xa và cổ tiên Thích gia đều bị hắn cất vào trong tiên khiếu.\n\nTầm mắt thay đổi, Băng Ngưng Băng ổn định tinh thần, quan sát bốn phía, thầm nghĩ: “Đây là động thiên ngũ tướng sao?”\n\nVừa nghĩ đến, một luồng tin tức đã truyền vào đầu nàng, giúp cho nàng hiểu được bố trí của ngũ tướng.\n\n“Thì ra đây là động thiên công cộng, là một phần tiên khiếu ngũ tướng tuần thiên quyên tặng dung hợp mà thành. Toàn bộ động thiên chia làm năm khối, giữa các vực không thể qua lại lẫn nhau, chỉ có dãy núi chính giữa là duy nhất. Sát chiêu Thiên Tướng nằm ở phần trung tâm nhất của động thiên, chỉ cần được môn lâu thừa nhận, cổ tiên được truyền tống vào sẽ có tư cách lấy chí bảo. Đồng thời ven đường còn có một số tài nguyên mà ngũ tướng tuần thiên bố trí, thực lực đầy đủ thì có thể biến thành của mình, nhưng đề nghị tốt nhất là đừng đào rễ, đừng nên thấy lợi trước mắt.”\n\nBăng Ngưng Băng nhìn Phương Nguyên, do dự một chút, định lên tiếng nói cho Phương Nguyên biết.\n\nNhưng Phương Nguyên mắt nhìn phía trước, thờ ơ phất tay: “Ta cũng nhận được tin tức này, không cần nói nữa.”\n\nBăng Ngưng Băng ồ một tiếng, sau đó im lặng.\n\nKiếp trước, Phương Nguyên gặp khó khăn trước cửa lâu, ngay cả sát chiêu Gặp Mặt Từng Quen Biết cũng bị nhìn thấu, bị đẩy ra ngoài cửa. Hắn phải dựa vào vầng sáng trí tuệ, lúc này mới suy tính ra sát chiêu, ngụy trang thành công, tiến vào động thiên ngũ tướng.\n\nSau khi tiến vào động thiên ngũ tướng, tin tức bố trí của ngũ tướng cũng không truyền vào đầu hắn. Hắn nhờ Băng Ngưng Băng thông báo mới biết được có nội dung này.\n\nNhưng kiếp này, trải qua Phương Nguyên cải tiến và suy tính, sát chiêu tiên đạo mà hắn nghĩ ra, không chỉ có thể dùng cho bản thân, hơn nữa còn có thể trợ giúp người khác lừa dối quá quan.\n\nBây giờ, hắn một bước bước vào động thiên ngũ tướng, lập tức có tin tức truyền vào đầu hắn, giải thích rõ bố trí của ngũ tướng."
}
