{
  "id": "chuong-659-truyen-thua-djao-thien-khien-nguoi-ta-phai-kinh-ngac",
  "slug": "chuong-659-truyen-thua-djao-thien-khien-nguoi-ta-phai-kinh-ngac",
  "title": "Chương 659: Truyền thừa Đạo Thiên khiến người ta phải kinh ngạc",
  "order": 659,
  "volume": "",
  "content": "Chương 659: Truyền thừa Đạo Thiên khiến người ta phải kinh ngạc\n---------------------------------------------------------------\n\nNgười mạnh như vậy, bọn họ làm sao là đối thủ của hắn?\n\nBa vị cổ sư Nô đạo nhìn nhau, ánh mắt hiện lên sự kiêng kỵ.\n\nNhưng việc đã đến nước này, sợ hãi cũng vô dụng, ba người đồng thanh nói: “Tất cả đều nghe theo Đông Phương minh chủ phân phó.”\n\nĐông Phương Dư Lượng mỉm cười, chuyển sang hỏi tình trạng tu hành của ba người.\n\n“Tu hành Nô đạo tốn kém tài nguyên nhất. Mặc dù được sự ủng hộ của gia tộc, nhưng bầy cá sấu của tại hạ cũng chỉ duy trì được năm vạn. Thật hổ thẹn.” Ngạc Huyền Minh lên tiếng.\n\n“Chắc minh chủ cũng biết tình huống của ta. Trước kia ta không phải cổ sư Nô đạo, chỉ là giữa đường xuất gia. Trên đường thám hiểm, ta ngoài ý muốn mở được một di tàng của Huyết Hải Lão Tổ, thu được không ít dơi máu cánh đao. Mấy năm qua vẫn luôn góp nhặt cổ trùng tương ứng, cho nên tiến triển khá chậm chạp.” Khương Uyển San cảm khái.\n\nNgụy Hâm thở dài: “Theo suy nghĩ nông cạn của tại hạ, khó khăn nhất trong tu hành Nô đạo chính là phương diện hồn phách. Dùng cổ trùng bình thường để tráng hồn, luyện hồn, hiệu quả quá mức nhỏ bé. Ta cố gắng gần hai mươi năm, ngày nào cũng chuyên cần, cho tới đến bây giờ cũng chỉ là nhân hồn cấp tám.”\n\nTrong ba người, tuổi tác lớn nhất, thực lực mạnh nhất là Ngụy Hâm.\n\nHồn đạo, Nô đạo, Trí đạo, ba phái này có mối quan hệ sâu xa. Đông Phương Dư Lượng nghe Ngụy Hâm nói xong, liên hệ với tu hành của mình, gương mặt tỏ vẻ đã hiểu.\n\nY lên tiếng: “Tu hành hồn phách đúng là rất gian khổ, cần tính nhẫn nại cộng tích luỹ ngày tháng. Mặc dù ta dùng cổ Hoàng Liên, cổ Lăng Trì của gia tộc, bây giờ cũng đã có nội tình Thiên Nhân Hồn, nhưng trước sau cũng mất mười năm quý giá.”\n\nBa người nghe xong không khỏi động dung, ánh mắt nhìn Đông Phương Dư Lượng xen lẫn sự bội phục.\n\nBọn họ đã sớm nghe thấy cổ Hoàng Liên, cổ Lăng Trì, cái trước có thể tráng hồn nhưng cổ sư dùng sẽ phải chịu cảnh tra tấn của nhân gian, ăn cái gì cũng phải chịu đau đớn. Thời gian dài sẽ nuốt không trôi, cổ sư sẽ trở nên gầy yếu như que củi.\n\nCổ Lăng Trì có thể luyện hồn, loại bỏ tạp chất bên trong hồn phách. Nhưng trong quá trình sử dụng, cổ sư sẽ phải chịu sự đau đớn kịch liệt, giống như da thịt toàn bộ bị cắt thành mảnh nhỏ.\n\nĐông Phương Dư Lượng thiên phú kinh người, tuổi còn trẻ đã có thể đạt đến Ngũ chuyển, trong đó cũng đã đổ biết bao nhiêu huyết lệ, cố gắng, mồ hôi mới có được.\n\nSắc mặt Đông Phương Dư Lượng chuyển sang nghiêm túc: “Các vị biết Đông Phương gia ta có một sát chiêu hợp kích ba người, tên là Tam Tâm Hợp Hồn không?”\n\nSát chiêu, Tam Tâm Hợp Hồn.\n\nCon ngươi ba người đột nhiên co lại. Sát chiêu Tam Tâm Hợp Hồn đại danh đỉnh đỉnh của Đông Phương gia ai mà không biết ai mà không hiểu.\n\nĐỏ, xanh và đen điên cuồng quấn lấy nhau giữa không trung.\n\nÁnh sáng lấp loé không yên, chiếu rọi trong mắt Phương Nguyên. Biểu hiện của hắn hoàn toàn tập trung, chăm chú nhìn bán thành phẩm trước mắt, muốn cố gắng ổn định cục diện.\n\nXuỳ.\n\nTrong lúc đó, một tiếng vù vù bén nhọn bỗng nhiên nổ vang.\n\nSóng âm khuấy động không khí, hình thành một cơn gió mãnh liệt, lật tung sách vở trong phòng. Bình hoa rớt xuống đất, nát bươm.\n\nKhi ánh sáng ba màu hoàn toàn tiêu tán, bán thành phẩm nổ tung thành một vệt máu màu xanh lam bắn tung toé lên vách tường.\n\n“Lại thất bại nữa rồi...” Phương Nguyên thở dài một hơi.\n\nMấy ngày qua, hắn vẫn luôn chăm chú luyện loại cổ có tên Ẩu Tâm Anh Khấp,(1) chuyên dùng để đối phó Tam Tâm Hợp Hồn.\n\nTam Tâm Hợp Hồn nổi danh sát chiêu của Đông Phương gia, có thể khiến cho hồn phách ba vị cổ sư tạm thời hợp nhất, từ đó ba người thành một, mặc kệ tiến thoái công thủ đều hợp tác khắng khít.\n\nMấy ngày qua Phương Nguyên tự mình trải nghiệm, một số trí nhớ mơ hồ cũng dần dần rõ ràng.\n\nHắn nhớ mang máng trong trận chiến giữa Hắc Lâu Lan và Đông Phương Dư Lượng, cũng bị quần một trận, cuối cùng thắng hiểm. Bởi vì Tam Tâm Hợp Hồn, bên phía Hắc Lâu Lan phải chịu tổn thất nặng nề.\n\nVề sau, Mã Hồng Vận quật khởi, khi đối phó với Đông Phương gia, Tam Tâm Hợp Hồn đã nhiều lần mang đến phiền phức cực lớn cho y.\n\nThậm chí có một lần, y bị người ta liên thủ thiết kế, thảm bại dưới sát chiêu, bị Đông Phương tộc bắt sống.\n\nMã Hồng Vận trở thành tù nhân, ngoài ý muốn quen biết Đông Phương Tình Vũ, cũng bắt được tâm của nàng. Đông Phương Dư Lượng không chỉ âm thầm thả y đi, lại còn mang bí mật sát chiêu nói cho Mã Hồng Vận biết.\n\nMã Hồng Vận an toàn trở về, cùng với thê tử của y đã trở thành luyện đạo đại sư là Thánh Linh Nhi hợp tác, luyện chế được loại cổ Ẩu Tâm Anh Khấp, chuyên dùng để khắc chế Tam Tâm Hợp Nhất.\n\nCổ Ẩu Tâm Anh Khấp đã phát huy hiệu quả vô cùng lớn trên chiến trường. Mã Hồng Vận đại thắng, còn Đông Phương tộc thì liên tục bại lui.\n\nSố lần thất bại nhiều, sát chiêu Tam Tâm Hợp Hồn cũng dần thối lui khỏi võ đài lịch sử.\n\nĐến đại chiến ngũ vực, thiên hạ khói lửa, Tam Tâm Hợp Hồn bị cổ sư Trung Châu trộm lấy, cải tiến lại, một lần nữa tung hoành thiên hạ. Mã Hồng Vận lại tung ra bí phương cổ Ẩu Tâm Anh Khấp, sau khi thế nhân nắm giữ, dựa trên cổ phương có sẵn, tiến hành cải tiến, một lần nữa phá giải Tam Tâm Hợp Hồn.\n\nĐến tận đây, Tam Tâm Hợp Hồn mới thật sự mất đi tác dụng, không còn ai sử dụng nữa.\n\nPhương Nguyên trùng sinh, có được ký ức năm trăm năm kiếp trước, tất nhiên biết được bí phương cổ Ẩu Tâm Anh Khấp.\n\nNhưng cổ Ẩu Tâm Anh Khấp là cổ Tứ chuyển. Nguyên liệu luyện cổ cũng không hiếm nhưng độ khó khi luyện lại khá cao. Theo khả năng luyện đạo cấp đại sư của Phương Nguyên, thử hơn mười lần cũng vẫn thất bại.\n\nThở dài một hơi, Phương Nguyên đứng lên bước đến bên cạnh cửa sổ.\n\nSong cửa sổ bị khí lưu do luyện cổ thất bại làm cháy. Tấm màng mỏng như pha lê vỡ tan thành một lỗ thủng lớn. Gió bên ngoài thuận theo lỗ thủng tràn vào gian phòng.\n\nPhương Nguyên nhẹ nhàng đặt lên cửa sổ, rót một luồng Chân nguyên vào.\n\nRất nhanh, tấm màng mỏng trên cửa sổ dần dần mọc ra, một lần nữa ngưng kết, ngăn gió lại bên ngoài.\n\nVách tường mấp mô trước đó nhanh chóng được lấp đầy. Bình hoa vỡ vụn và vết máu màu xanh lam cũng bị nuốt sạch.\n\nĐây chính là sự thuận tiện của cổ ốc Đại Tích.(2)\n\nCổ ốc Đại Tích là cổ Tam chuyển, do Tích ốc cổ Nhị chuyển tấn thăng lên.\n\nCổ ốc thằn lằn to như chiếc xe buýt, hình dáng là một con thằn lằn bốn chân lớn. Bên trong thằn lằn có một lối đi nhỏ, phòng ốc phân biệt ở hai bên.\n\nCổ ốc Đại Tích giống như một căn nhà hai tầng, hình thể gấp năm lần Tích ốc cổ.\n\nNó có hai tầng, cho nên phòng nhiều hơn, không gian cũng lớn hơn. Sau khi Phương Nguyên gia nhập Hắc gia, Hắc Lâu Lan đã chủ động tặng cho hắn.\n\nTu hành, sinh hoạt hàng ngày của hắn đều ở trong này.\n\nNgoại trừ Phương Nguyên, còn có sáu vị cổ sư Tam chuyển bảo vệ xung quanh.\n\nBọn họ thay phiên nhau, trang bị cổ trinh sát nhắm vào tất cả các cổ sư ẩn núp.\n\nNếu Ảnh Kiếm Khách đánh tới lần nữa, còn chưa tiếp cận được trăm bước sẽ bị các cổ sư phát hiện, bại lộ hành tung. Đây cũng là sự bố trí thêm sau khi Phương Nguyên bị ám sát.\n\nLúc này, Phương Nguyên nhìn xuyên qua cửa sổ, từ trên cao nhìn xuống thấy rất nhiều cổ sư, phàm nhân đang khẩn trương bố trí phòng.\n\nBọn họ có người đào cống rãnh, có người trồng cây, có người dựng tháp cao, có người đắp tường đất... Chiến tuyến phòng ngự nghiêm mật đang dần dần hình thành.\n\nĐây đã là phòng tuyến thứ ba.\n\nBắc Nguyên đa số là thảo nguyên bằng phẳng, không có chướng ngại hiểm trở. Bởi vậy, nếu hai phe ở Bắc Nguyên triển khai đại chiến, một khi chiến tranh thất bại, muốn trốn cũng không cách nào để trốn, luôn bị bên thắng truy sát trắng trợn.\n\nMột trận đại chiến thất bại thường đồng nghĩa với đại cục đã định. Bộ tộc đó sẽ suy bại nhanh chóng, thậm chí diệt vong.\n\nNhưng có phòng tuyến thì lại khác.\n\nMột khi chiến tranh thất bại, mặc kệ rút lui chạy trốn hay tạm thời tránh mũi nhọn, tùy thời phản công, những phòng tuyến này đều có tác dụng cực lớn.\n\nChiến tranh là chuyện lớn liên quan đến sinh tử, hưng suy của bộ tộc, rất hung hiểm, lại khó mà dự đoán. Rất có thể vì một sự cố ngoài ý muốn nho nhỏ hoặc một sai lầm bên phe của mình mà dẫn đến thất bại.\n\nㅤ\n\n(1) \\[Ẩu Tâm Anh Khấp: đau lòng mà khóc.\\]\n\n(2) \\[Đại Tích: rắn mối lớn.\\]"
}
