{
  "id": "chuong-1226-lay-mot-djich-hai-2",
  "slug": "chuong-1226-lay-mot-djich-hai-2",
  "title": "Chương 1226: Lấy một địch hai (2)",
  "order": 1226,
  "volume": "",
  "content": "Chương 1226: Lấy một địch hai (2)\n---------------------------------\n\nVề phần Mạc Thản Tang thất thủ, thật ra cũng rất bình thường, cũng không nằm ngoài dự đoán của Phương Nguyên.\n\n“Tuyết Tùng Tử chết rồi.” Tần Bách Thắng đứng trong phế tích, bỗng cơ thể chấn động, nói.\n\n“Cái gì? Các hạ cho hắn ta mượn tiên cổ, còn có một bộ sát chiêu tiên đạo hoàn chỉnh, tại sao lại đột nhiên chết đi như thế?” Hắc Thành bên cạnh không khỏi giật mình.\n\nTuyết Tùng Tử vừa chết, lập tức khiến cho Hắc Thành cảm nhận được áp lực to lớn.\n\nTrong đội ngũ Ảnh Tông, mặc dù Hắc Thành là Thất chuyển, nhưng chiến lực lại tương đối yếu kém, lại là minh hữu của Tuyết Tùng Tử.\n\nHắc Thành lo lắng không chỉ phúc địa này, mà còn có “chiến hữu” thần bí khó lường trong số bọn họ.\n\n“Chắc là bị trúng tính toán rồi.” Tần Bách Thắng suy nghĩ mấy giây, ánh mắt hiện ra tinh mang: “Kịch chiến chính diện, trừ phi là cổ tiên Bát chuyển ra tay. Nếu không, Tuyết Tùng Tử cỡ gì cũng phải kiên trì được một khoảng thời gian. Bên trong phúc địa Lang Gia tuyệt đối không có cổ tiên Bát chuyển. Như vậy, khả năng còn lại lớn nhất chính là Tuyết Tùng Tử phát hiện một vân các, hoặc một nhân vật quan trọng nào đó. Hắn ta vì phần thưởng nên không thông báo phát hiện của mình, lại nhận được tiên cổ, muốn thử một lần. Kết quả đã bị đối phương bắt lấy tâm lý này, thiết kế hãm hại. Khi thời cơ thích hợp đã tập sát Tuyết Tùng Tử.”\n\nHắc Thành hít vào một ngụm khí lạnh: “Đối thủ của hắn ta chỉ sợ không đơn giản, lại có thể tính toán Tuyết Tùng Tử đến chết như vậy.”\n\nNghe xong, sự kiêng kỵ Tần Bách Thắng trong lòng Hắc Thành lại càng tăng thêm.\n\nTần Bách Thắng đúng là văn võ song toàn, thực lực siêu tuyệt không nói, chỉ dựa vào điểm này, có thể sau vài giây đã phân tích được đạo lý rõ ràng. Luận âm mưu tính toán, dường như còn cao hơn một bậc.\n\n“Có lẽ ta đã quá coi trọng thủ đoạn thông tin giới hạn số lần rồi. Nhớ phải tiếp thu bài học lần này.” Tần Bách Thắng thở dài một tiếng, sau đó chợt cười: “Nhưng cũng may mà chúng ta đã phá hủy được tám toà vân các. Điều này đã giúp ta hiểu được trận nhãn vân các. Ta đã sáng chế ra một sát chiêu phàm đạo có thể dẫn chúng ta đến những vân các còn lại. Nhưng bây giờ, muốn để sát chiêu phàm đạo phát huy được hết mức, còn phải dùng sát chiêu tiên đạo hộ tống.”\n\n“Có thể ngay tức khắc sáng tạo được sát chiêu phàm đạo? Rốt cuộc cảnh giới của ông ta là ở đâu?” Hắc Thành lại càng căng thẳng hơn.\n\nTần Bách Thắng bắt đầu truyền âm cho những người khác. Ông ta gọi cổ tiên áo đen thần bí trở về bên cạnh mình, yêu cầu y thi triển sát chiêu tiên đạo thủ hộ. Có thể thấy được trên thực tế Tần Bách Thắng không tin tưởng Hắc Thành.\n\nSau đó lại ra lệnh cho Hồi Phong Tử và Hạ Lang Tử chạy đến chỗ Tuyết Tùng Tử đã chết.\n\nTần Bách Thắng đưa tiên cổ cho Tuyết Tùng Tử, đồng thời cũng mượn cơ hội này mà gieo xuống thủ đoạn tiên đạo trên người Tuyết Tùng Tử, có thể truy tung tung tích.\n\nChuyện này ông ta cũng không che giấu Tuyết Tùng Tử.\n\nBởi vì khi Tần Bách Thắng cho mượn tiên cổ cũng đã nói: “Nếu ta không gieo thủ đoạn truy tung xuống cơ thể ngươi, ngươi mượn tiên cổ của ta, vạn nhất ngươi bỏ chạy thì làm sao bây giờ?”\n\nSau đó lại dùng con tiên cổ này làm phần thưởng cho Tuyết Tùng Tử.\n\nCho nên, gương mặt Tuyết Tùng Tử chỉ toàn là nụ cười lấy lòng, chủ động để Tần Bách Thắng gieo thủ đoạn truy tung xuống cơ thể mình.\n\nCó phương hướng chính xác, Hạ Lang Tử, Hồi Phong Tử rất nhanh đã đuổi tới chỗ Tuyết Tùng Tử chết.\n\nNhìn thấy một vũng thịt nhão trên mặt đất, Hạ Lang Tử hừ lạnh khinh thường: “Thật sự là phế vật.”\n\nHồi Phong Tử phi thân xuống dưới, trinh sát một lần. Sau khi phát hiện không có cạm bẫy, mới quan sát cẩn thận thi thể đã thay đổi của Tuyết Tùng Tử.\n\nRất nhanh, ánh mắt của gã ta ngưng trọng, nói lên phát hiện của mình: “Đối phương dường như am hiểu sát chiêu Lực đạo. Tuyết Tùng Tử là chết dưới chiêu này. Uy lực của chiêu đó có thể nói là rất mạnh.”\n\nHồi Phong Tử phân tích một chút cũng không sai.\n\nSát chiêu tiên đạo Vạn Ngã của Phương Nguyên xưa đâu bằng nay.\n\nMặc dù tiên cổ hạch tâm Tịnh Hồn không thể sử dụng, nhưng vẫn còn ba con tiên cổ hạch tâm khác là tiên cổ Ngã Lực, tiên cổ Bạt Sơn và tiên cổ Vãn Lan.\n\nCó thể đem ba con tiên cổ Lực đạo dung hợp một cách hoàn mỹ vào một sát chiêu tiên đạo như vậy cũng ít khi thấy.\n\nHạ Lang Tử bán tin bán nghi lời Hồi Phong Tử nói. Trên thực tế, gã rất đề phòng cổ tiên Nhân tộc.\n\nGã cũng bay xuống, đứng bên cạnh thi thể Tuyết Tùng Tử, đầu bỗng hóa thành đầu sói, ánh mắt lấp loé ánh sáng màu xanh, nhìn liên tiếp mấy lần. Đồng thời mũi sói ngửi nhẹ, giống như ngửi được tin tức gì quan trọng.\n\nRất nhanh, sắc mặt Hạ Lang Tử cũng không đẹp cho lắm, trầm giọng nói: “Lực đạo Thất chuyển. Đúng là rất hiếm thấy, chẳng lẽ là Bá Tiên?”\n\nChợt gã nói tiếp: “Bất kể thế nào, trước phá hủy toà vân các này rồi nói.”\n\nHạ Lang Tử là dã thú, làm việc đi thẳng về thẳng.\n\nHồi Phong Tử gật đầu, ánh mắt cẩn thận quan sát bốn phía, sợ cường giả Lực đạo Thất chuyển đáng sợ tiềm phục bên cạnh gã ta.\n\n“Hai vị huynh đài, đến tốt lắm. Bỉ nhân Tinh Tượng Tử tọa trấn vân các này, còn chưa thỉnh giáo đại danh của hai vị.” Phương Nguyên từ trong vân các bay ra.\n\n“Cẩn thận, đây là cổ tiên Tinh đạo Lục chuyển.” Hồi Phong Tử vội vàng truyền âm cho Hạ Lang Tử.\n\nHạ Lang Tử yên lặng gật đầu.\n\nGã ta biết ý trong lời nói của Hồi Phong Tử. Đối phương rất có thể là hai vị cổ tiên một sáng một tối. Nói không chừng Tuyết Tùng Tử là do hai người này ám toán.\n\nHồi Phong Tử, Hạ Lang Tử chăm chú nhìn Phương Nguyên trước mắt.\n\nLúc này, Phương Nguyên mặc một bộ trường bào màu xanh, từ trong tay áo rộng bay ra từng sợi tinh mang.\n\nHắn không còn vạm vỡ, to lớn như lúc trước mà thân hình lúc này lại thon dài, thẳng tắp.\n\nDa của hắn không phải làn da thanh đồng của cương thi, mà trắng nõn non mịn như trẻ con, lại còn hồng hào nữa chứ. Ngũ quan cũng trở nên thanh dật thoát tục, phối hợp với mái tóc dài màu trắng, hiển nhiên là dáng vẻ của một vị cao nhân tiên phong đạo cốt.\n\nSau khi đạt được tiên cổ Biến Hình, hiệu quả sát chiêu Gặp Mặt Giống Như Quen Biết tăng lên rất nhiều, giúp Phương Nguyên thay đổi hình dáng.\n\n“Tinh Tượng Tử? Ta chưa hề nghe nói qua.” Hạ Lang Tử cau mày, ánh mắt âm tàn lấp loé không yên. Từ lúc bắt đầu, gã ta đã có cảm giác không ổn.\n\n“Ngươi là cổ tiên Bắc Nguyên?” Gương mặt của Hồi Phong Tử ngoài mặt thì khoan thai, nhưng bên trong lại âm thầm cảnh giác một vị cổ tiên Lực đạo Thất chuyển khác.\n\nPhương Nguyên hất tay, cao giọng cười một tiếng: “Tại hạ là cổ tiên Bắc Nguyên, chỉ là tán tu, không đáng nhắc đến. Hai vị đường đường là cao thủ danh tiếng xa gần Bắc Nguyên, tại hạ không thể sánh bằng.”\n\nHắn biết Hạ Lang Tử nhưng không biết Hồi Phong Tử. Tuy nhiên, theo tình hình trước mắt, Hạ Lang Tử đi cùng với Hồi Phong Tử. Với tính tình của dã thú Hạ Lang Tử, có thể suy đoán, chiến lực của gã Hồi Phong Tử này tuyệt không thua Hạ Lang Tử.\n\n“Đã biết uy danh của chúng ta, ngươi còn không mau thối lui? Nếu ra tay thật, chết thảm trong tay ta cũng không quá khôn ngoan rồi.” Hồi Phong Tử cười lạnh, ánh mắt sắc bén giống như đao bắn ra.\n\nPhương Nguyên bất đắc dĩ cười khổ: “Nhận đồ của người ta, được người ta nhờ vả mà thôi. Tại hạ không có sở trường chiến đấu, nhưng cũng đành phải cùng hai vị đánh một trận. Mời!”\n\nHắn ngoài miệng thì hùa theo như vậy, nhưng trong lòng cũng hơi vui.\n\nHiệu quả Gặp Mặt Giống Như Quen Biết đúng là không tệ.\n\nHai người đều là đẳng cấp Thất chuyển, một khắc mà hắn xuất hiện, nhất định đã dùng rất nhiều sát chiêu trinh sát."
}
