{
  "id": "chuong-691-xuyen-qua-roi-ma-van-kho",
  "slug": "chuong-691-xuyen-qua-roi-ma-van-kho",
  "title": "Chương 691: Xuyên qua rồi mà vẫn khổ",
  "order": 691,
  "volume": "",
  "content": "Chương 691: Xuyên qua rồi mà vẫn khổ\n------------------------------------\n\nNgoại trừ cổ tiên Chính đạo, cổ tiên Ma đạo cũng nâng đỡ quân cờ của mình. Thân là bộ tộc huyết mạch Hoàng Kim, để có thể sinh tồn tốt hơn, bọn họ cam tâm hợp tác với cổ tiên Ma đạo. Sau khi tranh đoạt phúc địa Vương Đình thất bại, các bộ tộc này thường sẽ đến phúc địa của cổ tiên Ma đạo để tránh bão tuyết.\n\nTiên cổ rất khó có được.\n\nThái thượng gia lão Gia Luật gia đã ký thác tiên cổ lên người Gia Luật Tang, điều này giống như đặt tiền cá cược vào bàn cờ.\n\nDựa theo quy củ của Cự Dương Tiên Tôn, chỉ cần tiên cổ trong cuộc chiến Vương Đình bị phàm nhân cướp đi, cổ tiên cũng không được đổi ý.\n\nĐã đặt cược lớn, tất phải nhận phong hiểm tương ứng.\n\nTiên cổ trên người Gia Luật Tang đã biến hắn ta thành đối tượng mơ ước của các cổ tiên. Vì vậy bọn họ đã âm thầm cổ động đại quân Thất Lộ vây công đội ngũ Gia Luật gia.\n\n“Thử Vương gia nhập Dương gia, điều này đồng nghĩa với việc Thử Vương và Ưng Vương Dương Phá Anh liên thủ với nhau, khiến cho Dương gia vốn không được coi trọng trở thành đối tượng có tiềm năng tranh đoạt Vương Đình. Nhưng nội tình Dương gia kém xa Mã gia chúng ta. Thử Vương cũng bị đánh tàn phế, tính uy hiếp không cao.”\n\n“Mặc dù Nỗ Nhĩ Đồ danh xưng Báo Vương, nhưng đàn báo dưới trướng tử thương thảm trọng. Ông ta cũng không cầu viện cổ tiên sau lưng, đích thân ra tay vơ vét đàn báo hoang, điều này có chút kỳ lạ...”\n\nNhưng tổng thể mà nói, tình thế này rất tốt cho Mã gia chúng ta. Đối thủ tiếp theo, thực lực đều thua kém chúng ta. Chỉ cần chúng ta một đường thắng liên tiếp, không ngừng chiếm đoạt, không ngừng lớn mạnh, hy vọng nhập chủ Vương Đình sẽ càng lúc càng lớn.”\n\nNghĩ đến đây, Mã Anh Kiệt không khỏi nắm chặt hai tay, ánh mắt hổ tỏa sáng. Nam nhi hùng tâm tráng chí không ngừng cổ động hắn ta thành lập nên sự nghiệp to lớn.\n\nĐồng thời, trong lúc sĩ khí đại quân đang phấn chấn, một cô bé trốn trong xe ngựa khóc lóc.\n\n“Tiểu Vân cô nương, xin đừng thương tâm. Phụ thân cô nương chết khiến người khác đau lòng. Nhưng tốt xấu gì cô nương cũng phải ăn cơm. Nếu không, cô nương sẽ bị chóng mặt vì đói đó.” Phí Tài bên cạnh cô bé phải phí hết lời để khuyên bảo.\n\nCô bé đang khóc thút thít này không phải ai khác chính là Triệu Liên Vân.\n\nPhụ thân của cô bé, Tộc trưởng Triệu gia đã hy sinh trong trận đại chiến vừa rồi.\n\nKhông còn phụ thân yêu thương che chở, Triệu Liên Vân lập tức cảm thấy bấp bênh. Mẹ kế của cô bé tái giá với Tộc trưởng tân nhiệm của Triệu gia ngay đêm cha cô bé chết, khiến địa vị của Triệu Liên Vân rớt xuống ngàn trượng.\n\n“Chiến tranh kiểu gì cũng sẽ có người chết. Đây là chuyện thường hay xảy ra. Cha của ta cũng bị người ta giết chết đấy.” Phí Tài thấy Triệu Liên Vân vẫn khóc như cũ, đành tiếp tục khuyên bảo.\n\nTriệu Liên Vân đang nức nở, bỗng nhiên ngẩng đầu, dùng ánh mắt đỏ bừng vì khóc hung hăng trừng mắt với Phí Tài, sau đó còn chưa hết hận, dùng chân đạp cậu một cái: “Cái tên ngu ngốc này, ngay cả một câu an ủi ngươi cũng không biết nói à.”\n\nBi thương trong lòng cô bé cũng không phải giả bộ. Mặc dù thời gian đến thế giới này chưa được bao lâu, nhưng sự yêu thương của cha cô bé là chân thành, phát ra từ nội tâm khiến cô bé cảm kích, dần dần ỷ lại và kính yêu.\n\nNhưng bây giờ phụ thân của cô bé tử trận sa trường, cô bé lập tức trở nên hiu quạnh.\n\n“Tiểu thư, cô trốn ở đây, làm hại ta tìm muốn chết. Mau đi cùng ta, mẹ cô gọi, cô mau qua đó đi.” Lúc này, màn cửa xe bị xốc lên, một lão ma ma bước vào, nắm lấy cánh tay bé nhỏ của Triệu Liên Vân.\n\nTriệu Liên Vân ra sức giãy dụa, hét lớn: “Mẹ ta chết sớm, bà ấy không phải mẹ của ta. Ta không đi.”\n\n“Cái này không phải do cô quyết định.” Lão ma ma cười lạnh, cưỡng ép kéo Triệu Liên Vân ra ngoài thùng xe.\n\nBà ta chính là người đã từng chăm sóc Triệu Liên Vân, bị Triệu Liên Vân trêu đùa nhiều lần. Bây giờ nhìn thấy Triệu Liên Vân thê thảm như vậy, trong lòng bà ta có cảm giác thật hả hê.\n\n“Buông Tiểu Vân cô nương ra.” Phí Tài quát lớn, một quyền đánh bại lão ma ma.\n\nLão ma ma bị một quyền đánh trúng, lăn ra ngoài toa xe. Bà ta đứng dậy, sờ hốc mắt bầm tím, rít lên: “Ngươi đánh ta, cái tên nô lệ này dám đánh ta? Ngươi thật to gan. Ai cho ngươi cả gan như vậy chứ. Ta nhất định sẽ tố giác ngươi, ngươi nhất định sẽ phải chết. Dựa theo quy củ, ngươi sẽ bị rút gân lột da, thi thể bị treo lên, phơi đến khi thành thây khô.”\n\nLão ma ma cực kỳ giận dữ, tóc rối tung, ánh mắt thâm độc, khiến bà ta giống như một con gà mái đang giơ chân.\n\nNhưng tiếng hét của bà ta quả thật khiến mọi người chung quanh chú ý.\n\nPhí Tài siết chặt hai tay, tức giận trừng mắt, bảo vệ Triệu Liên Vân ở đằng sau.\n\nTriệu Liên Vân gạt cánh tay Phí Tài, đứng trên bậc thang toa xe, gương mặt trắng nõn của cô bé vẫn còn lưu lại nước mắt. Cô bé cười lạnh với lão ma ma: “Làm sao? Ngươi muốn buộc tội Phí Tài? Tốt, rất tốt. Ngươi đi tố giác cậu ấy đi. Nhưng dựa theo quy củ, ngươi phải đến nói chuyện với chủ nhân của cậu ấy trước, yêu cầu bồi thường. Đã như vậy, ngươi đi tìm Thiếu tộc trưởng. Phí Tài là nô lệ của Mã Anh Kiệt đại nhân đấy.”\n\n“Cái gì?” Lão ma ma giật nảy mình. Tiếng thét chói tai im bặt, phẫn nộ trong lòng giống như cơn thủy triều tiêu tán, chỉ còn lại sự sợ hãi khó tin.\n\nMột kẻ ngốc thiếu não lại là nô lệ thiếp thân của Mã Anh Kiệt đại nhân? Là nô lệ phụ trách sinh hoạt hàng ngày của Mã Anh Kiệt đại nhân?\n\nĐánh chó cũng phải nhìn chủ nhân.\n\nLão ma ma là phàm nhân, mặc dù thân phận cao hơn nô lệ một bậc, nhưng nếu Phí Tài là nô lệ của Mã Anh Kiệt, đó lại là chuyện khác.\n\nNếu bà ta không biết mà đi tố giác, chỉ sợ sẽ bị Triệu tộc hy sinh.\n\nSau khi khiếp sợ và mất mặt, sắc mặt lão ma ma trầm xuống. Bà ta nhìn chằm chằm Triệu Liên Vân: “Tiểu nha đầu, cho dù ngươi được nô lệ của thiếu tộc trưởng Mã Anh Kiệt bảo vệ, nhưng cũng không bảo vệ được ngươi mãi đâu. Ngươi là người của Triệu gia, chết cũng là quỷ của Triệu gia. Mẹ của ngươi chính là Tộc mẫu Triệu gia. Ngươi nghe kỹ cho ta, tộc mẫu đại nhân đã định hôn nhân cho ngươi, gả ngươi cho đại công tử Phan gia. Ngươi hãy tự giải quyết cho tốt.”\n\n“Cái gì?” Triệu Liên Vân kêu lên thất thanh.\n\n“Gả cho đại công tử Phan gia cũng được xem là phúc phận của ngươi rồi đấy.” Lão ma ma âm hiểm cười liên tục.\n\nToàn thân Triệu Liên Vân mềm nhũn, tê liệt ngã ngồi xuống ván gỗ trên xe ngựa.\n\n“Tiểu Vân cô nương.” Phí Tài vội vàng đỡ lấy cô bé.\n\nLão ma ma nhìn thấy tình huống như thế, trong lòng khoái trá vô cùng, dương dương tự đắc quay người rời đi. Bà ta còn phải đi phục mệnh với tộc mẫu Triệu gia.\n\nGương mặt Triệu Liên Vân vẫn không chút biểu cảm. Đả kích cực lớn nhất thời khiến tâm cô bé nguội lạnh như tro, mặc cho Phí Tài ôm vào toa xe. Ba ngày kế tiếp, cô bé đều co đầu rụt cổ tại một góc bên trong toa xe, không nói một lời, cũng không nhúc nhích.\n\nPhí Tài khuyên hết lời cũng không có kết quả, rơi vào đường cùng, chỉ có thể mang cho cô bé chút thức ăn.\n\nTriệu Liên Vân giống như con rối, mặc cho Phí Tài muốn làm gì thì làm.\n\nPhí Tài cũng không phải lúc nào cũng ở bên cạnh cô bé. Mỗi khi Mã Anh Kiệt gọi, cậu bé phải lập tức chạy đến nơi.\n\nKịch biến xảy ra khiến cho Triệu Liên Vân vốn luôn kiêu ngạo vì mình là người xuyên việt bị đánh vỡ nát.\n\nLúc đó, cô bé đã hiểu ra, cho dù là người xuyên việt, chẳng qua cũng chỉ như vậy. Dựa vào cái gì mà thế giới cũ bình thường vô cùng, đến thế giới này thì có thể hô phong hoán vũ chứ?\n\nThân là con gái, bên trong Bắc Nguyên phải chịu sự bài bố, trời sinh là hàng hóa cho hôn nhân chính trị. Phụ nữ Bắc Nguyên chỉ có thể phụ thuộc đàn ông, không thể từ chối việc bị ép hôn. Đây là quy củ do Cự Dương Tiên Tôn quyết định.\n\nTrước kia, khi cô bé nghe sự tích của Cự Dương Tiên Tôn, cảm giác giống như nghe một truyền kỳ anh hùng. Nhưng bây giờ, bản thân cô bé cảm nhận được Cự Dương Tiên Tôn đã mang đến trắc trở cho mình biết bao nhiêu."
}
