{
  "id": "chuong-2601-tinh-tuc-hy-sinh-2",
  "slug": "chuong-2601-tinh-tuc-hy-sinh-2",
  "title": "Chương 2601: Tinh Túc hy sinh (2)",
  "order": 2601,
  "volume": "",
  "content": "Chương 2601: Tinh Túc hy sinh (2)\n---------------------------------\n\nTinh mang loé lên trong mắt Hồng Liên rồi biến mất: “Vì sao?”\n\nLong Công thở dài một tiếng: “Thật ra, tai họa ngầm của Túc Mệnh cổ đã được Nguyên Thủy Tiên Tôn nói ra trong thời đại của ông. Nhân tộc bởi vì Túc Mệnh cổ mà đoàn kết cùng một chỗ. Lĩnh ngộ thiên mệnh sở quy, đa số Nhân tộc mới có dũng khí phản kháng dị nhân tộc. Nhưng, một khi Nhân tộc hưng thịnh biến mất, Nhân tộc nên đi đâu?”\n\n“Không hề nghi ngờ, đây chính là một tai họa ngầm. Cho đến khi Nguyên Thủy Tiên Tôn tạ thế, cũng không giải quyết được vấn đề khó khăn này. Trong lúc hấp hối, ông đã giao gánh nặng này lại cho đồ đệ của mình. Vị đồ đệ đó chính là Tinh Túc Tiên Tôn về sau. Khi thọ nguyên của bà ấy gần đến, bà ấy rốt cuộc đã nghĩ ra được phương pháp giải quyết tai họa ngầm. Đó chính là lấy thân hợp đạo.”\n\nHồng Liên cau mày: “Lấy thân hợp đạo?”\n\n“Không sai.” Long Công tiếp tụ giải thích: “Túc Mệnh cổ chỉ có thiên đạo mới có thể trực tiếp khống chế nó. Cổ tiên dị tộc, Nhân tộc cùng lắm cũng chỉ quan sát được một hai, nhận được chút gợi ý. Có lẽ trong tương lai, theo lưu phái tranh đoạt, sẽ có phương pháp sử dụng Túc Mệnh cổ, nhưng bây giờ là tuyệt đối không thể.”\n\n“Tinh Túc Tiên Tôn đã nghĩ đến, nếu đã không còn cách nào bắt đầu từ Túc Mệnh cổ, vậy thì không ngại ra tay từ đầu nguồn. Thế là, bà ấy đã hy sinh bản thân, lấy thân hợp đạo, dùng ý chí của mình tham gia vào việc vận chuyển thiên đạo, quấy nhiễu và ảnh hưởng thiên ý. Thiên ý bị ảnh hưởng, Túc Mệnh cổ sẽ được Thiên Đình khống chế.”\n\n“Thì ra là như vậy.” Hồng Liên Ma Tôn giật mình, bừng tỉnh: “Túc Mệnh cổ bện lưới tơ gọi là Vạn Bàn Võng. Vạn vật vạn sự thế gian đều nằm trong mảnh lưới này, chịu sự bài bố và điều khiển của số mệnh. Tinh Túc Tiên Tôn khống chế thiên ý, có thể ảnh hưởng Túc Mệnh cổ, khiến Nhân tộc ta hưng thịnh từ đầu đến cuối.”\n\n“Khó trách Túc Mệnh cổ lại quan trọng với Thiên Đình ta như thế. Khó trách Tinh Túc Tiên Tôn thiết kế có thể ngăn cả ba vị ma tôn bao gồm cả ta bên trong. Khó trách Thiên Đình vẫn cứ sừng sững không ngã, thủy chung vẫn là thánh địa Nhân tộc, thế lực siêu cấp đệ nhất thiên hạ.”\n\nLong Công gật đầu: “Hồng Đình, ngộ tính của ngươi chưa bao giờ khiến vi sư thất vọng. Thế thiên hạ, phân lâu tất hợp hợp lâu tất phân. Ngươi có nhìn thấy một thế lực siêu cấp nào có thể duy trì lâu dài? Từ nội bộ mà nói, lòng người dễ đổi, lại tràn ngập dục vọng, mà ham muốn lại khó che lấp. Thế lực cường đại đến đâu, có ràng buộc đến đâu cũng khó mà ngăn cản lòng người không đủ. Từ bên ngoài mà nói, trêu chọc một vị cổ tiên cường đại thường sẽ khiến cho một thế lực siêu cấp sứt đầu mẻ trán. Nếu vị cổ tiên này tu đến Bát chuyển, đa số sẽ khiến cho một thế lực siêu cấp khác suy sụp, thậm chí là diệt vong. Ở thế giới này, thực lực cá nhân rất dễ dàng bao trùm phía trên một tổ chức.”\n\n“Có rất ít thế lực siêu cấp có thể duy trì vạn năm, nhưng Thiên Đình chúng ta lại là một tồn tại ngoài ý muốn. Vì sao? Cũng bởi vì Túc Mệnh cổ.”\n\n“Dưới sự an bài của Túc Mệnh cổ, chúng ta thủy chung vẫn là thánh địa Nhân tộc. Nội bộ chúng ta vẫn hài hoà từ đầu đến cuối. Cho dù có mâu thuẫn, cũng sẽ có đủ loại cơ duyên và trùng hợp thuận lợi hóa giải. Kẻ địch của chúng ta thường không trưởng thành được, cho dù có cường địch cấp Bát chuyển cũng sẽ xuống dốc, thậm chí không cần Thiên Đình ta ra tay, cường địch cũng sẽ vì đủ loại nguyên nhân mà tử vong, thậm chí đầu hàng.”\n\n“Có thể đạt đến kỳ tích này, chính là nhờ tiên tôn Trí đạo Cửu chuyển hy sinh đổi lấy. Không có tu vi Trí đạo Cửu chuyển, hoàn toàn không có cách nào chống lại và quấy nhiễu thiên ý vận chuyển. Nhưng, cho dù ý chí Tinh Túc Tiên Tôn đối kháng thiên ý, cũng thường xuyên lực không đủ, ngẫu nhiên rơi vào hạ phong.”\n\nHồng Liên hiểu rõ, xen vào một câu: “Giống như Long nhân hưng thịnh?”\n\n“Không sai, ban đầu ta cũng giật mình. Nhưng sau khi ta biết được bí mật Viễn cổ này, ta đã lựa chọn chờ đợi. Quả nhiên không bao lâu sau, gợi ý của Túc Mệnh cổ lại phát sinh thay đổi. Long nhân hưng thịnh không còn, quay trở lại Nhân tộc hưng thịnh.” Long Công vui mừng nói: “Về sau, ta tìm đọc bí sử Thiên Đình, phát hiện ví dụ như vậy thật ra đã xuất hiện qua rất nhiều lần. Long nhân hưng thịnh chăng qua chỉ là lần gần đây nhất thôi.”\n\nTâm Hồng Liên Ma Tôn không ngừng chìm xuống.\n\nNếu sư phụ Long Công đã sớm biết được việc này, vì sao ông lại muốn nghe câu hỏi của mình chứ?\n\nY bỗng nhiên ý thức được, không phải y xâm nhập Thiên Đình, mà là Long Công đã sớm ở đây chờ y, chờ y đến hỏi, sau đó nói cho y biết bí mật Viễn cổ của Thiên Đình này.\n\nHồng Liên ngừng suy nghĩ, ánh mắt nhấc lên nhìn chằm chằm Long Công.\n\nLong Công mỉm cười nói: “Hồng Đình, vi sư chờ con đến, nói mấy câu như vậy, chính là muốn con quay đầu là bờ. Con có thể khai sáng Xuân Thu Thiền, trùng sinh trở về, quả thật là hành vi ma đầu. Nhìn thì giống như có hy vọng thay đổi, nhưng trên thực tế, con có không?”\n\n“Không có.” Long Công lắc đầu, giọng điệu chém đinh chặt sắt.\n\n“Bởi vì trên đầu của con lúc nào cũng có trời, có thiên đạo, có ý chí Tinh Túc, có gợi ý Túc Mệnh cổ. Làm sao con có thể lật được trời? Làm sao con có thể thay đổi được?”\n\n“Cho dù con có chiến lực Ma tôn Cửu chuyển, nhưng như vậy thì sao? Vô Cực, Cuồng Man chính là ví dụ chứng minh tốt nhất. Một vị tôn giả có thể sống được bao lâu? Nguyên Thủy Tiên Tôn đại nhân sống lâu nhất cũng chỉ có hai vạn năm ngàn tuổi. Còn Thiên Đình? Nó có đến mấy trăm vạn năm lịch sử và tích luỹ. Nó có tiên tôn lịch đại hy sinh và bảo vệ. Nó có Túc Mệnh cổ. Đây là đại thế! Sự tích luỹ hùng hậu này, con có rung chuyển được không? Nhất là con trùng sinh trở về, chỉ dựa vào sát chiêu Vị Lai Thân mới có được chiến lực Cửu chuyển. Xét trên bản chất, con còn chưa phải là tôn giả Cửu chuyển chân chính.”"
}
