{
  "id": "chuong-2507-giet-bat-2",
  "slug": "chuong-2507-giet-bat-2",
  "title": "Chương 2507: Giết bát! (2)",
  "order": 2507,
  "volume": "",
  "content": "Chương 2507: Giết bát! (2)\n--------------------------\n\n“Để ta tính phương pháp phá giải thử xem.” Mắt Cửu Quỷ Chỉ bốc tinh quang, mười ngón tay kết động chỉ quyết thật nhanh tiến hành suy tính.\n\nChỉ ảnh tung bay, hư hư thật thật. Vốn có mười hư ảnh ngón tay, nhưng dần dần chỉ còn lại chín hư ảnh ngón tay.\n\nTruyền thừa Trí đạo của Cửu Quỷ Chỉ có thể đứng riêng một ngọn cờ.\n\nMột chỉ còn thiếu chính là một trong độn khứ, đại diện cho thiên cơ xa vời.\n\nCửu Quỷ Chỉ kiêm tu Trí đạo, chủ tu Hồn đạo. Gã vừa điều khiển hư ảnh ngón tay bay múa, vừa lẩm bẩm trong miệng.\n\nTheo gã suy tính, tinh mang trong mắt càng lúc càng sáng.\n\nTại đồi Nguyệt Hoa cách đó vạn dặm, một trận kịch chiến đã sớm được triển khai.\n\nTán tiên Thất chuyển Tạ Bảo Thụ đang lơ lửng giữa không trung, khí thế lăng vân, không ngừng công kích điên cuồng xuống đồi Nguyệt Hoa.\n\nY một thân áo lam, gương mặt tuấn lãng, ôn nhuận như ngọc, phong độ nhẹ nhàng, dáng vẻ của một thế gia công tử.\n\nĐối thủ của y, nữ tiên trấn thủ đồi Nguyệt Hoa thì lại chật vật. Nàng ta tức giận nói: “Tạ Bảo Thụ, uổng công ngươi là tán tiên nổi danh trong giới cổ tiên Đông Hải, nhưng lại có hành vi Ma đạo, đến đánh cướp đồi Nguyệt Hoa của chúng ta. Có bản lĩnh thì ngươi đến cướp đoạt mười đại cổ phái đi. Chúng ta đều là tán tu, đừng làm khó xử nhau. Nhớ ngày đó, ta đã từng mua Niên cổ của ngươi, cũng chiếu cố đến việc buôn bán của ngươi mà.”\n\nTạ Bảo Thụ thở dài một tiếng: “Nguyệt Hoa tiên tử, không phải vạn bất đắc dĩ, ta cũng không muốn ra hạ sách này. Buôn bán cổ Niên của ta chỉ còn trên danh nghĩa, cần phải thay đổi phương pháp. Nếu ngươi chia cho ta phân nửa nấm Nguyệt Hoa, ta sẽ rời đi, tuyệt không nói hai lời.”\n\nNữ tiên Trung Châu tức đến muốn thổ huyết: “Ta vất vả, hao hết tinh lực và tâm huyết mới bồi dưỡng được ba mươi cây nấm Nguyệt Hoa. Ngươi vừa đến đã đòi phân nửa, ngươi nghĩ hay thật. Cho dù hôm nay ta đánh không lại ngươi, cũng sẽ không đưa nấm Nguyệt Hoa cho ngươi đâu. Trước khi chạy đi, ta sẽ hủy hết đồi Nguyệt Hoa này.”\n\n“Ngươi muốn hủy sao?” Bỗng nhiên, một giọng nói vang lên đằng sau nữ tiên Trung Châu.\n\n“Có ám toán.” Nữ tiên Trung Châu cực kỳ kinh hãi. Có người lẻn đến đằng sau của nàng mà nàng không có phát hiện.\n\n“Là ai?” Nữ tiên muốn quay người lại, nhưng sau một khắc, hai mắt nàng tối đen ngất đi.\n\nDu Tiên Tử đứng trên đỉnh đồi Nguyệt Hoa, nhìn nữ tiên Trung Châu ngã xuống đất, rồi lại nhìn Tạ Bảo Thụ trên không trung, nhếch miệng cười một cái.\n\nDu Tiên Tử chuyên tu Thâu đạo, là cổ tiên am hiểu thu thập dầu đen nhất Đông Hải. Dung mạo hắn ta không thể chịu nổi, khí chất hèn mọn, lại tâm đầu ý hợp với Tạ Bảo Thụ. Hai người có thể nói là hảo hữu chí giao.\n\nLần này Tạ Bảo Thụ đến Trung Châu, mưu đồ tài nguyên, Du Tiên Tử đương nhiên là phải xuất lực tương trợ.\n\nBên trong Lưu Ngôn Lung.\n\nPhương Nguyên hét lớn một tiếng, thi triển sát chiêu Vạn Giao.\n\nĐàn giao bay vút lên, giảo sát cùng một chỗ với mãnh hổ bạch ngân.\n\nNhất thời, long hổ đánh nhau, tầm mắt toàn là ngân quang xán lạn, sát ý bừng bừng.\n\nSau mấy hơi thở, đàn giao đã giảm bớt số lượng, không còn là đối thủ của đàn hổ.\n\nMặt Phương Nguyên trầm như nước, vội vàng thôi phát sát chiêu chống đỡ tràng diện.\n\n“Thủ đoạn của Chu Hùng Tín đại nhân quả nhiên lợi hại vô cùng.”\n\n“Diệu nhất chính là ba chiêu kết hợp lẫn nhau. Lưu Ngôn Lung, Nhân Ngôn Khả Úy, Tam Nhân Thành Hổ, càng đánh càng mạnh.”\n\n“Thời gian kéo càng lâu, đối với Phương Nguyên càng bất lợi. Nhưng tiếc là hắn thân hãm tuyệt cảnh, đã trốn không thoát.”\n\nBa vị cổ tiên Bát chuyển Trung Châu tránh vào một nơi hẻo lánh, khoanh tay đứng nhìn.\n\nChỉ dựa vào một mình Chu Hùng Tín đã đủ ép Phương Nguyên vào thế hạ phong.\n\nBất luận một vị cổ tiên Thiên Đình nào, thiên tư đều trác tuyệt, là cường giả kinh người.\n\n“Bình tĩnh nhìn lại, sức chiến đấu của ta chỉ có Bát chuyển cao giai, còn kém hơn cả Lệ Hoàng. Nhưng dựa vào ưu thế Tín đạo và cơ sở sát chiêu Nguyên Thủy Tiên Tôn, mượn lực ức vạn dân ý Trung Châu, chiến lực càng lúc càng mạnh.”\n\n“Chỉ cần thế cục cứ tiếp tục như thế, Phương Nguyên tuyệt đối sẽ bị ta mài chết.”\n\nMặc dù Chu Hùng Tín chiếm thượng phong, nhưng chưa hề có một khắc chủ quan.\n\nCho dù ông ta vừa mới thức tỉnh không bao lâu, nhưng tin tức phong phú khiến ông ta hiểu biết rất sâu về Phương Nguyên. Phương Nguyên cường hãn, Phương Nguyên xảo trá, Phương Nguyên uy hiếp đã khắc sâu vào lòng Chu Hùng Tín.\n\n“Tín đạo, còn có Nhân đạo... Thiên Đình quả nhiên nội tình thâm hậu, chỉ một chút khắc chế đã làm ta rất khó chịu.”\n\nPhương Nguyên nhìn Chu Hùng Tín, không khỏi sinh lòng cảm khái.\n\nĐại địch trước mắt không hề có chút sơ hở, vô cùng đề phòng Phương Nguyên, lại cực kỳ am hiểu điều tra. Bất luận một gió thổi cỏ lay nào cũng đều rất mẫn cảm, khiến rất nhiều mưu tính chiến thuật của Phương Nguyên đều thất bại.\n\nMặc dù thời gian Phương Nguyên tấn thăng Bát chuyển rất ngắn, nhưng ỷ vào Ấn Hộ Thân Nghịch Lưu, Ấn Lạc Phách, chiến lực ổn định ở Bát chuyển cao giai.\n\nTrước đó, nếu không ở vực ngũ giới, sơn mạch ngũ hành, hay là Quang Âm trường hà, Phương Nguyên đều lợi dụng nhân tố địa lợi, hoặc mượn lực người khác, rút ngắn chênh lệch chiến lực với kẻ địch của mình.\n\nBây giờ, hắn xâm nhập Trung Châu, chân chính giao thủ với cường giả Bát chuyển, lập tức bị đối phương khắc chế.\n\nVề phương diện Tín đạo, tạo nghệ của hắn quá nhỏ. Nhân đạo lại càng không cần phải nói.\n\n“Được rồi, thăm dò đến đây là ngừng. Nên lợi dụng địa lợi thôi.” Khoé miệng Phương Nguyên nhếch lên nụ cười quỷ dị.\n\nSau một khắc, hắn phát động thủ đoạn đã mai phục tốt.\n\nẦm ầm.\n\nMột đại trận bỗng nhiên xuất hiện bên ngoài Trung Châu.\n\nLưu Ngôn Lung giống như một quả trứng gà, bị sức mạnh đại trận hung hăng bóp nát.\n\n“Tại sao lại có một đại trận như vậy?” Bốn cổ tiên Trung Châu đều tức giận.\n\n“Các ngươi đoán xem?” Phương Nguyên cười ha hả, bỗng hóa thân thành Niên thú khỉ Thái cổ. Hắn thả người nhảy lên, bổ nhào đến trước mặt Chu Hùng Tín, nắm đấm như sao chổi đập tới.\n\nLưu Ngôn Lung vỡ vụn, lực phản phệ khiến Chu Hùng Tín phun máu tươi.\n\nThủ đoạn Trụ đạo phát động, trì hoãn thời gian chung quanh. Chu Hùng Tín né tránh không kịp, bị một quyền Phương Nguyên đánh trúng. Oành một tiếng, Chu Hùng Tín bị nện xuống mặt đất."
}
