{
  "id": "chuong-2397-han-gian-lan-2",
  "slug": "chuong-2397-han-gian-lan-2",
  "title": "Chương 2397: Hắn gian lận (2)",
  "order": 2397,
  "volume": "",
  "content": "Chương 2397: Hắn gian lận (2)\n-----------------------------\n\n“Có lẽ thủ đoạn Trí đạo của Phương Nguyên cao hơn chúng ta, nhưng hắn muốn suy tính ra, không khỏi quá tự cao tự đại. Độ khó này giống như trong chiến đấu, lần đầu tiên gặp phải sát chiêu tiên đạo xa lạ, còn muốn suy tính và phá giải. Quả thật là ngây thơ!” Thích Phát lắc đầu không thôi. Theo như lời ông ta nói, dũng khí trong lòng ông ta cũng dâng lên, biểu hiện khiếp đảm cũng dần tiêu tán.\n\nOành.\n\nSau một khắc, Phương Nguyên hung hăng ra tay đánh vào môn lâu.\n\nMôn lâu chấn động kịch liệt, sắc mặt cổ tiên Thích gia cũng theo đó mà thay đổi.\n\n“Cái này... cái này... cái này...”\n\n“Ma đầu ra tay, hắn thật sự ra tay với môn lâu. Nếu làm hỏng cánh cửa truyền tống này, hắn sẽ không thể tiến vào thế giới khác được?”\n\n“Hắn suy tính không thành nên thẹn quá hóa giận?”\n\nRầm rầm rầm.\n\nTheo Phương Nguyên mãnh liệt oanh kích, toàn bộ môn lâu đều kịch liệt lay động. Cổ tiên Thích gia cũng bị lắc lư theo, đứng không vững, giống như nến tàn trong gió.\n\nGương mặt của họ cũng tràn ngập vẻ rúng động và sợ hãi, có người thậm chí còn bắt đầu lạnh run.\n\nMột khi môn lâu bị đánh sụp, bọn họ không có ô dù, bị Phương Nguyên đuổi bắt còn phải xem tâm trạng của hắn.\n\n“Nhất định phải chịu đựng.” Cổ tiên Thích gia đều điên cuồng cầu nguyện trong lòng.\n\nThế công Phương Nguyên dần dần ngưng lại.\n\nCổ tiên Thích gia thở hồng hộc, người mồ hôi ướt nhẹp. Cảm giác mạng sống như treo trên sợi tóc quả thật quá tệ. Bọn họ chưa hề khẩn trương qua như thế.\n\nNhưng cuối cùng, môn lâu vẫn sừng sững không ngã.\n\n“Ma đầu không thành công rồi, quá tuyệt vời.” Thích Tiến hoan hô, các cổ tiên Thích gia còn lại thì hớn hở ra mặt, biểu hiện phấn chấn.\n\nPhương Nguyên liếc nhìn bọn họ một chút, lộ ra nụ cười nhàn nhạt: “Ồ? Các ngươi cho rằng vì sao ta lại dừng tay?”\n\nNói xong, hắn thúc giục một sát chiêu tiên đạo xa lạ, không thấy bất cứ quang ảnh nào, chỉ bình bình đạm đạm, duy chỉ khí tức toàn thân sinh ra thay đổi huyền diệu đến cực điểm.\n\nSau đó, Phương Nguyên chậm rãi hạ xuống, tắm trong ánh sáng màu lam nhạt, dễ dàng đạt được thừa nhận rơi xuống bên cạnh Bạch Ngưng Băng.\n\nCổ tiên Thích gia đều mở to mắt mà nhìn, có người thậm chí còn không nhúc nhích, giống như biến thành tượng đá.\n\nGương mặt bọn họ tràn ngập chấn kinh, quan niệm bền chắc trong lòng theo sự thành công của Phương Nguyên mà ầm ầm sụp đổ.\n\n“Ma đầu này thật sự làm được.”\n\n“Đây nhất định là mộng. Làm sao có thể?”\n\n“Trong thời gian ngắn như vậy, hắn dựa vào cái gì mà thành công?”\n\nCổ tiên Thích gia cảm thấy nghi hoặc không gì so sánh được. Sau đó, một luồng hàn ý lan tràn toàn bộ thể xác và tinh thần của bọn họ.\n\nSức chiến đấu của Phương Nguyên đã quá mức phi thường. Bây giờ tạo nghệ Trí đạo của hắn lại càng cọ rửa cực hạn nhận biết của cổ tiên Thích gia.\n\nCon quái vật như thế, khó trách Thiên Đình không thể làm gì. Còn bọn họ, làm sao mà đối phó được?\n\n“Môn lâu! Tiên tổ! Phương Nguyên chính là người ngoài, hắn gian lận.” Thích Tài gầm lên, gương mặt tràn ngập sợ hãi, còn kèm theo bi phẫn.\n\nNhưng môn lâu vẫn cứ im ắng, sức mạnh phong ấn ngũ tướng vẫn lặng lẽ. Đồng thời rất nhanh, môn lâu bắt đầu dâng lên khí tức mãnh liệt, ánh sáng năm màu một lần nữa lấp lánh.\n\nCổ tiên Thích gia nhìn thấy, gương mặt hiện lên sự tuyệt vọng.\n\nBởi vì bọn họ biết, môn lâu thay đổi như vậy cũng không phải là khám phá ra thân phận của Phương Nguyên, mà là muốn truyền tống đi.\n\nÁnh sáng chướng mắt dần dần tiêu tán.\n\nPhương Nguyên nhìn chăm chú, cảnh vật chung quanh đã thay đổi. Môn lâu đã di chuyển hắn đến một tiểu thế giới.\n\nBạch Ngưng Băng cũng ở bên cạnh hắn, duy trì khoảng cách truyền tống với Phương Nguyên trước đó.\n\nBỗng nhiên, biểu hiện của Bạch Ngưng Băng khẽ động. Một luồng tin tức thần bí truyền tống vào trong đầu nàng. Nàng nhìn thoáng qua Phương Nguyên, thấy biểu hiện của hắn thờ ơ, trong lòng hơi do dự một chút, cuối cùng vẫn lên tiếng: “Nơi này là động thiên công cộng, đã từng được ngũ tướng Tuần Thiên quyên tặng một phần tiên khiếu dung hợp mà thành. Toàn bộ động thiên chia thành năm khối, giữa các vực không hề liên kết với nhau, chỉ có dãy núi chính giữa là giống nhau. Đổ ước chí bảo đang nằm ở trung tâm động thiên. Chỉ cần cổ tiên được môn lâu thừa nhận, được truyền tống vào, nhất định sẽ có tư cách tranh đoạt chí bảo. Đồng thời ven đường còn có tài nguyên do ngũ tướng Tuần Thiên bố trí. Nếu thực lực đầy đủ thì có thể biến chúng thành của mình, nhưng tốt nhất đừng đào rễ, đừng nhìn thấy lợi trước mắt.”\n\nBạch Ngưng Băng nhận được tin tức này, nhưng Phương Nguyên thì không.\n\n“Xem ra, mặc dù ta mượn vầng sáng trí tuệ suy tính sát chiêu ngụy trang thân phận trà trộn vào, nhưng rốt cuộc vẫn không được hoàn mỹ.”\n\nÁnh mắt Phương Nguyên nhìn về phía xa: “Nói như vậy, khoảng cách giữa chúng ta và cổ tiên Thích gia rất xa, đồng thời giữa các vực còn không thể qua lại. Ta ngụy trang thành hậu nhân Bạch tướng, cũng chỉ có thể hoạt động trong phạm vi này mà thôi?”\n\nPhương Nguyên muốn thử Định Tiên Du một chút nhưng hắn lại không biết cảnh tượng bên trong địa vực Khí tướng.\n\nHắn đã từng giết chết cổ tiên Thích Tai của Thích gia, nhưng người này cũng chỉ là cổ tiên mới tấn thăng trong một ngàn năm qua, cũng chưa từng đến chỗ này, vì thế không có ký ức có liên quan.\n\n“Dựa theo kinh nghiệm phá giải phong ấn trên môn lâu của ta, nơi này có phòng ngự vô cùng nghiêm mật, nhằm ngăn chặn tất cả thủ đoạn đầu cơ trục lợi. Cho dù ta có sử dụng Định Tiên Du đi chăng nữa, khả năng di chuyển cũng rất nhỏ bé.”\n\nPhương Nguyên tính toán thế cục trước mắt, rất nhanh hắn đã đưa ra quyết định.\n\n“Tiến đến khu vực trung tâm thôi.”\n\nToàn bộ ngũ đại tiểu vực của động thiên cuối cùng đều thông đến dãy núi chính giữa nhất, đồng thời bên trong dãy núi còn che giấu chí bảo đổ ước. Đã như vậy, Phương Nguyên quyết định trực đảo hoàng long, hoàn toàn không cần đi tìm cổ tiên Thích gia, tốn thời gian phí sức thì không nói, mà còn chưa chắc có thể tìm được.\n\nChỉ cần đến dãy núi, chắc chắn sẽ có thể nhìn thấy cổ tiên Thích gia.\n\nPhương Nguyên và Bạch Ngưng Băng cùng nhau bay nhanh, trên đường xuyên núi vượt đèo."
}
