{
  "id": "chuong-2546-long-ngu-thuong-tan-1",
  "slug": "chuong-2546-long-ngu-thuong-tan-1",
  "title": "Chương 2546: Long Ngự Thượng Tân (1)",
  "order": 2546,
  "volume": "",
  "content": "Chương 2546: Long Ngự Thượng Tân (1)\n------------------------------------\n\nDưới sự lôi kéo của sức mạnh này, Long Công tự mình đứng dậy.\n\nThoáng chốc, ông dường như nhìn thấy được Nguyên Liên Tiên Tôn.\n\nDiện mạo của Nguyên Liên Tiên Tôn vẫn còn là thành niên, người mặc thanh sam, đầu thắt bạch đái, mái tóc màu đen rối tung.\n\nNguyên Liên Tiên Tôn mỉm cười, từng bước khoan thai đi ngang qua Long Công.\n\nLời của ông nhẹ thoáng như gió bên tai: “Yêu ở bên trái, thương ở bên phải, đi giữa sinh mệnh hai bên, tùy thời gieo hạt, tùy thời nở hoa, tô điểm đường dài tràn ngập hương hoa, để người qua đường đi qua, như đi xuyên qua cành lá, đạp trên bụi gai không cảm thấy đau, có nước mắt rơi nhưng lại không thấy buồn.”\n\nNói đến đây, Nguyên Liên Tiên Tôn đã đi sâu vào rừng trúc.\n\n“Ngài là Nguyên Liên Tiên Tôn?” Long Công quay người, chỉ có thể nhìn thấy bóng dáng Nguyên Liên Tiên Tôn chậm rãi biến mất trong rừng trúc.\n\nChỉ còn một câu nói của ông truyền đến: “Nhớ kỹ, chiêu này có tên là Xuyên Chi Phất Diệp(1).”\n\nChỉ trong nháy mắt đó, Long Công đã tỉnh lại.\n\nÔng ngạc nhiên phát hiện mình đã đứng lên, xiềng xích bạch ngân đã từng trói buộc ông đã hóa thành những lá trúc nhỏ, phiêu linh trong gió.\n\nNhững lá trúc này giống như được làm từ ngọc.\n\nChỉ trong nháy mắt, Long Công hiểu ra đây là một chân truyền Nguyên Liên.\n\nÔng ta rõ ràng cảm nhận được cảnh giới Mộc đạo của mình đang tăng vọt đến cấp độ cao, đồng thời có liên quan đến sát chiêu Mộc đạo Xuyên Chi Phất Diệp. Tất cả đều ấn tượng thật sâu trong đầu của ông ta.\n\nRừng trúc kia, nói là huyễn cảnh, chi bằng nói là một loại tâm cảnh.\n\nUy năng sát chiêu Xuyên Chi Phất Diệp chính là giải thoát cổ tiên, đánh tan trói buộc có hại trên người cổ tiên.\n\n“Đúng là quá chật vật.” Long Công tự giễu.\n\nÔng một lần nữa cảm nhận được sự cường đại của tôn giả.\n\nTrên thực tế, ông cũng hiểu được khá nhiều về thế cuộc của hai tôn trong đình Nhất Khuyết Bão Hám. Uy năng của thế cuộc này vô tận, cùng một thể với Thiên Đình, liên tục hấp thu sức mạnh Thiên Đình. Đây chính là tác phẩm ý chí Tinh Túc Tiên Tôn và Vô Cực Ma Tôn đã ước định.\n\nBởi vì có vĩ lực của hai tôn, cho nên chỉ dựa vào lực của một tôn thì rất khó đối kháng.\n\nNhưng sợi xích bạch ngân trói buộc Long Công chỉ là một quân cờ nào đó của thế cuộc biến thành. Nguyên Liên Tiên Tôn lưu lại sát chiêu Xuyên Chi Phất Diệp, chính là có thể giải quyết được trói buộc này cho Long Công.\n\n“Nguyên Liên Tiên Tôn dụng tâm lương khổ, lưu lại chân truyền Mộc đạo cho ta, thật sự đáng tiếc.”\n\nLong Công thở dài một tiếng, thu lại cảm xúc.\n\nLong đồng chuyển động. Ông khẽ ngẩng đầu nhìn Kiếp Vận Đàn cách đó không xa.\n\nCơ thể Kiếp Vận Đàn cao lớn, chiếm hơn phân nửa tầm mắt của Long Công.\n\nKhi Long Công bị trói buộc, ông ngã gần Kiếp Vận Đàn. Bây giờ được tự do, đứng thẳng lên, tất nhiên cách Kiếp Vận Đàn không xa.\n\nHít sâu.\n\nÂm thanh kịch chiến chung quanh, tiếng nổ, tiếng hò hét càng lúc càng nhỏ trong lòng.\n\nKhi bị trói, Long Công bi phẫn, tự trách, cừu hận tràn ngập lồng ngực. Lúc này, ông được khôi phục tự do, những cảm xúc mênh mông này giống như ngọn núi lửa được tích luỹ mấy ngàn năm sắp bộc phát.\n\nBất tri bất giác, tất cả cổ tiên tham chiến đều cảm nhận được một sự yên tĩnh trước cơn bão tố.\n\nVù.\n\nLong Công tu Khí đạo, kiêm tu Biến Hóa đạo. Mỗi lần hô hấp đều hút rất nhiều không khí, tạo thành thanh thế to lớn. Thậm chí thanh thế như vậy còn ảnh hưởng đến khí tường đằng xa.\n\nSau lưng Long Công, đuôi rồng vung lên. Long trảo, long giác đều nhộn nhạo một tầng kim quang, cao quý không tả nổi, không thể xâm phạm. Bên trong không khí xung quanh tạo thành từng hạt bụi nhỏ, giống như một tầng tử kim hoa.\n\nMột luồng khí thế kinh khủng tuyệt luân chậm rãi từ trên người ông ta bay lên, giống như một con cự thú đã từng khai thiên tích địa, ngủ say tuế nguyệt vô tận, lúc này đang từ từ thức tỉnh.\n\nRất nhiều ánh mắt tập trung vào người Long Công.\n\n“Đáng chết.” Băng Tắc Xuyên âm thầm nghiến răng.\n\nHoa Tử đã hôn mê, Long Công thoát khốn, lần hành động này của Trường Sinh Thiên xem như thất bại lớn nhất từ trước đến nay.\n\nBên trong đại trận Luyện đạo, Ngưu Ma và Ngũ Hành Đại Pháp Sư cũng dự cảm được không ổn, dốc hết toàn lực trùng sát. Nhưng Xa Vĩ, Tòng Nghiêm vẫn giữ vững, không cho đối phương cơ hội đột phá.\n\nChỗ sâu trong đại trận Luyện đạo, Viên Quỳnh Đô vừa thổ huyết vừa khó khăn duy trì đại trận Luyện đạo vận chuyển. Trong lòng ông ta đã xuất hiện tử chí.\n\nBăng Tắc Xuyên vắt hết óc suy nghĩ.\n\nTình thế chuyển biến đột ngột khiến trán ông ta rịn mồ hôi lạnh.\n\nÁt chủ bài của Băng Tắc Xuyên đã hết, không cách nào mời Vô Cực Ma Tôn quay người một lần nữa. Trên thực tế, Vô Cực Ma Tôn hoàn toàn không có quay người. Thái độ này đã biểu lộ hết thảy.\n\nKhí thế Long Công nhảy lên đến đỉnh phong, hạo đãng ngập trời.\n\nÔng ta chưa hề có một hành động nào, nhưng đã thu hút sự coi trọng cao độ của tất cả mọi người trong chiến trường.\n\n“Ông ta chính là Long Công đại nhân?” Có cổ tiên Thiên Đình ném ánh mắt sùng bái đến Long Công. Bối phận của Long Công vẫn còn rất cao.\n\nNhưng cũng có người có bối phận còn cao hơn Long Công. Một cổ tiên lão giả không nhận ra Long Công: “Ông ta là người phe ta sao?”\n\n“Long Công đại nhân rốt cuộc thoát khốn rồi.” Tử Vi Tiên Tử kích động không thôi. Nàng nhìn toàn cục, trong lòng rất rõ ràng, trong đội hình Thiên Đình lúc này, Long Công chính là đệ nhất cường giả.\n\nÔng đã thoát khỏi gông xiềng, khôi phục tự do, một lần nữa đứng lên kịp lúc.\n\nKhông, chuẩn xác hơn mà nói, bố trí của Nguyên Liên Tiên Tôn quá tinh chuẩn.\n\nNghĩ đến Nguyên Liên Tiên Tôn, trong lòng Tử Vi Tiên Tử không khỏi dâng lên một sự sùng kính.\n\nㅤ\n\n(1) \\[Xuyên Chi Phất Diệp: đi qua cành lá.\\]"
}
