{
  "id": "chuong-2779-long-cong-chuyen-van",
  "slug": "chuong-2779-long-cong-chuyen-van",
  "title": "Chương 2779: Long Công chuyển vận",
  "order": 2779,
  "volume": "",
  "content": "Chương 2779: Long Công chuyển vận\n---------------------------------\n\nThì ra, tiêu chuẩn chọn đồ của Lục Nghĩ Cư Sĩ, ngoài mặt là dùng thao kiến quyết đấu, trên thực tế còn có một tầng dụng ý khác, chính là khảo sát tâm tính của cổ sư rốt cuộc có thể kiên trì được bao lâu.\n\nNếu Phương Nguyên chủ động nhận thua, tất nhiên không phù hợp với tiêu chuẩn nhận đồ, thăm dò mộng cảnh cũng thất bại.\n\nCho nên, đại điển chọn đồ muốn thông qua, không phải thắng lợi cũng không phải thất bại, mà là hoà.\n\nSau khi vượt qua được cửa ải khó khăn này, mấy màn mộng cảnh tiếp theo đều là Lục Nghĩ Cư Sĩ truyền nghiệp thụ đạo. Số lượng cổ trùng Phương Nguyên gia tăng, đối thủ chủ yếu chính là Thái Cầm đã trở thành sư muội.\n\nNha đầu Thái Cầm từ lúc luận bàn với Phương Nguyên chưa hề thắng nổi một trận.\n\nBan đầu, nàng ta còn không phục, nhưng thời gian dần trôi, nàng ta cũng bị thu phục, thậm chí còn có tình cảm ngầm phát sinh, có lẽ chính bản thân nàng ta cũng không rõ.\n\n“Được rồi, xem ra phân thân trong giấc mộng rất có tiến triển.” Bản thể Phương Nguyên quan sát khí vận phân thân Long nhân.\n\nChỉ thấy con rồng nhỏ màu tím đã bành trướng gấp mấy lần, mây đen chung quanh giảm xuống ba thành.\n\nCùng lúc đó, khí màu đen chuyển hóa thành khí màu tím xanh cũng càng lúc càng đậm, còn nhiều hơn trước đó rất nhiều.\n\nNhưng vào lúc này, bỗng nhiên có một luồng huyết quang từ phía Tây bay đến.\n\nLuồng huyết quang này vô cùng khổng lồ, lơ lửng trên đỉnh đầu con rồng nhỏ màu tím, cũng không dung hội cùng một chỗ với mây đen trước đó.\n\nTrong huyết quang mơ hồ có chim phượng màu vàng, quang ảnh thần long thoáng hiện, để lộ ra uy thế khiến lòng người chấn kinh.\n\n“Chuyện gì xảy ra thế? Lại xảy ra biến cố gì sao?” Trong lòng bản thể Phương Nguyên trầm xuống.\n\nHắn vội vàng suy tính.\n\n“Khí vận luồng huyết quang này còn muốn khổng lồ gấp mười lần luồng thứ nhất, lại từ phía Tây mà đến. Phía Tây Đông Hải chính là Trung Châu và Tây Mạc.”\n\n“Huyết quang khí vận không giải quyết được, hiển nhiên còn chưa đến thời khắc phát động. Nó khổng lồ như thế, rất có khả năng đến từ Thiên Đình Trung Châu.”\n\n“Tại sao cảm giác của người Thiên Đình lại đến đây được?”\n\n“Kiếp trước, thời gian bọn họ phát hiện cũng không phải bây giờ. Chẳng lẽ sau khi ta trùng sinh đã dẫn phát hiệu ứng nước mực sao?”\n\nPhương Nguyên thiếu tin tức, nhưng cũng có khả năng suy tính ra nhiều thứ.\n\nHắn cũng không hoảng hốt. Trên thực tế, hắn đã sớm có an bài với việc này.\n\nBởi vì Thiên Đình vẫn là kẻ địch lớn nhất của hắn.\n\nThiên Đình.\n\nĐại điện trung tâm.\n\nTử Vi Tiên Tử chậm rãi thu công, sắc mặt hiện lên sự vui mừng: “Quả nhiên đã để ta suy tính ra.”\n\nNàng đã nắm giữ được phương vị cụ thể của Long Cung.\n\nBởi vì trước đó, Thiên Đình vẫn luôn điều động nhân thủ, bí mật điều tra ngũ vực, tìm kiếm Long Cung.\n\nMặc dù tiến triển chậm chạp, nhưng nhiều năm tích luỹ lại, cũng đã tiếp cận thành công.\n\nKiếp trước của Phương Nguyên, Thiên Đình đã tìm được Long Cung. Kiếp này, sau khi có được manh mối then chốt, phần tích luỹ trước đó đã phát huy tác dụng.\n\nTử Vi Tiên Tử tranh thủ thông báo tin tức này cho Long Công và Tần Đỉnh Lăng.\n\n“Long Cung nhất định phải lấy lại. Đây là nhân quả của lão phu, vậy thì để ta đi một chuyến.” Long Công chủ động nhận lấy chuyện này.\n\nTử Vi Tiên Tử không khỏi yên lòng: “Có Long Công đại nhân ra tay, nhất định sẽ dễ như trở bàn tay.”\n\nĐúng lúc này, Tử Vi Tiên Tử biến sắc. Nàng nhận được chiến báo: “Không ổn rồi, bên trong Quang Âm trường hà đã xuất hiện Vạn Niên Đấu Phi Xa. Phương Nguyên một lần nữa hành động.”\n\n“Tự dưng lại vào lúc này?” Tần Đỉnh Lăng cau mày: “Điều này khó tránh khỏi có chút trùng hợp? Để ta thăm dò khí vận hai vị một phen.”\n\nTử Vi Tiên Tử và Long Công không từ chối.\n\nTần Đỉnh Lăng trước nhìn Long Công, chỉ thấy khí vận Long Công hiện ra hình rồng, lại giống như ráng đỏ.\n\nCon cự long già nua cúi đầu, uốn lượn thân rồng, dường như muốn thiếp đi, biểu hiện Long Công không còn sống lâu nữa.\n\nTần Đỉnh Lăng kêu lên một tiếng đau đớn, cẩn thận phân biệt, phát hiện trên thân và vảy con rồng già hiện lên màu đỏ. Đầu rồng có nếp nhăn xuất hiện, hiện ra một chữ Sơn nằm ngược, đây chính là bại tướng.\n\nTần Đỉnh Lăng kinh hãi không thôi: “Thế gian này còn có người có thể khiến Long Công thất bại?”\n\nNghĩ đến đây, tầm mắt của nàng bỗng nhiên đỏ bừng, sát chiêu Sát Vận bị ngừng lại, tổn thương do phản phệ khiến Tần Đỉnh Lăng phun ra một ngụm máu.\n\n“Tần tiền bối.” Tử Vi Tiên Tử vội vàng đỡ lấy Tần Đỉnh Lăng.\n\nSau khi Tần Đỉnh Lăng đứng vững, hai mắt vẫn không ngừng chảy máu, không cách nào dừng lại. Nàng tạm thời không thể nhìn thấy thứ gì, cười khổ nói: “Tạo nghệ Long Công tiền bối kinh người, quy mô đạo ngân rất lớn. Ta sử dụng sát chiêu Sát Vận chỉ miễn cưỡng nhìn được một chút.”\n\nTuy Tần Đỉnh Lăng có thủ đoạn Sát Vận, cao đến cấp độ Bát chuyển, nhưng áp dụng cụ thể, kết quả cũng tùy từng người mà khác nhau.\n\nVí dụ như Long Công, bản thân đạo ngân của ông viễn siêu hơn những Bát chuyển đỉnh phong khác, trên người lại có khắc hình rồng, hình thành sát chiêu phòng ngự, lúc nào cũng có hiệu quả.\n\n“Chịu khổ rồi.” Long Công hỏi: “Kết quả như thế nào?”\n\nTần Đỉnh Lăng lắc đầu, sắc mặt ưu sầu: “Không tốt lắm. Chuyến đi này của Long Công tiền bối tất có một phen kịch chiến, thậm chí còn có khả năng thất bại.”\n\n“Vì sao lại như vậy?” Tử Vi Tiên Tử kinh ngạc hỏi.\n\n“Không có cái gì là không thể cả.” Long Công lắc đầu: “Thiên địa vẫn mênh mông uyên bác như cũ, Quang Âm trường hà tuôn trào không ngừng. Con người chẳng qua chỉ là một giọt nước trong biển. Lần này thú vị đây! Ta cảm thấy hiếu kỳ rốt cuộc là cái gì có thể khiến cho ta thất bại.”\n\nTần Đỉnh Lăng lại nói: “Khí vận chính là biến số, điều này chỉ rõ chuyến đi này của Long Công tiền bối sẽ có khả năng thất bại. Nhưng không sao! Ta chuyên tu Chúng Sinh Vận, có thể dựa vào thủ đoạn Vận đạo tăng vận, chuyển vận cho Long Công tiền bối. Nhưng... phải cần mấy ngày nữa.”\n\n“Được, vậy ta không ngại chờ thêm mấy ngày nữa.” Long Công suy nghĩ một lát rồi đưa ra quyết định."
}
