{
  "id": "chuong-3578-nguyen-tac-va-ranh-gioi-cuoi-cung-cua-phuong-nguyen-2",
  "slug": "chuong-3578-nguyen-tac-va-ranh-gioi-cuoi-cung-cua-phuong-nguyen-2",
  "title": "Chương 3578: Nguyên tắc và ranh giới cuối cùng của Phương Nguyên (2)",
  "order": 3578,
  "volume": "",
  "content": "Chương 3578: Nguyên tắc và ranh giới cuối cùng của Phương Nguyên (2)\n--------------------------------------------------------------------\n\nCự Dương Tiên Tôn dự cảm được một luồng sức mạnh bắt nguồn từ bản thân Phương Nguyên xung kích toàn bộ giới cổ tiên.\n\nLuồng sức mạnh này khổng lồ như thế, trước nay chưa từng có, đến mức Cự Dương Tiên Tôn cũng không ước đoán được rõ ràng tương lai sẽ vì Phương Nguyên mà thay đổi đến trình độ nào.\n\nDù sao trong lịch sử cũng còn chưa có tôn giả Luyện đạo.\n\nMà Luyện đạo không giống các lưu phái khác.\n\nCổ tu tu hành theo ba phương diện, nuôi dùng luyện. Luyện đạo độc chiếm một phương diện. Đây chính là điểm đặc biệt mà các lưu phái khác không có.\n\nThiên Đình.\n\nKhụ! Bên trong thạch thất kín đáo, Tinh Túc Tiên Tôn bỗng dưng phun ra mấy ngụm máu tươi.\n\nThương thế trong cuộc chiến Phong Ma Quật đến nay vẫn chưa khôi phục hoàn toàn.\n\nTinh Túc Tiên Tôn tu hành Trí đạo, Tinh đạo. Phương diện chữa thương không được như Cự Dương Tiên Tôn kiêm tu Huyết đạo.\n\nCổ tiên bị thương từ trước đến nay vô cùng phiền phức.\n\nTôn giả cũng không ngoại lệ.\n\nThiên Đình không thiếu những thủ đoạn chữa thương ưu dị, nhưng đối với Tinh Túc Tiên Tôn mà nói, áp dụng được ít càng thêm ít.\n\nBởi vì trên người nàng có quá nhiều đạo ngân Trí đạo, Tinh đạo, khiến cho thủ đoạn trị liệu của các lưu phái khác đều vô hiệu. Thủ đoạn Nhân đạo là lệ riêng, nhưng trước mắt Thiên Đình không có cường giả Nhân đạo cấp bậc Á tiên tôn. Điều này đã khiến cho tiêu chuẩn chữa thương của tôn giả giảm xuống mức thấp nhất.\n\nCho nên, Tinh Túc Tiên Tôn ngoại trừ tự cứu, gần như không còn biện pháp nào khác.\n\n“Tiên nguyên Hoàng Hạnh còn sáu trăm bảy mươi mốt viên.” Tinh Túc Tiên Tôn khẽ cau mày: \"Vốn không còn nhiều, trong trận chiến Phong Ma Quật lại tiêu hao thêm một chút. Thương thế trên người vẫn còn lưu lại, muốn trị liệu xong, tiên nguyên Hoàng Hạnh sẽ tiêu hao mãnh liệt lần nữa. Ta phải nghĩ đến việc luyện hóa đạo ngân bên trong Thiên Đình và đạo ngân Trí đạo tự nhiên giữa thiên địa...”\n\nTinh Túc Tiên Tôn tính toán rất chính xác.\n\nTiên nguyên dự trữ của nàng cũng còn nhiều, nhưng Trí đạo từ trước đến nay đi một bước tính mười bước. Tinh Túc Tiên Tôn tính toán đương nhiên sẽ càng nhiều.\n\nNhiều tiên nguyên dự trữ như vậy nhưng tương lai luyện hóa đạo ngân Trí đạo bên ngoài lại không đủ.\n\nTình huống của Tinh Túc Tiên Tôn khác với Cự Dương Tiên Tôn.\n\nBên trong Thiên Đình ẩn chứa một kho đạo ngân Trí đạo vô cùng khổng lồ nhưng không thuộc về Tinh Túc Tiên Tôn.\n\nBởi vì Thiên Đình đã chiếm đoạt mảnh vỡ cửu thiên, cho dù Tinh Túc Tiên Tôn cống hiến tiên khiếu của mình, đạo ngân vốn thuộc về nàng đã bị thiên ý ăn mòn, đồng hoá.\n\nĐương nhiên, trong quá trình luyện hóa đạo ngân bên ngoài, tiên khiếu của Tinh Túc Tiên Tôn cũng sẽ không ngừng sản xuất tiên nguyên Cửu chuyển.\n\nNhưng Tinh Túc Tiên Tôn cảm thấy quá trình này nguy cơ tứ phía. Cự Dương Tiên Tôn, Luyện Thiên Ma Tôn vô cùng có khả năng tấn công đến.\n\nCho nên, dự trữ tiên nguyên càng nhiều càng tốt.\n\n“Dự trữ của Cự Dương Tiên Tôn nhất định là nhiều nhất, còn Phương Nguyên thì ít nhất.”\n\n“Nhưng tuyệt đối không thể xem thường hắn. Người đàn ông này rất đặc biệt.”\n\nTinh Túc Tiên Tôn nghĩ đến đây, không khỏi cảm thấy phức tạp.\n\nTrước đó Phương Nguyên có tuyên bố về Đại Ái Tiên Tôn, có thể nói là rúng động thiên hạ.\n\nCự Dương Tiên Tôn kiêng kỵ là năng lực Luyện đạo của Phương Nguyên, còn Tinh Túc Tiên Tôn thì chú trọng tính tình của Phương Nguyên hơn.\n\nNhìn chung, trong mười đại tôn giả trong lịch sử, khí độ Nguyên Thủy Tiên Tôn rộng lớn, Vô Cực Ma Tôn si đạo, U Hồn Ma Tôn hiếu sát, Cuồng Man Ma Tôn cuồng dã, Nguyên Liên Tiên Tôn lạnh nhạt, Đạo Thiên Ma Tôn cố chấp...\n\nNhưng bất kể nói như thế nào, mỗi tôn giả đều có sự ngông nghênh của mình.\n\nCòn Luyện Thiên Ma Tôn Phương Nguyên thì sao?\n\nTinh Túc Tiên Tôn hơi nheo mắt lại. Nàng chưa bao giờ nhìn thấy một vị tôn giả nào như vậy. Quả thật không biết hai chữ xấu hổ viết như thế nào, không cần thể diện, trực tiếp đổi trắng thay đen, nói dối còn nói đến chững chạc đàng hoàng, nghĩa chính ngôn từ.\n\nCái gì là Đại Ái Tiên Tôn?\n\nTinh Túc Tiên Tôn vô cùng khẳng định, cái danh xưng này chỉ là lời nói một bên của Phương Nguyên, nhằm đạt được mục đích của bản thân hắn. Nếu người trong thiên hạ có thể cải tà quy chính, Phương Nguyên tuyệt đối là người có khả năng thấp nhất.\n\nChỉ cần hắn cảm thấy có thể ra tay, hắn nhất định sẽ ra tay, mặc kệ đồ sát bao nhiêu người vô tội.\n\nĐến lúc đó, cái gì tuyên bố Đại Ái Tiên Tôn đều sẽ bị hắn ném ra sau đầu, giống như thả rắm.\n\nNhưng nếu hắn cảm thấy cải tà quy chính có lợi, hắn nhất định sẽ có tuyên bố tương tự mà không hề có chút liêm sỉ nào.\n\nTinh Túc Tiên Tôn xem như biết rõ Phương Nguyên.\n\n“Nếu như nói người này có nguyên tắc, như vậy nguyên tắc của hắn chính là không có ranh giới cuối cùng.”\n\n“Nếu như nói người này có điểm mấu chốt, như vậy ranh giới cuối cùng của hắn chính là không có nguyên tắc.”\n\nHắn quả thật là một tên vô sỉ.\n\nNhưng khiến Tinh Túc Tiên Tôn nhức đầu, cái đồ vô sỉ này đã thành tôn.\n\nCàng làm cho Tinh Túc Tiên Tôn cảm thấy khó làm chính là cái đồ vô sỉ thành tôn này lại nhìn rõ lòng người đến sâu tận xương tuỷ.\n\nHành động lần này của hắn tất nhiên sẽ dẫn đến sóng to gió lớn trong toàn bộ giới cổ tiên, sau đó là tụ tập cùng đi theo.\n\nTiên cổ có dụ hoặc rất lớn.\n\nCho dù nhất thời không cách nào tin tưởng, chắc chắn sẽ có cổ tiên mạo hiểm ra tay.\n\nMột khi Phương Nguyên cho thấy thành ý trong giai đoạn đầu, toàn bộ giới cổ tiên ngũ vực sẽ dần dần luân hãm.\n\n“Ngay cả Thiên Đình cũng sẽ không may mắn thoát khỏi.” Tinh Túc Tiên Tôn cười khổ.\n\n....\n\nTây Mạc.\n\nSa mạc đang yên tĩnh đột nhiên nổ tung lên, bụi đất tung bay, một con hung thú to lớn bỗng nhiên từ dưới đất chui lên.\n\nCon hung thú này hình thể như con mãng xà, đầu cá sấu, sáu chân giống như ưng."
}
