{
  "id": "chuong-2630-sau-khi-chet-con-cong-noi-1",
  "slug": "chuong-2630-sau-khi-chet-con-cong-noi-1",
  "title": "Chương 2630: Sau khi chết còn cõng nồi (1)",
  "order": 2630,
  "volume": "",
  "content": "Chương 2630: Sau khi chết còn cõng nồi (1)\n------------------------------------------\n\nTiên cổ Trấn Vũ.\n\nCon tiên cổ này chính là con tiên cổ mà hắn lấy được trên người ba ba mũi khoan dưới cống ngầm Nam Cương.\n\nĐương nhiên, thủ đoạn khắc chế Định Tiên Du có rất nhiều, nhưng sau khi Phương Nguyên trùng sinh, có khả năng nhất cũng chỉ có hai loại.\n\nThứ nhất chính là tiên cổ Định Không, thứ hai chính là tiên cổ Trấn Vũ.\n\nTiên cổ Định Không do cổ tiên Lưu Hạo của Thiên Đình nắm giữ. Kiếp trước, khi Phương Nguyên mai phục đám cổ tiên Nam Cương Hạ Tra, đã bắt luôn Lưu Hạo.\n\nSau đó, đáng tiếc là tiên cổ Định Không trên người Lưu Hạo đã tự huỷ, Phương Nguyên không thể đắc thủ.\n\nVề phần tiên cổ Trấn Vũ, nó vốn thuộc về cổ tiên La Nhiên của La gia.\n\nKiếp trước, Vũ Dung suất lĩnh cổ tiên nam liên công kích đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, La Nhiên đã dựa vào tiên cổ Trấn Vũ mà lập được đại công.\n\nPhương Nguyên muốn mưu đoạt tiên cổ Định Không sẽ rất khó. Bởi vì thời gian quá sớm. Bây giờ hắn còn ở phúc địa Lang Gia Bắc Nguyên, còn chưa xông xáo Nam Cương, thu hút truy binh cổ tiên Nam Cương, còn chưa có chuyện Vũ Dung cầu viện Tử Vi Tiên Tử, tất nhiên cũng không có chuyện Lưu Hạo.\n\nNhưng tiên cổ Trấn Vũ, Phương Nguyên đã dựa vào tin tức kiếp trước, phát hiện mình có thể đắc thủ.\n\nVị trí tiêu ký của tiên cổ Định Không, cho dù thôi động Định Tiên Du thành công, cổ tiên cũng sẽ bị truyền tống đến vị trí tiên cổ Định Không tiêu ký.\n\nTiên cổ Trấn Vũ trấn áp phạm vi không gian nhất định chung quanh, khiến cho thủ đoạn Vũ đạo khó mà có hiệu quả.\n\nTiên cổ Trấn Vũ cũng là Thất chuyển, chính là tiên cổ có thể khắc chế tiên cổ Thất chuyển Định Tiên Du.\n\nPhượng Cửu Ca lấy làm kinh hãi, không nghĩ đến Phương Nguyên lại chuẩn bị chu toàn nghiêm mật như thế.\n\nSau một khắc, sắc mặt Phương Nguyên bỗng nhiên tái đi.\n\nSát chiêu tiên đạo, Đạo Tặc Quỷ Thủ.\n\nPhương Nguyên cười ha hả, trong lòng cảm khái: “Đúng là không dễ dàng gì, cuối cùng cũng trộm được Định Tiên Du.”\n\nĐịnh Tiên Du cuối cùng cũng đến tay.\n\nNhư vậy, khi Phương Nguyên tấn thăng Bát chuyển trong tương lai, sát chiêu Vị Lai Thân vô dụng, hắn cũng không cần lo lắng không có thủ đoạn giống như Định Tiên Du.\n\nĐịnh Tiên Du là tiên cổ dùng để di chuyển, hiệu quả khá mạnh, mang đến rất nhiều tiện lợi cho Phương Nguyên.\n\nKiếp trước, Phương Nguyên suy tính ra sát chiêu, lấy Định Tiên Du làm hạch tâm. Cho dù tu vi Bát chuyển cũng có thể miễn cưỡng kéo hắn đi khắp thế gian.\n\nCon tiên cổ này có ý nghĩa cơ động rất mạnh.\n\nNhưng kiếp trước, Phương Nguyên ngay lần đầu tiên đã trộm được tiên cổ Định Tiên Du, còn kiếp này lại hao tâm tổn trí cực kỳ, sử dụng Đạo Tặc Quỷ Thủ hơn mười lần, tốn rất nhiều tiên nguyên.\n\nKhuyết điểm của sát chiêu Đạo Tặc Quỷ Thủ được thể hiện rõ ràng.\n\nMặc dù nó có thể trộm tiên cổ, nhưng có nhiều lúc sẽ trộm phàm cổ. Phương Nguyên trộm đến mấy vạn phàm cổ trên người Phượng Cửu Ca mà tiên cổ thì chỉ có ba bốn con.\n\n“Tiếp theo chính là tiên cổ Mệnh Giáp.” Ánh mắt Phương Nguyên lạnh như băng khóa chặt người Phượng Cửu Ca.\n\nChỉ cần trộm được tiên cổ Mệnh Giáp, Phượng Cửu Ca xem như xong đời.\n\nPhượng Cửu Ca không ngừng chạy trốn.\n\nÔng chưa từng nghĩ đến sẽ có lúc lại chật vật không chịu nổi như thế.\n\n“Phương Nguyên vô cùng hiểu rõ ta. Hắn chỉ ăn trộm tiên cổ của ta, từ đầu đến cuối rất ít khi công kích ta, không hề có ý định đả thương ta. Xem ra, hắn đã biết được uy năng của tiên cổ Mệnh Giáp.”\n\nTâm Phượng Cửu Ca chìm vào đáy cốc, một luồng lãnh ý lạnh thấu xương tràn ngập toàn thân của ông ta.\n\nTiên cổ càng lúc càng ít, chiến lực của ông ta giảm thấp xuống.\n\n“Phương Nguyên.” Phượng Cửu Ca nhai nuốt cái tên này trong lòng. Mặc dù ông đã sớm có dự liệu về sự trưởng thành của Phương Nguyên, nhưng tuyệt đối không nghĩ đến lại có lúc mình phải chật vật chạy trốn, không hề có lực hoàn thủ như thế này.\n\nTrước đó, Phượng Cửu Ca truy sát Phương Nguyên, một đường đuổi Phương Nguyên từ Nam Cương đến Tây Mạc dường như chỉ mới phát sinh ngày hôm qua. Phượng Cửu Ca vẫn còn rõ mồn một trước mặt.\n\nKhông nghĩ đến lúc này, tình huống giữa hai người bọn họ đã phát sinh một sự đảo ngược điên đảo.\n\n“Sao mà nhanh như vậy chứ?” Phượng Cửu Ca than khổ trong lòng.\n\nKhông phải Phượng Cửu Ca không mạnh mà là Phương Nguyên chuẩn bị quá đầy đủ.\n\nBí mật trùng sinh còn chưa bại lộ, ưu thế của hắn vẫn còn được duy trì.\n\nĐại trận siêu cấp của phúc địa Lang Gia đã được Phương Nguyên cải tiến toàn diện, còn mạnh hơn so với thời gian cùng kỳ kiếp trước.\n\nMột nguyên nhân trong đó là Phương Nguyên đã chiếm được phúc địa Lang Gia, có thể điều động tất cả tài nguyên xây dựng tiên trận, đồng thời còn có giao dịch với ba dị tộc lớn.\n\nNguyên nhân thứ hai, bản thân Phương Nguyên kiếp này còn mạnh hơn kiếp trước. Mặc kệ là Trận đạo, Trụ đạo, tất cả đều ưu tú hơn.\n\nVì thế, hắn đã xây dựng một đại trận siêu cấp vây khốn Phượng Cửu Ca và Trần Y.\n\nMột bên khác.\n\nQuang ảnh lấp loé trước mắt Trần Y. Ông ta không ngừng xuyên thẳng qua huyễn cảnh mê cung.\n\n“Thật đáng chết! Ta vẫn còn chưa xông phá ra ngoài được.” Trần Y bị hãm trong huyễn cảnh mê cung, nhanh chóng di chuyển, đột phá bốn phía.\n\nĐại trận này thay đổi nhiều lần. Trần Y đã có sự đánh giá trong lòng.\n\nPhương Nguyên sắp xếp gần hết cổ tiên dị tộc điều khiển đại trận, đặc biệt nhằm vào Trần Y.\n\nChiến lực Trần Y rất mạnh, sát chiêu tiên đạo Cổ Mộc Lao Lung, Cự Mộc Thần Tượng, Nhân Quả Thần Thụ đều rất ưu tú, Phương Nguyên muốn xử lý cũng rất khó khăn.\n\nKiếp trước, Trần Y trong cuộc đại chiến Lang Gia, đã lấy một địch hai, đối chiến Thạch Long Thái cổ và Thiên Bà Toa La, biểu hiện rất chói sáng, phong thái đoạt người.\n\nNhưng kiếp này, Phương Nguyên chiếm đoạt phái Lang Gia, chân chính đoạt quyền chỉ huy. Hắn sắp xếp Thạch Long Thái cổ và Thiên Bà Toa La đối phó Trần Y, nhưng cả hai chỉ là phụ trợ mà thôi. Chân chính đối phó Trần Y chính là đại trận siêu cấp."
}
