{
  "id": "chuong-2572-cu-duong-vi-djai-2",
  "slug": "chuong-2572-cu-duong-vi-djai-2",
  "title": "Chương 2572: Cự Dương vĩ đại (2)",
  "order": 2572,
  "volume": "",
  "content": "Chương 2572: Cự Dương vĩ đại (2)\n--------------------------------\n\nSát chiêu tiên đạo, Hồi Toàn Long Nha.\n\nLong Công mở cái miệng rộng, răng trong miệng bay ra.\n\nTrên trăm cái răng nhọn giống như chủy thủ lớn lên theo gió, nhanh chóng biến lớn, hóa thành một đám loan đao răng rồng chém về phía Kiếp Vận Đàn.\n\nKeng keng keng.\n\nLoan đao long nha đánh vào bên trên Kiếp Vận Đàn, phát ra âm thanh mãnh liệt, giống như hàng trăm hàng ngàn kiện binh khí không ngừng va chạm.\n\nKiếp Vận Đàn lại giống như túp lều nhỏ trong cơn bão tố, bị đánh đến không ngẩng đầu lên được.\n\nLong Công cười lạnh. Không lâu sau, bên trong miệng lại mọc ra răng mới.\n\nRăng một lần nữa bay ra, tập trung thành một cơn phong bạo loan đao trắng cả một vùng, bao phủ Kiếp Vận Đàn và Thất Cực Hoang Đô bên trong.\n\nRất nhanh, Thất Cực Hoang Đô bị thủng trăm ngàn lỗ. Kiếp Vận Đàn cũng vết rách chồng chất.\n\nSát chiêu tiên đạo, Long Trảo Kích.\n\nSát chiêu tiên đạo, Loạn Long Quyền.\n\nQuyền ảnh tung bay bốn phía, vết cào lan tràn, Thất Cực Hoang Đô bị đánh nổ đầu, Kiếp Vận Đàn càng thêm rách nát, hở bốn phía. Ngưu Ma hoàn toàn không kịp chữa trị.\n\nSát chiêu tiên đạo, Cửu Long Văn Hộ Thân.\n\nChín long ảnh tử kim long quấn quanh toàn thân Long Công.\n\nKhông phải Thất Cực Hoang Đô và Kiếp Vận Đàn không phản kích, mà là những thủ đoạn công sát này đều bị Cửu Long Văn Hộ Thân ngăn cản.\n\nThế cục rất rõ ràng, Long Công đang chiếm cứ ưu thế cực lớn.\n\nMột lúc sau, Trường Sinh Thiên đã thất bại.\n\n“Dám can đảm xâm phạm Thiên Đình ta, các ngươi phải đổi bằng mạng sống của mình.” Long Công quát lạnh.\n\n“Còn muốn chống cự cái gì? Các ngươi đã không còn hy vọng.” Long Công hung hăng đạp mạnh, sát chiêu bắn ra, dẫm Kiếp Vận Đàn dưới mặt đất, hai tay mãnh kích, đánh Thất Cực Hoang Đô bay thật xa.\n\n“Ta đã nói rồi, nơi này có khả năng giới hạn công kích các ngươi.”\n\n“Các ngươi thất bại rồi, còn Thiên Đình thì vĩnh viễn thắng lợi.”\n\nLong Công thét dài, sóng âm quyển tịch toàn bộ chiến trường, khuấy động tất cả nội tâm của mọi người.\n\n“Còn có thủ đoạn gì nữa không? Xuất ra hết đi, ta sẽ đích thân đưa các ngươi vào vực sâu tuyệt vọng.” Giọng điệu của ông rất chậm rãi, long đồng đạm mạc, ngữ khí lãnh khốc khiến cho người ta phải phát lạnh.\n\nBăng Tắc Xuyên chật vật không chịu nổi. Kiếp Vận Đàn đã không thể bảo vệ chu toàn, trên người ông lại chồng chất vết thương.\n\nĐây chính là kết quả của sát chiêu Hồi Toàn Long Nha.\n\nThế cục càng lúc càng nguy cấp, nhưng hai mắt của ông ta vẫn rất sáng, chưa hề tắt qua.\n\nÔng ta vẫn hy vọng như cũ.\n\nTừ sâu trong đáy lòng của ông, có một hình ảnh mà cả đời ông cũng không quên.\n\n“Đây chính là Bát Thập Bát Giác Chân Dương lâu sao? Thật sự lợi hại. không hổ là thủ bút của đại nhân ngài.” Băng Tắc Xuyên đứng bên cạnh Cự Dương Tiên Tôn, biểu hiện sùng bái.\n\nCự Dương Tiên Tôn mỉm cười, khá hài lòng: “Có tiên cổ ốc này, con cái của ta đều có thể khoẻ mạnh trưởng thành.”\n\n“Đại nhân ngài đúng là dụng tâm lương khổ.” Băng Tắc Xuyên cảm thán.\n\n“Nhưng...” Cự Dương Tiên Tôn đột nhiên chuyển sang chuyện khác: “Ta lại càng chờ mong lúc nó sụp đổ.”\n\n“Cái... cái gì?”\n\n“Ta xây thành lâu này chính là vì nó sụp đổ. Băng Tắc Xuyên, ngươi là cổ tiên Trụ đạo, hãy ngủ say đi. Tương lai, một khi lầu Chân Dương sụp đổ, đó chính là lúc cơ hội tốt tấn công Thiên Đình đã đến.”\n\n....\n\nBên trong Kiếp Vận Đàn.\n\n“Cho dù ta bị thương khó chữa, ngay cả trong khốn cảnh tuyệt vọng, cho dù đã sử dụng hết át chủ bài, ta cũng quyết không từ bỏ. Bởi vì kế hoạch tác chiến này đều do Cự Dương Tiên Tôn đại nhân bố trí.”\n\n“Thiên Đình, thắng lợi nhất định là chúng ta.”\n\nBăng Tắc Xuyên rống to.\n\n“Tự tin mù quáng.” Long Công khinh thường cười nhạo: “Ráng chống đỡ chỉ tổ khiến các ngươi thống khổ gấp trăm lần mà thôi.”\n\nBăng Tắc Xuyên hừ lạnh: “Đó là vì ngươi vĩnh viễn không hiểu người đàn ông vĩ đại đó.”\n\nCách đó không xa.\n\nBành.\n\nCẩu Vĩ Tục Mệnh Điêu bỗng nhiên hóa thành một trận sương mù bay đi.\n\n“Rốt cuộc đã giải trừ thành công sát chiêu Thành Song Nhập Đối.”\n\n“Không hổ danh là thủ bút Của Đạo Thiên Ma Tôn, quá cường hãn.”\n\n“Cũng may nơi này là Thiên Đình, có thể tập hợp đủ bốn vị cổ tiên Luật đạo. Bên trong kho tàng của Thiên Đình lại có đủ tin tức kỹ càng về sát chiêu Thành Song Nhập Đối. Nếu đổi lại bình thường, có lẽ sẽ rất phiền phức.”\n\nVốn, Mao Lý Cầu và hai hoang thú truyền kỳ của Thiên Đình là Sát Bệ Cửu Thập Ngũ và hạc Nguyễn Đan đang kịch đấu.\n\nDựa vào sát chiêu Thành Song Nhập Đối, Cẩu Vĩ Tục Mệnh Điêu và phân thân của nó đã đánh hai con thú Thái cổ truyền kỳ Thiên Đình không ngẩng đầu lên được.\n\nNhưng khi thành viên Thiên Đình thức tỉnh, rất nhiều người bắt đầu nhằm vào sát chiêu Thành Song Nhập Đối, rốt cuộc phá giải được nó.\n\n“Ngươi lại cuồng rồi.”\n\n“Chó con, ngươi bổ nhào vào ta bao nhiêu lần, lông của gia gia ta sắp bị ngươi vặt sạch rồi.”\n\nNguyễn Đan, Sát Bệ Cửu Thập Ngũ cùng với một số cổ tiên Thiên Đình triển khai vây công Mao Lý Cầu.\n\nMặc dù thực lực Mao Lý Cầu xuất chúng, nhưng rơi vào tình huống như vậy, đương nhiên song quyền nan địch tứ thủ, rất nhanh vết thương chồng chất, máu tươi từ miệng vết thương trào ra ngoài.\n\nNhưng Nguyễn Đan và Sát Bệ cũng không khá hơn chút nào.\n\nPhản kích của Mao Lý Cầu đặc biệt nhằm vào hai người này.\n\nMặc dù thương thế của Mao Lý Cầu càng lúc càng nhiều, càng thêm yếu thế, ưu thế Thiên Đình càng lúc càng lớn, nhưng Nguyễn Đan, Sát Bệ Cửu Thập Ngũ lại chấn động trong lòng, ánh mắt hoài nghi.\n\n“Cái tên điên này hoàn toàn không sợ chết.”\n\n“Cho dù chết, chỉ sợ trước khi chết, nó sẽ cắn của ta một miếng thịt.”\n\nHai đại Thái cổ truyền kỳ Thiên Đình không khỏi sinh lòng kiêng kỵ, một con hô to: “Mao Lý Cầu, ngươi cần chi phải bán mạng cho Cự Dương Tiên Tôn chứ? Ông ta nuôi ngươi, chính là nhìn trúng thiên phú của ngươi, là muốn làm thịt ngươi kéo dài tính mạng của ông ta.”"
}
