{
  "id": "chuong-441-at-chu-bai-moi",
  "slug": "chuong-441-at-chu-bai-moi",
  "title": "Chương 441: Át chủ bài mới",
  "order": 441,
  "volume": "",
  "content": "Chương 441: Át chủ bài mới\n--------------------------\n\nSắc mặt gã Mao nhân thay đổi, kinh hoảng kêu to: “Không.”\n\nNhưng đã muộn.\n\nSức mạnh thiên địa hóa thành một luồng sấm sét đánh gã thành than.\n\n“Haha...” Phương Nguyên cười nhạt, cất phụ liệu luyện cổ, dưới sự dẫn dắt của Chỉ Hạc cổ, chậm rãi qua cửa.\n\nÁnh sáng tan đi, một con cổ chậm rãi rơi xuống lòng bàn tay của Phương Nguyên.\n\nĐây là cổ Thủy Lung, dùng để bắt giữ cổ trùng hoang dại, rất có tác dụng.\n\nGã Mao nhân đối diện còn đang trong quá trình luyện cổ. Khi gã nhìn thấy Phương Nguyên đã hoàn thành, lập tức phát ra tiếng gầm thét tuyệt vọng.\n\nMột luồng sấm sét từ trên trời giáng xuống, đánh chết gã Mao nhân.\n\nCũng giống như truyền thừa Khuyển vương, truyền thừa Tín vương cũng tàn khốc vô cùng. Cổ sư tiến lên một bước đều phải giẫm lên máu tươi và tử vong.\n\nPhương Nguyên thở dài, cất cổ Thủy Lung vào túi, tiếp tục tiến lên.\n\nNếu hắn nhớ không sai, đây là cửa thứ ba mươi hai của truyền thừa Tín vương.\n\nTruyền thừa Tín vương là truyền thừa Luyện đạo. Cứ mỗi mười cửa, độ khó lại tăng lên. Mao nhân xuất hiện cũng thông minh và cường đại hơn.\n\nHơn hai mươi cửa trước, Phương Nguyên có thể dựa vào lời nói nịnh nọt Mao nhân, làm nhiễu loạn tâm cảnh của bọn chúng, khiến bọn chúng luyện cổ thất bại, còn hắn thì không chiến mà thắng.\n\nNhưng đến cửa thứ ba mươi, hình thể đám Mao nhân cao lớn hơn, trí tuệ xuất sắc, Phương Nguyên đành phải ra tay, chính thức giao đấu.\n\nNhưng cũng may, vật liệu luyện cổ của hai mươi vòng trước đều được tích luỹ, giúp cho Phương Nguyên có đủ lựa chọn để luyện cổ.\n\nCổ sư có thể tiết kiệm những vật liệu luyện cổ này, dùng làm vốn vượt cửa ải tiếp theo.\n\nĐây là chỗ tốt mà khi Tín vương bố trí truyền thừa đã cố ý lưu lại. Cho dù kiếp trước của Phương Nguyên, chỗ tốt này cũng hơn một năm về sau mới được công bố. Bây giờ nó vẫn còn là bí mật. Cho dù có người nhận ra đây chính là chỗ tốt, nhưng cũng cực kỳ ít.\n\nPhương Nguyên cứ như vậy mà đi thẳng. Dựa vào tích luỹ phong phú trong tay, còn có kinh nghiệm của kiếp trước, thành tích của hắn còn tốt hơn cả khi còn ở truyền thừa Khuyển vương.\n\nĐến cửa thứ bốn mươi, độ khó của truyền thừa Tín vương lại tăng lên mấy lần.\n\nĐến lúc này, cổ sư có thể vận dụng một con cổ trùng của mình. Nhưng trong truyền thừa Tín vương, cổ có thể sử dụng nhất định phải là cổ Luyện đạo.\n\nPhương Nguyên không có cổ Luyện đạo, nguyên liệu trong tay tiêu hao rất nhiều.\n\nHắn bắt đầu cảm thấy khó khăn.\n\nMỗi một lần qua cửa đều rất khó khăn.\n\nNhưng cũng may, sau bốn mươi cửa, truyền thừa Tín vương sẽ có một phần thưởng cho cổ sư.\n\nPhần thưởng này có cổ trùng Luyện đạo, cũng có bí phương, còn có nguyên thạch, rất phong phú.\n\nPhương Nguyên xông đến cửa thứ bốn mươi, hắn liền nhận được cơ hội truyền tống ra ngoài. Hắn nắm chắc cơ hội này, rút lui khỏi truyền thừa Tín vương.\n\nThời gian qua cửa lần này còn muốn lâu hơn truyền thừa Khuyển vương.\n\nTrở lại núi Tam Xoa, Phương Nguyên phát hiện lồng ánh sáng màu tím của Thiết gia vẫn đứng sừng sững như cũ. Tứ lão Thiết gia rất có kiên nhẫn, vẫn không tiến vào truyền thừa Tam Vương, vì thế Bạch Ngưng Băng vẫn bị giam như cũ.\n\nBa cột sáng trên đỉnh núi đã rút xuống, chỉ còn bằng khoảng một chén cơm.\n\nNhưng chỉ cần cột sáng vẫn còn, cho dù là một tia, cũng đại diện cho cánh cửa chưa đóng lại, vẫn có thể tiến vào.\n\nNhưng mỗi lần mở ra, mặc kệ truyền thừa nào, cổ sư cũng chỉ có thể tiến vào một lần.\n\nPhương Nguyên tìm Lý Nhàn, tiến hành giao dịch lần nữa.\n\nLý Nhàn nhìn thấy Phương Nguyên có thể lấy ra nhiều đồ như thế, không khỏi giật mình.\n\n“Ta nói cho ngươi một tin tức xấu. Tứ lão Thiết gia đã cầu viện gia tộc. Thiết gia đã điều động một nhóm cường viện, rất có thể sẽ tạo thành bất lợi cho ngươi.”\n\nPhương Nguyên cũng chẳng kinh hãi. Động tác này của tứ lão Thiết gia nằm trong dự đoán của hắn: “Ồ? Cường viện là ai vậy?”\n\n“Thủ lĩnh chính là Thiết Phách Tu, cổ sư Lực đạo, tu vi Tứ chuyển cao giai. Ngoài ra còn có Thiết Nhược Nam. Nàng là một trong bát đại Thiếu chủ của Thiết gia, danh tiếng rất thịnh trong gần hai năm qua. Bát đại Thiếu chủ Thiết gia, mỗi người đều nhân trung long phượng. Nhất là Thiết Nhược Nam, là con gái của Thần bố Thiết gia Thiết Huyết Lãnh, tuổi còn trẻ đã là tu vi Tứ chuyển sơ giai.”\n\nĐối với nhóm cường viện của Thiết gia, Lý Nhàn chỉ tập trung giới thiệu Thiết Nhược Nam, còn Thiết Phách Tu thì giới thiệu rất ít.\n\nThiết Phách Tu đã là một nhân vật rất có tên tuổi, người nào cũng biết. Còn Thiết Nhược Nam chỉ mới thành danh, chỉ có thể nói là có chút danh tiếng, còn chưa đạt đến mức cả Nam Cương đều biết.\n\nNhưng Lý Nhàn không biết Phương Nguyên quá quen thuộc với Thiết Nhược Nam.\n\n“Nàng ta cũng đã tấn thăng Tứ chuyển sơ giai sao. Thiết Phách Tu, Thiết gia quả nhiên điều người này đến, cũng giống như kiếp trước.” Phương Nguyên suy nghĩ trong lòng.\n\nLý Nhàn vẫn luôn nhìn mặt mà nói chuyện. Thấy Phương Nguyên vẫn bình tĩnh như cũ, gã không khỏi cảm thấy kiêng kỵ.\n\n“Tiểu Thú Vương đại nhân, cường viện Thiết gia đã đến, tứ lão Thiết gia có thể rảnh tay đối phó Bạch Ngưng Băng. Nếu bây giờ ngươi ra tay vẫn còn kịp đấy.” Lý Nhàn khuyên nhủ.\n\n“Xin Lý Nhàn ngươi lưu tâm đến vụ giao dịch tiếp theo nhiều hơn.” Phương Nguyên mỉm cười, sau đó bước ra khỏi sơn động.\n\nPhương Nguyên rời đi, sắc mặt Lý Nhàn không khỏi trầm xuống.\n\nHai mắt nhỏ xíu của gã loé lên ánh sáng: “Ta đã châm ngòi thổi gió như vậy, nhưng cái tên Tiểu Thú Vương này vẫn còn bình tĩnh được như thế. Hắn thật sự không lo lắng cho an nguy của đồng bọn mình chút nào sao? Chẳng lẽ quan hệ giữa hắn và Bạch Ngưng Băng không thân thiết như lời đồn đã nói? Không, Bạch Ngưng Băng tuyệt sắc như vậy, hắn là đàn ông, nhất định sẽ đi cứu. Xem ra ta phải liên lạc với Hồ Mị Nhi rồi.”\n\nĐối với gã mà nói, châm ngòi thổi gió đã trở thành bản năng. Chỉ có ngồi nhìn người ta đấu, đục nước béo cò mới có thể thu được lợi ích lớn hơn nữa.\n\n“Chuyện này là thật sao?” Hồ Mị Nhi vừa nhận được tin tức của Lý Nhàn, hai mắt phát sáng, vô cùng phấn chấn.\n\n“Tại sao ta lại đi gạt tiểu tâm can của mình chứ?” Lý Nhàn vừa cười vừa sờ thắt lưng Hồ Mị Nhi.\n\nHồ Mị Nhi cười duyên một tiếng, chủ động vùi đầu vào ngực Lý Nhàn, nũng nịu: “Vẫn là Lý ca đau lòng nô gia thôi.”\n\n....\n\nMột hạt châu lẳng lặng nằm trong tay Phương Nguyên.\n\nToàn thân nó màu vàng, lớn bằng ngón tay cái, tản ra ánh sáng của kim loại bên trong sơn động mờ tối.\n\nĐây là cổ Hoàng Kim Xá Lợi, cổ trùng Tứ chuyển.\n\nLoại cổ này bị các đại gia tộc khống chế rất nghiêm ngặt trên thị trường, ngay cả Lý Nhàn cũng khó mà có được.\n\nLoại cổ này có thể giúp cho cổ sư Tứ chuyển tăng lên một cảnh giới nhỏ. Tứ chuyển, Ngũ chuyển đã là cao tầng của một gia tộc. Một con cổ Hoàng Kim Xá Lợi có thể thay đổi thế cục giằng co về chiến lực giữa các cao tầng.\n\n“Lần này ta xem như may mắn, trong truyền thừa Tín vương nhận ra một con cổ Hoàng Kim Xá Lợi làm phần thưởng.” Phương Nguyên cảm khái một câu, suy nghĩ khẽ động, bắt đầu thôi động con cổ trùng này.\n\nCổ Hoàng Kim Xá Lợi hóa thành một luồng kim mang, chui vào bên trong Không khiếu của Phương Nguyên.\n\nBên trong Không khiếu, biển Chân nguyên lên xuống. Ở nơi chính giữa nhất, Xuân Thu Thiền lúc ẩn lúc hiện.\n\nCổ Hoàng Kim Xá Lợi vừa tiến vào, lập tức bị khí tức của Xuân Thu Thiền áp chế gắt gao. Phương Nguyên đành phải để Xuân Thu Thiền biến mất, sau đó khống chế cổ Hoàng Kim Xá Lợi.\n\nMột luồng ánh sáng màu vàng lập tức tràn ngập, bao phủ toàn bộ Không khiếu. Cùng với biển Chân nguyên màu vàng, giao cùng một chỗ. Vách tường Không khiếu cũng tiếp nhận sự nuôi dưỡng.\n\nSau một đêm, khi ánh nắng sáng sớm chiếu rọi núi Tam Xoa, Phương Nguyên chậm rãi mở mắt.\n\nTứ chuyển trung giai.\n\nNếu dùng con Cửu Nhãn Tửu Trùng, hắn nhất định sẽ có được Chân nguyên Tinh Kim Tứ chuyển cao giai.\n\nLúc này, hắn đã thật sự vượt qua Bạch Ngưng Băng. Đồng thời, Không khiếu đã kiên cố, có thể tiếp nhận áp lực Xuân Thu Thiền mang đến nhiều hơn. Lá bùa đòi mạng Xuân Thu Thiền được đẩy lùi thêm một khoảng thời gian.\n\n“Sau đây chính là luyện cổ.”\n\nPhương Nguyên không vội thôi động cổ Tửu Trùng, mà lấy ra một con cổ khác."
}
