{
  "id": "chuong-675-noi-danh",
  "slug": "chuong-675-noi-danh",
  "title": "Chương 675: Nổi danh",
  "order": 675,
  "volume": "",
  "content": "Chương 675: Nổi danh\n--------------------\n\nSau đó, một số nhiệm vụ giao đến từ Lang Vương khiến cho tiếng bàn tán vốn đã giảm xuống một lần nữa náo nhiệt lên.\n\nBắt giữ sói hoang, thu thập vong hồn, lột da sói và gia công sơ bộ cùng với rất nhiều nhiệm vụ luyện cổ, một khi hoàn thành có thể thu hoạch không ít chiến công.\n\nNhững nhiệm vụ này rất nhanh kích thích sự nhiệt tình của mọi người.\n\nMấy ngày sau, Phương Nguyên tiếp tục tu hành, chủ yếu tập trung tinh lực ở phương diện Lực đạo.\n\nNhờ có cổ Quy Ngọc Lang Bì, cơ thể của hắn có thể gánh chịu thêm nhiều sức mạnh hơn.\n\nMấy ngày tiếp theo nữa, khi sức mạnh của Phương Nguyên đột phá đến trăm quân, hắn đã thu hoạch được hàng vạn con cổ Tiềm Hồn Thú Y Nhất chuyển.\n\nNhưng muốn đẩy lên đẳng cấp Ngũ chuyển, số lượng này còn chưa đủ.\n\nĐại quân Hắc gia nghỉ ngơi dưỡng sức bảy ngày, sau đó thống nhất nhổ trại, hướng phòng tuyến của Đông Phương tộc tiếp tục tiến tới.\n\nCuộc đại chiến một lần nữa mở ra.\n\nĐông Phương Dư Lượng dựa vào tường thành kiên cố, nghiêm phòng tử thủ, nhiều lần mang đến phiền phức khá lớn cho Hắc gia.\n\nNhưng tổn thất trước đó khó mà bù lại. Trận chiến đầu tiên đã tạo thành sự chênh lệch rất lớn.\n\nNăm phòng tuyến do đại quân Đông Phương thành lập đã bị Hắc gia liên tiếp đột phá.\n\nKhi đại quân Đông Phương lùi đến phòng tuyến cuối cùng, đã bị Hắc gia bao vây tại trung tâm Thảo Phủ.\n\n“Đông Phương Dư Lượng, ngươi đã cùng đường mạt lộ, bại cục đã định, nhưng ta vẫn có câu nói kia, kẻ thức thời mới là trang tuấn kiệt. Chỉ cần ngươi nhận thua, vị trí quân sư thứ nhất của ta vẫn thuộc về ngươi.”\n\nĐứng trên bò tót hai đầu, Hắc Lâu Lan ngẩng đầu đứng thẳng, âm thanh vang vọng toàn bộ chiến trường.\n\nĐối với lời dụ hàng của Hắc Lâu Lan, Đông Phương Dư Lượng chỉ giữ im lặng.\n\nY đứng trên tường thành nhìn quân địch đen ngòm phía trước. Gió thổi bay vạt áo dài của y, đung đưa theo gió.\n\nY thở dài.\n\nDù y có mưu kế chồng chất, thường mưu tính trước, nhưng chênh lệch giữa hai bên quá lớn, cuối cùng vẫn phải đi tới bước cuối cùng này.\n\nTrí đạo không phải là vô địch.\n\nNhìn chung trong lịch sử, lưu phái cổ sư có tầng tầng lớp lớp, trăm hoa đua nở. Dù là Khí đạo, Lực đạo đã từng có thời cực thịnh, nhưng rốt cuộc vẫn không thể tiêu diệt toàn bộ lưu phái khác để một mình bá chủ lưu phái giới cổ sư.\n\nMỗi lưu phái đều có ưu điểm của mình, cũng có sự thiếu hụt riêng.\n\nĐặc biệt là lưu phái cổ sư đều xây dựng trên cơ sở vật tư. Sau lần đại biến thiên đó, hoàn cảnh biến hoá, vật tư cần thiết cho cổ sư tu hành bị giảm đi, sức sống của lưu phái cũng bị chết theo.\n\nChỉ cần cổ sư hơi hiểu một chút về lịch sử thì có thể biết được, trong dòng sông dài thời gian đã mai táng biết bao nhiêu lưu phái.\n\nLại nói, Trí đạo đã rất hưng thịnh, còn truyền lại tới ngày nay. Mặc dù cổ sư thuộc Trí đạo rất ít ỏi, nhưng lưu phái có sức sống lâu dài như vậy đã có thể nói là riêng một ngọn cờ.\n\nTrên thế giới này xưa nay chưa từng có lưu phái nào vô địch, chỉ có cổ sư vô địch.\n\nNhưng người có thể đạt tới cảnh giới vô địch trong cả dòng lịch sử chẳng qua cũng chỉ có chín người mà thôi.\n\nĐông Phương Dư Lượng chỉ là cổ sư Ngũ chuyển Trí đạo, tuy chiếm vị trí đỉnh cao tại thế tục, nhưng vẫn còn cách vô địch xa lơ xa lắc.\n\nMặc dù y sở hữu sát chiêu Thất Tinh Đăng độc đáo, nhưng Chân nguyên của y vì đó cũng bị tiêu hao cực lớn, chung quy không thể kéo dài. Đối mặt với quái vật khổng lồ như Hắc gia, y đã sớm có cảm giác một cây làm chẳng lên non, thế đơn lực bạc.\n\n“Nếu như ta là cổ sư thuộc Nô đạo có lẽ còn có cơ hội ngăn cơn sóng dữ, nhưng dù là Nô đạo cũng phải lo lắng chiến thuật chém đầu. Cho dù là Lang Vương Thường Sơn Âm cũng không dám một thân một mình dẫn bầy sói thoát khỏi bộ đội. Vì vậy, chỉ khi thăng cấp thành cổ tiên mới có thể ngự trị bên trên phàm trần.” Đông Phương Dư Lượng thở dài.\n\nLúc này, Thủy Ma Hạo Kích Lưu tiến tới khiêu chiến.\n\n“Phong Ma! Cút ra đây nhận lấy cái chết cho ta!” Gã kêu to, chỉ mặt gọi tên.\n\nPhong Ma giận dữ, gầm một tiếng: “Hạo Kích Lưu! Ngươi đừng vội kiêu căng!”\n\nNói rồi, hắn ta đột nhiên nhảy lên tường thành, đang trên không trung đã thúc giục cổ trùng. Hai lưỡi đao gió bốn mặt hình thành, bắn vụt ra.\n\n“Ngươi chơi thế nào cũng chỉ có mấy chiêu cũ rích này!” Thủy Ma cười ha hả, không tránh né mà hung hãn đón đỡ.\n\nRầm rầm rầm!\n\nPhong Thủy song ma đã đấu với nhau hơn mười lần, cực kỳ quen thuộc lẫn nhau. Giờ phút này đôi bên vừa giao chiến lập tức tiến vào tình trạng gay cấn tột độ.\n\nĐao gió và đạn nước bắn loạn, va chạm trên không trung, nổ ầm ầm.\n\nThế công của Phong Ma sắc bén, am hiểu di chuyển khắp nơi. Thủy Ma lại dùng chiêu thức cuồng dã, phóng khoáng, cuồn cuộn mênh mông.\n\nHai bên đều nổi danh đã lâu, nhất thời dây dưa bất phân thắng bại. Dù thanh thế to lớn nhưng vẫn giằng co.\n\nHai đội quân cổ sư mênh mông đều dõi mắt nhìn theo hai người này.\n\nCổ sư Tứ chuyển mạnh mẽ là điều mà nhiều người đều có nhận biết sâu sắc, nhưng bây giờ tận mắt nhìn vẫn có cảm giác run sợ từ trong lòng.\n\nChiến đấu chốc lát, Thủy Ma dần dần chiếm thượng phong.\n\nTrạng thái của Phong Ma cũng không tốt. Sức chiến đấu của cổ sư cũng có lúc lên lúc xuống.\n\nLại như lúc này, đại cục đã định. Bộ tộc Đông Phương bị Hắc gia bao vây tầng tầng lớp lớp, tất nhiên Phong Ma cũng bị ảnh hưởng.\n\nNhận thấy đối thủ cũ vốn ngang ngửa với mình lại bị mình đẩy vào thế hạ phong, Thủy Ma vui mừng hò hét, thế công càng thêm hùng tráng.\n\nThấy cảnh này, tinh thần của quân đội Hắc gia càng cao hơn. Quân đội Đông Phương trên tường thành lại rơi vào cảnh im ắng như chết.\n\nTrong vương trướng, Hắc Lâu Lan cười ha ha, chỉ định một cường giả Tứ chuyển xuất trận khiêu chiến.\n\nĐông Phương Dư Lượng phái một người ứng phó.\n\nTuy vậy, hai vị cổ sư Tứ chuyển này chiến đấu kém kịch liệt hơn hai ma Phong Thủy rất nhiều.\n\nHai người này đấu với nhau không chỉ không gây ra bao nhiêu sấm sét mưa rào, thậm chí còn trò chuyện với nhau, nói tới vị tổ tiên nào đó của hai tộc, lại còn có quan hệ thông gia.\n\nSắc mặt Đông Phương Dư Lượng càng khó coi hơn. Vẻ vui sướng của Hắc Lâu Lan lại càng dày thêm vài phần.\n\nTinh thần quân đội Đông Phương hạ thấp, lòng người tan rã. Thế lực liên minh khắp nơi hầu như cũng đang bắt đầu tìm đường lui.\n\nSĩ khí quân Hắc gia tăng vọt. Cổ sư cường giả Tứ chuyển dồn dập xin chiến.\n\nHắc Lâu Lan cười, lần lượt đồng ý.\n\nRất nhanh, giữa hai quân mở ra mười hai vòng chiến.\n\n“Mỗ là Phan Bình, người phương nào đánh với ta một trận?” Phan Bình hùng hổ vô cùng. Sau khi được Hắc Lâu Lan gật đầu, gã trở thành người thứ mười ba xuất chiến.\n\nĐông Phương Dư Lượng yên lặng một hồi.\n\nTừ đầu cuộc chiến tới giờ, cổ sư Tứ chuyển trong tay y đã ngã xuống rất nhiều người. Các cường giả trông trước trông sau, tinh thần rệu rã, âm phụng dương vi.\n\nTuy rằng tại thời điểm kết minh, các cường giả nổi danh đều dùng cổ Thề Độc, nhưng nội dung lời thề lại không hà khắc, còn có rất nhiều sơ hở để lợi dụng.\n\nĐông Phương gia là gia tộc minh chủ, tuy muốn quấn chặt chẽ các bộ tộc lớn vào chiến xa của mình, nhưng các thế lực cũng không phải kẻ ngu. Vì vậy, nội dung lời thề đã được truyền thừa rất nhiều năm này đã bị nghiên cứu ra rất nhiều cách chống chế.\n\nLần này Phan Bình xin chiến, Đông Phương Dư Lượng càng phát hiện trong tay không còn ai để dùng.\n\nY trầm ngâm chốc lát, rốt cuộc hạ xuống một mệnh lệnh.\n\n“Cái gì? Đông Phương minh chủ hạ lệnh để phụ thân ta xuất chiến?” Trong doanh trướng sau tường thành, Đường Phương nhìn sứ giả truyền tin trước mắt, sắc mặt cực kỳ khó coi, hai mắt toé ra lửa.\n\nTrong cuộc chiến đấu lúc trước, tộc trưởng Đường gia vì yểm trợ cho tộc nhân rút lui nên bị hai cổ sư Tứ chuyển của Hắc gia vây công, trọng thương. Sau đó ông ta vẫn trị bệnh trên giường, chưa tĩnh dưỡng tốt.\n\n“Đây là lệnh của minh chủ, lẽ nào Đường gia ngươi muốn kháng lệnh hay sao? Ta biết quý tộc trưởng bị thương nặng liệt giường, nhưng tộc trưởng bị thương nặng có nhiều lắm, lại nhận được lệnh của minh chủ xong chẳng phải vẫn một lượt xông lên tham chiến?” Sứ giả nói rất cứng rắn. Sứ giả nhìn Đường Phương không hề che giấu vẻ xem thường chút nào."
}
