{
  "id": "chuong-2151-chinh-djon",
  "slug": "chuong-2151-chinh-djon",
  "title": "Chương 2151: Chỉnh đốn",
  "order": 2151,
  "volume": "",
  "content": "Chương 2151: Chỉnh đốn\n----------------------\n\n“Nhiều Đảm Thức cổ như vậy sao?” Đường Phương Minh lập tức mở to hai mắt, hiện lên vẻ hâm mộ.\n\nY thăm dò mộng cảnh cũng rất nhiều lần, biết rõ tính ưu dị của Đảm Thức cổ. Y vất vả tìm mua Đảm Thức cổ nhưng luôn cung không đủ cầu, bây giờ y lại nhìn thấy Phương Nguyên sử dụng Đảm Thức cổ giống như ăn đậu vậy.\n\n“Rốt cuộc hắn cũng là người bán Đảm Thức cổ mà.” Đường Phương Minh cảm khái trong lòng.\n\nĐồng thời, y tập trung ánh mắt của mình vào mộng cảnh Đạo Thiên.\n\nMộng cảnh Đạo Thiên to như núi, tản ra vầng sáng u lam, nhưng lúc này một mảng lớn dưới chân núi lại đột nhiên biến mất.\n\nĐây là màn thứ nhất của mộng cảnh Đạo Thiên mà Phương Nguyên đã thành công xông qua.\n\nĐường Phương Minh thở dài một tiếng.\n\nY thăm dò, nghiên cứu mộng cảnh Đạo Thiên đã mấy trăm lần, thậm chí hơn ngàn lần, nhưng thành quả mà y có được không thể so sánh với con số lẻ Phương Nguyên thăm dò một lần.\n\nĐường Phương Minh là tiên phong thăm dò mộng cảnh được Đường gia công nhận, có thể tự mình sáng tạo ra rất nhiều phàm cổ Mộng đạo. Nhưng bây giờ so sánh với Phương Nguyên, chẳng khác nào tiểu vu gặp đại vu.\n\nĐiều này khiến cho Đường Phương Minh cảm thấy hổ thẹn, lại càng khâm phục Phương Nguyên hơn.\n\nMột lát sau, Phương Nguyên mở hai mắt ra.\n\nMột vòng tinh mang loé lên trong con ngươi đen như mực của hắn rồi biến mất.\n\nĐảm Thức cổ bất kể hao tổn, nội tình hồn phách Phương Nguyên một lần nữa tăng lên đẳng cấp thiên vạn nhân hồn.\n\nBan đầu, hắn chính là bách vạn nhân hồn. Lần này bị mộng cảnh làm hao mòn, hồn phách một lần nữa dâng lên, mơ hồ càng có thêm cảm giác ngưng thực.\n\n“Xem ra mộng cảnh làm tan rã hồn phách, đối với tu hành hồn phách cũng có tác dụng phụ trợ. Nhưng chân chính tra cứu, hiệu quả không lớn, kém xa cốc Lạc Phách.”\n\nĐãng Hồn sơn, cốc Lạc Phách là hai đại thánh địa tu hồn do U Hồn Ma Tôn đề cử, không phải vật gì cũng có thể thay thế.\n\nNhưng không sao. Lần này Phương Nguyên đến Tây Mạc, hắn có mang theo cốc Lạc Phách.\n\nLần này hắn xuất hành, trước đến Đông Hải, sau Tây Mạc, cân nhắc rất chu đáo. Theo tính cách đa mưu túc trí của hắn, sao có thể không chuẩn bị trước chứ?\n\n“Về phần Đãng Hồn sơn, dù sao cũng có Bảo Hoàng Thiên vận chuyển Đảm Thức cổ, có mang theo bên cạnh hay không cũng như vậy thôi.”\n\nThật ra cũng không phải Phương Nguyên không muốn mang.\n\nMà là nó tiêu hao khí thiên địa bên trong tiên khiếu của hắn quá nhiều.\n\nBây giờ, bên trong tiên khiếu Chí Tôn của hắn có Nghịch Lưu hà, cốc Lạc Phách, Thị Tỉnh, cứ cách ba ngày hắn phải nuốt rất nhiều khí thiên địa bên ngoài để bù đắp cho hao tổn của bên mình.\n\nNếu như bổ sung quá trễ, nội tình tiên khiếu Chí Tôn sẽ trở nên suy yếu, khiến tài nguyên bị giảm sản lượng, bao gồm hai tài nguyên Trụ đạo và Vũ đạo. Tình huống nghiêm trọng thậm chí sẽ dẫn đến tiên khiếu vỡ vụn.\n\nĐộ khó thăm dò mộng cảnh Đạo Thiên rất lớn. Màn thứ nhất đã khó khăn như vậy, màn thứ hai nhất định khó càng thêm khó.” Hiểu ra, Phương Nguyên quyết định gia tăng nội tình hồn phách lên thêm một tầng nữa. Sau đó, thăm dò mộng cảnh sẽ ổn thỏa hơn nhiều.\n\nTiếp theo, trong khoảng thời gian này, hắn tập trung vào việc chuyên tu Hồn đạo.\n\nNhờ có Đảm Thức cổ cung ứng không bị gián đoạn, nội tình hồn phách của Phương Nguyên một lần nữa tăng lên.\n\nTrong lúc Phương Nguyên đang tiềm tu Hồn đạo, chuẩn bị cho lần thăm dò thứ hai, ở Đông Hải, Thanh Nhạc Chí Thành đã tìm đến Thái thượng đại trưởng lão Thanh Nhạc gia nhờ trợ giúp.\n\n“Thanh Nhạc Chí Thành, nhìn biểu hiện của ngươi, chính là quyết tâm muốn tìm cho ra Tần Bách Hợp.” Thái thượng đại trưởng lão nhìn hậu bối huyết mạch mà mình yêu thương, thở dài nói.\n\n“Đúng vậy, tâm ý của con đã định, xin Thái thượng đại trưởng lão ra tay tương trợ.” Gương mặt Thanh Nhạc Chí Thành hiện lên vẻ kiên nghị.\n\nNhưng Thái thượng đại trưởng lão lại chậm rãi lắc đầu: “Chuyện này còn chưa đến lúc ta ra tay. Chân tướng còn chưa rõ, cho dù ta ra tay giúp đỡ ngươi, hiệu quả cũng không lớn.”\n\nThanh Nhạc Chí Thành cảm thấy rất kỳ quái, bởi vì Thái thượng đại trưởng lão đường đường là cổ tiên Bát chuyển, sao có thể nói là hiệu quả trợ giúp không lớn?\n\nNhưng lời nói của Thái thượng đại trưởng lão đã khiến cho hắn ta bừng tỉnh.\n\n“Tiểu tử cảm ơn Thái thượng đại trưởng lão đã chỉ điểm.” Thanh Nhạc Chí Thành vui mừng nói.\n\n“Đi đi, đi đi.” Thái thượng đại trưởng lão cười ha hả, khoát tay nói.\n\nThanh Nhạc Chí Thành lôi lệ phong hành, lập tức rời khỏi đại bản doanh gia tộc thẳng đến lãnh hải của Nam Cung tộc.\n\nThì ra Thái thượng đại trưởng lão đã chỉ điểm cho hắn ta, bảo hiện tại Tần Bách Hợp và Vưu Thiền sống hay chết đều chưa biết rõ ràng. Bọn họ gặp cái gì cũng không ai biết. Điều nên làm bây giờ là tìm một vị cổ tiên Trí đạo giúp dò xét chân tướng. Chỉ có biết được rốt cuộc bọn họ đã xảy ra chuyện gì thì mới có thể tìm ra được hung thủ, sau đó báo thù.\n\nCổ tiên Trí đạo thích hợp nhất không phải ai khác, chính là một trong tam kiệt Trí đạo đang ẩn thân trong Nam Cung gia, cổ tiên Trí đạo Hoa An. Người này có mối quan hệ rất chặt chẽ với Vưu Thiền. Nếu Vưu Thiền xảy ra chuyện, y tuyệt đối sẽ ra tay tương trợ.\n\nThanh Nhạc Chí Thành nghe Thái thượng đại trưởng lão phân tích, cảm thấy tán thành, lập tức đi tìm Hoa An trợ giúp.\n\nNhưng đi được nửa đường, hắn ta gặp phải một vị cổ tiên Lục chuyển của Nam Cung gia.\n\nVị cổ tiên này nói: “Thanh Nhạc Chí Thành công tử, Hoa An đại nhân nhà ta đã sớm tính ra ngài muốn tìm ngài ấy, cho nên dặn ta đến đây nghênh đón. Ngài ấy đang ở phía trước cách đây không xa.”\n\nThanh Nhạc Chí Thành nghe xong, lập tức mừng rỡ, đồng thời không khỏi thán phục tài năng của Hoa An.\n\nMột lát sau, Thanh Nhạc Chí Thành gặp Hoa An.\n\nHoa An nói: “Thật không dám giấu giếm, Vưu Thiền tiên tử cách đây không lâu đã tìm đến ta nhờ giúp đỡ, đáng tiếc lúc đó ta lại lực bất tòng tâm.”\n\nHoa An và Thanh Nhạc Chí Thành cùng nhau trao đổi một phen. Tự nhiên, mục tiêu hoài nghi hàng đầu của bọn họ tập trung trên người Phương Nguyên.\n\nBởi vì Vưu Thiền vừa chết, Phương Nguyên là người được lợi nhất trong việc buôn bán long ngư."
}
