{
  "id": "chuong-2682-ong-troi-tac-hop-1",
  "slug": "chuong-2682-ong-troi-tac-hop-1",
  "title": "Chương 2682: Ông trời tác hợp (1)",
  "order": 2682,
  "volume": "",
  "content": "Chương 2682: Ông trời tác hợp (1)\n---------------------------------\n\nCũng giống kiếp trước, nội dung bên trong những con cổ trùng Tín đạo chính là thư tống tiền Phương Nguyên gửi cho Chính đạo Nam Cương.\n\nQuần tiên Nam Cương một lần nữa nổ tung.\n\n“Cái này... cái này...”\n\n“Yêu ngôn hoặc chúng! Điều này sao có thể? Đội ngũ truy kích và tiêu diệt của chúng ta đều bị Phương Nguyên bắt? Hừ!”\n\n“Đây nhất định là một âm mưu thật lớn.”\n\n“Nhưng vì sao chúng ta không liên lạc được với cổ tiên tộc mình?”\n\nQuần tiên Nam Cương kinh nghi bất định, bọn họ bắt đầu thảo luận. Bên trong quá trình thảo luận, mộng cảnh đã giảm hết, lộ ra Lục Úy Nhân.\n\nMộng cảnh tiêu tán, Lục Úy Nhân mở mắt. Ông ta nhìn thấy Vũ Dung, sắc mặt hơi thay đổi, sau đó ông nhìn chung quanh, thất thanh kêu lên: “Hỏng rồi.”\n\nSự xuất hiện của ông ta và lời chứng sau đó đã phá tan tâm lý ôm may mắn của chư tiên Nam Cương.\n\nĐội ngũ Chính đạo Nam Cương truy sát Phương Nguyên, không chỉ chiến bại mà còn bị Phương Nguyên bắt làm tù binh.\n\nÔng trời ơi.\n\nTại sao Phương Nguyên lại mạnh như vậy?\n\nĐang êm đẹp, tại sao lại có đại trận Trụ đạo?\n\nAi nói cho ta biết vì sao không?\n\nĐiều này không hợp lý.\n\nVốn tưởng rằng đây là vụ đi săn nắm chắc rất lớn. Kết quả con mồi và thợ săn đổi vai cho nhau. Quần tiên Nam Cương bị đả kích, bên tai đều là tiếng ồn ào nghị luận, trong lòng lại càng lộn xộn và bối rối.\n\nMặt mũi mất hết, tổn thất vô cùng to lớn.\n\nSau đó còn bị Phương Nguyên bắt chẹt, làm sao bây giờ?\n\nQuần tiên Nam Cương hận không thể chém Phương Nguyên thành muôn mảnh. Nhưng ma đầu vạn ác này đã sớm bỏ trốn mất dạng. Ai cũng không biết lúc này hắn đang ở đâu.\n\nSát chiêu tiên đạo, Thuý Lưu Châu.\n\nThân hình Phương Nguyên thoắt một cái, bước vào dãy núi Ngũ Giới.\n\nCó Định Tiên Du chính là thuận tiện như vậy.\n\nQuần tiên Nam Cương bên kia phản ứng ra sao, Phương Nguyên không quan tâm. Ánh mắt của hắn sáng ngời, đánh giá dãy núi trước mắt. Hắn phải tranh thủ thời gian đưa chân truyền ra khỏi đây.\n\nẦm ầm!\n\nPhương Nguyên lơ lửng trên không trung, quan sát dưới chân.\n\nDãy núi to lớn đổ sụp, quang khí năm màu giống như sôi trào, ra sức phát tiết.\n\nNhưng quang khí cũng không dung hoà lẫn nhau, cũng không quấy nhiễu, chỉ tự làm điều mình cho là đúng.\n\n“Muốn phá hủy núi Ngũ Giới cũng không đơn giản như vậy. Kiếp trước Vũ Dung nhờ truyền thừa của Kiều gia và nghiên cứu tích luỹ nhiều năm mới có thể công thành.” Phương Nguyên thầm nghĩ.\n\nMuốn dẫn chân truyền Đào Chú ra, cần phải phá hư toàn bộ dãy núi ngũ sắc.\n\nĐộng tĩnh này rất lớn. Trước đó Phương Nguyên vẫn luôn kiềm chế bất động, đến lúc này mới ra tay.\n\nThứ nhất, hắn vừa mới đại thắng, bắt quần tiên Nam Cương làm tù binh, thực lực tăng lên. Thứ hai, thừa dịp quần tiên hoang mang lo sợ, Thiên Đình sẽ nhanh chóng chú ý, vì thế hắn đã ra tay.\n\nQuang khí năm màu bắt đầu tan rã, vỡ vụn, dùng một tốc độ không thể tưởng tượng được không ngừng giảm bớt.\n\nPhương Nguyên hài lòng gật đầu.\n\nCải biến loạn xạ địa mạch ở đây, trừ phi vận khí cực giai, mèo mù đụng phải chuột chết, nếu không, trong tình huống bình thường, quang khí năm màu sẽ tồn tại lại như cũ.\n\nBố trí duy nhất ở đây chính là lợi dụng giải pháp chính xác mới có thể đạt đến cải biến địa mạch, dẫn đến quang khí năm màu hoàn toàn tiêu tán.\n\nMột lát sau, quang khí năm màu đã triệt để tiêu tán.\n\nMột luồng khí tức cường đại bỗng nhiên bay lên. Quang trụ năm màu bay thẳng cửu tiêu, đồng thời một âm thanh hùng vĩ vang vọng toàn bộ dãy núi Ngũ Giới: “Tiểu bối làm không tệ, lại có thể thông qua khảo nghiệm tầng cuối cùng của lão phu, phá hủy toàn bộ dãy núi Ngũ Giới. Bây giờ, truyền thừa Ngũ Giới lão phu lưu lại sẽ là của ngươi. Ngươi nhất định phải tu hành cho thật tốt. ngày sau tung hoành thiên hạ cũng đừng làm mất mặt lão phu.”\n\nBên trong cột sáng năm màu, một luồng ý chí như mây khói tụ lại, hình thành hình dáng của một cổ tiên.\n\nĐây là ý chí Đào Chú lưu lại.\n\nPhương Nguyên cười lạnh, bắt đầu ra tay với ý chí Đào Chú.\n\nÝ chí Đào Chú lập tức cứng đờ, cảm nhận được một luồng sức mạnh vô hình trói buộc ông ta.\n\nSau đó, ông ta giống như củ cải trên mặt đất, bị rút ra khỏi cột sáng năm màu.\n\nVèo một cái bay đến trước mặt Phương Nguyên, bị hắn một tay nắm yết hầu.\n\nÝ chí Đào Chú vừa thẹn vừa giận, trừng mắt với Phương Nguyên: “Cái tên tiểu bối Thất chuyển này, đừng làm nhục lão phu. Khi lão phu còn sống đã là Bát chuyển. A!”\n\nPhương Nguyên cố tình tiết ra khí tức Bát chuyển, ý chí Đào Chú cảm nhận được, lập tức biến sắc.\n\nÔng cười ha hả, thái độ rất hoà hoãn, dùng giọng điệu bình đẳng mà nói: “Thì ra là tiên hữu.”\n\nNhưng bên trong lại suy nghĩ: “Cái tên thanh niên tuấn tú lịch sự, phong độ nhẹ nhàng này không nghĩ đến lại làm việc bá đạo như thế. Rõ ràng là Bát chuyển nhưng lại ngụy trang thành Thất chuyển, quyết không phải hành vi của Chính đạo. Ừm, hắn không phải người tốt lành gì.”\n\nPhương Nguyên mỉm cười: “Ta là ma đầu đương thời, Đào Chú lão nhị, chân truyền của ngươi, ta nhận.”\n\nNói xong, hắn vung tay lên, bắn ra sát chiêu đã sớm chuẩn bị.\n\nĐại địa chấn động, từ trong cột sáng năm màu bay ra rất nhiều cổ trùng xen lẫn tiên cổ, bay thẳng vào trong tiên khiếu của Phương Nguyên.\n\nSau đó, cột sáng năm màu nhanh chóng tiêu tan, không còn thu hút sự chú ý của người khác.\n\nÝ chí Đào Chú trợn mắt.\n\nThủ đoạn Trí đạo của Phương Nguyên có thể nhìn rõ được suy nghĩ của ông ta cũng không lạ thường.\n\nĐiều ông ta cảm thấy khiếp sợ chính là, còn chưa được ông công nhận, Phương Nguyên đã lấy mất toàn bộ nội dung chân truyền.\n\nThủ đoạn mà bản thể bố trí lúc trước quả thật thùng rỗng kêu to.\n\n“Rốt cuộc các hạ là thần thánh phương nào?” Thái độ ý chí Đào Chú lại thay đổi, ánh mắt nhìn Phương Nguyên mang theo sự nghiên cứu và kiêng kỵ."
}
