{
  "id": "chuong-2610-trong-long-ta-biet-can-nhac-2",
  "slug": "chuong-2610-trong-long-ta-biet-can-nhac-2",
  "title": "Chương 2610: Trong lòng ta biết cân nhắc (2)",
  "order": 2610,
  "volume": "",
  "content": "Chương 2610: Trong lòng ta biết cân nhắc (2)\n--------------------------------------------\n\nPhương Nguyên mỉm cười lơ đễnh.\n\nChẳng lẽ hắn còn phải nói cho Địa linh Lang Gia biết, trong tương lai hắn sẽ còn thu hoạch được những con tiên cổ Bát chuyển như Xuân, Hạ, Đại Khí, Hối Hận hay sao?\n\nNói ra, có thể hù dọa Địa linh Lang Gia hay không?\n\n“Nhưng con tiên cổ Thâu Sinh này cũng có nhược điểm. Năm đó, Đạo Thiên lưu lại nhưng lại sợ con tiên cổ này mang đến tai nạn quá lớn cho chúng sinh, vì thế chỉ để lại ba lần cơ hội sử dụng. Kiếp trước, trong trận chiến bảo vệ phúc địa Lang Gia, Địa linh Lang Gia đã dùng hết ba lần cơ hội, giết chết được Lôi Quỷ Chân Quân, sau đó tiên cổ Thâu Sinh đã bị Trần Y áp dụng sát chiêu Nhân Quả Thần Thụ mà trực tiếp phá huỷ.”\n\n“Đây cũng không phải là tất cả nhược điểm. Sử dụng tiên cổ Thâu Sinh, địch ta sẽ không phân. Đối phó kẻ địch, đồng thời cũng sẽ nguy hại đến mình.”\n\n“Vì thế, sau khi có được tiên cổ Thâu Sinh, ta phải suy nghĩ ra một số sát chiêu, ít nhất phải thay đổi nhược điểm này.”\n\n“Nếu có khả năng, giải quyết được hạn chế chỉ sử dụng ba lần, như vậy lại càng tốt hơn.”\n\nRất nhiều suy nghĩ loé lên trong đầu Phương Nguyên rồi biến mất.\n\nNhưng hắn cũng biết rất rõ, tiên cổ Thâu Sinh chỉ được sử dụng ba lần chính là hạn chế mà Đạo Thiên Ma Tôn đã đặt ra khi còn sống. Hắn muốn giải quyết nó sẽ rất khó khăn, hy vọng cực kỳ xa vời.\n\nNghĩ đến đây, Phương Nguyên mỉm cười nói với Địa linh Lang Gia: “Thái thượng đại trưởng lão, hình như con tiên cổ Thâu Sinh này chỉ được sử dụng có ba lần? Thái thượng đại trưởng lão có biết vì sao hay không?”\n\nTrong lòng Địa linh Lang Gia chấn kinh.\n\nPhương Nguyên biết chuyện này?\n\nCó khả năng sao?\n\nĐây chính là thủ bút của Đạo Thiên Ma Tôn, cho dù là lão, cũng không cách nào phát hiện ra. Nhìn từ bề ngoài, nó không hề có gì bất thường, tất cả đều rất bình thường.\n\nNgay cả Địa linh Lang Gia tiền nhiệm sử dụng đủ loại thủ đoạn Luyện đạo cũng vô pháp phát hiện hạn chế của Đạo Thiên Ma Tôn.\n\nPhương Nguyên chỉ nhìn thấy mấy lần đã nhìn ra được rồi sao?\n\nĐịa linh Lang Gia bật thốt: “Làm sao ngươi phát hiện ra được?”\n\nLời vừa ra khỏi miệng, sắc mặt Địa linh Lang Gia lại thay đổi. Bởi vì hỏi như vậy chẳng khác nào đồng ý với Phương Nguyên.\n\nLão tằng hắng một cái, biểu hiện lúng túng: “Không phải ta cố ý giấu ngươi. Ta cũng đã dự định nói.”\n\nMặc dù Địa linh Lang Gia không biết nói dối nhưng cũng biết mưu đồ. Địa linh Lang Gia hắc mao trước mặt, dã tâm bừng bừng, lãnh đạo có thể nói là không tệ. Còn Địa linh Lang Gia bạch mao tiền nhiệm, am hiểu nhẫn nhịn, kinh doanh phúc địa Lang Gia đến phong sinh thủy khởi.\n\nĐịa linh đen trắng, ai cũng có sở trường riêng.\n\n“Dự định nói ra chân tướng” Của Địa linh Lang Gia hắc mao, cụ thể là “nói ra chân tướng sau khi bị Phương Nguyên phát hiện”, cũng không tính là nói dối.\n\nPhương Nguyên nhìn Địa linh Lang Gia, cười mà như không cười: “Thái thượng đại trưởng lão, ban đầu ta muốn lấy chân ý Luyện đạo, chỉ dựa vào những con tiên cổ này là không đủ. Bây giờ tiên cổ Thâu Sinh lại có hạn chế như vậy, lại càng ít thêm một chút, dẫn đến giá cả chênh lệch.”\n\nĐịa linh Lang Gia trừng mắt, lầu bầu một câu: “Ta đương nhiên biết. Ngươi nói đi, còn cần cái gì nữa?”\n\nKhoé miệng Phương Nguyên nhếch lên: “Ta có một đề nghị.”\n\nHắn nói ra đề nghị, chủ yếu là dùng nội tình của phái Lang Gia đổi lấy tiên cổ Trụ đạo trong tay ba dị tộc còn lại.\n\nĐịa linh Lang Gia không khỏi kinh ngạc: “Còn đổi tiên cổ Trụ đạo? Nói như vậy, Phương Nguyên ngươi muốn phát triển theo hướng Trụ đạo?”\n\nPhương Nguyên gật đầu.\n\nĐiều này nhất định rồi.\n\nBây giờ hắn còn chưa diệt trừ Hạ Tra, vẫn còn chưa lấy được bốn con tiên cổ Xuân, Hạ, Thu, Đông, cũng không đạt được cổ Lưỡi Đao Thất chuyển trong tay Thiết Khu Trung, sát chiêu Quang Âm Phi Nhận vẫn chưa dùng được.\n\nTiên cổ Trụ đạo trên ngươi Phương Nguyên chủ yếu bắt nguồn từ hai nơi. Nơi chủ yếu nhất là chân truyền Hắc Phàm, tiếp theo là một số cổ trùng do Kinh Hồng Loạn Đài Đấu lưu lại.\n\nCảnh giới Luyện đạo của Phương Nguyên là Chuẩn vô thượng đại tông sư. Cảnh giới Trụ đạo của hắn cũng giống như vậy.\n\nCộng thêm trước mắt, chân truyền Hồng Liên vẫn còn ở Quang Âm trường hà. Phương Nguyên cần phải xông vào Quang Âm trường hà tìm kiếm.\n\nĐương nhiên, hắn cần thực lực Trụ đạo mạnh lên.\n\nĐịa linh Lang Gia gật đầu: “Vậy ta sẽ bỏ qua mặt mũi của mình nói chuyện này với ba tộc kia. Phương Nguyên, quan trọng nhất bây giờ là Thiên Đình. Chúng ta mau diệt trừ đạo ngân bất lợi bên trong phúc địa, sau đó mau chóng bí mật di chuyển mới đúng.”\n\nPhương Nguyên vội vàng an ủi Địa linh Lang Gia đang lo lắng: “Trong lòng ta có nắm chắc. Yên tâm đi! Ta thu thập những con tiên cổ Trụ đạo này chính là để đối phó với Thiên Đình. Đối với đạo ngân bất lợi trong phúc địa Lang Gia, ta cũng đã có một số phương án ứng đối. Qua một thời gian ngắn nữa, ta sẽ cải tạo lại tiên trận siêu cấp của chúng ta.”\n\n\"Ngươi có là được.” Phương Nguyên vỗ vai Phương Nguyên rồi rời đi.\n\nHiệu suất hành động của Địa linh Lang Gia cực cao. Sau đó không lâu, lão đã thỏa đàm được, chuyển số tiên cổ Trụ đạo trong tay cho Phương Nguyên.\n\nĐến lúc này, tiên cổ Trụ đạo trong kho tàng của phái Lang Gia, tiên cổ đổi lấy từ dị ba tộc dị nhân khác, tổng cộng có năm con tiên cổ, ba Lục chuyển, hai Thất chuyển.\n\nThất chuyển có tiên cổ Thời Ẩn, tiên cổ Thời Châm. Lục chuyển có tiên cổ Tạc Nhật, Nhất Tuần, Lưu Niên.\n\nCó trợ giúp đối với Phương Nguyên nhất là tiên cổ Thời Ẩn, có thể giúp cổ tiên ẩn thân.\n\nTiên cổ Thời Châm là tiên cổ công phạt. Một khi thôi động sẽ phát ra châm nhỏ ám sát cường địch.\n\nBa con tiên cổ Lục chuyển còn lại, cùng lắm chỉ sử dụng làm tiên cổ phụ trợ."
}
