{
  "id": "chuong-2524-canh-trai-vo-cuc-1",
  "slug": "chuong-2524-canh-trai-vo-cuc-1",
  "title": "Chương 2524: Cánh trái Vô Cực (1)",
  "order": 2524,
  "volume": "",
  "content": "Chương 2524: Cánh trái Vô Cực (1)\n---------------------------------\n\n“Ông ta có thủ đoạn ẩn nấp sao? Ta phát hiện được người ẩn hình kia, thật ra chỉ là một huyễn ảnh do ông ta lưu lại?” Trần Y cảm thấy chấn kinh vì thủ đoạn của Vũ Dung.\n\nTrong lúc nguy cấp, ông ta ngay cả đầu cũng không có thời gian quay lại.\n\nSau đó, ông ta cảm thấy bả vai của mình bị Vũ Dung vỗ nhẹ một cái.\n\n“Chúng ta mới quen đã thân, ngươi lại muốn đi. Giờ chia tay sắp đến, hảo hữu, hãy để ta tiễn ngươi.” Vũ Dung cười nhạt.\n\nNghe được lời này, cho dù Trần Y đã sống mấy ngàn năm, kinh nghiệm phong phú cũng sợ đến mức mặt không còn chút máu.\n\nÔng ta rống to trong lòng: “Đây là sát chiêu tiên đạo Tống Hữu Phong mà Thiên Đình tìm đã lâu vẫn không tìm được, thì ra là nằm trong tay Vũ Dung.”\n\nSau đó, Trần Y mất đi sự khống chế đối với cơ thể, chậm rãi bay về phía trước.\n\nTrong quá trình tung bay, tóc, vạt áo, tay chân của ông ta cũng bắt đầu phiêu tán theo gió.\n\n“Cứu ta.” Trần Y rống to trong lòng nhưng không phát ra ngoài được.\n\nÔng ta không thể động đậy, bất kỳ thủ đoạn nào cũng không dùng đến được.\n\nNgay cả sát chiêu Nhân Quả Thần Thụ cũng không thôi động được.\n\n....\n\nThiên Đình.\n\nVốn đang là ban ngày, nhưng trên không trung lại loé lên ánh sáng bảy màu.\n\nMột tiên cổ ốc cự đại đang treo cao.\n\nMột tiên cổ ốc rất hoành tráng.\n\nĐó là một bệ thờ tròn ba tầng, nguy nga, lộng lẫy, trên bệ thờ có nhiều cột trụ, giữa lan can bạch ngọc luôn có hào quang chiếu rọi.\n\nĐây chính là tiên cổ ốc Bát chuyển Kiếp Vận Đàn.\n\nLà một trong ba tiên phòng do đích thân Cự Dương Tiên Tôn sáng tạo ra.\n\nVốn Kiếp Vận Đàn dùng để trấn áp Trường Sinh Thiên, nhưng lần này Trường Sinh Thiên tấn công Thiên Đình, cho nên đã đưa nó đến tham chiến.\n\nHành động như vậy cho thấy Trường Sinh Thiên có được lòng tin nhất định. Điều này khiến cho tâm trạng cổ tiên Thiên Đình ít nhiều cũng cảm thấy nặng nề.\n\nTử Vi Tiên Tử cau mày.\n\nNgay cả Long Công, ánh mắt cũng hiện lên vẻ ngưng trọng.\n\nNhưng ánh mắt của ông không dừng lại trên Kiếp Vận Đàn mà là hào quang bảy màu nở rộ trên bầu trời.\n\nLong Công trầm giọng nói: “Chỉ dựa vào Kiếp Vận Đàn, thực lực cổ tiên Trường Sinh Thiên không có sự đột phá. Hào quang bảy màu này mới là đẳng cấp Cửu chuyển, là thủ bút của Cự Dương Tiên Tôn.”\n\n“Cự Dương Tiên Tôn?” Tử Vi Tiên Tử kinh ngạc, gương mặt chợt ngộ ra: “Căn cứ theo Thiên Đình ghi chép, Cự Dương Tiên Tôn đã từng được mời đến Thiên Đình tham quan. Chẳng lẽ đây chính là thủ đoạn mà ông ta âm thầm lưu lại lúc đó.”\n\n“Cũng có thể.” Long Công nói.\n\nSắc mặt Tử Vi Tiên Tử lập tức trầm xuống: “Giỏi cho một Cự Dương Tiên Tôn, đúng là gian xảo xảo trá. Đã sớm có kế hoạch mưu đồ Thiên Đình ta, tính toán lại càng sâu xa như thế.”\n\n“Tôn giả lịch đại đều có được trí tuệ rất cao, tuyệt không cho phép khinh thường. Cự Dương Tiên Tôn nắm giữ thủ đoạn Vận đạo, âm thầm lưu lại phục bút. Trước khi phát động, Thiên Đình chúng ta không hề hay biết.” Long Công lắc đầu thở dài, tâm trạng có chút phức tạp.\n\nLúc trước, Cự Dương Tiên Tôn thành tôn, còn là thành tựu về Vận đạo, đối với Túc Mệnh cổ có sự quấy nhiễu rất lớn. Ngay lúc đó, lãnh tụ Thiên Đình là Kim Cô Đại Tiên đã vì thiên hạ mà tính, cố ý mời Cự Dương Tiên Tôn đến Thiên Đình tham quan, nhưng tuyên bố với bên ngoài là muốn mời Cự Dương Tiên Tôn nhập chủ Thiên Đình.\n\nSau khi Cự Dương Tiên Tôn cân nhắc xong, liền đồng ý, vì thế mới đến Thiên Đình tham quan.\n\nKim Cô Đại Tiên đích thân dẫn đường cho Cự Dương Tiên Tôn, tuần tự tham quan những nơi yếu địa của Thiên Đình, dừng lại lâu nhất ở nơi Cuồng Man Ma Tôn, Vô Cực Ma Tôn và Hồng Liên Ma Tôn đã chiến đấu.\n\nCự Dương Tiên Tôn đề nghị muốn xem Túc Mệnh cổ.\n\nKim Cô Đại Tiên cũng không từ chối, liền dẫn Cự Dương Tiên Tôn lên tháp Giám Thiên để xem qua Túc Mệnh cổ.\n\nSau khi Cự Dương Tiên Tôn xuống tháp, một đường im lặng.\n\nCuối cùng, khi ông rời khỏi Thiên Đình, ông đã nói cần phải cân nhắc việc nhập chủ Thiên Đình.\n\nLần đi đó, còn có cuộc đối thoại giữa Cự Dương Tiên Tôn và Kim Cô Đại Tiên đều được ghi lại không sót một chữ trong sử ký của Thiên Đình.\n\n“Uy Cửu chuyển, thâm bất khả trắc. Năm đó Cự Dương Tiên Tôn đã động tay động chân, cho đến bây giờ chúng ta mới phát hiện, thật ra cũng chẳng kỳ quái. Dù sao ông ta tu hành cũng là Vận đạo. Thiên Đình chúng ta hiểu biết về Vận đạo quá ít. Nhưng U Hồn Ma Tôn lại là gian tế Thiên Đình sắp xếp, bây giờ ông ta vẫn đang bị giam. Cự Dương Tiên Tôn đã chết, hiện tại chỉ có Kiếp Vận Đàn cùng một đám cổ tiên Bắc Nguyên tiến đánh, Thiên Đình chúng ta lớn như vậy, sao có thể tùy tiện bị đánh vỡ?” Trong đại điện quanh quẩn âm thanh của Chính Nguyên lão nhân.\n\nTử Vi Tiên Tử gật đầu, nhưng hàng lông mày vẫn cau lại: “Kiếp Vận Đàn không phải tiên cổ ốc Bát chuyển bình thường, nhưng đã từng là vật của Cự Dương Tiên Tôn. Đáng tiếc, lần này Phượng Tiên Thái Tử không gia nhập chuyến đi. Nếu không, chúng ta đã sớm biết được kế hoạch đánh bất ngờ của Trường Sinh Thiên rồi.”\n\n“Quan trọng hơn, bên trong Kiếp Vận Đàn rốt cuộc che giấu bao nhiêu binh lực?”\n\n“Ừm, khoan đã, ta tính ra cũng không được quá nhiều. Đối với kế hoạch đánh bất ngờ của Trường Sinh Thiên, chúng ta hoàn toàn không nhận được bất kỳ phong thanh nào. Trường Sinh Thiên có thể giấu đến mức như thế, hiển nhiên tin tức chỉ được giới hạn ở một số người.”\n\nTử Vi Tiên Tử nhanh chóng phân tích.\n\n“Ngươi nói không sai. Rất có khả năng là như thế.” Long Công khẽ gật đầu. Mặc dù ông đã đứng dậy nhưng lúc này chỉ chắp tay sau lưng, cũng không khởi hành xuất chiến mà đang chờ đợi cái gì đó.\n\nGần như sau một khắc, Thiên Đình bỗng nhiên chấn động.\n\nVù một tiếng, giống như gió lớn gào thét thổi qua nội tâm tất cả mọi người.\n\nLong Công, Tử Vi Tiên Tử, Chính Nguyên lão nhân không hề có chút ngoài ý muốn, gương mặt còn mỉm cười.\n\n“Sát chiêu do Nguyên Thủy Tiên Tôn để lại đã phát động.”\n\nBên trong Kiếp Vận Đàn, cổ tiên Trường Sinh Thiên cũng không cảm thấy ngoài ý muốn. Trong tin tức mà Cự Dương Tiên Tôn để lại cũng đã sớm có ghi lại điểm này."
}
