{
  "id": "chuong-2092-nguoi-thang-2",
  "slug": "chuong-2092-nguoi-thang-2",
  "title": "Chương 2092: Người thắng (2)",
  "order": 2092,
  "volume": "",
  "content": "Chương 2092: Người thắng (2)\n----------------------------\n\nGần như tất cả đều động tâm.\n\nBởi vì giá này thấp hơn trước đây rất nhiều, quả thật mê người.\n\nNếu hạ giá nữa thì sao?\n\nNgười mua đều lắc đầu. Giá đã giảm đến mức không thể giảm hơn được nữa. Người mua khôn khéo nhưng người bán cũng không phải kẻ ngu.\n\nThế là, khi Phương Nguyên một lần nữa hạ giá, tất cả mọi người đều choáng váng.\n\n“Ta có nghe lầm hay không? Bên kia lại tiếp tục hạ giá? Hơn nữa còn hạ giá rất nhiều?”\n\n“Trời ơi, chuyện gì xảy ra thế?”\n\n“Người đó có ngốc hay không?”\n\nNgười mua đều có chút không dám tin.\n\n“Ta mặc kệ hắn có phải ngốc hay không, hay là có mưu đồ gì khác. Tóm lại ta biết cổ Niên của hắn là thật. Hắn hoàn toàn có thể bán với giá này. Nếu bây giờ ta không mua, ta mới là đồ ngốc đấy.”\n\nCó cổ tiên hò hét trong lòng.\n\nĐây không phải là suy nghĩ của tất cả mọi người sao?\n\nMột lượng lớn thần niệm hoặc ý chí cổ tiên bao vây quầy hàng của Phương Nguyên.\n\nTình huống nóng nảy trước nay chưa từng có.\n\nMua, mua, mua.\n\nSuy nghĩ của các cổ tiên chính là điều này.\n\nTiện nghi như vậy rất hiếm, nếu không mua thì còn chờ đến khi nào.\n\nTrong lòng người mua đột nhiên có một loại cấp bách không hiểu thấu.\n\n“Rốt cuộc đã xảy ra chuyện gì với hắn thế?” Biết được tình huống, Tạ Bảo Thụ không thể bình tĩnh được.\n\nVới mức giá này, nếu y tiếp tục chạy theo, đồng thời giảm giá, lợi nhuận của y thực sự chỉ có bấy nhiêu.\n\nNếu như nói những năm trước bán cổ Niên, một con cổ Niên có thể kiếm được một trăm, nhưng nếu bây giờ hạ giá giống Phương Nguyên, thì chỉ có thể lãi một con số.\n\nTạ Bảo Thụ vất vả nuôi trồng cây Tang Thương là vì cái gì? Không phải vì muốn nuôi cổ Niên kiếm lợi nhuận sao?\n\nNếu y giảm giá bằng với Phương Nguyên, dự định kiếm tiền ban đầu của y sẽ bị phá hỏng.\n\nGiá tiền này đã đột phá ranh giới tâm lý cuối cùng của y. Nếu bán như vậy, chi bằng không bán.\n\n“Nhưng...” Tạ Bảo Thụ cau mày, không khỏi trầm tư.\n\nCùng lúc đó, Vương Minh Nguyệt cũng đang lo lắng.\n\nTình huống của nàng cũng giống như Tạ Bảo Thụ. Nếu nàng theo Phương Nguyên, nàng cũng chẳng còn bao nhiêu lợi nhuận.\n\nNhưng chẳng lẽ không bán sao?\n\nSự việc không đơn giản như vậy.\n\nNếu bọn họ không hạ giá theo, hàng hóa Phương Nguyên khổng lồ, cái bánh gato Bảo Hoàng Thiên gần như bị Phương Nguyên một ngụm nuốt sạch.\n\nCòn có một khả năng, đó chính là Phương Nguyên cố ý hạ giá, chỉ là một sách lược thương chiến mà thôi.\n\nHắn cố ý giảm nhiều như vậy, một phần là thăm dò người bán khác, một phần khác là khai hỏa thanh danh của mình.\n\n“Nếu ta không theo, chính là biểu hiện khiếp nhược, nhưng có thể bảo tồn thực lực. Nếu ta theo, chính là điên cuồng chém giết với người kia.”\n\nVương Minh Nguyệt suy nghĩ cả nửa ngày, rốt cuộc vẫn quyết định theo đến cùng. Bởi vì trong ba nhà, hàng tồn của nàng là nhiều nhất, vẫn còn có khả năng tiếp tục.\n\nNhưng lúc này, Tạ Bảo Thụ đã dừng bước.\n\nTrên thị trường cổ Niên, giá bán của Phương Nguyên và Vương Minh Nguyệt là thấp nhất. Tạ Bảo Thụ đứng thứ hai, Vinh Hân là cao nhất.\n\nHiển nhiên, quầy hàng của hai người sau không ai hỏi thăm. Đa số người mua đều tập trung vào quầy hàng của Phương Nguyên và Vương Minh Nguyệt.\n\nTạ Bảo Thụ đang quan sát. Y muốn biết đây là Phương Nguyên cậy mạnh hay là thực lực của hắn vốn đã mạnh như vậy.\n\nVương Minh Nguyệt rất nhanh khẩn trương. Bởi vì bán giá như vậy, nàng bị thua thiệt rất nhiều, nhưng trong ba người bán lớn, chỉ còn lại mình nàng mà thôi.\n\nVinh Hân ngược lại trở thành người nhàn nhã nhất, nhìn những người khác chém giết.\n\n“Hỏa hầu đã đến rồi, đây sẽ là một kích trí mạng.” Phương Nguyên vô cùng tỉnh táo.\n\nThương chiến đến tận đây, hắn đại khái đã thăm dò được ranh giới cuối cùng của ba người kia. Mặc dù chỉ còn lại một mình Vương Minh Nguyệt dây dưa với hắn, nhưng theo thị trường mua bán trước đây, thực lực của ba người này không khác biệt nhau lắm. Cho dù thực lực của Vương Minh Nguyệt cao hơn một chút cũng không cao đến đâu.\n\nNghĩ đến đây, Phương Nguyên lại hạ giá lần nữa.\n\nNhưng hạ giá lần này, hắn không giảm quá nhiều mà chỉ thấp xuống một chút mà thôi.\n\nNhưng hạ giá với biên độ rất nhỏ như vậy lại giống như một thanh kiếm sắc bén trực tiếp đâm vào lòng ba người bán.\n\n“Cái này...” Sắc mặt Vinh Hân trắng bệch.\n\nTạ Bảo Thụ nheo mắt, nhìn lên mặt trời u ám.\n\nHai tay Vương Minh Nguyệt nắm chặt, âm thầm nghiến răng, sắc mặt kinh nghi bất định: “Tại sao lại như vậy? Tại sao lại như vậy?”\n\nLần này Phương Nguyên giảm giá, mặc dù rất nhỏ nhưng lại trí mạng. Bởi vì nó đã vượt qua giá vốn của ba người.\n\nBán cổ Niên thì cũng cần phải có đầu tư.\n\nVinh Hân luyện cổ cần có cổ tài, cần tiên nguyên thôi động phương pháp luyện cổ. Tạ Bảo Thụ trồng cây Tang Thương cũng phải hao tốn nhân lực vật lực. Mặc dù Vương Minh Nguyệt nắm giữ nhánh sông thời gian, bắt giữ cổ Niên hoang dã, nhưng thủ pháp bắt giữ cũng cần tiên nguyên. Đồng thời còn phải duy trì và bảo vệ nhánh sông thời gian, cũng cần đầu tư tiền bạc.\n\nGiá bán thấp hơn chi phí bỏ ra, chẳng khác nào lỗ vốn.\n\nThường là hàng bán không được, cần tiền vốn xoay vòng, rơi vào đường cùng mới làm như vậy.\n\nNếu sử dụng chiêu này trong thương chiến, cạnh tranh người khác còn không ra hồn, bản thân mình đã phun máu ba lần.\n\nMột chiêu này quá ác. Hung ác đối với người khác, còn hung ác với chính bản thân mình.\n\nVương Minh Nguyệt bị doạ. Lần này nàng không dám theo đến cùng nữa.\n\nNếu theo, nàng ta chính là đồ ngốc.\n\nLoại cổ trùng này lại đi bán lỗ vốn? Đây là khái niệm gì chứ?\n\nNgay cả người mua cũng ngẩn cả người.\n\nGiá này đã vượt qua khỏi suy nghĩ cực hạn của bọn họ. Bọn họ chỉ biết nghẹn họng nhìn trân trối, không thể tin được.\n\nNhưng các cổ tiên cũng kịp phản ứng.\n\nBảo Hoàng Thiên ầm vang.\n\nRất nhiều cổ tiên vây quanh sạp hàng của Phương Nguyên, cảnh tượng náo nhiệt trước nay chưa từng có.\n\nĐây không phải là khái niệm mua.\n\nMà là khái niệm kiếm tiền.\n\nMua giá cổ Niên với giá như thế này, so với giá cả trước đây, chính là bản thân kiếm tiền.\n\nRất nhiều giao dịch được tiến hành, ngay cả những người đã mua cổ Niên trước đó cũng không kiềm nén động tâm, một lần nữa nhào đến mua tiếp.\n\nBuôn bán của Phương Nguyên có thể nói là đắt vô cùng. Trái lại ba nhà kia lại là thảm đạm như mây, vắng như chùa bà Đanh.\n\nNhưng đến lúc này, ba người bán ngược lại không vội.\n\n“Rốt cuộc người mới này có lai lịch gì? Thế công mãnh liệt như vậy, nhưng chỉ sợ lần này không trụ nổi lâu. Haha.”\n\n“Quan sát. Tiếp tục quan sát.”\n\n“Ta không tin hắn có thể duy trì giá cổ Niên thấp như vậy từ đầu đến cuối.”\n\nCả ba người bán đều chờ Phương Nguyên duy trì không nổi.\n\nNhưng Phương Nguyên lại không có khái niệm duy trì không nổi.\n\nBởi vì hắn đang sử dụng tiên cổ Tự Thủy Lưu Niên, có thể sản xuất hàng loạt cổ Niên. Cái giá cần bỏ ra chỉ là thôi động tiên nguyên Bát chuyển mà thôi.\n\nĐối với Phương Nguyên mà nói, hắn có vốn. Chi phí của hắn bỏ ra cũng không nhiều bằng người khác. Nếu ba người kia vốn bỏ ra là mười, như vậy chi phí của hắn chỉ có thể là ba hay bốn mà thôi.\n\nNgười người đều có thể bán cổ Niên. Hàng của bốn nhà cũng không kém nhau nhiều về chất lượng. Bản chất của thương chiến giảm giá thật ra chính là so đấu giá vốn."
}
