{
  "id": "chuong-1057-tan-bach-thang-vs-phuong-cuu-ca-2",
  "slug": "chuong-1057-tan-bach-thang-vs-phuong-cuu-ca-2",
  "title": "Chương 1057: Tần Bách Thắng vs Phượng Cửu Ca (2)",
  "order": 1057,
  "volume": "",
  "content": "Chương 1057: Tần Bách Thắng vs Phượng Cửu Ca (2)\n------------------------------------------------\n\nĐây đích thật là một cơ hội rất tốt.\n\nGiết Hắc Lâu Lan, hắn sẽ có được tiên cổ Khí Lực, tiên cổ Ngã Lực, tiên cổ Phi Hùng Chi Lực, tiên cổ Nô Lệ. Ba cái trước là tiên cổ Lực đạo, cái cuối cùng là tiên cổ Nô đạo, đều là vật cực kỳ thích hợp cho Phương Nguyên sử dụng.\n\nNhất là tiên cổ Ngã Lực. Chỉ cần đạt được nó, biến nó thành tiên cổ hạch tâm, nhất định có thể gia tăng uy lực sát chiêu Vạn Ngã của hắn lên mấy phần.\n\nCòn có tiên cổ Sơn Minh của Lê Sơn Tiên Tử. Nếu Phương Nguyên có nó, lập tức sẽ có được ưu thế cực lớn giống như Lê Sơn Tiên Tử. Trợ giúp các cổ tiên khác ký kết minh ước, đây chính là một vụ mua bán rất lớn, lợi ích còn vượt qua cả buôn bán Đảm Thức cổ.\n\nLợi dụng cổ Sơn Minh trợ giúp người khác thiết lập minh ước, không những có thể thu hoạch được thù lao phong phú, hơn nữa còn có thể giao lưu rộng khắp.\n\nLê Sơn Tiên Tử có thể lẫn vào hai đạo Chính Ma, phong sinh thủy khởi,(1) phần lớn là dựa vào uy năng của con cổ này.\n\nCổ Sơn Minh không phải là tiên cổ công phạt, cũng không thể phòng ngự, càng không thể trợ giúp cổ tiên di chuyển. Nhưng bất luận cổ tiên nào đạt được nó, nhất định sẽ có được ưu thế rất lớn.\n\nNó chỉ là tiên cổ phụ trợ, nhưng cổ tiên tuyệt không phải lúc nào cũng chém giết nhau.\n\nCổ tiên lấy tu hành làm trọng, kinh doanh làm đầu.\n\nXét theo thực tế, chiến đấu chỉ là một phần nhỏ trong kiếp sống của cổ tiên. Chỉ có đến thời kỳ chiến loạn ngũ vực, chiến tranh mới trở thành cái chính.\n\nKhi Phương Nguyên đang suy nghĩ, bỗng nhiên phúc địa Đại Tuyết Sơn chấn động.\n\nKhí tức cổ tiên Bát chuyển bành trướng, sung thiên triệt địa.\n\n“Cung nghênh lão tổ pháp giá.” Sau đó, âm thanh của mấy vị cổ tiên Ma đạo từ ngọn núi của mình truyền ra.\n\n“Là Tuyết Hồ Lão Tổ. Ông ta có động thiên của mình, bình thường đều không ở đây, tại sao hôm nay lại đến?” Thái Bạch Vân Sinh biến sắc, nói.\n\nÔng vừa dứt lời, chỉ nghe âm thanh của Tuyết Hồ Lão Tổ vang vọng toàn bộ phúc địa: “Các ngươi mau đến thủ điện gặp ta, có chuyện quan trọng cần thương lượng.”\n\n“Cẩn tuân pháp lệnh của lão tổ.” Các cổ tiên Ma đạo cùng kêu lên.\n\nThân ảnh từng cổ tiên từ trong núi tuyết bay ra.\n\nThái Bạch Vân Sinh không khỏi sợ hãi: “Không xong rồi. Lê Sơn Tiên Tử còn đang trong mộng. Nàng ta đã lâu không xuất hiện, cũng không hồi âm, nhất định sẽ khiến cho Tuyết Hồ Lão Tổ ngờ vực vô căn cứ, từ đó sẽ đến kiểm tra. Chúng ta có Định Tiên Du có thể đào thoát, Lê Sơn Tiên Tử đại khái cũng có thể vô sự. Nhưng quan trọng là Hắc Lâu Lan vẫn chưa gia nhập ma quật Đại Tuyết Sơn, lại là nhân vật quan trọng nhất trong đại án lầu Chân Dương. Nếu nàng ta bị bắt, bị sưu hồn, tất cả chúng ta xem như xong rồi.”\n\n....\n\nRầm rầm rầm.\n\nTiếng nổ kịch liệt vang lên. Một thân ảnh chật vật không chịu nổi nhanh chóng thoát ra.\n\nSau lưng là một con sói lớn từ trong bụi mù nhảy ra, há cái miệng máu, miệng nói tiếng người: “Đan Vu Trung Nhị, ngươi trốn được đi đâu?”\n\nThân ảnh chật vật không chịu nổi kia chính là Đan Vu Trung Nhị. Ông ta vừa chạy trốn, gương mặt kinh hoảng kêu to: “Hạ Lang Tử, Hắc Thành, các ngươi đừng quá đáng, cẩn thận ta cá chết lưới rách đấy. Thái cổ Viêm Việt.”\n\nToàn thân ông ta chấn động, chắp tay hành lễ, bỗng nhiên quay người, dùng sức bổ về phía sau một cái.\n\nLập tức ngọn lửa bốc lên, ngưng tụ thành hình giữa không trung, chém tới con sói lớn.\n\nCông kích còn chưa đến nơi, ngọn lửa cực nóng đã nướng khét da lông con sói.\n\nViêm Việt to lớn chiếu rọi nửa bầu trời, uy thế hiển hách, mang theo khí tức hủy diệt nồng đậm, giống như có thể oanh sát hết thảy sự vật.\n\nĐây là sát chiêu tiên đạo, công phạt hung mãnh.\n\nNhưng đối mặt với công kích cường đại như vậy, ánh mắt Hạ Lang Tử lại hiện lên sự khinh thường và trào phúng.\n\nVèo.\n\nCon sói lớn bỗng nhiên biến mất không thấy đâu, thoát khỏi sát chiêu Thái cổ Viêm Việt, cản lại Đại Vu Trung Nhị đang chạy trốn.\n\n“Công kích hung mãnh hơn nữa, đánh không trúng người thì có thể thế nào?” Khương Ngọc Tiên Tử lơ lửng giữa không trung, nói. Vừa rồi là nàng ta ra tay, sử dụng sát chiêu Tiên đạo di động, dời Hạ Lang Tử đi.\n\n“Thật ghê tởm.” Đại Vu Trung Nhị cắn răng, tâm chìm đáy cốc, gương mặt không khỏi hiện lên vẻ tuyệt vọng.\n\n“Ngươi phân tâm rồi.” Đột nhiên, một vị cổ tiên áo bào đen xuất hiện phía sau ông ta.\n\nĐại Vu Trung Nhị giật cả mình, vội vàng lui nhanh, nhanh chóng kéo dài khoảng cách.\n\nCổ tiên thần bí áo đen lơ lửng ngay tại chỗ, tay phải đưa ra, dùng lòng bàn tay nhắm ngay Đại Vu Trung Nhị: “Khoảng cách như vầy đã đủ. Bây giờ hãy nếm thử uy lực tiên cổ Hồn Khiên(2) của ta đi.”\n\nĐộng tác của Đan Vu Trung Nhị trở nên trì trệ, thân thể khô cứng, giống như có một luồng sức mạnh khổng lồ lôi hồn phách của ông ta từ trong cơ thể ra ngoài.\n\n“Không được.” Đan Vu Trung Nhị kinh hãi. Thủ đoạn phòng ngự bình thường khó mà triệt tiêu được thủ đoạn Hồn đạo này.\n\nÔng ta cố gắng ổn định hồn phách. Nhất thời tiến hành giằng co với cổ tiên áo đen thần bí.\n\n“Mau giúp ta.” Cổ tiên áo bào đen lên tiếng.\n\nVừa dứt lời, Hắc Thành và Tuyết Tùng Tử đã bay đến bên cạnh người này, bàn tay khoác lên vai người áo đen. Sau khi âm thầm vận dụng cổ trùng, hồn phách ba tiên của bọn họ cùng nhau phát lực, hình thành sức mạnh to lớn.\n\nThôi động tiên cổ Hồn Khiên chính là như vậy, giống như là kéo co, bỏ qua những thứ khác, chỉ trực tiếp đọ sức giữa hồn phách với nhau.\n\nLúc này, cổ tiên áo bào đen, Hắc Thành và Tuyết Tùng Tử liên thủ với nhau đối phó Đan Vu Trung Nhị, tất nhiên ưu thế cực lớn.\n\n“Ta không cam lòng. Ta hận. A, tha cho ta đi.” Đan Vu Trung Nhị ngăn cản không nổi, cuối cùng hồn phách cũng bị túm ra.\n\nKhông có hồn phách chủ trì khống chế, nhục thể của ông ta giống như diều đứt dây, trực tiếp bay thẳng xuống phía dưới.\n\nNhưng được Khương Ngọc Tiên Tử tiếp được.\n\nNàng ta nhanh chóng xem qua một phen, sau đó cười ha hả: “Quả nhiên là tiên cổ Viêm đạo đang ở ngay bên trong phúc địa của Đan Vu Trung Nhị.”\n\n“Thì ra mục đích thật sự của các ngươi là tiên cổ Viêm đạo của ta. Rốt cuộc các ngươi muốn làm gì?” Hồn phách của Đan Vu Trung Nhị bị cổ tiên áo bào đen nắm trong tay, gầm thét liên tục.\n\n“Không, trước đó chúng ta không có lừa ngươi. Trứng Đàn Hương Thánh Tượng cũng là mục tiêu của chúng ta, nhưng đối với tiên cổ mà nói, chẳng qua chỉ là dệt hoa trên gấm mà thôi.” Khương Ngọc Tiên Tử mỉm cười nói.\n\nLần này mưu tính thành công, tâm trạng của nàng ta rất tốt, đang định nói tiếp với Đan Vu Trung Nhị, sắc mặt bỗng nhiên thay đổi.\n\nKhông chỉ có nàng ta, bàn tay cổ tiên áo bào đen cũng run lên.\n\nÔng ta mặc áo bào đen, đầu đội mũ trùm, diện mạo được bao phủ trong một vùng tăm tối, âm thanh khàn khàn: “Tần Bách Thắng gặp ám toán. Hừ, U Lan Kiếm Sư thì ra là do cổ tiên Trung Châu cải trang.”\n\n“Tần Bách Thắng không thể để xảy ra chuyện gì được, mau đi cứu ông ta.” Giọng nói Khương Ngọc Tiên Tử lo lắng, không chút dừng lại, trực tiếp bay đi.\n\nCổ tiên áo bào đen, Hạ Lang Tử theo sát đằng sau.\n\nChỉ để lại hai người Hắc Thành và Tuyết Tùng Tử.\n\n“Hắc Thành đại nhân, chúng ta có cần đuổi theo hay không?” Tuyết Tùng Tử do dự hỏi.\n\nHắc Thành nhìn cổ tiên áo bào đen, trong lòng tràn ngập kiêng kỵ. Cách đây không lâu, người này bỗng nhiên xuất hiện, thực lực cao siêu, có quan hệ không bình thường với Khương Ngọc Tiên Tử.\n\nTuyết Tùng Tử do dự, Hắc Thành ông ta làm sao mà không do dự chứ?\n\n“Xem ra vị cổ tiên áo bào đen này cũng là người của Ảnh Tông. Hạ Lang Tử có lẽ cũng giống như chúng ta, đều là người hợp tác. Ảnh Tông, còn có cổ tiên Trung Châu...” Ánh mắt Hắc Thành lấp loé mấy lần, thân bình bay vụt đuổi theo Khương Ngọc Tiên Tử.\n\nTuyết Tùng Tử hừ lạnh một tiếng, theo sát đằng sau.\n\nㅤ\n\n(1) \\[Phong sinh thủy khởi (Gió đi khắp nơi để mọi vật sinh ra, nước chảy đến đâu thì mọi vật ở đó đâm chồi nảy lộc): công việc thuận lợi, trôi chảy, chắc chắn thành công.\\]\n\n(2) \\[Hồn Khiên: kéo hồn.\\]"
}
