{
  "id": "chuong-1563-chuan-bi-djay-dju-1",
  "slug": "chuong-1563-chuan-bi-djay-dju-1",
  "title": "Chương 1563: Chuẩn bị đầy đủ (1)",
  "order": 1563,
  "volume": "",
  "content": "Chương 1563: Chuẩn bị đầy đủ (1)\n--------------------------------\n\nPhương Nguyên đưa tay tiếp nhận, nhưng cũng không mở hộp gỗ mà quan sát trên dưới vị sứ giả Mao nhân một chút.\n\nCứ như vậy, vị cổ sư Mao nhân lập tức cảm thấy trong lòng phát lạnh, giống như mình bị trần truồng. Lông lá gì giống như bị lột sạch, bí mật nào cũng bị đối phương nhìn thấu.\n\n“Từ hôm nay trở đi, ngươi cứ ở lại chỗ của ta, ta sẽ chỉ điểm con đường tu hành Nô đạo cho ngươi.” Phương Nguyên ung dung nói.\n\n“Tạ thượng tiên chỉ điểm.” Vị cổ sư Mao nhân lập tức quỳ mọp xuống đất, kích động đến toàn thân run rẩy.\n\n“Lui ra đi.” Phương Nguyên chẳng có hứng thú với vị cổ sư Ngũ chuyển đỉnh phong Mao nhân kia.\n\nSau khi cho gã lui xuống, Phương Nguyên xoay người bước vào tĩnh thất, tiếp tục tu hành.\n\nHắn mở hộp gỗ, bên trong là một con tiên cổ, là tiên cổ Nô thú Lục chuyển.\n\nThì ra mấy ngày trước, thời cơ chín mùi, Phương Nguyên liền thương lượng với Mao Thập Nhị, muốn mượn tiên cổ Nô thú của gã, đồng ý dùng điểm cống hiến để thanh toán.\n\nMặc dù Mao Thập Nhị đồng ý nhưng không nhận điểm cống hiến của Phương Nguyên, mà đề nghị một yêu cầu khác.\n\nCách đây không lâu, gã có nhận một hậu duệ huyết mạch của một đại lục. Mao Thập Nhị và tổ mẫu của hậu duệ này đã từng có một đoạn tình sử, cộng thêm tư chất của hậu duệ này không tệ, Mao Thập Nhị muốn vun trồng cho gã. Mà hậu duệ này lại tu hành Nô đạo, Mao Thập Nhị muốn Phương Nguyên đích thân chỉ dạy cho gã.\n\nPhương Nguyên không có lý do gì không đồng ý cả.\n\nNói thật, giao dịch này đối với hắn càng có lợi.\n\nDù sao, gần đây điểm cống hiến của hắn càng ít dùng càng tốt, có thể tiết kiệm được chút nào hay chút đó.\n\nBăng tuyết bên trong tiên khiếu đã ngừng khuếch trương.\n\nĐiều này nói rõ, đạo ngân Băng Tuyết trong địa tai lần trước đã phát huy trọn vẹn ảnh hưởng, hoàn thành cải tạo tiên khiếu.\n\nPhương Nguyên khống chế tiên cương, cẩn thận tiếp cận một con hoang thú Tuyết quái.\n\nBên trong tiên khiếu, bởi vì tốc độ chảy khác biệt, khoảng cách với lần vây quét trước đã qua một khoảng thời gian rất dài. Đám Tuyết quái lại thư giãn lần nữa. Cho nên, Phương Nguyên đối mặt là một con Tuyết quái di chuyển riêng bên ngoài.\n\nTiên cổ ngự thú.\n\nSuy nghĩ Phương Nguyên vừa động, trực tiếp rót tiên nguyên Thanh Đề vào trong tiên cổ.\n\nHoang thú Tuyết quái chấn động cơ thể, giống như bị trọng kích.\n\nNhưng nó chợt ngửa đầu gào thét, phát hiện tiên cương Lực đạo ẩn tàng, lập tức đánh tới.\n\n“Thất bại sao? Rút lui thôi.”\n\nPhương Nguyên lập tức rút lui.\n\nDựa theo lẽ thường mà nói, dựa vào nội tình hồn phách của hắn lúc này, nghiền ép một con hoang thú Tuyết quái sẽ vô cùng dễ dàng, nhưng bây giờ lại không phải như thế.\n\n“Quả nhiên như Ảnh Tông đã nói, những sinh mệnh tràn ngập thiên ý hoàn toàn không chịu sự nô dịch và khống chế của ta. Giữ lại bọn chúng là tai họa ngầm lớn nhất.”\n\nPhương Nguyên thở dài một tiếng.\n\nThông qua giao dịch mà hắn biết được tin tức này, nhưng dựa vào tính cách của hắn, nếu không thử, hắn tuyệt không bỏ qua.\n\n“Nếu có thể nô dịch, khống chế hoang thú Tuyết quái bán vào Bảo Hoàng Thiên thì tốt biết bao. Đáng tiếc, bây giờ chỉ có thể cường sát.”\n\n“Khoan đã. Có lẽ trước tiên ta nên dùng ngã ý cọ rửa thiên ý, sau đó dùng tiên cổ Nô thú thử nô dịch xem sao?” Một suy nghĩ chợt loé lên trong đầu Phương Nguyên.\n\nSau nửa canh giờ.\n\nHoang thú Tuyết quái đã bị Phương Nguyên giết chết chỉ còn chừa một con.\n\nRống.\n\nCho dù chỉ còn một con, nhưng hung uy của con Tuyết quái vẫn không giảm, gào thét với Phương Nguyên, phun ra băng phong lăng lệ.\n\nTuyết quái khác với hoang thú bình thường. Nó được tạo ra từ băng tuyết, cùng loại với Vân thú, Huyết thú, Nê quái...\n\nPhương Nguyên điều khiển tiên cương Lực đạo hừ lạnh một tiếng, đứng trước mặt con hoang thú Tuyết quái, một tay đặt lên đầu nó.\n\nLập tức, một mảnh băng sương thật mỏng bao trùm mu bàn tay tiên cương Lực đạo.\n\nPhương Nguyên không quan tâm, thúc lên rất nhiều cổ Ngã Ý.\n\nNgã ý sôi trào mãnh liệt, giống như thủy triều chiếu chuẩn đầu con Tuyết quái mà rót vào.\n\nTrong đầu con Tuyết quái tràn ngập thiên ý.\n\nNgã ý của Phương Nguyên tiến vào bên trong, lập tức giảo sát thiên ý, giống như thủy hỏa đụng nhau, không chút dung hoà.\n\nThiên ý ít, còn ngã ý thì lại liên tục không ngừng.\n\nMột lát sau, thiên ý bại lui, bị ngã ý cọ rửa gần như không còn.\n\nẦm!\n\nVào phút cuối cùng, đầu con Tuyết quái bỗng nhiên nổ tung.\n\nBăng tuyết vẩy ra bốn phía.\n\nTiên cương Lực đạo của Phương Nguyên bị đống băng tuyết bao trùm trong nháy mắt.\n\nNhưng nổ tung trước khi chết lại không mang đến bất kỳ lực sát thương nào. Rất nhanh, Phương Nguyên khống chế tiên cương Lực đạo từ trong đống tuyết chui ra, lông tóc không bị tổn hao.\n\nNhưng sắc mặt lại có chút khó coi.\n\n“Cho dù ta dùng ngã ý cọ rửa thiên ý, kết quả sau cùng chỉ là để Tuyết quái tự bạo, không cách nào thu phục sao?”\n\n“Nhưng cho dù có thu phục được, cổ Ngã Ý của ta cũng chỉ cọ rửa được một con. Nếu dùng cho trăm con, chi phí quả thật không ít.”\n\nMặc dù cổ Ngã Ý chỉ là phàm cổ nhưng lại cao đến Ngũ chuyển.\n\nĐồng thời cổ Ngã ý cũng không phải do chính tay Phương Nguyên luyện chế, mà hắn dùng điểm cống hiến mời cổ tiên Mao nhân ra tay luyện chế. Trải qua trình tự này, thành công của Phương Nguyên mới được đề cao hơn một chút.\n\nQuan trọng hơn là thời gian.\n\nĐầu tiên, Phương Nguyên đánh một con hoang thú Tuyết quái đến trọng thương, không cách nào phản kháng, khiến cho nó không thể động đậy, khi đó hắn mới có thể rót ngã ý vào đầu cọ rửa thiên ý.\n\nMột con hoang thú Tuyết quái, có lẽ thời gian hao phí không quá nhiều. Nhưng bên trong tiểu Bắc Nguyên của Phương Nguyên lại có quá nhiều Tuyết quái.\n\nVới số lượng đó, cho dù có thêm thời gian, trong khi địa tai thứ hai đang đến, cũng không đáng cho Phương Nguyên làm như vậy.\n\n“Thật ra, cho dù ta nô lệ hoang thú Tuyết quái, khi đưa chúng ra ngoài bán làm thức ăn cũng quá nguy hiểm.”\n\n“Lúc trước, một trong những phân hồn đời thứ nhất Ảnh Tông, cổ tiên có danh hiệu là Lục, đã nghiên cứu ra phương pháp tiên khiếu Sinh Tử bên trong cổ trận siêu cấp ở cống ngầm. Trong lần nghiên cứu đó đã phát sinh một vụ nổ, rất nhiều tiên tài tràn ngập thiên ý, khiến cho Lục phải tránh như tránh tà. Từ đó, y đành phải từ bỏ đám tiên tài đó. Thái độ rõ ràng như vậy đã nói rõ rất nhiều vấn đề.”\n\n“Nếu ta bán những con Tuyết quái có thiên ý bên trong, sợ rằng ta sẽ phải chịu ảnh hưởng càng không tốt hơn.”\n\nSau khi thử thất bại, Phương Nguyên đành phải thực hiện kế hoạch sắp xếp lúc trước, tiếp tục giết chết những con Tuyết quái này.\n\nTrước địa tai lần thứ hai, hắn nhất định phải tiêu diệt sạch sẽ đám Tuyết quái, một con cũng không để lại, đồng thời còn phải dọn sạch thiên ý, không để lại bất cứ thứ gì còn sót lại.\n\nTuyết quái bình thường đều là pháo hôi. Phương Nguyên dễ như trở bàn tay có thể trảm trừ, không đáng để lo.\n\nNhưng hoang thú Tuyết quái lại có chút khó chơi, phải cần phí chút sức lực. Thượng cổ Tuyết quái lại càng thêm phiền phức hơn.\n\nPhương Nguyên không khỏi nhớ đến tiên cổ Phi Kiếm.\n\nLấy tiên cổ Phi Kiếm làm hạch tâm, thôi phát sát chiêu tiên đạo Kiếm Ngân Tác Mệnh đối phó Thượng cổ Tuyết quái, hiệu quả có thể nói là rất tốt. Kiếm Lãng Tam Điệp lấy quần công làm chủ, đối phó một con Thượng cổ Tuyết quái hơi có chút lấy đao mổ trâu mà giết gà.\n\nHơn nữa, sử dụng Kiếm Lãng Tam Điệp, chi phí không nhỏ chút nào.\n\nCũng may Phương Nguyên đã có được tiên cổ Lực đạo, có thể giúp cho sát chiêu Vạn Ngã được thôi phát lần nữa.\n\nLưu phái Lực đạo trước giờ ít ỷ lại tiên nguyên, Chân nguyên. Chi phí thôi phát thức thứ nhất của sát chiêu Vạn Ngã là Đại Thủ Ấn ít hơn Kiếm Lãng Tam Điệp rất nhiều."
}
