{
  "id": "chuong-2352-uy-hiep-toan-bo-chinh-djao-nam-cuong-1",
  "slug": "chuong-2352-uy-hiep-toan-bo-chinh-djao-nam-cuong-1",
  "title": "Chương 2352: Uy hiếp toàn bộ Chính đạo Nam Cương (1)",
  "order": 2352,
  "volume": "",
  "content": "Chương 2352: Uy hiếp toàn bộ Chính đạo Nam Cương (1)\n----------------------------------------------------\n\nPhương Nguyên có được rất nhiều sát chiêu, vô số tiên cổ phương. Đa số tiên cổ hắn đều có thể lợi dụng được.\n\nĐiều phiền phức duy nhất là gánh nặng cho ăn.\n\nNhưng trước đó, Phương Nguyên cơ bản đã giải quyết được. Mặc dù hắn đang có một lượng lớn tiên cổ, nhưng tài nguyên dùng để nuôi chúng gần như nằm trên người cổ tiên Nam Cương.\n\nCổ tiên cường giả chính là chiêu bài chiến lực của các đại gia tộc, nội tình thâm hậu, sao có chuyện không nuôi nổi cổ trùng của mình? Bởi vì bọn họ có thể nuôi nấng tiên cổ, mới giúp cho chiến lực ổn định, danh tiếng cổ tiên vô lượng trấn thủ một phương.\n\nTrước mắt, Phương Nguyên đúng là không sử dụng được rất nhiều tiên cổ, nhưng bây giờ không cần không có nghĩa là tương lai không cần?\n\nTương lai là không xác định.\n\nTrong cuộc đại chiến núi Nghĩa Thiên, sở dĩ Phương Nguyên có thể lật bàn, ngoại trừ được thiên ý Tinh Túc chỉ điểm, quan trọng nhất Phương Nguyên còn nắm giữ tiên cổ Hoán Hồn.\n\nCó thể nói, không có tiên cổ Thất chuyển nho nhỏ đó, Phương Nguyên đã sớm bỏ mình, Ảnh Tông vẫn nghịch thiên thành công.\n\nChênh lệch trước sau có thể nói là khác nhau một trời một vực.\n\nAi cũng khó mà nói, trong tương lai một ngày nào đó, trong số những con tiên cổ này sẽ có con tương tự như tiên cổ Hoán Hồn, có thể giúp Phương Nguyên lật bàn.\n\nCàng khó mà nói, nếu Phương Nguyên bán đi, có người đạt được, rồi sẽ giống Phương Nguyên trong cuộc đại chiến núi Nghĩa Thiên, có được tình huống lật bàn không thể tưởng tượng.\n\nPhương Nguyên không chút do dự mà từ chối đề nghị giao dịch tiên cổ.\n\nCổ tiên Thương gia cũng không để ý: “Vậy chúng ta có thể đổi cổ.”\n\nĐề nghị hoàn toàn mới này ngược lại khiến Phương Nguyên hơi động.\n\nĐối với Chính đạo Nam Cương mà nói, bọn họ nhất định sẽ nghĩ hết cách để vãn hồi tổn thất. Ai cũng biết Phương Nguyên cùng hung cực ác, rất có khả năng giết chết con tin, cho nên cũng đã chuẩn bị cho tình huống xấu nhất.\n\nTiên cổ trên người tù binh Nam Cương có giá trị rất lớn đối với các đại gia tộc. Bởi vì bọn họ biết được phương pháp vận dụng. Rất nhiều tiên cổ là do cổ tiên nhận được từ kho tàng của gia tộc. Gia tộc cũng có được nguyên bộ sát chiêu. Thậm chí rất nhiều sát chiêu còn là thủ đoạn chiêu bài. Chỉ là nếu thiếu tiên cổ, về sau sẽ khó mà thi triển.\n\nCho nên, đối với Chính đạo Nam Cương mà nói, tình nguyện từ bỏ tiên cổ bên trong kho tàng của mình là vì giá trị của những con tiên cổ này đối với bọn họ không cao. Sau đó, bọn họ sẽ dùng những con tiên cổ đó đổi lấy tiên cổ trong tay Phương Nguyên. Đây là một giao dịch rất có lợi.\n\nPhương Nguyên suy nghĩ một chút. Bản chất của giao dịch này là cả hai cùng có lợi.\n\nRất nhiều tiên cổ, các tộc Nam Cương không dùng được, giá trị không cao, nhưng có thể quan trọng đối với Phương Nguyên.\n\n“Ta có chút hứng thú với đề nghị này. Nhưng các ngươi có thể đưa ra cổ trùng gì chứ?” Phương Nguyên chợt hỏi.\n\nCổ tiên Thương gia đã sớm có chuẩn bị, lập tức chuyển một phần danh sách thông qua Bảo Hoàng Thiên chuyển cho Phương Nguyên.\n\nNào biết sau khi Phương Nguyên tiếp nhận danh sách xong, lại nói: “Trước để ta suy nghĩ một chút về phần danh sách này. Tiếp theo ta sẽ đưa một phần danh sách khác cho gia tộc các người.”\n\n“Phương Nguyên, ta đã nói qua, trừ phi ngươi thể hiện thành ý. Nếu không, Chính đạo Nam Cương chúng ta không bị ngươi bắt chẹt nữa đâu.” Giọng nói cổ tiên Thương gia đột nhiên thay đổi.\n\nPhương Nguyên mỉm cười: “Chính đạo Nam Cương các người muốn giao dịch tiên cổ cũng được. Nhưng điều kiện của ta là giao hết những tiên tài trong danh sách kể trên cho ta. Như vậy các ngươi mới có tư cách giao dịch.”\n\n“Phương Nguyên, ngươi đừng khinh người quá đáng. Ngươi như vậy, chúng ta bàn không được.”\n\n“Ha ha ha.” Phương Nguyên cười to lên: “Cổ tiên Thương gia các ngươi lần này rơi vào tay của ta là Thương Hổ Trượng. Ngươi nói nếu ta bán người này cho Phù Sinh Tiên thì như thế nào?”\n\nCổ tiên Thương gia lập tức sửng sốt.\n\nPhù Sinh Tiên là cổ tiên Thất chuyển ma đạo Nam Cương, có thâm cừu đại hận với Thương Hổ Trượng. Ông ta không những một lần nói rằng, nếu Thương Hổ Trượng rơi vào tay ông ta, ông ta nhất định sẽ rút gân lột da, nghiền xương Thương Hổ Trượng thành tro.\n\n“Ta tin rằng, nếu ta bán Thương Hổ Trượng cho Phù Sinh Tiên, ông ta nhất định sẽ cảm thấy rất hứng thú.” Phương Nguyên chậm rãi nói.\n\n“Phương Nguyên, ngươi dám.” Cổ tiên Thương gia giận dữ.\n\n“Ha ha, ta có gì mà không dám chứ?” Phương Nguyên hỏi lại: “Ngay cả Thiên Đình mà ta còn dám đắc tội, ta còn sợ Thương gia của ngươi sao?”\n\n“Ngươi... ngươi...” Cổ tiên Thương gia đối mặt với Phương Nguyên như thế, giận không kiềm được.\n\nPhương Nguyên tiếp tục nói: “Ngươi đừng tự coi trọng mình quá. Ngươi chỉ là người được cử ra để đàm phán với ta. Ngươi thật sự cho rằng ngươi có thể đại diện cho toàn bộ Chính đạo Nam Cương sao? Ta lấy một ví dụ. La Phi La gia rơi vào tay của ta. Ngươi nói, nếu ta lột sạch toàn bộ quần áo của nàng ta, ném vào trong hố phân, sẽ như thế nào? Hoặc ta ném nàng ta cho một đám khỉ đang phát tình, rồi dùng cổ trùng Tín đạo ghi lại cảnh tượng kế tiếp, treo ở Bảo Hoàng Thiên để bán, ngươi cảm thấy ra sao?”\n\nCổ tiên Thương gia nghiến răng nghiến lợi, ánh mắt loé lên vẻ chán ghét: “Phương Nguyên, ngươi tốt xấu gì cũng là đại ma đầu, chủ Nghịch Lưu hà, kế thừa chân truyền Cự Dương, U Hồn danh truyền thiên hạ, tại sao ngươi lại có thể vô sỉ hèn hạ đến như thế?”\n\n“Không không không, ngươi sai rồi.” Phương Nguyên lắc đầu: “Không phải ta hèn hạ, là thái độ của ngươi không đúng. Một lòng muốn chọc giận ta, càng châm ngòi ly gián, nói xấu rất nhiều gia tộc khác. Ví dụ La gia chửi mắng ta như thế nào, muốn nhằm vào ta ra sao, mưu hại ta. Ta tin lời nói của ngươi, cho nên mới trả thù La gia.”\n\nLần này cổ tiên Thương gia nói không ra lời, toàn thân run rẩy, sắc mặt trắng bệch, trán phủ đầy mồ hôi.\n\nPhương Nguyên cười ha hả: “Hiện tại, ngươi còn cảm thấy ngươi có thể đại diện cho toàn bộ Chính đạo Nam Cương sao?”\n\nNửa ngày sau, cổ tiên Thương gia như quả cầu xì hơi: “Được rồi, ngươi thắng, Phương Nguyên. Ta sẽ lấy phần danh sách này về, nhưng phản ứng của bọn họ ra sao, ta không thể cam đoan.”"
}
