{
  "id": "chuong-770-giet-phi-hung-cua-cuoi-cung-sinh-bien-1",
  "slug": "chuong-770-giet-phi-hung-cua-cuoi-cung-sinh-bien-1",
  "title": "Chương 770: Giết Phi Hùng, cửa cuối cùng sinh biến (1)",
  "order": 770,
  "volume": "",
  "content": "Chương 770: Giết Phi Hùng, cửa cuối cùng sinh biến (1)\n------------------------------------------------------\n\nNhưng con gấu lại càng thêm uy mãnh, tinh hà vây quanh một vòng. Nó rống to một tiếng, cuồng phong gào thét, vân khí màu trắng mọc lan tràn.\n\nCuồng phong ngưng tụ thành hình con hổ, hóa thành hổ gió. Mây trắng ngưng tụ thành rồng, trở thành rồng mây.\n\nCổ Hổ Gió Rồng Mây Ngũ chuyển.\n\nMấy ngàn con hổ gió, rồng mây triển khai công kích, giảo sát cùng một chỗ với đàn hồ ly và đàn chim.\n\nNhất thời, chiến trường ồn ào, quấy lên một trận gió tanh mưa máu.\n\n“Hỏng rồi, nếu cứ tiếp tục như vậy...” Đầu Đường Diệu Minh đổ đầy mồ hôi, đau đến muốn nứt ra, nghiến răng nghiến lợi.\n\nChiến đấu quá kịch liệt, nàng đã hao tổn gần hết đàn hồ ly. Bởi vì khống chế quá sức, dẫn đến hồn phách tiêu hao rất nhiều, đạt đến cực hạn.\n\nVề phần Hắc Kỳ Thắng, tình huống cũng không ổn hơn bao nhiêu.\n\nĐàn hồ ly còn đang ngăn cản, nhưng đàn chim do Hắc Kỳ Thắng chỉ huy đã bị hổ gió rồng mây giết đến thất linh bát lạc, được cái này mất cái kia.\n\nCác cổ sư lui lại, sắc mặt không chút nào ngoài ý muốn.\n\nCổ Tinh Hà, cổ Hổ Gió Rồng Mây đều đã được thăm dò từ trước, tất cả mọi người đều có chuẩn bị tâm lý.\n\n“Có tìm ra được hay không?” Hắc Lâu Lan hỏi thăm cổ sư trinh sát bên cạnh.\n\nCổ sư trinh sát vô cùng khẩn trương, ngồi xếp bằng trên mặt đất, hết sức chăm chú thôi động cổ trùng. Y cau mày thành hình chữ Xuyên, giọng nói run rẩy: “Đã dò ra được vị trí cổ Tinh Hà, ngay bên trong miệng con Phi Hùng, ký sinh tại răng nanh dài nhất. Còn những con cổ trùng khác vẫn còn đang dò xét.”\n\nĐối phó mãnh thú khác đối phó cổ sư.\n\nCổ trùng trên người mãnh thú đều là dã cổ, có thể bắt giữ. Còn cổ trùng trên người cổ sư thì trên cơ bản đều đã được luyện hoá.\n\nHắc Lâu Lan sai người dò xét vị trí cổ trùng hoang dại cũng chính vì thế.\n\nChỉ cần bắt được cổ trùng trên người con gấu, cơ hội tiêu diệt nó lại càng tăng lên gấp đôi.\n\nCho dù không thể bắt giữ, chỉ cần tiêu diệt hết cũng đã được rồi.\n\nBản thân cổ trùng vô cùng yếu ớt, cao như Xuân Thu Thiền Lục chuyển, chỉ cần Phương Nguyên bóp nhẹ một cái cũng có thể bóp chết nó.\n\nDã thú không có Không khiếu, tất cả cổ trùng hoang dã đều ký sinh trên người của nó. Đây cũng là một nhược điểm rất lớn.\n\nHắc Lâu Lan hừ lạnh, quát lớn: “Tiếp tục tra.”\n\nGã hoàn toàn không hài lòng với kết quả này. Cổ Tinh Hà nằm ngay trong miệng con Phi Hùng, độ khó bắt được nó quá lớn.\n\nTrong lúc hai người đang nói chuyện, tình hình chiến đấu càng thêm không ổn.\n\n“Không biết Đường Diệu Minh, Hắc Kỳ Thắng có ngăn được con gấu hay không.” Gương mặt Bùi Yến Phi tràn ngập vẻ ngưng trọng.\n\n“Thế công của con Phi Hùng quá mạnh, cũng may mà có những đàn thú này hấp dẫn hỏa lực. Nhưng đàn hồ ly, đàn chim có chết thì cũng có thể bổ sung. Mục đích tiêu hao đối phương đã đạt được.” Tôn Thấp Hàn vuốt râu bình luận.\n\nMặc dù cổ trùng hoang dã có thể trực tiếp hấp thu nguyên khí trong không trung, có thể tùy ý phát động mà không cần lo Chân nguyên cạn kiệt.\n\nNhưng trong một trận kịch chiến, càng về phía sau, số lần cổ trùng hoang dã tự tin phát động sẽ càng ngày càng ít. Đợi đến khi tình hình chiến đấu không ổn, những con cổ trùng hoang dã này sẽ dựa vào bản năng phản ứng với nguy cơ mà thoát ly khỏi cơ thể của chủ, chạy trốn ngay lập tức.\n\nBởi vậy, vây công mãnh thú, nhất là thú vương hoặc hoang thú, trong giai đoạn đầu của cuộc chiến, hỏa lực sẽ rất dữ dội. Chiến đấu được một khoảng thời gian, thế công dần dần không còn được uy mãnh như trước đó.\n\n“Cho dù là vậy, cũng không thể tùy tiện để đàn hồ ly và đàn chim bị tổn thất được. Còn xin Thường Sơn Âm đại nhân ra tay.” Hắc Tú Y đứng bên cạnh lên tiếng.\n\n“Ra tay... ra tay cái gì?” Phương Nguyên khoanh tay, đứng ngạo nghễ một bên, nghe xong lập tức cười nhạo: “Dựa theo chiến nghị trước đó, do ta xuất thủ trước, sau đó hai người bọn họ hợp lực tiếp nhận, thay thế nhau chèo chống một khắc. Nhưng bây giờ hai người bọn họ ngay cả nửa khắc cũng không đạt đến, còn chưa đến phiên ta ra tay đâu.”\n\nHiện tại ra sân, đàn sói bị con Phi Hùng tàn sát rất thảm khốc. Tuy nói đã đạt đến mục tiêu tiêu hao chiến lực của Phi Hùng, nhưng nếu có thể giảm bớt được tổn thất cho mình, Phương Nguyên đương nhiên là muốn giảm bớt rồi.\n\nVề phần những người khác tổn thất thảm trọng bao nhiêu, việc này chẳng liên quan gì đến hắn.\n\nHắc Tú Y nghe xong, không khỏi giận dữ, nhưng ngại địa vị của Phương Nguyên, đành phải kìm nén cơn giận: “Lang Vương đại nhân, trận chiến này tất cả mọi người phải dốc hết toàn lực. Hiện tại, Đường Diệu Minh, Hắc Kỳ Thắng đã liều mình đổ máu, đại nhân ngài lại sống chết mặc bây, có phải quá đáng hay không?”\n\n“Sao? Ngươi có can đảm dạy bảo ta à?” Phương Nguyên cau mày, sát khí đột nhiên cao lên.\n\nHắn khoanh tay, nhưng đằng sau lưng bỗng nhiên xuất hiện một cánh tay rất kỳ lạ.\n\nCánh tay kỳ lạ đó giống như một cây búa, di chuyển như sấm sét đảo hướng Hắc Tú Y.\n\nHắc Tú Y nào nghĩ đến Phương Nguyên lại dám trước mặt mọi người, đồng thời còn trong cuộc chiến mấu chốt mà ra tay hạ sát mình chứ?\n\nNắm đấm còn chưa đến gần, y đã cảm nhận được một luồng kình phong mãnh liệt đập vào mặt, khiến y cảm thấy đau nhức.\n\nCảm giác sợ hãi không gì sánh nổi trong nháy mắt tràn ngập nội tâm của y.\n\nTrong thời khắc ngàn cân treo sợi tóc, chiến đấu nhiều năm dưỡng thành ý thức, cuối cùng cũng thành công cứu được y một mạng.\n\nY không hề nghĩ ngợi gì nhiều, điều động cổ phòng ngự, miễn cưỡng dâng lên ba đạo phòng ngự.\n\nY vốn là cổ sư phòng ngự, am hiểu nhất chính là phòng ngự. Trong cuộc chiến Vương Đình, Hắc Lâu Lan đã từng điều động y đến bảo vệ cho Phương Nguyên.\n\nNhưng trong cuộc đại chiến đó, Hắc Tú Y bận tâm đến an nguy của mình, ném sứ mệnh ra sau ót, để lại một mình Phương Nguyên trên chiến trường.\n\nCánh tay kỳ quái đánh nát ba đạo phòng ngự của y trong cùng một thời gian, cuối cùng nện xuống ngực của y.\n\nRăng rắc.\n\nÂm thanh thanh thuý lập tức vang lên.\n\nXương ngực Hắc Tú Y vỡ vụn, cự lực vọt đến, cả người giống như đạn pháo bay ra ngoài.\n\nY bay giữa không trung, phun ra một ngụm máu tươi.\n\nSau đó oành một tiếng, rớt xuống một gò đất cách đó mấy trăm bước.\n\nMột tiếng vang thật lớn, bụi mù tản đi, cả người y bị chôn dưới mô đất, chìm vào hôn mê, trong nháy mắt mất đi sức chiến đấu.\n\n“Lang Vương đại nhân?”\n\n“Chuyện gì xảy ra vậy? Tại sao lại ra tay như thế?”\n\n“Hắc Tú Y thuyết phục Lang Vương đại nhân tham chiến, kết quả hai bên một lời không hợp, Lang Vương đột nhiên nổi điên đánh bay Hắc Tú Y.”\n\nKinh biến xảy ra, mọi người không khỏi xôn xao.\n\nNói chiến là chiến, lại còn rất nghiêm trọng.\n\nThân phận Hắc Tú Y không đơn giản, là một trong tam đại thống lĩnh Hắc Kỳ Quân, còn là nhân vật quan trọng của Hắc gia. Phương Nguyên đánh y, lại còn nặng tay như thế, điều này chẳng khác nào công nhiên khiêu khích Hắc Lâu Lan.\n\nMột khi dẫn phát Hắc Lâu Lan đối lập với Phương Nguyên, trận tác chiến vốn đã được thương nghị tốt từ trước bị ngâm nước nóng thì không nói, nói không chừng sẽ dẫn phát cuộc nội đấu trên toàn bộ thánh cung.\n\n“Lang Vương, rốt cuộc là chuyện gì xảy ra thế? Ta rất muốn nghe ngươi giải thích.” Sắc mặt Hắc Lâu Lan sa sầm xuống, bước đến chất vấn.\n\nBình thường, gã đều gọi Phương Nguyên là Sơn Âm lão đệ, đó là sự thân thiết. Nhưng bây giờ gã lại gọi Lang Vương, nói rõ trong lòng gã vô cùng tức giận.\n\nNhưng cho dù gã tức giận đến cỡ nào, Phương Nguyên sợ gã sao?\n\nLúc này, Phương Nguyên không hề sợ hãi mà nhìn thẳng, sát cơ tiêu tán, cười lạnh nói: “Tộc trưởng Hắc Lâu Lan, ngươi đến đúng lúc lắm. Lần này thuộc hạ của ngươi không được hiểu chuyện cho lắm, lại còn dám dạy dỗ ta? Không biết lớn nhỏ, không có tôn ti trật tự như vậy, ta thay ngươi dạy dỗ, ngươi không cần cảm ơn ta, giao tình của chúng ta vẫn còn đó.”\n\n“Không biết lớn nhỏ”, “không có tôn ti trật tự” hai cái mũ lập tức chụp xuống.\n\nMột câu cuối cùng, “giao tình của chúng ta vẫn còn đó” lại càng có thâm ý.\n\nDường như muốn nói giao tình của chúng ta sâu, nhưng cũng có thể nói chúng ta chẳng có giao tình chó má nào cả.\n\nHắc Lâu Lan trợn mắt."
}
