{
  "id": "chuong-3211-nhan-to-truyen-chiu-kho-an-thiet-1",
  "slug": "chuong-3211-nhan-to-truyen-chiu-kho-an-thiet-1",
  "title": "Chương 3211: Nhân Tổ Truyện: Chịu khổ, ăn thiệt (1)",
  "order": 3211,
  "volume": "",
  "content": "Chương 3211: Nhân Tổ Truyện: Chịu khổ, ăn thiệt (1)\n---------------------------------------------------\n\nQuyển 05, chương thứ 32 có trích:\n\nNhân Tổ tiếp tục lên đường. Một lát sau, một khốn cảnh cực kỳ to lớn xâm nhập vào trong tầm mắt của Nhân Tổ.\n\nTrên người khốn cảnh là cổ Cường. Cổ Cường cười to: “Người ơi, ta đã trở về rồi. Lần này ta mời được người đến giúp đỡ, xem ngươi làm gì được ta?”\n\nNhân Tổ đành phải dừng bước. Khốn cảnh trước mắt cao lớn như vậy, nhưng ông không bối rối.\n\nTừ rất lâu, Nhân Tổ đã bị một đám khốn cảnh đuổi đông chạy tây trốn. Nhưng khi ông giao tim mình cho cổ Hy Vọng, đám khốn cảnh sợ hy vọng nhất, cho nên đã cuống quýt chạy trốn.\n\n“Cổ Hy Vọng ơi, ta cần sự giúp đỡ của ngươi.”\n\nNhân Tổ gọi cổ Hy Vọng đến, nhưng ánh sáng của cổ Hy Vọng không dọa được khốn cảnh như lúc trước.\n\nChuyện gì xảy ra thế?\n\n“Ha ha.” Cổ Cường cười to: “Người ơi, khốn cảnh bay giờ có sự trợ giúp của ta, nhất định là khốn cảnh cường đại nhất mà ngươi gặp phải trong đời. Ngươi chỉ có hy vọng, làm sao mà đánh lui nó?”\n\nNhân Tổ không còn cách nào.\n\nLúc này, cổ Nhược được Nhân Tổ bảo vệ sau lưng nhỏ giọng nói: “Người ơi, cảm ơn ngươi đã bảo vệ ta. Ngươi đừng quá lo lắng, ta sẽ cho ngươi một ý kiến. Chúng ta có thể dọa được khốn cảnh này.”\n\n“Ngươi có thể dọa được nó bỏ đi?”\n\nCổ Nhược lắc đầu: “Người ơi, cho dù nhỏ yếu như ta cũng có phương pháp sinh tồn. Đối mặt với những thứ muốn ăn ta, muốn khi dễ ta, ta thường phô trương thanh thế, ngụy trang lừa gạt, để bọn chúng hiểu lầm là ta rất mạnh.”\n\n“Thế giới này luôn ưu đãi cường giả. Cho nên, những kẻ yếu như chúng ta cũng phải ngụy trang thành cường giả. Nếu không, sẽ bị khi dễ khắp nơi.\n\n“Người ơi, ngươi cũng có thể làm như vậy. Không phải trên người ngươi có cổ Sợ Hãi sao? Không phải trên mặt ngươi có cổ Thái Độ sao?”\n\nNhân Tổ nghe được cổ Nhược đề nghị, quyết định thử một chút.\n\nDưới sự trợ giúp của cổ Thái Độ, dung mạo của ông trở nên vặn vẹo, nhe răng, dáng vẻ hung bạo, cộng thêm cổ Sợ Hãi hỗ trợ, khốn cảnh bị giật mình, sau đó nhe răng trợn mắt ngồi xổm trên mặt đất, nhìn chằm chằm Nhân Tổ.\n\nNhân Tổ sửng sốt: “Tại sao nó còn chưa bị doạ?”\n\nCổ Nhược khích lệ: “Ngươi không phải dọa nó giật mình sao? Điều này chứng minh phương pháp của ta là hữu dụng, nhưng chúng ta cần thêm lực. Người ơi, vì sao ngươi không mang cổ Thái Độ lên cổ của mình? Ngụy trang nào có thể lừa gạt được nhất? Chính là ngay cả mình cũng bị lừa. Làm như vậy, hẳn có thể lừa được khốn cảnh.”\n\nCổ Nhược nói tiếp: “Chỉ cần khốn cảnh cảm thấy ngươi là cường giả chân chính, nó nhất định sẽ nhường đường cho ngươi. Bởi vì khốn cảnh trước giờ luôn chủ động nhường đường cho cường giả.”\n\nNhân Tổ liền cởi mặt nạ trên mặt xuống, đeo cổ Thái Độ lên cổ.\n\nNhưng vẫn không có tác dụng.\n\nKhốn cảnh vẫn không bị doạ.\n\nNhân Tổ bừng tỉnh: “Ta hiểu rồi. Khi con người rơi vào khốn cảnh to lớn, chỉ dựa vào phô trương thanh thế thì không giải quyết được vấn đề thực tế.”\n\nCổ Cường cười to: “Người ơi, ngươi đừng đứng ở đó uổng phí tâm cơ nữa. Có ta ở đây nhắc nhở khốn cảnh, các ngươi sao có thể gạt được nó? Ngươi đừng nên cứu cổ Nhược. Người nhỏ yếu thường hay kêu gào, dùng thái độ hùng hổ dọa người, thô bạo hung ác để che giấu sự yếu đuối của mình.”\n\nNhân Tổ bất đắc dĩ, chỉ có thể tạm thời kéo dài tình huống.\n\nLinh cơ của ông bỗng nhiên khẽ động, nói với cổ Cường: “Ngươi nói mạnh được yếu thua chính là thiên kinh địa nghĩa, điều này ta thừa nhận. Nhưng làm sao có thể chứng minh các ngươi là cường đại còn chúng ta thì nhỏ yếu. Nếu ngươi không có cách nào chứng minh được điều này, các ngươi dựa vào cái gì mà ăn chúng ta?”\n\nCổ Cường ngây ra một lúc: “Bởi vì ta là cổ Mạnh, nó là cổ Nhược.”\n\nNhân Tổ lắc đầu: “Chỉ dựa vào cái tên không thể nói rõ được điều gì. Huống chi, ngoại trừ hai con cổ các ngươi ra, còn có ta và khốn cảnh này nữa.”\n\nCổ Cường cười lạnh: “Vậy ta còn có một cách tốt nhất có thể chứng minh. Chúng ta hãy ăn một phần của đối phương, cuối cùng ai kiên trì không nổi nữa, người đó chính là kẻ yếu, sẽ phải bị ăn.”\n\nNhân Tổ thấy kéo dài không được nữa, đành phải nhắm mắt nói: “Vậy thì đành làm như thế. Ngươi cũng đừng có hối hận. Chỉ là, hai bên chúng ta ai sẽ ăn trước?”\n\nCổ Cường tự cao nói: “Cứ để ngươi ăn trước, như thế nào?”\n\nNhân Tổ đánh giá khốn cảnh một chút. Nói thật, ông chưa từng ăn khốn cảnh bao giờ.\n\nNhân Tổ suy nghĩ một chút, cẩn thận nói: “Vậy ta ăn khốn cảnh trước.”\n\nKhốn cảnh liền lấy đầu mình xuống đưa cho Nhân Tổ.\n\nNhân Tổ chỉ cắn một cái, gương mặt nhăn lại, suýt chút nữa thì phun ra: “Đắng quá!”\n\nThì ra đây là một vị đắng.\n\nKhông chỉ như vậy, mặc dù khốn cảnh mất đi cái đầu nhưng nó vẫn đứng thẳng như cũ. Không đầu, không chảy máu cũng chẳng có gì quan trọng.\n\n“Ha ha.” Cổ Cường cười to, nói: “Người ơi, ngươi chọn sai rồi. Chỉ dựa vào đắng, ngươi không giải quyết được khốn cảnh đâu. Huống chi, ngươi có ăn được miếng đắng như vậy hay không còn là một chuyện khác. Ngươi ăn không được, chứng tỏ ngươi là kẻ yếu, phải bị chúng ta ăn.”\n\nSo sánh với đầu của khốn cảnh, thân hình Nhân Tổ lộ ra sự nhỏ bé.\n\nNhân Tổ biết cổ Cường nói không sai. Ông không thể thua. Một khi ông thua, không chỉ không cách nào bảo vệ cổ Nhược, ngay cả tính mạng của ông cũng bị gộp vào, mai táng trong bụng khốn cảnh.\n\nNhân Tổ đành phải cau mày, mở cái miệng rộng ăn đầu khốn cảnh.\n\nĂn mấy chục miếng, Nhân Tổ bỗng nhiên dừng lại, há miệng thiếu chút nữa nôn mửa.\n\nCổ Hy Vọng vội động viên: “Người ơi, đừng nôn. Khẽ cắn môi lại, có đắng hơn nữa cũng có thể ăn. Ngươi không chỉ ăn cơm mà còn ăn khổ.”\n\nNhân Tổ gật đầu, tiếp tục ăn.\n\nNhân tổ vất vả lắm mới ăn được một nửa, cổ Sợ Hãi trên người đã la lên: “Trời ơi, như vầy thì biết bao giờ mới ăn xong.”\n\nNhân Tổ cũng cảm nhận được sự tuyệt vọng.\n\nCổ Dũng Khí vội nói: “Người ơi, ngươi cũng đừng sợ chịu đau khổ. Không sợ khổ, chịu khổ chỉ là tạm thời. Nếu ngươi sợ chịu khổ, ngươi sẽ phải chịu khổ cả một đời.”\n\nDưới sự trợ giúp của cổ Dũng Khí, Nhân Tổ rốt cuộc cũng nuốt hết cái đầu khốn cảnh vào bụng.\n\nNhân tổ lau miệng, nhìn cổ Cường: “Đến lượt các ngươi chọn.”\n\nCổ Cường cười nói: “Vậy chúng ta ăn da của ngươi trước.”\n\nNhân Tổ đánh phải kéo lớp da trên người mình xuống ném cho khốn cảnh.\n\nKhốn cảnh không có đầu, Nhân Tổ trực tiếp nhét da của mình vào cái cổ của nó. Da Nhân Tổ bị nó ăn, nhưng cái bụng to lớn của nó không to hơn chút nào.\n\nCổ Cường lại hỏi: “Người ơi, bây giờ ngươi ăn cái gì?”\n\nNhân Tổ gặp khó. Vừa nãy ông ăn đầu của khốn cảnh, đắng chết, miễn cưỡng kiên trì ăn hết nhưng bụng của ông đã nhanh no.\n\nMặc dù khốn cảnh không có đầu nhưng vẫn còn sống sờ sờ."
}
