{
  "id": "chuong-3362-hac-lau-lan-nguoi-xau-qua-2",
  "slug": "chuong-3362-hac-lau-lan-nguoi-xau-qua-2",
  "title": "Chương 3362: Hắc Lâu Lan, ngươi xấu quá! (2)",
  "order": 3362,
  "volume": "",
  "content": "Chương 3362: Hắc Lâu Lan, ngươi xấu quá! (2)\n--------------------------------------------\n\nHắc Lâu Lan nghe tiếng mọi người trò chuyện chung quanh, trong lòng đột nhiên có cảm xúc là lạ.\n\nThổ dân bên trong Vạn Thú Hỗn Thải Thiên đều cho rằng động thiên này là một đại thế giới, xem tất cả kẻ ngoại lai như Thiên Ngoại Chi Ma. Bọn họ hoàn toàn không biết thật ra thế giới bên ngoài còn lớn hơn như thế nào.\n\nĐiều này khiến cho Hắc Lâu Lan không khỏi liên tưởng đến Thị Tỉnh bên trong Nhân Tổ Truyện, còn có người tí hon sinh sống trong đó.\n\nHiến tế kéo dài một ngày, ngoại trừ bộ tộc thế lực siêu cấp, những người có thể công khai hiến tế ở khu vực này, các bộ tộc khác chỉ có thể hiến tế bên trong địa bàn của mình mà thôi.\n\nBuổi tối cùng ngày hiến tế, chính là đốt lửa chúc mừng đại điển.\n\nTrống da trâu gõ đến chấn thiên động địa, hàng ngàn hàng vạn đống lửa được đốt lên, rất nhiều người mặc da thú đầu đội vũ sức vây quanh đống lửa, không ngừng vui cười, tận lực hát vang, nhiệt tình khiêu vũ.\n\nRất nhiều nam nữ vừa mắt nhau, tiện tay lôi kéo rời khỏi đống lửa. Bọn họ đến lều vải của riêng mình, nghe tiếng vui cười và ầm ĩ bên ngoài, sau đó tiến hành dây dưa nhiệt tình nhất trên giường.\n\nĐương nhiên cũng có người tìm đến Hắc Lâu Lan.\n\n“Đây là tế điển vạn tộc, là thời khắc thần thánh nhất. Thánh tử đại nhân, hai chúng ta là ông trời tác hợp cho, thuộc dòng dõi ưu tú nhất.” Con trai một vị Tộc trưởng mang theo rất nhiều tiên tài tìm đến Hắc Lâu Lan.\n\nTộc đàn của vị thiếu niên này là một bộ tộc siêu cấp, địa vị tương đương với bộ tộc Hoàng Chung. Phụ thân của y cũng chính là Tộc trưởng, là cổ tiên Bát chuyển, còn tu vi của y là Lục chuyển.\n\nSắc mặt của Hắc Lâu Lan trở nên khó coi, trực tiếp từ chối.\n\nVị thiếu niên ngược lại cười nói: “Quá tốt rồi, ta hoàn toàn không muốn tiếp cận ngươi. Ngươi quá xấu. Chỉ là phụ thân ta ép ta, ra lệnh cho ta, ta không thể không nghe theo. Chỉ mong chúng ta về sau đừng gặp lại.”\n\nNgoại trừ cậu thiếu niên kia, còn có cường giả Bát chuyển lão niên tìm đến cửa.\n\nÔng ta mang đến một số tiên tài giá trị cực cao.\n\n“Có phần tiên tài này, Thánh tử, đồ đằng của ngươi lập tức đại thành.” Cổ tiên Bát chuyển lên tiếng: “Mặc dù ngươi xấu xí, nhưng ta tuổi già không con, chúng ta có thể hợp tác, thỏa mãn nhu cầu của nhau.”\n\nMặt Hắc Lâu Lan lạnh lại, từ chối thẳng.\n\nCổ tiên Bát chuyển lắc đầu thở dài trước khi đi: “Thánh tử, ngươi còn rất trẻ, bỏ qua cơ hội lần này, tương lai sẽ không còn nữa đâu. Không phải ai cũng có thể tiếp nhận dung mạo xấu xí của ngươi. Cũng chỉ có người như ta mới coi nhẹ, không để ý đến ánh mắt các thế lực.”\n\nHắc Lâu Lan thiếu chút nữa mắng to lên.\n\nMặc dù nàng chưa bao giờ coi trọng tướng mạo của mình, nhưng bình tĩnh mà nhìn, nàng chính là một đại mỹ nhân.\n\nCha mẹ của nàng đều có dung mạo thượng giai. Nàng được di truyền, vẻ đẹp hoàn toàn có thể sánh ngang tiên tử Bắc Nguyên.\n\nNhưng trong Vạn Thú Hỗn Thải Thiên, quan niệm thẩm mĩ khác với ngũ vực bên ngoài.\n\nThổ dân nơi này lấy cơ bắp làm đẹp, làn da cũng không được trắng như tuyết mà phải đen nhánh thô ráp, càng mang đến cảm giác cường tráng cho người kết bạn càng tốt.\n\nHắc Lâu Lan ở đây, có thể nói là một sửu nữ trăm năm khó gặp.\n\nRất nhiều người lần đầu tiên gặp Hắc Lâu Lan, đều âm thầm cảm khái: “Khó trách năm đó Tộc trưởng Lam Phượng lại vứt bỏ đứa con này. Dáng dấp thật sự quá xấu. Tuy nhiên, diện mạo xấu nhưng lại là thánh thể, ông trời xem như công bằng với nàng.”\n\nMột đêm này, Hắc Lâu Lan bị quấy rối nhiều lần, rốt cuộc cũng nhịn được đến hừng đông.\n\nTỷ võ vạn tộc bắt đầu.\n\nTại cổng của mỗi bộ tộc đều bố trí một mảnh đất trống.\n\nĐây chính là sân bãi tỷ võ.\n\n“Tộc trưởng Lam Phượng tộc, dùng một phần lông thần khổng tước khiêu chiến tộc trưởng Tinh Trần.” Lỗ Đồng Lan cùng với Hắc Lâu Lan bước vào cổng bộ tộc Tinh Trần.\n\nBà đến khiêu chiến cho Hắc Lâu Lan.\n\n“Xem ra Tộc trưởng Lam Phượng là vì phần gân tơ trắng Ngũ Đế Man mà đến.” Tộc trưởng Tinh Trần cười khổ, bước vào khoảng đất trống.\n\nBên trong tế điển vạn tộc, khiêu chiến là không được từ chối.\n\n“Mời.” Lỗ Đồng Lan rót tiên nguyên vào, đồ đằng lam phượng lập tức sáng lên, sau đó hóa thành thực thể phóng đến chỗ tộc trưởng Tinh Trần.\n\nTộc trưởng Tinh Trần cắn răng hét lớn, đồ đằng trên người phóng lên tận trời, là một con dê rừng một sừng.\n\nDê rừng một sừng vọt đến lam phượng, nhấc lên bụi sao đầy trời.\n\nLam phượng né sang một bên, khẽ hót một tiếng, phun ra lam diễm chói mắt.\n\nNgọn lửa màu lam phát ra nhiệt độ cực cao, dê rừng một sừng bị nuốt vào trong, ba phen mấy bận muốn phá vây.\n\nNhưng mỗi lần đồ đằng dê rừng một sừng muốn nếm thử, đều bị lam phượng kịp thời ra tay đánh lui trở về.\n\n“Đồ đằng giúp cho Lỗ Đồng Lan mạnh hơn, nhưng nguyên nhân chủ yếu tạo thành cục diện hiện tại vẫn là do tạo nghệ chiến đấu giữa hai vị tộc trưởng khác nhau.” Hắc Lâu Lan ở bên cạnh quan chiến, trong lòng hiểu rõ.\n\n“Quả nhiên không hổ danh là Tộc trưởng Lam Phượng. Haiz, ta nhận thua.” Không bao lâu sau, Tộc trưởng Tinh Trần nói.\n\nÔng cần giữ lại thực lực. Lúc này tế điển vạn tộc chỉ mới bắt đầu. Nếu bị trọng thương khó mà tái chiến, sẽ dẫn đến nhiều người khiêu chiến, tổn thất càng nhiều tiên tài hơn.\n\nLỗ Đồng Lan quả quyết thu tay lại.\n\nTộc trưởng Tinh Trần lập tức cho người mang đến phần tiên tài gân tơ trắng Ngũ Đế Man.\n\nHai bên dừng lại.\n\n“Tộc trưởng Tinh Trần, nếu về sau ngươi gặp khó khăn gì, có thể nhắn lại bộ tộc Lam Phượng ta. Nếu tiện tay mà làm, bộ tộc Lam Phượng nhất định sẽ giúp đỡ.” Trước khi đi, Lỗ Đồng Lan để lại một câu.\n\nSắc mặt tộc trưởng Tinh Trần lúc này mới thư giãn xuống.\n\nMặc dù trong tế điển vạn tộc không thể từ chối khiêu chiến, nhưng có thể mời người khác trợ giúp. Đây chính là nguyên nhân rất nhiều bộ tộc nhỏ yếu chủ động phụ thuộc thế lực siêu cấp."
}
