{
  "id": "chuong-2473-tien-trien-2",
  "slug": "chuong-2473-tien-trien-2",
  "title": "Chương 2473: Tiến triển (2)",
  "order": 2473,
  "volume": "",
  "content": "Chương 2473: Tiến triển (2)\n---------------------------\n\nMấy ngày qua, Tử Vi Tiên Tử vô cùng vất vả, vừa phải đối mặt với địa mạch lật lên, bốn phương tám hướng Trung Châu xuất hiện tình huống ngoài ý muốn, mặt khác còn phải gia tăng lực độ đối phó U Hồn Ma Tôn.\n\nĐể mau chóng thu hoạch được thành quả Mộng đạo Ảnh Tông, nàng đã tốn công suy nghĩ, dẫn động toàn bộ uy năng động thiên Thiên Đình để gia trì tiên trận.\n\nThời gian không phụ người hữu tâm. Tử Vi Tiên Tử rốt cuộc đã có được tiến triển mang tính đột phá.\n\nChỉ trong chớp mắt, đến giữa hè, ánh nắng cực nóng cũng không chống đỡ được lửa nóng trong lòng cổ tiên.\n\nTình huống địa mạch chấn động không hề có hiện tượng ngừng lại, mà càng lúc càng thêm nghiêm trọng. Thỉnh thoảng xuất hiện tiên tài, tiên cổ hoang dã, đủ loại tài nguyên tu hành dẫn đến giới cổ tiên ngũ vực vui như thịnh yến.\n\nBên trong động thiên ngũ tướng bỗng nhiên quanh quẩn tiếng cười của Phương Nguyên.\n\n“Rốt cuộc, sát chiêu Thiên Tướng đã được ta nắm giữ hoàn toàn trong tay.” Bên cạnh Phương Nguyên, sát chiêu Cửu chuyển hình bạch hạc vô cùng khéo léo, lặng yên đứng vững, mọi hành động mặc cho Phương Nguyên suy nghĩ.\n\n“Không nghĩ đến hiệu dụng sát chiêu Thiên Tướng lại là cái này.”\n\n“Có nó, nói không chừng tu vi của ta còn có thể tăng lên, đồng thời vấn đề tai kiếp cũng được giải quyết.”\n\nPhương Nguyên vuốt ve bộ lông bạch hạc, hai mắt hơi sáng lên.\n\nSát chiêu Thiên Tướng đến rất kịp lúc.\n\n....\n\nBạch thiên Thái cổ.\n\nTiếng kêu bạch hạc du dương, bạch hạc trắng noãn như tuyết lượn vòng quanh Phương Nguyên.\n\nKhi tâm niệm Phương Nguyên vừa động, bạch hạc liền múa theo, có thể nói là điều khiển như cánh tay, khống chế một cách tự nhiên.\n\n“Sát chiêu tiên đạo Cửu chuyển rốt cuộc cũng đã để cho ta sử dụng.” Phương Nguyên cảm khái trong lòng không thôi, nhẹ nhàng nói một tiếng: “Đi thôi.”\n\nBạch hạc giang hai cánh, kéo toàn bộ cơ thể, cực kỳ linh hoạt phóng về phía trước. Còn chưa bay được bao xa, bạch hạc đã xoay quanh trên bầu trời, thỉnh thoảng lại phát ra tiếng hạc kêu.\n\nKhoé miệng Phương Nguyên hơi vểnh lên, nhận được một tin tức từ bạch hạc truyền đến, biểu hiện tình huống nội bộ bên trong động thiên ngũ tướng.\n\nSát chiêu tiên đạo Cửu chuyển, tác dụng không phải là công thủ mà là điều tra.\n\nĐối tượng mà nó điều tra chính là tất cả tồn tại của Bạch thiên Thái cổ.\n\nPhạm vi điều tra của nó cực kỳ rộng lớn, viễn siêu khỏi năng lực cực hạn của Phương Nguyên. Nhờ thế mà hắn cực kỳ thuận tiện vơ vét toàn bộ tài nguyên bên trong Bạch thiên Thái cổ.\n\nMột phương diện khác, cường độ điều tra của nó cũng vô cùng mạnh.\n\nMạnh đến trình độ nào?\n\nCó thể phát hiện được động thiên, tiên khiếu ẩn giấu.\n\nBất luận một tiên khiếu động thiên nào, chỉ cần ký thác vào Bạch thiên Thái cổ, cho dù không mở cánh cửa tiên khiếu, vẫn sẽ bị sát chiêu Thiên Tướng phát giác. Một khi nó bắt đầu bay múa xoay quanh, nó đã điều tra ra được tin tức về tiên khiếu.\n\nĐương nhiên, phạm vi điều tra động thiên tiên khiếu được nhỏ hơn mục tiêu điều tra bình thường.\n\nNó còn có một ưu điểm nữa, chính là bên trong toàn bộ quá trình điều tra, không cần Phương Nguyên tiêu hao bất kỳ một viên tiên nguyên nào. Tiên chiêu Cửu chuyển Thiên Tướng có nguồn gốc từ Đạo Thiên Ma Tôn, cực kỳ phi phàm, giống như năng lực điều tra là bản năng của thiên tướng bạch hạc.\n\n“Nhưng tiếp theo, khi ta tiến vào động thiên, ta cần rót tiên nguyên vào.” Khoé miệng Phương Nguyên hơi vểnh lên, chậm rãi rót tiên nguyên Bạch Lệ vào.\n\nTiên nguyên rót vào, toàn thân thiên tướng bạch hạc bắt đầu tản ra ánh sáng dìu dịu.\n\nPhương Nguyên chậm rãi bay đến gần, để ánh sáng nhu hoà bao trùm lên người mình.\n\nCùng lúc đó, bên trong động thiên ngũ tướng cũng xuất hiện một luồng bạch quang mông lung.\n\nPhương Nguyên thuận theo bạch quang bay về phía trước. Toàn bộ quá trình không hề có lực cản. Sau mấy hơi thở, hắn chính thức tiến vào động thiên ngũ tướng.\n\nMặc dù Phương Nguyên đã là chủ của động thiên ngũ tướng, nhưng lúc này hắn ỷ vào sát chiêu Thiên Tướng, thành công lẻn vào bên trong động thiên ngũ tướng.\n\n“Tiêu hao tiên nguyên Bạch Lệ không ít, nhưng suy nghĩ lại, bản thân ta là cổ tiên Bát chuyển, bản thân sát chiêu cao đến Cửu chuyển, tiêu hao nhiều tiên nguyên Bạch Lệ cũng không tính là khuyết điểm.”\n\n“Mặc dù vẫn còn không ít ánh sáng màu trắng nhưng toàn bộ quá trình đều không một tiếng động. Không tệ, không tệ!”\n\nPhương Nguyên âm thầm gật đầu, khá hài lòng với lần thử đầu tiên này.\n\nNên biết rằng, mạo muội xông vào một động thiên, phúc địa xa lạ là chuyện rất khó khăn. Ngẫm lại, Tiên Hạc Môn đã từng công lược phúc địa Hồ Tiên, Bách Túc Thiên Quân tấn công động thiên Hắc Phàm đủ để thấy được giá trị của sát chiêu Thiên Tướng.\n\n“Không biết trong dòng sông lịch sử có bao nhiêu cổ tiên? Mặc dù Bát chuyển không dễ dàng thành tựu, nhưng tích luỹ mấy trăm vạn năm, tuyệt đối sẽ không ít.”\n\n“Nhất là con của Nhân Tổ đã phá hủy thất thiên Thái cổ, chỉ còn lại Bạch thiên và Hắc thiên mà thôi. Về sau, nếu cổ tiên Bát chuyển, Cửu chuyển muốn hạ tiên khiếu động thiên, trên cơ bản chỉ có hai lựa chọn này.”\n\n“Cổ tôn Cửu chuyển tạm thời không nói. Cổ tiên Bát chuyển đi về cõi tiên thế, tiên khiếu thường sẽ rơi xuống Hắc Bạch lưỡng thiên, hóa thành động thiên một phương.”\n\n“Những động thiên này, bởi vì tai kiếp lần lượt giáng xuống mà bị hủy diệt, nhưng cùng lúc cũng sẽ xuất hiện nhân kiệt Bát chuyển mới. Cho nên, trong lưỡng thiên Hắc Bạch Thái cổ, nhất định vẫn còn cất giữ một số động thiên.”\n\nNhững động thiên này đối với tiên khiếu Chí Tôn của Phương Nguyên mà nói đều là vật đại bổ.\n\nChiếm đoạt bất kỳ cái nào, hắn cũng có thể vượt qua tai kiếp, giải quyết được tai họa ngầm cực lớn cho Phương Nguyên.\n\nĐương nhiên, điều kiện tiên quyết là hắn phải tìm được một tiên khiếu động thiên, có năng lực chiếm đoạt, đồng thời những động thiên này cũng không được chiếm đoạt bất kỳ mảnh vỡ cửu thiên Thái cổ nào.\n\nTiên khiếu động thiên chiếm đoạt mảnh vỡ cửu thiên Thái cổ sẽ không còn tai kiếp. Nhưng cùng lúc sẽ khiến cho động thiên tích luỹ thiên ý, gột rửa không xong. Phương Nguyên không thể chiếm đoạt những động thiên này. Vì thế, động thiên ngũ tướng, động thiên Hắc Phàm đều không nằm trong phạm vi lo nghĩ của hắn. Động thiên Khí Hải Thích gia, mặc dù chưa chiếm đoạt được bất kỳ mảnh vỡ nào, vẫn dựa vào sát chiêu tiên đạo Vô Lượng Khí Hải để ngăn cản tai kiếp, nhưng cảnh giới Khí đạo của Phương Nguyên nhất thời khó mà vượt qua được cửa ải cảnh giới."
}
