{
  "id": "chuong-94-bong-nhien-thu-luc",
  "slug": "chuong-94-bong-nhien-thu-luc",
  "title": "Chương 94: Bỗng nhiên thu lực",
  "order": 94,
  "volume": "",
  "content": "Chương 94: Bỗng nhiên thu lực\n-----------------------------\n\n“Bên trái phía trước phát hiện tiểu tổ của Bệnh Xà, đang tiến hành chiến đấu giằng co với một con dã thú cỡ lớn.” Chỉ vẻn vẹn nửa giây sau, Xích Thiệt lại nói một lần nữa, nội dung lần này càng cặn kẽ hơn.\n\n“Tình hình thế nào?” Xích Sơn nhíu mày.\n\n“Không tốt lắm.” Lưỡi rắn trong miệng Xích Thiệt liên tục co duỗi, “Con Hồng Nham Mãng của Giác Tam là độc nhất chỉ mình y có. Nó đang đấu với một con... Là Lợn Rừng Vương!”\n\nSắc mặt mọi người lập tức hơi tái đi.\n\n“Lợn Rừng Vương, ta muốn hợp luyện cổ trùng thì cần có nanh lợn rừng. Không cần nghi ngờ, nanh Lợn Rừng Vương là thích hợp nhất.” Phương Nguyên chợt suy nghĩ, thực tế thì hắn cũng đã có ý đồ giết Lợn Rừng Vương từ lâu.\n\n“Chính là con Lợn Rừng Vương đó sao?” Nữ cổ sư tóc dài màu lam nhướng mày.\n\n“Ngoại trừ nó thì phụ cận đây cũng không có con thứ hai. Nhưng mà dựa vào thực lực của tiểu tổ Bệnh Xà mà muốn nuốt trọn con Lợn Rừng Vương này, đúng là khẩu vị nặng.” Lão cổ sư khinh thường hừ lạnh một tiếng.\n\nVương lão hán mà còn có thể lần mò thăm dò địa hình trong núi, cổ sư Nhị chuyển hoạt động trong núi Thanh Mao này tất nhiên lại càng biết rõ hơn. Sở dĩ bọn họ không tiêu diệt con Lợn Rừng Vương này đương nhiên là có nguyên do khác.\n\nXích Sơn trầm ngâm một chút rồi nói: “Đi chi viện.”\n\n“Ha ha, chỉ sợ bọn họ cũng không cảm kích đâu.” Lão cổ sư cười lạnh.\n\n“Cho dù không đi chi viện thì cũng phải đưa người nào đó đến đấy!” Xích Thành liếc Phương Nguyên bên cạnh một cái, giọng nói rất bực tức.\n\nPhương hướng của đội ngũ hơi lệch đi, di chuyển lên bên trái phía trước.\n\nTuy rằng trước giờ đám người Xích Sơn vẫn luôn kinh thường, không ưa gì Cổ Nguyệt Giác Tam, thế nhưng thân là người cùng tộc, đối mặt với kẻ địch bên ngoài, cho dù là thường ngày có thù oán cũng phải đoàn kết lại.\n\nĐây chính là lực ngưng tụ của gia tộc ở thế giới này.\n\nVà cũng nhờ vào lực ngưng tụ ấy mới có gia tộc trải qua trăm năm không suy, thậm chí có gia tộc ngàn năm không suy.\n\n....\n\nTrong bóng đêm, mọi người đi xuyên qua một rừng cây đến một vùng đất trũng.\n\nBốn vị cổ sư của tiểu tổ Bệnh Xà đang vây bắt Lợn Rừng Vương, tiến hành ác chiến.\n\nNgay giữa chiến đoàn, con Lợn Rừng Vương to lớn như một con voi đang quần nhau với một con mãng xà màu đỏ có thân thể to như cái bát.\n\nToàn thân con mãng xà màu đỏ này đều là những hòn đá đỏ sậm, độ nóng rất cao. Nó hệt như một sợi dây xích to chắc quấn lên thân Lợn Rừng Vương.\n\nLợn Rừng Vương tức giận tru lên, không ngừng lăn lộn trên mặt đất, cái nanh trắng tuyết đâm thủng màn đêm, hóa thành từng vệt sáng lạnh lẽo trên không trung.\n\nTrên người của nó hiện đầy những vết thương lớn lớn nhỏ nhỏ, đuôi cũng bị chặt đứt. Một vài chỗ bị hở lộ ra da thịt đỏ tươi, chính là phần thân thể kề sát vào Hồng Nham Mãng, bị cái thân mãng xà nóng rực nướng khét.\n\nTiểu tổ Xích Sơn không tiếp cận, chỉ đứng ở xa xa mà xem chừng.\n\nSau khi nhìn vài lần, lão cổ sư chợt hiểu ra: “Ta nói mà, Bệnh Xà nào có can đảm đến vậy, thì ra con Lợn Rừng Vương này đã bị thương. Mẹ nó, để tên tiểu nhân này nhặt được một món hời rồi.”\n\n“Mọi người nói trên người con lợn Lợn Rừng Vương này có Hắc Thỉ cổ hay không chứ?” Xích Thành hưng phấn đến hai mắt phát sáng.\n\nPhương Nguyên yên lặng mà nhìn, sắc mặt không đổi.\n\nLúc này, bốn người Giác Tam cũng đã nhìn thấy bên này, cổ sư hậu cần Cổ Nguyệt Không Tỉnh ở ngoài rìa nhất lập tức thoát ra khỏi cuộc chiến, chạy đến.\n\n“Thì ra là Xích Sơn đại nhân. Bên này đã không còn gì đáng lo, chúng ta có thể giải quyết được. Bầy thú ở chiến tuyến tiền phương còn nhiều, cần chư vị đây chi viện.” Không Tỉnh nói với mọi người.\n\n“Hừ, gì mà có thể giải quyết? Đúng là trợn mắt nói dối, ta thấy con Hồng Nham Mãng này đã sắp không chịu nổi rồi.” Lão cổ sư đúng là ánh mắt lão luyện, nói một câu là trúng ngay chỗ hiểm.\n\n“Chẳng qua là các ngươi sợ sau khi chúng ta ra tay rồi sẽ được chia ít chiến lợi phẩm hơn chứ gì.” Nữ cổ sư tóc dài màu xanh càng là trực tiếp nói toạc ra ý nghĩ của bốn người Giác Tam.\n\n“Con Lợn Rừng Vương này là của các ngươi.” Xích Sơn nói, nhìn về phía lão cổ sư.\n\nLão cổ sư hừ một tiếng nhưng vẫn khom người, phun ra một cái mạng nhện màu trắng có khả năng bám dính.\n\nMạng nhện bung ra trên không trung, bỗng chốc bao Lợn Rừng Vương lại.\n\nLợn Rừng Vương giãy giụa kịch liệt trong mạng nhện, một đám tơ nhện đứt ra nhưng trong một lúc cũng không thoát ra được.\n\nThừa dịp này, Bệnh Xà Giác Tam vội vàng rút Hồng Nham Mãng về, sau đó y cùng với nữ cổ sư trị liệu trong tiểu tổ cùng lúc tiến hành trị liệu khẩn cấp trên chiến trường cho Hồng Nham Mãng.\n\nTrong cuộc chiến đấu ác liệt vừa nãy, thân thể bằng những hòn đá của Hồng Nham Mãng đã xuất hiện rất nhiều vết nứt. Nhờ vào trị liệu, vết rách này liên tục thu nhỏ, giảm bớt lại rồi cho đến khi biến mất.\n\n“Phương Nguyên, ngươi nên trở về rồi, còn muốn nương nhờ trong tiểu tổ của chúng ta nữa à?” Xích Thành tức giận nói.\n\nPhương Nguyên chầm chậm bước ra một bước, đi ra từ sau lưng Xích Sơn.\n\nCổ Nguyệt Không Tỉnh vừa rồi bị thân hình cao lớn của Xích Sơn cản trở nên không phát hiện Phương Nguyên, lúc này thấy rồi, sắc mặt hắn lập tức có phần kì quái.\n\nMà Giác Tam bên kia quay đầu lại nhìn thấy Phương Nguyên thì lập tức vui mừng: “Phương Nguyên, cuối cùng cậu cũng tới rồi! Nhanh lên, mạng nhện đã sắp đứt, cậu có sức lực lớn, đi đến cản Lợn Rừng Vương lại, kéo dài thời gian. Chúng ta cần thời gian để trị liệu cho Hồng Nham Mãng.”\n\nKhông có cổ trùng phòng ngự và với tu vi Nhất chuyển mà lại mạo muội tiếp cận lợn rừng vương, không thể nghi ngờ đây là đi liều mạng.\n\nXích Sơn nhìn Phương Nguyên rồi nói: “Đi.”\n\nNói xong gã liền dẫn đầu bước nhanh đi, rời khỏi nơi này.\n\nGã nói được làm được, tuy rằng giá trị của Lợn Rừng Vương không nhỏ nhưng gã không hề do dự, xoay người là đi ngay.\n\nThấy tiểu tổ Xích Sơn rời khỏi, bọn người Giác Tam quả thật là thầm thở phào nhẹ nhõm. Từ nãy đến giờ, bọn họ cũng không nói một câu cảm ơn nào.\n\nGiác Tam tiếp tục hét lớn: “Phương Nguyên, mau lên, sức Lợn Rừng Vương rất mạnh, lưới nhện sắp không chịu nổi rồi. Lần này cậu biểu hiện tốt một chút thì ta sẽ không truy cứu việc cậu tự ý rời khỏi tiểu tổ.”\n\n“Được.” Phương Nguyên đáp ứng, bước nhanh đến trước mặt Lợn Rừng Vương, vừa ra tay đã lập tức nắm được hai cái nanh to lớn của Lợn Rừng Vương.\n\nHắn ra sức đè xuống, Lợn Rừng Vương lập tức bị trấn áp, biên độ giãy giụa chợt giảm xuống.\n\n“Tốt lắm!” Giác Tam khích lệ một câu, trong đôi mắt tam giác lại loé lên sự lạnh lẽo.\n\nPhương Nguyên này đến thật đúng lúc, lần thú triều nhỏ này đúng là một cơ hội tuyệt hảo!\n\nGiác Tam còn chưa nghĩ đến việc giết hại Phương Nguyên. Phương Nguyên là tổ viên của y, Phương Nguyên chết, đánh giá của gia tộc đối với y sẽ thấp xuống. Điều này không phù hợp với lợi ích của y.\n\nY chỉ đáp ứng Cổ Nguyệt Đống Thổ là cản trở Phương Nguyên phát triển. Chỉ cần cản trở hắn qua mười sáu tuổi là có thể lấy được một khoản tiền tài mà Cổ Nguyệt Đống Thổ đã cam kết.\n\nTrên thực tế, mặc dù y keo kiệt nham hiểm nhưng chưa bao giờ nghĩ đến việc giết chết Phương Nguyên. Đây không chỉ vì cổ sư tử vong sẽ khiến cho Hình đường điều tra đến cùng, rất nguy hiểm, mà quan trọng nhất vẫn là vì lý niệm của gia tộc: máu mủ tình thâm. Quan niệm đặt tình thân lên hàng đầu đã đi sâu sâu vào trong lòng mỗi người. Trừ phi là thù hận giết cha cướp vợ, nếu không thì gần như không có hiện tượng nồi da xáo thịt.\n\nGiống như tộc trưởng Cổ Nguyệt đã từng dạy bảo gia lão học đường, gắn kết gia tộc ngoại trừ chế độ quy củ ra còn có tình thân sâu nặng.\n\nSự tồn tại của bất kỳ một tổ chức nào đều phải có hai nền tảng là chế định và quan niệm giá trị này.\n\n“Thừa dịp này làm cho Phương Nguyên bị thương, phải trở lại sơn trại nằm bệnh trên giường. Xem hắn còn có thể trùng kích Nhị chuyển nữa không! Đương nhiên, ta cũng không thể tự mình ra tay, một khi bị điều tra ra thì hỏng bét. Dù sao cũng có nhiều dã thú trong thú triều như vậy, cứ mượn những tác động từ bên ngoài này đi.”\n\nCổ Nguyệt Giác Tam cười lạnh trong lòng nhưng ngoài miệng thì hỏi: “Phương Nguyên, cậu còn có thể giữ được bao lâu?”\n\n“Vẫn có thể chống đỡ được một lát, tổ trưởng yên tâm.” Phương Nguyên hùng hồn trả lời.\n\n“Tốt lắm, Hoa Hân, mau đi trồng Hủ Huyết Thảo cổ.” Giác Tam vừa trị liệu Hồng Nham Mãng vừa lớn tiếng ra lệnh.\n\n“Dạ!” Một vị nữ cổ sư bước lên.\n\nNàng ta đi đến bên cạnh Lợn Rừng Vương, đưa hai tay ra, dựng thẳng hai ngón tay út. Trên móng tay ngón út, có ấn ký nhàn nhạt của một cây dây leo màu tím quấn quanh.\n\nChân nguyên xích thiết màu đỏ nhạt hiện ra, lượn lờ trên ngón út trắng trẻo đáng yêu của nàng, sau đó đi vào trong ấn ký dây leo.\n\nDây leo lập tức phát triển, từ trên móng tay mọc dài ra thành một cái vòi nhỏ bé.\n\nCái vòi bò đi giống như rắn, lan ra đến khoé miệng Lợn Rừng Vương, sau đó theo hàm răng từ từ thâm nhập vào trong bụng nó.\n\n“Ha ha ha...” Khoé miệng khuất trong bóng tối của Phương Nguyên chợt nhếch lên cười thâm độc.\n\nNgười khác còn bận tâm đến tình thân, sẽ không dễ dàng có ý định giết chết tộc nhân của mình, đây là việc làm rất sai trái đối với quan điểm giá trị truyền thống. Nhưng hắn lại không hề để tâm đến những thứ này.\n\nSức mạnh đè lên nanh lợn rừng bỗng nhiên ngừng lại.\n\nLợn Rừng Vương tức giận gào lên một tiếng, bộc phát hết tất cả sức lực, cái nanh hất mạnh lên, Phương Nguyên đang dùng tay kiềm giữ hai cái nanh cũng thuận theo sức mạnh to lớn này mà văng thật cao ra bên ngoài.\n\nLợn Rừng Vương lại hất mạnh đầu một lần nữa, cái nanh dài quét ngang, nữ cổ sư đang ở bên cạnh nọ bất ngờ không kịp đề phòng kịch biến này, bị cái nanh quét qua, tức thì kêu lên thảm thiết.\n\nSau đó thân thể yểu điệu bị cái nanh tàn nhẫn đâm vào, răng rắc một tiếng, gãy ra làm hai đoạn.\n\nNữ cổ sư bay ra ngoài, như một cái bao gai rách nát, văng lên cao rồi lại rơi phịch xuống.\n\nNàng rơi lên mặt đất, đôi mắt đẹp mở trừng trừng, chết thảm ngay tại chỗ."
}
