{
  "id": "chuong-2169-hon-bao-1",
  "slug": "chuong-2169-hon-bao-1",
  "title": "Chương 2169: Hồn bạo (1)",
  "order": 2169,
  "volume": "",
  "content": "Chương 2169: Hồn bạo (1)\n------------------------\n\nPhương Nguyên điểm một ngón tay.\n\nSát chiêu tiên cấp Trí đạo Nhiên Niệm Phi Thạch.\n\nẦm ầm!\n\nLấy công đối công, mạch nước ngầm chống cự một lát đã không chống đỡ nổi, lập tức tán loạn.\n\nUy thế của thiên thạch giảm hơn phân nửa, nện xuống sa mạc, oanh tạc đại quân Hồn thú của Bại Quân lão quỷ khiến bọn chúng kêu rên không thôi, trong nháy mắt đã tử thương thảm trọng.\n\nCon ngươi Bại Quân lão quỷ bỗng nhiên co rụt lại, giật mình trong lòng: “Uy năng quá lớn.”\n\n“Hắn là cổ tiên Trí đạo?” Phòng Lăng kinh ngạc.\n\n“Đừng có giết ta, chúng ta là cổ tiên Phòng gia, là địch với Bại Quân lão quỷ chứ không phải bạn.” Phòng Vân kêu to.\n\n“Cổ tiên Phòng gia?” Nghe được tiếng Phòng Vân gào, lỗ tai Phương Nguyên khẽ nhúc nhích.\n\nMặc dù lúc trước hắn điều tra được quan hệ giữa Phòng Vân, Phòng Lăng và Bại Quân lão quỷ khá căng thẳng. Nhưng Phương Nguyên cũng không ngờ rằng quan hệ giữa ba người này là đối địch, đồng thời cổ tiên Phòng gia còn bị bắt làm tù binh.\n\nPhương Nguyên sở dĩ trực tiếp ra tay chính là nhìn trúng Bại Quân lão quỷ.\n\nNgười này là cổ tiên Hồn đạo Thất chuyển. Giết ông ta, Phương Nguyên có thể lấy tiên khiếu, tăng thêm tài sản cho tiên khiếu Chí Tôn của mình, từ đó gia tăng đạo ngân Hồn đạo. Nếu có thể bắt sống, Phương Nguyên có thể đưa nhục thể của ông ta cho Ảnh Vô Tà dùng.\n\nDù sao, Ảnh Vô Tà am hiểu thủ đoạn Hồn đạo. Nhục thân cổ tiên Thủy đạo Thuý Ba Tiên Tử không phù hợp với y, hạn chế sự phát huy của y.\n\nNhưng vì hắn ngụy trang bản thân, thuận tiện cho việc mưu đồ sa mạc Thanh Quỷ, tiếp tục che giấu Thiên Đình. Cho nên hắn cũng không lấy diện mạo thật của mình mà gặp người.\n\nChỉ trong nháy mắt, suy nghĩ trong đầu Phương Nguyên đã như gió nổi mây phun, tư duy nhanh như thiểm điện, trực tiếp suy nghĩ thỏa đáng.\n\n“Xem ra Tùy Ý Tường Vân này đúng là không tệ. Ta vừa định câu thông với Phòng gia, tạo mối quan hệ, không nghĩ đến vừa mới buồn ngủ đã có gối đầu đưa đến, cho ta một cơ hội tốt đến như vậy.”\n\n“Đương nhiên, điều này có liên quan đến Vận đạo cường thịnh của bản thân ta.”\n\nPhương Nguyên đến sa mạc Thanh Quỷ lần này, hắn đã sử dụng sát chiêu Nhiên Hồn Bạo Vận một lần, nhưng không để cho Ảnh Vô Tà thôi động, mà chính bản thân hắn tự làm. Mặc dù tổn thất không ít nội tình hồn phách, nhưng với Phương Nguyên hiện tại thì hoàn toàn có thể chống đỡ.\n\n“Cứu hai vị cổ tiên Phòng gia, bắt sống cổ tiên ma đạo Bại Quân lão quỷ.” Điện mang nhấp nháy trong mắt Phương Nguyên.\n\nHắn vốn muốn giết hết, sau đó chiếm thấy bầy Hồn thú của Bại Quân lão quỷ.\n\nNhưng bây giờ hắn đã đổi chủ ý.\n\n“Phòng gia? Mặc dù ta chưa tiếp xúc với Phòng gia bao giờ, nhưng tu vi của ta bây giờ cũng có liên quan đến Phòng gia. Cũng được, hôm nay các ngươi gặp ta, ta sẽ cứu các ngươi, xem như trả lại ân tình.” Phương Nguyên nói. Mặc dù giọng nói rất lạnh lẽo nhưng Phòng Vân, Phòng Lăng nghe xong lại vui mừng không thôi.\n\nPhòng Vân mở to mắt, khoé miệng toét lên tận mang tai, không ngừng cau mày với Phòng Lăng, giống như đang nói “nhìn đi, quả nhiên là quý nhân của ta.”\n\nPhòng Lăng mặc kệ hắn ta, ánh mắt chuyển sang nhìn Phương Nguyên và Bại Quân lão quỷ, mày cũng cau lại.\n\nY nghĩ: “Vị cổ tiên này có lai lịch bí ẩn. Trong số những người mà ta biết tuyệt không có nhân vật này. Nếu hắn thật sự muốn cứu chúng ta, hắn nên truyền âm, kiếm cách che giấu ý đồ của mình, thuận tiện nghĩ cách cứu viện. Nhưng hắn ta lại cố ý nói toạc ra, vì sao vậy? Hoặc cũng có thể không muốn cứu, chỉ cố ý nói như thế để thu hút sự chú ý của Bại Quân lão quỷ. Nếu hắn ta thật sự không muốn cứu, nhưng vì tính tình cao ngạo, vô cùng tự tin, cho dù là nói với đối thủ, hắn ta cũng có lòng tin cứu được hai chúng ta.”\n\n“Muốn cứu người từ trong tay của ta, không dễ dàng đâu.” Bại Quân lão quỷ nghe Phương Nguyên nói như vậy, lại càng thêm phẫn nộ, toàn thân trên dưới bộc phát khí tức mãnh liệt, đánh tới Phương Nguyên.\n\n“Can đảm lắm, nhưng ánh mắt không tốt rồi.” Phương Nguyên cười lạnh một tiếng, bay lên không trung, ngón tay điểm ra.\n\nMột lát sau, mấy chục luồng kỳ quang bắn ra, bắn Bại Quân lão quỷ đến run rẩy.\n\nBại Quân lão quỷ cũng không lưu lại nhục thân, thân hình dần dần hóa thành hư không.\n\n“Ha ha, ngươi trúng kế rồi.” Một bên khác, chân thân Bại Quân lão quỷ lộ ra. Thì ra đây là huyễn tượng mà ông ta sử dụng, ý đồ thu hút sự chú ý của Phương Nguyên, sau đó chân thân ẩn đi.\n\nBại Quân lão quỷ không lựa chọn đánh lén Phương Nguyên, mà là tiếp cận Phòng Lăng, Phòng Vân.\n\nPhương Nguyên không phải nói muốn cứu hai người bọn họ sao? Bại Quân lão quỷ lập tức muốn đem hai người bọn họ ra làm tấm chắn.\n\nBại Quân lão quỷ lần đầu tiên nhìn thấy Phương Nguyên, nhưng vừa mới giao thủ, nhìn thấy quy mô đại quân Hồn thú mà Phương Nguyên khống chế, đủ để Bại Quân lão quỷ biết được thực lực của Phương Nguyên rất mạnh. Nếu liều mạng, chỉ sợ ông ta không phải là đối thủ của hắn.\n\nÔng ta muốn dùng Phòng Lăng, Phòng Vân làm tấm chắn, để Phương Nguyên dự định cứu hai người bọn họ sợ ném chuột vỡ bình, chịu sự uy hiếp của ông ta.\n\n“Hỏng rồi.” Mắt thấy Bại Quân lão quỷ như thiểm điện tiếp cận, Phòng Vân kêu to không ổn.\n\nNhưng nói thì chậm, diễn biến lại rất nhanh. Một bóng người từ không đến có hiện ra trước mặt hai người.\n\nĐương nhiên là Phương Nguyên đã thay đổi hình dáng.\n\n“Bại Quân lão quỷ, rốt cuộc là ai trúng kế ai chứ?” Khoé miệng Phương Nguyên nhếch lên, nở nụ cười tà mị.\n\n“Không ổn rồi.” Bại Quân lão quỷ giật mình, ý thức được bản thân đã rơi vào tính toán của đối phương. Ông ta vội vàng chuyển hướng.\n\nNhưng đã muộn.\n\nGần mười con Hồn thú bỗng nhiên nổi lên giữa không trung, hình thành vòng vây, bao vây Bại Quân lão quỷ lại.\n\n“Nổ cho ta đi.” Suy nghĩ Phương Nguyên nổi lên.\n\nRầm rầm rầm.\n\nTất cả Hồn thú đều tự bạo, uy năng kinh khủng khiến Phòng Lăng, Phòng Vân cảm thấy rúng động.\n\nSau khi nổ xong, khí lãng nhấc lên hình thành một luồng sóng xung kích bàng bạc, trùng kích bốn phương tám hướng.\n\nNhất thời, bụi mù trên sa mạc nổi lên bốn phía, cát vàng cuồn cuộn. Mây đen trên bầu trời bị thổi bay tứ tung, mênh mông cuồn cuộn."
}
