{
  "id": "chuong-2278-thuy-co-tho-huyet-2",
  "slug": "chuong-2278-thuy-co-tho-huyet-2",
  "title": "Chương 2278: Thuỵ Cô thổ huyết (2)",
  "order": 2278,
  "volume": "",
  "content": "Chương 2278: Thụy Cô thổ huyết (2)\n----------------------------------\n\nTin tức về Mông gia, Phương Nguyên biết được không ít, lại có tạo nghệ Trí đạo, thiết kế cạm bẫy, mặc dù đơn giản nhưng lại hữu hiệu.\n\nCộng thêm Vận đạo bản thân cường thịnh, Thụy Cô thật sự bị dẫn đi, để Phương Nguyên đắc thủ ngay lần đầu tiên.\n\nCổ tiên bình thường có lẽ khó có thể tiếp cận Thử Thần Vị, dù sao khí tức không đúng.\n\nNhưng Phương Nguyên lại có Gặp Mặt Từng Quen Biết, ngụy trang hoàn mỹ thành Thụy Cô, nếu Thử Thần Vị mở mắt ra, cũng gặp nguy không loạn.\n\nThử Thần Vị từ từ thiếp đi, Phương Nguyên lại lột sạch gai nhọn trên người nó. Sau khi đắc thủ, Phương Nguyên cũng không xử lý Thử Thần Vị đang ngủ say mà trực tiếp rời đi.\n\nNăm trăm năm trước, Thụy Cô cũng là một trong những cường giả chống lại Thiên Đình. Thế tại sao phải cướp Thứ Thần Vị làm gì?\n\nĐối với Phương Nguyên mà nói, đây là một cái gân gà, chi bằng tiếp tục lưu lại nó trong tay Thụy Cô, tương lai Thụy Cô sẽ bồi dưỡng ra một nhóm gai nhọn mới, Phương Nguyên lại đến trộm nữa là được.\n\nTùy tiện tàn sát người khác, Phương Nguyên cũng không cảm thấy có gánh nặng trong lòng, chứ đừng nói chi đến việc ăn cắp.\n\n“Đạo Thiên Ma Tôn đúng là lợi hại, khai sáng ra lưu phái Thâu đạo.” Phương Nguyên hưởng được quả ngọt, nghĩ lại một chút, lập tức cảm khái trong lòng không thôi.\n\nTrận chiến giữa Phương Nguyên và Mông Đồ, Đạo Tặc Quỷ Thủ nhất cử đặt vững thắng cục. Nếu làm từng bước, tuyệt không để cho Phương Nguyên nhẹ nhàng lấy được đồ trên người Mông Đồ.\n\n“Trước khi Thâu đạo xuất hiện, cổ tiên đả sinh đả tử cũng chưa chắc thu được nhiều chiến lợi phẩm. Nhưng Thâu đạo vừa xuất hiện, không cần kịch chiến sinh tử đã có thể thu hoạch tài nguyên. Chi phí giảm xuống, hiệu suất tăng lên, quá tuyệt vời.”\n\n“Đáng tiếc, bây giờ không phải là lúc ta ăn trộm bốn phía. Thứ nhất, tiên cổ Thâu đạo quá ít, tiên cổ Thất chuyển Đạo Tặc đã là lớn nhất rồi. Thứ hai, khi ta ở Tây Mạc, ta đã bại lộ Đạo Tặc Quỷ Thủ, bây giờ gây án bốn phía, chỉ sợ sẽ làm cho người ta liên tưởng, lại tính ra được thân phận thật sự của ta.”\n\n“Trong tiên cổ phương Vạn Ngã vẫn còn một tiên tài quan trọng. Làm xong cái này, ta phải thu tay, chạy về phúc địa Lang Gia luyện chế tiên cổ Vạn Ngã.”\n\nMặc dù Phương Nguyên nắm giữ một số thủ đoạn Thâu đạo, nhưng trước mắt không thể làm quá mức.\n\nBởi vì tu hành hồn phách mới là nhu cầu cấp bách.\n\nNội tình hồn phách tăng cao, Diêm Đế mới có thể vận dụng đầy đủ, chiến lực và kế hoạch của Phương Nguyên sẽ có bảo đảm. Nhưng tu hành hồn phách cần Đảm Thức cổ, cần hồn hạch, cũng cần bên phía sa mạc Thanh Quỷ cung cấp, thân phận Toán Bất Tẫn cũng phải giữ bí mật. Đây đều là nhu cầu liên tiếp.\n\n“À, đúng rồi, cũng không thể để chuyện này tùy tiện bộc lộ ra ngoài.” Phương Nguyên cười hắc hắc. Lúc này, bên trong Bảo Hoàng Thiên cũng có lời đồn, nói Thụy Cô biển thủ, thiết kế Mông gia, thật ra Chính Phản Thư Thần Châm đều thuộc về nàng ta, dùng để chuẩn bị độ kiếp nâng cao tu vi.\n\nChân tướng lẫn lộn lại càng có lợi cho việc Phương Nguyên che giấu mình.\n\nVề phần Thụy Cô, sau khi phát hiện có lời đồn này, một ngụm máu phun ra, khí cấp công tâm.\n\nĐương nhiên, đây không phải là vấn đề Phương Nguyên cần quan tâm.\n\n....\n\nBảo Hoàng Thiên.\n\nMột ngọn lửa trong suốt đang lẳng lặng thiêu đốt, tản ra bảo quang rộng lớn.\n\nKhi ngọn lửa được đưa ra, lập tức thu hút sự chú ý của rất nhiều cổ tiên.\n\nRất nhiều ý chí, còn có thần niệm đều bị thu hút đến.\n\nCổ tiên Hắc Thiên Tự Trương Kế thản nhiên cười. Ông ta chính là chủ nhân của ngọn lửa trong suốt này.\n\n“Không nghĩ đến lần này ta ra ngoài thám hiểm, lại thu hoạch được một nhóm tiên tài Thất chuyển hiếm có như thế. Sau khi bán đi, ta sẽ có đủ tiên nguyên dự trữ.”\n\nÔng ta vừa suy nghĩ vừa đáp lại những người khác hỏi giá.\n\nÔng ta báo giá chỉ cao hơn ngày thường một chút, vì thế có rất nhiều người muốn mua.\n\n“Số hàng này, ta lấy hết.” Một thần niệm trong đó trực tiếp liên lạc với Trương Kế, giọng điệu hào sảng, đưa ra giá cao.\n\nTim Trương Kế đập thình thịch, có chút khó có thể tin: “Ngươi cần hết? Giá tiền này...”\n\n“Giao dịch đi.” Đối phương rất dứt khoát, trực tiếp đưa ra rất nhiều tiên nguyên thạch.\n\n“Tốt.” Nhìn thấy một lượng lớn tiên nguyên thạch, hai mắt Trương Kế tỏa sáng, lập tức đồng ý ngay.\n\nGiao dịch rất nhanh hoàn thành. Cổ tiên đang chú ý nơi đây đều có chút không kịp chuẩn bị.\n\n“Đừng gấp, chỗ này của ta vẫn còn hàng.” Thần niệm Trương Kế không ngừng ba động, vội vàng móc ra một ngọn lửa trong suốt bỏ vào Bảo Hoàng Thiên.\n\nChỉ là ngọn lửa trong suốt này ít hơn ngọn lửa đã bán rất nhiều.\n\nBởi vì đã có vụ mua bán đầu tiên, kích thích các cổ tiên khác mua sắm. Dù sao ngọn lửa trong suốt này rất hiếm thấy trên thị trường. Nếu đổi lại bình thường, chỉ có thể tiếp tục thu mua. Thường mỗi lần chỉ mua được một ngọn to bằng nắm tay hoặc bằng chậu rửa mặt, nào giống như bây giờ, ngọn lửa trong suốt to như xe ngựa. Qua thôn này rồi thì không còn tiệm nữa.\n\n“Nhưng lần này ta muốn cố tình nâng giá.” Ý cười khoé miệng Trương Kế càng đậm. Ông ta biết về ngọn lửa trong suốt này không nhiều. Đây cũng là lần đầu tiên buôn bán, không rõ tình huống cho lắm. Việc cổ tiên nhiệt tình mua sắm đã vượt ra khỏi sự tưởng tượng của ông ta.\n\nGiá cả bị ông ta nâng lên cao, nhưng cổ tiên chung quanh lại cạnh tranh nhau, ra giá cũng càng lúc càng cao.\n\n“Hỏng rồi, vừa nãy ta dường như bán sai nữa rồi sao.” Trương Kế nhìn thấy cảnh tượng như vậy, trong lòng âm thầm hối hận, đồng thời cũng khâm phục sự quyết đoán của người mua.\n\nTrương Kế cũng không phải vô tri. Ông chia ngọn lửa trong suốt thành ba phần. Phần thứ nhất là để thử, hiện tại chỉ mới mua đến phần thứ hai mà thôi.\n\nGiao dịch tiến hành ngày càng nhiều, ông ta lại càng nắm chắc tình huống thị trường hơn.\n\n“Phù Sinh Hoả.” Phương Nguyên nhìn ngọn lửa trong suốt bên trong tiên khiếu Chí Tôn của mình, tâm trạng vui vẻ.\n\nHắn là người ra tay mua hàng của Trương Kế đầu tiên."
}
