{
  "id": "chuong-2525-canh-trai-vo-cuc-2",
  "slug": "chuong-2525-canh-trai-vo-cuc-2",
  "title": "Chương 2525: Cánh trái Vô Cực (2)",
  "order": 2525,
  "volume": "",
  "content": "Chương 2525: Cánh trái Vô Cực (2)\n---------------------------------\n\nThậm chí, cho dù không có ghi chép của Cự Dương Tiên Tôn, Tử Sơn Chân Quân cũng có chân truyền Ma tôn. Mặc kệ là Cuồng Man Ma Tôn, Vô Cực Ma Tôn, cả hai đều là người Bắc Nguyên. Tin tức bọn họ tiến đánh Thiên Đình, Trường Sinh Thiên cũng nắm giữ không ít.\n\n“Đây là sát chiêu Khí Tường?”\n\n“Sát chiêu Khí Tường ban đầu rất bình thường, nhưng khi Nguyên Thủy Tiên Tôn còn trẻ đã rất am hiểu, đồng thời cũng rất yêu thích.”\n\n“Chờ đến khi Nguyên Thủy Tiên Tôn vô địch thiên hạ, sát chiêu Khí Tường này cũng tăng lên cấp độ Cửu chuyển.”\n\nCổ tiên Trường Sinh Thiên vừa bàn tán vừa khống chế Kiếp Vận Đàn không ngừng oanh tạc chung quanh.\n\nKhông khí chung quanh nổi lên từng gợn sóng, giống như có một thành luỹ kiên cường vô hình hiện diện. Chỉ khi bị oanh tạc, nó mới bạo tán, trở lại thành không khí như ban đầu.\n\nNhưng rất nhanh nó lại ngưng tụ, hình thành vách tường to lớn.\n\nBên trong Thiên Đình, toàn bộ không khí đều ngưng tụ, ngăn cản Trường Sinh Thiên xâm lấn. Đối với thành viên Thiên Đình mà nói, khi bọn họ hành động, khí tường đã biến thành không khí, không hề có trở ngại nào.\n\nCổ tiên Trường Sinh Thiên thử một chút, hai hàng lông mày chợt cau lại.\n\n“Không hổ là thủ bút của Nguyên Thủy Tiên Tôn.”\n\n“Sát chiêu Khí Tường bình thường, nhưng trong tay Nguyên Thủy Tiên Tôn lại có uy năng Cửu chuyển, so với khí tường Thiên Cương còn muốn kiên cố hơn.”\n\n“Vậy chúng ta phải làm sao bây giờ?” Sắc mặt Ngũ Hành Đại Pháp Sư không tốt, vô cùng lo lắng. Ông vừa mới gia nhập Trường Sinh Thiên không bao lâu, biết được mình sẽ tham gia tấn công Thiên Đình cũng chỉ có mấy ngày trước.\n\nNgũ Hành Đại Pháp Sư lo lắng cũng có lý. Nếu không phá được chiêu này, bọn họ một đường tiến lên phải oanh tạc khí tường.\n\nNhư vậy, tiêu hao sẽ rất lớn. Đoán chừng còn chưa xông đến trước mặt Long Công, tiên nguyên đã khô cạn, mỏi mệt muốn chết.\n\nNhưng nếu muốn phá giải chiêu này, đúng là rất khó khăn.\n\nĐây là sát chiêu Cửu chuyển, thủ đoạn có cùng cấp bậc với nó mới có hy vọng. Đằng cấp Bát chuyển, trừ phi là cố ý khắc chế thì mới có hiệu quả.\n\nTiếp theo, thiên địa biến dị, Khí đạo đã sớm suy thoái cực kỳ lâu. Một nhóm mấy người Trường Sinh Thiên hoàn toàn không có ai tu Khí đạo.\n\nPhải làm sao đây?\n\n“Pháp sư đừng buồn, chúng ta đã có đối sách.”\n\n“Mặc dù chiêu này là thủ bút Nguyên Thủy Tiên Tôn, nhưng đã qua nhiều năm như vậy, trải qua thương hải tang điền, còn bị ba Ma tôn tấn công, nên đã xuất hiện nhược điểm.”\n\n“Không sai. Năm đó, Vô Cực, Cuồng Man, Hồng Liên ba đại Ma tôn tấn công Thiên Đình, không thể phá giải được sát chiêu Khí Tường này. Nhưng bọn họ đều dựa vào một thân thực lực cường hãn của mình mà trực tiếp đột phá.”\n\n“Bọn họ xông ra được ba con đường. Ba con đường này chính là chỗ yếu nhất của Khí Tường, không cách nào chữa trị. Chúng ta chỉ cần oanh tạc một đoạn ngắn, tiến vào một trong ba con đường đó, nhất định có thể dọc theo đường của Ma tôn mà giết qua.”\n\nNgũ Hành Đại Pháp Sư lập tức thở phào: “Thì ra là thế.”\n\nChợt, ông ta lại hỏi: “Vậy chúng ta nên lựa chọn con đường nào?”\n\nCùng lúc đó.\n\nBên trong đại điện, Long Công và Tử Vi Tiên Tử trò chuyện với nhau: “Tuy sát chiêu Khí Tường mạnh, nhưng đã sớm bại lộ. Trường Sinh Thiên tập kích chúng ta, tất biết được nhược điểm của Khí Tường, đó chính là ba lộ tuyến mà ba vị Ma tôn đã tiến vào.”\n\nTử Vi Tiên Tử gật đầu: “Đường bên trái là do Vô Cực Ma Tôn đột phá, đi ngang qua Trung Thiên môn, cung Danh Bài, cung Thái Dương, điện Ngũ Thần, đại điện trung tâm, tháp Giám Thiên, hồ Vong Đạo, cuối cùng kết thúc ở đình Nhất Khuyết Bão Hám trên đỉnh Tinh Trì.”\n\n“Con đường chính giữa là do Cuồng Man Ma Tôn đột phá, đi ngang qua Tiên Đế Uyển, Uẩn Không Các, Tu Di Trạch, động Hằng Sa, hành lang Bách Vạn Thiên Vương Hoạ, Tú lâu, đại điện trung tâm, cuối cùng dừng lại tháp Giám Thiên.”\n\n“Con đường bên phải là do Hồng Liên Ma Tôn đột phá. Đầu tiên ông ấy đi qua Hà Tiên Trì, điện Minh Nguyệt Bảo Quang, sau đó là mười hai đạo linh quan, đình Ly Hoả, Tinh Từ Lĩnh, Thủy Mộc Thanh Hoa Uyển, đại điện trung tâm, cuối cùng dừng lại ở tháp Giám Thiên.”\n\n“Chỉ cần bọn họ lựa chọn, chúng ta sẽ biết được bọn họ lựa chọn con đường nào mà tiến hành bố trí.”\n\nÁnh mắt Tử Vi Tiên Tử loé lên ánh sáng trí tuệ.\n\n“Đúng là như vậy.” Long Công không hề dị nghị.\n\nRầm rầm rầm.\n\nKiếp Vận Đàn chở cổ tiên Trường Sinh Thiên một đường điên cuồng công kích, rốt cuộc cũng xông vào điểm yếu của Khí Tường.\n\nVừa mới tiến vào, đám người Trường Sinh Thiên lập tức cảm nhận được áp lực giảm xuống, Khí Tường dường như chỉ còn trên danh nghĩa.\n\nCổ tiên Thiên Đình đã nhìn ra được mánh khoé.\n\nLong Công và Tử Vi Tiên Tử liếc nhìn nhau: “Bọn họ lựa chọn cánh trái.”\n\nCánh trái.\n\nĐây là con đường thời Thượng cổ, hơn một trăm vạn năm trước, Vô Cực Ma Tôn đã giẫm ra bên trong Thiên Đình.\n\nĐiểm xuất phát là Thiên Môn, trải qua cung Danh Bài, cung Thái Dương, điện Ngũ Thần, đại điện trung tâm, tháp Giám Thiên, hồ Vong Đạo, cuối cùng kết thúc ở đình Nhất Khuyết Bão Hám trên đỉnh Tinh Trì.\n\nThiên Đình lớn như vậy, khắp chốn sáng rực, cung điện trùng điệp, đình đài lầu các, cẩm tú rộng lớn.\n\nKiếp Vận Đàn dùng thế nghiền ép, một mạch liều chết tiến về phía trước.\n\nThiên Đình yên lặng đã vô số tuế nguyệt, rốt cuộc cũng đã nghênh đón chiến hoả.\n\nBên trong Kiếp Vận Đàn, Ngũ Hành Đại Pháp Sư từ trên cao nhìn xuống, không ngừng quan sát.\n\nÔng líu lưỡi không thôi: “Nếu không phải tận mắt nhìn thấy, tuyệt đối khó có thể tưởng tượng được tất cả kiến trúc nơi này đều là tiên cổ ốc. Cho dù đa số chỉ là tiên cổ ốc Lục chuyển, nhưng nội tình Thiên Đình không tránh khỏi quá mức kinh khủng.”\n\nMột trong Bắc Hoang Tiên Nhân Hoa Tử cười hì hì nói: “Cũng không còn cách nào. Tiểu Ngũ, đây chính là Thiên Đình có mặt từ thời Viễn cổ, được sáng tạo ra từ ba triệu năm trước, một mực sừng sững đến nay. Cho dù Túc Mệnh cổ hư hao, cũng vẫn là đệ nhất thế lực khắp thiên hạ. Tích luỹ như vậy, có thịnh cảnh như thế cũng không kỳ quái.”"
}
