{
  "id": "chuong-117-ruou-kho-boi1-va-thon-giang-thiem2",
  "slug": "chuong-117-ruou-kho-boi1-va-thon-giang-thiem2",
  "title": "Chương 117: Rượu Khổ Bối(1) và Thôn Giang Thiềm(2)",
  "order": 117,
  "volume": "",
  "content": "Chương 117: Rượu Khổ Bối(1) và Thôn Giang Thiềm(2)\n--------------------------------------------------\n\nBầu không khí trong đại sảnh cực kỳ ngưng trọng.\n\nNhóm gia lão lặng lẽ ngồi, sắc mặt hoặc là lạnh lùng, hoặc là u ám, hoặc là nặng nề.\n\nTộc trưởng Cổ Nguyệt Bác ngồi ở chủ vị cũng khó nén ưu sầu trong mắt: “Ba ngày trước, phụ cận thôn trang dưới chân núi xuất hiện một con Thôn Giang Thiềm. Con cóc này hình như là ngược dòng Hoàng Long mà lên, vô ý lưu lạc đến nơi này. Hiện tại nó chặn ở một nhánh sông, ngủ tại nơi đó. Nếu như bỏ mặc nó, sơn trại sẽ luôn luôn ở trong khủng hoảng. Chư vị gia lão ngồi đây, có thượng sách gì có thể đuổi con cóc này chăng?”\n\nCác gia lão ông nhìn ta, ta nhìn ông, trong một lúc, không ai nói gì.\n\nThôn Giang Thiềm là cổ trùng Ngũ chuyển, sức mạnh to lớn, há mồm phun là nước sông tràn lan. Nếu xử lý việc này không tốt mà chọc giận nó, e rằng hơn nửa ngọn núi Thanh Mao này đều sẽ chìm ngập trong nước, toàn bộ sơn trại cũng bị phá huỷ.\n\nTrầm mặc hồi lâu, Cổ Nguyệt Xích Luyện mở miệng nói: “Sự tình rất nghiêm trọng, nhất định phải mau chóng giải quyết. Một khi tin tức lộ ra ngoài, không chừng sẽ có kẻ bụng dạ khó lường lén lút đến đây, cố ý chọc Thôn Giang Thiềm này, hãm hại bộ tộc Cổ Nguyệt ta.”\n\n“Gia lão Xích Luyện nói rất đúng.” Cổ Nguyệt Mạc Trần gật gật đầu. Mặc dù ông ta là kẻ thù chính trị của Cổ Nguyệt Xích Luyện nhưng vào thời khắc sinh tử tồn vong này, ông ta đã hoàn toàn buông xuống thành kiến ngày trước.\n\nNgừng lại một chút, ông ta lại tiếp tục nói: “Còn có một tình huống nghiêm trọng hơn. Một khi Thôn Giang Thiềm nhấn chìm núi Thanh Mao, lang sào cũng sẽ ngập nước, để thoát chết, đàn sói ắt phải di chuyển lên núi. Đến lúc đó, lang triều sẽ bộc phát sớm. Chúng ta phải giành giật không gian sinh tồn trên đỉnh núi với vô số dã thú.\n\nChúng gia lão nghe những lời này xong, sắc mặt đều trắng bệch.\n\nCổ Nguyệt Bác dùng giọng điệu nặng nề nói thêm: “Mọi người đừng quên nền tảng của sơn trại chúng ta. Sỡ dĩ trước kia tổ tiên đời thứ nhất lập trại ở nơi này cũng là vì dòng linh tuyền dưới chân chúng ta. Một khi nước nhấn chìm núi Thanh Mao, e rằng dòng linh tuyền này cũng sẽ bị hủy hoại.”\n\n“Phải làm sao mới được đây?”\n\n“Ôi... Cho dù ngăn cản được thú triều, sống sót trên đỉnh núi, nhưng sau khi hồng thủy rút đi, linh tuyền cũng sẽ biến mất, hàng loạt bầy thú diệt vong, xung quanh là một mảnh đất hoang vu. Tài nguyên tu hành sẽ thiếu thốn nghiêm trọng.”\n\n“Chết thì cũng phải chết chung, không bằng cầu viện Hùng gia trại, Bạch Gia trại? Tất cả mọi người đều là ba con châu chấu buộc trên một sợi dây, ta không tin bọn họ sẽ không ra sức!”\n\nCác gia lão thì thầm với nhau, ẩn hiện sự hoảng loạn, có người đã bắt đầu nghĩ đến cầu viện binh.\n\n“Bây giờ cầu viện còn hơi sớm.” Cổ Nguyệt Bác lắc đầu, phủ định ý nghĩ này trước tiên, “Bây giờ còn chưa phải thời khắc khó khăn nhất. Năm đó, khi tổ tiên đời thứ nhất vừa dựng sơn trại cũng có một con Ngũ chuyển Huyết Hà Mãng tập kích đến, bị tộc trưởng đời thứ nhất giết chết. So với Huyết Hà Mãng, Thôn Giang Thiềm đã dễ thương hơn nhiều rồi.”\n\n“Nó có tính tình dễ chịu, không mảy may đụng đến phàm nhân. Chỉ khi cảm nhận được khí tức của cổ trùng khác thì mới cảnh giác. Sau khi nó bị thương nặng mới phát điên, phun nước. Ta trong lúc tình cờ từng nghe tộc trưởng đời trước nói qua một tin đồn liên quan đến Thôn Giang Thiềm...”\n\nTrong đại sảnh, Cổ Nguyệt Bác đĩnh đạc nói, giọng nói thong dong.\n\nChúng gia lão chuyên chú lắng nghe, vẻ căng thẳng hốt hoảng trên mặt dần dần vơi bớt.\n\n“Thật không hỗ là tộc trưởng, chỉ một cuộc nói chuyện là có thể ổn định lòng người.” Cổ Nguyệt Dược Cơ nhận thấy biến đổi của bầu không khí, nhìn chăm chú Cổ Nguyệt Bác, trong lòng tán tụng một tiếng.\n\n“Dựa theo lời vừa rồi của tộc trưởng đại nhân thì xua đuổi Thôn Giang Thiềm này cũng không phải việc quá khó.” Một vị gia lão mở miệng nói.\n\n“Cũng không thể nói như vậy.” Cổ Nguyệt Bác lắc đầu, “Đây cũng chỉ là lời đồn, cũng không phải thấy tận mắt, càng chưa từng thực hiện qua. Sự việc trọng đại, không thể qua loa. Ta nghĩ, tạm thời hãy cứ phái một tổ cổ sư đi thử một lần trước.”\n\nChúng gia lão đều gật đầu.\n\nCổ Nguyệt Xích Luyện nói: “Muốn làm việc này, không phải là một người của Xích gia ta thì không được. Nếu như nó không được, e rằng không ai trong tộc có thể nữa.”\n\nNhững người khác đều biết Xích Luyện nói đến ai, dồn dập tán thành.\n\nTộc trưởng Cổ Nguyệt Bác khẽ cười nói: “Nếu như vậy thì lệnh tiểu tổ Xích Sơn đi một lần đi.”\n\n....\n\nĐầu thu, khí trời dần dần trở nên mát mẻ.\n\nỞ vị trí sát cửa sổ trong tửu quán, Phương Nguyên ngồi một mình một người, lẳng lặng thưởng thức rượu ngon.\n\nChưởng quỹ tửu quán thì đứng bên cạnh hắn, khom lưng uốn gối.\n\n“Chưởng quỹ, chuyện liên quan đến Khổ Bối tửu mấy ngày trước ta bảo hỏi thăm, ngươi có manh mối gì chứ?\" Phương Nguyên hỏi.\n\nPhương Nguyên hợp luyện Tửu Trùng chỉ còn thiếu một phần rượu đắng.\n\nNhưng mà rượu đắng khó tìm, trước kia vì liên quan đến Xích Thiết Xá Lợi cổ, hắn bị người khác chú ý, dẫn đến đi đến đâu bị người chỉ chõ đến đấy. Vì vậy hắn cũng không tiện hỏi thăm chuyện về rượu đắng.\n\nĐến tận mấy ngày gần đây, sóng gió mới dần dần ngừng lại. Có lẽ là khổ tận cam lai, trong lúc vô ý Phương Nguyên lại nghe được một vài manh mối về rượu đắng.\n\nLão già chưởng quỹ vội vàng đáp: “Bẩm báo công tử, Khổ Bối tửu ngài muốn ta hỏi thăm đã có người từng uống qua ở Bạch Gia trại. Nguyên liệu của loại rượu này là một loại sò nằm dưới hồ sâu. Loại sò này, toàn thân đen sì, bên trên có những hoa văn màu trắng giống như vòng tuổi của cây cối. Chúng tôi gọi nó là Khổ Bối. Con sò bình thường có thể nhả ra ngọc trai, còn nó nuốt sa thạch trong nước lại chỉ có thể hoà tan sa thạch, hóa thành nước vị đắng. Có người cạy vỏ của nó ra, lấy được nước đắng này, dùng chưng cất rượu, sản xuất ra Khổ Bối tửu, mùi vị vừa đắng vừa thơm, vô cùng đặc biệt.”\n\nPhương Nguyên nghe vậy, hơi hơi nhướng mày: “Nói như vậy, trong Bạch Gia trại mới có loại Khổ Bối tửu này?\"\n\nChưởng quỹ vội vàng cúi người xuống: “Tiểu nhân cũng không dám đảm bảo, chỉ là thỉnh thoảng nghe người ta nói đến. Nhưng mà nói thật ra, thứ rượu chân chính nổi danh của Bạch Gia trại vẫn là Bạch Lương dịch. Rượu này, rượu Thanh Trúc của tộc ta và rượu Hùng Đảm của Hùng gia trại cùng được gọi là Thanh Mâu tam tửu. Rượu Khổ Bối... Hạ nhân nghĩ, e rằng cho dù Bạch Gia trại có thì cũng không có bao nhiêu thôi.”\n\n“Không có bao nhiêu cũng phải tìm được.” Phương Nguyên thầm nghĩ.\n\nThế nhưng chuyện này thật phiền phức. Bạch Gia trại mấy năm gần đây đã có dấu hiệu dần dần quật khởi, bắt đầu dao động đến vị trí bá chủ truyền thống của Cổ Nguyệt sơn trại.\n\nPhương Nguyên muốn tự tiện bước vào Bạch Gia trại, sợ rằng còn chưa nhìn thấy cổ sơn trại thì đã bị cổ sư tuần tra cảnh giới của Bạch gia giết chết.\n\nNhưng dù vậy, Phương Nguyên vẫn muốn nếm thử một phen. Dù sao, rượu Khổ Bối này vẫn còn gần hơn rất nhiều so với rượu Lục Ngả xa xôi mười vạn dặm kia.\n\nKhôi phục tinh thần từ trong trầm tư, Phương Nguyên lại phát hiện lão già chưởng quỹ vẫn còn đứng bên cạnh mình như trước. Hắn bèn khoát tay nói: “Được rồi, lão đi xuống đi, ở đây không có chuyện của lão nữa.”\n\nLão già cũng không đi, trên mặt toát lên vẻ do dự, muốn nói lại thôi.\n\nCuối cùng, lão lấy hết dũng khí nói: “Công tử, ngài có thể mua tửu quán này lại hay không. Tiểu nhân và toàn bộ tiểu nhị đều muốn làm việc cho ngài thôi. Ngài biết không, lão chủ nhân trở lại một bận thì liền khấu trừ hơn phân nửa thù lao của chúng tôi, dựa vào chút ít nguyên thạch mỗi tháng đó, chúng tiểu nhân rất khó mà nuôi nổi gia đình sống qua ngày.”\n\nPhương Nguyên lắc đầu, mặt không đổi sắc: “Tửu quán này ta đã bán cho ông ta, dựa theo ước định thì sẽ không mua trở lại. Vả lại ta cũng không muốn kinh doanh tửu quán này. Lão đi xuống đi.”\n\n“Nhưng mà, thiếu chủ nhân...” Lão già vẫn đứng đó.\n\nPhương Nguyên không vui mà nhíu mày: “Nhớ kỹ, ta đã không còn là thiếu chủ nhân của các ngươi!”\n\nLúc trước hắn tăng thù lao của những người này chẳng qua là muốn bọn họ nhiệt tình làm việc cho bản thân mà thôi. Những người này lại cho rằng hắn dễ nói chuyện, được một tấc lại muốn tiến thêm một thước.\n\nHiện tại hắn dựa vào buôn bán Sinh Cơ Diệp thì chỉ có thể đến mức tự đủ dùng, lại còn đang sầu lo không ngớt vì rượu đắng, dựa vào gì mà phải vì những người này mà mua lại tửu quán?\n\n“Thế nhưng thiếu chủ nhân, chúng tôi thật là không sống nổi nữa rồi! Ngài đại từ đại bi, thương xót chúng tôi với!” Chưởng quỹ phịch một tiếng, quỵ xuống đất, khốn khổ van xin.\n\nĐộng tĩnh lần này lập tức dẫn đến sự chú ý của tửu khách xung quanh.\n\nPhương Nguyên ha ha cười lạnh một tiếng, tiện tay cầm vò rượu trên bàn đập lên đầu chưởng quỹ.\n\nLoảng xoảng một tiếng.\n\nNgay lập tức, vò rượu vỡ nát, rượu văng khắp nơi, lão già rách đầu chảy máu.\n\n“Thật cho rằng ta không dám giết ngươi? Đúng là thứ không có mắt, cút đi!” Tia rét lạnh trong mắt Phương Nguyên bắn ra bốn phía.\n\nLão già chưởng quỹ gặp phải sát khí này, thoáng chốc toàn thân run rẩy, đột nhiên giật mình tỉnh lại, cuống quít lui ra.\n\nBất kỳ thế giới nào cũng luôn có một đám kẻ yếu, ăn xin bố thí của kẻ mạnh, mặt dày mày dạn không biết chừng mực. Cứ như trợ giúp bọn chúng mới là phong phạm của kẻ mạnh, không giúp bọn chúng thì là chuyện sai trái.\n\nKẻ yếu nhược nên có dáng vẻ của kẻ yếu nhược, hoặc là cam chịu số phận - ti tiện như tôi tớ, hoặc là hăng hái - khiêm tốn mà nỗ lực.\n\nSự cứu giúp của kẻ mạnh đối với kẻ yếu chỉ là bố thí lúc tâm trạng tốt mà thôi.\n\nBản thân kẻ yếu không nỗ lực, mặt dày mày dạn xin xỏ kẻ mạnh, còn muốn nhất định phải có kết quả, quấy rầy không ngừng thì bị cự tuyệt cũng là đáng kiếp.\n\nKẻ mà cam tâm chịu nhỏ yếu mà không tự mình nỗ lực, nghĩ xin xỏ kẻ mạnh xưa nay không đáng được đồng tình.\n\n“Chưởng quỹ...”\n\n“Mau băng bó vết thương cho chưởng quỹ.”\n\nBọn tiểu nhị vây quanh lão già mặt đầy máu, một trận rối loạn.\n\nLão già chưởng quỹ chẳng qua là một phàm nhân, cho dù là bị giết ngay tại chỗ cũng không có gì quan trọng.\n\nChuyện này xem như xong, những tửu khách xung quanh lập tức cảm thấy không có gì hay ho nữa, đều thu hồi ánh mắt, tiếp tục cuộc trò chuyện của mình.\n\n“Huynh biết gì chưa? Gần đây có một đại sự!”\n\n“Huynh muốn nói về con Thôn Giang Thiềm, bây giờ ai mà không biết chuyện này nữa?\"\n\n“Đây chính là cổ trùng ngũ chuyển đấy, nếu như không xử lý ổn thoả, e rằng gặp phải nguy cơ sơn trại tiêu vong!”\n\n“Nghe nói Thôn Giang Thiềm này lấy nước làm thức ăn, lúc đói thì há rộng miệng, trực tiếp hút cả một con sông!”\n\n“Nếu như nó tức giận thì có thể nhấn chìm núi Thanh Mao, uy năng cực kỳ kinh khủng, e rằng chúng ta đều phải chết!”\n\n“Nhưng làm sao bây giờ?\"\n\n“Ài, chuyện này phải xem cao tầng gia tộc xử lý thế nào thôi. Dù sao chúng ta trốn cũng không thoát, còn có thể trốn đi đâu chứ?\"\n\n...\n\nTrong tửu quán tràn ngập một bầu không khí hoảng hốt mê man.\n\n“Thôn Giang Thiềm sao...” Phương Nguyên nghe thấy, trong lòng buồn cười.\n\nSợ hãi sẽ lây truyền, hơn nữa càng truyền càng sợ hãi.\n\nThực ra tính tình Thôn Giang Thiềm vô cùng ôn hoà, không hề đáng sợ. Nó trời sinh thích ngủ, thường hay có người thấy Thôn Giang Thiềm dập dềnh theo sóng trong những con sông lớn. Chúng nó thường hay ưỡn cái bụng màu trắng lên trời, nằm ngửa trên mặt nước mà ngủ khò khò.\n\nCó đôi khi tỉnh ngủ thì hút nước sông lấp ăn no bụng, sau khi no rồi lại tiếp tục ngủ.\n\nChúng nó không cảm thấy hứng thú với chiến đấu và giết chóc. Nếu như gặp phải kẻ địch, phản ứng đầu tiên chính là trốn tránh. Trừ phi là rơi vào bước đường cùng, thực sự không thể né tránh được, chúng nó mới hung hãn phản kích.\n\nChiến lực của chúng nó hùng hồn, há mồm ra là có thể phun trào ra cuồn cuộn sông dài, nước sông cuốn sạch cả vùng đất, trong khoảnh khắc là có thể tạo thành một vùng ngập lụt.\n\n“Con Thôn Giang Thiềm này hẳn là đang ngủ mà thả theo nước sông Hoàng Long, vô tình trôi vào nhánh sông nhỏ, sau đó bị sóng nước đưa đến dưới chân núi Thanh Mao.” Phương Nguyên đã đoán trúng sự thật."
}
