{
  "id": "chuong-2463-so-menh-la-gi-2",
  "slug": "chuong-2463-so-menh-la-gi-2",
  "title": "Chương 2463: Số mệnh là gì? (2)",
  "order": 2463,
  "volume": "",
  "content": "Chương 2463: Số mệnh là gì? (2)\n-------------------------------\n\nLong Công đặt cái muôi dài trong tay xuống, không còn quấy canh xương hầm nữa, thở dài một tiếng: “Đồ nhi, cơ hội tốt chưa đến mà.”\n\n“Con mặc kệ cái gì là cơ hội tốt. Con chỉ biết, nếu lần này con không ra tay, chính là thác thất lương cơ.” Thái độ của Hồng Đình vô cùng kiên quyết.\n\nLong Công lắc đầu: “Lúc này, mạng của Tiết Đồ Đao còn chưa tận. Nếu con cưỡng ép giết gã, phí công không có kết quả thì không nói, sẽ còn sinh ra khó khăn, trắc trở, tạo thành thảm kịch.”\n\n“Con không tin. Con chỉ cần một chiêu là có thể lấy được mạng của gã.” Hồng Đình dựng thẳng một ngón tay, nhìn thẳng vào Long Công, ánh mắt sáng rực, bên trong đôi mắt giống như có ngọn lửa thiêu đốt.\n\nLong Công im lặng một chút: “Vậy thì con đi đi. Chàng trai trẻ, con hãy thử một chút nhé.”\n\n“Cảm ơn sư phụ đã đồng ý.” Hồng Đình vui mừng quá đỗi.\n\n“Vi sư chỉ hy vọng đến lúc đó con đừng thất vọng là được.”\n\n“Tại sao con lại thất vọng chứ? Sư phụ, chờ con một lát, chỉ trong thời gian một nén nhang, con sẽ mang theo đầu của Tiết Đồ Đao trở về.”\n\nHồng Đình quay người rời đi.\n\nNhưng sau thời gian một nén nhang, hai nén nhang, rồi ba nén nhang, Hồng Đình vẫn không thấy tăm hơi.\n\nTất cả đều nằm trong mắt của Long Công. Ông biết thời cơ đã chín muồi, rời khỏi sơn động, bay qua một vùng biển, bay đến bên cạnh Hồng Đình.\n\nHồng Đình quỳ trên mặt đất, gương mặt toàn là sự hối hận và tức giận.\n\nY ngơ ngác nhìn chân núi. Ở đó đã từng có một tiểu sơn thôn, thôn dân sinh hoạt tường hoà yên bình bên trong.\n\nHai mắt của y đỏ bừng, tràn ngập tơ máu. Nhìn thấy Long Công, y ngước đầu nhìn lên, trên mặt còn có nước mắt.\n\n“Sư phụ, con vạn lần không ngờ rằng, nơi này lại có truyền thừa cổ tiên. Tiết Đồ Đao muốn kế thừa truyền thừa mới bí mật đến đây. Con phá vỡ kế hoạch của gã, gã liền lợi dụng sức mạnh truyền thừa để ngăn cản con. Ta ra sức chiến đấu, không nghĩ dư ba cuộc chiến lại tạo thành sơn băng địa liệt, vùi lấp tiểu sơn thôn này. Sư phụ, là con, là con hại chết những thôn dân ở chân núi này.” Hồng Đình khóc lóc, kể lể.\n\nLong Công cũng không an ủi. Ông im lặng một lát rồi nói: “Đồ nhi, con có muốn báo thù không? Muốn diệt trừ Tiết Đồ Đao không? Bây giờ đã đến lúc rồi đấy.”\n\n“Thật sao? Gã ở đâu vậy?” Toàn thân Hồng Đình run lên, lập tức hỏi.\n\n“Ở đỉnh núi đằng kia.” Long Công chỉ tay.\n\nHồng Đình lập tức chạy đến, dễ như trở bàn tay giết chết Tiết Đồ Đao.\n\n“Ta thật sự không cam lòng. Ta rõ ràng đã kế thừa chân truyền, vẫn còn chưa tiêu hóa hết thành quả. Vừa nãy hiểm tử thoát sinh, suy yếu bất lực, lại bị ngươi bắt gặp. Nếu cho ta thời gian, ta tuyệt không sợ ngươi. Ta còn có thể thành tựu cổ tiên.” Đây chính là di ngô của Tiết Đồ Đao.\n\nHồng Đình đứng trước thi thể của Tiết Đồ Đao, im lặng không nói.\n\nThân ảnh Long Công một lần nữa xuất hiện sau lưng Hồng Đình.\n\nNửa ngày sau, Hồng Đình mới rút ánh mắt đờ đẫn của mình khỏi người Tiết Đồ Đao, giọng điệu khàn khàn hỏi: “Sư phụ, người nói con nên nghe theo sự sắp xếp của người, con có thể dễ dàng giết chết gã không? Thôn dân dưới núi kia cũng không bị liên luỵ?”\n\nLong Công im lặng, chỉ xoè bàn tay nhẹ nhàng vỗ vai Hồng Đình.\n\nCơ thể Hồng Đình run lên, im lặng một lát mới nói: “Sư phụ, con muốn hỏi người, số mệnh... là gì?”\n\n“Số mệnh...” Long Công thở dài một tiếng, gương mặt hiện lên sự thâm trầm và phức tạp. Ông bước vài bước, ngồi xuống một tảng đá, rồi vỗ vào vị trí bên cạnh, ra hiệu Hồng Đình ngồi xuống theo.\n\nHồng Đình cũng học theo Long Công, hai chân ngồi xếp bằng.\n\n“Con xem đi.” Long Công chỉ vào tảng đá mà Hồng Đình đang ngồi.\n\nHồng Đình vội vàng nhìn xuống, chỉ thấy bên cạnh tảng đá có một đàn kiến nhỏ. Bọn chúng xếp thành một đội khiêng thức ăn lên hang của mình.\n\n“Đây chính là số mệnh.” Long Công tiếp tục nói.\n\n“Sao ạ?”\n\n“Con nhìn lại đi.” Long Công chỉ ngón tay lên trời.\n\nHồng Đình ngửa mặt lên nhìn bầu trời, chỉ thấy bầu trời nổi lơ lửng từng đám mây trắng, hình dạng khác nhau.\n\n“Đây cũng là số mệnh.” Long Công lại nói.\n\nTrong lòng Hồng Đình hơi động, có chút hiểu ra: “Sư phụ, ý của người là...” Y không nói được, trong lòng có lĩnh ngộ nhưng nhất thời khó mà dùng ngôn ngữ biểu đạt ra ngoài.\n\n“Con kiến chuyển thức ăn, con ong hút mật, gió thổi, mây trắng phiêu du, vạn vật trên thế gian này đều có lộ tuyến tiến lên của mình. Theo chúng ta, có lẽ bọn chúng không có quy luật nào cả, nhưng thật ra đều căn cứ theo quy củ đại đạo thiên địa mà di chuyển.”\n\n“Con nhìn nhật nguyệt đi. Mỗi một ngày, mặt trời lên mặt trăng lặn, mặt trời lặn mặt trăng lên. Con nhìn sinh tử của người kia, mặc kệ là hạng người gì, cho dù là tiên tôn ma tôn cũng đều phải chết, đều từ sinh hướng đến tử.”\n\n“Tất cả đều là số mệnh.”\n\n“Mỗi người chúng ta, mỗi một sinh mệnh, thậm chí mỗi một tảng đá, mỗi một giọt nước, mỗi một ngọn lửa, đã tồn tại trên thế gian này tất phải có ý nghĩa và giá trị của sự tồn tại. Thiên ác chính là như thế. Không có thiện, ác từ đâu đến? Không có ác, cần chi phải nói đến thiện?”\n\n“Con vội vã diệt trừ Tiết Đồ Đao chính là không nhìn thấy rõ ràng giá trị trên người gã. Thiên địa đã muốn gã tồn tại, tất nhiên sẽ có lý do để gã sống. Đây chính là số mệnh. Số mệnh sớm có an bài với hết thảy ở thế gian. Chỉ là đối với loại an bài này, chúng ta chỉ có thể như người mù sờ voi, nhìn không rõ lắm.”\n\n“Nhìn không rõ cũng là chuyện bình thường. Quy luật thiên địa, đại đạo vũ trụ, cho dù là tiên nhân, cả đời cũng đều thấy không rõ. Chúng ta quá yếu, mà thiên địa thì quá rộng lớn. Chúng ta nên kính sợ thiên địa, dựa theo số mệnh an bài tự đi con đường của mình, mới có thể thuận thiên tuân mệnh, tạo phúc thế gian.”\n\n“Sở dĩ cha mẹ của con kết hợp là do số mệnh an bài, ý nghĩa lớn nhất là để con xuất hiện trong thế giới này.”\n\n“Tương lai con sẽ trở thành tiên tôn. Đây cũng là số mệnh an bài. Con phải tiếp nhận nó, từng bước một leo lên đỉnh, cuối cùng lãnh tụ Thiên Đình, cống hiến vì Chính đạo nhân gian đến suốt cuộc đời.”\n\n“Còn sư phụ đây, ý nghĩa lớn nhất của cuộc đời này là dạy bảo con, chỉ dẫn con đi theo con đường đúng đắn. Ta chính là người hộ đạo của con.”\n\n“Con phải tin tưởng số mệnh, tán thành số mệnh. Những gì mà nó an bài đều có lý của nó. Nếu chúng ta cưỡng ép can thiệp, thay đổi, tất sẽ gặp phải bi kịch và hối hận. Giống như con muốn lấy đi tính mệnh của Tiết Đồ Đao, kết quả con có giết được gã không?”"
}
