{
  "id": "chuong-3645-mot-giac-ngu-hoan-chinh-2",
  "slug": "chuong-3645-mot-giac-ngu-hoan-chinh-2",
  "title": "Chương 3645: Một giấc ngủ hoàn chỉnh (2)",
  "order": 3645,
  "volume": "",
  "content": "Chương 3645: Một giấc ngủ hoàn chỉnh (2)\n----------------------------------------\n\n“Ta tuyệt đối tin tưởng, mảnh thiên địa này sẽ càng lúc càng tốt.” Ngư Tư phụ hoạ.\n\nNgô Soái quay đầu nhìn nàng một cái, sau đó nhìn Thạch Tam Bách rồi bay đi mất.\n\nNgư Tư và Thạch Tam Bách vội vàng thi lễ cung tiễn.\n\nMãi cho đến khi Ngô Soái biến mất ở chân trời, lúc này Ngư Tư mới thu hồi ánh mắt, thở dài thật sâu, cảm giác hụt hẫng hoàn toàn không che giấu.\n\nThạch Tam Bách cười thầm trong lòng. Gã biết dự định của Giao nhân nhưng không kỳ thị nàng.\n\nGiao nhân đã ở một khoảng thời gian bên trong tiên khiếu Chí Tôn. Khoảng thời gian này nói dài không dài nói ngắn không ngắn. Biểu hiện của nữ tiên Giao nhân rất cẩn trọng, các cổ tiên khác đều công nhận bọn họ.\n\nKẻ yếu phụ thuộc cường giả mà sinh tồn. Thạch Tam Bách xem ra, đây chính là sách lược sinh tồn sáng suốt nhất.\n\nGã cũng không có địch ý gì. Dù sao tất cả Thạch nhân đều là giống đực, không tạo thành quan hệ cạnh tranh.\n\nCho nên, Thạch Tam Bách làm ra vẻ không biết: “Tiếp theo, ta muốn tiếp tục bố trí một điểm tài nguyên Thổ đạo. Ngư Tư tiên tử có muốn hợp tác với ta không?”\n\nThạch Tam Bách đương nhiên hy vọng có cổ tiên Thổ đạo đến hợp tác, nhưng nhân thủ bên trong tiên khiếu Chí Tôn thật sự khẩn trương.\n\nDù sao Ngư Tư cũng đã hợp tác với gã, có ăn ý nhất định.\n\nNgư Tư hỏi thăm kỹ càng một chút, rồi làm ra vẻ khó khăn uyển chuyển từ chối Thạch Tam Bách.\n\nĐiểm tài nguyên Thổ đạo này cũng không thể đảm đương gánh nặng tiết điểm địa mạch, đồng nghĩa với việc không gặp được phân thân Phương Nguyên, Ngư Tư cũng không có động lực.\n\nThạch Tam Bách cũng hiểu được, đề nghị: “Theo ta thấy, tiên tử nên nghỉ ngơi một chút đi.”\n\nNgư Tư lập tức có chút kỳ quái, trong lòng nổi lên một suy nghĩ: “Cổ tiên bên trong tiên khiếu Chí Tôn còn có thể nghỉ ngơi?”\n\nNgư Tư đã sinh sống ở đây được một khoảng thời gian, đã sớm nhận ra được cổ tiên nơi này đều điên cuồng làm việc, nghỉ ngơi là cái gì.\n\nBây giờ, lần đầu tiên nàng nghe được từ miệng cổ tiên ở đây nhắc đến hai chữ nghỉ ngơi.\n\nThạch Tam Bách cười nói: “Đây là kinh nghiệm của cá nhân ta. Bảng nhiệm vụ tuyệt đối không bao giờ hết, nhiệm vụ tầng tầng lớp lớp, nhân thủ chúng ta lại không đủ, nhiều khi lại không thuộc sở trường của chúng ta, nhưng lại không thể không kiên trì hoàn thành nhiệm vụ.”\n\n“Giống như tiên tử chuyên tu Thủy đạo, vì thế bố trí điểm tài nguyên Thổ đạo sẽ rất phí sức. Mười thành thực lực phát huy không đến hai thành, trong lòng sẽ bị đè nén. Cho nên, tiếp theo ta đề nghị ngươi không ngại xác nhận một số nhiệm vụ, có thể giúp ngươi thỏa thích phát huy thực lực.\n\nNhư vậy, có thể giải trừ được sự ức chế trong lòng...\n\nNgư Tư vội vàng gật đầu, biểu thị cảm ơn.\n\nNhưng trong lòng lại thổ huyết: “Quả nhiên cái gọi là nghỉ ngơi vẫn phải làm nhiệm vụ. Đám cổ tiên này giống như không biết cái gì mới thật sự là nghỉ ngơi.”\n\n“Đi ngủ thôi, hơn mười ngày ta không chợp mắt. Thời gian gần đây, ta chỉ ngủ có năm lần, mỗi lần chưa đến hai canh giờ. Ta rất muốn ngủ say một trận, ngủ đến khi nào tự tỉnh dậy mới thôi.”\n\n“Vì sao gần đây nhiều điểm tài nguyên Thổ đạo lại tràn vào như thế? Bố trí những điểm tài nguyên này khiến ta chán ghét đến phát nôn.”\n\n“Hy vọng tiếp theo sẽ có một số điểm tài nguyên Thủy đạo.”\n\nNghĩ đến đây, Ngư Tư thiếu chút nữa tức giận đến muốn đánh cho mình một bạt tai.\n\n“Nghĩ gì thế?”\n\n“Còn muốn điểm tài nguyên gì nữa?”\n\n“Ta hy vọng điểm tài nguyên nào cũng không có.”\n\n“Nhiệm vụ cũng bớt đi.”\n\n“Đều do các cổ tiên khác hoàn thành.”\n\n“Để ta có thể ngủ một giấc. Ta rất muốn có một giấc ngủ thật hoàn chỉnh.”\n\n....\n\nTây Mạc, phúc địa đại bản doanh Phòng gia.\n\nChư tiên Phòng gia đều có mặt, mặt người nào cũng trầm xuống.\n\nBầu không khí bên trong đại điện nghị sự nặng nề đến mức khiến người ta khó mà thở dốc.\n\n“Căn cứ tin tức vừa mới nhận được, một nhóm người Vạn gia đến bái phỏng Tần gia, Tần gia đã điều động Tần Lãng tham chiến.”\n\nTần Lãng là cổ tiên cường giả nổi danh giới cổ tiên Tây Mạc, tu vi Thất chuyển, chuyên tu Vũ đạo. Chiêu bài là Thị Truyền Trừng Tịnh. Một khi xuất chiêu, có thể khiến cho thiên địa thanh minh, vạn dặm không mây.\n\n“Nói như vậy, lần này Vạn gia hiệu triệu liên minh thảo phạt Phòng gia ta, đã có Tiêu gia, Tần gia, Tôn gia, Thạch gia, Cung gia và Đường gia gia nhập.”\n\n“Đại diện Tôn gia là Tôn Vọng. Mặc dù chiến lực người này không cao nhưng am hiểu sát chiêu điều tra.”\n\n“Cổ tiên Cung gia phái ra là Cung Tiêu Xa. Ở đây chắc ai cũng biết chiến tích trứ danh của hắn ta.”\n\n“Cổ tiên Thạch gia Thạch Kháng là cường giả thanh danh vang dội gần đây, phòng ngự rất mạnh.”\n\n“Cổ tiên Đường gia Đường Lạn Kha là cổ tiên Trụ đạo. Cho đến nay vẫn luôn quản lý nhánh sông thời gian của Đường gia. Mặc dù thanh danh không hiển hách nhưng được Đường gia ủy thác trách nhiệm, thực lực cũng không tầm thường.”\n\n“Cường độ ủng hộ lớn nhất vẫn là Tiêu gia. Lần này Tiêu gia điều động Tiêu Dạ Hồ.”\n\n“Không sai, khi người này còn trẻ đã có được kỳ ngộ, thu được chân truyền cổ tiên, đạt được một tiên cổ ốc không trọn vẹn. Tiêu Dạ Hồ tu thành cổ tiên, mượn lực Tiêu gia tu bổ tiên cổ ốc, đổi tên thành Tiêu Dạ Hồ.”\n\n“Căn cứ theo lời đồn, tiên cổ Ám đạo Ốc Dạ Hồ trong tay hắn ta rất ác độc. Mặc dù thể tích nhỏ nhưng có thể cưỡng ép hút cổ tiên vào bên trong.\n\nCổ tiên thoát không ra, bị vây khốn một đêm, nhất định sẽ hóa thành một đống bùn...\n\nChư tiên Phòng gia không ngừng thảo luận, áp lực trong lòng rất lớn.\n\nThế lực siêu cấp Tây Mạc tổng cộng có mười bốn nhà, Lâm gia, Tiêu gia, Điền gia, Phòng gia, Đổng gia, Vạn gia, Tôn gia, Mạc gia, Đường gia, Tần gia, Thạch gia, Cung gia, Tả Khưu gia, Thác Bạt gia.\n\nNếu tính cả gia tộc thần bí Dực gia, tổng lại sẽ là mười lăm nhà.\n\nPhòng gia chỉ là một trong số đó."
}
