{
  "id": "chuong-181-troi-xui-djat-khien",
  "slug": "chuong-181-troi-xui-djat-khien",
  "title": "Chương 181: Trời Xui Đất Khiến",
  "order": 181,
  "volume": "",
  "content": "Chương 181: Trời Xui Đất Khiến\n------------------------------\n\n“Thiết cô nương, ý cô là gì?” Phương Chính khó hiểu.\n\nThiết Nhược Nam giơ ngón trỏ ra, chỉ vào vách tường: “Các ngươi nhìn vào Cổ Nguyệt Phương Nguyên mà xem! Không thấy hắn quá bình tĩnh sao? Bản thân bị trắc ra tư chất bính đẳng mà thân sinh đệ đệ lại ngược lại là tư chất giáp đẳng, đổi lại là người bình thường thì tâm sẽ có dao động. Nhưng còn hắn thì sao? Không chút động dung, những thanh âm tán thưởng và trào phúng kia đều không làm hắn dao động nội tâm. Các ngươi không thấy rất kỳ quái? Toàn bộ quá trình, hắn đều quá bình tĩnh.”\n\nLời nói của Thiết Nhược Nam thu hút mọi người.\n\nLúc này hình ảnh được chiếu lại, những ánh mắt kia đều tập trung vào một hình ảnh trên vách tường, đó chính là Phương Nguyên.\n\nPhương Nguyên đứng ở giữa đám người, một mình lẻ loi, cô đơn. Bóng râm che phủ nửa người của hắn.\n\nHình ảnh này, vừa vặn đối lập với hình ảnh ở bờ bên kia.\n\nThân sinh đệ đệ của hắn Cổ Nguyệt Phương Chính, đi từng bước một, cả người đều tắm rửa trong hào quang tinh khiết của Hy Vọng cổ.\n\nGiờ khắc này, tình cảnh của hai huynh đệ thay đổi. Một người từ trên cao rơi xuống, nhân sinh rơi vào hố sâu, bị bao phủ bởi bóng tối. Người còn lại lọt vào mắt xanh của số mệnh, được chiếu rọi trong hào quang, muốn đặt lên cao phong.\n\n“Một thiếu niên mười lăm tuổi, trải qua như thế nhân sinh đại biến, lại theo hắn trên người nhìn không tới một chút ít mất mát, mê mang, ghen tị. Chỉ có bình tĩnh. Hắn liền đứng ở trong đám người, như vậy lẳng lặng nhìn, giống nhau người ngoài cuộc, giống như đang xem một vở kịch.” Thanh âm của Thiết Nhược Nam đúng lúc truyền đến.\n\nĐúng vậy.\n\nPhương Nguyên vẫn lẳng lặng nhìn.\n\nBóng râm che phủ hơn phân nửa thân hình của hắn, sắc mặt hắn lãnh đạm, làn da hắn tái nhợt.\n\nCổ Nguyệt Bác nhìn chằm chằm vào hình ảnh trên vách tường, trầm ngâm không nói.\n\nPhương Chính lại cảm thấy hàn ý sinh ra từ đáy lòng.\n\nCa ca, huynh đến tột cùng...\n\n“Cho dù hắn đoán được kết quả khai khiếu, trong lòng cũng sẽ có gợn sóng, sẽ không bình tĩnh như vậy. Ta lúc trước vận dụng Tiên Nhân Chỉ, trên đó ghi hai chữ “Tư chất”, là ám chỉ Cổ Nguyệt Xích Thành. Hiện tại nghĩ lại, chưa chắc là Cổ Nguyệt Xích Thành, rất có thể là Phương Nguyên!” Thiết Nhược Nam nói.\n\n“Thiết cô nương, ý của ngươi là gì? Ta không hiểu.” Phương Chính càng thêm nghi hoặc.\n\nThiết Nhược Nam chỉ một ngón tay lên trời: “Chỉ có một tình huống, mới làm Phương Nguyên bình tĩnh Phương Nguyên như thế. Đó là hắn không muốn có người biết bí mật của hắn. Chỉ có một tình huống, mới làm hắn không ghen tị, đó là hắn có quân bài mạnh hơn. Hai người kết bạn rồi đi chung, một người ở trên đường nhặt được một khối nguyên thạch, mà người kia chỉ có nhặt được mười khối, trăm khối nguyên thạch, mới có thể không ghen tị, trong lòng vẫn bình tĩnh như thường. Mà tình huống của Phương Nguyên là như vậy.”\n\n“Ý của ngươi là Phương Nguyên gian lận, ẩn giấu tư chất thật của hắn? Kỳ thật tư chất của hắn không chỉ là bính đẳng?” Cổ Nguyệt Bác hiểu được hàm ý trong lời nói của Thiết Nhược Nam “Nhưng nếu tư chất của hắn là ất đẳng, giáp đẳng, vì cái gì không quang minh chính đại lộ ra?”\n\n“Phương Nguyên thông minh từ bé!” Thiết Nhược Nam khoé miệng dần dần nhếch lên, vẻ mặt tự tin, tỏa ra một loại hào quang mê người, “Những ngày nay, ta đã tìm đọc những bài thơ hắn sáng tác, khí phách to lớn, ngực có cẩm tú,(1) ngay cả phụ thân cũng không nhịn được tán thưởng. Thiên tài như vậy, trong lòng đều có mưu tính.\n\nCổ Nguyệt Bác lắc đầu: “Chỉ dựa vào điểm ấy, không thể nói lên được cái gì. Giầu giếm tư chất và công khai tư chất, hai cái đó là hai loại đãi ngộ hoàn toàn khác nhau. Cho dù Phương Nguyên không biết, ở học đường một năm hẳn là hắn biết rõ.”\n\n“Hắn đương nhiên biết rõ, cho nên càng không dám bại lộ.” Thiết Nhược Nam rõ ràng lưu loát, chém đinh chặt sắt mà nói ra.\n\n“Ý của ngươi là gì?” Cổ Nguyệt Bác cũng biết không hiểu.\n\n“Cổ Nguyệt tộc trưởng.” Thiết Nhược Nam xoay người, trịnh trọng nhìn về phía Cổ Nguyệt Bác, “Ngươi hẳn là biết mười người con của Nhân Tổ?”\n\nCổ Nguyệt Bác đầu tiên là sửng sốt, nhưng hắn kịp phản ứng lại, hiểu được ý tứ của Thiết Nhược Nam ý tứ.\n\nHắn kinh ngạc rồi!\n\nHắn mở to mắt ra, há miệng, không có một chút tư thái nào giống tộc trưởng.\n\nĐây là lần đầu tiên Phương Chính nhìn thấy tư thái này xuất hiện trên mặt của Cổ Nguyệt Bác.\n\nMười người con của Nhân tổ, người con trưởng Thái Nhật Dương Mãng, người con gái thứ hai Cổ Nguyệt Âm Hoang... Mười người con của Nhân Tổ tư chất nghịch thiên, thiên địa không dung, không có người nào sống lâu. Ở cổ sư giới, mười cái tên này đại biểu cho mười loại thiên tư cao nhất!\n\nĐó là – thập tuyệt thể!\n\n“Mười người con của nhân tổ lần lượt chết đi, nhân tổ cũng chết già. Vào thời điểm cuối cùng, nhân tổ mang thi thể của mười người con lại, rồi hy sinh bản thân, cùng nhau đi vào trong bụng Diễn Hóa cổ. Diễn Hóa cổ nổ tung, vô số ánh sáng sinh mệnh rơi xuống đại địa, tạo thành nhóm con người đầu tiên. Những phàm nhân này, không có nhân tổ và thiên tư giống như mười người con của ông, nhưng lại có thể khai khiếu tu hành. Nhân loại sinh sôi qua nhiều thế hệ, tạo thành quy mô như ngày hôm nay. Đương nhiên, đây chỉ là câu chuyện thần thoại.”\n\n“Nhưng dựa theo thần thoại mà nói, dòng máu đang chảy trong mỗi người chúng ta là của nhân tổ và mười người con của ông!” Thiết Nhược Nam tiếp tục chậm rãi nói, “Chỉ là trong cơ thể của vài người, huyết mạch thưa thớt, lại kiềm chế lẫn nhau, bởi vậy không có thể hiện ra. Mà một vài lúc sinh ra có một đạo huyết mạch tương đối nồng đậm. Tùy theo tuổi tác và quá trình tu hình, chậm rãi biểu hiện ra, trong đó một đạo huyết mạch áp chế tất cả những cái khác. Biểu hiện như vậy, chính là thập tuyệt thể!”\n\n“Vậy thập tuyệt thể đến tột cùng là cái gì?” Phương Chính hỏi.\n\n“Chẳng lẽ nói, Phương Nguyên có thiên tư thập tuyệt?!” Cổ Nguyệt Bác rung động.\n\n“Rất có khả năng là như vậy! Chỉ có thiên tư thập tuyệt, mới làm Phương Nguyên bình tĩnh như thế, đối với tài nguyên tu hành không yêu cầu cao. Càng chỉ có tư chất lớn hơn Giáp đẳng là thập tuyệt thể, mới có thể khiến Phương Nguyên đối với Phương Chính không có chút ghen tị, hâm mộ. Cũng chỉ có thập tuyệt thể, mới làm Phương Nguyên không dám công khai ra, sợ bị trước tiên bóp chết ngay từ trong trứng, nên hắn lựa chọn che dấu!” Thiết Nhược Nam nói cực nhanh.\n\nCho dù là Thiết Huyết Lãnh, cũng sẽ không liên tưởng đến việc trọng sinh. Dưới cơ duyên xảo hợp, khiến cho nàng suy luận ra kết quả tương phản hoàn toàn với chân tướng.\n\nSau những lời này, những người khác đều ngây như phỗng.\n\nThiết Nhược Nam suy luận, có bằng có cứ, làm người ta không tự chủ được mà tin tưởng. Nếu không phải vì nguyên nhân này, còn cái gì khác nữa?\n\n“Đúng rồi, đúng rồi! Thập tuyệt thể, thập tuyệt thể... Hẳn là Cổ Nguyệt Âm Hoang thể !”\n\nCảm xúc của Cổ Nguyệt Bác dâng trào, kích động đến mức toàn thân run rẩy.\n\nNgười khác có thể không rõ, nhưng hắn là người nắm giữ gia tộc bí sử, biết được rất nhiều bí mật.\n\nMấy trăm năm trước, tổ tiên ở nơi này lập nên sơn trai, đặt tên là Cổ Nguyệt sơn trại. Trên thực tế, tổ tiên không phải là họ Cổ Nguyệt!\n\nVì sao tổ tiên phải đặt cái tên “Cổ Nguyệt” này? Không ai biết.\n\nNhưng thế hệ đầu tiên trước khi chết, từng thở dài: “Huyết mạch lưu truyền, kế hoạch trăm năm, Cổ Nguyệt Âm Hoang, thiên hạ kinh hoàng!”\n\nHắn lưu lại di chúc, trong di chúc nói rằng tương lai của Cổ Nguyệt sơn trại sẽ xuất hiện hiện một cổ sư, có được một trong những tư chất thập tuyệt, chính là Cổ Nguyệt Âm Hoang thể! Hắn sẽ khiến thiên hạ kinh hoàng, dẫn Cổ Nguyệt tộc đến thời kì huy hoàng. Trong di chúc này, nói với hậu nhân rằng nếu một ngày thật sự xuất hiện người này, thì đem người này vào huyết hồ mộ.\n\nLàm tộc trưởng, Cổ Nguyệt Bác tự nhiên hiểu được tác hại của thập tuyệt thể. Nhưng hắn nghiên cứu di chúc này, phát hiện tổ tiên đời đầu tựa hồ có vượt qua thủ đoạn loại bỏ tác hại. Thủ đoạn này, hắn lưu lại trong quan tài bên trong mộ địa, cùng với hắn ngủ say.\n\nNếu thật sự thiên tài sở hữu Cổ Nguyệt Âm Hoang thể đã xuất hiện, hẳn nên đem hắn đưa vào quan tài kia đi...\n\n“Không thể tin được, Cổ Nguyệt Phương Nguyên chính là thiên tài trong lời tiên đoán kia -- Cổ Nguyệt Âm Hoang thể!” Cổ Nguyệt Bác gào thét trong lòng.\n\n“Điều này không có khả năng. Trước mặt của công chúng, ca ca làm thế nào dưới mí mắt của mọi người gian lận?” Phương Chính trong lòng cực kì chấn động, liên tục lắc đầu, không thể tiếp nhận cái suy luận này.\n\nThiết Nhược Nam thương hại nhìn hắn một cái: “Nếu Xích Thành đều có thể gian lận, vì cái gì Phương Nguyên không thể. Thập tuyệt thể vô cùng ảo diệu, khó có thể tưởng tượng. Nhờ thập tuyệt thể, có lẽ Phương Nguyên đã sớm khai khiếu, có thể hắn đã lừa gạt Trúc Quân tử. Có thể Cổ Kim Sinh bị Phương Nguyên giết chết bởi vì hắn trong lúc vô ý mà biết được bí mật này.”\n\n“Nha đầu kia, nói chuyện cho cẩn thận.” Cổ Nguyệt Bác sắc mặt thật sự rất không vui, thanh âm trầm xuống, “Nói không thể nói lung tung. Cổ Kim Sinh có phải Phương Nguyên giết hay không, còn chưa biết được. Phương Nguyên là thành viên của tộc ta, cho dù là hắn giết, làm sao để bàn giao cho Cổ gia cũng là chuyện của chúng ta. Các ngươi chỉ phụ trách tra án mà thôi.”\n\nThái độ của Cổ Nguyệt tộc trưởng, nhất thời chuyển biến nghiêng trời lệch đất.\n\nLúc trước, hắn cho rằng Phương Nguyên chỉ có tư chất bính đẳng, không có giá trị đầu tư. Nhưng bây giờ, Phương Nguyên hóa ra lại là Cổ Nguyệt Âm Hoang thể?!\n\nLiên quan đến lời tiên đoán và di chúc của tổ tiên đời đầu, giá trị của tên này sẽ khác.\n\nPhải bảo vệ hắn, cho dù là đắc tội Cổ gia cũng không tiếc!\n\n“Không xong. Cổ Nguyệt tộc trưởng trở mặt, thái độ biến hóa nhanh như vậy thật không biết xấu hổ! Ta không nên đem bí mật về thập tuyệt thể công bố sớm như vậy. Thập tuyệt thể hơn hẳn giáp đẳng, xem ra Cổ Nguyệt tộc trưởng hẳn đang nghĩ cách bảo vệ Phương Nguyên. Điều này khiến cho việc phá án của ta trở nên cực kì khó khăn. Phụ thân, con nên làm cái gì bây giờ?”\n\nThiết Nhược Nam cảm thấy nặng nề trong lòng, cắn răng, theo bản năng tìm kiếm thân ảnh của phụ thân.\n\n“Ơ, phụ thân đâu?” Cô gái sửng sốt.\n\nThiết thần bộ vừa mới nãy còn ở đây, nhưng trong nháy mắt không còn thấy bóng dáng.\n\nPhát hiện này, làm cho Cổ Nguyệt Bác nháy mắt khẩn trương đứng lên.\n\nThiết Huyết Lãnh trong thời khắc này còn có thể đi đâu? Cổ Nguyệt tộc trưởng tự nhiên liên tưởng đến Phương Nguyên.\n\n“Phương Chính, ta đi tìm ca ca con trước. Con đi thông tri những gia lão khác tới tìm ta!” Sau khi để lại lời nói, Cổ Nguyệt Bác liền điều động cổ trùng từ cửa sổ trực tiếp bay vút ra ngoài.\n\nThiết Nhược Nam hừ lạnh một tiếng, cũng chạy ra khỏi phòng, tiến đến chỗ ở của Phương Nguyên.\n\nToàn bộ thính đường, chỉ còn lại một mình Phương Chính.\n\n“Tại sao... Tại sao có thể như vậy?!”\n\nTrạng thái bây giờ của Cổ Nguyệt Phương Chính cực kì không ổn định. Sắc mặt hắn tái nhợt, thân hình lảo đảo như sắp ngã, giống như một người bị rút mất cột sống.\n\nHắn cảm giác thế giới này thật tối tăm.\n\nHắn cảm thấy trời như sập xuống.\n\nTại sao lại như vậy?\n\n“Tư chất của ca ca, hóa ra là thập tuyệt thể? Tư chất giáp đẳng của ta so sánh với thập tuyệt thể, căn bản chính là gà đất chó sành mà thôi!”\n\nVừa nghĩ, nước mắt của Phương Chính vừa chảy xuống.\n\nGiờ khắc này, lòng dạ của hắn đều bị rút sạch.\n\nCho tới bây giờ, niềm kiêu ngạo lớn nhất của hắn chính là tư chất cao hơn Phương Nguyên. Sự tự tin của hắn, toàn bộ nằm ở phương diện này. Nhưng hôm nay, có người nói cho hắn sự thật -- tư chất của hắn kỳ thật không bằng ca ca!\n\nThứ làm hắn tự tin và kiêu ngạo, lại bị Phương Nguyên nghiền nát.\n\nTự tin mà hắn vất vả tạo ra, trong thời khắc này toàn bộ đều mất sạch.\n\n“Ca ca!” Hắn ngửa đầu, mặc cho nước mắt giàn giụa trên gương mặt.\n\nỞ trong lòng hắn bất lực gào thét: “Tới đầu tới cuối, huynh chỉ đang xem kịch sao! Xem ta nhảy múa, xem ta như một thằng hề?”\n\nHắn lại nhìn vào hình ảnh trên tường.\n\nHình ảnh lại biến hoá, vô số con người, vô số thanh âm thán phục biểu hiện của Phương Chính ở bờ bên kia. Duy chỉ có Phương Nguyên nằm ở trong đám người bình tĩnh đứng nhìn.\n\nÁnh nhìn bình tĩnh như vậy...\n\nPhương Chính bỗng nhiên cảm thấy, hình ảnh hào quang của hy vọng bao phủ hắn thật là ngây thơ, thật là chói mắt. Mà trong lòng hắn, Phương con mắt đen của Phương Nguyên, giống như là ánh mắt của thần.\n\nThân ảnh của hắn càng ngày càng cao, tới mức trở thành một ngón núi không thể vượt qua ở phía chân trời.\n\nCặp mắt bình tĩnh kia, đứng ở trên núi cao nhìn xuống chân núi, nhìn vào thân ảnh hèn mọn của Phương Chính.\n\nÁnh mắt kia, giống như là đang nói -- Phương Chính, đệ đệ buồn cười của ta, ngươi không thể, ngươi không thể, không thể...\n\nGiống như là tiếng vọng trong hang động, âm thanh này trở thành tiếng vọng trong lòng Phương Chính.\n\nHắn cảm thấy thật áp lực.\n\nKhông gì so sánh nổi áp lực, áp lực đến bản thân cũng hít thở không thông.\n\nHắn từng nghĩ rằng mình đã thoát khỏi cảm giác này, nhưng thật không ngờ, hôm nay cảm giác kia lại trở lại trong đầu hắn.\n\nThậm chí mạnh hơn trước kia một trăm lần!\n\n“A a a a! Ta muốn chết, ta muốn chết!” Sắc mặt Phương Chính run rẩy, từng cái gân xanh lộ ra trên gương mặt hắn, hắn đắm chìm trong ảo tưởng của chính mình, lấy tay bóp tự cổ.\n\nBịch một tiếng, hắn quỳ xuống đất.\n\nBởi vì thiếu dưỡng khí, sắc mặt hắn đỏ lên, lưỡi thè ra, hai mắt lồi ra khỏi hốc mắt.\n\n“Không! Ta không muốn chết, ta thật sự không muốn chết!!” Hắn dùng một tay khác cầm cục gạch, dùng sức thật mạnh đập vào bàn tay, ngón tay giữa vỡ ra, máu tươi chảy xuống, toàn tâm đau đớn càng làm cho dục vọng muốn sống của Phương Chính tăng mạnh!\n\nThân thể hắn không có một chút thương thế gì, nhưng trong lòng hắn đã có một vết thương trí mạng.\n\nHắn không đứng dậy được, thứ chèo chống cho sự kiêu ngạo của hắn đã bị đập nát.\n\nHắn cảm thấy mình không còn mặt mũi gặp người khác, không thể đối mặt với sự thật, đối mặt với ca ca. Hắn đã trở thành một trò cười thật lớn.\n\nTâm hắn như tro tàn, nhưng đám tro tàn này vẫn còn nhiều chỗ đỏ hồng.\n\n“Cho dù có tư chất thập tuyệt thì sao? Ca ca, huynh đã phạm phải sai lầm. Huynh giết người, huynh thật không nên! Đúng, đúng ! Giết người phải đền mạng, ca ca, Cổ Kim Sinh là do huynh giết đi? Huynh đi lầm đường, huynh làm sai chuyện, cho dù tư chất có tốt đi nữa thì thế nào?!”\n\nBùm...\n\nBên tai tựa hồ có một tiếng vang nhỏ.\n\nMột ngọn lửa màu đỏ sẫm, ở trong lòng Phương Chính bùng cháy.\n\nTro tàn lại cháy!\n\nCánh tay bóp cổ dần dần buông ra.\n\nCả người Phương Chính đều là mồ hôi, hắn quỳ xuống đất, một bàn tay chống xuống viên gạch tràn đầy vết máu.\n\nTừng giọt mồ hôi, từ hai má hắn lăn xuống chóp mũi, nhỏ từng giọt trên viên gạch.\n\nVẻ mặt vặn vẹo khủng bố kia dần dần trở nên bình thường.\n\nMột cơn gió từ cánh cửa và cửa sổ thổi vào căn phòng.\n\nGió lạnh vào ban đêm, khiến cả người hắn run lên.\n\n“HAHAHAHAHAHAHA...” Phương Chính cơ hồ quỳ xuống đất, cười ra tiếng, tiếng cười chói tai và quỷ dị.\n\nÁnh lửa từ gió mà ra, chiếu rọi trên gương mặt của thiếu niên, lúc này đã không còn ẩn chứa sự ấm áp và ánh sáng trong đó nữa mà giống như ma quỷ đang nhảy múa.\n\nㅤ\n\n(1) \\[Ngực có cẩm tú: ví von người giỏi văn hoặc mưu lược.\\]"
}
