{
  "id": "chuong-3101-ha-gia-gap-nan-2",
  "slug": "chuong-3101-ha-gia-gap-nan-2",
  "title": "Chương 3101: Hạ gia gặp nạn (2)",
  "order": 3101,
  "volume": "",
  "content": "Chương 3101: Hạ gia gặp nạn (2)\n-------------------------------\n\nThái thượng đại trưởng lão Hạ gia là Hạ Thụy Chi, nghe cổ tiên trong tộc nhao nhao, mặt vẫn trầm như nước.\n\nÔng chậm rãi lắc đầu: “Tùy tiện xuất kích vô cùng không ổn. Chúng ta đã mất ba điểm tài nguyên lớn, ba khu này đều là trọng địa, tiên trận được bố trí chặt chẽ, nhưng tốc độ thất thủ quá nhanh, rất không tầm thường.”\n\n“Tộc ta không có cổ tiên Bát chuyển tọa trấn. Nếu tùy tiện đẩy hai tiên cổ ốc ra ngoài, đại bản doanh sẽ trở nên trống rỗng. Hiện tại là thời khắc cuối cùng bổ sung Nhân Hải, chúng ta không thể lơ là bất cẩn.”\n\n“Theo ý của ta, cứ nghiêm phòng tử thủ, chờ Nhân Hải bổ toàn thành công. Nội tình Hạ gia chúng ta sẽ tăng vọt, trở thành thế lực hàng đầu Đông Hải. Khi đó đối phó cổ tiên dị tộc, nhất định làm ít công to.”\n\nMặc dù Hạ Thụy Chi chỉ có tu vi Thất chuyển, nhưng uy vọng rất cao. Cổ tiên Hạ gia nghe ông nói, cũng cảm thấy có lý, âm thanh xin chiến thưa thớt hơn nhiều.\n\nNhưng sau một khắc, một tiếng nổ vang lên, một tiên cổ ốc xông phá bức tường ngăn giới, giết đến phúc địa công cộng Hạ gia.\n\n“Hạ gia Đông Hải, hôm nay chính là thời điểm diệt vong của các ngươi.” Cánh cửa tiên cổ ốc mở ra, Ngô Soái và rất nhiều cổ tiên động thiên đứng đó.\n\nCổ tiên Hạ gia nhìn thấy, không khỏi kinh hãi tuyệt luân.\n\n“Long Cung.”\n\n“Ngô Soái.”\n\n“Còn có nhiều dị nhân Bát chuyển như vậy, ông trời ơi!”\n\nSắc mặt cổ tiên Hạ gia trắng bệch, kinh hoàng không thôi.\n\nNhưng Ngô Soái không cho bọn họ thời gian tiếp nhận sự tàn khốc, vung tay lên: “Lên.”\n\nSau một khắc, Bát chuyển sau lưng, bên cạnh đều chen chúc xuống, cùng nhau ra tay.\n\nNhìn thấy cảnh tượng khủng bố như thế, mắt cổ tiên Hạ gia tối sầm lại, thiếu chút nữa té xỉu.\n\nĐội hình như vậy, hoàn toàn nghiền ép cổ tiên Hạ gia.\n\nHạ gia ngay cả một vị cổ tiên Bát chuyển cũng không có, bên Ngô Soái lại có đến hơn mười Bát chuyển, thế thì còn đánh như thế nào?\n\n“Phúc địa Hạ gia ta cũng không phải Thiên Đình, tại sao lại có nhiều Bát chuyển như vậy xâm phạm?” Hạ Thụy Chi run rẩy. Được đối đãi một cách long trọng như thế khiến ông ta như rơi vào hầm băng.\n\n“Quân địch thế lớn, chúng ta rút lui mau.” Lúc này, nữ tiên Hạ Anh khẽ kêu lên.\n\nToàn thân Hạ Thụy Chi run lên, nghiến răng nói; “Đi, đi mau. Chúng ta đồng loạt leo lên tiên cổ ốc.”\n\nHạ gia có hai tiên cổ ốc, đều là Thất chuyển.\n\nMột là Điếu Kình Chu, hai là Kim Tinh Tháp.\n\n“Muốn đi, không dễ dàng như vậy đâu.”\n\n“Mau lưu lại cho ta.”\n\nCổ tiên dị tộc vội vàng ra tay, đánh ra quang ảnh chói mắt, tiếng nổ vang chấn thiên.\n\nTrong thời khắc quan trọng, Hạ Anh may mắt tránh thoát truy kích, là người đầu tiên xông vào Kim Tinh Tháp.\n\nNhưng nàng không đào tẩu mà khống chế Kim Tinh Tháp nhảy ra: “Các người đi mau, để ta chặn bọn họ cho.”\n\nKim Tinh Tháp mạnh mẽ đâm tới, sát chiêu liên phát, kim tinh điện xạ bốn phía, cổ tiên dị tộc vội vàng lui tránh.\n\nCổ tiên Hạ gia còn lại có được cơ hội, vội nhảy lên Điếu Kình Chu nhanh chóng rút lui khỏi đại bản doanh.\n\n“Những cổ tiên dị tộc này, tuy có tu vi Bát chuyển, nhưng chiến lực lại không cao. Chỉ có Băng Tinh Tiên Vương là còn nhìn được một chút.”\n\n“Tuy Hạ gia không có Bát chuyển, nhưng dựa vào tiên cổ ốc Thất chuyển, vẫn có thể chiến một trận.”\n\nNgô Soái đứng ngay tại cửa Long Cung nhìn xuống chiến trường, lẳng lặng quan chiến, cũng không ra tay.\n\nTrước đó tấn công ba điểm tài nguyên, bởi vì tu vi bị nghiền ép, y nhìn không ra. Nhưng trong cuộc chiến giằng co này, y lập tức nhìn ra được rất nhiều nội tình.\n\nNgô Soái phân tích trong lòng, rất nhanh nghĩ ra được nguyên nhân.\n\nDị tộc có thể còn sót lại đến nay, đồng thời phát triển rất tốt, đều là nhờ thiên ý giúp đỡ.\n\nThiên ý bị ý chí Tinh Túc Tiên Tôn quấy nhiễu, không thể khiến Túc Mệnh cổ sinh ra uy năng dị tộc hưng thịnh. Nhưng thiên ý có thể ảnh hưởng đến tai kiếp.\n\nĐộ kiếp là trở ngại lớn nhất cổ tiên gia tăng tu vi.\n\nNhân tộc có phồn vinh đến cỡ nào, thiên ý cũng sẽ chiếu cố thế lực động thiên dị tộc cỡ đó.\n\nĐộ khó cổ tiên dị tộc độ kiếp còn đơn giản hơn gấp mấy lần so với cổ tiên Nhân tộc độ kiếp. Thậm chí cổ tiên Nhân tộc trong lưỡng thiên Hắc Bạch, bởi vì có cừu hận và mâu thuẫn với thế lực Nhân tộc ngũ vực chính thống, cũng nhiều ít nhận được sự chiếu cố này. Đây chính là kế sách phân hóa của thiên ý.\n\nTrong lịch sử đã từng có ghi chép rõ ràng.\n\nNăm đó dị tộc hưng thịnh, chính là bá chủ thiên địa. Thiên ý điều khiển Túc Mệnh cổ sinh ra chỉ thị Nhân tộc hưng thịnh. Một mặt, Nguyên Thủy Tiên Tôn lọt vào mắt xanh thiên đạo, trợ giúp ông thành tiên tôn, chiếu cố Nhân tộc trên từng phương diện, giúp Nhân tộc phát triển lớn mạnh. Mặt khác, thiên ý cũng ảnh hưởng đến những dị tộc khác, phân hóa bọn họ, khiến bọn họ rơi vào nội đấu kịch liệt, phát sinh hao tổn nghiêm trọng.\n\n“Cộng thêm phạm vi lưỡng thiên Hắc Bạch rất rộng lớn, mỗi thiên đều bao trùm toàn bộ ngũ vực, cho nên cổ tiên Bát chuyển trong lưỡng thiên này mới nhiều như thế. Ngoại trừ một số ở cạnh ta, còn một phần nhỏ vẫn còn lưu lại trong lưỡng thiên.”\n\nNgô Soái nghĩ đến đây, bắt đầu khởi hành.\n\nLong Cung chầm chậm được thúc đẩy.\n\nTim Hạ Anh trong Kim Tinh Tháp lập tức nhảy lên trên cổ. Hiện tại nàng ứng phó đám Bát chuyển này đã rất miễn cưỡng rồi. Nhìn thì cường thế chiếm thượng phong, nhưng thật ra kéo dài không lâu. Cho dù hơi thở tiếp theo, chiến cuộc hoàn toàn điên đảo cũng không quái lạ.\n\n“Tốt, Ngô Soái đại nhân muốn ra tay.”\n\n“Đúng là chờ mong mà.”\n\n“Đáng tiếc động thiên chúng ta không có tiên cổ ốc, cũng chỉ có giao thủ qua mới biết chúng không hổ là biểu tượng nội tình của thế lực siêu cấp.”\n\nCổ tiên Bát chuyển không khỏi vui mừng, lộ ra vẻ chờ mong.\n\nNhưng trước mắt bao người, Long Cung ung dung bay ra khỏi chiến trường.\n\nCổ tiên Bát chuyển không khỏi trợn tròn mắt.\n\nChuyện gì xảy ra thế?"
}
