{
  "id": "chuong-3450-qua-hung-tan-1",
  "slug": "chuong-3450-qua-hung-tan-1",
  "title": "Chương 3450: Quá hung tàn! (1)",
  "order": 3450,
  "volume": "",
  "content": "Chương 3450: Quá hung tàn! (1)\n------------------------------\n\n“Cẩn thận, hai người này chính là cường giả Bát chuyển trong đại thế giới Man Hoang, rất lợi hại.”\n\n“Bọn họ am hiểu...”\n\n“Nói nhiều quá.” Tiêu Hà Tiêm đảm nhiệm vị trí đầu lĩnh, quát lớn một tiếng, cắt ngang lời nhắc nhở của cổ tiên Hoàng Thổ.\n\nHai mắt vị cổ tiên tí hon này đỏ lên, ngón tay chỉ vào con hổ đen sáu chân to như ngọn núi nhỏ, kêu to :”Gia hỏa này là của ta, ai cũng không được cướp.”\n\nRống.\n\nHắc Lục Bưu bị khơi dậy hung tính: “Ngươi chết chắc rồi, ngươi nhất định phải chết. Chưa từng có cổ tiên nào xem thường ta như vậy.”\n\nHắc Lục Bưu như điên dại phóng đến Tiêu Hà Tiêm.\n\nCổ tiên Hoàng Thổ bị dọa đến thể xác và tinh thần đều run rẩy dữ dội.\n\n“Không phải nhiều người là có thể đại diện cho hết thảy.” Tuyết Lý Đô cũng cười lạnh, xông vào đám cổ tiên.\n\nẦm ầm ầm ầm ầm...\n\nKhói lửa đầy trời bỗng nhiên nở rộ.\n\nĐẹp không sao tả xiết.\n\nẦm.\n\nMột tiếng vang thật lớn. Hắc Lục Bưu đập xuống đất, tạo thành một cái hố sâu.\n\nNó mở to đôi mắt hổ của mình, giãy dụa muốn đứng lên.\n\nVèo.\n\nTiêu Hà Tiêm giống như lưu tinh vọt xuống.\n\nSau đó còn có năm sáu vị cổ tiên Bát chuyển cùng nhau ra tay.\n\nẦm ầm ầm ầm!\n\nMặt đất rung lên, bụi mù cuồn cuộn gần như muốn che khuất cả bầu trời.\n\nMột trận cuồng phong quét ngang, bụi mù trong nháy mắt tan đi.\n\nHố càng sâu hơn.\n\nHắc Lục Bưu nằm dưới hố, còn thừa lại một hơi, sáu hổ trảo co lại.\n\n“Ta đã bảo các ngươi không được nhúng tay mà.” Tiêu Hà Tiêm kêu to.\n\n“Dựa vào cái gì?”\n\n“Ai giết, điểm cống hiến thuộc về người đó.”\n\nCác cổ tiên còn lại kêu to.\n\nTiêu Hà Tiêm trợn trắng mắt: “Chúng ta đều ra tay giết, rốt cuộc mới là ai giết? Ai có thể nói rõ được không?”\n\n“Điều này cũng dễ thôi, chúng ta chia điểm cống hiến. Ai được nhiều thi thể, người đó lấy điểm nhiều hơn.”\n\nKhông biết là ai đã đưa ra đề nghị này.\n\nThế là sau một khắc, năm vị cổ tiên Bát chuyển đồng loạt bay thấp xuống tiến hành phân thây Hắc Lục Bưu.\n\n“Đùi là của ta.”\n\n“Này, ngươi lấy đầu và đuôi, mông là của ta.”\n\n“Đầu lĩnh, đầu con hổ này tốt quá, ha ha, của ta.”\n\nCổ tiên Bát chuyển kêu to, người có phần thì vô cùng vui vẻ, người không được thì ảo não.\n\nNgười cướp không được nhiều thì chuyển ánh mắt sang Tuyết Lý Đô.\n\nNhưng Tuyết Lý Đô đã sớm bị giết chết, còn chết sớm hơn Hắc Lục Bưu một chút.\n\nThi thể gì cũng đều bị các cổ tiên phân thây.\n\nCổ tiên Hoàng Thổ nhìn đến há hốc mồm.\n\nHung tàn.\n\nQuá hung tàn.\n\nCổ tiên này không phải thuộc hạ của thánh nhân sao? Tại sao lại hung tàn như vậy?\n\nKhông chỉ giết cổ tiên mà còn phân thây.\n\nPhân thây mà còn cao hứng đến như thế?\n\nQuá tàn nhẫn!\n\nQuá bạo ngược.\n\nĐại thế giới Hoàng Thổ là do Nhạc Thổ Tiên Tôn bố trí. Nhạc Thổ Tiên Tôn khởi xướng chính là chung sống hoà bình, đoàn kết hữu ái. Mặc dù đại thế giới Hoàng Thổ cũng có nội đấu và phân tranh, nhưng tín niệm vẫn giống như cũ.\n\nHành vi của thuộc hạ Phương Nguyên hoàn toàn không hợp với đại thế giới Hoàng Thổ, tương phản cực lớn với suy nghĩ của cổ tiên Hoàng Thổ.\n\n“Còn thừa lại một số cổ tiên.” Hai mắt cổ tiên Bát chuyển tỏa sáng.\n\nNhưng một số cổ tiên Thất chuyển vội kêu lên: “Trước khi đến cũng đã bàn xong rồi mà. Đối thủ Thất chuyển thì thuộc về chúng ta. Bát chuyển các ngươi ăn thịt thì cũng phải cho chúng ta húp chút nước chứ?”\n\nCổ tiên Bát chuyển bĩu môi: “Vậy các ngươi nhanh một chút, đừng để lại cái gì. Nếu không, để ta đến giúp các ngươi, lúc đó lại phải chia cho ta một ít điểm cống hiến nữa.”\n\n“Nghĩ cũng đừng nghĩ.” Cổ tiên Thất chuyển vội vàng phát lực. Chỉ một lát sau đã giết sạch cổ tiên đại thế giới Man Hoang.\n\n“Ha ha ha, đám cổ tiên này ngốc thật, một tên cũng không chịu chạy.”\n\n“Đúng vậy, vừa nãy ta còn lo không có sát chiêu chiến trường, không cách nào cản lại bọn chúng.”\n\nCác cổ tiên bắt đầu giao lưu.\n\nCổ tiên Hoàng Thổ nhìn nhau, đều nhìn thấy vẻ cổ quái trên mặt của nhau.\n\nCổ tiên đại thế giới Man Hoang xưa nay đều hiếu chiến, là cổ tiên khiến cho đại thế giới Hoàng Thổ và đại thế giới Thanh Liên phải kiêng kỵ. Cổ tiên đến từ đại thế giới Man Hoang từ trước đến nay đều tử chiến không lùi. Một khi khai chiến, ngay cả tính mạng cũng không để ý, điên cuồng dũng mãnh.\n\nNhưng trong mắt thuộc hạ thánh nhân, tại sao lại biến thành ngốc?\n\n“Ngươi đoạt được bao nhiêu?”\n\n“Cũng khá nhiều.”\n\n“Ồ, đúng là không ít. Ngươi kiếm lợi lớn rồi.”\n\n“Hắc hắc, đều do chủ thượng ban bố một nhiệm vụ có phần thưởng phong phú như thế.”\n\nCổ tiên bắt đầu tính toán điểm cống hiến của mình, sau đó ném thi thể trong tay mình xuống.\n\nPhương Nguyên đã từng ra lệnh rất kỹ, mặc kệ tiên khiếu, tiên khu hay tiên cổ, tất cả đều phải vứt bỏ.\n\nĐám thuộc hạ không dám không tuân.\n\nNhìn thấy thi thể bị tách rời ném xuống, da đầu hai vị cổ tiên Hoàng Thổ run lên.\n\nNếu cuối cùng cũng phải ném đi, tại sao vừa nãy các ngươi lại giành giật kinh khủng như thế?\n\nChẳng lẽ chỉ vì chơi cho vui?\n\nĐám cổ tiên này rốt cuộc hung tàn đến cỡ nào?\n\nHai vị cổ tiên Hoàng Thổ đang định dốc hết dũng khí để tiến lên nói lời cảm ơn, nhưng hành động này đã bị thổi tan như cơn gió.\n\nKhi bọn họ hít sâu một hơi muốn tiến lên chào hỏi, đám người Tiêu Hà Tiêm đã biến sắc.\n\n“Chủ thượng truyền đạt mệnh lệnh, yêu cầu chúng ta tập trung cùng với đội bên kia, phản sát đến đại thế giới Thanh Liên.”\n\n“Đi mau, đi mau. Đừng để đám người Băng Tinh Tiên Vương chiếm đầu to.”\n\nRầm rầm.\n\nĐám cổ tiên chen chúc nhau lai đi, chỉ để lại hai vị cổ tiên Hoàng Thổ ngơ ngác giữa không trung.\n\nBọn họ nhìn cổ sư đang chém giết chiến trường bên dưới, trong lòng không khỏi mờ mịt.\n\nKhông hiểu tại sao, bọn họ bắt đầu có đồng cảm với cổ tiên đại thế giới Thanh Liên.\n\nPhương Nguyên nhìn về đằng sau, tình huống của hai bên chiến trường đều quan sát rõ."
}
