{
  "id": "chuong-2297-thien-djinh-chieu-hang-2",
  "slug": "chuong-2297-thien-djinh-chieu-hang-2",
  "title": "Chương 2297: Thiên Đình chiêu hàng (2)",
  "order": 2297,
  "volume": "",
  "content": "Chương 2297: Thiên Đình chiêu hàng (2)\n--------------------------------------\n\nHắn bí mật truyền âm cho Địa linh Lang Gia: “Thái thượng đại trưởng lão, chuyện gấp lắm rồi. Nếu có thủ đoạn nào thì cho ra hết, không thì hối hận cũng đã muộn.”\n\nĐịa linh Lang Gia gào lên: “Thôi được rồi, để ta cho các người nếm thử sự lợi hại chân chính của phúc địa Lang Gia ta.”\n\nVừa dứt lời, mặt biển toàn bộ phúc địa Lang Gia nhấc lên bọt khí, ừng ực ừng ực, chỉ trong nháy mắt giống như đại dương mênh mông bị đun sôi.\n\nRất nhiều đạo ngân Luyện đạo tản ra vầng sáng đạo ngân. Mặc kệ là cổ tiên hay phàm nhân, thông qua mắt thường đều có thể quan sát được.\n\nKhí tức sát chiêu tiên đạo bành trướng, giống như gió lốc mênh mông, chỉ trong nháy mắt quyển tịch toàn bộ phúc địa Lang Gia, cổ tiên Thiên Đình không may mắn thoát khỏi, trực tiếp trúng chiêu.\n\n“Đây là cái gì?” Đám người Trần Y biến sắc, thủ đoạn phòng hộ trên người tản ra hào quang chói mắt.\n\nUy lực sát chiêu thần bí mênh mông, ngay cả Phương Nguyên cũng bị trúng chiêu, bên trên Ấn Hộ Thân Nghịch Lưu nhấc lên vô số gợn sóng.\n\n“Đến đây.” Địa linh Lang Gia truyền âm, khống chế Địa linh màu bạc, chủ động bay đến bên cạnh Phương Nguyên.\n\nPhương Nguyên thuận lợi dung nhập đại trận Thiên Bà Toa La. Dĩ nhiên đây không phải lần đầu tiên hắn tham gia chiến trận Thượng cổ này.\n\n“Đây là chiêu thức gì vậy?” Gương mặt Phương Nguyên hiện lên sự sợ hãi và vui mừng.\n\nĐịa linh Lang Gia thi triển một chiêu này, cực kỳ lợi hại. Bốn vị cổ tiên Thiên Đình toàn lực phòng ngự, không tiếp tục công kích nữa.\n\nĐịa linh Lang Gia cười khổ: “Bản thể của ta giết chết một vị đại năng Thủy đạo nào đó, thu hoạch được chiến lợi phẩm, từ đó cảm ngộ ra được sát chiêu Luyện đạo mạnh nhất, Tứ Hải Giai Chuẩn. Chiêu này tiêu hao nước biển cực kỳ nhiều. Không phải luyện chế tiên cổ Bát chuyển thì không dùng. Hiện tại dùng để đối địch, chỉ sợ chỉ có thể duy trì được mười mấy hô hấp thôi.”\n\nPhương Nguyên cẩn thận quan sát, quả nhiên thấy đường chân trời phúc địa Lang Gia đang nhanh chóng hạ xuống. Nước biển tiêu hao quá nhiều, chính là dùng để thôi động sát chiêu Tứ Hải Giai Chuẩn này.\n\nPhương Nguyên lập tức giật mình: “Thì ra hình dạng phúc địa Lang Gia được thiết kế rất tỉ mỉ. Ba đại lục lơ lửng bên trên đại dương. Nước biển này cũng không đơn giản, chính là nội tình Luyện đạo phúc địa Lang Gia, vô cùng trân quý.”\n\nPhương Nguyên nhìn cổ tiên Thiên Đình, thở dài một tiếng: “Đáng tiếc sát chiêu Luyện đạo này địch ta không phân. Nếu không, thừa cơ ra tay, nhất định có thể chiếm thượng phong.”\n\nThật ra, uy năng sát chiêu Tứ Hải Giai Chuẩn có thể đạt đến cực hạn nào đó, nhưng nơi này phải được trải đại trận tiên đạo tương ứng, dùng để tiếp dẫn rút ra uy năng sát chiêu, dùng để luyện cổ.\n\nĐại trận tiên đạo này không phải cái nào khác mà chính là đại trận Luyện đạo Trường Mao, trước đó đã sử dụng luyện chế tiên cổ Vạn Ngã cho Phương Nguyên.\n\nCổ tiên Thiên Đình đương nhiên sẽ không bị dụ vào trong cạm bẫy. Địa linh Lang Gia không còn cách nào, đành phải phát huy toàn bộ chiêu này, khiến uy năng của nó tràn khắp phúc địa Lang Gia.\n\nNhưng cứ như vậy, tiên trận siêu cấp Phương Nguyên bố trí cũng bị Tứ Hải Giai Chuẩn công kích. Cũng may Địa linh Lang Gia đã sớm chuẩn bị, cự nhân màu bạc lao đến, tận lực dỡ bỏ, thu về tiên cổ, đồng thời thu luôn cổ tiên dị nhân ba tộc vào trong cơ thể cự nhân.\n\n“Tiếp theo phải làm sao bây giờ?” Phương Nguyên nhìn Địa linh Lang Gia, hỏi.\n\nHắn luôn cảm thấy bên trong phúc địa Lang Gia vẫn còn che giấu át chủ bài khác.\n\nMấu chốt của trận chiến này phải nhìn xem át chủ bài như thế nào.\n\nVẻ mặt Địa linh Lang Gia nhăn lại.\n\nLão từ trên không cau mày nhìn nước biển không ngừng hạ xuống, trong lòng rỉ máu.\n\nNhìn nước biển thì tưởng nó bình thường, nhưng thật ra không phải. Nó là loại nước do Trường Mao Lão Tổ khi về già đã cẩn thận luyện thành. Trước mắt chỉ tồn lại bấy nhiêu. Nếu có đủ bốn biển, thông qua bí pháp, từ lượng biến dẫn đến chất biển, hình thành bí cảnh thiên địa nhân tạo.\n\nTrải qua một thời gian dài, phúc địa Lang Gia dựa vào hồ Nguyệt Nha, thông qua hoàn cảnh Thủy đạo nơi đó, lại lợi dụng sát chiêu Tiên Kiếp Rèn Khiếu, dẫn đến tai kiếp Thủy đạo, gia tăng đạo ngân Thủy đạo cho phúc địa Lang Gia.\n\nNhưng bây giờ, vì đối kháng với cổ tiên Thiên Đình, tất cả tích luỹ của phúc địa Lang Gia đều nhanh chóng tiêu hao hết. Sau trận chiến này, xem như tiêu hao sạch sẽ.\n\n“A a a a.” Địa linh Lang Gia gầm thét, lãnh đạo một đám cổ tiên Mao nhân điều khiển Thiên Bà Toa La.\n\nCự nhân màu bạc vồ giết đến, từng sát chiêu tiên đạo được phát ra, chiếu chuẩn cổ tiên Thiên Đình điên cuồng công kích.\n\nThế công cuồng mãnh, lại có cấp độ Bát chuyển, nhất thời cổ tiên Thiên Đình bị đánh đến không có lực hoàn thủ. Áo giáp Lôi Quỷ Chân Quân bị phá tan, co lại thành một cụm. Trần Y, Tử Vi Tiên Tử liên tiếp thổ huyết. Phượng Cửu Ca lại càng không chịu nổi, mặt trắng như tờ giấy, cắn chặt răng, dựa vào tiên cổ Mệnh Giáp mà liều chết.\n\nSát chiêu Tứ Hải Giai Chuẩn trên bản chất vẫn là luyện đạo, phát động toàn bộ đạo ngân Luyện đạo bên trong phúc địa Lang Gia, đây chính là tích luỹ một đời của Trường Mao Lão Tổ.\n\nChiêu này địch ta không phân. Phương Nguyên ở bên trong cũng muốn trúng chiêu, nhưng cổ tiên Mao nhân vẫn hoạt động tự nhiên. Nguyên nhân cũng bởi vì cổ tiên Mao nhân có đạo ngân Luyện đạo trên người.\n\nĐịa linh Lang Gia phát ra sát chiêu cũng đều là sát chiêu Luyện đạo. Được Tứ Hải Giai Chuẩn tăng phúc, mỗi một kích đều thế đại lực trầm, uy năng hạo đãng, có tiêu chuẩn của Bát chuyển.\n\nVề phần cự nhân màu bạc, hoạt động của nó cũng rất tự nhiên, bởi vì nó là chiến trận Thượng cổ mà không phải tiên cổ ốc. Thiên Bà Toa La tùy từng người mà khác nhau. Lúc này, cổ tiên Mao nhân liên thủ thôi động là cự nhân Luyện đạo.\n\nNguyên nhân cũng chính vì vậy, Phương Nguyên và cổ tiên dị nhân khác đều không tham gia tấn công.\n\nNếu ra tay, ngược lại sẽ chịu Tứ Hải Giai Chuẩn áp chế, không phát huy được tác dụng gì.\n\n“Giết, giết sạch bọn chúng.”\n\n“Nội tình Lang Gia quả nhiên thâm bất khả trắc.”"
}
