{
  "id": "chuong-3792-nguyen-thuy-trung-sinh-1",
  "slug": "chuong-3792-nguyen-thuy-trung-sinh-1",
  "title": "Chương 3792: Nguyên Thuỷ trùng sinh (1)",
  "order": 3792,
  "volume": "",
  "content": "Chương 3792: Nguyên Thủy trùng sinh (1)\n---------------------------------------\n\nChúng tiên sợ hãi, liên tục thán phục.\n\nTinh Túc Tiên Tôn rõ ràng đã trấn áp toàn diện Khí Hải Lão Tổ, hoàn toàn nắm Khí Hải Lão Tổ trong tay, dùng suy nghĩ của mình thay thế suy nghĩ Khí Hải Lão Tổ.\n\nBởi vậy, nàng có thể chủ động mở cánh cửa tiên khiếu, thuận thế trấn áp toàn bộ cổ trùng bên trong tiên khiếu.\n\nĐương nhiên, số cổ trùng Khí đạo này vẫn thuộc về Khí Hải Lão Tổ, tràn ngập ý chí của Khí Hải Lão Tổ.\n\nTinh Túc Tiên Tôn muốn loại bỏ ý chí này bên trong tiên cổ, so với việc khống chế bộ não của Khí Hải Lão Tổ còn khó hơn nhiều. Bởi vì tiên cổ không có não, muốn loại bỏ ý chí Khí Hải Lão Tổ bên trong, biện pháp tốt nhất chính là trực tiếp luyện hóa tiên cổ Khí đạo.\n\nTinh Túc Tiên Tôn cũng không tính làm như vậy.\n\nNàng chỉ trấn áp tiên cổ, ngăn bọn chúng tự huỷ, giữ lại bọn chúng, tương lai giao cho Nhạc Thổ Tiên Tôn xử lý.\n\nNguyên Thủy Tiên Tôn tu hành Khí đạo, xử lý những con tiên cổ Khí đạo dễ dàng hơn Tinh Túc Tiên Tôn nàng nhiều.\n\nSau khi lấy hết tất cả tiên cổ, đến phiên bí cảnh Hồ địa.\n\nKhi Hồ địa xuất hiện trước mặt chúng tiên, bên phía Thiên Đình bộc phát tiếng hoan hô mãnh liệt.\n\nĐây chính là bí cảnh thiên địa Khí đạo.\n\nChiến lợi phẩm có thể so với tiên cổ Cửu chuyển.\n\nKhí Hải Lão Tổ có thể thôi động sát chiêu Hồ Ngang, hạch tâm dĩ nhiên là Hồ địa.\n\nBí cảnh thiên địa rất khó bị hủy diệt trong khoảnh khắc. Cho nên, nó dễ dàng trở thành chiến lợi phẩm hơn so với tiên cổ. Tinh Túc Tiên Tôn đã có thể trấn áp đủ loại tiên cổ của Khí Hải Lão Tổ, thu hoạch Hồ địa cũng là chuyện thuận lý thành chương.\n\n“Có Bí cảnh thiên địa này, cho dù bên trong bí khổ Nguyên Thủy không lưu lại bất kỳ con tiên cổ Cửu chuyển nào, nó cũng có thể thi triển uy năng Khí đạo.”\n\nTinh Túc Tiên Tôn vô cùng hài lòng, cũng không quên kiểm tra tiên cổ và bí cảnh thiên địa.\n\nPhương Nguyên cẩn thận, nàng cũng cực kỳ cẩn thận.\n\nCho dù là bên trong Thiên Đình, nàng cũng không dám có chút chủ quan.\n\nVận dụng thủ đoạn kiểm tra cẩn thận hơn trăm lần, Tinh Túc Tiên Tôn xác nhận những tiên cổ, bí cảnh thiên địa này đều không có vấn đề.\n\nCuối cùng, Tinh Túc Tiên Tôn cất toàn bộ chiến lợi phẩm vào trong tiên trận.\n\nĐây là khả năng phòng bị cuối cùng.\n\nDù sao Phương Nguyên cũng là tôn giả Luyện đạo, có lẽ cũng có chút thủ đoạn Tinh Túc Tiên Tôn nhìn không ra. Nhưng một khi sử dụng tiên trận trấn áp số chiến lợi phẩm này, cho dù Phương Nguyên có phát động thủ đoạn, tất nhiên sẽ bị Tinh Túc Tiên Tôn phát hiện đầu tiên, đồng thời có đủ thời gian tiến hành phản chế.\n\n“Cho dù Phương Nguyên có bất kỳ thủ đoạn nào mà ta không nhìn ra, chúng cũng không lớn, chỉ dựa vào tiên trận cũng có thể trấn áp.”\n\nTinh Túc Tiên Tôn có thừa tự tin ở phương diện này.\n\nTrước đó, nàng thậm chí còn thông qua Hạc Phong Dương gián tiếp giao dịch tiên cổ với Phương Nguyên.\n\nNàng không sợ Phương Nguyên động tay động chân trên tiên cổ sao.\n\nĐương nhiên nàng có lo lắng chứ.\n\nNhưng lo lắng này không lớn. Tinh Túc Tiên Tôn tự tin mình có thể nhận ra Phương Nguyên có động tay hay không. Đổi lại tôn giả khác, ví dụ như Cự Dương Tiên Tôn, ông cũng có đủ tự tin.\n\nĐây không phải là lòng tin không có căn nguyên.\n\nTruyền bá Luyện đạo thật sự quá rộng.\n\nƯu điểm là Luyện đạo phát triển quá tốt, có rất nhiều cổ trùng Luyện đạo có tư cách tấn thăng Cửu chuyển. Khuyết điểm là tất cả mọi người luyện đạo thì sẽ giải được Luyện đạo.\n\nThiên Đình kinh doanh hơn ba trăm vạn năm, Tinh Túc Tiên Tôn là tôn giả Trí đạo, sao không biết thủ đoạn luyện chế của tôn giả chứ.\n\nHành vi làm giả của giới cổ sư phàm nhân chỗ nào mà không có.\n\nNếu Phương Nguyên trực tiếp làm cổ giả, cho dù Tinh Túc Tiên Tôn không phải cổ tiên Luyện đạo, nàng cũng có thể nhìn ra được.\n\nĐương nhiên, nếu để Phương Nguyên phát triển thêm một khoảng thời gian nữa, Tinh Túc Tiên Tôn không dám mạo hiểm về phương diện này.\n\nNàng sẽ vô cùng cẩn thận đối với tiên cổ đã qua tay Phương Nguyên.\n\nSau khi tiên cổ của Khí Hải Lão Tổ bị Tinh Túc Tiên Tôn lấy ra, nàng bắt đầu di chuyển điểm tài nguyên bên trong tiên khiếu Khí Hải Lão Tổ.\n\nBên trong tiên khiếu Khí Hải Lão Tổ, phần lớn điểm tài nguyên Khí đạo đều được bảo lưu lại.\n\nSau khi làm xong tất cả, Tinh Túc Tiên Tôn bắt đầu thôi động sát chiêu.\n\nSát chiêu Trí đạo đều do nàng lặng yên khai sáng ra. Ngoại trừ nàng ra, ngoại nhân không ai biết được.\n\nSau khi hơn mười sát chiêu thay phiên nhau đánh ra, tiên khiếu, não hải Khí Hải Lão Tổ lần lượt sụp đổ. Điểm tài nguyên Khí đạo và toàn bộ thân hình của ông đều biến thành khí lưu.\n\nKhí lưu khổng lồ đọng lại cùng một chỗ, hình thành hình dáng của quả Khí Công.\n\nHai mắt Tinh Túc Tiên Tôn bắn ra ánh sáng trí tuệ, liên tục vận dụng ba lần sát chiêu, tiêu diệt toàn bộ cảm xúc, ý chí và suy nghĩ lưu lại của Khí Hải Lão Tổ.\n\nHồn phách của Khí Hải Lão Tổ được rút ra, giam bên trong tiên cổ ốc Trấn Hồn Điện. Tiên cổ ốc này đã từng giam giữ U Hồn Ma Tôn. Lúc này giam giữ hồn phách của Khí Hải Lão Tổ có thể nói là đại tài tiểu dụng.\n\nQuả khí công bắt đầu ổn định từng bước.\n\nTinh Túc Tiên Tôn ngừng sử dụng những thủ đoạn Trí đạo, cuối cùng, nàng cẩn thận từng li từng tí rút Tinh Túc Kỳ Bàn ra.\n\nQuả khí công không có Tinh Túc Kỳ Bàn nâng đỡ, nhưng lại càng vững chắc hơn.\n\nTinh Túc Tiên Tôn kiểm tra một lát, tinh thần hơi thả lỏng. Giống như nàng suy đoán, quả Khí Công đã liên kết với thủ đoạn của Nguyên Thủy Tiên Tôn, không còn cần bên ngoài trợ giúp.\n\nNàng cũng không tiếp tục xen vào nữa, đề phòng sơ suất xảy ra. Dù sao, đạo ngân cũng bài xích nhau, Tinh Túc Tiên Tôn tu hành Trí đạo và Tinh đạo chứ không phải Khí đạo."
}
