{
  "id": "chuong-970-gap-mat-tung-quen-biet-1",
  "slug": "chuong-970-gap-mat-tung-quen-biet-1",
  "title": "Chương 970: Gặp Mặt Từng Quen Biết (1)",
  "order": 970,
  "volume": "",
  "content": "Chương 970: Gặp Mặt Từng Quen Biết (1)\n--------------------------------------\n\nNhưng ngoài ý liệu, Phương Nguyên đã lấy ra cổ Sơn Minh.\n\nDùng cổ này để thề, hoàn toàn bỏ đi lo lắng của Địa linh Lang Gia.\n\nVề sau lại dùng hai con đại tiên cổ Giang Sơn Như Cố, Nhân Như Cố dẫn dụ Địa linh Lang Gia, lập tức uy hiếp được ông. Nên biết trước đó, Địa linh Lang Gia vì muốn nghiên cứu Giang Sơn Như Cố mà không tiếc bỏ ra năm tiên nguyên thạch với Thái Bạch Vân Sinh.\n\nĐịa linh Lang Gia bị hai con tiên cổ này đả động, lại bị lời nói của Phương Nguyên kích thích, lập tức cho mượn tám con hoang thú ngay.\n\n“Tần Bách Thắng nói bỏ là có thể bỏ, thủ đoạn vô cùng lợi hại, có thể nói là văn võ song toàn, hoàn toàn khiến người ta phải bội phục.” Phương Nguyên phụ họa một câu, sau đó đổi đề tài, hỏi Địa linh Lang Gia: “Bên này của ngươi có manh mối gì về cổ Bạch Liên Cự Tằm không?”\n\nTrong tay Phương Nguyên còn cổ Tịnh Hồn chưa cho ăn. Qua thêm một khoảng thời gian, nó càng lúc càng suy yếu.\n\nNuôi cổ Tịnh Hồn cần có thịt của cổ Bạch Liên Cự Tằm.\n\nTrước đó Phương Nguyên đã hỏi thăm Địa linh Lang Gia, kết quả trong tay Địa linh Lang Gia không hề có cổ phương Bạch Liên Cự Tằm, thậm chí tàn phương cũng không có.\n\nCho nên lần này, Phương Nguyên chỉ hỏi manh mối, không đề cập đến cổ phương.\n\nĐịa linh Lang Gia lắc dầu: “Tiểu tử, cổ Bạch Liên Cự Tằm là do U Hồn Ma Tôn sáng tạo ra. Bản thể lão phu đã trải qua hai thời đại Đạo Thiên và Cự Dương, rốt cuộc thọ hết chết già. U Hồn Ma Tôn quật khởi sau Cự Dương Tiên Tôn. Lúc đó, Địa linh ta đã chân không bước ra khỏi nhà, làm sao mà có được đầu mối chứ?”\n\n“Nhưng ở chỗ của ta có một sát chiêu Biến Hóa đạo kỳ diệu. Sát chiêu này bắt nguồn từ Đạo Thiên Ma Tôn năm đó. Khi Đạo Thiên Ma Tôn còn trẻ, đã dựa vào bộ cổ trùng này mà che giấu diện mạo, tránh né truy sát, hiệu quả vô cùng xuất sắc. Ngươi có được sát chiêu này, có thể thay đổi khí tức và diện mạo bên ngoài, ngụy trang thân phận. Cho dù có tính ra thân phận cổ tiên của ngươi, haha, nói không chừng cũng có thể phủ nhận, nói tính sai để lừa gạt cho qua.”\n\n“Sao?” Đề cập đến Đạo Thiên Ma Tôn, trong lòng Phương Nguyên không khỏi sinh ra hứng thú: “Chẳng lẽ là Gặp Mặt Từng Quen Biết trong truyền thuyết?”\n\nLiên quan đến sát chiêu tiên đạo Gặp Mặt Từng Quen Biết trong truyền thuyết, các cổ sư trong lịch sử đã có những ghi chép rất thú vị.\n\nĐạo Thiên Ma Tôn đã dựa vào Gặp Mặt Từng Quen Biết mà thay đổi đủ loại hình thái, diện mạo, dùng tu vi Lục chuyển lừa gạt một vị cổ tiên Bát chuyển là Đặng Tả Nham, khiến cho người ta hiểu lầm là bạn tri kỷ Vạn Xa Chấn. Kết quả Đặng Tả Nham dẫn sói vào nhà, bị Đạo Thiên Ma Tôn lợi dụng cơ hội trộm rất nhiều trọng bảo bên trong phúc địa.\n\nSau khi chuyện xảy ra, Đặng Tả Nham tức đến thổ huyết ba lần. Trong cơn phẫn nộ, ông đã tìm đến Vạn Xa Chấn, đại chiến ba trăm hiệp, đánh đến thiên băng địa liệt.\n\nVạn Xa Chấn cảm thấy khó hiểu, liều mạng giải thích cũng không thành công, cuối cùng mạo hiểm, không tránh không né để Đặng Tả Nham đánh ba chiêu.\n\nSau ba chiêu, Vạn Xa Chấn gần chết, rốt cuộc khiến cho Đặng Tả Nham tin tưởng vào tình hữu nghị giữa hai người bọn họ.\n\nĐặng Tả Nham vì hối hận, không tiếc bất cứ giá nào trị liệu thương thế cho Vạn Xa Chấn. Sau đó không lâu, ông đã tra ra chân tướng Đạo Thiên Ma Tôn mới là cừu địch.\n\nChấn thương của Vạn Xa Chấn khó có thể chữa khỏi. Đặng Tả Nham lại đứng trước thiên kiếp địa tai. Vì không muốn liên lụy đến bạn của mình, vì thế đã âm thầm rời đi.\n\nLại không nghĩ đến Đạo Thiên Ma Tôn tranh thủ thời cơ, một lần nữa ngụy trang thành gương mặt của Vạn Xa Chấn, nằm trên giường bệnh, lừa gạt rất nhiều tài nguyên tu hành của Đặng Tả Nham.\n\nSau đó, Đạo Thiên Ma Tôn đã nghênh ngang rời đi.\n\nĐặng Tả Nham mất một phần lớn nội tình, không bao lâu sau thì mất mạng trong đợt thiên kiếp địa tai. Vạn Xa Chấn nghe được tri kỷ chết thảm, tức giận đến thổ huyết ba lần. Vốn thương thế đang suy yếu, rốt cuộc không gượng dậy nổi. Mấy ngày sau cũng táng mạng trên giường bệnh.\n\nĐây là chiến tích hiển hách nhất của Gặp Mặt Từng Quen Biết.\n\nNó không phải sát chiêu công phạt, nhưng lại gián tiếp hại chết hai vị cổ tiên Bát chuyển.\n\nTrong lịch sử, ngoại trừ sự kiện nổi bật này thì còn có rất nhiều sự tích khác. Có rất nhiều chuyện đã từng ghi lại Đạo Thiên Ma Tôn đã dựa vào chiêu này, giả heo ăn thịt hổ hoặc ngụy trang thành cao thủ hãm hại lừa gạt, hoặc biến thành Tuyết nhân đại náo Mặc nhân. Kết quả dẫn đến Tuyết nhân đại chiến với Mặc nhân.\n\nĐịa linh Lang Gia trừng mắt nhìn Phương Nguyên, lắc đầu liên tục: “Gặp Mặt Từng Quen Biết? Ngươi đúng là can đảm nhỉ. Đó là sát chiêu tiên đạo. Cổ hạch tâm chính là cổ Thái Độ trong truyền thuyết. Cho dù ta có cho ngươi, ngươi cũng chẳng dùng được. Nhưng sát chiêu này của ta đúng là có liên quan rất lớn với sát chiêu Gặp Mặt Từng Quen Biết, có thể nói là tiền thân của nó. Chỉ là sát chiêu phàm đạo này phù hợp cho ngươi sử dụng.”\n\n“Ồ?” Tinh mang trong mắt Phương Nguyên loé lên.\n\nĐiều này đã thành công gợi ra hứng thú của Phương Nguyên.\n\nĐịa linh Lang Gia cười hắc hắc, tiếp tục nói: “Sát chiêu này gọi là Gặp Mặt Không Quen Biết. Nhưng nếu ngươi muốn lấy, nhất định phải giúp ta một chuyện.”\n\nPhương Nguyên sớm biết trên đời này không có bữa trưa nào là miễn phí cả, liền gật đầu: “Ngươi cứ nói.”\n\nĐịa linh Lang Gia nói ra kế hoạch của mình: “Trong thập nhị Vân các của ta ban đầu đều có một con hoang thú trấn giữ. Kết quả bị thế lực cổ tiên không biết nhiều lần tấn công, chết mất hai con ngay tại chỗ, một con bị thương nặng khó hồi phục, sau đó bệnh chết. Hiện tại cũng chỉ còn chín con hoang thú. Ngươi hãy giúp ta nô dịch một con hoang thú có chiến lực xuất chúng đến. Ta không chỉ dựa theo giá thị trường trả cho ngươi số tiên nguyên thạch tương ứng mà còn đưa sát chiêu Gặp Mặt Không Quen Biết cho ngươi.”\n\nTrong lòng Phương Nguyên hơi cảm thấy vui, thầm nghĩ: “Ta nhiều lần suy tính tiên cổ tàn phương để giao dịch, lại dùng cổ Sơn Minh hóa giải hoài nghi, lần này mượn được hoang thú, rốt cuộc đã giúp cho quan hệ giữa ta và Địa linh Lang Gia tiến thêm một bước dài.”\n\nNếu là ngày trước, Địa linh Lang Gia sẽ không bao giờ nhờ vả Phương Nguyên chuyện này.\n\nPhương Nguyên suy nghĩ một lát, sau đó đồng ý.\n\nHắn lại nhận ba tàn phương tiên cổ mới từ Địa linh Lang Gia, sau đó cáo từ rồi trở lại phúc địa Hồ Tiên.\n\n“Sư đệ, ngươi trở về rồi à? Lần này có thuận lợi không?” Thái Bạch Vân Sinh vốn vẫn còn ở lại phúc địa Hồ Tiên.\n\nBây giờ, tám con hoang thú đã được trả lại. Hắc Lâu Lan và Lê Sơn Tiên Tử không còn khả năng ở lại phúc địa Hồ Tiên nữa. Khi Phương Nguyên đến phúc địa Lang Gia, Thái Bạch Vân Sinh là chiến lực cổ tiên duy nhất còn ở lại.\n\n“Ừm, chuyến đi này tương đối thuận lợi.” Phương Nguyên nói, sau đó trả tiên cổ Giang Sơn Như Cố và Nhân Như Cố cho Thái Bạch Vân Sinh.\n\n“Bên phía Sa Ma đang hối thúc, ta nhất định phải đến Đông Hải.” Thái Bạch Vân Sinh tiếp nhận hai con tiên cổ, cũng không kiểm tra lại, vội vã lên đường.\n\nPhương Nguyên cũng không ngăn cản, chỉ căn dặn chú ý an toàn.\n\nChỉ còn lại một mình hắn, hắn bắt đầu suy nghĩ con đường sau đó.\n\n“Bây giờ đã hóa giải nguy cơ Tiên Hạc Môn tấn công phúc địa Hồ Tiên, cuối cùng ta cũng có thể miễn cưỡng dừng bước, dùng thân phận phụ thuộc chen vào trận doanh của Chính đạo, lại có thể dựa vào việc buôn bán Đảm Thức cổ mà mở ra cục diện Trung Châu.”\n\nPhương Nguyên trước kia chỉ là phàm nhân, ngay cả tư cách nói chuyện ngang hàng với cổ tiên cũng không có. Mặc dù đã đạt được phúc địa Hồ Tiên, nhưng giống như đứa trẻ ôm nguyên thạch bước vào hang ổ cường đạo. Đám cường đạo nhìn thấy Phương Nguyên, như thế nào cũng muốn chiếm phúc địa Hồ Tiên thành của riêng mình."
}
