{
  "id": "chuong-2393-hau-can",
  "slug": "chuong-2393-hau-can",
  "title": "Chương 2393: Hậu cần",
  "order": 2393,
  "volume": "",
  "content": "Chương 2393: Hậu cần\n--------------------\n\nThủ hạ thành chủ liền chế giễu, áo bào thành chủ trân quý đến cỡ nào, sao có thể mặc trên người lão ăn mày chứ?\n\nNhưng thành chủ lại khoát tay: “Áo bào trân quý nhưng sao bằng mạng người. Ta còn có áo bào được chuẩn bị trước, cái này cho ngươi. Nhưng tọa kỵ của ta, không phải cổ sư thực lực cao thì không thể khống chế được. Đưa cho ngươi ngược lại hại tính mạng của ngươi đấy”\n\nNói xong, thành chủ quả nhiên đưa áo bào, còn có rất nhiều nước, lương khô cho lão giả.\n\nSau đó, thành chủ lại sai người dẫn đến một con lạc đà ngoan ngoãn.\n\nLão giả cảm khái không thôi: “Thành chủ, ta đã từng nghe đến tên của ngươi, hôm nay gặp mặt, quả nhiên không giả. Ngươi đã làm chuyện tốt, chi bằng làm chuyện tốt đến cùng. Những cục mủ trên lưng ta đau quá, khiến cho ta đau đớn nhiều năm. Chỉ cần có xử nữ sinh ngày âm tháng âm năm âm tự mình dùng miệng cắn nát chúng cho ta, ta sẽ khỏi hẳn.”\n\nLão giả vừa mới nói xong, thủ hạ thành chủ liền thống mạ, thiếu chút nữa muốn ra tay giết chết lão giả.\n\nThành chủ cũng hơi tức giận. Bởi vì ai cũng biết con gái của ông được sinh vào ngày âm tháng âm năm âm.\n\nThành chủ nói: “Lão trượng, ngươi đừng trêu chọc ta nữa. Mặc dù ta là thành chủ, nhưng lúc này ta còn là một phụ thân đáng thương. Con gái mà ta yêu thương nhất không thể không đưa cho Vũ nhân dụng ý khó dò, để nó làm nô thiếp cho người ta.”\n\n“Phụ thân, nếu như con hy sinh đổi lấy tộc nhân toàn thành có thể sống sót, con nguyện ý tiếp nhận vận mệnh này.” Lúc này, con gái thành chủ bước đến. Thì ra âm thanh ồn ào đã thu hút sự chú ý của nàng. Từ miệng của người bên ngoài, nàng cũng biết chuyện gì xảy ra.\n\nNàng bước đến trước mặt lão giả, gật đầu nói: “Lão trượng, mời ông cho ta xem mụn mủ sau lưng của ông một chút.”\n\n“Ngươi đồng ý ra tay chữa khỏi thương thế cho ta sao?” Lão giả nghi hoặc.\n\n“Đúng vậy, mặc dù ta là con gái của thành chủ, người bên ngoài đều nói thân phận ta cao quý, nhưng cao quý thì sao chứ?” Con gái thành chủ cười khổ: “Chỉ có Nhân tộc chúng ta cao quý, thân phận chúng ta mới thật sự cao quý. Ta đã không còn hy vọng, sắp biến thành nô thiếp dị nhân. Đã như vậy, vì sao ta lại không cứu ông chứ? Lực lượng Nhân tộc chúng ta quá bạc nhược, có thêm Nhân tộc cũng tốt mà.”\n\nThành chủ và những người khác nghe xong, đều cảm động hết sức, không còn tiếp tục ngăn cản nữa.\n\nNhững mụn mủ sau lưng lão giả nhìn xấu xí cực kỳ, hôi thối kinh người, vừa nhìn đã có cảm giác buồn nôn.\n\nCon gái thành chủ ngây ra một lúc nhưng cuối cũng nàng vẫn cố nén khó chịu, dùng răng cắn nát những mụn mủ sau lưng lão giả.\n\nMiệng vết thương vừa vỡ, chỉ để lại thứ chất lỏng màu trắng bạc.\n\nChất lỏng chảy xuống sa mạc, mùi thơm nồng chợt tràn ngập, khiến đội ngũ hoà thân thần thanh khí sảng.\n\nLão giả bỗng nhiên biến mất, chỉ còn âm thanh truyền khắp tai mọi người: “Thành chủ, người như ngươi mới đáng cho lão phủ ra tay cứu giúp. Nhân tộc không chỉ có cổ tiên mà còn có cổ sư như ngươi thì mới có hy vọng. Sa mạc này sẽ giao lại cho các ngươi, hãy cố gắng kinh doanh nhé.”\n\nLúc này, đám người thành chủ mới hiểu ra, thì ra lão nhân chính là cổ tiên Nhân tộc, vội vàng quỳ xuống hành lễ.\n\nSa mạc được chất lỏng màu bạc nhiễm xuống, liền biến thành muối cát trắng như tuyết. Thành chủ nắm giữ một sa mạc rộng lớn, bán muối cát, không lo nguồn tiêu thụ, khiến thành trì khởi tử hồi sinh, càng lúc càng mạnh.\n\nCho đến ngày nay, muối cát đã không còn là sản phẩm đặc biệt của Tây Mạc, mà đã lan khắp bốn vực.\n\nMuối cát mà Phương Nguyên có được bên trong tiên khiếu Chí Tôn, chính là nhờ hắn đoạt khiếu cổ tiên Nam Cương mới có được.\n\nKiểm tra một vòng, Phương Nguyên đã hiểu rõ hơn về vùng sa mạc này, vô cùng hài lòng rời đi.\n\n“Hiện tại, Thiên Đình đã bắt đầu bán ngân long ngư bên trong Bảo Hoàng Thiên. Xem ra, bọn họ đã vơ vét được phương pháp nuôi dưỡng long ngư từ U Hồn Ma Tôn. Theo thời gian, kim long ngư cũng sẽ được đưa ra thị trường.”\n\nBuôn bán long ngư của Phương Nguyên bị đả kích rất mạnh.\n\nTrong thời gian ngắn, bởi vì hắn đã chiếm được thị trường, long ngư mang lại lợi ích không nhỏ. Nhưng về sau, nhất định sẽ bị Thiên Đình bỏ xa.\n\nNhưng không sao, sau khi Phương Nguyên chiếm đoạt tiên khiếu cổ tiên Nam Cương, bên trong tiên khiếu Chí Tôn đã có thêm mười mấy phúc địa, cộng thêm một động thiên.\n\nMuốt cát xem như bỏ qua, chỉ có thể xem là cổ tài bình thường. Nhưng tài nguyên tiên tài lại không ít, trong đó có năm sáu điểm tài nguyên, cũng có thể so sánh với buôn bán long ngư. Ao Niên Hoa bên trong động thiên Hạ Tra chính là một trong số đó.\n\nVì thế, Phương Nguyên vẫn một ngày thu một đấu vàng, thậm chí độ tích luỹ tiên nguyên thạch còn muốn nhanh hơn trước gấp mấy lần.\n\nTrước đó, hắn khổ tâm kinh doanh, nuôi tiên cổ cũng không có khuyết điểm. Cho dù có thêm tiên cổ, nhưng bởi vì hắn có thêm tiên khiếu cổ tiên, có thể thuận tiện dời cắm các điểm tài nguyên này.\n\n“Nuôi tiên cổ vẫn có chút vấn đề, nhưng không sao.” Phân thân Trụ đạo liếc nhìn khu vực muối cát một lần nữa, sau đó thôi động Định Tiên Du.\n\nSa mạc muối cát này là điểm tài nguyên thứ hai từ dưới đếm lên mà hắn thị sát.\n\nSau một khắc, phân thân Phương Nguyên đã đến Thị Tỉnh.\n\nTrong Thị Tỉnh đã tập trung một đám Mao nhân rất quy mô.\n\nNhững Mao nhân này phần lớn là Phương Nguyên có được từ trong tiên khiếu cổ tiên Nam Cương bị bắt. Cổ tiên Nam Cương hoặc nhiều hoặc ít đều nuôi một nhóm Mao nhân dùng để luyện chế phàm cổ.\n\nNô lệ Mao nhân bên trong Bảo Hoàng Thiên là món hàng bán nhiều tiền nhất.\n\nPhương Nguyên tập trung toàn bộ Mao nhân trong tiên khiếu các cổ tiên vào Thị Tỉnh.\n\nTrước mắt mà nói, nuôi Mao nhân có trợ giúp rất lớn đối với Phương Nguyên.\n\nPhương Nguyên truyền thụ cổ phương Mộng đạo và phương pháp tu hành cho những Mao nhân này. Nhiệm vụ chủ yếu của bọn họ là tiến vào giấc mơ của mình, vơ vét cổ tài Mộng đạo, sau đó luyện chế phàm cổ Mộng đạo cho Phương Nguyên sử dụng.\n\nSát chiêu Giải Mộng của Phương Nguyên tiêu hao phàm cổ Mộng đạo rất lớn."
}
