{
  "id": "chuong-3547-tranh-djoat-vinh-sinh-1",
  "slug": "chuong-3547-tranh-djoat-vinh-sinh-1",
  "title": "Chương 3547: Tranh đoạt vĩnh sinh (1)",
  "order": 3547,
  "volume": "",
  "content": "Chương 3547: Tranh đoạt vĩnh sinh (1)\n-------------------------------------\n\nPhân thân Khí Hải Lão Tổ nhờ thế mà nhặt về được một mạng, tiếp tục liều chết bảo vệ bên cạnh Phương Nguyên.\n\nCục diện bên trong tiên khiếu Chí Tôn chỉ hơi chuyển biến tốt một chút xíu. Nhưng chỉ cần Phương Nguyên thoáng thả lỏng cường độ tự cứu, hắn sẽ mất đi khống chế, toàn bộ tiên khiếu đứng trước hủy diệt.\n\nMột tiếng vang thật lớn, hư không rúng động.\n\nTầng thứ tám Phong Ma Quật hoàn toàn tiêu tán, cuối cùng nhất thống đại thế giới hóa thành hư không, vô số sinh linh biến thành tế phẩm.\n\nSinh Tử môn cùng với tiên mộ từ xa bay đến, được Tinh Túc Tiên Tôn tiếp được, thu vào tiên khiếu của mình.\n\nĐến lúc này, tổng cộng chín tầng Phong Ma Quật, bảy tầng trước đã bị Phương Nguyên quét sạch, tầng thứ tám hoàn toàn tiêu tán, chỉ còn lại tầng thứ chín sau cùng.\n\nĐại trận Phong Ma trong tầng thứ chín rốt cuộc chỉ còn lại một khối phù băng sự thật sau cùng.\n\nPhong Ma tam quái đứng mặt ngoài phù băng, đồng loạt thôi động cổ Thực Tiễn, dường như đang tiến hành tạo hình sau cùng.\n\nNhìn thấy cảnh tượng này, chư tiên có mặt đều giật mình trong lòng, còn Phương Nguyên thì thở phào một hơi.\n\nNguy cơ đã vượt qua rồi.\n\nTrong thời khắc khó khăn nhất, hắn rốt cuộc cũng đã vượt qua.\n\nQuả nhiên không nằm ngoài dự liệu của Phương Nguyên, Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đã không còn ra tay công kích hắn nữa, mà đứng im tại chỗ nhìn nhau.\n\nKhông khí lập tức trở nên tế nhị hơn.\n\nHai vị tôn giả liên thủ với nhau muốn thu thập các Á tiên tôn. Kết quả Phương Nguyên lại sử dụng đủ loại thủ đoạn, trăm phương nghìn kế kéo dài hơn tàn.\n\nKế hoạch hai vị tôn giả thất bại.\n\nHiện tại, thành quả vĩnh sinh đã gần hoàn thành. Quan trọng nhất chính là phải cướp đoạt thành quả này.\n\nAi dây dưa với Á tiên tôn chính là tạo cơ hội cho các vị tôn giả khác.\n\n“Thành công rồi, chúng ta thành công rồi.” Phong Ma Tam Quái dùng giọng nói khàn khàn của mình hô to, trên gương mặt mệt mỏi của mình hiện lên sự hưng phấn cực kỳ.\n\nSát chiêu tiên đạo Cược Vận.\n\nHai vị tôn giả giằng co một lát, tinh lộ bỗng nhiên lay động, Tần Đỉnh Lăng bay ra.\n\nNàng một lần nữa thôi động sát chiêu đánh về phía Cự Dương Tiên Tôn.\n\nCùng lúc đó, Kim Cô Tiên Vương cũng xuất hiện, thi triển kim cô, muốn một lần nữa bắt trói Cự Dương Tiên Tôn.\n\nSo sánh với Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn chiếm ưu thế hơn.\n\nChỉ cần Cự Dương Tiên Tôn trúng thủ đoạn này, căn cơ hệ thống chiến đấu sẽ bị đào móc, thế tất rơi vào hạ phong. Cho dù không trúng, ông cũng sẽ vì ra tay đối phó với Tần Đỉnh Lăng và Kim Cô Tiên Vương mà chậm lại.\n\nTinh Túc Tiên Tôn có được ưu thế một khắc, chỉ sợ sẽ duy trì đến cuối cùng, cướp đi thành quả vĩnh sinh.\n\nNhưng đột nhiên Cự Dương Tiên Tôn lại mỉm cười: “Tinh Túc tiên hữu hảo thủ đoạn. Đáng tiếc, ngươi dường như đã quên mất cái gì rồi?”\n\nSau một khắc, một tiên cổ ốc đột nhiên tỏa sáng, tràn ngập hơn phân nửa tầng thứ chín của Phong Ma Quật.\n\nChính là Trấn Vận Thiên Cung.\n\nTrước đó, tiên cổ ốc này đã được Cự Dương Tiên Tôn xếp vào bên trong đại trận Phong Ma. Cự Dương Tiên Tôn nhờ vào đó mà thoát khốn. Đám người Phương Nguyên cũng được nhờ.\n\nTừ đó về sau, tiên cổ ốc này vẫn tham gia vào vận chuyển của đại trận Phong Ma, cho đến lúc được giải thoát ra ngoài vào lúc này.\n\nDù sao Trấn Vận Thiên Cung cũng không phải phù băng sự thật. Sau khi ra ngoài, nó vẫn che giấu thật sâu, ngay cả Tinh Túc Tiên Tôn cũng không phát hiện được.\n\nTrấn Vận Thiên Cung đúng là không đơn giản, vẫn luôn tham gia đại trận Phong Ma vận chuyển, rất phù hợp với mảnh thiên địa này.\n\nLúc này được Cự Dương Tiên Tôn phát động, lập tức khiêu động đại trận Phong Ma, dẫn đến xiềng xích Vô Cực xao động.\n\nTinh Túc Tiên Tôn bố trí Tinh Túc Kỳ Bàn, đã cưỡng ép dung hợp từng sợi xiềng xích Vô Cực, liên quan đến các Á tiên tôn bao gồm Phương Nguyên, thật ra đã sớm đạt đến cực hạn bản thân.\n\nLúc này, Cự Dương Tiên Tôn bỗng nhiên bộc phát, rốt cuộc khiến cho xiềng xích Vô Cực thoát khỏi tinh lộ, từ đó khiến cho toàn bộ Tinh Túc Kỳ Bàn sụp đổ.\n\nPhốc.\n\nTinh Túc Tiên Tôn phun ra một ngụm máu, bị uy năng đáng sợ phản phệ.\n\nNhân cơ hội này, Cự Dương Tiên Tôn nhất phi trùng thiên, nhanh chóng rút ngắn khoảng cách của mình với đại trận Phong Ma.\n\nTinh Túc Tiên Tôn không kịp trị liệu thương thế, một lần nữa lấy ra một bí cảnh thiên địa thần bí khó lường.\n\nBí cảnh này giống như đèn lồng, lại giống như cái lồng chim.\n\nTinh Túc Tiên Tôn nhắm bí cảnh thiên địa giống đèn lồng đằng sau lưng Cự Dương Tiên Tôn, nhẹ nhàng vung một cái.\n\nCự Dương Tiên Tôn lập tức gặp phải cảm xúc vô tận quấy nhiễu, tốc độ giảm nhanh.\n\nTinh Túc Tiên Tôn bắn như tinh mang, nhanh chóng đuổi kịp.\n\nRầm rầm rầm...\n\nHai tôn giao thủ, đánh cho phong lôi kích đãng, quỷ thần kinh dị.\n\nCũng may nơi này chỉ toàn là hư không. Nếu không, vạn vật sẽ không còn.\n\nHai tôn đánh nhau, gần như đồng thời đến khối phù băng sự thật to như dãy núi kia cùng một lúc.\n\nHai vị tôn giả đồng thời dừng bước, biểu hiện khác thường.\n\nLúc này, Bàn Sơn bên trong Phong Ma Tam Quái đã tỉnh lại. Vốn gã rất mập, nhưng lúc này lại gầy trơ xương, giống như tinh hoa toàn thân đã bị ép khô.\n\n“Chuyện gì xảy ra vậy?”\n\n“Vì sao chúng ta lại chưa vĩnh sinh?”\n\n“Còn thiếu một chút, còn thiếu một chút.”\n\n“Đáng tiếc, chúng ta đều không còn sức mạnh...”\n\nHai mắt Bàn Sơn tan rã, trạng thái không ổn, biểu hiện ngu dại, cứ lẩm bẩm một mình.\n\nBị giọng nói của gã kinh động, hai vị cổ tiên còn lại cũng tỉnh lại.\n\nSắc mặt Bí Mưu Nhân vô cùng khó coi, tê liệt ngã xuống đất, chắp tay nói với hai vị tôn giả bên ngoài: “Hai vị tôn giả, thành quả vĩnh sinh còn thiếu một bước, không, chỉ còn nửa bước. Chỉ cần một trong hai vị thôi động tiên cổ Thực Tiễn là có thể hoàn toàn tạo thành khối phù băng sự thật này.”"
}
