{
  "id": "chuong-2496-tranh-djoat-long-cung-2",
  "slug": "chuong-2496-tranh-djoat-long-cung-2",
  "title": "Chương 2496: Tranh đoạt Long Cung (2)",
  "order": 2496,
  "volume": "",
  "content": "Chương 2496: Tranh đoạt Long Cung (2)\n-------------------------------------\n\n“Chuyện gì xảy ra vậy?” Phương Nguyên kinh nghi trong lòng: “Ta vốn có được Xuân Thu Thiền, chẳng lẽ... một khi đảo thạch liên này tiếp nhận ta, phòng hộ trên đảo sẽ mất đi hiệu lực? Hoặc xuất hiện lỗ thủng khiến người ngoài thừa lúc?”\n\nRầm rầm rầm.\n\nLúc này, mưa to tầm tã oanh kích đổ xuống đầu, bao vây Niên thú khỉ Phương Nguyên lại.\n\nĐại trận Trấn Hà Tỏa Liên rốt cuộc đã ổn định trận cước. Mặc dù vẫn bị tàn phá như cũ, nhưng lỗ hổng đang nhanh chóng thu nhỏ, đồng thời cổ tiên Thất chuyển chủ trì đại trận vẫn còn dư lực đối phó Phương Nguyên.\n\nPhương Nguyên bị đại trận cản trở, khó mà dễ dàng đến gần đảo thạch liên như cũ.\n\n“Đại trận này chỉ sợ là do Thiên Đình thiết kế, chuyên nhắm vào đảo thạch liên. Trước đó, đảo thạch liên kháng cự ta cũng là do đại trận này?”\n\nTrong lúc Phương Nguyên đang suy nghĩ, Phượng Cửu Ca trấn giữ Tam Thu Hoàng Hạc Đài giết tới trước mặt hắn.\n\nHai bên đại trận một lần nữa bộc phát, ngươi đến ta đi, công thủ giao thế, nhất thời cảnh tượng giằng co xuống.\n\nCùng lúc đó.\n\nĐông Hải.\n\n“Lệ Hoàng bái kiến Long Công đại nhân.” Trên bầu trời, hỏa diễm tứ tán, một lão giả xuất hiện, chính là viện binh Bát chuyển Thiên Đình, cổ tiên cường giả Lệ Hoàng.\n\nLong Công khẽ gật đầu, nhẹ nhàng vỗ xuống người Phượng Kim Hoàng.\n\nQuanh thân Phượng Kim Hoàng từ đầu đến cuối vẫn bao phủ một bức tường khí hình tròn. Lúc này, nó chậm rãi bay đến bên cạnh Lệ Hoàng.\n\n“Ngươi hãy bảo vệ Hoàng nhi. Nếu con bé có chút sơ suất nào, ta sẽ bắt ngươi để hỏi.” Long Công thản nhiên nói.\n\nGương mặt Long Công tràn ngập vẻ trịnh trọng, tự tin nói: “Long Công đại nhân, kính thỉnh thả lỏng. Ta có Dương Mãng Bối Y Hoả, thiên hạ người nào có thể làm Phượng Kim Hoàng bị thương chứ?”\n\nLong Công không nhìn Lệ Hoàng nữa, mà nhìn về phía chân trời. Chỉ vì trao lại Phượng Kim Hoàng, hơi chậm trễ một chút, Long Cung đã thoát khỏi tầm mắt.\n\nLong Công mỉm cười, không hề có chút khẩn trương nào.\n\nÔng ta khẽ bóp chặt hai tay, sau đó thi triển thân thủ.\n\nSau một khắc, ông ta đột nhiên biến mất ngay tại chỗ.\n\nLong Cung một lần nữa bị Thanh Nhạc An cản trở, các cổ tiên còn lại thì có chỗ để dây dưa.\n\n“Cơ hội sẽ biến mất trong khoảnh khắc, ta nhất định phải bắt được.” Ánh mắt Thanh Nhạc An bạo mang. Nhiều ngày như vậy, ông ta rốt cuộc đã chờ được cơ hội thứ tư.\n\nNhưng trong lúc Thanh Nhạc An chuẩn bị đến gần Long Cung, bỗng nhiên một cự lực khổng lồ vọt đến, khí tức tử vong nồng đậm khiến ông ta muốn ngạt thở.\n\nÔng ta vội vàng xoay người, liều mạng ngăn cản công kích, nhưng cả người giống như bao cát, phun ra máu tươi, sau đó bay ra ngoài.\n\n“Long Công, là ngươi.” Thanh Nhạc An khàn giọng nói, gương mặt tràn ngập kinh nộ.\n\nLong Công hờ hững lơ lửng giữa không trung. Hai cái sừng màu vàng trên trán ông ta phát ra ánh sáng lập loè, tóc dài tung bay đằng sau, cơ thể giống như được đúc bằng thép, lông đồng loé ra ánh sáng băng lãnh.\n\nThanh Nhạc An cố gắng đứng dậy, dừng lại cơ thể đang bay ngược. Khi ông ta đang định phản công Long Công, bỗng nhiên sắc mặt thay đổi.\n\nMột khí kình hình rồng từ ngực ông ta bay lên, đột nhiên nổ tung.\n\nẦm.\n\nTiếng nổ cũng không lớn, nhưng thủ đoạn phòng hộ của Thanh Nhạc An giống như giấy.\n\nThanh Nhạc An mang theo vẻ kinh hoảng khó có thể tin, vội vàng lui nhanh.\n\nMáu ông ta dâng trào, xương ngực nổ tung, toàn bộ lồng ngực gần như nát bấy, từ bên ngoài nhìn vào có thể thấy được tim và phổi.\n\n“Long Công tiếp chiêu.”\n\n“Tiên cổ ốc này là của ta.”\n\nTống Khải Nguyên, Trương Âm nhào đến. Hai người tạm thời từ bỏ tranh đấu, hợp lực đối phó Long Công.\n\nLong Công thản nhiên cười một tiếng.\n\nRống.\n\nTiếng rồng gầm vang lên. Tống Khải Nguyên và Trương Âm khiếp sợ bị đánh bay ra ngoài.\n\nBọn họ bị trọng kích, nhưng ngay cả việc bị trúng chiêu như thế nào cũng không nhìn thấy rõ ràng, đã bị Long Công đánh bại.\n\n“Cẩn thận, Long Công không còn vướng bận, dường như muốn bạo phát.”\n\n“Đây mới là thực lực chân chính của ông ta sao?”\n\n“Mọi người cùng nhau xông lên, không được để ông ta đắc thủ.”\n\nBiểu hiện cường thế của Long Công khiến các cổ tiên Bát chuyển còn lại bị uy hiếp rất lớn, vội vàng quay đầu thương vây quét Long Công.\n\nLong Công hít sâu một hơi, chậm rãi nhắm hai mắt lại.\n\nÔng ta không nhúc nhích, cho đến khi sát chiêu oanh kích bốn phương tám hướng đánh tới, lúc này ông ta mới mở mắt ra.\n\nSát chiêu tiên đạo, Khí Cái Sơn Hà.\n\n“Sao?” Trong nháy mắt, các cổ tiên Bát chuyển đều kích chấn thể xác và tinh thần, cảm nhận một trọng áp không gì so sánh nổi phô thiên cái địa áp xuống mình.\n\nKhông chỉ bọn họ, ngay cả trong phạm vi mấy vạn dặm, bầu trời và biển đều thừa nhận trọng áp không gì so sánh nổi.\n\nRất nhiều sát chiêu tan rã, cổ tiên Bát chuyển bao gồm luôn Long Cung giống như sủi cảo bị ném bịch bịch vào nồi, rơi tõm xuống nước.\n\nVạn vật tề âm, thiên địa trấn tĩnh.\n\nChỉ còn một mình Long Công ngạo nghễ đứng thẳng, dùng ánh mắt thản nhìn xuống chư tiên đang chật vật.\n\nTranh đoạt Long Cung đến tận bây giờ, rốt cuộc ông đã thi triển thực lực chân chính của mình.\n\nChiến lực chuẩn tiên tôn lực áp các đối thủ khác, vẫn luôn chiếm thượng phong.\n\n“Giết.”\n\n“Long Công, ta muốn giết ngươi.”\n\n“Ta không tin ngươi có thể thắng toàn bộ chúng ta.”\n\nSau mấy hơi thở, mặt biển nhấc lên sóng lớn. Đám cổ tiên Bát chuyển bị Long Công làm nhục đều đồng loạt triển khai tấn công Long Công.\n\nLong Công hừ lạnh một tiếng, sau lưng mọc ra đuôi rồng, người xuất hiện vảy rồng, sừng rồng trên trán trở nên sắc bén như kiếm.\n\nÔng ta há miệng phát ra tiếng rồng ngâm. Đây chính là sát chiêu tiên đạo Long Khiếu Ba.\n\nSau đó, thân hình ông ta chợt tiêu tán, sau đó xuất hiện bên cạnh đối thủ, long quyền đập xuống, long trảo xé rách từng phòng thủ, tạo thành gió tanh mưa máu.\n\nCổ tiên Bát chuyển Đông Hải đều không phải đối thủ của Long Công. Người nào cũng vừa kinh vừa sợ, thi triển sát chiêu tiên đạo thường xuyên bị đánh gãy. Cho dù thôi phát thành công cũng không làm gì được Long Công.\n\nTranh đoạt lâu như vậy, Long Công ngoại trừ bảo vệ Phượng Kim Hoàng, đồng thời còn tích cực thu thập tin tức. Nội tình của cổ tiên Bát chuyển Đông Hải đã bị ông ta nắm giữ hơn phân nửa."
}
