{
  "id": "chuong-1155-ngu-djuc-son-ngu-djuc-mon-2",
  "slug": "chuong-1155-ngu-djuc-son-ngu-djuc-mon-2",
  "title": "Chương 1155: Ngũ Đức Sơn, Ngũ Đức Môn (2)",
  "order": 1155,
  "volume": "",
  "content": "Chương 1155: Ngũ Đức Sơn, Ngũ Đức Môn (2)\n-----------------------------------------\n\nPhương Nguyên ngụy trang thành một cổ sư phàm nhân, lúc này cũng đang xen lẫn trong dòng người từ chân núi chậm rãi leo lên núi.\n\nHắn mặc một chiếc áo bào đen, hình thể không cao không thấp, không mập không ốm, mặt đeo mặt nạ, đầu đội mũ mưa, vành nón rất thấp, thậm chí cái bóng của nó còn che khuất bả vai Phương Nguyên dưới ánh mặt trời.\n\nNhưng trang phục này đi trong dòng người cũng không quá thu hút. Rất nhiều người ngụy trang còn quá phận hơn cả hắn.\n\nTheo dòng người chậm rãi tiến lên, Phương Nguyên nhìn thấy cánh cổng Ngũ Đức Môn.\n\nCổng vòm được làm từ mười sáu cây cột lớn, rộng chừng hơn ba mươi trượng, còn cao hơn năm tầng lầu. Bên trên cánh cửa còn có ba chữ Ngũ Đức Môn thật to, kim quang lóng lánh. Bên dưới cửa có sáu tảng đá sư tử, uy vũ bất phàm, rất có khí khái.\n\nQua cửa là một con đường, dùng đá ngọc thạch xếp thành cầu thang, giống như một dòng sông khoan thai chảy lên núi Ngũ Đức.\n\nBên cạnh con đường, cây xanh râm mát, khi thì có gió thổi qua, mang theo chút hơi lạnh.\n\nMọi người sánh vai nhau, nhân vật nào cũng có.\n\nÁnh mắt Phương Nguyên quét bốn phía. Đằng trước bên trái hắn có một đám nữ cổ sư với mái tóc dài phất phới, mặc váy hoa thống nhất, hẳn là đến từ một môn phái. Bên tay phải là một vị công tử mặc áo trắng, tay cầm quạt xếp, không ngừng quạt gió, cưỡi một con báo đốm, ánh mắt luôn liếc nhìn đám nữ cổ sư.\n\nBên tay trái là một cặp thầy trò, ăn mặc đơn giản, đang trò chuyện.\n\n“Sư phụ, người nhiều quá.” Gã đồ đệ cảm khái.\n\nCòn sư phụ thì cười ha hả: “Quá nhiều người, vì thế tuyệt đối đừng đi xa. Hảo đồ đệ, thiên phú luyện đạo của con rất cao. Đây là cơ hội giúp cho con lên như diều gặp gió. Con thông qua bốn đề thi đầu vào không khó, nhưng nhất định phải lấy được thứ tự tốt. Có như vậy mới có thể khiến người ta lau mắt mà nhìn, tranh thủ mời chào con.”\n\nGã đồ đệ cười ngạo nghễ: “Sư phụ, người cứ yên tâm. Lần này con nhất định sẽ đoạt được thứ hạng đầu, lấy được cổ trùng ban thưởng chữa bệnh cho người.”\n\nVị sư phụ đang định lên tiếng, bỗng nhiên đằng sau truyền đến một lực đẩy thật lớn.\n\nVị sư phụ bị đẩy ngã xuống đất, gã đồ đệ kinh hô một tiếng, vội vàng bước qua đỡ.\n\n\"Tránh ra, tránh ra.” Một đám đàn ông thô kệch phách lối đi qua.\n\nSau lưng bọn họ, một vị cổ sư già với ánh mắt âm lãnh, thích ý ngồi trên ghế nằm, trước sau có bốn người khiêng.\n\n“Đại Cung Phụng Phi Sương Các An Hàn đại nhân giá lâm, các ngươi còn không mau nhường đường.” Gã đàn ông mở đường hét lớn một tiếng.\n\n“Đi mau, người của Phi Sương Các đến, không phải chúng ta có thể trêu chọc nổi.”\n\n“Lần này Phi Sương Các xuất động Đại Cung Phụng, khí thế ngất trời, muốn từ trên người Ngũ Đức Môn lấy lại tên tuổi.”\n\n“Không sai, lần trước Ngũ Đức Môn và Phi Sương Các tranh đoạt nguyên tuyền, kết quả Ngũ Đức Môn thắng hiểm, Phi Sương Các tổn thất nặng nề.\n\nMọi người bàn tán ầm ĩ, không ai muốn chọc đến Phi Sương Các, tất cả đều tránh ra một con đường.\n\n“Thật ghê tởm, khinh người quá đáng.” Gã đồ đệ đỡ vị sư phụ đứng dậy, nghiến răng nghiến lợi, muốn tiến lên lý luận.\n\n“Đừng đi.” Vị sư phụ dù sao cũng là lão giang hồ, vội vàng ngăn đệ tử của mình lại.\n\n“Phi Sương Các là thế lực gì vậy?” Vị cổ sư đi đằng trước Phương Nguyên hỏi thăm đồng bạn bên cạnh.\n\nSau khi có được câu trả lời, vị cổ sư này khinh thường cười lạnh: “Hừ, toàn bộ các cũng chỉ có ba cổ sư Ngũ chuyển, chẳng qua cũng chỉ bấy nhiêu.”\n\nVị đồng bạn bên cạnh vội vàng khuyên bảo: “Nơi này là Trung Châu, không phải Đông Hải, cường long không ép địa đầu xà, nhiều chuyện chi bằng bớt một chuyện. Được rồi, được rồi.”\n\nNam cổ sư suy nghĩ một chút, cuối cùng hừ lạnh một tiếng, không đợi đoàn người Phi Sương Các vào trước, một mình chen lên phía trước.\n\n“Chuyện gì xảy ra với ngươi thế? Không có mắt à? Tránh mau, tránh mau.” Gã đại hán đi đến đằng sau lưng Phương Nguyên, gầm thét vươn tay, ý đồ xua đuổi.\n\nPhương Nguyên cũng không quay người, mắt điếc tai ngơ.\n\n“Sao?” Gương mặt gã đại hán hiện lên vẻ giận dữ, nhưng rồi chợt biến sắc: “Tu vi Ngũ chuyển?”\n\nPhương Nguyên ngụy trang thân phận là một cổ sư Ngũ chuyển, lúc này cố ý tiết lộ chút khí tức ra ngoài.\n\nGã đại hán kinh nghi, vội vàng rút tay về.\n\nTrên ghế trúc, Đại Cung Phụng Phi Sương Các An Hàn ngồi thẳng người, nhìn theo bóng lưng Phương Nguyên.\n\n“Khí tức Ngũ chuyển hàng thật giá thật. Ăn mặc như vậy không phải là tán tu, mà là cổ sư Ma đạo.” An Hàn nheo mắt, hạ lệnh: “Còn không bỏ qua?”\n\nMấy gã đại hán vội vàng lĩnh mệnh, vòng qua trước mặt Phương Nguyên tiến lên phía trước.\n\nỞ thế gian, Ngũ chuyển tuyệt đối là tồn tại đỉnh phong, là thủ lĩnh thế lực, ngay cả chưởng môn Tiên Hạc Môn cũng chỉ có tu vi Ngũ chuyển.\n\n“Bọn này chỉ biết lấn yếu sợ mạnh.” Gã đồ đệ và vị sư phụ một lần nữa hoà vào dòng người. Gã đồ đệ nhìn chằm chằm bóng lưng Phi Sương Các, bất bình nói.\n\nNhưng rồi gã lại hiếu kỳ, mang ánh mắt sùng bái nhìn Phương Nguyên.\n\nGã công tử áo trắng bên tay phải thu hồi quạt giấy, nhảy xuống con báo đốm, cố ý dừng lại trước mặt đám nữ cổ sư, còn có không ít cổ sư chủ động đến bên cạnh Phương Nguyên, lấy lòng hắn.\n\nCổ sư Ngũ chuyển, nhân vật như vậy, nếu có thể kéo chút giao tình...\n\nBên cạnh con đường, đệ tử phụ trách giữ gìn trật tự của Ngũ Đức Môn vội vàng truyền tin: “Mau đi báo cáo lên trên, phát hiện một vị cổ sư Ngũ chuyển.”\n\nChỉ tay vào những người đối diện, Phương Nguyên chỉ nói một câu: “Biến.”\n\nGiọng nói bình tĩnh, lạnh lùng, tràn ngập ngoan lệ.\n\nMọi người không khỏi biến sắc, trong lòng dâng lên sự lạnh lẽo, nào dám dây dưa?\n\nNgay cả gã đồ đệ cũng cuống quýt thu hồi ánh mắt.\n\nPhương Nguyên một lần nữa thu liễm khí tức, chung quanh trống rỗng, trong vòng ba bước không còn người nào.\n\nBọn họ đi dọc theo con đường lên giữa sườn núi. Ở đây có một bình đài rộng lớn, trên vách núi đá khắc ba chữ to “Trạch Đồ Đài”. Nơi này là nơi diễn ra cuộc khảo hạch tư chất đệ tử nhập môn, sau đó để cho các trưởng lão lựa chọn đệ tử cho mình.\n\nNhưng bây giờ nó đã được cải tạo sơ qua.\n\nBên trên bố trí một cổ trận đơn giản, ngăn cách từng khu vực. Mỗi một khu vực đều có số lượng cụ thể.\n\nCứ cách một khoảng thời gian, người đằng trước sẽ tiến lên một đoạn. Hai bên đường có đệ tử Ngũ Đức Môn cấp cho số thẻ.\n\nPhương Nguyên nhận một tấm thẻ, bên trên có ghi con số 63.\n\nHắn bước lên Trạch Đồ Đài, tìm đúng vị trí số 63, sau đó trực tiếp ngồi xếp bằng dưới nền gạch.\n\nMột lát sau, khi các thành viên trên quảng trường đã vào chỗ, một vị trưởng lão Ngũ Đức Môn cao giọng tuyên bố: “Năm nay, đại hội luyện cổ nhập môn có bốn đề. Khảo hạch bắt đầu.”\n\nSau một khắc, mấy trăm cổ sư trên Trạch Đồ Đài đều ra tay, cùng nhau thi triển khả năng.\n\nCó người trên bàn tay xuất hiện ngọn lửa, là phương pháp hỏa luyện. Có người miệng đầy khói, là phương pháp khói luyện. Có người thả ra mấy con rắn băng, rắn băng ngẩng đầu phun ra hàn khí, đây là băng luyện.\n\nTrong tay Phương Nguyên bay múa mấy chục điểm tinh quang, giống như một đàn đom đóm xanh thẳm, quanh quẩn lượn vòng.\n\nY theo thứ tự, Phương Nguyên để vào nguyên liệu luyện cổ theo từng bước. Sau một khắc, hắn đã hoàn thành đề thi, liền đứng dậy.\n\n“Tốc độ nhanh thật.” Trưởng lão chủ trì của Ngũ Đức Môn đã sớm biết thân phận cổ sư Ngũ chuyển của Phương Nguyên, vẫn luôn chú ý đến hắn.\n\nMặc dù như thế, khi Phương Nguyên đứng lên, gương mặt của vị trưởng lão này vẫn toát lên vẻ kinh ngạc như cũ.\n\nTốc độ hoàn thành của Phương Nguyên thật sự quá nhanh, không một lần phạm sai lầm, thủ pháp có thể nói là thuần thục vô cùng.\n\n“Cái gì? Có người hoàn thành rồi sao?” Hành động của Phương Nguyên khiến cho không ít cổ sư luyện cổ giữa sân phải chú ý."
}
