{
  "id": "chuong-3659-tan-minh-thao-phong-2",
  "slug": "chuong-3659-tan-minh-thao-phong-2",
  "title": "Chương 3659: Tân minh Thảo Phòng (2)",
  "order": 3659,
  "volume": "",
  "content": "Chương 3659: Tân minh Thảo Phòng (2)\n------------------------------------\n\n“Thiên Đình nguyện ý tiếp tục giúp đỡ các vị tiên hữu Chính đạo, nhưng điều kiện của bên ta chính là nghiêm cấm các vị ở đây gia nhập Thiên Địa Nhất Gia Đại Ái Minh.”\n\nToàn trường tĩnh mịch, tất cả cổ tiên đều nhìn nhau.\n\nVạn Cổ Sầu phá vỡ sự im lặng đầu tiên: “Vạn gia ta là người đầu tiên hưởng ứng.”\n\nVới trận chiến Phòng gia, Vạn gia đã hoàn toàn tin tưởng Thiên Đình.\n\nVạn Cổ Sầu lại lên tiếng: “Tiêu Dạ Hồ tiên hữu, không biết ý của ngươi như thế nào?”\n\nNét mặt Tiêu Dạ Hồ vô cùng khó coi. Vạn Cổ Sầu cố ý điểm danh tên của hắn ta, đẩy hắn ta vào góc tường, hắn ta không thể không tỏ thái độ.\n\nHắn ta hừ lạnh một tiếng: “Tiêu Dạ Hồ ta tất nhiên không muốn thông đồng làm bậy với Ma đạo, nhưng đây chỉ là suy nghĩ của một mình ta. Ta sao có thể tùy ý đại diện Tiêu gia đồng ý chuyện này, tất nhiên phải xin chỉ thị của Thái thượng đại trưởng lão Tiêu gia.”\n\nĐây là kế sách hoãn binh.\n\nNhưng Chu Hùng Tín đã sớm có đoán trước: “Vậy bây giời mời Tiêu Dạ Hồ tiên hữu liên lạc với cổ tiên cầm quyền quý tộc. Ta tin rằng Chính Ma khác nhau đã xâm nhập lòng người. Tiêu gia là một trong những mẫu mực Chính đạo Tây Mạc, sao có thể thất sách trong đại thế này được chứ?”\n\nVạn Cổ Sầu lập tức gật đầu, cùng chư tiên Thiên Đình kẻ xướng người hoạ.\n\n“Đúng là như vậy, chư vị tiên hữu ngay tại chỗ xin chỉ thị, sau đó chúng ta bàn tiếp chuyện phân chia chiến lợi phẩm.”\n\nBà ta nói tiếp: “Nếu có gia tộc nào không đồng ý, chúng ta tuyệt không trách móc nặng nề. Trong cuộc chiến Phòng gia này, chư vị không có công cũng có lao. Nếu không muốn tiếp tục gia nhập liên minh Thảo Phòng, Vạn gia ta cung tiễn, tuyệt không làm khó.”\n\nChư tiên ở đây nghe xong, không khỏi chửi mắng trong lòng.\n\nTrước mắt, thù lao gì bọn họ còn chưa lấy được, thậm chí một phần nhỏ.\n\nNếu không đồng ý điều kiện của Thiên Đình, Vạn Cổ Sầu sẽ đuổi bọn họ ra khỏi liên minh.\n\nChỉ có gia nhập liên minh Thảo Phòng mới có thể lấy được thù lao, phân chia càng nhiều chiến lợi phẩm của Phòng gia.\n\nMột lát sau.\n\nCác cổ tiên đều xin chỉ thị hoàn tất, không ai rời khỏi.\n\nDưới đại nghĩa bức bách, gia tộc siêu cấp Tây Mạc khó mà tạo áp lực dư luận rời khỏi liên minh.\n\nĐồng thời, rời khỏi liên minh, chỗ tốt gì cổ tiên cũng không lấy được.\n\nPhòng gia giống như một miếng mỡ dày, thu hút rất nhiều con quái vật khổng lồ tranh đoạt.\n\n“Rất tốt, chư vị tiên hữu quả nhiên không để cho ta thất vọng.” Vạn Cổ Sầu đứng dậy, mỉm cười nói.\n\nHiện tại, một cơ hội hoàn toàn mới bày ra trước mặt của bà.\n\nBây giờ bà ta đang là minh chủ liên minh Thảo Phòng. Chỉ cần bà ta suất lĩnh liên minh đánh tan Phòng gia, uy danh của bà sẽ tăng mạnh trong giới cổ tiên Tây Mạc.\n\nĐến lúc đó, bà ta sẽ giống như Vũ Dung của Tây Mạc, trở thành lãnh tụ được giới cổ tiên Tây Mạc công nhận.\n\nChu Hùng Tín, Vạn Tử Hồng cũng mỉm cười.\n\nTất cả đều nằm trong tính toán của Tinh Túc Tiên Tôn.\n\nNâng đỡ Vạn Cổ Sầu thành lãnh tụ Tây Mạc, đối với Thiên Đình mà nói cũng có chỗ tốt.\n\n“Phương Nguyên là đệ nhất về luyện cổ nhưng luận về thủ đoạn, làm sao có thể là đối thủ của Tinh Túc Tiên Tôn chứ?” Chu Hùng Tín cười lạnh không thôi.\n\nCùng ngày, Vạn Cổ Sầu tuyên bố thành lập liên minh Thảo Phòng mới.\n\nVị cường giả tối cường Vạn gia phục sinh, thế cục giới cổ tiên Tây Mạc vì đó mà thay đổi.\n\nCổ tiên ngũ vực đều mật thiết chú ý.\n\n“Trận đọ sức này, Thiên Đình đã thắng.”\n\n“Phòng gia nguy hiểm rồi.”\n\n“Không nghĩ đến Thiên Đình có thể phục sinh cổ tiên khác mà không chỉ giới hạn ở thành viên Thiên Đình.”\n\n“Đại cục chân chính còn nằm trong tay tôn giả.”\n\n“Nếu Phương Nguyên đích thân ra tay, Vạn Cổ Sầu chỉ là tôm tép nhãi nhép.”\n\n“Hừ, nếu Phương Nguyên ra tay, Tinh Túc Tiên Tôn ngồi yên sao?”\n\n“Ha ha, hai tôn đánh nhau là tốt nhất, sau đó để cho Cự Dương Tiên Tôn ta ngư ông đắc lợi.”\n\n....\n\nTây Mạc.\n\nSa mạc Vạn Khoáng.\n\nThạch Trung nhìn tin tức từ Thạch gia truyền đến, sắc mặt sầm xuống.\n\n“Phòng gia thất bại, xem ra Thạch Kháng lại có chuyển cơ.”\n\n“Nhưng Phòng gia chỉ tổn thất hai vị cổ tiên Thất chuyển, ba tiên cổ ốc, vẫn còn lực đánh một trận như cũ.”\n\nThạch Trung là nhân vật râu ria Thạch gia xa lánh, còn Thạch Kháng lại là ngôi sao mà Thạch gia tận lực vun trồng.\n\nThạch Trung ngoài mặt nịnh nọt Thạch Kháng, nhưng trong lòng vừa hâm mộ vừa chán ghét.\n\n“Mặc kệ tình hình chiến đấu và kết quả như thế nào, tất cả cũng chẳng liên quan đến ta.”\n\n“Ta còn phải dựa vào chính mình.”\n\nThạch Trung nghiến răng, nghĩ đến lần luyện cổ Tài Phú thất bại gần đây nhất.\n\nSuy nghĩ tìm Phương Nguyên hỗ trợ luyện cổ vừa loé lên trong đầu ông ta rồi biến mất.\n\nThạch Trung nghiến răng, rốt cuộc đưa ra quyết định.\n\n“Xem ra, nhất định phải bán một số phàm cổ Tài Phú rồi.” Thạch Trung vốn không được bồi dưỡng, thử luyện chế tiên cổ Tài Phú, tiêu hao gần hết toàn bộ tài sản của ông ta.\n\nBây giờ ông ta đã một nghèo hai trắng, chỉ có bán một vài thứ mới có thể đổi lấy tiên tài cho lần luyện cổ tiếp theo.\n\nCái mà ông ta có thể bán cũng chỉ có phàm cổ Tài Phú.\n\nMặc dù ông ta nhiều lần luyện chế thất bại nhưng cũng có thành quả.\n\nÔng ta không luyện chế được tiên cổ Tài Phú nhưng lại luyện được phàm cổ Tài Phú.\n\nCâu thông Bảo Hoàng Thiên, Thạch Trung do dự một lát mới lựa chọn được mười mấy con phàm cổ Tài Phú đưa vào bên trong Bảo Hoàng Thiên.\n\nPhàm cổ Tài Phú tập trung thành một nhóm, hình thành một luồng bảo quang.\n\nBảo quang dồi dào, cho dù chỉ là phàm cổ nhưng dị trạng này lập tức gây nên sự chú ý của các cổ tiên khác.\n\n“Đây là cổ gì thế? Vì sao nó lại có bảo quang như vậy?” Nỗ Nhĩ Đồ lên tiếng dò hỏi."
}
