{
  "id": "chuong-1008-hai-djai-hoi-lon",
  "slug": "chuong-1008-hai-djai-hoi-lon",
  "title": "Chương 1008: Hai đại hội lớn",
  "order": 1008,
  "volume": "",
  "content": "Chương 1008: Hai đại hội lớn\n----------------------------\n\nNhất thời, hắn không còn hứng thú thí nghiệm sát chiêu nữa.\n\nKiếp trước của Phương Nguyên, khi Trung Châu diễn ra trận chiến tranh mở màn lớn đầu tiên, dùng lực một châu áp đảo bốn vực khác, sau đó khuếch trương như sấm sét. Về sau bốn vực liên thủ, khó khăn lắm với chống cự được tấn công của Trung Châu.\n\nToàn bộ chiến cuộc lâm vào giai đoạn giằng co. Khi bốn vực liên thủ, ý đồ phản công Trung Châu, mộng cảnh đã thể hiện năng lực của mình ở từng địa vực.\n\nTrên thế giới này, từ khi Nhân Tổ diễn hóa ra nhóm nhân loại đầu tiên, bọn họ đã bắt đầu nằm mơ. Mỗi lần nằm mơ đều tăng một phần bản đồ và sức mạnh cho mộng cảnh.\n\nNăm rộng tháng dài, trải qua tang thương tuế nguyệt, ngàn vạn biến hoá, Nhân tộc xuất hiện vô số anh hùng quỷ kiệt, không ngừng mở rộng mộng cảnh.\n\nMộng cảnh càng lúc càng khổng lồ, rốt cuộc đạt đến chất biến, rồi thể hiện ra ngoài.\n\nThế nhân rất nhanh phát hiện, mặc dù hoàn cảnh mộng cảnh cực đoan và phức tạp, hung hiểm dị thường, nhưng lại ẩn chứa lợi ích rất lớn. Từ trong mộng cảnh, hậu nhân có thể thu hoạch được nội tình của tiên hiền, giúp cảnh giới tu hành của mình có thể tăng lên nhanh chóng.\n\nCảnh giới tăng lên, động một chút là mấy chục năm, trên trăm năm, mấy trăm năm.\n\nCác cổ sư nhờ mộng cảnh, cảnh giới nhanh chóng tăng lên, từ đó kéo theo thực lực tăng vọt, rất nhiều nhân vật xuất hiện như giếng phun.\n\nTrước đó, phần lớn tài nguyên đều do gia tộc, môn phái nắm giữ, cảnh giới khó mà tăng lên, trừ phi là kinh tài tuyệt diễm, bằng không cổ sư bình thường khó mà ra mặt.\n\nSau khi mộng cảnh xuất hiện, cảnh giới tăng vọt. Đứng trên bờ vai cổ tiên, các cổ sư có thể dễ dàng kiếm được vô số cổ trùng, sát chiêu có thể tái hiện. Trên cơ sở đó sáng tạo ra cổ, cổ phương, sát chiêu mới thích hợp cho bản thân sử dụng.\n\nĐây là một thời đại siêu cấp sóng dậy ầm ầm.\n\nRất nhiều thế lực nhỏ nhao nhao quật khởi, rất nhiều tán tu liên tiếp ngoi đầu lên.\n\nMộng cảnh xuất hiện, đánh thẳng vào hệ thống và cách cục cố hữu, trật tự bị đánh mất, lợi ích thật lớn để thế nhân vì đó mà cuồng nhiệt.\n\nVốn kế hoạch bốn vực liên hợp đối kháng Trung Châu còn chưa tiến hành đã triệt để gác lại.\n\nThế lực khắp nơi, rất nhiều cổ tiên, cổ sư đều nhắm ngay mộng cảnh.\n\nVì tranh đoạt mộng cảnh lộ ra bên ngoài, ngũ vực thảo phạt lẫn nhau, triệt để chìm trong loạn chiến.\n\nĐể thăm dò mộng cảnh được tốt hơn, rất nhiều chí sĩ hoặc thiên tài, quỷ tài bắt đầu nghiên cứu phát minh những cổ trùng có liên quan. Rất nhanh, Mộng đạo, một lưu phái mới tinh nhanh chóng được tạo dựng nên, đồng thời phát triển như tên lửa.\n\nCổ tiên Trí đạo Bát chuyển truyền kỳ, một lời tiên đoán Tam Tôn Thuyết một lần nữa bị người ta lật ra.\n\nÔng ấy đã tiên đoán: “Rất nhiều năm sau, trải qua ba thời đại sẽ phân biệt xuất hiện ba vị Tôn giả hai nam một nữ. Vị thứ nhất là U Hồn Ma Tôn, vị thứ hai là Nhạc Thổ Tiên Tôn, vị thứ ba là Đại Mộng Tiên Tôn. Mà nan đề liên quan đến cổ Độn Không đã được giải quyết trong tay Đại Mộng Tiên Tôn.”\n\nU Hồn Ma Tôn, Nhạc Thổ Tiên Tôn đã xuất thế, mọi người càng thêm vững tin vào Tam Tôn Thuyết.\n\nLiên hệ cả hai, rất nhanh đã hình thành một nhận thức phổ biến chung, mộng cảnh chính là thời cơ trở thành Đại Mộng Tiên Tôn. Ai có thể chiếm được toàn bộ mộng cảnh, mượn nhờ tích luỹ của tiền nhân, người đó sẽ trở thành hiền giả siêu việt, vương của tiên vương, Đại Mộng Chí Tôn tôn thượng.\n\n“Kiếp trước ta có thể quật khởi, thành tựu bá nghiệp một phương, ngoại trừ cơ duyên Huyết đạo, chính là mượn nhờ thời cơ loạn chiến ngũ vực. Khống chế của các thế lực đại siêu cấp đối với thế cục bị giảm xuống. Bọn họ chỉ lo thăm dò mộng cảnh, không rảnh bận tâm đại cục hiện thực. Nhờ đó ta mới có được không gian và thời gian phát triển. Đáng tiếc, khi ta đứng vững gót chân, tấm bản đồ mộng cảnh hoàn toàn mới đã bị các thế lực lớn chiếm lấy rồi chia cắt. Mặc dù ta có thể nhờ vào phàm cổ Mộng đạo để tiến vào thăm dò mộng cảnh, nhưng ta lại thuộc giai đoạn cất bước, lạc hậu hơn so với người khác. Trừ phi lấy được tiên cổ Mộng đạo, sau đó mới có khả năng đuổi kịp.”\n\nChính vì điều này, Phương Nguyên mới đi cùng cổ tiên Ma đạo Tống Chung cùng nhau công phạt phúc địa Hồ Tiên, giết chết Phượng Kim Hoàng. Nhưng đáng tiếc chính là, lại không đạt được tiên cổ Mộng Dực của nàng.\n\nKhông có tiên cổ, chỉ có một số phàm cổ Mộng đạo, dẫn đến về sau khi Phương Nguyên thăm dò Mộng cảnh, vẫn luôn bị các thế lực lớn xua đuổi và chèn ép, căn bản chẳng có thu hoạch gì lớn.\n\nKiếp trước Phương Nguyên kế thừa truyền thừa Huyết đạo, lúc nào cũng bị truy nã và truy sát. Sau khi thành lập Ma giáo Huyết Dực, cùng vì lo lắng cho đàn tinh Ma giáo mà đầu tư quá nhiều thời gian cùng tinh lực, từ đó bỏ qua giai đoạn hoàng kim thăm dò mộng cảnh.\n\nSau khi hắn sống lại, hắn cũng đã cảnh tỉnh mình. Quyết sách sai lầm hơn phân nửa là do ngoại lực bức bách. Non nửa còn lại là do bản thân hắn đã tính toán sai lầm.\n\nCho nên kiếp này, hắn nhớ kỹ bài học đó. Cho dù có nội tình Huyết đạo, hắn cũng không sử dụng truyền thừa Huyết đạo mà mạo muội tu hành.\n\nCổ sư Huyết đạo người người kêu đánh, không chỉ bị Chính đạo truy nã, ngay cả Ma đạo cũng rất kiêng kỵ. Chỉ có thời kỳ ngũ vực loạn chiến, trật tự sụp đổ, Huyết đạo mới có thể ngoi đầu lên, người khác không rảnh bận tâm, từ đó mới có thể phát đạt thịnh vượng được.\n\n“Thì ra mộng cảnh đã thể hiện ra bên ngoài sớm hơn bốn trăm năm. Các thế lực đại siêu cấp đã sớm có tiếp xúc. Vì vậy đến hơn ba trăm năm sau, khi mộng cảnh xuất hiện bốn phía, những thế lực này lập tức tiến vào chiếm giữ mộng cảnh, nhanh chóng khuếch trương. Bọn họ đã sớm chuẩn bị. Kiếp trước ta thua bọn họ cũng không oan uổng.\n\nThời kỳ này kiếp trước của Phương Nguyên vẫn chỉ là phàm nhân, là cổ sư tầng dưới chót, bị ký ức và kinh nghiệm từ địa cầu trói buộc. Cho đến rất lâu sau mới phá vỡ được gông cùm xiềng xích.\n\nCó đôi khi, ưu thế của người xuyên việt cũng là thế yếu.\n\nĐiều này dẫn đến trí nhớ của hắn và chuyện phát sinh có chỗ sai lầm.\n\nVí dụ như động thiên Phồn Tinh chính là như vậy.\n\nTinh Túc Tiên Tôn chính là tiên cương Thất Tinh Tử. Kiếp trước Phương Nguyên biết, vị tiên cương Tinh Túc này là người lấy được nhiều chỗ tốt nhất bên trong thế giới mảnh vỡ động thiên Phồn Tinh, nhưng thật ra ông ấy lại là chủ nhân của nó.\n\nSở dĩ ông ấy tự xưng là tiên cương Tinh Túc, chỉ sợ là vì mộng cảnh của Tinh Túc Tiên Tôn xuất hiện trong phúc địa của ông, giúp cho Thất Tinh Tử thu được một số tích luỹ của Tinh Túc Tiên Tôn.\n\n“Chuyện của Thất Tinh Tử vốn là sự thật, nhưng việc Phượng Kim Hoàng lĩnh ngộ được công dụng chân chính của tiên cổ Mộng Dực đã sớm hơn so với kiếp trước. Chẳng lẽ đây là ảnh hưởng do ta cướp đoạt phúc địa Hồ Tiên sao?” Phương Nguyên trầm tư.\n\n“Phượng Kim Hoàng lĩnh ngộ được công dụng chân chính của tiên cổ Mộng Dực, tất sẽ kinh động Linh Duyên Trai. Động tĩnh của Linh Duyên Trai tất sẽ ảnh hưởng đến chín đại cổ phái khác. Chín đại cổ phái phóng ra hết toàn bộ Trung Châu. Thiên hạ có bức tường nào mà gió không lọt qua chứ. Như vậy, tiến độ thăm dò mộng cảnh sẽ còn diễn ra trước suy đoán của ta.”\n\nPhương Nguyên nghĩ đến đây, lập tức có một cảm giác gấp gáp.\n\nMộng cảnh là một bản đồ hoàn toàn mới, hung hiểm phức tạp. tài nguyên chỉ có một loại, lại phong phú không gì sánh nổi. Sai lầm của kiếp trước, Phương Nguyên sẽ không phạm lần thứ hai.\n\n“Tình huống bây giờ, mộng cảnh vẫn còn chưa thể hiện quá quy mô ra ngoài. Mộng cảnh lộ ra ngoài, có thể dùng phàm cổ Mộng đạo phối hợp thăm dò. Còn mộng cảnh chưa lộ ra bên ngoài, chỉ có dùng tiên cổ Mộng đạo mới có thể.”"
}
