{
  "id": "chuong-3635-lam-lon-chuyen-3",
  "slug": "chuong-3635-lam-lon-chuyen-3",
  "title": "Chương 3635: Làm lớn chuyện (3)",
  "order": 3635,
  "volume": "",
  "content": "Chương 3635: Làm lớn chuyện (3)\n-------------------------------\n\nPhòng Công nhẹ nhàng vung quyền đánh về phía Thái thượng đại trưởng lão Vạn gia, vẫn luôn duy trì cường thế.\n\nThái thượng đại trưởng lão Vạn gia chỉ có tu vi Thất chuyển, hoàn toàn không đáng Phòng Công để vào mắt.\n\nNhưng sau một khắc, Thái thượng đại trưởng lão Vạn gia bỗng nhiên ngưng lại. Sát chiêu thôi động thất bại, bị một quyền của Phòng Công đánh trúng, thịt nát ngay tại chỗ, mất đi tính mạng.\n\nToàn trường đều ngẩn cả người, bao gồm Phòng Công và Phòng Thê Trường.\n\n“Đại trưởng lão.” Vạn Tiêu thê lương kêu lên, cưỡi Phong Chuẩn nhanh chóng thoát khỏi ốc đảo Cao Tùng.\n\nHành động của hắn ta khiến chư tiên Phòng gia bừng tỉnh.\n\n“Phải làm sao mới ổn đây?” Phòng Công truyền âm cho Phòng Thê Trường, biểu hiện xấu hổ.\n\nSắc mặt Phòng Thê Trường âm trầm: “Tại sao lại đánh chết Thái thượng đại trưởng lão Vạn gia chứ?”\n\nĐiều này hoàn toàn không hợp với kế hoạch trước đó.\n\nMục tiêu chân chính của Phòng gia là tiên cổ ốc Vạn gia. Tiên cổ ốc Vạn gia có hai cái đều là Thất chuyển, có thể đấu lại Bát chuyển, là nội tình của thế lực siêu cấp Vạn gia. Tầm quan trọng còn cao hơn ốc đảo Cao Tùng nhiều.\n\nHủy đi Loan Quang Đài chính là thắng lợi lớn nhất của Phòng gia.\n\nDanh dự Phòng gia có thể đại chấn, không còn thế lực siêu cấp nào dám liên hợp người khác đối phó Phòng gia.\n\nTrái lại Vạn gia, hai tiên cổ ốc chỉ còn một, sau này chỉ có thể co đầu rụt cổ trong địa bàn của mình, không thể gây nên sóng gió gì.\n\nNhưng bây giờ thì khác.\n\nThái thượng đại trưởng lão Vạn gia vừa chết, phiền phức sẽ rất lớn.\n\nVạn gia tất nhiên sẽ toàn lực báo thù, dùng danh nghĩa này triệu tập thế lực Chính đạo Tây Mạc, hình thành đại quân thảo phạt Phòng gia.\n\nBởi vì Phòng gia đã quá phận.\n\nKhông chỉ bắt đầu một cuộc chiến không báo trước, hơn nữa còn giết Thái thượng đại trưởng lão nhà người ta, giống như có một ngày hàng xóm xông vào nhà giết chết chủ nhân vậy.\n\nHành vi này của Phòng gia là hành vi của ma đạo, thế lực siêu cấp Chính đạo nhất định sẽ khủng hoảng, sợ tiếp theo Vạn gia chính là mình.\n\nCho nên, thế lực siêu cấp Tây Mạc nhất định sẽ liên hợp.\n\n“Một quyền kia ta đã lưu thủ rồi, nhưng cảm xúc của Thái thượng đại trưởng lão Vạn gia quá kích động, giống như bị sát chiêu phản phệ, trời xui đất khiến mất mạng.” Phòng Công thở dài.\n\nMặc dù thắng lợi nhưng Phòng Công lại không vui.\n\nTrong lòng cổ tiên Phòng gia đều cảm thấy nặng nề, bởi vì ai cũng biết lần này lớn chuyện rồi.\n\nDuy chỉ có một người.\n\nĐường Phương Minh đang tiềm phục sâu trong lòng đất sa mạc, vừa hưng phấn vừa sợ hãi.\n\n“Lợi hại! Sát chiêu mộng đạo này thật sự lợi hại. Thái thượng đại trưởng lão Vạn gia vì thế mà mất mạng, còn Phòng gia thì lại mơ mơ màng màng không hay biết.”\n\n“Phương Nguyên đại nhân, cuối cùng ta cũng đã hoàn thành nhiệm vụ.”\n\n....\n\nTrong đầu Phòng Thê Trường, rất nhiều suy nghĩ giống như lầu cao thay nhau nổi lên, sau đó nhanh chóng sụp đổ. Gần trăm ngàn lần lên rồi sụp, khiến Phòng Thê Trường đổ mồ hôi ròng ròng, mặt mũi đỏ bừng.\n\nHiển nhiên suy tính Trí đạo đã đạt đến cực hạn bản thân.\n\n“Hỏng rồi, hỏng mất rồi.” Phòng Thê Trường lẩm bẩm, sắc mặt rất khó coi.\n\nSuy tính ra đủ loại thành quả khiến ông ta nhìn thấy được tương lai thê thảm của Phòng gia.\n\nTrước đó, sở dĩ Vạn gia hiệu triệu thất bại, Phòng gia trốn qua được một kiếp, thật ra chủ yếu dựa vào mối quan hệ không minh bạch giữa Phương Nguyên và Phòng gia.\n\nCộng thêm bức tường ngăn giới ngũ vực biến mất, lưỡng thiên lẫn lộn, các cổ tiên đều cảm thấy bất an, lúc nào cũng phải cẩn thận.\n\nNhưng Phòng Thê Trường biết rất rõ, diện mạo chân chính của Đại Ái Tiên Tôn là gì.\n\nNếu Phòng gia xảy ra chuyện, bị thế lực siêu cấp Tây Mạc vây công, Phương Nguyên tuyệt đối sẽ không ra mặt.\n\nPhương Nguyên chỉ chú trọng lợi ích thực tế.\n\nTrừ phi Phòng gia bỏ ra giá cao khiến Phương Nguyên động tâm. Nếu không, Phương Nguyên tuyệt sẽ không ra tay tương trợ Phòng gia.\n\nGiống như lần này, Phòng gia có mục đích ra tay với Vạn gia, âm thầm giao dịch với Phương Nguyên.\n\nPhòng gia bỏ ra rất nhiều điểm tài nguyên mới đổi được rất nhiều tiên cổ, thăng luyện tiên cổ hạch tâm sát chiêu Thượng Phòng Yết Ngoã, miễn cưỡng hợp thành tiên cổ ốc Thổ đạo kia.\n\nMột khi Phương Nguyên không ra tay tương trợ, mối quan hệ giữa Phòng gia với Phương Nguyên bị vạch trần, Phòng gia sẽ đứng trước tai họa diệt vong.\n\nPhòng gia có thể bỏ ra cái giá như thế nào để Phương Nguyên có thể ra tay tương trợ?\n\nPhòng Thê Trường hoàn toàn không có lòng tin về điều này.\n\nĐiều làm cho ông ta lo lắng nhất là, Phòng gia có thể ra giá cao mời Phương Nguyên viện thủ, nhưng thế lực khác nếu bắt chước, Phòng gia có thể trả một một cái giá như vậy không?\n\n“Mặc kệ Phòng gia lựa chọn như thế nào, Phương Nguyên thủy chung vẫn là bên thắng lớn nhất.” Phòng Thê Trường âm thầm nghiến răng, trong lòng vô cùng phẫn hận.\n\nPhương Nguyên hủy mất nhục thể của ông ta, giam giữ hồn phách của ông ta, trong lòng Phòng Thê Trường, cừu hận này tất nhiên không thể quên.\n\n“Phải làm thế nào cho phải đây? Thái thượng đại trưởng lão Vạn gia đúng là sự sỉ nhục của Vạn gia, lại không chịu nổi như thế. Có lẽ chúng ta có thể phục sinh ông ta?” Phòng Công cau mày, đưa ra một đề nghị.\n\nPhòng Thê Trường chậm rãi lắc đầu.\n\nSuy nghĩ này ông ta đã sớm suy tính qua, không cách nào thông được.\n\nKhông nói đến Phòng gia không có biện pháp phục sinh cổ tiên, muốn phục sinh Thái thượng đại trưởng lão Vạn gia, chỉ sợ còn phải nhờ người khác giúp đỡ.\n\nNgay cả Thái thượng đại trưởng lão Vạn gia thành công sống lại, chẳng lẽ không có cừu hận sao.\n\nGiống như Phòng Thê Trường ông ta. Ông ta bị Phương Nguyên giết chết một lần, hồn phách bị cần tù, sau rồi lại bị Phương Nguyên thả ra ngoài. Chẳng lẽ cừu hận giữa ông ta và Phương Nguyên sẽ biến mất sao?\n\nLàm sao có thể!\n\nNgược lại cừu hận này còn nặng hơn."
}
