{
  "id": "chuong-2581-noi-tinh-thien-djinh-2",
  "slug": "chuong-2581-noi-tinh-thien-djinh-2",
  "title": "Chương 2581: Nội tình Thiên Đình (2)",
  "order": 2581,
  "volume": "",
  "content": "Chương 2581: Nội tình Thiên Đình (2)\n------------------------------------\n\n“Cái gì?”\n\n“Bỏ đi chế độ gia tộc sao?”\n\n“Mặc dù đã sớm nghe phong thanh, nhưng Nguyên Thủy Tiên Tôn đại nhân, ngài thật sự muốn làm thế sao?”\n\n“Cái này cũng chưa hẳn là...”\n\nCổ tiên Nhân tộc bàn tán ầm ĩ, gương mặt hiện lên vẻ ngượng ngùng.\n\nCó người cẩn thận khuyên nhủ: “Nguyên Thủy Tiên Tôn đại nhân, ngài là cổ tiên Cửu chuyển duy nhất trên thế gian, nếu ngài thành lập gia tộc của mình, nhất định sẽ là thế lực siêu cấp thiên hạ. Tử tôn của ngài sẽ kế thừa vinh quang và bản lĩnh của ngài. Gia tộc chúng ta chắc chắn sẽ lấy gia tộc của ngài làm lãnh tụ.”\n\nNguyên Thủy Tiên Tôn khẽ lắc đầu. Ông nhìn cổ tiên khuyên bảo mình, ánh mắt bình tĩnh: “Gia tộc? Thử hỏi thiên hạ từ xưa đến nay có gia tộc nào lâu dài không suy không? Một khi gia tộc phát triển an toàn, mối quan hệ huyết thống sẽ trở nên thưa thớt. Khi ta chưa thành tôn, chúng ta cùng với gia tộc dị nhân khác đối kháng, ngoại trừ dựa vào sự đoàn kết của chúng ta thì chính là dựa vào khe hở của nội bộ bọn họ. Ta muốn thành lập môn phái, chính là không dựa vào một tổ chức quan hệ máu mủ.”\n\nCổ tiên Nhân tộc im lặng. có người miễn cưỡng cười nói: “Tiên tôn đại nhân, ngài nói không sai, một khi gia tộc phát triển an toàn, nhất định sẽ dễ lỏng lẻo. Nhưng ngài thì khác. Ngài là vị cổ tiên đầu tiên tu hành đến Cửu chuyển từ trước đến nay. Nói không chừng về sau chưa chắc sẽ xuất hiện tiên tôn Cửu chuyển.”\n\n“Chỉ cần gia tộc đó có ngài, thành viên gia tộc nào dám hướng ra bên ngoài chứ? Có ngài ở đây, nhất định sẽ có gia tộc đoàn kết nhất trên đời.”\n\nNguyên Thủy Tiên Tôn gật đầu: “Ngươi nói không sai, nhưng nếu ta không có ở đây thì sao? Ta có thể sống bao nhiêu tuổi chứ?”\n\nCổ tiên Nhân tộc được hỏi liền ngẩn ra.\n\nCó người nói: “Tiên tôn đại nhân, ngài bây giờ đang rất xuân thu chính thịnh.”\n\nLại có người nói: “Chúng ta sẽ không ngừng tìm kiếm Thọ cổ, ngài nhất định sẽ là cổ tiên sống lâu nhất trong lịch sử.”\n\nNguyên Thủy Tiên Tôn mỉm cười, bình tĩnh nói: “Nhưng ta vẫn sẽ chết, thế gian này có ai bất tử được đâu.”\n\nÔng lắc đầu, thở dài một tiếng, tự hỏi tự trả lời: “Không có ai cả.”\n\nCác cổ tiên đều im lặng.\n\nNguyên Thủy Tiên Tôn nói tiếp: “Các phương pháp duyên thọ khác đều có hại, ngoại trừ Thọ cổ. Cho dù có thu thập Thọ cổ, nhưng chúng ta đều biết, Thọ cổ đang càng ngày càng ít, không phải sao?”\n\nCác cổ tiên Nhân tộc vẫn tiếp tục im lặng.\n\n“Đây chính là thiên ý.” Nguyên Thủy Tiên Tôn ngửa đầu, ánh mắt dường như xuyên thấu qua vách động, nhìn thấy thương khung và vân tiêu: “Thiên đạo tổn hại có thừa mà bổ không đủ, chưa hề vĩnh sinh. Cây cao chịu gió lớn. Cường giả dị nhân không ngừng cũ mới giao thế, Nhân tộc chúng ta cũng phải giống như vậy.”\n\n“Mặc dù ta vô địch thiên hạ, nhưng cũng chỉ là tạm thời. Một ngày nào đó ta sẽ chết. đây là thiên đạo, số mệnh và quy củ.”\n\nBầu không khí trong sơn động càng lúc càng nặng nề. Một cổ tiên Nhân tộc trẻ tuổi miễn cưỡng cười nói: “Tiên tôn đại nhân, bây giờ ngài chẳng qua chỉ mới mấy trăm tuổi mà thôi, còn có mấy ngàn năm, thậm chí trên vạn năm tuế nguyệt nữa. Hiện tại cân nhắc những việc này có phải hơi sớm rồi hay không?”\n\nSắc mặt Nguyên Thủy Tiên Tôn lập tức nghiêm lại. Ông dùng ánh mắt bình tĩnh nhìn chằm chằm vị cổ tiên trẻ tuổi vừa lên tiếng. Vị cổ tiên này trụ không được bao lâu đã phải cúi đầu xuống.\n\nNguyên Thủy Tiên Tôn thấp giọng nói: “Nhân vô viễn lự! Nếu không cân nhắc trước để đưa ra dự phòng, đợi sau khi ta chết, đủ loại hy sinh của các ngươi sẽ trở nên không có ý nghĩa chút nào. Thành quả mà chúng ta thiên tân vạn khổ cố gắng phấn đấu để đạt được cũng sẽ bị sụp đổ.”\n\n“Không nói những cái khác, một khi ta chết đi, dị nhân phản công, trong các ngươi ai có thể đảm nhiệm được gánh nặng này?” Nguyên Thủy Tiên Tôn hỏi.\n\nCổ tiên Nhân tộc nhìn nhau, không ai nhận lời, càng không có ai lên tiếng.\n\nMặc dù Nhân tộc quật khởi, nhưng dựa vào một mình Nguyên Thủy Tiên Tôn, những người còn lại, mặc kệ là đẳng cấp cổ tiên, số lượng cổ tiên vẫn không bì kịp chủng tộc dị nhân.\n\nNguyên Thủy Tiên Tôn thở dài thật sâu: “Trung Châu quá lớn, cổ tiên Nhân tộc chúng ta có bao nhiêu, cổ tiên dị nhân có bao nhiêu? Không đề cập đến cổ tiên, chỉ nói đến phàm nhân. Nhân khẩu toàn bộ Nhân tộc có bao nhiêu? Dân số của bọn họ có bao nhiêu? Chênh lệch trăm vạn lần cũng có khả năng.”\n\n“Cho dù chúng ta chế bá Trung Châu, thống trị Trung Châu, còn bốn vực khác thì sao?”\n\n“Hiện tại, thực lực của ta đã lộ ra ngoài ánh sáng, dị nhân biết rõ không địch lại, cho nên đã dùng biện pháp tránh né. Chúng ta hoàn toàn không có thủ đoạn hữu hiệu để tìm được vị trí chính xác của bọn họ. Nhất là những động thiên phúc địa của cổ tiên dị nhân. Một khi ký thác ra bên ngoài, cho dù chúng ta đến trước mặt, cũng vạn lần không cảm giác được.”\n\nÝ của Nguyên Thủy Tiên Tôn, các vị cổ tiên đều hiểu.\n\nCho dù Nhân tộc quật khởi, nhưng cũng chỉ dựa vào một mình Nguyên Thủy Tiên Tôn. Tuổi thọ Nguyên Thủy Tiên Tôn có hạn, cuối cùng cũng sẽ có một ngày ra đi.\n\nKhi ông còn sống, Nhân tộc muốn thống nhất Trung Châu cũng rất khó khăn. Rất khó tìm được dị nhân. Bọn họ né tránh, vẫn có thể phồn diễn sinh sống như cũ.\n\nNguyên Thủy Tiên Tôn vô địch thế gian nhưng lại không có biện pháp hữu hiệu tìm ra được vị trí của bọn họ.\n\nMột vị lão giả trong số cổ tiên Nhân tộc lên tiếng, giọng nói nặng nề: “Cho nên, theo ý của tiên tôn đại nhân, đối với Nhân tộc chúng ta mà nói, kế lâu dài chính là bỏ qua gia tộc, xây dựng sư môn sao?”\n\nNguyên Thủy Tiên Tôn nghiêm túc gật đầu: “Đúng vậy.”\n\n“Chúng ta làm sao có thể chiến thắng dị nhân, mang đến tiền cảnh vinh quang cho cả Nhân tộc? Chỉ dựa vào một mình ta là không được.”"
}
