{
  "id": "chuong-17-so-luyen-tuu-trung",
  "slug": "chuong-17-so-luyen-tuu-trung",
  "title": "Chương 17: Sơ luyện Tửu Trùng",
  "order": 17,
  "volume": "",
  "content": "Chương 17: Sơ luyện Tửu Trùng\n-----------------------------\n\n“Lấy tư chất loại bính của ta, nguyên hải chỉ có thể tồn trữ tối đa bốn thành bốn. Tốc độ cổ trùng loại bỏ Chân nguyên còn nhanh hơn tốc độ ta tự mình khôi phục Chân nguyên rất nhiều. Ta muốn luyện hóa cổ trùng thì nhất định phải nhờ vào ngoại lực, nói cách khác là phải tiêu hao nguyên thạch.”\n\n“Ý chí của cổ trùng càng yếu, sức chống cự càng nhỏ, ta luyện hóa lại càng dễ dàng. Nhưng phàm là sinh linh thì luôn có ý chí cầu sinh. Ta muốn luyện hóa Nguyệt Quang cổ cần ít nhất là năm khối nguyên thạch, nhiều nhất là tám khối.” Dựa vào kinh nghiệm tu hành phong phú, Phương Nguyên tính ra tổng số lượng nguyên thạch bản thân sắp sửa tiêu hao.\n\n“Hiện tại luyện hóa Tửu Trùng cần ít nhất mười một khối, nhiều nhất cần mười sáu khối.” Tửu Trùng tuy rằng cũng là cổ trùng Nhất chuyển giống như Nguyệt Quang cổ, nhưng tất nhiên nó quý hiếm hơn, độ khó luyện hóa cũng gia tăng.\n\nNói cách khác, tuy rằng hiện tại Phương Nguyên có mười bảy khối nguyên thạch, nhưng chỉ cần luyện hóa một mình Tửu Trùng thì hắn cũng chỉ còn lại nhiều nhất là sáu khối, ít nhất cũng chỉ có một khối.\n\nTrong bầu trời đêm, vầng trăng non tỏa ra ánh sáng trong trẻo.\n\nÁnh trăng như bàn tay mềm mại của tiên nữ, nhẹ nhàng vỗ về Cổ Nguyệt sơn trại, những căn nhà trúc ở dọc đường như những mảnh ngọc nằm cạnh nhau.\n\nGió đêm nhẹ thổi.\n\nPhương Nguyên đi dưới ánh trăng, trở lại khách sạn.\n\nCửa khách sạn đã đóng.\n\nPhương Nguyên thùng thùng gõ lên cánh cửa.\n\n“Nghe rồi! Nghe rồi! Ai đó, trễ như vậy còn đến gõ cửa...” Tiểu nhị khách sạn càu nhàu mở cửa, đôi mắt nhập nhèm.\n\nThế nhưng khi thấy Phương Nguyên, vẻ mặt bất mãn cùng lười biếng lập tức thay đổi, hắn cúi người, tươi cười nịnh hót: “Là công tử ạ. Tiểu nhân thật là may mắn mới có thể mở cửa cho công tử.”\n\nPhương Nguyên gật đầu, nét mặt lạnh lùng đi vào khách sạn.\n\nNhưng vẻ mặt này càng khiến tiểu nhị cười đến hèn mọn, hắn chủ động hỏi: “Công tử có đói bụng không, có muốn tiểu nhân bảo đầu bếp làm cho ngài ít thức ăn nhẹ làm bữa khuya?”\n\n“Không cần.” Phương Nguyên lắc đầu, chỉ dặn dò, “Ngươi chuẩn bị cho ta ít nước nóng, ta muốn rửa mặt.”\n\n“Dạ!” Tiểu nhị vội vàng gật đầu, “Công tử về phòng trước, tiểu nhân đảm bảo nước nóng sẽ được đưa đến ngay lập tức.”\n\nPhương Nguyên ừ một tiếng, bước lên thang lầu, đi về tầng hai.\n\nTiểu nhị nhìn bóng lưng Phương Nguyên, đôi mắt chớp sáng dưới ngọn đèn hiện rõ vẻ hâm mộ.\n\n“Đây là cổ sư ư, nếu như ta cũng có tư chất tu hành thì tốt biết bao!” Tiểu nhị siết nắm tay, thở dài một hơi.\n\nLời này bay vào trong tai Phương Nguyên, hắn không khỏi thầm buồn cười trong lòng.\n\nCổ sư có thể có sức mạnh hơn hẳn phàm nhân, trở thành người có địa vị cao, thế nhưng bọn họ cũng trả giá rất lớn, ngang bằng những gì đạt được.\n\nNan đề đầu tiên chính là tài lực.\n\nCổ sư tu hành cần nguyên thạch, chiến đấu cần nguyên thạch, luyện cổ cần nguyên thạch, giao dịch cần nguyên thạch.\n\nKhông có nguyên thạch, làm sao có thể tu hành?\n\nTiểu nhị phàm nhân trong khách sạn, bản thân chỉ là người đứng ngoài cuộc nên không thể biết được sự khốn cùng này.\n\nGiống như chạng vạng ngày hôm nay, cổ sư trẻ tuổi tên Giang Nha nọ, lúc quẳng vò rượu đã trút giận lên các thợ săn: bản thân ta còn tiếc nguyên thạch để uống rượu Thanh Trúc, các ngươi, đám thợ săn phàm nhân hèn mọn này lại có dư tiền như vậy!\n\nChỉ cần những lời này thì có thể nói rõ hoàn cảnh tu hành của cổ sư.\n\nNăng lực của cổ sư mạnh mẽ, kiếm được nhiều hơn so với người phàm, thế nhưng tiêu hao cũng rất lớn. Mỗi một khối nguyên thạch đều phải tính toán chi li. Nhất là tiểu cổ sư bậc thấp lại càng phải như vậy.\n\nĐừng nhìn vẻ ngoài hào nhoáng của một số cổ sư, thực ra cuộc sống bên trong rất túng quẫn.\n\n“Hơn nữa, cảnh giới cổ sư càng nâng cao, nhu cầu tư nguyên của bọn họ cũng càng nhiều thêm. Không có chỗ dựa, cổ sư tu hành gian nan.” Phương Nguyên nghĩ về kiếp trước, càng nhận thức sâu sắc điều này.\n\nHắn trở lại phòng, vừa đốt đèn xong, tiểu nhị khách sạn đã bưng lên một chậu nước nóng.\n\nTất nhiên còn có khăn lau, đồ rửa mặt vân vân.\n\nPhương Nguyên cho tiểu nhị lui ra, đóng cửa cài then, sau khi rửa mặt qua một lần liền lên giường.\n\nTuy rằng cơ thể có hơi mệt mỏi nhưng trong lòng hắn vẫn rất phấn khởi: “Cuối cùng cũng có được Tửu Trùng. Tửu Trùng còn có giá trị hơn Nguyệt Quang cổ, từ một ý nghĩa nào đó, nó là loại cổ có thể nâng cao tư chất cổ sư!”\n\nPhương Nguyên ngồi xếp bằng trên giường, lấy Tửu Trùng ra.\n\nTửu Trùng còn đang ngủ khò khò. Hình thể của nó lớn hơn Nguyệt Quang cổ một chút, trắng nõn trắng nà, giống như một con tằm con.\n\nDưới ngọn đèn chiếu rọi, thân mình của nó bao phủ một quầng sáng nhàn nhạt, giống như hạt trân châu sáng bóng, còn hai mắt như hai hạt vừng đen gắn lên cái đầu trắng mập, dáng vẻ ngây thơ khả ái.\n\nCầm nó trong tay cũng không nặng, trọng lượng khoảng chừng nửa quả trứng gà.\n\nNgửi ngửi một chút, trên người nó còn tỏa ra hơi rượu.\n\nHương rượu này không phải mùi thơm của rượu Thanh Trúc mà là mùi hương bản thân Tửu Trùng tỏa ra. Hương vị trong trẻo nhàn nhạt, như có như không. Cánh mũi Phương Nguyên động đậy, hít hương rượu này vào trong cơ thể.\n\nHương rượu đi xuống bên dưới, vậy mà có thể tiến nhập vào Không khiếu, đi vào trong nguyên hải.\n\nNguyên hải nổi sóng, không bao lâu sau đã dung nạp hơi rượu này. Một sợi Chân nguyên cực kì tinh thuần cũng sinh ra từ đó.\n\nNhững Chân nguyên khác đều là màu xanh lục, lấp lánh ánh đồng.\n\nThế nhưng sợi Chân nguyên này lại có màu xanh biếc, cô đọng hơn Chân nguyên ban đầu. Đây là Chân nguyên của cổ sư Nhất chuyển trung giai mới có thể có.\n\nNhận ra sợi Chân nguyên Thanh Đồng màu xanh biếc này, Phương Nguyên cười thỏa mãn: “Tu vi của ta bây giờ chỉ là Nhất chuyển sơ giai, nhưng có Tửu Trùng cô đọng, sau khi Chân nguyên được chiết xuất sẽ thành Chân nguyên Nhất chuyển trung giai. Tác dụng của điều này không nói hết trong vài lời.”\n\nNhưng không lâu sau, hắn đã bình tĩnh lại: “Nhưng mà bây giờ ta còn chưa chính thức nắm giữ Tửu Trùng, chỉ khi hoàn toàn luyện hóa Tửu Trùng trở thành bản mệnh cổ, ta mới có thể tự do thao túng nó, sau đó dùng hiệu suất lớn nhất tinh luyện Chân nguyên của ta.”\n\nSuy nghĩ đến đó, hắn không chậm trễ nữa, điều động một dòng Thanh Đồng Chân nguyên trong nguyên hải.\n\nChân nguyên vây chặt lấy Tửu Trùng, mang nó trôi nổi ở trước mặt Phương Nguyên, bắt đầu xâm lấn thân thể của nó.\n\nTửu Trùng nhận ra được nguy cơ sống còn, lập tức thức tỉnh. Nó bắt đầu giãy dụa dữ dội, huy động sức mạnh xua đuổi Chân nguyên của Phương Nguyên.\n\n“Tửu Trùng này có sức chống cự thật mạnh.” Vẻ mặt Phương Nguyên nghiêm túc hơn, hắn cảm nhận được tốc độ tiêu hao Chân nguyên còn phải gấp đôi Nguyệt Quang cổ.\n\n“Mặc kệ như thế nào, ta đã quyết định luyện hóa Tửu Trùng rồi.” Đôi mắt hiện lên vẻ kiên định, hắn tiếp tục điều động Chân nguyên quấn quanh Tửu Trùng.\n\nTrong phòng khách sạn, nến lẳng lặng cháy, chiếu sáng khu vực giữa phòng, còn ở góc tường xa xa là một vùng mờ tối.\n\nÁnh nến chiếu lên gương mặt Phương Nguyên, còn hắn thì đã nhắm hai mắt lại, tập trung tinh thần đối phó Tửu Trùng.\n\nChân nguyên màu đồng xanh liên tục tỏa ra từ trên người Phương Nguyên như một làn sương mù, sau đó tập hợp vào một chỗ, vây chặt Tửu Trùng.\n\nTửu Trùng trôi lơ lửng trên không trung, cách gương mặt Phương Nguyên không đến một thước.(1) Nó cố sức giãy dụa trong vòng vây của Thanh Đồng Chân nguyên.\n\nThời gian lặng lẽ trôi qua.\n\nSáp nến càng đốt càng thấp, ánh nến cũng càng ngày càng tối. Vầng trăng non ngoài song cửa đã dần dần lặn xuống, sau đó một ngày mới bắt đầu.\n\nÁnh nắng sáng sớm xuyên qua khe cửa sổ, chiếu vào trong phòng, giống như khảm lên cửa sổ một đường viền ánh sáng.\n\nPhương Nguyên mở mắt, nhìn Tửu Trùng trước mặt.\n\nThân thể trắng trắng của Tửu Trùng đã có màu xanh lục. Đây là thành quả mà Phương Nguyên phải nỗ lực suốt nửa buổi tối mới đạt được.\n\nThế nhưng, rõ ràng là một chút thể tích màu xanh lục ấy còn chưa đầy một trăm phần trăm thân thể Tửu Trùng.\n\nSắc mặt Phương Nguyên đầy vẻ nghiêm trọng, ý chí của Tửu Trùng này quá ngoan cường, sức chống cự vô cùng mạnh mẽ, tưởng chừng như vượt qua cấp độ của cổ trùng Nhất chuyển.\n\n“Cổ trùng này rất có khả năng chính là bản mệnh cổ của Hoa Tửu Hành Giả. Hoa Tửu Hành Giả là cường giả Ngũ chuyển, Tửu Trùng này vốn cũng là Ngũ chuyển, thế nhưng mấy năm nay nó không có đủ thức ăn, bữa đói bữa no, cấp bậc cũng giảm xuống. Đến nay nó chỉ còn ở cấp độ Nhất chuyển nhưng ý chí lại ngoan cường như bàn thạch!”\n\nPhương Nguyên đoán trúng chân tướng.\n\nBản thân Tửu Trùng này là bản mệnh cổ của Hoa Tửu Hành Giả, ý chí lúc ban đầu đã bị Hoa Tửu Hành Giả tẩy luyện đến gần như không còn. Nó đi theo Hoa Tửu Hành Giả từ nam đến bắc, liên tục chiến đấu ở các chiến trường, tung hoành giang hồ.\n\nSau khi Hoa Tửu Hành Giả chết, ý chí cường giả của ông ta lại tồn tại trong Tửu Trùng. Hiện giờ Phương Nguyên luyện hóa Tửu Trùng cũng giống như so đấu với ý chí của Hoa Tửu Hành Giả.\n\nViệc này khó hơn nhiều so với luyện hóa cổ trùng thiên nhiên.\n\nÝ chí của một người cao hơn so với cổ trùng thiên nhiên, người đang trên bờ sống chết lại càng có thể bộc phát sức mạnh mà ngay cả mình cũng không tưởng tượng nổi. Hơn nữa, Hoa Tửu Hành Giả là cường giả ma đạo, độc lai độc vãng, tung hoành giang hồ, ý chí của ông ta còn ngoan cường hơn so với cường giả chính đạo đồng cấp.\n\n“Muốn luyện hóa Tửu Trùng này trong vòng một tháng đã là không thể nào. Trừ phi là có cường giả vận dụng khí tức cổ trùng Nhị chuyển Tam chuyển dọa con Tửu Trùng này, áp chế ý chí trong cơ thể nó đến mức độ thấp nhất. Dưới sự trợ giúp như vậy, ta có thể làm ít công to.” Nghĩ tới đây, Phương Nguyên không khỏi thở dài một tiếng.\n\nCha mẹ hắn đã qua đời, cữu phụ cữu mẫu tính kế hắn, bản thân lại không có chỗ dựa vững chắc, tìm viện trợ từ bên ngoài ở đâu đây?\n\nNếu như có tư chất loại giáp thì còn được, nhưng bây giờ tư chất của hắn chỉ là loại bính, tất cả tộc nhân đều không coi trọng hắn, ai mà nguyện ý hao tốn nhiều sức lực như vậy trợ giúp hắn?\n\nQuan trọng hơn là sự tồn tại của Tửu Trùng không thể bại lộ.\n\nCổ Nguyệt sơn trại không có loại cổ Tửu Trùng này, Phương Nguyên không thể giải thích được lai lịch Tửu Trùng.\n\nNếu như lộ ra, vô cùng có khả năng bị cao tầng phát hiện, do đó liên hệ đến Hoa Tửu Hành Giả. Hai việc này quá dễ dàng liên tưởng đến nhau.\n\n“Tính ra mười bảy khối còn chưa đủ đâu, ít nhất phải ba mươi khối nguyên thạch! Thực là phiền phức, nhưng dù khó khăn thế nào, ta cũng phải luyện hóa Tửu Trùng này.” Ý chí Phương Nguyên như sắt, hắn đã quyết tâm nhất định phải luyện hóa Tửu Trùng.\n\nBản mệnh cổ quá quan quan trọng, ảnh hưởng rất lớn đến phương hướng tu hành sau này của cổ sư.\n\nTửu Trùng tuy không phải là lựa chọn bản mệnh cổ lý tưởng nhất trên đời, thế nhưng tốt hơn Nguyệt Quang cổ, cũng là cấp bậc tốt nhất mà Phương Nguyên có khả năng đạt được trong tình hình trước mắt.\n\nRột, rột...\n\nLúc này, bụng Phương Nguyên kêu lên kháng nghị.\n\nCả đêm không ngủ, lại toàn lực luyện hóa Tửu Trùng, tất nhiên là hắn đã đói bụng.\n\n“Vẫn là lấp đầy bụng trước, sau đó lại nghĩ xem làm sao tích góp nguyên thạch.” Phương Nguyên sờ sờ bụng, đi xuống lầu.\n\nĐến tầng một, hắn lựa một góc ngồi xuống, chọn vài món ăn sáng.\n\nVừa mới bắt đầu ăn, đệ đệ Cổ Nguyệt Phương Chính lại xuất hiện.\n\n“Ca ca, tại sao huynh ở khách sạn, tại sao buổi tối không quay về ngủ?” Hắn rất không nể mặt, giọng nói ẩn chứa ý chất vấn.\n\nㅤ\n\n(1) \\[1 thước = 1/3 mét.\\]"
}
