{
  "id": "chuong-1963-bat-song-u-hon-1",
  "slug": "chuong-1963-bat-song-u-hon-1",
  "title": "Chương 1963: Bắt sống U Hồn (1)",
  "order": 1963,
  "volume": "",
  "content": "Chương 1963: Bắt sống U Hồn (1)\n-------------------------------\n\nHắn rất nhanh nhớ đến Phần Thiên Ma Nữ.\n\nPhần Thiên Ma Nữ cũng có một chiêu, đó chính là dùng Viêm đạo trực tiếp lấy đi tiên khiếu người khác.\n\nChiêu này đã từng lưu lại ấn tượng khắc sâu cho Phương Nguyên.\n\n“Tại sao Tử Sơn Chân Quân lại biết dùng thủ pháp như thế?” Phương Nguyên hơi nghi ngờ một chút nhưng rồi lại cảm thấy thoải mái.\n\nBản thân Phần Thiên Ma Nữ là thành viên cương minh. Hắc Lâu Lan vẫn luôn bị Ảnh Tông khống chế. Tử Sơn Chân Quân nắm giữ thủ đoạn như vậy cũng chẳng có gì lạ.\n\nHuống hồ, lưu phái trong thiên hạ tu hành đến tình trạng cao thâm, cũng có thể có được hiệu dụng trăm sông đổ về một biển.\n\nMột chiêu này của Tử Sơn Chân Quân rõ ràng là thủ đoạn Trí đạo, có lẽ là do ông phát minh ra, cũng chưa chắc có liên quan đến Phần Thiên Ma Nữ.\n\nTử Sơn Chân Quân lấy tiên khiếu của mình ra, sau đó đặt nó ra bên ngoài.\n\nCánh cửa tiên khiếu mở rộng, bắt đầu hấp thu hai khí thiên địa mãnh liệt.\n\nNhưng hy vọng động thiên tự cứu này cực kỳ xa vời. Cho dù Địa khí cân bằng, nhưng Nhân khí lại bị thiếu.\n\nNhìn thấy Tử Sơn Chân Quân có quyết đoán như thế, Long Công cũng không khỏi kinh ngạc. Nét tán thưởng loé lên trên mặt ông rồi biến mất.\n\nTử Sơn Chân Quân đã mất đi tiên khiếu, chẳng khác nào mất căn cơ tu hành. Không kinh doanh tiên khiếu, tương lai của ông sẽ là một vùng tăm tối.\n\nKhông nói đến tương lai, chỉ nói đến hiện tại, tiên khiếu rời khỏi cơ thể, sẽ tổn thất một lượng lớn đạo ngân.\n\nMặc dù ông đã đem phần lớn cổ trùng, còn có tiên nguyên cất lên người nhưng không có đạo ngân tăng phúc, sức chiến đấu của ông bị giảm xuống đáy cốc.\n\nNhưng bây giờ không còn cách nào khác.\n\nMột khi Thiên khí bị rút ra, tiên khiếu của Tử Sơn Chân Quân sẽ sụp đổ. Đến lúc đó hình thành Đại Đồng phong, lại càng thêm nguy hiểm, tính mạng cũng xem như xong.\n\nTam Khí Quy Lai thật sự rất lợi hại.\n\nNó có thể trực tiếp công kích cổ tiên. Đường đường là Tử Sơn Chân Quân cũng không thể không vứt bỏ tiên khiếu của mình, cũng giống như cao thủ chuyên tu Thiết Sa Chưởng tự đoạn hai tay.\n\nPhương Nguyên quan chiến, nhìn thấy cảnh tượng này cũng rúng động trong lòng.\n\nTừ xưa đến nay, có thể thành tựu Tôn giả cũng chỉ có mười người.\n\nNói đến mười người này, bất kỳ đồ vật nào cũng trở nên không tầm thường.\n\nVô Tướng Thủ của Đạo Thiên Ma Tôn cũng như vậy. Chiến trường Luân Hồi của Nhạc Thổ Tiên Tôn cũng như thế, Tam Khí Quy Lai của Nguyên Thủy Tiên Tôn sao có thể kém hơn?\n\n“Phải làm sao bây giờ?” Phương Nguyên suy nghĩ không biết làm thế nào để thay đổi tình hình cuộc chiến.\n\nHắn không nghĩ ra được bất kỳ biện pháp nào.\n\nĐiều duy nhất hắn có thể làm chính là dựa vào may mắn.\n\nCũng may cách đây không lâu, Tử Sơn Chân Quân đã đưa thiên tinh cho hắn.\n\nHắn vừa điều khiển cổ trận chống lại ăn mòn của Tử Vi Tiên Tử, vừa thúc giục Thượng Cực Thiên Ưng. Lần này hắn có rất nhiều thiên tinh, nhiều hơn lúc trước gấp nhiều lần. Vì thế, cho dù Thượng Cực Thiên Ưng phát triển đến cấp Thái cổ, cũng không dẫm vào vết xe đổ lần trước, bị chết đói.\n\n“Không hổ danh là Long Công.” Tử Sơn Chân Quân quát lớn với Long Công, tỏ ý tán thưởng.\n\nLong Công thật sự quá mạnh.\n\nÔng ta có được thực lực chuẩn Cửu chuyển.\n\nĐối phó với cổ tiên Bát chuyển bình thường, ông ta vẫn có thể nghiền ép. Tử Sơn Chân Quân là Bát chuyển đỉnh phong, một trong những phân hồn chủ yếu của U Hồn Ma Tôn, tu hành mười vạn năm, có được tích luỹ hùng hậu mới có tư cách so chiêu với Long Công.\n\nNhưng sau mấy chục hiệp, Long Công thăm dò kết thúc, phát hiện Tử Sơn Chân Quân không có thủ đoạn khắc chế, lập tức sử dụng át chủ bài Khí đạo.\n\nTam Khí Quy Lai vô cùng cường đại, nhưng một khi sát chiêu này bị khắc chế, cổ tiên thi triển sẽ rất thảm, chẳng khác nào dời tảng đá nện chân mình.\n\nCho nên, bất cứ cổ tiên nào sử dụng đều phải rất thận trọng.\n\nVí dụ như Phương Nguyên tình nguyện thúc Thượng Cực Thiên Ưng cũng không muốn mạo hiểm sử dụng Ấn Hộ Thân Nghịch Lưu.\n\n“Trận chiến này, coi như ta lấy nhỏ lấn lớn. Nhân vật như ngươi, nếu không phải người loạn mệnh, cố gắng chúng ta còn có thể trò chuyện vui vẻ. Thiên hạ lớn như thế, người có thể lọt vào mắt của ta, thật sự quá ít.”\n\n“Nhưng ta tin rằng, không bao lâu sau, toàn bộ thế giới sẽ trở nên rực rỡ và đặc sắc.”\n\n“Và ta chính là người mở màn cho đại thời đại.”\n\nLong Công than thở một tiếng, sau đó triển khai truy sát Tử Sơn Chân Quân.\n\nTử Sơn Chân Quân vừa đánh vừa lui, hoàn toàn rơi vào thế hạ phong.\n\nÔng đã trúng hai thức của Tam Khí Quy Lai, thực lực hao tổn, vốn không phải là đối thủ của Long Công, bây giờ lại càng không phải.\n\nThế công của Long Công lạnh thấu xương, liên miên bất tuyệt. Từ đủ loại phương diện, ông ta gần như áp đảo Tử Sơn Chân Quân.\n\nTử Sơn Chân Quân chỉ có thể đau khổ chèo chống. Cho đến hiện tại, sát chiêu luyện Thuần Mộng Cầu Chân thể không thể không ngừng lại.\n\nẢnh Vô Tà vẫn đang trong giấc mộng của mình. Những cổ tiên còn lại chỉ có thể im lặng nhìn xem, lực bất tòng tâm.\n\nPhương Nguyên cắn răng, tâm trạng vô cùng nặng nề.\n\nHắn liếc nhìn chiến trường. Long Công đang chiếm ưu thế cực lớn. Tử Sơn Chân Quân đã không còn trông cậy được vào. Bây giờ chỉ có thể vây Ngụy cứu Triệu, làm dịu chiến cuộc mà thôi.\n\nNhưng lúc trước Long Công điều binh khiển tướng đã sớm có dự định. Ông ta phân hóa chiến lực, cái nào cũng đều là xương cứng.\n\nBản thân Long Công không cần đề cập đến. Tử Vi Tiên Tử mang theo Tinh Túc Kỳ Bàn. Tháp Giám Thiên bền chắc như thép. Tả Dạ Hôi tấn công liên tục cũng chỉ làm mất được một góc nhỏ.\n\nCổ tiên Chính đạo Nam Cương thì nhiều, nhưng cũng khó nhúng tay vào cuộc chiến tầng cấp như thế.\n\n“Hỏng rồi.”\n\n“Cứ tiếp tục như vậy cũng không ổn.”\n\n“Một khi Tử Sơn Chân Quân hoàn toàn thất bại, cuộc chiến sẽ nghiêng về phía Thiên Đình.”\n\n“Đến lúc đó, hy vọng rút lui của ta lại càng xa vời.”\n\n“Có cần rút lui bây giờ hay không?”\n\n“Ta đánh cược một lần thử xem, xem Thiên Đình đã nghĩ ra được phương pháp khắc chế Ấn Hộ Thân Nghịch Lưu của ta chưa?”\n\nPhương Nguyên không khỏi do dự.\n\nĐây là chuyện khó mà quyết đoán.\n\nNhưng lúc này, cuộc chiến giữa Long Công và Tử Sơn Chân Quân lại xuất hiện thay đổi.\n\nCánh cửa một phúc địa mở ra, một đội hình đại quân Hồn thú khổng lồ lao ra.\n\nTử Sơn Chân Quân dựa vào đội quân Hồn thú ngăn cản được đòn tấn công của Long Công, đồng thời nhanh chóng rút lui vào phúc địa.\n\n“Đây là phúc địa của Ảnh Tông.”\n\nPhương Nguyên nhìn thấy, hai mắt loé sáng.\n\nTrong cuộc đại chiến núi Nghĩa Thiên, phúc địa Ảnh Tông đã được Ảnh Tông di chuyển đến đây. Bên trong phúc địa Ảnh Tông có cất giấu Sinh Tử môn. U Hồn Ma Tôn là trùng sát từ đó mà ra, chống lại thiên tai địa kiếp, đại phát hung uy, tàn sát cổ tiên Thiên Đình, làm hỏng tháp Giám Thiên, luyện thành cổ Tiên Thai Chí Tôn.\n\nSau cuộc đại chiến núi Nghĩa Thiên, Ảnh Tông thất bại trong gang tấc, thành quả bị Phương Nguyên cướp đoạt. Mộng cảnh bao trùm, phúc địa Ảnh Tông không thể không đóng cửa, nghiêm phòng bảo vệ.\n\nTử Sơn Chân Quân suất lĩnh Ảnh Tông tấn công nơi này, đa số thời gian đều thúc giục sát chiêu, không ngừng ngưng tụ mộng cảnh luyện ra Thuần Mộng Cầu Chân thể."
}
