{
  "id": "chuong-1932-the-cuc-djot-nhien-cham-lai",
  "slug": "chuong-1932-the-cuc-djot-nhien-cham-lai",
  "title": "Chương 1932: Thế cục đột nhiên chậm lại",
  "order": 1932,
  "volume": "",
  "content": "Chương 1932: Thế cục đột nhiên chậm lại\n---------------------------------------\n\nThái thượng đại trưởng lão Sài gia từ đầu đến cuối vẫn trầm ngâm không nói. Sau khi nghe xong, ông nhìn một cổ tiên trong đại sảnh: “Hữu Ngôn, ngươi hãy nói cái nhìn của mình đi.”\n\nPhòng nghị sự yên tĩnh lại, ánh mắt mọi người tập trung vào người một vị cổ tiên.\n\nVị cổ tiên này còn trẻ, gương bình thường, cũng không thu hút, nhưng trên thực tế, y lại là nhân vật quan trọng của cổ tiên Sài gia, tâm phúc, tướng tài đắc lực của Thái thượng đại trưởng lão.\n\nSài Hữu Ngôn là cổ tiên Tín đạo. Y im lặng một lát rồi nói: “Suy nghĩ của ta hẳn khác với mọi người. Mấy ngày nay, thật ra ta đều suy nghĩ về Vũ Di Hải.”\n\n“Vũ Dung mất tích, truyền ra tin chết. Bất kể có thật hay không, rốt cuộc là ai ra tay, Vũ gia trước mắt do Vũ Di Hải thống lĩnh. Tính tình của hắn như thế nào, thành ý của hắn có bao nhiêu, đều là vấn đề trong lòng ta.”\n\n“Mọi người cũng biết lai lịch của Vũ Di Hải. Chúng ta hiểu về hắn quá ít. Dù sao hắn cũng không phải cổ tiên sinh trưởng ở Nam Cương.”\n\n“Ừm, nói tiếp đi.” Ánh mắt Thái thượng đại trưởng lão hiện lên sự hứng thú.\n\nSài Hữu Ngôn mỉm cười một tiếng rồi mới nói tiếp: “Tin tức về Vũ Di Hải, mọi người cũng có đọc qua, ta cũng không cần phải nhắc lại. Từ trong những tin tức này, mọi người có lẽ cũng có thể hiểu được tính cách của hắn. Ta nghĩ mọi người còn có khả năng để sót một thứ.”\n\n“Ồ, chúng ta sót thứ gì?”\n\nSài Hữu Ngôn sờ lên mũi của mình: “Chính là lá thư này. Thư Vũ Di Hải gửi đến, hắn biểu thị muốn liên minh với tộc ta công kích Ba gia và Hạ gia. Hắn cũng không lựa chọn một mình Ba gia hoặc một mình Hạ gia, mà là liệt cả hai vào cùng một đối thủ.”\n\n“Phong cách hành sự Vũ gia bá đạo từ trước đến nay. Đây không phải là tác phong nhất quán của bọn họ sao?” Có cổ tiên Sài gia không hiểu.\n\n“Không không không. Vũ Di Hải thì khác.” Sài Hữu Ngôn chậm rãi lắc đầu: “Từ chuyện Quảng Hàn Phong, còn có đạt thành hiệp nghị cùng với Khu Sơn Lão Quái là có thể nhìn ra được. Thủ pháp hành sự của hắn gần với tán tu hơn. Dù sao hắn mới gia nhập Vũ gia bao lâu chứ?”\n\n“Vũ Di Hải thiếu bá khí của Vũ gia, nhưng lại có sự khôn khéo của ẩn tu. Hắn giỏi về thỏa hiệp, hơn nữa trong mắt của ta, hắn rất có thiên phú trà trộn Chính đạo.”\n\n“Vì sao hắn lại xem Ba gia, Hạ gia là mục tiêu đả kích? Giống như vừa nãy chúng ta cũng đã có người nói qua, vì sao không chọn một nhà và thỏa hiệp với nhà còn lại? Bởi vì sau khi chúng ta và Vũ gia liên thủ, lựa chọn một nhà khai chiến, nhà còn lại sao có thể sống chết mặc bây? Tất nhiên sẽ liên hợp lại cùng đối kháng với liên minh tộc ta và Vũ gia.”\n\nCổ tiên Sài gia nghe xong, không khỏi gật đầu, lời nói của Sài Hữu Ngôn rất có lý.\n\nBa đại gia tộc Sài gia, Ba gia và Hạ gia đều tập trung sinh sống tại giao giới giữa sông Xích Long và Bích Long, quan hệ rất phức tạp. Một nhà cường thế, hai nhà còn lại nhất định liên thủ kháng địch.\n\nThực lực ba gia tộc cân bằng nhau, chế ước lẫn nhau. Đây cũng là nguyên nhân Sài gia phát triển nhiều năm như vậy mà vẫn không tấn công nhà nào.\n\nSài gia liên thủ Vũ gia, tất sẽ phá vỡ cân bằng cục bộ. Ba gia, Hạ giao sao có thể không liên thủ với nhau chứ?\n\nCho nên, Phương Nguyên ở trong thư dứt khoát liệt hai nhà vào đối tượng đả kích. Bởi vì hắn biết, đây là chuyện tất phải phát sinh.\n\n“Nói như vậy, Vũ Di Hải có ánh mắt khá thành thục. Hắn có thể đưa ra đề nghị liên hợp với Sài gia ta, tất đã có rất nhiều chuẩn bị. Lo lắng Vũ gia đùa nghịch chúng ta dường như không cần thiết.” Có người nói.\n\nSài Hữu Ngôn gật đầu: “Ta nghĩ Vũ Di Hải có tạo nghệ Trí đạo rất sâu. Từ đủ loại biểu hiện và chi tiết cho thấy, hắn rất có thành ý hợp tác.”\n\n“Trên thực tế, Sài gia chúng ta nhất định phải xuất động.”\n\n“Tốc độ phát triển của chúng ta, muốn đè Ba gia, Hạ gia cũng không dễ dàng gì. Trong quá trình đó còn có vận khí nữa.”\n\n“Một khi để Ba gia, Hạ gia thôn tính càng nhiều tài nguyên hơn, nội tình tăng lên, ưu thế Sài gia tất sẽ không còn.”\n\n“Đương nhiên, chúng ta cũng cần phải cẩn thận khi hợp tác với Vũ gia.”\n\n“Khai chiến như thế nào, cực hạn ra sao, còn cần Thái thượng đại trưởng lão ngài quyết định.”\n\n“Nhưng ít nhất chúng ta cũng phân ra một số cổ tiên tiến hành đánh nghi binh, không để cho Ba gia, Hạ gia thoải mái khuếch trương lãnh địa được.”\n\nSài Hữu Ngôn vừa nói xong, cổ tiên Sài gia trong đại sảnh đã vội gật đầu.\n\nGần như cùng lúc, Nam Cương, núi Vạn Xà, đại bản doanh Trì gia.\n\nThái thượng đại trưởng lão Trì gia cầm một con cổ Tín trong tay, trầm ngâm không nói.\n\nTrì gia nằm ở phía Tây Nam Cương, phía dưới bên phải là Dương gia, chính phải là Kiều gia.\n\nTrì gia đều có lãnh thổ giáp giới với hai nhà này. Nhưng khoảng cách với Dương gia lại là gần nhất, bộ phập giáp giới cũng nhiều nhất.\n\nXa thân gần đánh luôn là lựa chọn ngoại giao bình thường.\n\nCho nên, quan hệ giữa Trì gia và Dương gia vẫn không tốt. Núi Quỷ Thủ của Dương gia nằm ở nơi phát nguyên sông Hoàng Long, tài nguyên phong phú, địa hình hiểm yếu. Cổ tiên Dương gia chủ tu Hồn đạo, chiến lực đột xuất, luôn là họa tâm của Trì gia.\n\nTrong quá trình chung đụng trước đây, Dương gia và Trì gia không ngừng phát sinh rất nhiều mâu thuẫn.\n\nBên phải Dương gia, một đường hướng Đông thuận theo sông Hoàng Long là địa bàn của Vũ gia.\n\nThật ra, Vũ gia và Trì gia cũng được xem là láng giềng. Mặc dù cả hai không giáp giới, nhưng Kiều gia lại giáp giới với Trì gia.\n\nKiều gia vốn là do Thái thượng đại trưởng lão một thế hệ của Vũ gia, được toàn lực nâng đỡ mà thành lập nên. Kiều gia nằm ở vị trí trung tâm phía Tây Nam Cương, Bắc kháng Ba gia, Hạ gia, Tây đối Trì gia, thậm chí còn có thể kiềm chế Dương gia phía Tây Nam Nam Cương.\n\nTrì gia và Kiều gia cũng thường xuyên có mâu thuẫn. Ai cũng biết Kiều gia chính là chó giữ nhà của Vũ gia. Cho nên quan hệ giữa Trì gia và Vũ gia lúc tốt lúc xấu, hoàn toàn theo thời cuộc mà thay đổi.\n\nNếu dùng một từ để hình dung mối quan hệ giữa Trì gia và Vũ gia, cái từ “mập mờ” Có lẽ tương đối thỏa đáng.\n\nCách đây không lâu, Trì gia cũng ra tay làm khó dễ Vũ gia. Nhưng bên trong cổ trận siêu cấp núi Nghĩa Thiên, Trì gia lại liên hợp với Vũ gia buôn bán tiên duyên.\n\n“Vũ Di Hải, ngươi đang gửi cho ta một câu đố khó đấy.” Trong thư phòng, Thái thượng đại trưởng lão Trì gia Trì Khúc Do thở dài một tiếng.\n\nPhương Nguyên ở trong thư yêu cầu liên hợp với Trì gia cùng nhau đối phó với Dương gia.\n\nTrì Khúc Do đương nhiên là động tâm. Bởi vì ông biết đây là một cơ hội rất tốt. Cơ hội này lúc trước ông gặp cũng không nhiều.\n\nBất kỳ thế lực nào cũng muốn phát triển lớn mạnh. Chiếm đoạt tài nguyên Dương gia, cho dù không đoạt được, giảm thực lực của Dương gia, đối với Trì gia mà nói, đều là việc trăm lợi không có một hại.\n\nTrì gia rất có thực lực.\n\nKhông chỉ vì vị trí địa lý của đại bản doanh Trì gia nằm ở chỗ vắng vẻ, điểm quan trọng chính là Trì gia am hiểu cổ trận."
}
