{
  "id": "chuong-2356-tiep-tuc-bay-len-1",
  "slug": "chuong-2356-tiep-tuc-bay-len-1",
  "title": "Chương 2356: Tiếp tục bay lên (1)",
  "order": 2356,
  "volume": "",
  "content": "Chương 2356: Tiếp tục bay lên (1)\n---------------------------------\n\nCổ tiên tu hành, tiên khiếu nhà mình là quan trọng nhất. Cổ tiên Nam Cương, người nào cũng đều là cường giả, nội tình thâm hậu, kinh doanh tiên khiếu cũng thuộc hàng thượng giai. Đồ tốt bên trong tất nhiên chỗ nào cũng có.\n\nPhương Nguyên tất nhiên sẽ trả những cổ tiên này về.\n\nBởi vì chiếm đoạt tiên khiếu, thu hoạch lợi ích do đạo ngân mang đến kém xa việc Phương Nguyên bắt chẹt những thế lực siêu cấp.\n\nĐạo ngân tăng lên, nội tình cũng tăng lên, tương lai lại càng sáng sủa.\n\nNhưng tương lai có tươi đẹp đến đâu cũng không qua được cái trước mắt.\n\nCửa ải khó khăn trước mắt dĩ nhiên là Túc Mệnh cổ. Chuẩn xác hơn mà nói, hắn phải ngăn cản Thiên Đình chữa trị Túc Mệnh cổ.\n\nNhưng Phương Nguyên lại không có đầu mối về điều này. Hiện tại, hắn đã có thể tránh né được Thiên Đình truy sát, nhưng Túc Mệnh cổ vẫn luôn được Thiên Đình cất giữ cẩn thận. Muốn ngăn cản Thiên Đình chữa trị nó hoàn toàn vượt qua phạm vi năng lực của Phương Nguyên.\n\nCho nên, Phương Nguyên trăm phương nghìn kế cũng muốn tiến vào Quang Âm trường hà, kế thừa chân truyền Hồng Liên.\n\nTrong lịch sử Nhân tộc, ba đại ma tôn lần lượt tấn công Thiên Đình, chỉ có Hồng Liên Ma Tôn là phá hủy được Túc Mệnh cổ. Mặc dù vẫn chưa triệt để hủy diệt nó, nhưng quả thật đã làm nó hư hại rất nặng. Sau khi Hồng Liên Ma Tôn chết đi, chân truyền để lại rất có thể sẽ nhắm vào Túc Mệnh cổ, lưu lại cho kế hoạch hủy diệt tiếp theo.\n\nMuốn thuận lợi kế thừa chân truyền Hồng Liên, không bị Thiên Đình tiêu diệt, Phương Nguyên phải gia tăng thực lực Trụ đạo của mình. Thủ đoạn các lưu phái khác bên trong chiến trường Quang Âm trường hà sẽ bị suy yếu rất lớn, trên cơ bản không dùng được.\n\nAo Niên Hoa và tiên cổ ốc Trụ đạo, đều cần Phương Nguyên và chính đạo Nam Cương tiến hành giao dịch, mà thẻ đánh bạc của Phương Nguyên dĩ nhiên là những cổ tiên bị bắt này.\n\nMấy ngày sau, thời gian bên trong tiên khiếu Chí Tôn.\n\nRống.\n\nTrên không tiểu Nam Cương, một Thạch Long màu xanh đậm gầm thét, dáng người uốn lượn du động.\n\nSau đó, dưới sát chiêu chủ trì của Phương Nguyên, Thạch Long đâm đầu vào mặt đất tiểu Nam Cương, sau đó âm thanh không ngừng vang vọng phạm vi ngàn dặm. Con Thạch Long tiến vào dưới lòng đất sâu, cho đến khi cái đuôi biến mất hẳn vào trong lòng đất.\n\nPhương Nguyên thở ra một hơi: “Chuyện dẫn khoáng mạch rốt cuộc cũng đã hoàn thành.”\n\nThạch Long này không phải là Thạch Long của tộc Thạch nhân, mà là một mạch khoáng ngưng tụ thành hình. Khoáng mạch này là do tiên tài Thất chuyển đá Ô Thanh Mặc tạo thành, được Phương Nguyên na di từ bên trong tiên khiếu của một vị cổ tiên Nam Cương tu Thổ đạo ra ngoài.\n\nVề phần thủ đoạn na di khoáng mạch hình thể lớn như thế, bên trong chân truyền U Hồn tất nhiên có ghi chép, nhưng tiên cổ và sát chiêu thì đến từ tù binh Nam Cương.\n\nBản thân người này cũng đã làm như vậy. Người này na di khoáng mạch đá Ô Thanh Mặc vào trong tiên khiếu của mình. Phương Nguyên bây giờ làm chẳng qua chỉ bắt chước thủ đoạn này của người đó mà thôi.\n\n“Có khoáng mạch Ô Thanh Mặc, hàng năm ta có thể tự mình khai thác được một nhóm, bán vào bên trong Bảo Hoàng Thiên.”\n\nMặc dù những khoản lợi ích này không nhiều nhưng thắng ở lâu dài.\n\nKhoáng mạch đá Ô Thanh Mặc không ngừng hấp thu địa khí chung quanh, sau đó lớn mạnh bản thân. Chỉ cần Phương Nguyên duy trì mức độ khai thác nhất định, hắn có thể dựa vào đó mà không ngừng khai thác ra đá Ô Thanh Mặc.\n\nMặc dù giá của đá Ô Thanh Mặc không quá cao trong số các tiên tài Thất chuyển, nhưng rốt cuộc cũng là tiên tài Thất chuyển, giá trị cũng không thể xem nhẹ.\n\n“Có lẽ... ta nên di chuyển một số Thạch nhân đến đây, dựa vào khoáng mạch đá Ô Thanh Mặc mà phồn diễn cuộc sống.” Phương Nguyên bỗng nhiên suy nghĩ đến một điều.\n\nĐối với Thạch nhân mà nói, điều này rất có lợi.\n\nKhoáng mạch phẩm cấp càng cao, đối với sự sinh sôi của Thạch nhân lại càng có lợi. Quan trọng hơn chính là, Thạch nhân cũng sẽ hỗ trợ những khoáng mạch này, giúp cho phẩm chất của chúng càng thêm tinh thuần.\n\nĐây là chuyện đôi bên cùng có lợi.\n\nDi chuyển Thạch nhân đến, chẳng những có thể khai thác được khoáng mạch Ô Thanh Mặc mà còn xây dựng gia viên mới cho Thạch nhân.\n\nPhương Nguyên suy nghĩ một chút, quyết định di chuyển Thạch nhân đến.\n\nTiền tài do khai thác khoáng mạch đá Ô Thanh Mặc, hắn không để vào mắt. Hắn càng để ý hơn lợi ích mà khoáng mạch và Thạch nhân mang đến cho hắn trong tương lai.\n\nPhương Nguyên lấy được từ tù binh Nam Cương không chỉ có khoáng mạch đá Ô Thanh Mặc này không.\n\nBên trong tiểu Nam Cương có thêm mấy chục ngọn núi.\n\nPhần lớn dãy núi đều núi bình thường, nhưng bản thân lại ngưng tụ đạo ngân Thổ đạo nồng đậm, là một bảo tàng.\n\nCó một số dãy núi đạt đến trình độ danh sơn.\n\nVí dụ như núi Nội Cảnh Vũ.\n\nTừ đỉnh đến chân ngọn núi đều được bao phủ một tầng mây đen. Bên trong mây đen không ngừng bay xuống mưa bụi.\n\nMưa bụi này cũng không phải nước mưa bình thường, mà là tiên tài Lục chuyển Nội Cảnh Vũ.\n\nVí dụ như núi Đồng Ấn.\n\nNgọn núi này có màu đỏ, ngăn nắp giống như một đại ấn, đứng sừng sững bên trên tiểu Nam Cương.\n\nBên trên núi Đồng Ấn không hề dính một chút bùn đất nào, hoàn toàn do đủ loại đồng tạo thành. Có đồng Hỗn Thiên, đồng Bàn Nhược, đồng Tuyết Hoa phàm cấp, càng có đồng tiên tài như đồng Thương Huyền, đồng Thăng Long.\n\nĐương nhiên, lượng đồng phàm cấp chiếm nhiều nhất. Đồng tiên tài chỉ có một phần rất nhỏ, phần lớn là tiên tài Lục chuyển. Đồng cao nhất cũng chỉ có thể đạt đến Thất chuyển. Chủng loại duy nhất chính là đồng Bá tiếng tăm lừng lẫy. Loại đồng này vừa xuất hiện, trên cơ bản sẽ không có loại đồng Thất chuyển thứ hai xuất hiện.\n\nDãy núi, khoáng mạch, rừng cây... Bởi vì các cổ tiên bị bắt đều đến từ Nam Cương, cho nên một nửa tài nguyên đã được Phương Nguyên di chuyển vào bên trong tiểu Nam Cương. Tài nguyên và hoàn cảnh ở đây rất thích hợp với chúng.\n\nMột nửa tài nguyên còn lại được phân bố đến bốn vực và cửu thiên.\n\nVí dụ như tiểu Trung Châu, Phương Nguyên bỏ thêm vườn hoa Hư Ảnh, rất nhiều đất tiên nông tạo thành một bình nguyên phì nhiêu.\n\nBên trong tiểu Bắc Nguyên, Phương Nguyên bỏ thêm cụ thiên trụ phong. Loại trụ phong này vừa cao vừa dài, chưa từng di chuyển, chỉ đứng một chỗ. Từ bên ngoài nhìn vào giống như trụ lớn chống trời."
}
