{
  "id": "chuong-2923-lao-hao-nhan-2",
  "slug": "chuong-2923-lao-hao-nhan-2",
  "title": "Chương 2923: Lão Hảo Nhân (2)",
  "order": 2923,
  "volume": "",
  "content": "Chương 2923: Lão Hảo Nhân (2)\n-----------------------------\n\nLần này, Phong Tướng thả ra một đàn ong Hoàng Đà, đối với y mà nói, tuyệt đối là bỏ ra cái giá rất lớn.\n\nDưới sự chỉ huy của Phong Tướng, ong Hoàng Đà giống như một đám mây màu vàng nâu, nhanh chóng tiến vào bên trong tổ ong.\n\nBên trong đảo Tổ Ong vẫn có đàn ong, chỉ là quy mô so với giun chỉ đỏ hoàn toàn rơi vào thế hạ phong.\n\nCó đàn ong Hoàng Đà trợ giúp, đàn ong vốn có không khỏi hỗn loạn một chút, sau đó bắt đầu triển khai phản công đối với đám giun chỉ đỏ đang chiếm cứ đảo Tổ Ong.\n\nĐây là cuộc đại chiến sinh tử tồn vong của quần tộc, tất nhiên vô cùng thảm liệt.\n\nĐảo Tổ Ong không ngừng chấn động, mặt ngoài nhanh chóng xuất hiện khe hở, đồng thời kịch liệt khuếch trương.\n\nPhong Tướng đã sớm chuẩn bị sẵn sàng, lúc này lập tức ra tay, sử dụng đủ loại thủ đoạn tu bổ tổ ong.\n\nY để đàn ong chủ công, còn mình thì biến thành bảo mẫu.\n\nCũng may vận khí của y tốt. Sau khi đám giun chỉ đỏ tổn thất đến một trình độ nào đó, con hoang thú giun chỉ đỏ duy nhất không đánh mà lui, suất lĩnh tộc đàn, chủ động rời khỏi tổ ong.\n\nPhong Tướng nhìn nước biển, mấy trăm vạn con giun chỉ đỏ tạo thành một dòng nước màu đỏ to lớn đi về phía xa, không khỏi thở phào một hơi, tảng đá trong lòng như rơi xuống.\n\nY do dự một chút, không biết nên tiếp tục truy sát hay là bỏ mặc không quan tâm đám giun chỉ đỏ này?\n\nTrong lúc y do dự, đám giun chỉ đỏ đã chui vào biển sâu.\n\nPhong Tướng từ bỏ truy kích.\n\nGiao thủ dưới biển sâu, rút dây động rừng. Bên trong vùng biển này có rất nhiều hải thú.\n\n“Nhiều một chuyện không bằng bớt một chuyện. Ta cần phải tu bổ đảo Tổ Ong này đã.”\n\nLần tu bổ này tốn của y mất một ngày một đêm.\n\nTu bổ đảo Tổ Ong hoàn thiện thì không nói, Phong Tướng còn gia cố lại những chỗ quan trọng. Đồng thời, y còn lấy ra rất nhiều mật ong trong tiên khiếu của mình, hoàn thiện sinh thái hoa cỏ đặc biệt ở đây.\n\nLàm xong những chuyện này, đảo Tổ Ong đã rực rỡ hẳn lên. Không những sinh thái cân bằng trở lại, mà còn có tiềm lực phát triển hơn trước đó rất nhiều.\n\n“Đây đã là một điểm tài nguyên hạng trung rồi.” Phong Tướng cảm khái.\n\nNếu có khả năng, y đương nhiên muốn bỏ đảo Tổ Ong vào túi, nhưng việc liên quan đến nhiệm vụ kiếm điểm công đức, lại bị cõi yên vui hạn chế, Phong Tướng chỉ có thể tiếc nuối từ bỏ suy nghĩ này.\n\nSau khi được truyền tống về bia công đức, Phong Tướng nhìn điểm công đức của mình, phát hiện sau khi hoàn thành nhiệm vụ này, điểm công đức của y tăng thêm hơn tám mươi.\n\nPhong Tướng ngây người, chợt hối hận: “Không đạt được một trăm điểm công đức, xem ra ta làm không được hoàn mỹ. Lúc trước hẳn nên tiêu diệt đám giun chỉ đỏ đó mới đúng. Bỏ mặc chúng rời đi, tương lai chỉ sợ bọn chúng sẽ quay về xâm chiếm đảo Tổ Ong.”\n\n“Nhưng cũng không đúng. Nhiệm vụ của ta là cân bằng sinh thái đảo Tổ Ong, ta đã làm được sao? Thật ra không có.”\n\n“Cái gọi là sinh thái, mặc dù hạch tâm là đảo Tổ Ong, nhưng hải vực gần hải đảo cũng là một phần sinh thái của đảo Tổ Ong. Ta chỉ trọng điểm cải tạo đảo Tổ Ong, nhưng lại không ra tay đối với hải vực xung quanh. Đây là sai lầm của ta.”\n\nNghĩ đến đây, Phong Tướng thở dài một tiếng.\n\nMấy ngày trước, Phương Nguyên trở lại trước bia công đức, sau khi nhìn thấy bảng danh sách, lập tức hiểu được tình thế, liền chủ động thông báo bí mật danh hiệu Hảo Nhân cho đám người Miếu Minh Thần.\n\nLúc này, Phong Tướng mới đổi lấy danh hiệu Hảo Nhân, có thể nhận được nhiệm vụ cỡ trung.\n\nHiện tại, y đã hoàn thành nhiệm vụ cỡ trung đầu tiên, nhưng tâm trạng cũng không được vui vẻ.\n\nĐiều này không chỉ y không đọc thấu hiểu đáo toàn bộ nội dung nhiệm vụ, quan trọng hơn là y đã bỏ ra rất nhiều trong nhiệm vụ này.\n\nĐể thu hoạch điểm công đức, đám ong Hoàng Đà này không cách nào thu về được.\n\nĐương nhiên, trao đổi như thế là chính xác.\n\nDù sao, công đức liên quan đến chân truyền Nhạc Thổ Tiên Tôn, Phong Tướng nỗ lực bỏ ra đàn ong, đạt được điểm công đức. Nếu tích luỹ được hơn một vạn là có thể đổi lấy tiên cổ.\n\nVụ mua bán này tuyệt đối siêu giá trị.\n\nBởi vì bên ngoài, Phong Tướng hoàn toàn không có con đường thu hoạch tiên cổ. Có thêm nhiều ong rừng hoang thú cũng không đổi được một con tiên cổ.\n\n“Chỉ là nhiệm vụ cỡ trung, độ khó quá cao. Ta am hiểu nuôi dưỡng đàn ong, nhiệm vụ này khá thích hợp nhưng cũng chỉ đạt được hơn tám mươi điểm công đức.”\n\n“Những nhiệm vụ khác thì sao?”\n\nPhong Tướng nhìn mặt bia.\n\nCó rất nhiều nhiệm vụ, nhưng y không thể nhận.\n\nVí dụ như nhiệm vụ tu bổ tiên trận, Phong Tướng hoàn toàn không có thủ đoạn tu bổ tiên trận.\n\nHoặc như trị liệu thương thế cho hoang thú Thượng cổ, thủ đoạn trị liệu của Phong Tướng cũng không lấy ra được.\n\nPhong Tướng đột nhiên hiểu được vì sao Phương Nguyên lại muốn giữ bí mật danh hiệu Hảo Nhân.\n\nChỉ cần dẫn đầu đi trước, Phương Nguyên có thể nhận những nhiệm vụ thích hợp với bản thân, từ đó nhanh chóng tích luỹ điểm công đức.\n\nNhưng Phong Tướng nghĩ lại, lại cảm thấy kỳ quặc: “Không đúng. Cho dù là như vậy, hiệu suất Sở Doanh tích luỹ điểm công đức cũng không khỏi quá cao. Mỗi lần hắn hoàn thành nhiệm vụ đều rất hoàn mỹ. Chẳng lẽ Biến Hóa đạo thực dụng như vậy sao?”\n\nĐúng lúc này, Phong Tướng ngây ra một lúc.\n\nBên cạnh y, bạch quang hiện lên, Phương Nguyên xuất hiện ngay trước mặt y.\n\n“Sở Doanh đại nhân.” Phong Tướng chủ động hành lễ.\n\nPhương Nguyên gật đầu với y, ánh mắt chuyển sang bia công đức.\n\nTrên mặt bia, điểm công đức của Phương Nguyên từ hạng chót bỗng nhiên tăng lên, vượt qua rất nhiều người, leo lên vị trí ba người đầu tiên.\n\n“Tăng một lượt hơn năm trăm điểm công đức?” Phong Tướng nhìn thấy, trong lòng run lên.\n\n“Ta tốn hơn một ngàn điểm công đức đổi lấy danh hiệu Đại Hảo Nhân, vì thế có thể nhận nhiệm vụ cao hơn.” Phương Nguyên cười nói."
}
