{
  "id": "chuong-3185-tinh-the-thien-djinh-nguy-hiem-2",
  "slug": "chuong-3185-tinh-the-thien-djinh-nguy-hiem-2",
  "title": "Chương 3185: Tình thế Thiên Đình nguy hiểm (2)",
  "order": 3185,
  "volume": "",
  "content": "Chương 3185: Tình thế Thiên Đình nguy hiểm (2)\n----------------------------------------------\n\nQuả khí công bị thương, lập tức tai họa cho Thiên Đình. Đại địa bên trong Thiên Đình bị xé rách, từng luồng cống ngầm xuất hiện, địa khí bốc lên, thiên khí chấn động, thương khung lại càng hỗn loạn, vô số phong vân khuấy động.\n\nRăng rắc răng rắc.\n\nVách tường Thiên Đình xuất hiện vết rạn, sau đó từng mảng vách tường bị tróc ra, hình thành những lỗ lớn liên thông trong ngoài.\n\nĐại trận số mệnh cũng không khiến Thiên Đình bị trọng thương như thế.\n\nQuả khí công xuất hiện, khiến Thiên Đình có bảy tấc, nhược điểm trí mạng.\n\n“Chết.” Xa Vĩ cuồng nộ, tay trái như đao, tay phải như thương, hai tay đồng tiến, hai luồng ánh sáng kim ngân xuyên thủng Dương Tử Hà.\n\nDương Tử Hà bỏ mình.\n\nNgô Soái lại cười ha hả, cao giọng quát: “Hôm nay chính là ngày Thiên Đình các ngươi bị hủy diệt.”\n\nTần Đỉnh Lăng nhướng mắt. Cho dù bên phía Ngô Soái tổn thất rất nhiều nhưng y nói một chút cũng không sai. Quả khí công quá lớn, dẫn đến Ngô Soái hoàn toàn chiếm cứ thế chủ động.\n\n“Thiên Đình nguy cơ sớm tối, làm thế nào cho phải đây?” Cho dù là người như Tần Đỉnh Lăng, nhất thời cũng phải mê mang.\n\nTrong mê mang, nàng lại càng sợ hãi nhiều hơn: “Chẳng lẽ Thiên Đình sẽ bị hủy trong tay Tần Đỉnh Lăng ta sao?”\n\nĐúng lúc này, Khí Hải Lão Tổ một lần nữa truyền âm: “Tần tiên hữu, tình huống nguy cấp, chỉ có binh nước cờ hiểm mà thôi.”\n\nTần Đỉnh Lăng vô thức hỏi lại: “Binh nước cờ hiểm là làm như thế nào?”\n\n“Vừa nãy tiên cổ Khí đạo của lão phu đã bị huỷ, thủ đoạn thúc dùng quả Khí Công trước đó không sử dụng được. Nhưng lão phu còn có một sát chiêu, mặc dù chưa hoàn chỉnh, nhưng có thể khiến cho quả Khí Công tạm thời thu nhỏ lại.” Khí Hải Lão Tổ nói.\n\nHai mắt Tần Đỉnh Lăng tỏa sáng, như thấy được hy vọng trong tuyệt cảnh, vội vàng nói: “Xin lão tổ hành động ngay. Chỉ cần vượt qua kiếp nạn này, Thiên Đình tuyệt sẽ không bạc đãi lão tổ.”\n\nKhó khăn trước mắt của Thiên Đình chính là quả Khí Công. Quả khí công quá lớn, giống như dãy núi. Đây chính là bia ngắm tốt nhất cho sát chiêu. Nhưng nếu thu nhỏ lại, độ khó phòng thủ sẽ giảm xuống rất nhiều cấp độ.\n\n“Thời gian phải nhanh, sát chiêu cũng không hoàn chỉnh, ta chỉ có thể kiên trì được một lát.” Khí Hải Lão Tổ nói xong, bỗng nhiên bay về phía quả Khí Công.\n\nKhi sắp đụng vào, Phương Nguyên bỗng hóa thành một luồng khí lưu hình người, hoàn toàn dung nhập vào quả Khí Công.\n\nQuả khí công run lên dữ dội, quả nhiên bắt đầu thu nhỏ.\n\nSau mấy hơi thở, hình thể của quả Khí Công từ dãy núi bắt đầu thu nhỏ này một chiếc xe.\n\nSự thay đổi này khiến cho các cổ tiên Thiên Đình vừa mừng vừa sợ.\n\nMột tiên cổ ốc bay xuống, lơ lửng bên trên quả Khí Công, bắn ra một cột sáng rộng lớn, bao lại quả Khí Công.\n\nSát chiêu của phía Ngô Soái giống như mưa to gió lớn, mưa như trút nước mà đến, nhưng đánh vào cột sáng lại không thể dao động được nó.\n\nĐế Tàng Sinh và Long Cung lại vọt đến lần nữa.\n\n“Ngăn bọn họ lại.” Tần Đỉnh Lăng hô to nhưng bên phía nàng thật sự quá bị động, liên tục bại lui.\n\nQuả khí công một lần nữa thu nhỏ lại, từ to bằng xe ngựa đến thành một cái hồ lô.\n\nMắt thấy sắp rơi vào hố sâu thất bại, Tần Đỉnh Lăng vội hỏi: “Lão tổ, ngươi có thể dời quả Khí Công đi không?”\n\nKhí Hải Lão Tổ suy yếu nói: “Đây đã là cực hạn của lão phu. Lão phu nghiên cứu phương pháp Khí Tuyệt Ma Tiên trùng sinh, chỉ có thể thu nhỏ hình thể, không thể di chuyển. Phương pháp này cũng vừa mới sáng tạo ra, cũng không hoàn chỉnh. Các ngươi mau nghĩ cách đi.”\n\nTần Đỉnh Lăng đã không còn cách nào có thể nghĩ. Từ lúc mới bắt đầu khai chiến, nàng đã điều binh từ mười đại cổ phái. Vốn Thiên Đình có Trung Thiên môn, có thể nhanh chóng rút đến viện thủ, đáng tiếc đã bị Tử Vi Tiên Tử hủy trong cuộc đại chiến số mệnh.\n\nNhưng sau một khắc, khí tường Nguyên Thủy sụp đổ toàn diện, ngược lại có vô số khí lưu rơi xuống trên người Đế Tàng Sinh.\n\nSức chiến đấu của Đế Tàng Sinh sụt giảm, uy hiếp cũng giảm.\n\nĐây là thủ đoạn tiếp theo của Nguyên Thủy Tiên Tôn. Trong cuộc đại chiến số mệnh thì rơi xuống người Phương Nguyên. Phương Nguyên không cách nào tránh thoát nhưng Vô Cực Ma Tôn đã ra tay trợ giúp hắn ngăn lại uy năng của khí lưu này.\n\nNhưng bây giờ, thế cuộc đã coi như xong. Hư ảnh hai tôn đều biến mất, không còn lực lượng nào có thể trợ giúp Đế Tàng Sinh.\n\nChỉ trong nháy mắt, Đế Tàng Sinh bị Sát Bệ Cửu Thập Ngũ đè đánh.\n\nThế cục nguy cấp của Thiên Đình lập tức được làm dịu.\n\nBên phía Ngô Soái tổn thất chiến lực quan trọng nhất, Long Cung đành phải động thân, sát chiêu Mộng Lý Khinh Yên được thúc ra. Thiên Đình vẫn không có biện pháp chống cự chính diện, khiến Long Cung phát huy được ma uy.\n\n“Cứ tiếp tục như vậy cũng không phải biện pháp. Nói cho cùng Thiên Đình ta vẫn thiếu chiến lực đỉnh phong.” Tần Đỉnh Lăng nghiến răng.\n\nNếu Long Công có ở đây, nào có thể để cho đám người kia ngông cuồng như vậy.\n\n“Khí Hải Lão Tổ cũng có chiến lực đỉnh phong. Đáng tiếc, sát chiêu lại bị bỏ dỡ, bị phản phệ. Huống hồ, ông ta cũng không phải thành viên Thiên Đình, làm sao có chuyện vì Thiên Đình mà vào sinh ra tử được?”\n\nTrong lúc Tần Đỉnh Lăng đang suy nghĩ, Khí Hải Lão Tổ lại lần nữa truyền âm.\n\n“Tiên hữu muốn giải quyết nguy nan hôm nay, quan trọng là phải diệt trừ quả Khí Công. Chỉ cần quả Khí Công không còn, nhất định có thể chuyển thủ thành công, vứt bỏ được khó khăn lớn nhất. Hiện tại vẫn còn chưa mất nguy hiểm. Sát chiêu của ta chỉ còn thiếu bước cuối cùng, có thể bổ sung được. Khả năng thành công rất lớn.”\n\nTần Đỉnh Lăng chấn động trong lòng: “Cần ta làm cái gì?”\n\nKhí Hải Lão Tổ nói: “Ta cần chân ý thiên đạo của Thiên Đình, trợ giúp cảnh giới Thiên đạo ta tăng vọt, nhanh chóng nghĩ ra sát chiêu hoàn chỉnh, triệt để diệt trừ quả Khí Công."
}
