{
  "id": "chuong-1278-mot-tay-bat-long-ngu",
  "slug": "chuong-1278-mot-tay-bat-long-ngu",
  "title": "Chương 1278: Một tay bắt Long Ngư",
  "order": 1278,
  "volume": "",
  "content": "Chương 1278: Một tay bắt Long Ngư\n---------------------------------\n\nThậm chí có đôi khi, đầu cá vô cùng kiên cố sẽ đánh bật cả đảo nhỏ.\n\nOành! Oành! Oành!\n\nMỗi lần Long Ngư va chạm sẽ bộc phát tiếng nổ kịch liệt. Hòn đảo nhỏ dưới chân mọi người sẽ run rẩy theo.\n\nĐám người Thiên Đố Lâu bị vây trên hòn đảo nhỏ, nhìn sóng lớn trước mắt, sắc mặt trắng bệch, thúc thủ vô sách, không thể làm gì.\n\nTính tình của hoang thú Long Ngư rất ngoan ngoãn, dịu dàng, rất ít khi phát cuồng.\n\nNhưng trước đó cổ sư Cổ Hồn Môn đã vận dụng thủ đoạn khiến con hoang thú Long Ngư phát cuồng, lâm vào trạng thái phẫn nộ điên dại, hoàn toàn mất đi lý trí và bản tính.\n\nTuy cổ sư Thiên Đố Lâu có khả năng trèo non, lội suối nhưng rốt cuộc cũng là phàm nhân, Chân nguyên có hạn. Trong tình huống này chẳng khác nào lấp Lạch trời, căn bản không qua được.\n\n“Cổ Hồn Môn có thể ảnh hưởng được hoang thú Long Ngư. Bọn họ nhất định vận dụng thủ đoạn tiên đạo của môn phái. Thiên Đố Lâu chúng ta cũng là một trong mười đại cổ phái, tuyệt không có khả năng bại bởi Cổ Hồn Môn. Trưởng lão Chu Ninh, chúng ta cũng vận dụng thủ đoạn tiên đạo đi.”\n\nTrong thời khắc vô kế khả thi, một vị cổ sư Thiên Đố Lâu nhịn không được đề nghị.\n\nNghe nói là thủ đoạn tiên đạo, ánh mắt của các cổ sư còn lại đều sáng lên.\n\nNhưng trưởng lão Chu Ninh lại cau mày than khổ: “Nếu có thể vận dụng thủ đoạn tiên nhân, ta đã sớm ra tay rồi, nào còn chờ đến bây giờ?”\n\nÔng ta bắt đầu kể nỗi khổ tâm của mình cho mọi người nghe.\n\nThì ra, trước khi Chi Ninh đi, ông đã được Thái thượng trưởng lão phó thác một con tiên cổ, còn có một số tiên nguyên.\n\nĐáng tiếc, con tiên cổ này dùng cho phòng ngự thì được. Nếu dùng để giải quyết vấn đề Long Ngư thì lại không đủ.\n\n“Sư môn giao cho một con tiên cổ?”\n\n“Rốt cuộc tiên cổ là gì, ta còn chưa bao giờ nhìn thấy?”\n\n“Mau lấy ra cho chúng đệ tử được mở mang tầm mắt.”\n\nChu Ninh nói khiến cho mọi người lại càng tò mò. Nhất thời bọn họ đều quên khó khăn trước mắt, đều muốn nhìn thấy phong thái của tiên cổ.\n\nChu Ninh một lần nữa cười khổ: “Không dối gạt các vị, ta cũng chỉ nhìn qua con tiên cổ này một chút đã bị Thái thượng trưởng lão trồng vào trong cơ thể. Bây giờ đến ngay bản thân ta cũng không biết con tiên cổ này nằm ở chỗ nào, chứ đừng nói chi đến việc lấy ra.”\n\nMọi người đều thất vọng vô cùng.\n\nChỉ có hai mắt Ngụy Vô Thương là phát ra ánh sáng, nói: “Nếu có một ngày ta cũng có được con tiên cổ thuộc về mình thì tốt quá rồi.”\n\nBốn vị cổ sư già nhìn biểu hiện của Ngụy Vô Thương, không lắc đầu thì cũng là cười khổ.\n\nNgụy Vô Thương tuổi còn rất trẻ.\n\nMà người trẻ thì lại thích mơ mộng, cũng là chuyện bình thường.\n\nNhưng chỉ khi nào trải qua nhiều chuyện, giống như bốn vị cổ sư già này, tất sẽ biết được hiện thực và mơ ước chênh lệch đến cỡ nào.\n\nAi mà không muốn có được con tiên cổ của chính mình, không muốn trở thành tiên nhân cao cao tại thượng chứ?\n\nNhưng tiên phàm khác biệt, giống như Lạch trời. Hiện thực tàn khốc đã đánh gãy giấc mộng của rất nhiều người.\n\nChân chính thành tiên có được mấy người?\n\nĐầu lĩnh Chu Ninh thở dài một tiếng: “Bây giờ không có cách nào tốt, chỉ có thể chờ. Chờ cho đến khi Long Ngư bình tĩnh trở lại, chúng ta mới có thể lên đường.”\n\n“Nhưng đồ tốt như vậy lại bị chín phái khác cướp mất, để lại cho chúng ta chỉ là chén canh thừa thịt nguội mà thôi.” Có cổ sư lo lắng nói.\n\n“Nhưng còn biện pháp nào nữa chứ?” Chu Ninh lắc đầu, nhưng không quên cổ động sĩ khí: “Nhưng việc này cũng không hoàn toàn xấu, cứ để bọn họ tranh đoạt kịch chiến đi, chúng ta có thể thừa dịp nghỉ ngơi dưỡng sức. Mặc dù uy lực tiên cổ ngập trời, nhưng cũng phải cần có tiên nguyên tương ứng để thôi động. Tiên nguyên có hạn, cứ để bọn họ hao tổn lẫn nhau. Chờ đến phút cuối, chúng ta bảo lưu được thực lực ngược lại mạnh hơn đấy.”\n\nChu Ninh vừa nói xong, sắc mặt mọi người hơi tươi lại, sĩ khí vừa bị đánh mất cũng khôi phục được một chút.\n\n“Nhưng có một việc ta cần phải nhắc nhở mọi người.” Mặt Chu Ninh nghiêm lại: “Cho dù thực lực chúng ta có mạnh hơn, nhưng có hai đội ngũ chúng ta tận lực đừng trêu chọc. Một là Phượng Kim Hoàng của Linh Duyên Trai, hai là Phương Nguyên của Tiên Hạc Môn.”\n\n“Vì sao? Mặc dù Phượng Kim Hoàng và Phương Nguyên là người nổi bật trong thế hệ chúng ta, nhưng bọn họ cũng chỉ có một người. Mười đại phái chúng ta đa phần đều có năm người, ai cũng có thủ đoạn thần bí khó lường của mình, tại sao lại sợ hai người bọn họ chứ?” Ngụy Vô Thương không rõ chân tướng cho lắm, có chút không phục hỏi ngược lại.\n\n“Đó là vì ngươi chưa nắm được nội tình.” Ánh mắt Chu Ninh ngưng trọng, liếc nhìn bốn vị cổ sư chung quanh, trầm giọng nói: “Trước khi xuất phát, ta mới biết được tin tức kinh người từ môn phái. Xuất thân của Phượng Kim Hoàng cao quý vô cùng. Cha mẹ của nàng ta đều là cổ tiên, mà còn là thế lực cường hãn trong giới tiên nhân. Các người nói, loại người như vậy, thủ đoạn tiên nhân trên người sẽ lợi hại bao nhiêu chứ?”\n\n“Chính là như vậy.” Ngụy Vô Thương giật mình không thôi.\n\nNhững người còn lại cũng có biểu hiện chấn động.\n\nChu Ninh nói tiếp: “Nhưng so với Phượng Kim Hoàng, Phương Nguyên càng thêm đáng sợ hơn.”\n\n“Chẳng lẽ thân thế của hắn còn cao quý hơn Phượng Kim Hoàng?” Mọi người kinh nghi.\n\nChu Ninh cau mày: “Tình huống cụ thể thì ta không rõ lắm. Nhưng môn phái cố ý căn dặn ta, nói Phương Nguyên còn đáng sợ hơn Phượng Kim Hoàng nhiều lắm. Gặp được hắn thì lo tránh xa, tuyệt đừng nên tranh phong với hắn.”\n\n“Mặc dù Phương Nguyên là đệ nhất thiên tài trong số chúng ta, nhưng cũng không thể khủng bố như thế chứ?” Ngụy Vô Thương vẫn còn nghi ngờ.\n\n“Chẳng lẽ trên người hắn có thủ đoạn tiên nhân mà Tiên Hạc Môn giao cho? Là người mạnh nhất trong số mười phái chúng ta?” Có cổ sư phân tích.\n\nChu Ninh lắc đầu: “Ta không biết, ta chỉ biết lần này Tiên Hạc Môn chỉ phái một mình Phương Nguyên đến. Các người ngẫm lại xem, điều này có ý nghĩa gì chứ?”\n\n“Xem ra Tiên Hạc Môn rất có lòng tin đối với Phương Nguyên, cảm thấy chỉ dựa vào một mình hắn là có thể đối phó với tất cả chúng ta.”\n\n“Cuồng vọng! Lại dám xem thường chúng ta như vậy...”\n\n“Tiên Hạc Môn không phải đồ ngốc. Môn phái đã dặn dò chúng ta né tránh Phương Nguyên, xem ra là có nguyên nhân nhất định. Ta cảm thấy nên làm theo lời dặn của môn phái thì hơn.”\n\n“Cũng không nhất định. Tục ngữ có nói, song quyền nan địch tứ thủ. Nếu Phương Nguyên là người mạnh nhất, tất sẽ khiến cho các môn phái còn lại liên thủ đối kháng. Kết quả còn rất khó nói.”\n\nCác cổ sư bàn tán ầm ĩ.\n\nNgươi một câu, ta một câu.\n\nCó người muốn ổn thoả, có người không cam lòng, có người đưa ra chủ ý liên thủ với các phái khác.\n\nĐúng lúc này, một tiếng gào bén nhọn từ trên không trung truyền đến.\n\nMọi người cau mày, Ngụy Vô Thương thậm chí còn bịt lỗ tai lại.\n\nNăm vị cổ sư theo tiếng gào bén nhọn ngẩng đầu, chỉ thấy trên trời cao một thân ảnh vạch phá bầu trời bay đến.\n\nTốc độ của bóng người này vô cùng nhanh, phá rách không khí, phát ra âm thanh như tiếng khóc.\n\nSau một hô hấp đã từ đằng xa bay đến.\n\nPhía trên đảo nhỏ, bóng người đó chợt dừng lại, từ cực động chuyển thành cực tĩnh, khiến cho năm vị cổ sư Thiên Đố Lâu có cảm giác cực kỳ đột ngột.\n\n“Là ai? Tại sao lại phi hành trên cao như thế?”\n\n“Tốc độ nhanh thật, là người hay quỷ?”\n\n“Nhìn hình dáng, hình như là Phương Nguyên...”\n\nMọi người kinh ngạc, vô thức hé miệng.\n\nTiếng gió lớn tràn vào trong miệng bọn họ, thậm chí khiến cho bọn họ phải nhắm mắt lại.\n\nLuồng gió này chính là do Phương Nguyên bay nhanh đến tạo ra, xung kích không khí, hình thành gió lớn.\n\nPhương Nguyên đứng trên không, ánh mắt quét qua."
}
