{
  "id": "chuong-3245-cai-chet-cua-u-hon-1",
  "slug": "chuong-3245-cai-chet-cua-u-hon-1",
  "title": "Chương 3245: Cái chết của U Hồn (1)",
  "order": 3245,
  "volume": "",
  "content": "Chương 3245: Cái chết của U Hồn (1)\n-----------------------------------\n\nBên ngoài, đám Hắc Bức giống như thủy triều đen như mực không ngừng vồ giết. Một số tiên cổ ốc Thiên Đình trấn giữ, đúc thành phòng tuyến kiên cố, diệt sát con nào dám can đảm xâm phạm, không biết sống chết.\n\nBên trong, Tử Vi Tiên Tử lơ lửng trên không trung, bên cạnh là Chính Nguyên Lão Nhân, Bạch Ngưng Băng và Diệu Âm Tiên Tử bảo vệ.\n\nChính giữa nhất có hai tiên cổ ốc, là Kiếp Vận Đàn của Trường Sinh Thiên và Tru Ma Bảng của Thiên Đình. Mỗi khi Tử Vi Tiên Tử lên tiếng chỉ thị, hai tiên cổ ốc liền ăn ý phối hợp, cùng nhau thi triển thủ đoạn, khiêu động một góc sát chiêu chiến trường.\n\nTần Đỉnh Lăng, Băng Tắc Xuyên không hề nghi ngờ Tử Vi Tiên Tử. Bọn họ không có nội tình Trí đạo. Cho nên chỉ có thể bỏ sức mà thôi.\n\nTất cả đều lấy Phương Nguyên làm mục tiêu.\n\nBan đầu, trong quá trình truy sát Phương Nguyên, ba bên đều đề phòng lẫn nhau.\n\nNhưng bây giờ sát chiêu chiến trường nuốt sống đám người Phương Nguyên, U Hồn Ma Tôn. Dưới biến cố như thế, ba bên đều tập trung tinh thần và tinh lực phá giải sát chiêu chiến trường.\n\nSự xảo trá và âm hiểm của Phương Nguyên đã sớm xâm nhập lòng người. Nếu Phương Nguyên đã có mai phục ở đây, nhất định là có ý khác, mưu đồ làm loạn.\n\nCổ tiên ba bên cảm thấy không ổn, lập tức hợp tác với nhau, tận sức phá hư ý đồ của Phương Nguyên.\n\nĐây đích thật là một hành động sáng suốt.\n\nChỉ là...\n\nPhốc!\n\nTử Vi Tiên Tử bỗng nhiên giật mình, phun ra một ngụm máu tươi.\n\n“Sao?” Biến cố này thu hút ánh mắt của các cổ tiên khác.\n\nTử Vi Tiên Tử lau khô vết máu nơi khoé miệng, sắc mặt tái nhợt, nghiến chặt răng, tiếp tục suy tính.\n\n“Thiên Đình bồi dưỡng tiên nhân rất tốt. Vì chủ nhân, thật đúng là liều mạng.” Bên trong Kiếp Vận Đàn truyền ra tiếng cười lạnh của Băng Tắc Xuyên, đả kích hai bên.\n\nBên trong tiên cổ ốc, Tần Đỉnh Lăng hừ lạnh một tiếng, cau mày nói: “Tại sao vận thế của ta lại chập chờn như vậy?”\n\nSau một khắc, Tử Vi Tiên Tử và Chính Nguyên Lão Nhân bỗng nhiên ra tay, huyễn ảnh kỳ quang bay múa, bao phủ chư tiên Ảnh Tông, sau đó giống như một ngôi sao băng kích xạ ra ngoài.\n\nTim Băng Tắc Xuyên, Tần Đỉnh Lăng đập mạnh. Bọn họ không kịp nghĩ nhiều, vô thức thao túng tiên cổ ốc đuổi theo Tử Vi Tiên Tử.\n\nOành.\n\nMột vụ nổ kinh khủng bỗng nhiên phát sinh.\n\nKiếp Vận Đàn vừa mới khởi hành đã cảm nhận được một cự lực vô cùng mạnh mẽ tấn công từ đằng sau.\n\nBăng Tắc Xuyên gầm nhẹ: “Tử Vi muốn hại người.”\n\nKiếp Vận Đàn lập tức bị trọng thương.\n\nNhưng thế xông vẫn rất mạnh, kiên nhẫn thẳng hướng Tử Vi Tiên Tử.\n\nTrong Tru Ma Bảng, rốt cuộc kinh nghiệm của Phương Chính vẫn còn rất kém, thua xa Băng Tắc Xuyên và Tần Đỉnh Lăng. Khi vụ nổ phát sinh, Tru Ma Bảng vẫn còn đứng im tại chỗ.\n\nCứ như vậy, ảnh hưởng mà Tru Ma Bảng tiếp nhận còn nhiều hơn Kiếp Vận Đàn.\n\nChỉ trong nháy mắt, Phương Chính giống như ngã nhào vào sự sợ hãi tột cùng, bất ngờ không kịp đề phòng, toàn bộ Tru Ma Bảng đều bị vụ nổ cuốn đi.\n\nẦm ầm.\n\nVụ nổ này bắt nguồn từ U Hồn Ma Tôn tự bạo.\n\nSau khi chiến trường Huyễn Sa Chuyển Ảnh bị nổ nát, cổ tiên ba bên không biết tình huống đều bị hố đến thê thảm.\n\nHai tiên cổ ốc Kiếp Vận Đàn và Tru Ma Bảng đều bị thương nặng. Cho dù Tử Vi Tiên Tử đã sớm suy tính ra vụ nổ, nhưng do thời gian quá ngắn, vụ nổ cũng tác động đến bọn họ, khiến bọn họ bị nổ bay ra ngoài, phân tán bốn phía.\n\nRất nhiều tiên cổ ốc của Thiên Đình bên ngoài cũng bị cuồng phong thổi bay.\n\nĐàn Hắc Bức lại càng thảm liệt hơn. Mấy chục vạn con Hắc Bức, mặc kệ là hoang thú hay hoang thú Thái cổ, tất cả đều bị nổ tung thành mảnh vỡ trong nháy mắt.\n\nĐất rung núi chuyển, thiên địa sụp đổ, cảnh tượng trở nên vô cùng hỗn loạn.\n\nMột tháp đất bị tàn phá không chịu nổi xuất hiện trên không trung.\n\nThanh Cừu biến thành cự nhân, cơ thể bị nổ thành ba đoạn rơi xuống mặt đất.\n\nThiên địa bí cảnh Hề cũng bị phá hủ. Vốn hoàn chỉnh không thiếu sót, giờ chỉ còn lại chưa đến ba thành.\n\nCả người Khí Tuyệt Ma Tiên đầy vết máu, miễn cưỡng bay ra khỏi bí cảnh thiên địa. Ánh mắt của ông như ưng nhìn chằm chằm tháp đất.\n\nTháp đất chính là An Thổ Trọng Sơn Bảo.\n\nTiên cổ ốc Bát chuyển này không hổ danh phòng ngự đứng thứ nhất. Mặc dù cũng bị tổn hại không nhẹ nhưng vẫn ngăn được U Hồn Ma Tôn tự bạo.\n\nSau một khắc, An Thổ Trọng Sơn Bảo được Phương Nguyên thu vào trong tiên khiếu.\n\nTốc độ tiên cổ ốc này quá chậm, không thể ỷ lại vào được.\n\nPhương Nguyên xuất hiện.\n\nChỉ trong nháy mắt, hắn đã thu hút tất cả ánh mắt cổ tiên ở đây.\n\nNhưng Phương Nguyên cũng không phải một mình, bên cạnh hắn còn có Lục Úy Nhân, Ngô Soái.\n\n“Giết chết Phương Nguyên.” Trạng thái của Kiếp Vận Đàn đã không chịu nổi. Băng Tắc Xuyên trực tiếp bỏ qua, giao cho người khác chữa trị, còn mình thì nhào về phía Phương Nguyên.\n\nVị đại năng Bát chuyển đã từng kề vai chiến đấu với Phương Nguyên lại không che giấu sát cơ lạnh thấu xương với Phương Nguyên chút nào.\n\n“Phương Nguyên, ngươi đã làm gì chủ thượng rồi?” Tử Vi Tiên Tử cũng không trốn. Miệng mũi của nàng không ngừng chảy máu, lên tiếng quát chói tai.\n\nKhí Tuyệt Ma Tiên có bộ dạng đồng tử nhưng âm thanh lại già nua, ngẩng đầu cười lạnh: “Vụ nổ vừa nãy, chẳng lẽ các ngươi không cảm nhận được sao? U Hồn đã tự bạo mà chết.”\n\nCái gì?\n\nQuần tiên nghe xong, tinh thần và thể xác đều kịch chấn.\n\n“Đường đường là U Hồn Ma Tôn, chẳng lẽ lại tử trận?”\n\n“Vụ nổ vừa nãy, uy năng rất kinh khủng, rõ ràng là sát chiêu Hồn đạo? Chẳng lẽ là U Hồn phản công trước khi chết?\n\n“Nhưng sao có thể? Đường đường là ma tôn...”\n\n“Không, U Hồn đã sớm không còn là ma tôn.”\n\n“Dù vậy, chiến lực của ông ta cũng đứng nhất, nhưng lại chết trong tay đám người Phương Nguyên.”\n\n“Phương Nguyên giết U Hồn?”"
}
