{
  "id": "chuong-3215-long-cung-thoat-khon-1",
  "slug": "chuong-3215-long-cung-thoat-khon-1",
  "title": "Chương 3215: Long Cung thoát khốn (1)",
  "order": 3215,
  "volume": "",
  "content": "Chương 3215: Long Cung thoát khốn (1)\n-------------------------------------\n\nThủ đoạn công phạt chủ yếu của Khí Hải Lão Tổ là Âm Dương Đại Sát Thủ. Thủ đoạn phòng ngự chủ yếu là Thiên Cương Bố Y. Nội tình quá mỏng. Trong mắt nhân vật như U Hồn Ma Tôn giao thủ mấy lần, U Hồn Ma Tôn lập tức có thể suy tính ra đối sách để nhằm vào.\n\nMặc kệ là chiến lực, tầm mắt hay là kinh nghiệm, U Hồn Ma Tôn đều là đỉnh phong thế gian. Ông ta đã từng là ma tôn tung hoành thiên hạ, vô địch thế gian.\n\nTrong số tôn giả lịch đại, U Hồn Ma Tôn là người được thiên hạ công nhận có sát tính đứng nhất.\n\nÔng ta trải qua chém giết thảm liệt, một đường dục huyết phấn chiến, từ trong bao vây trùng điệp mà giết ra một đường máu.\n\nDưới bảo tọa tôn giả của ông ta là xương trắng đắp lên thành núi.\n\n“Khí Hải Lão Tổ, tình huống bên đó của ngươi như thế nào rồi?” Trong lúc kịch chiến, Khí Hải Lão Tổ nhận được truyền âm của Tần Đỉnh Lăng.\n\nKhí Hải Lão Tổ không nói gì, sử dụng cổ trùng Tín đạo ghi lại hình ảnh chiến đấu, thông qua Bảo Hoàng Thiên truyền cho Tần Đỉnh Lăng.\n\nThiên Đình rất nhanh nắm rõ tình huống đối chiến như lòng bàn tay.\n\nTần Đỉnh Lăng thầm run trong lòng. Sức mạnh của U Hồn Ma Tôn còn muốn vượt qua dự tính lớn nhất của nàng. Khí Hải Lão Tổ dường như không thể kiềm chế U Hồn Ma Tôn. Dựa theo tình huống này mà phát triển, U Hồn Ma Tôn rất có thể giết chết Phương Nguyên, đánh bại Khí Hải Lão Tổ, hút cạn Thanh Cừu, trở thành người được lợi lớn nhất.\n\nĐây là chuyện mà Tần Đỉnh Lăng tuyệt không muốn nhìn thấy.\n\nPhương Nguyên, U Hồn Ma Tôn đều là ma đầu cái thế. Hai người này tốt nhất nên đồng quy vu tận với nhau, tốt hơn nữa là kéo Trường Sinh Thiên vào luôn. Kết quả này mới là kết quả Tần Đỉnh Lăng mong đợi.\n\n“Bên ta khống chế tiên cổ ốc tham chiến, vẫn có thể ảnh hưởng đến cục diện chiến đấu. Tuy Thái cổ mạnh, nhưng dùng để đối phó với U Hồn Ma Tôn hoàn toàn là một sai lầm. Nhìn biểu hiện của U Hồn Ma Tôn như thế, dường như đã nhận định bên trong Long Cung có bản thể Phương Nguyên. Như vậy, phải chăng Tử Vi Tiên Tử đã suy tính thành công, thông báo kết quả cho U Hồn Ma Tôn hay không?”\n\nTần Đỉnh Lăng đã đoán đúng chân tướng nhưng nàng lại không thể khẳng định.\n\nNàng nhìn đại trận Trí đạo đang vận chuyển, rồi lại nhìn Kiếp Vận Đàn.\n\nNếu Thiên Đình có thể tiêu diệt đám người Tử Vi Tiên Tử thì không còn gì tốt hơn. Sớm cắt bỏ vây cánh của U Hồn Ma Tôn, để nhân tố ảnh hưởng đến cuộc chiến sẽ ít hơn. Đáng tiếc, Kiếp Vận Đàn lại ở đây, cường giả Trường Sinh Thiên cũng dính vào. Tần Đỉnh Lăng muốn ra tay với đám người Tử Vi Tiên Tử, hoàn toàn không nắm chắc được.\n\n“Trường Sinh Thiên...” Tần Đỉnh Lăng âm thầm nghiến răng.\n\nTrong số cổ tiên Thiên Đình, nàng là người căm hận Trường Sinh Thiên nhất. Năm đó, nàng bị ép buộc trở thành tiên phi của Cự Dương Tiên Tôn. Nàng chịu nhục, thành công chuyển sang tu Vận đạo, tham gia đại chiến số mệnh. Kết quả trong thời khắc quan trọng, tiên cương Cự Dương đã thi triển một kích Cự Dương, cuối cùng đánh thắng Thiên Đình.\n\n“Trường Sinh Thiên, sớm muộn gì ta cũng tính sổ với các ngươi.” Tần Đỉnh Lăng âm thầm thề trong lòng.\n\nTrong lúc Tần Đỉnh Lăng đang suy nghĩ, một tiên cổ ốc Bát chuyển bay vụt đến.\n\nTiên cổ ốc này là tiên cổ ốc của Linh Duyên Trai, do Thái thượng đại trưởng lão, Thái thượng nhị trưởng lão Linh Duyên Trai tự mình áp trận, chở theo một nhân vật quan trọng mà Thiên Đình đang chờ, Phượng Kim Hoàng.\n\n“Phượng Kim Hoàng, mau chóng ra tay thu lấy mộng cảnh đằng trước.” Tần Đỉnh Lăng hạ lệnh.\n\n“Vâng.”\n\nTiên cổ ốc mở cửa. Phượng Kim Hoàng đứng trên bậc thang, gương mặt nghiêm túc, nhanh chóng ra tay.\n\nNàng có được tiên cổ Mộng Dực, cũng có sát chiêu Thuần Mộng Cầu Chân Biến. Nhắc đến sát chiêu này, đây chính là thành quả suy tính do Tử Vi Tiên Tử chủ đạo.\n\nTừng luồng mộng cảnh chuyển thành hình người, bay vào tiên cổ ốc của Linh Duyên Trai.\n\nNhân mã hai bên Ảnh Tông và Trường Sinh Thiên đều náo loạn.\n\nÁnh mắt Tử Vi Tiên Tử hiện lên thần mang.\n\nChính Nguyên Lão Nhân vội vàng xin chỉ thị: “Tiên tử, có nên ra tay hay không?”\n\nDù sao số mộng cảnh này đều là của U Hồn Ma Tôn, liên quan đến cảnh giới lưu phái của ông ta.\n\nTử Vi Tiên Tử lắc đầu: “Tạm thời nhẫn nại, mộng cảnh chỉ là một phần nhỏ, không phải trọng điểm. Phương Nguyên mới là mục tiêu quan trọng nhất.”\n\nTrước mắt, U Hồn Ma Tôn đang chiếm cứ ưu thế. Tiếp tục phát triển sẽ rất có lợi đối với Ảnh Tông. Tử Vi Tiên Tử cũng không muốn phá vỡ sự cân bằng, từ đó quấy nhiễu toàn cục.\n\nPhượng Kim Hoàng chỉ là cổ sư Ngũ chuyển, ngay cổ tiên Lục chuyển cũng không phải, nhưng thân phận của nàng rất đặc biệt, là con gái của Phượng Cửu Ca.\n\nMột khi ra tay với nàng, rất có thể sẽ dẫn ra Phượng Cửu Ca.\n\nSát chiêu Vị Lai Thân của Phượng Cửu Ca rất có thể đã biến mất, cùng chung tình huống với Bạch Ngưng Băng, Hắc Lâu Lan. Nhưng cho dù vậy, chỉ dựa vào thực lực của Phượng Cửu Ca cũng đủ tham chiến, là một biến số.\n\nNhất là biến số này còn gây bất lợi cho Ảnh Tông, cho nên Tử Vi Tiên Tử cảm thấy nhiều một chuyện không bằng bớt một chuyện.\n\nBăng Tắc Xuyên bên trong Kiếp Vận Đàn cũng có cân nhắc tương tự, cuối cùng cũng không ra tay.\n\nPhượng Kim Hoàng dưới sự bảo vệ của quần tiên Thiên Đình, từng bước thu lấy mộng cảnh.\n\nTâm trạng Tần Đỉnh Lăng vô cùng phức tạp.\n\nChung quy nàng đã đi đến bước này rồi, lợi dụng Phượng Kim Hoàng chính là gián tiếp lợi dụng ảnh hưởng và uy hiếp của Phượng Cửu Ca. Thiên Đình cường thế vô cùng lại luân lạc đến trình độ này.\n\nSự kiêu ngạo trong lòng khiến Tần Đỉnh Lăng kiềm chế, nhưng lý trí trong đầu nói cho nàng biết, phải lợi dụng tất cả tài nguyên và lực lượng.\n\nBên phía Khí Hải Lão Tổ lại truyền đến tin tức, yêu cầu Thiên Đình cho viện thủ."
}
