{
  "id": "chuong-2027-bat-diet-tinh-tieu-2",
  "slug": "chuong-2027-bat-diet-tinh-tieu-2",
  "title": "Chương 2027: Bất Diệt Tinh Tiêu (2)",
  "order": 2027,
  "volume": "",
  "content": "Chương 2027: Bất Diệt Tinh Tiêu (2)\n-----------------------------------\n\nNhững đạo ngân này vô cùng bất lợi đối với Phương Nguyên. Khiết Thân Tự Hảo tất nhiên phải thanh trừ bọn chúng. Nhưng điều khiến cho Phương Nguyên giật mình chính là, mặc dù sát chiêu hữu hiệu, thanh trừ được những đạo ngân này, nhưng rất nhanh nó đã khôi phục, một lần nữa xuất hiện.\n\nDựa theo tốc độ đó, qua ba canh giờ nữa, đạo ngân đại diện cho sát chiêu điều tra Thiên Đình sẽ khôi phục lại như cũ.\n\n“Khiết Thân Tự Hảo là thủ đoạn cường đại nhất trong di tàng của Tử Sơn Chân Quân.”\n\n“Mặc dù nó có tác dụng đối với ta, nhưng đối thủ lần này lại quá mạnh.”\n\n“Trên người ta đã bị trúng sát chiêu, chính là Tử Vi Tiên Tử dựa vào Tinh Túc Kỳ Bàn gieo xuống.”\n\nMặc dù Phương Nguyên chỉ là suy đoán nhưng trên cơ bản đã có thể khẳng định.\n\nBởi vì tình huống đạo ngân tự sinh ra, hắn đã có tiếp xúc qua.\n\nNhục thân trước đó của hắn, tiên cương Lực đạo Lục chuyển, Bát Tí Thiên Ma.\n\nBây giờ, tiên khiếu thứ hai đã tiêu tán, Không khiếu Ngũ chuyển thứ nhất vẫn còn phong ấn Xuân Thu Thiền.\n\nXuân Thu Thiền đương nhiên không thể sử dụng, bởi vì bên trong ẩn tàng thiên ý.\n\nCòn nhục thân thì bị Ảnh Vô Tà sử dụng thủ đoạn Hồn đạo bố trí cạm bẫy.\n\nMột khi hồn phách Phương Nguyên tiến vào, cạm bẫy sẽ phát động tiễu sát hồn phách, sau đó tẩm bổ nhục thân, sinh ra càng nhiều đạo ngân Hồn đạo, khiến cho cạm bẫy càng thêm hung tàn, ngoan cố.\n\nĐây là lần đầu tiên Phương Nguyên tiếp xúc với hiện tượng đạo ngân tự động sinh trưởng.\n\nMặc dù Ảnh Vô Tà phát động sát chiêu nhưng lại bắt nguồn từ Đạo Thiên Ma Tôn.\n\nSau khi có được di tàng của Tử Sơn Chân Quân, Phương Nguyên mới biết, chỉ có nhân vật cấp Cửu chuyển mới có thể sáng tạo ra sát chiêu có đạo ngân tự động sinh trưởng.\n\nCho nên, Phương Nguyên đoán, Tử Vi Tiên Tử đã lợi dụng Tinh Túc Kỳ Bàn thi triển sát chiêu điều tra này.\n\nBởi vì Tinh Túc Kỳ Bàn là vật của Tinh Túc Tiên Tôn.\n\nNhờ vào thân phận Phương Nguyên bây giờ, nhận biết của hắn về Thiên Đình cũng tăng lên rất nhiều.\n\nPhương Nguyên suy nghĩ, thật ra, các tiên tôn ma tôn khác cũng có những thủ đoạn này.\n\nĐạo ngân tự sinh ra không hao tổn tiên nguyên.\n\nVí dụ như, Cự Dương Tiên Tôn khai sáng ra tiên cổ Hồng Vận Tề Thiên. Mã Hồng Vận sử dụng, hiệu quả may mắn vẫn luôn tồn tại cho đến khi nhục thân của y tử vong.\n\nTruy cứu bản chất của vận may chính là đạo ngân Vận đạo.\n\nBên trên nhục thân Mã Hồng Vận khắc ấn đạo ngân Vận đạo, đồng thời cùng một nhịp thở với khí vận của người chung quanh, khiến cho đạo ngân Vận đạo của mình càng lúc càng nhiều. Đồng thời, trong toàn bộ quá trình, y không cần tiêu hao bất kỳ tiên nguyên, Chân nguyên nào.\n\nĐạo Thiên Ma Tôn cũng nắm giữ sát chiêu có trình độ như vậy.\n\nĐó chính là Thần Bất Tri, Quỷ Bất Giác.\n\nHai sát chiêu phòng ngự này giống như chiếc áo đạo ngân được bện ra từ hồn phách trên người. Thần Bất Tri giúp cho mục tiêu thoát khỏi sự chú ý và suy tính của thiên ý, còn Quỷ Bất Giác có thể giúp cho tất cả hồn phách đều không cảm nhận được.\n\nHiệu quả sát chiêu vẫn luôn tồn tại, đồng thời không hao phí tiên nguyên. Một khi bị tổn hại, chiếc áo đạo ngân sẽ tự động sinh ra đạo ngân.\n\n“Thế gian công nhận, mỗi một vị cổ tiên Cửu chuyển, cảnh giới chủ tu đều là Đại tông sư vô thượng.”\n\n“Dựa theo kinh nghiệm tu hành mà Tử Sơn Chân Quân truyền cho ta, cảnh giới Tông sư là loại suy. Cảnh giới Đại tông sư là sử dụng đạo ngân tự nhiên. Cảnh giới Đại tông sư vô thượng chính là đạo ngân tự động sinh trưởng, thậm chí tự vận chuyển, thoát khỏi gông cùm xiềng xích tiên nguyên.”\n\nNhư thế, liếc qua là có thể thấy ngay.\n\nDi tàng Tử Sơn Chân Quân khiến Phương Nguyên có cái nhìn rõ ràng, toàn diện về toàn bộ cảnh giới cổ tiên.\n\nHiện tại, dùng những gì mả bản thân trải qua để xác minh, càng làm cho Phương Nguyên khắc sâu hơn.\n\nCạm bẫy bên trên nhục thân Bát Tí Thiên Ma, Phương Nguyên đã có biện pháp giải trừ. Nhưng đạo ngân điều tra trên tiên thể chí tôn, Phương Nguyên lại phí sức ứng phó.\n\n“Mặc dù sát chiêu Khiết Thân Tự Hảo có thể loại trừ được một số lượng đạo ngân điều tra nhất định, nhưng đạo ngân giảm bớt càng nhiều, tốc độ sinh trưởng lại càng nhanh.”\n\n“”Ta thi triển một lần sát chiêu Khiết Thân Tự Hảo là có thể trừ được một thành đạo ngân. Nhưng qua nửa ngày, đạo ngân biến mất sẽ một lần nữa mọc ra.”\n\n“Như vậy, nếu ta muốn tiêu trừ sát chiêu điều tra trên người, lúc nào ta cũng phải thôi động sát chiêu Khiết Thân Tự Hảo, ít nhất thời gian nửa tháng, không hơn không bớt, ở giữa không được dừng lại.”\n\nPhương Nguyên dựa theo thông tin nhận được, mơ hồ đánh giá một chút.\n\nRất phiền phức. Phương Nguyên bị trúng sát chiêu điều tra còn phiền phức hơn so với hắn đã nghĩ.\n\nHơn nữa, quan trọng nhất, cái này không thực tế.\n\nSát chiêu Khiết Thân Tự Hảo cũng không tính là sát chiêu có thể thôi phát liên tục. Nó phải dựa theo số lần. Thôi động một lần là một lần. Muốn thôi động lần nữa phải qua một thời gian nhất định.\n\nMặc dù hắn có được tiên cổ Tự Ái, đồng thời cũng thôi động thành công sát chiêu Khiết Thân Tự Hảo, nhưng Phương Nguyên vẫn không thể thanh trừ sạch sẽ đạo ngân bất lợi trên người.\n\nHắn gặp phải một nan đề khác.\n\nNên làm cái gì đây?\n\n“Nếu cho ngươi đủ thời gian để ngươi chuẩn bị, có lẽ còn có hy vọng giải trừ. Đáng tiếc bây giờ ngươi lại không có.” Bên trong Thiên Đình, Tử Vi Tiên Tử cười nói.\n\nNàng vô cùng có lòng tin với sát chiêu điều tra của mình trên người đám người Phương Nguyên.\n\nBởi vì đây là thủ đoạn của Tinh Túc Kỳ Bàn, cũng là sát chiêu do đích thân Tinh Túc Tiên Tôn sáng tạo ra, Bất Diệt Tinh Tiêu.\n\nTrong tất cả các sát chiêu điều tra, Bất Diệt tinh Tiêu có thể ghi rõ vị trí đối tượng. Nhưng uy năng của nó kém xa sát chiêu điều tra Tinh Ảnh Diễn Dịch trên người đám người Phượng Cửu Ca.\n\nTinh Ảnh Diễn Dịch có thể khiến cho Tinh Túc Kỳ Bàn trực tiếp diễn dịch sự việc và tình huống đối tượng trải qua, liếc mắt là có thể nhìn thấy, giống như bản thân đang có mặt tại đó.\n\nNhưng chỗ cường đại nhất của Bất Diệt Tinh Tiêu chính là nó liên tục không ngừng, sinh sinh bất diệt, thủ đoạn bình thường hoàn toàn không cách nào tiêu trừ được nó.\n\nCó thể nói, chỉ cần sát chiêu này tồn tại một ngày, Phương Nguyên chính là con cờ trong tay Tử Vi Tiên Tử, không bao giờ thoát khỏi sự khống chế của nàng. Diệt trừ hắn chỉ là vấn đề sớm hay muộn mà thôi.\n\nQuyết đấu với đám người Phương Nguyên, Tử Vi Tiên Tử hoàn toàn chiếm cứ thế chủ động, đại thế trong tay, lù lù bất động.\n\nĐồng thời, chỉ cần không cho Phương Nguyên tự do, có cơ hội phát triển, thời gian kéo càng lâu, ưu thế của Tử Vi Tiên Tử và Thiên Đình lại càng lớn.\n\nCó thể nói, Tử Vi Tiên Tử đã đứng ở thế bất bại.\n\n“So với mệnh tướng, vận không cách nào kéo dài.”\n\n“Mặc dù có chút ngoài ý muốn, nhưng có thể như thế nào?”\n\nTử Vi Tiên Tử mỉm cười ưu nhã, ung dung.\n\nTinh Túc Kỳ Bàn trong tay nàng hiện ra bóng của hai vị cổ tiên Thiên Đình.\n\nTiên cổ ốc đang lao vùn vụt.\n\nMặt hai vị cổ tiên Thiên Đình trầm như nước, lúc này đang trao đổi với nhau."
}
