{
  "id": "chuong-3723-tam-canh-2",
  "slug": "chuong-3723-tam-canh-2",
  "title": "Chương 3723: Tâm Cảnh (2)",
  "order": 3723,
  "volume": "",
  "content": "Chương 3723: Tâm Cảnh (2)\n-------------------------\n\nSát chiêu tiên đạo, Học Vô Chỉ Cảnh.\n\nTinh Túc Tiên Tôn chậm rãi thôi động sát chiêu.\n\nÁnh sáng màu lam nhạt thuận theo Mạn Thiên Phồn Tinh Tinh Toán Trận chậm rãi bao phủ xuống.\n\nTại một không gian nào đó bên trong đại trận, các cổ tiên đã chờ từ rất lâu.\n\n“Đến rồi.” Có người nhỏ giọng lầm bầm, vẻ mặt hưng phấn.\n\nQuần tiên bắt đầu xôn xao.\n\nRất nhanh, sắc mặt chúng tiên trở nên cực kỳ trang nghiêm, đắm chìm trong ảo diệu đại đạo khó nói nên lời.\n\nDưới sát chiêu thôi thúc, cảnh giới tu hành lưu phái của từng cổ tiên đang chậm rãi tăng lên.\n\nThời gian trôi qua, sau khi bản thân đạt đến cực hạn, đã có cổ tiên sinh ra ảo giác.\n\nLúc này, Mạn Thiên Phồn Tinh Tinh Toán Trận sẽ phát động, vận chuyển những cổ tiên này đến một không gian khác bên trong trận, tạm thời tịnh dưỡng.\n\nSát chiêu Học Vô Chỉ Cảnh là sát chiêu Nhân đạo, lấy cổ Thư sơn, cổ Học Tập làm hạch tâm, có thể giúp cho cổ tiên tự sản sinh ra chân ý, bản thân hấp thu, sau đó gia tăng cảnh giới của mình.\n\nTinh Túc Tiên Tôn đã từng thi triển chiêu này trong đại chiến Phong Ma Quật. Bây giờ nàng tiếp tục dùng nó trên người cổ tiên mười đại cổ phái Trung Châu. Ý bồi dưỡng càng thêm rõ ràng hơn so với khi còn ở Phong Ma Quật.\n\nCác cổ tiên có thể thu được bao nhiêu, tất cả phụ thuộc vào tư chất, tài năng, ngộ tính và kinh nghiệm trải qua của một người.\n\n“Khó có thể tưởng tượng được, giữa thiên địa lại có thủ đoạn như vậy, có thể trực tiếp gia tăng cảnh giới.”\n\n“Đây là Tinh Túc Tiên Tôn đích thân thi triển, tất nhiên không phải tầm thường, phá vỡ mọi thứ không có khả năng.”\n\n“Trong truyền thuyết, mộng cảnh có thể giúp cho cảnh giới tăng vọt. Theo ta thấy, thủ đoạn này của Tinh Túc Tiên Tôn còn vượt qua cả mộng cảnh nguy hiểm.”\n\n“Thăm dò mộng cảnh rất nguy hiểm, nhưng cảnh giới sẽ liên tục không ngừng. Sát chiêu Nhân đạo của Tinh Túc Tiên Tôn có bao nhiêu thu hoạch, mấu chốt còn nằm ở bản thân chúng ta. Nó chỉ giúp chúng ta sinh ra chân ý, sau đó sử dụng. Một khoảng thời gian dài sau đó, chúng ta phải tích luỹ và trải qua. Nếu không, lần thu hoạch tiếp theo sẽ rất ít.”\n\nCác cổ tiên chậm rãi thoát khỏi huyễn tượng. Khi bình tĩnh lại, tất cả không ngừng trao đổi với nhau.\n\nSau đó không lâu, chúng tiên bay ra khỏi Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nCó ba vị lưu lại không đi.\n\nĐàm Khổ của Thiên Đố Lâu, Dương Phong của Cổ Hồn Môn và Điền Phác của Linh Điệp Cốc.\n\nSau khi thương thảo, Đàm Khổ sử dụng tiên cổ của mình đổi lấy tài nguyên của Dương Phong, rồi dùng tài nguyên của Dương Phong đổi tiên cổ khác trong tay Điền Phác.\n\nSau khi giao dịch xong, ba bên đều có được thứ mình cần, tất cả đều hài lòng.\n\n“Cũng may có Mạn Thiên Phồn Tinh Tinh Toán Trận, chúng ta có thể hiểu rõ nhu cầu của nhau, chậm rãi điều tiết. Nếu không, chỉ dựa vào chúng ta, làm sao biết được vật mà người khác đang khao khát chứ?” Điền Phác cảm khái.\n\nLúc này, ba tiên đều có lợi, đều cảm nhận được chỗ tốt của Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nSau khi Mạn Thiên Phồn Tinh Tinh Toán Trận thu gom tin tức về các cổ tiên, chuyện này thường hay phát sinh trên người cổ tiên mười đại cổ phái Trung Châu.\n\nVì thế, cổ tiên các môn phái nhỏ đều tranh nhau cung cấp tin tức của mình cho Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nMạn Thiên Phồn Tinh Tinh Toán Trận chỉ là điều hoà, giúp cho Trung Châu phân phối tài nguyên hợp lý hơn.\n\nKhông hề nghi ngờ, điều này có tác dụng thôi động rất lớn đối với thực lực toàn bộ Trung Châu.\n\nBa vị cổ tiên vốn ít khi gặp nhau, nhưng nhờ có cuộc giao dịch này, quan hệ lại càng thêm thân thiết.\n\nĐồng hành đoạn đường trở về, ba vị cổ tiên đã truyền bá Nhân đạo cho giới cổ tiên Trung Châu.\n\nTrong khoảng thời gian này, tu hành Nhân đạo đã trở thành trào lưu to lớn cho tầng dưới chót Trung Châu.\n\nĐương nhiên, đằng sau chính là mười đại cổ phái thụ ý Thiên Đình, để bọn họ cùng nhau phát lực thôi động.\n\n“Xem ra, Thiên Đình đã hạ quyết tâm muốn phát triển Nhân đạo.”\n\n“Đúng vậy, các phái chúng ta đã chọn ra thập tử Nhân đạo, trước mắt đều đã trở thành cổ tiên. Thiên Đình nắm giữ thành quả Nhân đạo cao cấp, bây giờ chính là lúc mở rộng lưu phái Nhân đạo.”\n\n“Ta cảm thấy vẫn còn hơi vội vàng. Nhưng Tinh Túc Tiên Tôn đã quyết định như vậy, nhất định đã lo lắng chu toàn.”\n\n“Chỉ tiếc lưu phái chúng ta đã định, chuyển sang tu Nhân đạo, cái giá quá lớn.”\n\n“Đàm Khổ tiên hữu mỉm cười, hẳn có ý gì hay đúng không?”\n\n“Ta chính là để cho hạt giống cổ tiên bên trong tiên khiếu của mình chuyển sang tu Nhân đạo mà thôi.”\n\n“Ha ha, ta cũng đã làm như vậy.”\n\nCổ tiên Trung Châu dần dần cảm nhận được chỗ tốt của Mạn Thiên Phồn Tinh Tinh Toán Trận, đạt thành nhận thức chung với tiền cảnh quang minh của Nhân đạo.\n\nNhưng lúc này Đàm Khổ còn không biết.\n\nMặc dù hành động của hắn ta không khác các cổ tiên khác, nhưng chính hắn ta đã thúc đẩy một tiểu nhân vật âm thầm quật khởi cùng với một truyền kỳ tương lai.\n\n“Mau tu luyện đi.” Bên trong tiên khiếu Đàm Khổ, cổ sư trung niên Ngũ chuyển Phòng gia đã truyền thụ một phương pháp tu hành cho Vương Tiểu Nhị.\n\n“Đây là cái gì thế, nghĩa phụ?” Vương Tiểu Nhị nghi hoặc.\n\nVương Tiểu Nhị có bí mật của mình.\n\nHắn ta cũng chẳng phải huyết mạch Phòng gia, chỉ bị Phòng Đông Tây bắt giam mà thôi. Sau khi Phòng Đông Tây tử chiến sa trường, tiên khiếu bị Tiêu Dạ Hồ tấn công, dẫn phát náo động.\n\nVương Tiểu Nhị thừa cơ chạy trốn, xen lẫn cùng đám người Phòng gia trong tiên khiếu Phòng Đông Tây.\n\nSau đó, bọn họ bị bán vào Bảo Hoàng Thiên.\n\nĐàm Khổ là một trong những cổ tiên thu mua nô lệ Nhân tộc. Hắn ta mua một nhóm Phòng gia, trong đó bao gồm Vương Tiểu Nhị.\n\nVương Tiểu Nhị bắt đầu cuộc sống mới bên trong tiên khiếu Đàm Khổ.\n\nBên trong tiên khiếu Đàm Khổ tất nhiên cũng có huyết mạch Đàm gia, vì thế địa vị của Phòng gia rất thấp, đều là nô lệ."
}
