{
  "id": "chuong-2817-nhung-tay-ba-vuc-1",
  "slug": "chuong-2817-nhung-tay-ba-vuc-1",
  "title": "Chương 2817: Nhúng tay ba vực (1)",
  "order": 2817,
  "volume": "",
  "content": "Chương 2817: Nhúng tay ba vực (1)\n---------------------------------\n\nKhông sai, cái gọi là Cổ tộc, chính là Thú tộc.\n\nCăn cứ theo sách sử Nhân tộc ghi chép, Thú tộc đã diệt tuyệt, nhưng trên thực tế vẫn còn lưu lại một nhánh, vẫn còn huyết mạch Thú nhân còn sót lại, tham sống sợ chết, yên lặng mà sinh sống.\n\nNgô Soái rất được bộ lạc này hoan nghênh.\n\nRất nhanh tiệc rượu đã được chuẩn bị xong, tộc trưởng Cổ tộc thịnh tình mời Ngô Soái vào vị trí.\n\nNgô Soái bước ra khỏi Long Cung, sau lưng có hai long tướng đi theo làm tả hữu hộ pháp.\n\nCon ngươi tộc trưởng co rụt lại, chợt cười ha hả, nụ cười càng thêm nhiệt tình.\n\nNgô Soái chỉ dẫn theo hai long tướng, nhưng người nào cũng có tu vi Bát chuyển, tương đương với tộc trưởng Cổ tộc. Bên trong phúc địa Thú nhân này, ngoại trừ tộc trưởng Cổ tộc thì không còn Bát chuyển nào khác.\n\nBởi vì thăm dò mộng cảnh, phân thân Long nhân hiểu biết rất nhiều về tộc Thú nhân.\n\nTrò chuyện một lát, Ngô Soái lại càng có một phán đoán rõ ràng về Cổ tộc. Tộc trưởng Cổ tộc cũng thông qua lần nói chuyện mà bỏ đi chút hoài nghi cuối cùng.\n\nPhần lớn Thú nhân đều là đầu cá thân người, mặt có hai má. Hai lỗ tai chính là vây cá, sau lưng cũng mọc vây cá luôn. Ngoài ra, có người thì mọc chân ếch, có người thì mọc cánh chim, có người mang mai rùa, có người trên đầu là một nhóm rong biển màu xanh.\n\nĐám Thú nhân này vốn sinh sống trong biển. Năm đó, tộc Thú nhân thịnh cực mà suy, bị thanh tẩy. Toàn bộ tộc đàn trên lục địa bị toàn diệt, chỉ còn lại một nhánh dưới biển may mắn còn sống sót.\n\nTộc Thú nhân thịnh cực mà suy. Nhân tộc xưng bá, Thú nhân đành phải yên lặng sinh sống, không dám có suy nghĩ phản công có quy mô nào cả.\n\nNhưng bọn họ không hề quên mối thù với Nhân tộc. Tộc trưởng Cổ tộc lịch đại nào cũng đều có tâm tư như thế, ý đồ nhấc lên nội loạn nhân tộc, sáng tạo một cơ hội vùng lên cho tộc đàn nhà mình.\n\nTrong lịch sử, Ngô Soái tình cờ gặp được tộc trưởng Cổ tộc. Cũng nhờ vào trận doanh này mới trợ giúp Ngô Soái thăng tiên, mưu đoạt Túc Mệnh cổ, cũng là một kiêu hùng.\n\nNgô Soái vì ứng phó sát chiêu Long Nhân Tịch Diệt, đã thương nghị với tộc trưởng Cổ tộc, định ra một minh ước giữa hai tộc.\n\nTrước cửa phúc địa, Phương Nguyên và tộc trưởng Cổ tộc chính là nói về minh ước này.\n\nĐây là bố trí mà Ngô Soái để lại, chuẩn bị cho việc phục hưng Long nhân tộc. Hôm nay, phân thân Phương Nguyên kế thừa Long Cung, biết được đường dây này, liền thuận theo mà đi xuống.\n\nCổ tộc kinh doanh ở Đông Hải nhiều năm như vậy, tộc trưởng lại có đẳng cấp Bát chuyển, nội tình Cổ tộc lại phong phú, Phương Nguyên đương nhiên muốn mượn lực từ đó.\n\nTập trung càng nhiều lực lượng đối phó Thiên Đình, đối với Phương Nguyên mà nói, tất nhiên rất được hoan nghênh.\n\nTrong lúc phân thân Phương Nguyên trò chuyện với tộc trưởng Cổ tộc, Dương Tử Hà và Trương Âm đã đắc thủ.\n\nẦm ầm.\n\nMột tiếng vang thật lớn, Dương Tử Hà hoàn thành một kích cuối cùng.\n\nPhóng tầm mắt nhìn đến, ốc đảo đã từng cẩm tú phồn hoa đã hoàn toàn biến thành hư không, trở thành phế tích.\n\nĐây là một điểm tài nguyên cỡ lớn của Phòng gia, bây giờ đã bị huỷ, không còn bất cứ chỗ nào có thể sửa chữa.\n\n“Chúng ta nên đi thôi.”\n\n“Đây đã là nơi phá hủy thứ ba. Dựa theo chủ nhân phân phó, làm đến bước này là có thể phục mệnh.”\n\n“Vẫn nên kiểm tra trước một phen, xem có để lại dấu vết gì hay không.”\n\nHai đại long tướng cẩn thận kiểm tra. Sau khi đảm bảo không sai, cả hai mới rời đi.\n\nPhòng gia chấn động.\n\nTrong cùng một ngày, liên tục mất đi ba điểm tài nguyên cỡ lớn, khiến Phòng gia tổn thất không nhỏ.\n\nĐổng gia cũng chấn động.\n\nBởi vì bên trong phế tích có để lại mấy hàng chữ, Đổng Lục Trầm đã từng qua đây.\n\nĐổng Lục Trầm là Thái thượng Đại trưởng lão Đổng gia, trước đó Phòng gia trả thù ông ta, đã xuất động tiên cổ ốc Thâu đạo, trực tiếp phá hủy một ốc đảo tài nguyên của ông ta.\n\nSau khi Đổng Lục Trầm nghe được tin tức này, mặt tái xanh chửi ầm lên: “Đám này không quan tâm mặt mũi gia tộc, uổng công là Chính đạo, lại còn dám vu oan ta, đồng thời thủ đoạn còn vụng về như thế. Nếu để ta phát hiện được hung phạm, ta sẽ không tha cho kẻ đó.”\n\nĐổng Lục Trầm không hề hoài nghi đến Phương Nguyên. Đối tượng hoài nghi đầu tiên chính là những thế lực siêu cấp muốn loại trừ Đổng gia, Phòng gia.\n\nĐây rõ ràng là kế châm ngòi ly gián. Nếu người Phòng gia sống chết với Đổng gia, người đầu tiên chiếm được tiện nghi chính là đám gia tộc siêu cấp Tây Mạc này.\n\nĐổng Lục Trầm đứng ngồi không yên, liền đưa tin cho Thái thượng Đại trưởng lão Phòng gia Phòng Công.\n\nPhòng gia có được cổ tiên Trí đạo Phòng Thê Trường, đương nhiên sẽ không tùy tiện trúng kế. Suy nghĩ một lát, Phòng Thê Trường liền đề nghị Phòng Công hồi âm cho Đổng Lục Trầm, hai nhà hợp tác điều tra hung phạm.\n\nChiêu này quả nhiên cao minh.\n\nSau khi Đổng Lục Trầm nhận được tin, bỗng cảm thấy khó giải quyết.\n\nÔng ta hiểu được Phòng gia muốn nhân cơ hội này lôi kéo Đổng gia, muốn kéo Đổng gia vào trận doanh của mình.\n\nNhưng Đổng Lục Trầm không ngốc.\n\nĐổng gia giáp giới Phòng gia, tương lai Phòng gia quật khởi, người đầu tiên thôn tính chính là địa bàn và lợi ích Đổng gia.\n\nNhưng nếu ông ta không điều tra hung phạm, phải chăng có tật giật mình?\n\nĐổng Lục Trầm trái lo phải nghĩ, đành phải nắm lỗ mũi đến nơi phát sinh vụ án, cùng với cổ tiên Phòng gia điều tra hung phạm.\n\nKết quả thật sự đương nhiên không tra ra được. Phương Nguyên đã điều động hai đại long tướng làm việc này, tất nhiên có thủ đoạn vẹn toàn để che giấu chân tướng.\n\nThế là, Phòng gia và Đổng gia nhận được đáp án, trực chỉ các thế lực gần với Phòng gia.\n\nNhưng Phòng gia và Đổng gia lại hành quân lặng lẽ, không đi tìm phiền phức, chỉ ghi nhớ trong lòng.\n\nHai bên đều vô cùng khắc chế."
}
