{
  "id": "chuong-1445-thang-hiem-2",
  "slug": "chuong-1445-thang-hiem-2",
  "title": "Chương 1445: Thắng hiểm (2)",
  "order": 1445,
  "volume": "",
  "content": "Chương 1445: Thắng hiểm (2)\n---------------------------\n\n“U Hồn, ngươi hành sự nghịch thiên, tuyệt sẽ không có kết quả tốt.” Trước khi chết, Tháp chủ Giám Thiên phát ra lời nguyền rủa sau cùng.\n\nCổ tiên Thiên Đình bên cạnh ông đã không còn một ai.\n\nMột tiếng ầm vang.\n\nTháp Giám Thiên chỉ còn lại một nửa đã hoàn toàn vỡ vụn, hóa thành ngàn vạn mảnh vỡ.\n\nMảnh vỡ trở lại thành phàm cổ, tiên cổ, thuận theo cột sáng xuyên qua bức tường khí thiên cương bay về phía Bạch thiên.\n\nNhững cổ tiên đang ở Bạch thiên vội vàng ra tay, thu những tiên cổ này về. Quan trọng nhất chính là Túc Mệnh cổ.\n\nThể tích U Hồn Ma Tôn từ ngàn trượng một đường giảm mấy trăm trượng, mấy chục trượng, bây giờ chỉ còn độ cao mấy trượng.\n\nKhông chỉ như vậy, chân thân hồn phách của ông ta cũng không còn ngưng thực, mà trở nên trong suốt, theo gió phiêu dật, khí tức cực kỳ suy yếu.\n\nHạo kiếp Địa Hãm cũng triệt để tiêu tán.\n\nGiữa không trung sáng lên một luồng kiếm quang. Tiên cương Bạc Thanh đã bay đến trước mặt U Hồn Ma Tôn.\n\nTàn hồn Mặc Dao bên trong quát lạnh: “U Hồn, mau trả Thanh lang lại cho ta.”\n\nÁnh mắt U Hồn Ma Tôn nhìn chằm chằm đại trận Thập Tuyệt. Âm vụ đại trận đã biến mất hầu như không còn. Thập tuyệt tiên cương đã chủ động hy sinh, chỉ còn lại một quả cầu loé lên ánh sáng đủ màu động lòng người.\n\nTiên cương Bạc Thanh tiếp tục đến gần: “Ngươi đã đồng ý với ta sẽ phục sinh chàng mà.”\n\nU Hồn Ma Tôn chuyển ánh mắt của mình sang nhìn tiên cương Bạc Thanh: “Phân hồn của Bạc Thanh đã sớm bị hủy trong hạo kiếp. Phân hồn đã mất, làm sao ta có thể phục sinh y?”\n\n“Ngươi gạt ta?” Hai tay tiên cương Bạc Thanh siết chặt, ánh mắt dần hiện ánh sáng nguy hiểm.\n\n“Ta đương nhiên cũng không lừa ngươi. Ta là bản thể của Bạc Thanh, ta phục sinh, bao hàm Bạc Thanh cũng phục sinh. Tương lai ta quân lâm thiên hạ, cũng đại diện cho Bạc Thanh đạt đến cảnh giới Cửu chuyển. Đây không phải là thứ mà ngươi vẫn luôn hy vọng lúc trước sao?” U Hồn Ma Tôn chậm rãi nói.\n\n“Lão thất phu.” Tiên cương Bạc Thanh giận dữ, đánh tới U Hồn Ma Tôn.\n\nNhưng kiếm quang vừa mới sáng lên đã dừng lại.\n\nTiên cương Bạc Thanh lơ lửng trước mặt U Hồn Ma Tôn, không thể động đậy.\n\n“Ngươi chính là trở ngại sau cùng của ta sao? Hahaha, thật sự đáng tiếc. Nếu không có lời nhắc nhở sau cùng của Nghiễn Thạch Lão Nhân, nói không chừng sẽ để cho ngươi mang đến chút phiền phức. Nhưng bây giờ... hừ hừ, ngươi quên tiên cổ Kiếm đạo trên người ngươi đều là ý chí phân hồn của ta sao? Ngươi đừng quên mấy năm nay là ai lén nuôi bọn chúng.”\n\nGiọng nói U Hồn Ma Tôn lạnh như băng. Ông ta ngừng lại một chút rồi nói tiếp: “Hiện tại, ta cho ngươi một cơ hội cuối cùng. Giết bọn chúng, chuộc tội cho hành vi ngỗ nghịch với ta của ngươi.”\n\nBọn họ tất nhiên là cổ tiên Thiên Đình ở Bạch thiên.\n\n“Phì!”\n\n“Hừ, con đàn bà ngu xuẩn.”\n\nSau một khắc, tàn hồn Mặc Dao bị kéo ra, sau đó bị U Hồn Ma Tôn một ngụm nuốt vào.\n\nSau khi nuốt tàn hồn vào xong, thân hình U Hồn Ma Tôn lập tức ngưng thật được một phần.\n\n“Vô Tà, ngươi hãy đến bảo vệ ta. Chỉ cần mười hô hấp thôi là đại cáo công thành rồi.” U Hồn Ma Tôn vừa nói vừa dần dần thu nhỏ lại bằng một đứa trẻ.\n\n“Vâng.” Ảnh Vô Tà phi thăng lên, đứng bên cạnh U Hồn Ma Tôn, gương mặt cảnh giác nhìn chằm chằm chung quanh.\n\nCột sáng tường khí thiên cương đã biến mất.\n\n“Không còn cơ hội nào nữa rồi.” Cổ tiên Thiên Đình thở dài, cất kỹ cổ trùng tháp Giám Thiên, sau đó lần lượt rút lui.\n\nU Hồn Ma Tôn đưa tay vuốt ve con tiên cổ vừa mới luyện thành, ánh mắt tràn ngập cảm khái.\n\n“Trù tính mấy vạn năm, khổ tâm kinh doanh, rốt cuộc cũng luyện thành cổ Tiên Thai Chí Tôn Cửu chuyển. Có con tiên cổ này, ta có thể trở thành chư tôn siêu việt nhất trong lịch sử, thành tựu bán Thiên ngoại chi ma, đạt đến cảnh giới trước nay chưa từng có. Tiên tôn, Ma tôn trong lịch sử đều không phải là đối thủ của ta. Cho dù Nhân Tổ phục sinh cũng phải cam bái hạ phong với ta. Ha ha ha...”\n\nU Hồn Ma Tôn ngửa đầu cười to.\n\nTrong tiếng cười có điên cuồng, có tiêu tan, có đắc ý, có kiêu ngạo, có phát tiết...\n\nMột trận gió thổi tới, U Hồn Ma Tôn chập chờn trong gió.\n\nÔng ta hầu như đã hao hết toàn lực. Nếu không nhờ nuốt tàn hồn Mặc Dao, lúc này chỉ sợ ngay cả hình thể cơ bản cũng không duy trì được.\n\nTiếng cười chợt ngừng lại.\n\nHai mắt U Hồn Ma Tôn nheo lại, âm mang nhấp nháy: “Nhưng càng gần đến phút cuối cùng, ta càng không thể khinh thường.”\n\nTrên người ông ta lưu lại đạo ngân Hồn đạo, lúc này chúng đang phát sáng.\n\nÔng ta dùng hồn phách cảm ứng, điều tra phạm vi cực kỳ rộng.\n\nBên trên Bạch thiên, cổ tiên Thiên Đình lưu lại không ít cổ trùng điều tra, còn bản thân thì đã rút đi.\n\nU Hồn Ma Tôn cười lạnh một tiếng, hồn quang đột nhiên sáng lên, há miệng phun ra một luồng u khí về phía bầu trời.\n\nU khí một đường hướng lên trên, trực tiếp xuyên qua bức tường khí Thiên Cương ở Bạch thiên, phá hủy cổ trùng trinh sát của cổ tiên Thiên Đình, một con cũng không để lại.\n\nU Hồn Ma Tôn lại chuyển động bốn phía.\n\nRất nhanh, ông ta đã nhìn thấy Phương Nguyên.\n\nLúc này, Thái Bạch Vân Sinh và Hắc Lâu Lan đang bảo vệ hắn.\n\nPhương Nguyên nằm trên mặt đất, lông mi run lên nhè nhẹ, dường như muốn tỉnh lại.\n\n“Hắn tỉnh, sắp tỉnh rồi.” Thái Bạch Vân Sinh ngạc nhiên kêu lên.\n\nHắc Lâu Lan cau mày, nhìn lên trời, cũng không quay đầu lại nói: “Vậy ngươi còn không tranh thủ thời gian đánh thức hắn dậy. Chúng ta phải lợi dụng Định Tiên Du mau chóng rời khỏi cái nơi quỷ quái này.”\n\nU Hồn Ma Tôn hơi cau mày, nhưng rồi chợt giãn ra.\n\nLúc này, khoảng cách giữa hai bên đã có đến vài chục vạn dặm. Trong phạm vi vạn dặm núi Nghĩa Thiên đã bị vạn kiếp bao trùm, hủy đến hoàn toàn thay đổi. Nếu Phương Nguyên sử dụng Định Tiên Du, cũng chỉ có thể thuấn di đến ngoài vạn dặm mà thôi.\n\nKhông nói đến sau khi hắn tỉnh lại, có thể lựa chọn mạo hiểm hay không. Cho dù hắn lựa chọn mạo hiểm, nhưng thời gian để lại cho U Hồn Ma Tôn vẫn đầy đủ.\n\nHơn nữa, từng tầng hạo kiếp, vạn kiếp trước đó đã liên tục rửa sạch mảnh thiên địa này vô cùng sạch sẽ.\n\nCổ tiên bỏ mình, tiên khiếu để lại cũng bị đại trận Thập Tuyệt luyện hoá. Cũng có một số ít bị hủy dưới vạn kiếp. Chỉ có phúc địa Sinh Tử là vẫn còn bảo lưu lại được.\n\n“Không còn nỗi lo về sau. Hả? Không đúng.” U Hồn Ma Tôn quay sang nhìn Ảnh Vô Tà.\n\nẢnh Vô Tà chớp mắt nhìn bản thể.\n\n“Ngươi còn bao nhiêu tuổi thọ?” U Hồn Ma Tôn hỏi.\n\nẢnh Vô Tà liền đáp: “Còn khoảng một chén trà.”\n\n“Dư xài.” U Hồn Ma Tôn rốt cuộc cảm thấy yên lòng.\n\nÔng ta cũng không nhịn được nữa, thân hình tan đi, ép thành một quả cầu to bằng chậu rửa mặt, ngưng tụ như thật, lướt tới cổ Tiên Thai Chí Tôn.\n\nTrong quá trình này, Phương Nguyên đột nhiên mở hai mắt ra.\n\n“Thiên ý.” Hắn hét lớn một tiếng, lập tức ngồi dậy, tràn ngập phẫn nộ và lo lắng.\n\n“Phương Nguyên, rốt cuộc ngươi cũng đã tỉnh rồi.” Thái Bạch Vân Sinh và Hắc Lâu Lan đều vui mừng.\n\nOành.\n\nPhương Nguyên lại ngang nhiên ra tay đánh về phía hai ân nhân cứu mạng.\n\nThái Bạch Vân Sinh và Hắc Lâu Lan không kịp chuẩn bị, bị đánh bay ra ngoài.\n\nĐịnh Tiên Du.\n\nSau một khắc, Phương Nguyên lập tức thôi động tiên cổ Lục chuyển.\n\nPhụt.\n\nHắn phun ra một ngụm máu, cơ thể lảo đảo, thôi động Định Tiên Du thất bại.\n\n“Thật đáng ghét! Nhất định đã gặp phải.” Hắn nghiến răng, một lần nữa thôi động Định Tiên Du.\n\nTrước khi Thái Bạch Vân Sinh và Hắc Lâu Lan đến, hắn đã thành công.\n\nHắn đã đến phạm vi ngoài vạn dặm núi Nghĩa Thiên.\n\nNhìn chiến trường hoàn toàn thay đổi, mắt hắn choáng váng, toàn bộ thể xác và tinh thần đều lạnh buốt.\n\nKhông còn kịp nữa rồi.\n\nNhư U Hồn Ma Tôn đã đoán, Phương Nguyên đã không kịp chạy đến hiện trường.\n\nNhưng..."
}
