{
  "id": "chuong-2844-phuong-nguyen-oi-nguoi-nhat-djinh-se-chet-1",
  "slug": "chuong-2844-phuong-nguyen-oi-nguoi-nhat-djinh-se-chet-1",
  "title": "Chương 2844: Phương Nguyên ơi, ngươi nhất định sẽ chết (1)",
  "order": 2844,
  "volume": "",
  "content": "Chương 2844: Phương Nguyên ơi, ngươi nhất định sẽ chết (1)\n----------------------------------------------------------\n\n“Thật không hổ là Phương Nguyên tiên hữu.”\n\n“Đúng vậy, đúng vậy. Thực lực của ngươi khiến cho ba người bọn ta cảm thấy hổ thẹn.”\n\nPhương Nguyên nheo mắt: “Hai vị không cần khiêm tốn. Ta trùng sinh nhiều lần, mang theo rất nhiều ký ức. Tên tuổi Phong Ma tam quái vang dội, đều có thủ đoạn tuyệt diệu của riêng mình, ta cảm thấy rất phục.”\n\nBí Mưu Nhân, Bất Thị Tiên đều run lên trong lòng.\n\nPhương Nguyên nói rất có tiêu chuẩn. Ngươi có thể hiểu thành là một sự tán thưởng, nhưng cũng có thể hiểu thành là một sự cảnh cáo. Ta trùng sinh trở về, biết rõ thủ đoạn của các ngươi, đừng có mà đối địch với ta.\n\nBa vị cổ tiên tiếp tục tiến lên phía trước.\n\nCàng xâm nhập, lại càng không dễ đi, áp lực càng nhiều.\n\n“Con đường sau đó sẽ dựa vào đạo ngân của lưu phái mình mà đi, cho nên dùng sức sẽ ít hơn. Phương Nguyên tiên hữu, chúng ta tạm thời chia nhau ra mà đi.”\n\nHắn ta lựa chọn đi đằng trước bên trái, ở đó đạo ngân Luật đạo tương đối nhiều. Mà bản thân hắn ta lại chuyên tu Luật đạo.\n\nKhông bao lâu sau, Bí Mưu Nhân cũng cáo từ. Gã lựa chọn một con đường có đạo ngân Trí đạo tương đối nhiều.\n\nPhương Nguyên đương nhiên có thể đi thẳng nhưng hắn không làm như vậy, cẩn thận chọn đường đi.\n\nHai tướng Phong Ma nhìn vào trong mắt, như có điều suy nghĩ.\n\nTầng thứ bảy của Phong Ma Quật có chút rộng lớn. Bên trong cảm giác của Bất Thị Tiên và Bí Mưu Nhân lại càng to lớn hơn.\n\nBởi vì mỗi một bước bọn họ tiến lên đều phải suy tính thật kỹ, lúc nào cũng phải thừa nhận khảo nghiệm rất nhiều đạo ngân bài xích nhau.\n\nCàng đi lại càng khó. Sự khó khăn này khiến người ta cảm thấy con đường thật xa xôi.\n\nPhương Nguyên dựa theo cách cổ tiên bình thường kiên trì đi về phía trước một khoảng thời gian, chợt đồng cảm với trình độ nhất định của Bí Mưu Nhân và Bất Thị Tiên.\n\n“Không có tiên thể chí tôn, ta cũng phải lựa chọn con đường. Nhưng con đường này càng đi càng hẹp. Ban đầu sẽ có không ít lựa chọn, nhưng càng xâm nhập, lựa chọn có thể cung cấp cho ta càng lúc càng thưa thớt.”\n\nPhương Nguyên đi một đoạn thì dừng bước.\n\nCon đường của hắn bị đứt mất.\n\nĐằng trước tràn ngập đạo ngân lưu phái khác.\n\nNhưng cũng may sau khi đi thêm một đoạn nữa, bên trong lộ trình đã có đường cho Phương Nguyên lựa chọn.\n\nPhương Nguyên không để lại dấu vết nhìn qua Bất Thị Tiên và Bí Mưu Nhân.\n\nHai người này đã bị hắn bỏ lại đằng sau, đi rất khó khăn.\n\nTương tự, cả hai cũng đang chú ý Phương Nguyên.\n\nPhương Nguyên cắn răng tiếp tục tiến lên.\n\nHắn giả bộ đi rất khó khăn, cứ một bước lại dừng. Một lát sau, hắn vượt qua khó khăn, tiến vào con đường thích hợp với mình, gương mặt lộ ra vẻ nhẹ nhàng.\n\n“Đạo ngân bài xích nhau hoàn toàn không có chút ý nghĩa đối với ta, ngược lại ngụy trang biểu diễn lại càng khiến ta lao lực hơn nữa.” Phương Nguyên thầm cười khổ.\n\nBất Thị Tiên, Bí Mưu Nhân lại liếc nhìn nhau.\n\nThực lực của Phương Nguyên còn cao hơn sự đánh giá của bọn họ.\n\nĐoạn đường nhỏ kia, mặc dù Phương Nguyên đi rất khó khăn, nhưng tốc độ vẫn rất nhanh. Nếu đổi lại Bất Thị Tiên, Bí Mưu Nhân, chỉ sợ sẽ phải thổ huyết rồi.\n\nSau đó, hai người này càng đi càng chậm, trong lòng lại càng cảm thấy nặng nề.\n\nĐạo ngân chung quanh cứ áp bách bọn họ, khiến bọn họ bước lên rất khó khăn. Bất Thị Tiên bắt đầu thổ huyết, còn mặt Bí Mưu Nhân thì hiện lên màu vàng.\n\nKhông bao lâu sau, hai người không thể không dừng bước.\n\nBọn họ đã đạt đến cực hạn.\n\nPhương Nguyên vẫn bước về phía trước, nhìn thần thái của hắn, có vẻ mệt mỏi hơn so với trước đó, nhưng hiển nhiên dư lực vẫn còn rất đủ.\n\n“Tên Phương Nguyên này đúng là quái vật.”\n\n“Haiz, đối phương là người kế thừa truyền thừa tôn giả, có thể nhiều lần chiến thắng Thiên Đình. Có tạo nghệ này, đi như thế cũng không phải là lạ.”\n\nBất Thị Tiên, Bí Mưu Nhân âm thầm giao lưu, thở dài cảm khái, tràn ngập sự bất đắc dĩ.\n\n“Vậy chúng ta ở đây nhìn hắn đi. Ta ngược lại muốn xem xem, hắn rốt cuộc có thể đi bao xa.” Bí Mưu Nhân hừ lạnh một tiếng.\n\nBất Thị Tiên do dự một tiếng, hỏi: “Ngươi nói, hắn có thể bước ra khỏi tầng thứ bảy, tiến vào tầng thứ tám?”\n\n“Điều này sao có thể?” Bí Mưu Nhân liền phủ định không chút suy nghĩ. Nhưng ngay sau đó, gã trầm ngâm nói: “Khả năng này cũng không cao. Muốn bước ra khỏi tầng thứ bảy, ít nhất phải đi mấy chục vạn bước. Bây giờ lộ trình chúng ta đi còn chưa được một thành. Thực lực Phương Nguyên đích thật rất mạnh, chính là yêu nghiệt Thất chuyển trăm năm, thậm chí ngàn năm khó có được. Nhưng dù sao hắn cũng không phải Bát chuyển. Ta thậm chí hoài nghi chỉ có tôn giả mới có thể bước ra khỏi tầng thứ bảy, tiến vào tầng thứ tám.”\n\n“Tôn giả...” Bất Thị Tiên suy nghĩ: “Chúng ta có nên nói cho Phương Nguyên biết manh mối của mấy vị tôn giả ở đây không?”\n\n“Ừm.” Bí Mưu Nhân gật đầu: “Chờ Phương Nguyên đạt đến cực hạn, chúng ta quay lại, sẽ nói những tin tức này cho hắn biết.”\n\nBí Mưu Nhân nhìn thấy thực lực của Phương Nguyên, thừa nhận Phương Nguyên mạnh hơn gã. Nói cho Phương Nguyên biết những tin tức này, có lẽ sẽ kích thích đấu chí và hứng thú của Phương Nguyên, để hắn ở lại Phong Ma Quật, làm bạn với Phong Ma tam quái công lược nơi này.\n\nPhương Nguyên lại đi thêm một đoạn rồi dừng bước.\n\n“Đây là nơi mà ta gặp Bí Mưu Nhân lần đầu tiên.” Phương Nguyên dò xét chung quanh, nhưng không thấy vết tích.\n\nĐạo ngân nơi này, Phương Nguyên nhớ rất kỹ là Kim đạo, Thổ đạo làm chủ. Nhưng bây giờ đã thay đổi.\n\nPhương Nguyên cũng không cảm thấy ngoài ý muốn.\n\nBởi vì đạo ngân tầng thứ bảy này cũng sẽ thay đổi.\n\nMỗi khi ma âm từ tầng thứ chín vang lên, sẽ truyền đến tầng thứ tám, thứ bảy, cho đến tầng thứ nhất.\n\nSau khi đến tầng thứ nhất, ma âm sẽ bị một loại sức mạnh vô hình phong toả, cũng không khuếch tán ra bên ngoài, tai họa người vô tội."
}
