{
  "id": "chuong-3267-that-that-huyen-hon-djieu-3",
  "slug": "chuong-3267-that-that-huyen-hon-djieu-3",
  "title": "Chương 3267: Thất Thất Huyền Hồn Điểu (3)",
  "order": 3267,
  "volume": "",
  "content": "Chương 3267: Thất Thất Huyền Hồn Điểu (3)\n-----------------------------------------\n\n“Vũ Trấn, bên trong Thi Hoàng Dụ Đỉnh Thiên xuất hiện chân truyền Thi Hoàng, ngươi lại giấu giếm không báo. Cho dù viện quân Vũ gia đến, thời gian sau này của ngươi cũng sẽ không dễ chịu. Chi bằng phản bội Vũ gia đầu nhập vào chúng ta đi.”\n\nHung Hạp Thất Quỷ đang phá hư bốn phía bên trong đại trận Phong đạo.\n\nBọn chúng biết khá rõ về đại trận. Bởi vì Hung Hạp Thất Quỷ đã từng giao chiến với đại trận Phong đạo không ít lần.\n\nĐại trận Phong đạo đã tràn ngập nguy hiểm.\n\nVũ Trấn ở bên ngoài khống chế đại trận, toàn thân đều là vết thương, trạng thái không ổn.\n\nBỗng nhiên, y nhận được truyền âm của Vũ Dung, gương mặt hiện lên sự vui mừng, vội vàng thôi động thủ đoạn.\n\nĐại trận Ngũ Hướng Phong lập tức thay đổi. Một cơn gió chậm rãi thổi tới, biến thành chân thân Vũ Dung.\n\n“Cái gì? Đại trận này có thể thay đổi?”\n\n“Vũ Dung đến rồi. Sự trợ giúp của Vũ gia mạnh đến như vậy sao?”\n\n“Hỏng rồi, đây chính là một cái bẫy.”\n\nHung Hạp Thất Quỷ đều chấn động tinh thần và thể xác. Sau một hồi kinh ngạc, bọn chúng đều bị khơi dậy hung tính.\n\n“Giết.”\n\n“Cho dù chết cũng phải khiến Vũ gia tổn thất nặng nề.”\n\n“Giết Vũ Dung, Vũ gia chính là một trò cười.”\n\nHung Hạp Thất Quỷ vội vàng đánh tới Vũ Dung, nhưng đằng sau bọn chúng lại thương lượng làm thế nào để phá vây.\n\nNếu là cạm bẫy của Vũ gia, càng dây dưa sẽ càng bất lợi cho bọn họ. Huống hồ Vũ Dung chính là cao thủ đương thời, là nhân vật dưới Á tiên tôn.\n\nGiới cổ tiên hiện tại công nhận, Vũ Dung, Tần Đỉnh Lăng, Băng Tắc Xuyên, Thiên Biến Lão Tổ thuộc về một cấp bậc, là cường giả gần với Á tiên tôn.\n\nHung Hạp Thất Quỷ tự biết mình không phải đối thủ của Vũ Dung nhưng bọn chúng vẫn còn hy vọng.\n\nVũ Dung vì dẫn dụ những cổ tiên này, đã sử dụng đại trận Ngũ Hướng Phong. Mặc dù đã có thay đổi nhưng căn cơ vẫn là Ngũ Hướng Phong ban đầu.\n\nCũng chính vì đại trận này không phải sát chiêu chiến trường, cho nên mới khiến cho Hung Hạp Thất Quỷ buông xuống đề phòng, hành động thiếu suy nghĩ, cùng nhau xuất kích.\n\nMắt thấy Hung Hạp Thất Quỷ đánh tới, Vũ Dung cười lạnh: “Ngoài mạnh trong yếu, không đáng nhắc đến.”\n\nSau một khắc, gió lớn đột khởi, hàn khí bức người.\n\nMột khắc sau, tiếng gió rít gào, bạo tuyết trút xuống.\n\nBên trong Hung Hạp Thất Quỷ có ba tên đã bị đông cứng, chỉ sau hai hô hấp, hai trong số ba người đó bị chết cóng.\n\n“Đây là sát chiêu gì thế?”\n\n“Sao lại lạnh như vậy?”\n\nĐây là sát chiêu mà Vũ Dung đã nghĩ ra được trong khoảng thời gian bế quan, Tuyết Phong Vô Quy.\n\nThấy trận hình Hung Hạp Thất Quỷ tán loạn không chịu nổi, âm mang lấp loé trong mắt Vũ Dung: “Hạng người đạo chính nhát gan không phải địch của ta.”\n\nSau một khắc nữa, trên người Hung Hạp Thất Quỷ mọc ra lá xanh, sinh trưởng ra cành.\n\nNăm quỷ còn lại kêu rên liên hồi, sinh cơ bên trong cơ thể đều bị rút hết. Trên thi thể còn mọc ra cánh lá xanh um.\n\nĐây cũng là một sát chiêu do Vũ Dung mới sáng tạo ra, có tên là Dương Liễu Phong.\n\nBảy quỷ chết đi nhưng hồn phách bay ra khỏi thi thể, trong khoảnh khắc dung hội thành một thể, hóa thành một con Hồn thú Thái cổ.\n\nHồn thú hình như chim bay, toàn thân đen nhánh, lông đen như mục, mọc ra bảy cái đầu.\n\nLúc này, biểu hiện của Vũ Dung mới phấn chấn hơn: “Thì ra là chân truyền Thất Quỷ, chính là bán thành phẩm lúc trước U Hồn Ma Tôn dự định tạo ra một Hồn thú Thái cổ truyền kỳ, Thất Thất Huyền Hồn Điểu.”\n\nVũ Dung vẫy tay một cái, tiểu trúc lâu Ngọc Thanh Tích Phong giống như một luồng lưu tinh xanh biếc đập trúng Hồn thú Thất Thất Huyền Hồn Điểu.\n\nThất Thất Huyền Hồn Điểu liều chết chống lại, sát chiêu không ngùng đánh ra. Đáng tiếc, thần trí của nó khi thì rõ ràng khi thì hỗn loạn, cuối cùng không địch lại, bị tiểu trúc lâu Ngọc Thanh Tích Phong trấn áp.\n\n“Lục Úy Nhân, ta tin lầm ngươi rồi.” Một khắc cuối cùng Thất Thất Huyền Hồn Điểu hôn mê, đã phát ra tiếng rú thảm không cam lòng.\n\n“Đại nhân.” Vũ Trấn thu hồi đại trận Ngũ Hướng Phong, biểu hiện phấn chấn không thôi.\n\nVừa nãy, hắn ta tận mắt nhìn thấy Vũ Dung quét ngang Hung Hạp Thất Quỷ, thi triển thủ đoạn chưa từng nghe thấy, lại sắc bén khó cản.\n\nVũ Dung trong cuộc đại chiến số mệnh thúc dùng sát chiêu Vô Hạn Phong, cái giá bỏ ra như thế nào mọi người đều biết.\n\nVũ Trấn không nghĩ đến, trong khoảng thời gian gần đây, thực lực của Vũ Dung không giảm mà còn tăng. Toàn bộ quá trình chiến đấu, Hung Hạp Thất Quỷ không hề có lực phản kháng chút nào.\n\nCảm nhận được ánh mắt sùng kính của Vũ Trấn, Vũ Dung mỉm cười: “Hung Hạp Thất Quỷ cao lắm cũng chỉ có Thất chuyển mà thôi. Sở dĩ khó chơi là vì bọn chúng rất ít khi hành động. Một khi không thể một mẻ hốt gọn, cố gắng trước đó đều sẽ uổng phí.”\n\nNói đến đây, mặt Vũ Dung trầm xuống: “Vừa nãy Thất Thất Huyền Hồn Điểu nói ngươi cũng nghe thấy rồi đấy, có suy nghĩ gì không?”\n\nGương mặt Vũ Trấn lập tức trầm ngâm, bắt đầu phân tích: “Nghe một câu trước khi hôn mê của nó, xem ra Hung Hạp Thất Quỷ đều xuất động, ngoài dụ hoặc Thi Hoàng Dụ Đỉnh Thiên không chỉ là mưu kế của chúng ta mà còn có Lục Úy Nhân ở đằng sau trợ giúp. Lục Úy Nhân có thể ảnh hưởng đến Hung Hạp Thất Quỷ, chúng ta có thể lợi dụng điểm này.”\n\nVũ Dung cười ha hả: “Không sai, Vũ Trấn, ngươi rất giỏi.”\n\nVũ Trấn đã đoán được bước kế hoạch kế tiếp của Vũ Dung. Trong chiến lực của Vũ Dung, bước đầu tiên chính là chỉnh hợp Nam Cương.\n\nChướng ngại lớn nhất của một bước này chính là Lục Úy Nhân.\n\nLục Úy Nhân là truyền nhân Nhạc Thổ Tiên Tôn đương đại của Nam Cương. Bởi vì lực ảnh hưởng của Nhạc Thổ Tiên Tôn, còn có cống hiến của bản thân Lục Úy Nhân đối với Chính đạo Nam Cương, dẫn đến Vũ Dung không tiện ra tay với ông."
}
