{
  "id": "chuong-3751-tinh-tuc-moi-nguoi-dje-lai-cai-mang-2",
  "slug": "chuong-3751-tinh-tuc-moi-nguoi-dje-lai-cai-mang-2",
  "title": "Chương 3751: Tinh Túc, mời ngươi để lại cái mạng (2)",
  "order": 3751,
  "volume": "",
  "content": "Chương 3751: Tinh Túc, mời ngươi để lại cái mạng (2)\n----------------------------------------------------\n\nPhương Nguyên biết vì sao Tinh Túc Tiên Tôn lại muốn đối phó U Hồn Ma Tôn. Biểu hiện nhất quán trước đó của U Hồn Ma Tôn sớm đã là uy hiếp số một của Thiên Đình.\n\nĐương nhiên, bởi vì Phương Nguyên nhiều lần che giấu bản thân, Tinh Túc Tiên Tôn nhận sai về hắn.\n\nNếu sự thật Phương Nguyên sở hữu nhiều con tiên cổ Cửu chuyển bại lộ ra ngoài, U Hồn Ma Tôn sẽ bị vứt sang một bên. Không chỉ Tinh Túc Tiên Tôn đến gây phiền phức cho hắn, ngay cả Cự Dương Tiên Tôn cũng sẽ vội vàng liên thủ với Tinh Túc Tiên Tôn đối phó hắn.\n\nÀo ào ào.\n\nLúc này, Phương Nguyên nhanh chóng suy tính, xâm nhập suy nghĩ. Suy nghĩ dâng trào trong đầu, tập trung thành sóng biển cuồn cuộn.\n\nHắn biết một cơ hội đang bày ra trước mặt.\n\nMột cơ hội cực tốt.\n\nNếu bỏ lỡ cơ hội này, chỉ sợ về sau sẽ để cho Tinh Túc Tiên Tôn đạt được.\n\nQua thôn này không còn tiệm nào nữa.\n\nCơ hội này, hắn có thể nắm hay không.\n\nNếu nắm không chắc, kết quả đối với Phương Nguyên mà nói sẽ vô cùng hỏng bét.\n\nNhất thời, Phương Nguyên khó mà đưa ra quyết sách.\n\nMặc dù hắn biết bí mật của Thiên Đình, nhưng hắn không hiểu con người Tinh Túc Tiên Tôn, rốt cuộc trong khoảng thời gian này nàng đã có bao nhiêu tiến bộ.\n\nCự Dương Tiên Tôn và Trường Sinh Thiên, Phương Nguyên lại càng mơ hồ.\n\nPhương Nguyên luyện thành tiên cổ Cửu chuyển, ưu thế là có, nhưng các tôn giả khác chưa chắc sẽ không từ một phương diện khác triệt tiêu ưu thế luyện đạo của Phương Nguyên.\n\nChiến tranh.\n\nPhương Nguyên không thích chiến tranh, mặc dù hắn cũng không căm ghét và bài xích.\n\nHắn thấy, chiến tranh, giết chóc chỉ là một loại phương thức thu hoạch lợi ích mà thôi.\n\nĐả thương địch thủ một ngàn tự tổn tám trăm, kết quả này đã được xem là kết quả tốt.\n\nChiến tranh phong hiểm rất lớn.\n\nMao muội khai chiến, Trí giả không làm.\n\nSo sánh với chiến tranh, Phương Nguyên thích buôn bán, cướp đoạt kinh tế hơn.\n\nNhưng hắn biết rõ một điều, giữa các tôn giả không phải không có chiến tranh mà là chiến tranh tấp nập.\n\n“Vậy khai chiến đi.” Suy tính sâu kỹ mấy ngày, Phương Nguyên rốt cuộc đã đưa ra quyết định.\n\nSau khi hắn đưa ra quyết định, hắn bắt đầu hành động.\n\nMột mặt, hắn điều động cổ tiên đến Tây Mạc chủ động tiếp xúc với Lâm Kiếm Hành, thử mời chào. Mặt khác, hắn phái ra tướng tài đắc lực bài binh bố trận.\n\nSau khi bố trí thỏa đáng, hắn đột nhiên phi thăng lên không, tiến vào U Thiên.\n\nĐại Ái Tiên Tôn bỗng nhiên bay vào U Thiên. Tin tức này rất nhanh đến tai Thiên Đình, Trường Sinh Thiên, rồi truyền bá mãnh liệt, khuếch tán toàn bộ giới cổ tiên ngũ vực.\n\nNhất cử nhất động của tôn giả đều thu hút ánh mắt cổ tiên.\n\nHuống chi là động tác lớn của Phương Nguyên.\n\n“Luyện Thiên Ma Tôn tiến vào U Thiên để làm cái gì? Khai chiến với U Hồn Ma Tôn sao?” Cự Dương Tiên Tôn vô cùng nghi hoặc.\n\nTinh Túc Tiên Tôn giật mình trong lòng.\n\nCách đây không lâu, giao dịch giữa nàng và Phương Nguyên có liên quan đến Mạn Thiên Phồn Tinh Tinh Toán Trận đã hoàn thành. Lâm Kiếm Hành bại lộ chiến lực thật sự khiến cho nàng tính sai. Nàng đang định xử lý việc này, Phương Nguyên đã có dị động.\n\nTinh Túc Tiên Tôn còn chưa suy tính, một trực giác mãnh liệt nói cho nàng biết, hỏng việc rồi.\n\nNhưng về phần chỗ nào hỏng việc, như thế nào trở nên hỏng việc, hiện tại Tinh Túc Tiên Tôn vẫn còn chưa biết. Hết thảy còn chờ nàng tiếp tục suy tính, hoặc diễn biến tình thế phát triển như thế nào.\n\n“Trong số các tôn giả, Phương Nguyên được xem là người có nội tình kém cỏi nhất. Vì sao hắn lại chủ động tiến vào U Thiên?” Tinh Túc Tiên Tôn cảm thấy nghi hoặc.\n\nU Thiên đã trở thành địa bàn của U Hồn Ma Tôn, cổ tiên khác ra vào U Thiên, U Hồn Ma Tôn không hề có động tĩnh.\n\nNhưng nếu tôn giả như Phương Nguyên tiến vào U Thiên thì sao.\n\nĐiều này rất giống như ngọn núi có mãnh hổ, bình thường đặt chân lên chỉ là những động vật nhỏ, mãnh hổ hoàn toàn không có thay đổi. Nhưng nếu có một con mãnh hổ khác tiến vào sơn phong, tuyệt đối sẽ khiến cho con mãnh hổ vốn có cảnh giác, thậm chí khai chiến.\n\nU Hồn Ma Tôn có ra tay với Phương Nguyên hay không.\n\nĐáp án của vấn đề này vẫn quanh quẩn bên trong đầu hai tôn.\n\nBọn họ vội vàng thôi động sát chiêu điều tra, cẩn thận chú ý. U Hồn Ma Tôn không có động tác gì khác.\n\nHai tôn chấn động.\n\nKhông khỏi đồng thời nghĩ đến một khả năng. Chẳng lẽ Phương Nguyên nắm giữ phương pháp nhằm vào U Hồn, cho nên hắn mới có lòng tin chủ động tiến vào U Thiên.\n\nNhưng hắn bỗng nhiên tiến vào U Thiên làm gì.\n\nVấn đề giống nhau bày ra trước mắt Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn đầu tiên nghĩ đến: \"Chẳng lẽ Phương Nguyên đã lắng lại được hoạn bên trong tiên khiếu, bắt đầu chiếm đoạt động thiên dị nhân sao?”\n\nTrong lòng Tinh Túc Tiên Tôn lại hồi hộp hơn một chút, cảm giác càng thêm không ổn: “Chẳng lẽ Phương Nguyên đã biết được mộng cảnh Thiên đạo? Trong cuộc chiến Phong Ma Quật, hắn sát hại Nhạc Thổ Tiên Tôn, lấy được khối phù băng sự thật lớn nhất Vô Cực Ma Tôn lưu lại sau khi chết...\n\nPhương Nguyên không che giấu động tĩnh của mình. Hắn tiến vào U Thiên, lao thẳng đến vị trí mộng cảnh Thiên đạo.\n\nRất nhanh, hắn đã chạy đến trước mặt mộng cảnh Thiên đạo.\n\nPhát hiện được điểm này, Cự Dương Tiên Tôn chấn động trong lòng: \"Đây là mộng cảnh? Mộng cảnh được miêu tả rõ ràng nhất bên trong Nhân Tổ Truyện.\n\nThì ra mục đích của Phương Nguyên là cái này...\n\nTinh Túc Tiên Tôn cau mày. Phương Nguyên có tu vi Thiên đạo, đồng thời tạo nghệ Mộng đạo thuộc hàng đệ nhất nhân. Mộng cảnh Thiên đạo có trợ giúp rất lớn đối với hắn.\n\n“Tuyệt không thể để hắn đạt được.” Tinh Túc Tiên Tôn nghĩ đến đây, lập tức liên lạc với Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn mới biết được, thì ra đây đều là mộng cảnh Thiên đạo."
}
