{
  "id": "chuong-2099-bach-van-nhan-hon",
  "slug": "chuong-2099-bach-van-nhan-hon",
  "title": "Chương 2099: Bách Vạn Nhân Hồn",
  "order": 2099,
  "volume": "",
  "content": "Chương 2099: Bách Vạn Nhân Hồn\n------------------------------\n\nU Hồn miễn cưỡng ngồi dậy, nhìn lên bầu trời: “Ta không hiểu. Đây là lần đầu tiên ta gặp ngươi, không có ân cũng không có oán, tại sao ngươi lại nguyện ý bỏ ra một cái giá lớn như vậy cũng phải giết ta?”\n\nNgười đến kêu lên: “Vì ngươi sẽ mang đến một cơn bão đẫm máu cho thế giới, sẽ tàn sát dân thường và làm hại vạn vật.”\n\nU Hồn cười lạnh: “Ngươi giết nhiều người hơn ta. Ngươi nói lời này không phải là vô lý sao?”\n\nCường địch Bát chuyển chậm rãi lắc đầu: “Không giống. Tính chất của ngươi còn nghiêm trọng hơn ta rất nhiều.”\n\nU Hồn im lặng một chút rồi nói tiếp: “Là bởi vì ta muốn khai sáng Hồn đạo sao?”\n\nCổ tiên Bát chuyển lập tức kinh ngạc, nhưng rồi bình thường trở lại, trầm giọng nói: “Không sai. Hồn đạo không nên được khai sáng. Thiên hạ hôm nay, Túc Mệnh cổ đã bị phá hư, nếu Hồn đạo được khai sáng, tất sẽ khiến cho thiên địa biến đổi. Người chết không được nghỉ ngơi, quỷ quái hoành hành trong nhân thế.”\n\n“Ha ha ha... Ha ha ha.” U Hồn cười ha hả: “Đúng là biểu hiện không tệ. Vậy ta càng phải khai sáng ra Hồn đạo. Tương lai sẽ có hàng ngàn hàng vạn người lựa chọn tu hành Hồn đạo, khiến cho thiên địa này được thay đổi.”\n\nY cười xong, đột nhiên đứng dậy, trạng thái khôi phục hơn phân nửa.\n\n“Có ta ở đây, ngươi chỉ là si tâm vọng tưởng mà thôi.” Người đến cười lạnh, sau đó rơi xuống.\n\nU Hồn bỗng nhiên giơ hai tay, một đại trận xuất hiện nhốt cổ tiên Bát chuyển bên trong.\n\nNhưng người đến lập tức có phản ứng, thế như chẻ tre phá giải cổ trận.\n\n“Ngươi cho rằng ta không phát giác được cổ trận mai phục này sao? Ta chỉ cố ý trò chuyện với ngươi mà thôi. Cổ trận này đã bị ta phá giải.” Cổ tiên Bát chuyển mạnh mẽ đâm tới, muốn giết U Hồn trước mặt.\n\nNhưng U Hồn vẫn rất tự tin, đứng im trên mặt đất không nhúc nhích, cứ như vậy mà nhìn cổ tiên Bát chuyển xông đến chỗ mình.\n\nY cười nhạo một tiếng: “Ngươi phá giải cổ trận này chẳng qua chỉ là hình thức mà thôi. Ngươi không cảm nhận được sơn cốc này rất đặc biệt sao?”\n\nVừa dứt lời, cổ trận bộc phát uy năng chân chính, cổ tiên Bát chuyển giống như hổ xuống đồng bằng, rồng khốn nước cạn, thế xông lập tức im bặt.\n\n“Đây là... cốc Lạc Phách ?” Cổ tiên Bát chuyển kinh ngạc.\n\n“Không sai, bí cảnh thiên địa này chính là thánh địa tu Hồn đạo. Hắc hắc, đồng thời cũng là nơi táng thân của ngươi.” U Hồn tự tin nói.\n\n“A!” Cổ tiên Bát chuyển kêu lên thảm thiết. Tiên trận của U Hồn lợi dụng uy năng cốc Lạc Phách sẽ có được uy năng tiên trận Cửu chuyển.\n\nCổ tiên Bát chuyển chỉ chống cự được một lát, rốt cuộc chống đỡ không nổi, tiếc nuối mà chết đi.\n\nU Hòn nhìn xuống dưới chân, thi thể đại địch Bát chuyển tóc tai bù xù, thất khiếu chảy máu, sát ý phun trào, bật cười lạnh lùng: “Hừ, cổ tiên Thiên Đình, thú vị đây. U Hồn ta xin thề, tương lai ta nhất định sẽ khai sáng Hồn đạo, đồng thời sẽ để cho càng nhiều người tu hành hơn. Cho dù ta thất bại chết đi, cổ tiên cường giả Hồn đạo cũng sẽ tầng tầng lớp lớp xuất hiện. Ha ha ha ha.”\n\nHọa ảnh đến đây im bặt.\n\nSắc mặt Tử Vi Tiên Tử tái xanh.\n\nNàng nhìn bản thể U Hồn Ma Tôn bị giam cầm một lúc lâu, lúc này mới xoay người rời đi.\n\nMặc dù lần này nàng có thể rút ra ký ức của U Hồn Ma Tôn, nhưng lại không dùng được. Thậm chí có thể xem là lời đáp lại của U Hồn Ma Tôn đối với Tử Vi Tiên Tử trước đó.\n\nNếu là lời đáp lại, nói rõ U Hồn Ma Tôn có thể chống lại thủ đoạn sưu hồn của Thiên Đình.\n\nMặc dù ông ta không cách nào chống lại được uy năng của điện Trấn Hồn nhưng có thể lựa chọn nội dung trí nhớ mà “giao” ra ngoài.\n\n“Cứ như vậy, muốn tìm được nội dung có giá trị, chỉ sợ phải tốn thời gian rất nhiều.” Tử Vi Tiên Tử thở dài.\n\nPhúc địa Lang Gia, cốc Lạc Phách.\n\nPhương Nguyên ngồi xếp bằng trong chỗ sâu.\n\nTâm niệm vừa động, hắn đã thúc lên trận Lạc Phách.\n\nTrận này bắt nguồn từ chân truyền của U Hồn Ma Tôn, do U Hồn Ma Tôn đích thân khai sáng. Cổ trùng là cổ Bạch Liên Cự Tằm.\n\nCổ Bạch Liên Cự Tằm là thức ăn của tiên cổ Tịnh Hồn, đồng thời cũng do U Hồn Ma Tôn khai sáng.\n\nSau khi Phương Nguyên nắm giữ được cổ phương, hắn đã nhờ phái Lang Gia luyện chế cổ Bạch Liên Cự Tằm cho mình.\n\nBây giờ, hắn đã có tiên cổ Tịnh Hồn, còn có rất nhiều cổ Bạch Liên Cự Tằm, không chỉ thỏa mãn được nhu cầu nuôi tiên cổ Tịnh Hồn, mà còn là nền tảng trải trận cho rất nhiều cổ trận Hồn đạo bên trong chân truyền U Hồn Ma Tôn.\n\nLúc này, trận Lạc Phách được thôi động, gió lạc phách, sương mù mê hồn vốn không theo một quy luật nào theo cổ trận vận chuyển mà chậm rãi bay đến.\n\nPhương Nguyên thoát ly hồn phách, chịu đựng gió và sương mù khảo nghiệm.\n\nTrước đó, hắn tốn rất nhiều Đảm Thức cổ, khiến cho hồn phách bản thân hơi cồng kềnh.\n\nMột lát sau, cốc Lạc Phách ngừng thôi động, hồn phách Phương Nguyên được luyện đến gầy yếu, mang theo sự mệt mỏi quay lại tiên thể chí tôn.\n\n“Có trận Lạc Phách, hiệu suất tu hành của ta trong cốc Lạc Phách có thể tăng lên ba thành.” Phương Nguyên ước định trong lòng.\n\nĐây là lần đầu tiên hắn sử dụng trận này.\n\nTrận Lạc Phách là cổ trận đặc biệt dùng cho hồn phách tu hành, nhưng cũng có thể tăng thêm cổ trận khác. Trận Lạc Phách có tính bao dung rất lớn. Đây là một trong những ưu điểm rõ rệt nhất của nó.\n\nVí dụ như trước đó, đám người Tần Bách Thắng có thể chống lại đội ngũ điều tra của mười cổ phái Trung Châu, thúc lên cổ trận trong chiến đấu, chính là trận Lạc Phách.\n\nNhưng bọn họ không lấy trận Lạc Phách để tu hành mà là để phòng ngự.\n\nCăn cứ theo ghi chép bên trong chân truyền U Hồn Ma Tôn, khi U Hồn Ma Tôn còn sống đã từng dùng tu vi Thất chuyển lừa giết một cổ tiên Bát chuyển Thiên Đình. Khi đó ông ta dùng cũng là trận Lạc Phách, nhưng ông ta còn tăng thêm cổ trận có uy năng công phạt cực cao.\n\nLúc này, Phương Nguyên sử dụng trận Lạc Phách, lấy tu hành Hồn đạo làm chủ. Nó dùng tiên cổ Tịnh Hồn Lục chuyển làm hạch tâm, rất nhiều cổ Bạch Liên Cự Tằm làm phụ trợ, xen lẫn các loại cổ trùng khác mà xây dựng thành.\n\n“Được rồi, tu hành lần này kết thúc, nội tình hồn phách của ta đã là Bách Vạn Nhân Hồn.”\n\nBên trong chân truyền U Hồn Ma Tôn, U Hồn Ma Tôn đã chia nội tình hồn phách thành nhiều cấp độ.\n\nTừ thấp đến cao, theo thứ tự là nhân hồn, thập nhân hồn, bách nhân hồn, bách vạn nhân hồn, thiên vạn nhân hồn, ức nhân hồn...\n\nThập nhân hồn có nghĩa là nội tình hồn phách của một người tương đương với mười người trưởng thành cộng lại.\n\nCổ sư bình thường tu hành Hồn đạo hai mươi năm, chuyên cần không ngừng, có thể đạt đến thiên nhân hồn. Nếu dùng Đảm Thức cổ, Phương Nguyên có thể đạt đến trong khoảnh khắc.\n\nLần tu hành trước đó, nội tình hồn phách của Phương Nguyên gần đạt đến tam bách vạn nhân hồn.\n\nNhưng sau khi được sương mù và gió cốc Lạc Phách rèn luyện, nội tình hồn phách của hắn đã ổn định ở đẳng cấp bách vạn nhân hồn.\n\nĐầu tiên là dùng Đảm Thức cổ tráng hồn, sau đó tu hành bên trong cốc Lạc Phách, rèn hồn phách như rèn sắt thép, loại bỏ tạp chất. Sau đó đi ngủ, giúp hồn phách yên ổn, trừ khử tất cả bất ổn."
}
