{
  "id": "chuong-1752-djang-trang-nam-cuong",
  "slug": "chuong-1752-djang-trang-nam-cuong",
  "title": "Chương 1752: Đăng tràng Nam Cương",
  "order": 1752,
  "volume": "",
  "content": "Chương 1752: Đăng tràng Nam Cương\n---------------------------------\n\nTrong nháy mắt, hắn trở nên băng lãnh và cường ngạnh: “Đừng nói cho ta biết Kiều gia ngươi không có người này. Nếu không có, các ngươi còn mưu đồ gì với Vũ gia nữa, đã sớm đi tắm một cái rồi ngủ, mơ một giấc mơ còn đáng tin hơn, mà Vũ Di Hải ta cũng không tìm gia tộc như ngươi hợp tác.”\n\nThái thượng đại trưởng lão Kiều gia hơn sững sờ. Ông ta không khỏi dò xét Phương Nguyên lại lần nữa.\n\nĐứng dưới góc độ của ông ta, ông ta chỉ có thể nhìn thấy một bên mặt của Phương Nguyên.\n\nNgoài cửa sổ, ráng chiều chiếu vào mặt Phương Nguyên giống như một tầng máu.\n\nSắc mặt Phương Nguyên vẫn kiên nghị như sắt, hai mắt xanh thẳm chiếu sáng rạng rỡ.\n\n“Người đàn ông này... ha ha, có chút thú vị. Không hổ danh là con trai của Vũ Độc Tú.” Thái thượng đại trưởng lão Kiều gia cảm thán trong lòng, miệng đáp: “Vậy thì theo ý của ngươi.”\n\n......\n\nMặc dù Vũ Độc Tú đã chết, nhưng trong tang lễ của bà lại diễn ra một tình huống thú vị.\n\nVũ Di Hải là con riêng của Vũ Độc Tú ở Đông Hải. Bây giờ Vũ Di Hải xông ra muốn tế bái mẫu thân của hắn.\n\nCổ tiên các phương đều im lặng mà nhìn, không ai xen vào.\n\nDù sao đây cũng là chuyện nội bộ của Vũ gia.\n\nTất nhiên cũng có không ít cổ tiên nhìn ra được cái gì đó.\n\nNhưng khi Thái thượng Tam trưởng lão Vũ gia Vũ Tiều lên tiếng, có mấy ánh mắt tập trung lên mặt ông ta.\n\nVũ Tiều làm bộ không phát hiện, biểu hiện hiên ngang lẫm liệt. Bởi vì ông ta là Thái thượng Tam trưởng lão Vũ gia.\n\nKiều gia có thể thẩm thấu đến mức như vậy, ngay cả Phương Nguyên cũng phải giật mình.\n\nĐương nhiên, hắn là người tham dự bên trong, biết càng nhiều, phán đoán càng thêm rõ ràng. Người không biết, cũng không hiểu nguyên nhân, không thể nào phán định được lập trường của Vũ Tiều rốt cuộc là gì.\n\nÔng ta rốt cuộc là vì Vũ gia hay là đảo hướng sang Kiều gia?\n\nMặc dù Vũ Dung cũng ý thức được khả năng này, nhưng lại không thể phán đoán minh xác.\n\nVũ Dung lên tiếng: “Cũng tốt. Trong tang lễ của mẫu thân đại nhân, để em trai ta nhận tổ quy tông, chắc hẳn mẫu thân trên trời có linh thiêng, nhìn thấy điều này cũng cảm thấy vui mừng.”\n\nÔng ta không phản bác mà trực tiếp đồng ý.\n\nPhương Nguyên không khỏi nhìn thoáng qua Vũ Dung. Người đàn ông này đúng là không đơn giản.\n\nThái thượng đại trưởng lão Kiều đối với phản ứng của Vũ Dung, trong lòng hơi kinh ngạc một chút, lập tức âm thầm đề cao Vũ Dung một tầng.\n\nHiển nhiên, Vũ Dung đã ý thức được ông ta không cách nào ngăn cản Phương Nguyên nhận tổ quy tông trước mặt mọi người. Phản bác sẽ đánh mất uy tín và hình tượng của mình, chi bằng lấy lui làm tiến cho phép việc này.\n\n“Các vị tiên hữu ở đây đều có thể làm chứng. Đưa tiên cổ ra đây.” Thái thượng Tam trưởng lão Vũ Tiều chủ động đứng dậy. Mấy chuyện này phải cần ông ta đích thân chủ trì, phòng ngừa tình huống Vũ Dung động tay chân.\n\nRất nhanh, người của Vũ gia đã mang tiên cổ ra.\n\nVũ Tiều đứng trước mặt Phương Nguyên, tay cầm một con tiên cổ, nói: “Đây là tiên cổ Huyết đạo Thất chuyển Huyết Mạch, là do Vũ gia ta giết chết một vị ma tiên Huyết đạo, đoạt được chiến lợi phẩm, có thể nghiệm chứng thân phận Nhị công tử ngươi.”\n\nLời vừa nói ra, rất nhiều cổ tiên đều trợn to mắt.\n\nHuyết đạo không cho phép tồn tại trên đời, nguy hại quá lớn.\n\nNhưng trên thực tế, thế lực Chính đạo nào cũng bí mật nghiên cứu Huyết đạo. Bởi vì chiến lực Huyết đạo rất dễ dàng tăng trưởng.\n\nHiển nhiên, con tiên cổ Huyết Mạch là thành quả nghiên cứu của Vũ gia, nhưng lại bị cố ý nói thành chiến lợi phẩm.\n\n“Mời Nhị công tử nhỏ ra một giọt máu tươi.” Vũ Tiều nói tiếp.\n\nTrong lòng Phương Nguyên không khỏi xiết chặt.\n\nTiên cổ Huyết đạo Thất chuyển.\n\nĐiều này có chút nằm ngoài dự liệu của hắn.\n\nNhỏ máu tươi khác với nghiệm chứng toàn bộ cơ thể, rất khó động tay.\n\nTrước mắt bao người, Phương Nguyên theo lời nhỏ ra một giọt máu tươi giao cho Vũ Tiều.\n\nVũ Tiều thôi động tiên cổ, nhắm ngay giọt máu trong lòng bàn tay của mình, chiếu ra một luồng ánh sáng màu đỏ đậm.\n\nKhông phát hiện được vấn đề.\n\nPhương Nguyên không khỏi thở phào một hơi.\n\n“Cũng may tiên cổ Huyết Bản của ta đã được chữa trị tốt, lại liên quan đến Gặp Mặt Từng Quen Biết, có thể ngụy trang huyết mạch. Lần trước ta lừa được bố trí trong chân truyền Hắc Phàm, lần này có thể lừa được tiên cổ Huyết Mạch Thất chuyển.”\n\nCũng may nó chỉ là Thất chuyển, nếu là Bát chuyển, nói không chừng sẽ không giấu được.\n\nPhương Nguyên đúng là may mắn.\n\nĐương nhiên, Vũ gia bình thường cũng không rảnh đến mức nhức cả trứng, tinh luyện một con tiên cổ Huyết đạo đến Bát chuyển.\n\nLuyện chế tiên cổ Bát chuyển cần rất nhiều tiên tài. Dùng hết toàn bộ gia sản của một thế lực siêu cấp cũng chưa chắc có thể luyện thành.\n\nNhưng điều này cũng chưa hết.\n\nNgay sau đó, Vũ Tiều lại hỏi Phương Nguyên rất nhiều vấn đề mang tính then chốt.\n\nCó một số Phương Nguyên biết, có một số hắn không biết, nhưng hắn rất cầu thị mà đáp lại.\n\nBên trong những vấn đề này, có một số là cạm bẫy, rõ ràng không có phát sinh qua, nhưng lại làm như đã từng phát sinh để hỏi.\n\nNhưng Phương Nguyên đã vơ vét hồn phách của Vũ Di Hải, ứng phó mấy vấn đề này tương đối tự nhiên.\n\nNguy hiểm chân chính chỉ là đối mặt với dò xét của tiên cổ Huyết mạch Thất chuyển. Hắn đã vượt qua, vấn đề này cũng không phải khó khăn.\n\nMấy trăm vấn đề lần lượt hỏi xong, mặt Vũ Tiêu cũng không chút biểu cảm.\n\nNhưng những Thái thượng trưởng lão Vũ gia còn lại, có người khẽ gật đầu, có người châu đầu ghé tai, có người nhìn Phương Nguyên, gương mặt mỉm cười, nói rõ Phương Nguyên đã thuận lợi thông qua.\n\n“Thật ra còn phải nghiệm chứng hồn phách và tướng xương, đáng tiếc Vũ Độc Tú đại nhân đã đi rồi, vậy thì bỏ qua.” Một câu của Vũ Tiều khiến Phương Nguyên cảm thấy may mắn không thôi.\n\nCũng may trước đó hắn cũng không ham hố tiên cổ Bát chuyển.\n\nNếu đối chất, thủ đoạn Hồn đạo, Cốt đạo của hắn chẳng đến đâu, tám chín phần sẽ lộ ra sơ hở.\n\n“Nghe nói khi Vũ Độc Tú chết, thân hóa huỳnh quang, không để lại di hài. Ngay cả trước đó còn sót lại sợi tóc, cũng sẽ theo đó mà biến đi. Thật sự là chết rất sạch sẽ, chết rất tốt.” Phương Nguyên cảm thấy mình may mắn vô cùng.\n\nSau đó, Vũ Tiều báo cáo Vũ Dung kết quả dò xét được.\n\nKhông cần phải nói, tất cả mọi người đều tận mắt nhìn thấy.\n\nVũ Dung gật đầu. Những Thái thượng trưởng lão Vũ gia khác cũng đồng ý.\n\nThế là, Vũ Tiều ngay tại chỗ đưa cho Phương Nguyên cổ Hồn Đăng, cổ Mệnh Bài. Những con cổ trùng này về sau sẽ được đặt trong từ đường Vũ gia, xem như tiêu chí Phương Nguyên chính thức nhận tổ quy tông.\n\nTrải qua một vòng, Phương Nguyên đã chính thức dùng thân phận Vũ Di Hải đặt chân vào giới cổ tiên Nam Cương.\n\nVề sau tế bái Vũ Độc Tú, Phương Nguyên khóc lớn một trận, thể hiện toàn bộ kỹ năng diễn xuất của mình.\n\nBởi vì trong tang lễ của Vũ Độc Tú, Vũ gia không thích hợp mở tiệc. Nhưng sau khi tang lễ đại điển kết thúc, Phương Nguyên vẫn tiếp xúc với rất nhiều cổ tiên Vũ gia. Mặc dù chỉ là uống chút trà nói chuyện phiếm cũng giúp cho Phương Nguyên thu hoạch tương đối khá.\n\nĐương nhiên, cũng có cổ tiên muốn đọ sức luận bàn với Phương Nguyên, nhưng đều bị Phương Nguyên từ chối nhã nhặn.\n\nThân phận của hắn bây giờ rất cao.\n\nBản thân hắn có tu vi Thất chuyển. Thái thượng đại trưởng lão Vũ gia, cổ tiên Bát chuyển Vũ Dung là ca ca của hắn.\n\nMặc dù cả hai người đều có tâm tư nhưng nhìn từ ngoài mặt, quan hệ huyết mạch chính là sự thật.\n\nBảy ngày sau, tang lễ kết thúc, Phương Nguyên đứng bên cạnh cổ tiên Vũ gia, nghiễm nhiên rất có dáng chủ nhân, đưa tiễn các vị khách quý.\n\nNhững cổ tiên Nam Cương đều nhớ kỹ Phương Nguyên.\n\nRất nhiều người đều liệt hắn vào một trong những đối tượng không thể trêu chọc. Không phải bởi vì tu vi của Phương Nguyên mà là mối quan hệ thân thuộc với Vũ Dung."
}
