{
  "id": "chuong-1928-the-cuc-ac-liet-phuong-nguyen-phai-djong-than-2",
  "slug": "chuong-1928-the-cuc-ac-liet-phuong-nguyen-phai-djong-than-2",
  "title": "Chương 1928: Thế cục ác liệt, Phương Nguyên phải động thân (2)",
  "order": 1928,
  "volume": "",
  "content": "Chương 1928: Thế cục ác liệt, Phương Nguyên phải động thân (2)\n--------------------------------------------------------------\n\nNơi này là giao giới giữa Dương gia và Vũ gia. Dương gia trù tính đã lâu, trước đó đã phân hóa một tộc đàn phàm nhân Dương gia sinh sống gần đó, dung túng cho bọn họ phát sinh mâu thuẫn với Vũ gia.\n\nChính vì có cớ như vậy, lúc này Dương gia mới có thể tấn công quy mô xâm chiếm địa bàn Vũ gia.\n\nDựa theo quy củ Chính đạo, đây đều là phàm nhân tiểu đả tiểu nháo. Trừ phi là cổ tiên chiến tử, còn không thì không ảnh hưởng đến đại cục gia tộc.\n\nThác nước Độc Ôn chỉ là một điểm tài nguyên phàm nhân rất bình thường, sản xuất một số phàm cổ Độc đạo, không đáng để cổ tiên để vào mắt.\n\nNhưng lỗ hổng này vừa mới mở ra, tiếp theo Dương gia chỉ cần tiến quân thần tốc là có thể nhúng chân vào bảo địa núi Trá Thi.\n\n....\n\nẦm ầm.\n\nÂm thanh nước sông chấn động như sấm, quanh quẩn trong tai cổ tiên Diêu gia.\n\nY đứng trên chỗ cao nhất của Hoàng Dụ Đỉnh Thiên, nhìn qua mặt sông đỏ bừng trước mặt.\n\nCách nơi này không xa là chỗ giao nhau giữa hai con sông Xích Long và Hoàng Long. Chỗ giao nhau này đã hình thành một vòng xoáy khổng lồ, sóng cả cuồn cuộn, hiểm ác dị thường.\n\nBa con sông ở Nam Cương đều không đơn giản. Mặc kệ là Xích Long, Hoàng Long hay Bích Long, trong nước sông thỉnh thoảng sẽ có nguyên tuyền hình thành. Nguyên tuyền trộn lẫn nước sông cuộn trào, một đường cọ rửa, khiến cho linh khí bờ sông bàng bạc, càng có lợi có việc sản xuất tài nguyên.\n\nHoàng Dụ Đỉnh Thiên.\n\nĐây là một ngọn núi vô cùng đặc biệt. Thời cổ đại, một vị cổ tiên Bát chuyển Nam Cương đã biến thành tiên cương, tiếp nhận thế lực siêu cấp liên thủ vây công ở đây.\n\nTiên cương Bát chuyển chiến tử, nơi này cũng trở thành phế tích, không còn giá trị.\n\nNhưng không nghĩ rằng, năm dài tháng rộng, thời gian dần trôi qua, thi thể vỡ vụn của tiên cương Bát chuyển nhờ linh khí bàng bạc tại bờ sông tẩm bổ, phối hợp với cây rong, dần dần mọc rễ nảy mầm, cuối cùng thành một núi thây.\n\nNúi thây này cao đến mấy trăm trượng, trên núi sinh sống rất nhiều cương thi, thừa thãi cổ Cương Thi Biến Hóa đạo, còn có cổ Thi Khí của Khí đạo.\n\nTrước khi tổng bộ cương minh Nam Cương bị bại lộ, đã từng nhìn trúng bảo địa này, đưa ra giá cao để mua lại từ Vũ gia làm đại bản doanh, kết quả bị Vũ gia từ chối.\n\n“Cương minh không đắc thủ, nhưng bây giờ nó sẽ thuộc về Diêu gia ta.” Trong lòng cổ tiên Diêu gia phấn chấn.\n\nÁnh mắt của y nhìn về phía xa, vượt qua mặt sông rộng lớn.\n\nNơi đó chính là địa bàn Vũ gia.\n\nSau khi thôn tính ngọn núi Thi Hoàng Dụ Đỉnh này xong, địa bàn phía Đông Xích Long, phía Bắc Hoàng Long sẽ hoàn toàn không còn.\n\nDiêu gia chiếm cứ Thi Hoàng Dụ Đỉnh giống như một cây cầu nhìn chằm chằm vào cương vực Vũ gia.\n\nTin tức liên quan đến Vũ Dung bỏ mình không biết từ nơi nào truyền đến.\n\nSau khi biết được tin tức này, một số thế lực siêu cấp lập tức mưu đồ bí mật. Cho nên hành động lần này cũng không phải đơn đả độc đấu.\n\nDiêu gia, Dương gia và Hầu gia chỉ là ba nhà trong đó mà thôi.\n\nĐại bản doanh Vũ gia ầm ĩ khắp chốn.\n\n“Đáng chết, ba đại gia tộc kia ăn gan hùm gan báo hay sao, lại dám vuốt râu hùm Vũ gia chúng ta.”\n\n“Mất liền ba nơi, nhất là Thi Hoàng Dụ Đỉnh khiến lòng người đau như cắt. Nhớ năm đó, trên dưới Vũ gia vì muốn mưu đoạt nơi này mà hao tốn không biết bao nhiêu tâm huyết.”\n\n“Phản kích! Chúng ta nhất định phải phản kích. Chúng ta có tiên cổ ốc, tại sao lại sợ bọn họ chứ?”\n\nCổ tiên Vũ gia vội vàng gầm thét, có tranh luận không ngớt, có giơ tay hô to, có im lặng.\n\nLúc này, cách thời gian Vũ Dung mất tích, sống chết không rõ đã qua mười ngày.\n\nTin tức này Vũ gia vẫn luôn che giấu, nhưng như Vũ Bát Trọng đã sở liệu trước đó, hắc thủ đằng sau đã sớm công bố tin tức này.\n\nBan đầu, các gia tộc siêu cấp cũng không tin.\n\nBởi vì Phương Nguyên đã sớm nghĩ đến chuyện đó, cố ý vung ra rất nhiều tin tức giả, nghe nhìn lẫn lộn.\n\nNhưng bản thân hành động đó lại không hợp lẽ thường.\n\nThế lực siêu cấp cũng không ngốc. Trải qua mấy ngày quan sát và nghiệm chứng, bọn họ rốt cuộc đã ra tay. Vừa ra tay đã khiến cho Vũ gia bốn bề thọ địch, đột nhiên mất đi một mảng lớn lãnh thổ.\n\nTrong đại sảnh nghị sự, bởi vì Vũ Dung mất tích, vị trí chủ vị bỏ trống. Thái thượng nhị trưởng lão Vũ gia Vũ Bát Trọng ngồi một bên khác, giữ im lặng, lẳng lặng quan sát biểu hiện của cổ tiên Vũ gia chung quanh, trong lòng vừa nặng nề nhưng lại vừa đắc ý.\n\nNhất là khi ông nhìn Vũ Tiều, khoé miệng không tự chủ nhếch cao hơn.\n\nBởi vì Vũ Tiều là cổ tiên trấn thủ Thi Hoàng Dụ Đỉnh. Tài nguyên này bỗng nhiên mất đi, đối với Vũ Tiều mà nói chính là một sự đả kích nặng nề.\n\nVũ Tiều im lặng, biểu hiện lạnh lùng.\n\nCho dù ông ta cảm nhận được ánh mắt khiêu khích của Vũ Bát Trọng, ông ta cũng làm ra vẻ không biết, giống như tấm sắt.\n\n“Đừng ồn ào nữa, yên lặng hết đi.” Vũ Bát Trọng lên tiếng.\n\nLần này không có ai phản đối ông. Đại sảnh nghị sự rất nhanh yên tĩnh lại.\n\nTrong lòng Vũ Bát Trọng cảm thấy hài lòng. Dưới ánh mắt tập trung của mọi người, ông thở dài một hơi: “Vũ gia xảy ra chuyện lớn như vậy, chúng ta đều không cách nào làm chủ, vẫn nên mời Vũ Di Hải đại nhân quyết định đi.”\n\nVũ Tiều lập tức cau mày.\n\nCổ tiên Vũ gia nhìn nhau.\n\nCó người bắt đầu bất mãn với Phương Nguyên, phàn nàn nói: “Tộc ta xảy ra chuyện lớn như vậy, Vũ Di Hải đại nhân vẫn còn ở lại trong cổ trận siêu cấp.”\n\n“Nghe nói Kiều Ti Liễu tiên tử đã đến đó cách đây hơn mười ngày. Ta còn nghe nói có một vị Bạch Thỏ cô nương nữa...” Cổ tiên nói câu này càng thêm dụng tâm hiểm ác.\n\nChân mày Vũ Tiều cau chặt hơn, há miệng muốn bênh vực Phương Nguyên, nhưng nghĩ tình cảnh bản thân khó bảo đảm, do dự một chút, cuối cùng không lên tiếng.\n\nTin tức Vũ gia rất nhanh đưa đến tay Phương Nguyên.\n\nPhát sinh tình huống này, Phương Nguyên cũng không cảm thấy ngoài ý muốn. Hắn đã sớm đoán trước.\n\n“Xem ra, thời cuộc đã không cho phép ta dừng lại ở đây nữa.” Phương Nguyên nhìn qua mộng cảnh, thở dài thật sâu.\n\nMấy ngày qua, hắn vẫn muốn tiếp tục thăm dò mộng cảnh.\n\nNhưng vận khí không tốt. Mộng cảnh lưu chuyển qua chỉ toàn là hoang đường, khiến Phương Nguyên không có chỗ xuống tay.\n\nĐương nhiên, mấy ngày gần đây, Phương Nguyên cũng không rảnh rỗi.\n\nTrong tay hắn có một lượng Trường Hận chu vừa mới bán ra. Dự trữ tiên nguyên Hồng Tảo của hắn đã thoát khỏi tình cảnh khốn quẫn.\n\nLiên quan đến sát chiêu Cương Bối, Phương Nguyên đã cải tiến hoàn tất, chỉ cần chờ thí nghiệm.\n\nBởi vì cảnh giới Ám đạo đạt đến tình trạng Tông sư đã giúp cho hắn thành công sáng tạo ra một sát chiêu tiên đạo Ám Cửu Tàng. Chiêu này lấy tiên cổ Ám Độ Lục chuyển, tiên cổ Kiên Trì Thất chuyển làm hạch tâm, mấy trăm con phàm cổ làm phụ trợ, nâng cao và kéo dài hiệu dụng tiên cổ Ám Độ.\n\nLúc này, Kiều Ti Liễu ở ngoài điện cầu kiến.\n\nTâm niệm Phương Nguyên vừa động, cửa điện chậm rãi mở ra.\n\nGương mặt Kiều Ti Liễu trầm như nước, hai hàng lông mày bao phủ một sự lo lắng.\n\nNàng mang đến tin tức xấu."
}
