{
  "id": "chuong-3589-phuong-nguyen-an-ui-1",
  "slug": "chuong-3589-phuong-nguyen-an-ui-1",
  "title": "Chương 3589: Phương Nguyên an ủi (1)",
  "order": 3589,
  "volume": "",
  "content": "Chương 3589: Phương Nguyên an ủi (1)\n------------------------------------\n\nMột chiêu này vốn là sát chiêu Tín đạo, có hiệu quả Luyện đạo. Bởi vì hơi đặc biệt, cho nên được Địa linh Lang Gia sử dụng.\n\nTrải qua Phương Nguyên cải tiến, bỏ tên cũ, đổi thành Ái Khuyến. Nhìn thì giống như Tín đạo, thật ra lại là Luyện đạo, phản bản quy nguyên, uy năng tăng lên.\n\nChiêu này có thể giúp cho cổ tiên trong quá trình luyện cổ nhận được hiệu quả an ủi kỳ diệu đối với hình thức ban đầu của tiên cổ.\n\nVí dụ như sắp đứng trước thất bại, Phương Nguyên không ngừng thuyết phục:\n\n“Ta biết ngươi có thể làm được.”\n\n“Cố lên.”\n\n“Ngươi nhất định có thể làm được, ta tin tưởng ngươi.”\n\nHình thức ban đầu của tiên cổ sắp sụp đổ, dưới sự an ủi, cổ vũ, trạng thái sẽ ngừng chuyển biến xấu, thậm chí không ngừng tăng trở lại, cuối cùng có khả năng thành công.\n\nChiêu này cũng có cực hạn.\n\nMột là càng kéo dài, hiệu quả của mỗi câu nói sẽ trở nên nhỏ bé, chỉ có hiệu quả an ủi liên tục được tích luỹ mới có sự trợ giúp rõ ràng. Cho nên, có một số quá trình luyện cổ, tình huống bỗng nhiên kịch liệt chuyển biến xấu, không kịp sử dụng chiêu này, hoặc sau khi sử dụng chiêu này xong, hiệu quả tích luỹ không đuổi kịp sự mãnh liệt của chuyển biến xấu, cũng không thể cứu vớt luyện cổ thất bại.\n\nHai là chiêu này có đối tượng thi triển, chính là hình thức ban đầu của tiên cổ. Nói cách khác, nhất định phải luyện cổ đến một trình độ nhất định mới có thể thi triển chiêu này. Không luyện chế được hình thức ban đầu của tiên cổ, cho dù có thi triển chiêu này cũng không có tác dụng. Rất nhiều cổ phương đều là một lần là xong, giai đoạn giữa và cuối không có hình thức ban đầu của tiên cổ, cho nên không thể thi triển chiêu này.\n\nNhưng bây giờ Phương Nguyên có thể dùng.\n\nBởi vì tình huống đặc biệt.\n\nBản thân sát chiêu Thiên Tướng hoàn hảo vô khuyết, nhưng dưới ảnh hưởng của Hắc thiên Bạch thiên giao hoà, nó không ngừng vỡ vụn, vậy nên có thể ví nó như hình thái ban đầu của tiên cổ.\n\nĐương nhiên, bởi vì Phương Nguyên là tôn giả Luyện đạo mới có cảnh giới và thủ đoạn biến sát chiêu Thiên Tướng như cổ trùng để luyện chế.\n\n“Không sao, có ta ở đây, ngươi sẽ yên tâm hơn.” Phương Nguyên ôn hoà nói.\n\nTiếng kêu rên của Thiên Tướng lại càng lớn hơn.\n\nĐột nhiên, lông màu trắng của Thiên Tướng bắt đầu bốc cháy một cách khó hiểu. Vốn chỉ là hỏa tinh, nhưng sau đó nhanh chóng mở rộng. Sau mấy hơi thở đã lớn bằng một bàn tay.\n\nPhương Nguyên lập tức ra tay, hít sâu một hơi, ấp ủ sát chiêu, từ trong lỗ mũi phun ra hai luồng khí tức một trắng một lam.\n\nKhí tức tuần tự rơi xuống phía trên lông vũ bị đốt, ngưng tụ thành sương, ngăn cản ngọn lửa lan tràn.\n\n“Cũng may trước đó khi luyện cổ đã dùng qua sát chiêu Luyện đạo, khá thuần thục.” Phương Nguyên âm thầm cảm thấy may mắn.\n\nNếu không phải như thế, hắn sẽ không thể kịp thời xử lý.\n\nQuy mô ngọn lửa càng lúc càng lớn, Phương Nguyên phải xử lý, cái giá bỏ ra cũng rất cao. Một khi để ngọn lửa khuếch tán toàn bộ cơ thể Thiên Tướng, sát chiêu này sẽ hoàn toàn bị hủy diệt. Đến bước này, ngay cả Phương Nguyên cũng không thể ngăn cản.\n\n“Ngươi nhất định có thể chịu đựng được. Chủ nhân ta tin tưởng ngươi.” Phương Nguyên chậm rãi nói.\n\nÂm thanh kêu rên của bạch hạc lại càng thê lương.\n\n“Chuyện gì xảy ra vậy?” Hai mắt Phương Nguyên bắn ra tinh mang.\n\nRất nhanh hắn đã nhìn ra được nguyên nhân.\n\nMột nọc độc đen nhánh sinh ra bên trong cơ thể bạch hạc, đồng thời nhanh chóng lan tràn, ăn mòn xung quanh, khiết nội bộ sát chiêu đứng trước hiểm cảnh vỡ vụn.\n\nBạch hạc liên tục nôn mửa, từ trong miệng phun ra nọc độc đen nhánh.\n\nPhương Nguyên khẽ quát một tiếng, trong lòng biết rõ lúc này không thể dùng phương pháp hỏa luyện. Nếu không, ngọn lửa tự phát lúc trước sẽ bốc cháy. Hắn liền điểm một ngón tay.\n\nMột lát sau, trên trăm luồng quang mang xanh biếc giống như đàn phi huỳnh chui vào trong miệng bạch hạc.\n\nTừng điểm màu xanh phân tán bên trong nọc độc, nhanh chóng trưởng thành.\n\nTừng cọng cỏ xanh trong chớp mắt đã nảy mầm, ngày càng rậm rạp, hấp thu hết chất độc trong người bạch hạc.\n\nPhương Nguyên lại búng ngón tay, kim quang như nước rót vào cơ thể bạch hạc, xoắn nát đám cỏ xanh thành bột.\n\nVô số bột phấn tập trung vào cơ thể bạch hạc, trợ giúp nó trị liệu vết thương.\n\n“Mưa gió qua đi, nhất định có thể nhìn thấy cầu vồng. Đừng từ bỏ!” Phương Nguyên một lần nữa khích lệ.\n\nBạch hạc lại phát ra tiếng rít chói tai, cơ thể giống như bị chạm điện, co quắp lại.\n\nSau đó, cơ thể thon dài của nó bành trướng lên, giống như quả khinh khí cầu, càng biến càng lớn, mắt thấy sắp đạt đến cực hạn, chuẩn bị nổ tung.\n\nPhương Nguyên nhanh chóng vươn tay ra, năm ngón tay nắm lại, từ lòng bàn tay xuất hiện một cây gậy sắt.\n\n“Chỉ dựa vào một sát chiêu Luyện đạo vẫn còn chưa đủ.”\n\nSuy nghĩ trong đầu Phương Nguyên giống như điện quang hỏa thạch, nhanh chóng chỉ huy cổ trùng bên trong tiên khiếu, trợ giúp Phương Nguyên dưng dụng một sát chiêu khác.\n\nSau một khắc, bên trên cây gậy sắt lại nhô lên từng cây gai băng bén nhọn.\n\nẦm.\n\nCánh tay Phương Nguyên dùng sức, nện cây gậy sắt xuống bạch hạc. Con bạch hạc lập tức kêu thảm, dùng ánh mắt khó tin nhìn chủ nhân của mình.\n\nPhương Nguyên vẫn mỉm cười: \"Ngươi phải tin tưởng chủ nhân, càng phải tin tưởng mình.”\n\nẦm!\n\nPhương Nguyên một lần nữa vung xuống, cơ thể bành trướng của bạch hạc lập tức xẹp xuống một chút, đồng thời gai băng xuyên thủng trong ngoài, khí lưu từ trong vết thương không ngừng mạnh mẽ phun ra ngoài.\n\nẦm.\n\nPhương Nguyên mỉm cười, nhẹ nhàng nói: “Bạch hạc ơi, phải cố gắng lên.”\n\nẦm.\n\nPhương Nguyên thân thiết nói: “Tiểu khả ái bạch hạc, cố chịu đựng. Kiên trì là thắng lợi.”\n\nẦm ầm!\n\nPhương Nguyên nói tiếp: “Bất luận trải qua chuyện gì, cũng đừng từ bỏ. Có ta ở đây, ta sẽ không để cho ngươi sụp đổ.”\n\nNhìn cây gậy sắt hung hăng nện xuống, con bạch hạc sắp sửa không xong.\n\nẦm!\n\nMột tiếng vang thật lớn, nó dường như bị nện ngất."
}
