{
  "id": "chuong-1713-khong-quy-1",
  "slug": "chuong-1713-khong-quy-1",
  "title": "Chương 1713: Không quỳ (1)",
  "order": 1713,
  "volume": "",
  "content": "Chương 1713: Không quỳ (1)\n--------------------------\n\nCổ tiên các tộc đều nhạy bén phát hiện được, mạch nước ngầm thế lực Chính đạo đang nổi lên. Tất cả trò chuyện trong bóng tối, chờ mong Dược gia sẽ ứng đối ra sao.\n\n“Có Cung Uyển Đình tiên tử đại nhân ở đây, Dược Nguyên Anh ta có tài đức gì có thể quản lý đại hội này chứ?” Vượt qua suy đoán của các vị cổ tiên, Dược Nguyên Anh đại diện cho Dược gia trực tiếp dâng Trường Sinh lệnh lên.\n\nCung Uyển Đình mỉm cười từ chối.\n\nDược Nguyên Anh lại dâng lên lần thứ hai.\n\nCung Uyển Đình lại từ chối, chỉ là thái độ hoà hoãn hơn rất nhiều.\n\nDược Nguyên Anh dâng lên lần thứ ba, lúc này Cung Uyển Đình mới tỏ ra cố mà làm, nhận lấy Trường Sinh lệnh.\n\nKhi cầm Trường Sinh lệnh trong tay, nàng ta giơ cao nó lên ngay trước cửa đại điện Kim Hiểu.\n\nCung Uyển Đình nói: “Mời chư vị huyết mạch đồng lưu tiến vào điện của ta an toạ. Cung gia ta đã chuẩn bị xong rượu nhạt và món ngon.”\n\nChúng tiên đều đồng ý, không ai từ chối.\n\nCung Nhĩ đã từng làm việc này, nhưng không ai phụ hoạ. Nhưng Cung Uyển Đình thì khác. Chúng tiên đều biết sau lưng nàng ta là Phượng Tiên Thái Tử. Cho dù tin đồn hai vợ chồng bất hoà đã lan truyền từ lâu, nhưng chúng tiên cũng không dám khinh thường.\n\nChúng tiên các gia tộc đều nhập toạ.\n\nDược gia được xếp đầu tiên bên trái.\n\nNỗ Nhĩ gia được xếp phía đầu tiên bên phải, bởi vì bọn họ mang đến điện Tra Lôi.\n\nCác nhà còn lại cũng đều dựa vào đội hình thực lực mà an bài số ghế.\n\nKhông nghĩ đến sắp xếp như vậy dẫn đến sự bất mãn của một người.\n\n“Tại sao Nhập Nhị gia ta lại bị xếp cuối cùng? Cung Uyển Đình xem thường người khác quá rồi.” Nhập Nhị Bình Chi tức giận, truyền âm nói với cổ tiên trưởng bối bên cạnh.\n\nNgười đến lần này không phải là Nhập Nhị Phú mà là cổ tiên Mộc đạo Nhập Nhị Nhất Phương.\n\nSau khi nghe xong, bàn tay khô héo của ông ta đặt lên vai Nhập Nhị Bình Chi, cổ vũ nói: “Bình Chi, nếu ngươi còn bất mãn, đợi chút nữa huyết chiến, hãy giết thêm nhiều địch thủ. Đến lúc đó nhắc đến chuyện đổi vị, nhất định không có ai can ngăn, lại có thể hiển lộ uy danh của Nhập Nhị gia ta.”\n\n“Nhất Phương trưởng lão đề điểm rất đúng, cứ làm như thế đi.” Nhập Nhị Bình Chi bóp chặt hai tay, ánh mắt sáng ngời.\n\nỞ vị trí chủ vị, Cung Uyển Đình liếc nhìn một chút, nhìn thấy biểu hiện của Nhập Nhị Bình Chi như vậy, trong lòng không khỏi mỉm cười.\n\nChúng tiên Chính đạo vừa mới vào chỗ không lâu, bên phía tán tu và Ma đạo cũng lục tục kéo đến.\n\nChỉ thấy trên một đám mây xám thật lớn, Bá Tiên Sở Độ đứng ở vị trí chủ vị, sau lưng là đội hình hai phe. Một bên có Hạo Chấn, Cừu Lão Ngũ, Lý Tứ Xuân, Uông Đại Tiên. Một bên khác có Bách Túc Nhẫn, Bách Túc Lăng, một số gương mặt quen thuộc của Hắc gia. Bốn Thái thượng trưởng lão cũng có bên trong.\n\nÁnh mắt chúng tiên Chính đạo xuyên qua cửa điện nhìn ra ngoài.\n\nĐảo qua quần tiên địch quân, càng nhiều ánh mắt tập trung trên người Sở Độ.\n\nSau mấy hơi thở, có cổ tiên cười nói: “Trận chiến này, Chính đạo của ta sẽ thắng. Cái gì Sở Môn, Bách Túc gia, đội hình như thế mà cũng dám mạo phạm hoàng kim tộc chúng ta?”\n\n“Haha, nói rất có lý.”\n\nDựa vào cảm nhận của ta, chỉ có Sở Độ là cần phải đề phòng mà thôi.”\n\nChúng tiên không khỏi nói cười, không khí trong đại điện vô cùng nhẹ nhõm.\n\nTrái lại bên kia, gương mặt Hạo Chấn, Cừu Lão Ngũ, Bách Túc Nhẫn đều u buồn.\n\nNhìn tràng diện là biết.\n\nBên phía Chính đạo xuất động ba toà tiên cổ ốc.\n\nBên phải là điện Tra Lôi, chính giữa là điện Kim Hiểu, bên trái là Thần Quang Đường.\n\nDưới chân Sở Độ chỉ có một đám mây màu xám. Ai ưu ai kém, nhìn qua là thấy ngay.\n\nQuần tiên bên trong đại điện, gió không tới nắng không tới, còn có món ngon rượu ngon. Bên phía Sở Độ thì phải đứng trong gió nhìn người ta ăn nhậu.\n\nNhóm cổ tiên Chính đạo cười cười nói nói, sĩ khí tràn đầy. Bên phía Sở Độ thì im lặng, không ai nói một lời.\n\nChỉ có sắc mặt của Sở Độ là vẫn ung dung.\n\nHắn ta trí dũng song toàn, lòng dạ thâm hậu, đã sớm lường trước được tình huống này, không chút hoang mang ném ánh mắt về phía một vị cổ tiên bên cạnh.\n\nVị cổ tiên này dáng người cao gầy, khoanh tay, mái tóc màu trắng, thần sắc lãnh ngạo vô cùng.\n\nSở Độ truyền âm cho y: “Tuyết lão đệ, ngươi ở lâu trong thâm sơn, khổ luyện thủ đoạn, có được tạo nghệ kinh thiên, nhưng thanh danh lại không hiển hách. Lần này chính là lúc dương danh. Ta đồng ý giao trận huyết chiến đầu tiên cho ngươi. Sau trận chiến này, ta tin rằng ngươi không những có thể dương danh thiên hạ mà còn ghi tên trong sử sách.”\n\nCổ tiên họ Tuyết nghe xong, hai mắt bộc phát tinh mang dọa người.\n\n“Lần trước Sở huynh mời ta ra tay, tiểu đệ đang luyện cổ không thoát thân được. Lần này, ta sẽ để cho thiên hạ biết được đại danh của Tuyết Vô Ngân ta.”\n\nCổ tiên họ Tuyết âm thầm trả lời Sở Độ một câu, sau đó phóng lên trời, bay xuống chính giữa hai phe.\n\nTrong đại điện Kim Hiểu, chúng tiên lại mỉm cười khinh thường: “Lại điều động một tên tiểu bối vô danh đến đây chịu chết.”\n\nNhập Nhị Bình Chi muốn đứng dậy xuất chiến, nhưng lại bị Nhập Nhị Nhất Phương ở bên cạnh ngăn lại: “Đừng vội. Đối phương chỉ có tu vi Lục chuyển, hạng người vô danh. Nếu ngươi giết chết, không đủ uy chấn chúng tiên. Trận này không đi cũng được.”\n\n“Ồ?” Nhập Nhị Bình Chi suy nghĩ một lát, cảm thấy đúng như vậy, không đứng dậy nữa.\n\n“Người nào sẽ xuất chiến, thắng trận đầu tiên đây?” Ở vị trí chủ vị, Cung Uyển Đình mỉm cười hỏi chúng tiên.\n\nMột cổ tiên còn trẻ đứng dậy: “Tại hạ Gia Luật Tiểu Kim, nguyện ý chiến một trận.”\n\nCung Uyển Đình do dự một chút.\n\nNàng thầm nghĩ: “Bá Tiên Sở Độ đúng là không tầm thường. Lần này điều binh khiển tướng, lại điều động một người vô danh, nhưng nhất định không phải phàm tục. Nếu bên mình chủ quan dẫn đến thất bại, nhất định sẽ rất khó coi.”\n\nGia Luật Tiểu Kim là tuổi trẻ hậu bối, lần này đi cùng trưởng bối đến tham gia huyết chiến, cũng là người không có thanh danh.\n\nLúc này, cổ tiên Gia Luật gia là Gia Luật Khôi Hoằng cười nói: “Mặc dù vị tiểu bối này của nhà ta chỉ có Lục chuyển, nhưng cũng là thiên tài chiến đấu. Ngay cả Thái thượng đại trưởng lão của nhà ta cũng khen không dứt miệng.”\n\nCung Uyển Đình nghe Gia Luật Khôi Hoằng nói như vậy, cũng không tiện phản bác, liền đồng ý: “Vậy chúng ta hãy xem nam nhi oai hùng của Gia Luật gia như thế nào.”\n\n“Gia Luật Tiểu Kim lĩnh mệnh.” Cổ tiên trẻ tuổi quay người rời đi.\n\nKhi bước qua chỗ Nhập Nhị Bình Chi, y dùng con ngươi kim mang nặng nề quét qua mặt Nhập Nhị Bình Chi.\n\n“Ngươi.” Nhập Nhị Bình Chi nhìn thấy vậy, thiếu chút nữa nhảy dựng lên.\n\nNhưng Gia Luật Tiểu Kim đã ra khỏi cửa.\n\nSau trận chiến dương danh của Nhập Nhị Bình Chi ở phúc địa Thiết Ưng, y đã khiến cho rất nhiều cổ tiên Chính đạo cùng thế hệ không phục. Gia Luật Tiểu Kim chính là một trong số đó.\n\nLần này, y cũng muốn thể hiện thần uy trong cuộc huyết chiến, dương danh lập vạn.\n\nTrận đấu đầu tiên, dưới cái nhìn chăm chú của hai bên, sắp được triển khai.\n\nCùng lúc đó, ở Nam Cương.\n\n“Những tin tức có liên quan đến động thiên Bạch Tướng, ta đều nói cho ngươi biết. Sau khi huyết mạch hậu đại của Bạch Tướng trở thành cổ tiên, Bạch Tướng Tiên Xà có thể dẫn ngươi vào động thiên. Nhưng bên trong động thiên Bạch Tướng, nguy cơ trùng trùng. Bởi vì Bạch Tướng mà Tuần Thiên Ngũ Tướng chọn trúng lại là cổ tiên Ma đạo, ngươi nhất định phải chú ý cẩn thận. Căn cứ theo tin tức mà Ảnh Tông thu thập, Bạch Tướng khi còn sống là người nói một không hai, rất ghét người nào làm trái ý của ông ta, làm việc vô cùng bá đạo. Chỉ có cổ tiên có chiến lực lọt vào mắt ông ta mới đáng để ông ta kết giao. Lần này ngươi tiến vào động thiên, không thể cường ngạnh, nhất định phải co được giãn được.”"
}
