{
  "id": "chuong-1973-bo-dji-khong-mot-dau-vet-2",
  "slug": "chuong-1973-bo-dji-khong-mot-dau-vet-2",
  "title": "Chương 1973: Bỏ đi không một dấu vết (2)",
  "order": 1973,
  "volume": "",
  "content": "Chương 1973: Bỏ đi không một dấu vết (2)\n----------------------------------------\n\n“Sát chiêu tiên đạo này có tên là Bách Bát Thập Nô, dùng tên của mình mà ra lệnh, được xem là át chủ bài của Bách Bát Thập Nô, là thủ đoạn mà ông ta kiêu ngạo nhất.”\n\n“Sử dụng sát chiêu này cũng không khó, tiên cổ đều có, phàm cổ cũng đều là những thứ phổ biến, chỉ cần mua trong Bảo Hoàng Thiên là được. Hơn nữa, Ảnh Tông đã tiến hành cải tiến qua Bách Bát Thập Nô.”\n\n“Chỉ là bây giờ ta vẫn còn thiếu chính là hoang thú hoặc hoang thú Thượng cổ ưng.”\n\nPhương Nguyên suy nghĩ liên tục, tiếp tục thúc giục Thượng Cực Thiên Ưng, hao tốn rất nhiều thiên tinh.\n\nPhương Nguyên bắt đầu trắng trợn mua hoang thú, hoang thú Thượng cổ ưng bên trong Bảo Hoàng Thiên.\n\nViệc mua bán hoang thú, hoang thú Thượng cổ còn sống vẫn luôn có quy mô không nhỏ bên trong Bảo Hoàng Thiên.\n\nNhưng muốn chọn mua ưng thì có chút hơi khan hiếm.\n\nThời gian cấp bách, Phương Nguyên không có lựa chọn nào khác. Hắn hơi do dự một chút, liền đưa ra quyết định.\n\nHắn trắng trợn thông báo bên trong Bảo Hoàng Thiên: “Thu mua hoang thú, hoang thú Thượng cổ ưng, giá cả ưu tiên, dùng tiên cổ để thanh toán cũng không thành vấn đề.”\n\nLập tức dẫn phát sự oanh động.\n\nDùng tiên cổ để mua hoang thú, hoang thú Thượng cổ?\n\nTiên cổ là duy nhất, cực kỳ khó luyện, còn hoang thú Thượng cổ, hoang thú lại dễ nuôi.\n\nĐiều này rõ ràng là một vụ mua bán lỗ vốn.\n\nNhưng Phương Nguyên cũng không lo được nhiều như vậy.\n\nRất nhanh đã dẫn đến sự chú ý của rất nhiều cổ tiên.\n\n“Chỗ ta có Hỗn thiên ưng. Hoang thú, hoang thú Thượng cổ đều có, ngươi đổi tiên cổ gì?” Vị cổ tiên thứ nhất hỏi.\n\nHỗn thiên ưng cũng không phải thiên ưng bình thường, là đầu ưng thân người, cánh tay và năm ngón tay hình người, móng tay sắc bén, cánh ưng, rất thích cầm xương dài, xem như gậy tác chiến.\n\n“Mặc dù Hỗn thiên ưng có hình thù kỳ quái, nhưng cũng là ưng, có thể sử dụng được.” Phương Nguyên nghĩ đến đây, lập tức hỏi thăm: “Ngươi có bao nhiêu?”\n\n“Hỗn thiên ưng hoang thú thì có ba chục con, Hỗn thiên ưng Thượng cổ thì có bảy con.” Vị cổ tiên kia đáp.\n\nPhương Nguyên gật đầu, không chút do dự: “Mua. Ở đây ta có một con tiên cổ Lục chuyển.”\n\n“Một con tiên cổ Lục chuyển? Ta có đến bảy con hoang thú Thượng cổ đấy.” Vị cổ tiên kia không hài lòng, nói.\n\nPhương Nguyên lại càng bất mãn, nói thẳng: “Không bán thì xéo đi.”\n\nThái độ cổ tiên kia lập tức thay đổi: “A, ngài đừng giận. Bán, ta bán. Làm sao ta lại không bán chứ?”\n\nCuộc mua bán này được giao dịch thành công, dẫn đến một sự oanh động rất lớn bên trong Bảo Hoàng Thiên.\n\nMua bán bên trong Bảo Hoàng Thiên đều công khai. Hai bên giao tiếp, sau đó hoàn thành dưới mắt tất cả mọi người.\n\n“Có người dùng tiên cổ mua hoang thú? Chuyện này trước nay chưa từng có.”\n\n“Chắc não tên cổ tiên đó chứa nước. Mặc dù Hỗn thiên ưng nhiều, nhưng tiên tài được bao nhiêu chứ? Dùng tiên tài đồng giá luyện chế con tiên cổ Lục chuyển kia mười lần cũng không đủ.”\n\nLuyện chế tiên cổ thật sự quá khó khăn, xác suất thành công rất thấp.\n\nMười lần thoạt nhìn là con số không nhỏ, nhưng trên thực tế, rất nhiều cổ tiên luyện chế tiên cổ đều phải thử năm sáu chục lần.\n\n“Không phải lừa gạt chứ? Con tiên cổ này có vấn đề hay sao?” Có cổ tiên hoài nghi.\n\n“Không thể nào. Nơi này là Bảo Hoàng Thiên, ai có thể lừa gạt được nó? Hàng hóa tản ra bảo quang như vậy thì chính là hàng thật giá thật.”\n\n“Ta đến đây, chỗ ta có hơn một trăm con Truy Hồng ưng.” Lại có vụ mua bán chủ động tìm đến cửa.\n\nHình thể Truy Hồng ưng nhỏ bé, là hoang thú, chưa bao giờ nhìn thấy Truy Hồng ưng hoang thú Thượng cổ.\n\nNăng lực chiến đấu của loài ưng này không mạnh. Truy Hồng ưng thích đuổi theo hào quang cầu vồng, có muốn khen cũng chẳng có gì mà khen, chỉ có phương diện tốc độ là biết tròn biết méo.\n\n“Đổi, ngươi đổi lấy tiên cổ Lục chuyển này là được.” Phương Nguyên trực tiếp mua lại.\n\nĐối phương hơi khó khăn hỏi thăm: “Có thể dàn xếp một chút đổi con tiên cổ khác được không? Số Truy Hồng ưng này của ta được nuôi dưỡng hơn một trăm năm mới hình thành quy mô như bây giờ.”\n\nThái độ Phương Nguyên rất kiên quyết: “Cút, muốn đổi thì đổi, không thì xéo.”\n\n“Đừng đừng đừng.”\n\n“Vậy ngươi có đổi hay không?”\n\n“Đổi, đổi.”\n\nThần niệm Phương Nguyên hừ lạnh: “Nếu không phải lão phu cần dùng ưng gấp, các ngươi có thể mò được chỗ tốt này sao? Tất cả nhanh lên một chút. Đổi ngươi tiên cổ thì ngươi cứ đổi. Thời gian lão phu không thể trì hoãn được.”\n\nNhững cổ tiên tiếp theo đều gọi Phương Nguyên là lão tiền bối.\n\nMột trận phong vân nổi lên. Cho dù cổ tiên không có ưng cũng đứng ngoài quan sát, tham gia náo nhiệt, lấy làm lạ với việc có người dùng tiên cổ mua hoang thú, hoang thú Thượng cổ.\n\nĐộng tĩnh của Bảo Hoàng Thiên gây nên sự chú ý của ngũ vực.\n\nTrong đó tất nhiên có Thiên Đình, còn có Trường Sinh Thiên.\n\nNhưng bọn họ không cách nào ngăn cản được Phương Nguyên.\n\nBảo Hoàng Thiên vĩnh viễn duy trì trung lập, ai cũng không tìm được vị trí của nó. Dù là ai cũng không cách nào thực hiện ảnh hưởng đối với nó.\n\nMột lát sau, Phương Nguyên đã gom đủ các loại hoang thú ưng, còn có Thượng cổ hùng ưng.\n\nVì thế, Phương Nguyên tuần tự bỏ ra bốn con tiên cổ, trong đó có ba con Lục chuyển, một con Thất chuyển.\n\nQuy mô loài ưng mà hắn đạt được cũng rất kinh người, hơn một ngàn hai trăm con. Đại đa số là hoang thú, có ba thành là hoang thú Thượng cổ.\n\nCùng lúc đó, số phàm cổ cũng góp nhặt đủ số lượng.\n\nPhương Nguyên bắt đầu thử thôi động sát chiêu tiên đạo Bách Bát Thập Nô.\n\nHắn rất cẩn thận, bởi vì đây là lần đầu tiên hắn thôi động sát chiêu này.\n\nTốc độ của hắn rất chậm, cho dù là tình huống khẩn cấp, hắn cũng phải tranh thủ thời gian.\n\nTừng con cổ trùng được thôi động, tiết tấu của Phương Nguyên vô cùng vững vàng.\n\nPhốc!\n\nĐột nhiên, hắn phun ra một ngụm máu tươi.\n\nThôi động thất bại, phản phệ còn khiến Phương Nguyên bị thương, còn có rất nhiều phàm cổ tổn hại, khí tinh thần cũng tiêu hao rất nhiều.\n\nNhân Như Cố.\n\nTrong nháy mắt, Phương Nguyên đã khôi phục như cũ.\n\nMặt hắn không chút biểu cảm, tiếp tục thôi động sát chiêu Bách Bát Thập Nô.\n\nThất bại.\n\nLại thất bại.\n\nSau ba lần thất bại liên tiếp, lần thứ tư Phương Nguyên cố nén cơn đau kịch liệt, rốt cuộc đã thôi động thành công.\n\nMột chùm kỳ quang bao trùm Thượng Cực Thiên Ưng.\n\nThượng Cực Thiên Ưng ngửa đầu, phát ra tiếng kêu rõ ràng, tràn ngập sự thần phục.\n\n“Thành công rồi.” Phương Nguyên còn chưa kịp vui mừng, hắn đã nghe Hắc Lâu Lan kêu lên: “Nhanh lên, cổ trận sắp mất rồi.”\n\nPhương Nguyên nghiến răng, lập tức thả Thượng Cực Thiên Ưng ra.\n\n“Các ngươi trốn không thoát đâu.” Âm thanh của Tử Vi Tiên Tử truyền đến, có chút tức giận hổn hển.\n\nPhương Nguyên ngay trước mắt nàng ta trở thành tân chủ Ảnh Tông, lại còn muốn chạy trốn, đúng là không để Tử Vi Tiên Tử vào mắt.\n\nNhưng vào lúc này, ý chí Tử Sơn Chân Quân được Phương Nguyên thả ra, mang theo tiên nguyên còn có một số con tiên cổ.\n\n“Phương Nguyên, hãy nhớ những gì mà ta giao cho ngươi. Đi nhanh đi.” Ý chí Tử Sơn Chân Quân nói xong, liền thúc sát chiêu tiên đạo, đánh tới cổ trận siêu cấp.\n\nSau một khắc, Thượng Cực Thiên Ưng mang theo đám người Phương Nguyên chui phá không gian chạy ra bên ngoài cổ trận."
}
