{
  "id": "chuong-299-giao-dich-khong-thanh-1",
  "slug": "chuong-299-giao-dich-khong-thanh-1",
  "title": "Chương 299: Giao dịch không thành (1)",
  "order": 299,
  "volume": "",
  "content": "Chương 299: Giao dịch không thành (1)\n-------------------------------------\n\nCả người nó trắng bóc như được phủ qua một lớp men, có chút bóng loáng.\n\nDùng tay sờ vào cũng cảm thấy vậy, như là đang sờ một món đồ bằng sứ.\n\nThư trùng là một loại cổ dùng để cất giữ, khá giống với Đâu Suất Hoa.\n\nChỉ hơi khác một chút là nó chứa đựng tin tức, cho dù là tự hủy cũng chỉ nổ thành một đốm sáng trắng vô hại.\n\n“Mời hai vị xem qua.” Ông lão cổ sư nói.\n\nHai con thư trùng đã bị luyện hóa được đưa qua cho Phương Nguyên và Bạch Ngưng Băng.\n\nHai người vận động Tuyết ngân Chân nguyên, truyền cho thư trùng.\n\nHai con thư trùng kia bỗng biến thành một đốm sáng nhỏ, chui vào trán hai người.\n\nTrong đầu Phương Nguyên và Bạch Ngưng Băng bỗng xuất hiện một đoạn tin tức vô cùng phong phú.\n\nTin tức này giống như là được lặp lại, khắc sâu trong trí óc hai người.\n\nBạch Ngưng Băng tặc lưỡi, chỗ này quả thật nhiều loại cổ trùng quá, lên đến hàng vạn chứ chẳng chơi! Nhiều loại cổ trùng quá nên hắn cảm giác có chút lộn xộn.\n\nTrong này có đầy đủ thư trùng, rượu ủ từ cổ trùng quý hiếm. Từ thấp đến cao có cả Ngũ chuyển.\n\nĐương nhiên, Lục chuyển tuyệt đối không có.\n\nMỗi loại cổ trùng đều được giới thiệu vắn tắt, đưa ra tác dụng cụ thể. Càng khó tìm thì càng có giá, cổ trùng quý hiếm cũng khá ít, ở đây còn bán cả các loại lệnh bài tiêu chuẩn.\n\nViệc này có nghĩa là cổ sư muốn mua cổ trùng thì phải có lệnh bài thì mới được.\n\nPhương Nguyên cần rất nhiều cổ trùng, hắn xem sơ qua một lượt rồi định thần lại, trả thư trùng lại cho ông lão.\n\nMấy vạn nguyên thạch trên người hắn cũng không đủ để mua số cổ trùng này.\n\nĐiều này không phải mấu chốt, hắn cũng muốn thu mua cổ, cũng muốn cả cái lệnh bài kia nữa.\n\n“Vị khách này nhìn trúng cái gì rồi? Nếu mua nhiều thì chúng ta sẽ đưa ra chiết khấu tương ứng đó.” Ông lão mỉm cười rồi nói.\n\nNhìn thấy Chân nguyên Tuyết Ngân đằng sau Phương Nguyên và Bạch Ngưng Băng, giọng lão càng thêm khách sáo.\n\nPhương Nguyên khoác tay: “Không vội, ta muốn bán cổ trùng.”\n\nVừa nói xong, hắn liền gọi cổ Cốt Thương ra.\n\nÔng lão cũng không lấy làm bất ngờ, khách đến nơi này hầu hết là muốn mua cổ trùng, nhưng người muốn bán cũng không phải là không có.\n\nÔng nhìn cổ Cốt Thương trong tay, chỉ cần liếc qua một cái thì mắt liền ánh lên vẻ kinh ngạc.\n\nÔng chưa bao giờ thấy cổ Cốt Thương này.\n\nĐương nhiên là chưa từng thấy rồi.\n\nĐây là cổ trùng độc môn, không được buôn bán phổ biến ở nơi này.\n\n“Xin quý khách chỉ điểm.” Khuôn mặt ông càng lộ vẻ nghiêm túc, chắp tay rồi nói.\n\nPhương Nguyên nhấp một ngụm trà rồi khẽ gật đầu: “Không dám không dám, đây là cổ Cốt Thương, bộ tộc cổ trùng. Lão cứ dùng thử xem là biết ngay.”\n\nÔng thử qua một lúc, trầm ngâm nói: “Con cổ này tuy chỉ là Nhất chuyển, tư chất cũng không tốt lắm nhưng công kích lại không thể xem nhẹ, không tầm thường chút nào, thật là kì lạ, ta phải cân nhắc giá trị của nó một chút.”\n\nBa trăm mười một?\n\nNghe giá mà ông lão đưa ra, Phương Nguyên hơi hơi nhíu mày.\n\nTửu Trùng ở đây cũng được giá đến năm trăm tám mươi khối nguyên thạch, có khi còn được giá hơn một chút, tầm tầm sáu trăm. Cổ Hắc Bạch Thỉ cũng ngang giá đó, tận sáu trăm nguyên thạch. Những con cổ này đều vô cùng quý giá vì số lượng ít ỏi, nghĩ vậy thì lại thấy quý càng thêm quý.\n\nTuy vậy, trong mắt những kẻ gà mờ, cổ Nhất chuyển chỉ đáng giá mười khối nguyên thạch là cùng.\n\nMà loại cổ này chỉ đáng giá có năm mươi khối nguyên thạch.\n\nBuôn bán với người trong nghề mà được tầm ba trăm mười một đã xem như không tồi. Chắc lão già này lại ép giá quá đáng rồi.\n\nDù vậy, Phương Nguyên vẫn cố sức nâng giá lên xem sao.\n\nViệc mặc cả đối với anh ta, từ kiếp trước đã luyện đến mức lô hỏa thuần thanh.(1)\n\nSau vài ba câu, ông lão kia cũng nâng lên được mười khối nguyên thạch.\n\nBa trăm hai mươi khối nguyên thạch cho một con cổ Cốt Thương.\n\n“Được, cứ giá này mà bán đi.” Phương Nguyên giơ một tay lên, vui vẻ đồng ý với mức giá này.\n\nPhương Nguyên đem ra năm mươi sáu con cổ Cốt Thương, dọa ông lão một phen hết hồn.\n\n“Nhiều như vậy...” Ông lão có phần hối hận. Mỗi con thêm những mười nguyên thạch, vậy là gần sáu trăm nguyên thạch ra đi mất rồi.\n\nThực tế thì Nguyên Phương đã lấy đi chừng hai trăm con cổ Cốt Thương ở núi Bạch Cốt.\n\nNhưng cứ mua đi bán lại kiếm chút lộ phí, lại còn chết hơn một nửa nên chỉ còn có chừng này.\n\n“Năm mươi sáu con là hết một vạn bảy ngàn chín trăm hai mươi nguyên thạch. Ta sẽ sai người đem nguyên thạch đến đây.” Ông đem hết cổ Cốt Thương đi cất.\n\n“Đừng vội, qua đây xem con cổ này trước đã rồi đi đâu hẵng đi.” Phương Nguyên mỉm cười, gọi một con cổ Loa Toàn Cốt Thương ra.\n\n“Đây là cổ Nhị chuyển, cũng là cổ Cốt Thương sao...” Sắc mặt ông lão vô cùng kinh ngạc.\n\n“Đúng là không tồi đâu, có thể hợp luyện cổ Cốt Thương thành cổ Loa Toàn Cốt Thương. Bọn ta cũng đã hao tổn không ít tâm tư. Sức mạnh cũng khả quan hơn nhiều.” Phương Nguyên đưa ra lời giới thiệu đúng lúc.\n\nÔng lão xem xét một hồi rồi nhận thấy đúng như lời Phương Nguyên nói, đưa ra cái giá là bảy trăm tám mươi khối nguyên thạch.\n\nThảo luận thêm một chút, Phương Nguyên lại nâng lên tận tám trăm một con.\n\nHắn chăm nom mớ cổ này cũng khá lắm, trong tay còn khoảng hai mươi con.\n\nCứ như vậy, hắn lại kiếm thêm được một vạn sáu ngàn khối nguyên thạch.\n\n“Nhìn con cổ này nữa xem, bảy ngàn khối nguyên thạch thôi.” Phương Nguyên lại đem cổ Cốt Thứ ra, tiếp tục giới thiệu.\n\nÔng lão nhìn qua một chút rồi tỉ mỉ xem tiếp, không dám qua loa, cười khổ rồi nói: “Con cổ Tam chuyển này giá trị cao là đúng, nhưng kiểu đả thương của nó là cá chết lưới rách,(2) hại được người thì cũng mất hơn nửa cái mạng rồi. Hơn nữa, muốn dùng nó còn cần cổ trị liệu thích hợp, tốn kém không ít. Cái giá bảy ngàn này không nhỏ chút nào, tầm sáu ngàn năm trăm là vừa rồi...”\n\n“Ta cũng không mặc cả làm gì, chúng ta coi như nhượng bộ một chút, cứ là sáu ngàn năm trăm đi.” Phương Nguyên nói.\n\nHai lần mua bán cho ông lão nhìn được thủ đoạn của Phương Nguyên thế nào, lão cắn răng, lau giọt mồ hôi trên trán rồi nói: “Thành giao.”\n\n“Vậy tất cả là bốn vạn sáu trăm hai mươi khối nguyên thạch nhé.” Phương Nguyên đảo mắt một cái liền đưa ra con số chính xác.\n\nÔng lão bỗng nhiên xoay người lại, cúi đầu thi lễ với hắn: “Kính thưa quý khách, ta ở đây buôn bán nhiều năm như vậy nhưng chưa thấy qua người nào bán cổ trùng như hai ngài. Hơn nữa chúng nó lại có mối tương quan như thế, hẳn là nhất mạch tương thừa. Xin hỏi có đúng vậy không?”\n\nPhương Nguyên gật đầu: “Người tinh mắt mới nhìn ra được đó, đúng là không tồi, thôi coi như chúng ta đây là cơ duyên xảo hợp đi.”\n\nÔng lão đột nhiên vui mừng hẳn ra: “Đã như vậy thì trong tay hai ngài hẳn có bí phương luyện cổ tương ứng. Chi bằng chúng ta đem bí phương đó ra trao đổi đi, có được không?”\n\nPhương Nguyên khẽ nhíu mày một chút.\n\nCổ Cốt Thương, Loa Toàn Cốt Thương, cổ Cốt Thứ, hắn có thì Bách gia cũng có. Muốn bán thì bán ngay.\n\nNhưng bí phương hợp luyện đầy đủ là do hắn tự mình tìm hiểu, tốn bao nhiêu công sức. Thứ này không thể tùy tiện đem ra trao đổi được.\n\n“Cái gì cũng có cái giá của nó cả. Không biết lần này sẽ bỏ ra bao nhiêu đây?” Phương Nguyên nghĩ một chút rồi hỏi.\n\nChỉ cần được giá thì cái gì hắn cũng có thể bán.\n\nHắn cần tiền, thật nhiều tiền.\n\nBán dần mớ cổ Cốt Thương này cùng lắm cũng chỉ mới được tầm bốn vạn khối nguyên thạch, tính toán thế nào cũng không thể đủ dùng được.\n\nÔng lão giơ lên hai ngón tay: “Hai mươi vạn nguyên thạch!”\n\nPhương Nguyên bán bao nhiêu là cổ mà cũng chỉ được bốn vạn, một bí phương vô hình lại có thể có giá đến hai mươi vạn.\n\nĐúng là bán cá không bằng bán luôn cần câu.\n\nSo với bán cá thì bán cần câu vẫn đáng giá hơn.\n\nCó được cần câu thì lo gì không bắt được nhiều cá.\n\nNếu cửa hàng có được bí phương này thì có loại cổ nào mà không thể luyện hóa được chứ, đúng là giá trị liên thành.\n\nMỗi điểm này thôi cũng đủ độc đáo rồi, giá của bí phương có cao mấy đi nữa cũng là có nguyên nhân chính đáng.\n\nNhưng Phương Nguyên lại cười lạnh một tiếng: “Hai mươi vạn sao, cái giá này mà lão cũng dám đưa ra sao?”\n\nMột vầng ráng đỏ hiện lên trên khuôn mặt già nua của lão, giá này đúng là thấp thật. Lão lại nói tiếp: “Ba mươi vạn!”\n\nㅤ\n\n(1) \\[Lô hỏa thuần thanh (Lửa trong lò đã chuyển sang xanh): theo quan niệm, ngọn lửa sắc xanh lam là ngọn lửa có nhiệt độ cao nhất, ví một người luyện một kỹ năng nào đó đến mức cao nhất, không thể cao hơn được nữa.\\]\n\n(2) \\[Ngư tử võng phá (Cá chết lưới rách): ẩn dụ việc cả hai bên trong cuộc đấu tranh sẽ cùng nhau diệt vong, người ta thua thì mình cũng thiệt.\\]"
}
