{
  "id": "chuong-3564-luyen-thien-ma-ton-1",
  "slug": "chuong-3564-luyen-thien-ma-ton-1",
  "title": "Chương 3564: Luyện Thiên Ma Tôn (1)",
  "order": 3564,
  "volume": "",
  "content": "Chương 3564: Luyện Thiên Ma Tôn (1)\n-----------------------------------\n\nĐủ loại như vậy khiến cổ tiên trung lập sinh ra hảo cảm. Cho dù ủng hộ Hắc Nguyệt Tiên Tử hoàn toàn, đám người Trần Thành, Ngô Quảng cũng âm thầm sinh ra kính nể Sở Độ.\n\nSau khi quay về Sở gia, có nghĩa tử đề nghị tổ chức tiệc ăn mừng, mời quần tiên khắp nơi đến tham gia, lợi dụng trận chiến này để đề cao uy danh của Sở gia.\n\nNhưng lại bị Sở Độ bác bỏ.\n\nĐối với kết quả của trận chiến này, Sở Độ xử lý vô cùng thấp điệu.\n\nNhưng việc hắn ta trở thành cổ tiên Bát chuyển vẫn tạo thành sự xung kích mãnh liệt đối với thế cục Bắc Nguyên.\n\nMấy ngày sau, Thiên Đình và Trường Sinh Thiên gần như công bố một tin tức rúng động thế gian.\n\nTinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều đồng loạt phục sinh, còn Cổ Nguyệt Phương Nguyên đã tấn thăng thành Ma tôn Luyện đạo.\n\nThiên hạ xôn xao, quần tiên kinh hãi.\n\n....\n\nPhương Nguyên về lại Đông Hải.\n\nDưới trời chiều, mặt biển đỏ bừng, chim biển kêu to, gió biển phất phơ.\n\nNơi này cách đại bản doanh Hạ gia Đông Hải còn một đoạn, nhưng cũng không xa lắm.\n\n“Ở đây được rồi.” Phương Nguyên nhanh chóng hạ xuống, rơi xuống một hoang đảo không người diện tích không lớn.\n\nNhiều sát chiêu điều tra chợt phát ra, Phương Nguyên liền nắm được toàn bộ hòn đảo rõ như lòng bàn tay, cũng không phát hiện bất kỳ uy hiếp hay sự vật thần bí nào.\n\nPhương Nguyên ném đại trận Ngũ giới ra ngoài.\n\nRất nhanh, sương mù năm màu hỗn tạp cùng một thể, bao phủ toàn bộ hòn đảo, sau đó nhanh chóng lan tràn không trung, mặt biển và đáy biển.\n\nNếu lúc này hắn vẫn còn là Bát chuyển, chạy trốn khỏi Phong Ma Quật, tất nhiên sẽ lựa chọn đại bản doanh Đông Hải hay bí mật đến Bạch thiên Thái cổ để ẩn núp, nghỉ ngơi.\n\nNhưng lúc này hắn đã có tu vi Cửu chuyển, thành tựu tôn giả, có thể công khai ra mặt.\n\nNếu lúc này Tinh Túc Tiên Tôn hay Cự Dương Tiên Tôn truy sát đến, ngược lại còn hợp ý Phương Nguyên.\n\nPhương Nguyên chậm rãi nhắm mắt lại, thần niệm cuồn cuộn, thăm dò vào tiên khiếu Chí Tôn.\n\nTiên nguyên Cửu chuyển gom góp được mấy viên.\n\nTiên nguyên Bát chuyển có tên là Bạch Lệ. Tiên nguyên Cửu chuyển lớn hơn một chút, như quả hạnh, toàn thân có màu da cam.\n\nĐây chính là tiên nguyên Hoàng Hạnh.\n\nPhương Nguyên đã sớm quen thuộc với diện mạo của tiên nguyên Cửu chuyển. Dù sao, trước đó hắn cũng đã từng được Cự Dương Tiên Tôn, U Hồn Ma Tôn để lại cho một ít tiên nguyên.\n\nNhưng lúc này, trong lòng hắn vẫn còn chấn động.\n\nDù sao, đây chính là tiên nguyên Hoàng Hạnh thuộc về hắn.\n\nSử dụng tiên nguyên Hoàng Hạnh, Phương Nguyên chậm rãi thôi động một thủ đoạn.\n\nSát chiêu Luyện đạo, Luyện Kỷ.\n\nMột luồng ánh sáng màu vàng nhạt to bằng quả đấm chảy xuôi từ đan điền Phương Nguyên mà ra. Sau đó, ánh sáng màu vàng nhạt chậm rãi lưu chuyển, chảy khắp toàn thân Phương Nguyên.\n\nTrọng điểm là vết thương trên người Phương Nguyên.\n\nVết thương trên người Phương Nguyên có trên trăm vết, đa số đã được xử lý đơn giản trên đường về.\n\nĐến bây giờ vẫn còn rất nhiều vết thương chảy máu. Có từng điểm tinh quang hoặc quang hà màu vàng lấp lánh bên trên xương cốt hoặc trong huyết nhục mơ hồ.\n\nQuang huy màu vàng lưu chuyển. Đến chỗ nào, tinh quang tiêu tán chỗ đó, kim hà mẫn diệt. Điều này đại diện cho đạo ngân của Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn chảy xuôi trên người Phương Nguyên, được Phương Nguyên luyện hoá.\n\nNhưng quá trình luyện hóa cũng không tốt đẹp gì, cơn đau mãnh liệt vẫn không ngừng truyền đến.\n\nToàn thân Phương Nguyên khẽ run lên, sắc mặt tái nhợt, rất nhanh trán đã đổ đầy mồ hôi lạnh.\n\nCuối cùng, ánh sáng màu vàng nhạt dừng lại trên cánh tay Phương Nguyên bị chém đứt, kéo dài nửa canh giờ, lúc này ánh sáng màu vàng nhạt mới tiêu tán.\n\nPhương Nguyên thở ra một hơi, chậm rãi bình tĩnh lại.\n\nSau khi thở dốc, hắn lập tức thôi động sát chiêu hợp lại Nhân Như Cố.\n\nSau một khắc, toàn bộ thương thế trên người hắn tiêu tán, cánh tay bị chém đứt đã hoàn toàn khôi phục lại.\n\nNhưng khi Phương Nguyên nắm chặt bàn tay mới vẫn có cảm giác suy yếu, vô lực.\n\nNhưng điều này đã khiến hắn cảm thấy rất hài lòng.\n\nThương thế trên người Phương Nguyên vô cùng nghiêm trọng. Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn cũng không khá hơn chút nào.\n\nPhương Nguyên gần như có thể khẳng định, hiệu suất chữa thương của hai người bọn họ tuyệt đối thấp hơn hắn.\n\nBởi vì Phương Nguyên có sát chiêu Luyện Kỷ, sát chiêu này có thể nhanh chóng luyện hóa đạo ngân trên người cổ tu, chuyển sang cho bản thân sử dụng. Thủ đoạn này có căn nguyên từ sát chiêu Khiết Thân Tự Hảo của Phương Nguyên.\n\nPhương Nguyên dựa vào nó, trong cuộc chiến ở Phong Ma Quật đã luyện hóa toàn bộ đạo ngân do phi tinh lưu lại, trực tiếp phá giải liên chiêu của Tinh Túc Tiên Tôn.\n\nThương thế nhục thân không còn, hồn phách cũng trong trạng thái đỉnh phong, Phương Nguyên bắt đầu xử lý tiên khiếu Chí Tôn.\n\nTiên khiếu Chí Tôn bị sát chiêu của Cự Dương Tiên Tôn dẫn phát tai kiếp. Gần như đồng thời, dưới sự thao tác âm thầm của Phương Nguyên, nó đã xung kích phong tỏa thiên đạo, tiếp nhận tai ương hỗn độn.\n\nToàn bộ tiên khiếu Chí Tôn bị tổn thất nặng nề, nội tình giảm mạnh, so sánh với trước khi đến Phong Ma Quật, nội tình còn không đến hai thành.\n\nQuả thật là cảnh hoang tàn khắp nơi, vô cùng thê thảm.\n\n“Nhưng, trước khi chiến đấu ở Phong Ma Quật, ta đã dự liệu được tình huống này, đồng thời còn có chuẩn bị.”\n\nPhương Nguyên trọng chấn tinh thần, suy nghĩ cuồn cuộn. Sau một khắc đã thúc lên sát chiêu tiên đạo hợp lại, Giang Sơn Như Cố.\n\nAo Niên Hoa bên trong tiên khiếu Chí Tôn và các ao Niên Hoa phân bố tại nơi khác đều hoàn toàn mở ra.\n\nNước sông thời gian dưới sát chiêu Giang Sơn Như Cố hình thành hư ảnh nước sông hạo đãng, nhanh chóng quyển tịch toàn bộ ngũ vực, lan tràn tất cả ngũ vực cửu thiên.\n\nHư ảnh nước sông thời gian rất nhanh biến mất sạch sẽ, lưu lại rất nhiều điểm tài nguyên, núi non, sông hồ như lúc ban đầu.\n\nCổ tiên bên trong tiên khiếu Chí Tôn nhìn thấy tình huống này, vội vàng hoan hô, sĩ khí đại chấn."
}
