{
  "id": "chuong-1440-tung-canh-tung-canh-mot",
  "slug": "chuong-1440-tung-canh-tung-canh-mot",
  "title": "Chương 1440: Từng cảnh từng cảnh một",
  "order": 1440,
  "volume": "",
  "content": "Chương 1440: Từng cảnh từng cảnh một\n------------------------------------\n\n“Vạn kiếp Thái Thanh Không Vũ.” Trong số cổ tiên Thiên Đình có người nhận ra chiêu này.\n\nNhìn thì giống như chim bay, nhưng thật ra là sức mạnh của Vũ đạo. Chim bay lướt qua, thiên địa thanh không, không còn lại gì, uy lực khủng bố nghe rợn cả người.\n\n“Đây chính là Thái Thanh Không Vũ? Trong lịch sử từng có tiên hiền Bắc Nguyên độ kiếp nạn này mà thất bại, hiểm tử hoàn sinh, từ đó sinh ra cảm xúc sáng chế sát chiêu tiên đạo Tam Dực Thanh Điểu. Hậu nhân thừa kế đã từng xưng bá Bắc vực.”\n\n“Không sai, chính là kiếp nạn này.”\n\nDưới sự chờ mong tha thiết của cổ tiên Thiên Đình, đàn chim bay xuống vây quanh U Hồn Ma Tôn.\n\nChim bay đến chỗ nào, nó giống như lưỡi dao cứa vào thân, hình thành vết thương vừa sâu vừa dài.\n\nVết thương trải rộng. Rất nhanh, trên dưới toàn thân U Hồn Ma Tôn trở nên vô cùng thê thảm.\n\nU Hồn Ma Tôn không hề có một chút phản ứng, khiến Ảnh Vô Tà dưới đất gấp đến mức la to.\n\nTiên cương Bạc Thanh cũng cảm thấy khẩn trương.\n\nSương mù màu xám quanh quẩn xung quanh U Hồn Ma Tôn, giống như sức mạnh của nó vẫn khiến cho U Hồn Ma Tôn đắm chìm vào bên trong như trước kia.\n\nKhói màu cao nghìn trượng, bốc lên phạm vi trăm dặm, rất nhiều hình ảnh xuất hiện, trầm bổng chập chùng, hiện ra nhân sinh phong phú của U Hồn Ma Tôn.\n\nBỗng nhiên, phía sau đầu U Hồn Ma Tôn, khói màu đột nhiên mở rộng, hình thành một tấm màn, gạt tất cả hình ảnh chung quanh ra.\n\nBên trong hình ảnh là một màu xanh. Đây chính là mảnh vỡ thế giới Lục thiên của cửu thiên Thái cổ.\n\nMột đám cổ sư đang đại chiến với cổ tiên Vũ nhân.\n\nCổ tiên U Hồn cũng xen lẫn bên trong. Gã mặc áo bào đen, theo gió tung bay, tung hoành chiến trường, sát khí đằng đằng.\n\n“Nhân tộc, các ngươi ép người quá đáng.” Thủ lĩnh cổ tiên Vũ nhân gầm lên một tiếng, ném ra ngoài một toà tiên cổ ốc.\n\nĐương nhiên đó chính là thành Vũ Thánh.\n\nHơn mười vị cổ tiên Vũ nhân bay vào tiên cổ ốc. Thành Vũ Thánh bộc phát hào quang trùng thiên.\n\nCổ tiên Nhân tộc địch không lại, thất bại tan tác.\n\nCổ tiên U Hồn cũng khó cản lại uy của tiên cổ ốc, bản thân bị trọng thương, hiểm tử hoàn sinh.\n\nChỉ một lát sau, tấm màn biến mất, phân giải thành vô số hình ảnh nhỏ vụn. Hàng nghìn hàng vạn hình ảnh vây quanh trên dưới trái phải U Hồn Ma Tôn, bao phủ ông ta kín không kẽ hở.\n\nKhi U Hồn Ma Tôn còn sống, tinh lực vô số. Chỉ cần có ba động tình cảm đều hiển hiện, khiến cho người đứng ngoài không kịp quan sát, nhìn đến hoa cả mắt.\n\nMột đời của U Hồn Ma Tôn gần như tích tụ hết tất cả vào lúc này.\n\nMọi người có thể nhìn thấy, ông ta đi càng xa trên Ma đạo, sát tính càng lúc càng nặng, tu vi cũng càng ngày càng cao.\n\nTấm màn đột nhiên kéo ra, gạt hình ảnh chung quanh càng xa hơn.\n\nĐây là vị trí bên chân trái của U Hồn Ma Tôn.\n\nNhìn thấy cảnh tượng này, chúng tiên ngộ ra trong lòng, khói màu miêu tả hình ảnh càng lúc càng rộng, càng thể hiện tâm trạng kích động lúc đó của U Hồn Ma Tôn.\n\nCho nên, cảnh này vừa mở, lập tức thu hút ánh mắt của tất cả mọi người.\n\nĐây là một mảnh không gian màu trắng bạc.\n\nĐương nhiên đó là khu vực truyền thừa Đạo Thiên.\n\nCổ tiên U Hồn xông tới, hai hàng lông mày để lộ ngạo ý, miệng lẩm bẩm: “Đạo Thiên, tuy ngươi là Ma tôn nhưng ngươi đã bỏ mình. Truyền thừa mà ngươi lưu lại cứ giao hết cho ta.”\n\nNhưng truyền thừa Đạo Thiên là dành cho Thiên Ngoại Chi Ma.\n\nCổ tiên U Hồn tất nhiên không phải Thiên Ngoại Chi Ma, không có tư cách kế thừa truyền thừa.\n\nGã dùng hết thủ đoạn, miệng phun máu tươi, mặt tái nhợt nhưng vẫn phải thất bại mà quay về.\n\n......\n\nKhi U Hồn thành tựu Ma tôn, ông ta bắt đầu hoành phách thiên địa, tàn sát thương sinh.\n\nÔng ta đứng sừng sững trên đỉnh phong, hai bên tóc mai đều bạc trắng.\n\nÔng ta đưa mắt nhìn về phía xa. Ở đó xác chết khắp nơi, sinh linh đồ thán.\n\nLịch sử Nhân tộc cũng đã từng có ghi chép, U Hồn công phá một thế lực siêu cấp nào đó, giết hàng ngàn hàng vạn người cũng chỉ vì thu hoạch Thọ cổ.\n\nGã vuốt ve con Thọ cổ trong tay, ánh mắt trở nên mê ly.\n\nÔng ta nhìn trời đất, miệng lẩm bẩm: “Thượng thiên, ngươi đã muốn giết chúng ta, vì sao lại sáng tạo ra chúng ta?”\n\nÔng ta có sức mạnh vô địch thiên hạ nhưng trong lòng lại rất mơ hồ.\n\nSát đạo của ông ta cũng không giải thích được nghi ngờ này.\n\n......\n\nLại là một tấm màn khác.\n\nU Hồn Ma Tôn bước vào không gian truyền thừa Đạo Thiên, nơi mà khi ông ta còn trẻ đã phải chịu thất bại.\n\nÝ chí Đạo Thiên ngưng hiện trước mặt U Hồn Ma Tôn: “Phàm là người thành Tôn đều có chỗ bất phàm. Nhưng ta hy vọng ngươi có thể giơ cao đánh khẽ, bảo lưu phần chân truyền này của ta dành cho người hữu duyên.”\n\nU Hồn Ma Tôn chắp hai tay sau lưng, biểu hiện lạnh lùng: “Khi ta còn trẻ, ta đã từng khát khao đạt được hết thảy mọi thứ ở đây. Nhưng bây giờ ta đã thành tựu chí đạo, những thứ này của ngươi, cho dù có trân quý, cũng không đủ hấp dẫn ta. Ta đến đây chỉ để giải tỏa một sự nghi hoặc trong lòng.”\n\nÝ chí Đạo Thiên cười nói: “Ta hiểu rồi. Đã đến trình độ như ta và ngươi, đều sẽ sinh ra rất nhiều nghi hoặc đối với thiên địa. Như vậy đi, ta sẽ đem kinh nghiệm của ta chia sẻ cho ngươi, để ngươi tham khảo.”\n\n“Được.” U Hồn Ma Tôn gật đầu.\n\nÝ chí Đạo Thiên nói tiếp: “Có lẽ ngươi đã biết, ta không phải người ở thế giới này. Với sự lý giải của các ngươi, ta chính là Thiên Ngoại Chi Ma.”\n\n“Thế giới của ta có phong cảnh và nội tình không giống bên này. Đối với ta mà nói, ta chỉ là khách ở đây mà thôi. Ta rất muốn về nhà. Cả một đời đều vì việc này mà cố gắng.”\n\n“Bản danh của ta là Bản Kiệt Tôn. Dung mạo trước kia của ta là tóc vàng, mắt xanh. Trước khi đến đây, ta có một vị hôn thê rất xinh đẹp, đang chuẩn bị thương lượng hôn lễ. Địa vị xã hội của ta cũng rất cao, bởi vì ta là một đại sư cơ giáp.”\n\n“Cơ giáp?” Ánh mắt U Hồn Ma Tôn loé lên sự hứng thú.\n\nÔng ta đạp trên ngũ vực, đây là lần đầu tiên nghe được thế giới thiên ngoại rốt cuộc là dạng gì.\n\n“Cơ giáp... ngươi có thể hiểu nó giống như một loại khôi lỗi hoặc áo giáp. Nếu ngươi ở bên trong, tiến hành khống chế, ngươi sẽ phát ra được chiến lực rất mạnh mẽ.” Ý chí Đạo Thiên miễn cưỡng giải thích.\n\n.....\n\nMột lát sau, lại là một màn khác.\n\nBát Thập Bát Giác Chân Dương lâu.\n\nU Hồn Ma Tôn cầm một chân truyền của Cự Dương Tiên Tôn trong tay, sau khi quan sát, thở dài nói: “Pháp môn đoạt xá này, mặc dù có thể gia tăng duyên thọ, nhưng lấy hồn đoạt thể, chẳng qua cũng chỉ kéo dài được hơi tàn, cuối cùng cũng khó mà tránh khỏi cái chết. Muốn có được duyên thọ, Thọ cổ vẫn là lựa chọn hàng đầu. Con đường của cổ tiên, tai kiếp trùng điệp, nhục thể khó kháng, hồn phách khó tồn, trường sinh tức là nghịch thiên... Khó khó khó!”\n\n“Cự Dương ơi Cự Dương, cho dù ngươi sáng tạo ra lầu Chân Dương, ý đồ vơ vét Thọ cổ Bắc Nguyên, nhưng thiên ý hiểm ác, Thọ cổ sinh ra càng lúc càng ít. Cho dù tận đoạt Thọ cổ của người trong thiên hạ thì như thế nào?”\n\n“Thọ cổ sinh ra là do thiên ý. Muốn trường tồn trong thiên địa, quan trọng nhất vẫn là ý trời.”\n\n....\n\nBên trong Quang Âm trường hà.\n\nU Hồn Ma Tôn đứng lặng giữa không trung, quan sát một đóa hồng liên đang hé nụ trôi trên mặt sông.\n\nToàn thân trên dưới của ông ta đều tản ra âm khí, ăn mòn hồng liên.\n\nRốt cuộc, hao hết toàn lực, ông ta đã thành công lưu lại một mặt quỷ bên ngoài hồng liên.\n\n“Trong lịch sử, Hồng Liên Ma Tôn là thần bí nhất...” U Hồn Ma Tôn than thở một tiếng, gương mặt tràn ngập sự mệt mỏi, hai mắt thì lấp loé: “Ta ngược lại muốn xem xem, khi đó vì sao ngươi lại thu tay, lưu lại Túc Mệnh cổ?”"
}
