{
  "id": "chuong-1761-quy-tac-tro-choi-chinh-djao-2",
  "slug": "chuong-1761-quy-tac-tro-choi-chinh-djao-2",
  "title": "Chương 1761: Quy tắc trò chơi Chính đạo (2)",
  "order": 1761,
  "volume": "",
  "content": "Chương 1761: Quy tắc trò chơi Chính đạo (2)\n-------------------------------------------\n\nCổ trùng Thủy đạo xuất hiện không ít. Thời đại Thái cổ, Viễn Cổ, Thượng cổ đều có không ít cổ trùng Thủy đạo hoang dại, thậm chí còn có người luyện chế ra cổ trùng Thủy đạo hoàn toàn mới.\n\nNhưng mãi cho đến thời đại Trung cổ, tổ sư gia sáng lập ra Linh Duyên Trai là nữ tiên Thủy Ni mới thành công thống nhất, chiếu cố các mặt, chính thức sáng lập ra Thủy đạo.\n\nCho nên, cổ tiên ngũ vực đều không thể làm gì với Mộng đạo. Tất cả đều biết đây là một miếng thịt mỡ rất lớn nhưng không thể ăn.\n\nRất nhiều cổ tiên đều gãy trong giấc mộng.\n\nCác vực đều có tình huống này. Trước đó, cổ tiên Nam Cương còn thương vong thảm trọng.\n\nCũng chính vì thế, mới khiến cho cổ tiên Chính đạo Nam Cương nhận ra được sự thật, không thể không hoãn lại bước chân thăm dò mộng cảnh. Làm gì chắc đó, từng bước tiến lên, cẩn thận từng li từng tí.\n\nRất nhiều cổ tiên vô cùng kiêng kỵ mộng cảnh, liền đánh tâm tư vào người khác. Buôn bán tiên duyên chính là theo thời thế mà sinh ra.\n\nNếu cổ tiên Chính đạo có năng lực thăm dò mộng cảnh, tại sao lại nhượng lại lợi ích khổng lồ như vậy cho tán ma hai đạo chứ?\n\nNghĩ đến buôn bán tiên duyên, Phương Nguyên ngồi dậy từ trên giường.\n\nBuôn bán tiên duyên, đối với hắn mà nói, nhất định phải tồn tại, nhưng cùng lúc hắn không thể tham gia quá sâu.\n\nBuôn bán tiên duyên có không ít diệu dụng.\n\nThứ nhất, nó có thể mang lại cho cổ tiên lợi ích rất lớn. Thứ hai, nó có thể làm dịu mâu thuẫn giữa Chính đạo, Ma đạo và tán tu.\n\nNếu cổ tiên Chính đạo bảo vệ gắt gao mộng cảnh siêu cấp, như vậy Ma đạo và tán tiên Nam Cương sẽ nghĩ như thế nào?\n\n“Chính đạo nhất định đã đạt được lợi ích cực kỳ to lớn, nhưng không chia cho chúng ta. Đã rất lâu rồi, Chính đạo càng mạnh, chúng ta càng yếu, chúng ta còn đường sống sao? Đây là tài nguyên tu hành liên quan đến Đại Mộng Tiên Tôn. Ai mà không muốn trở thành Đại Mộng Tiên Tôn chứ? Dựa vào cái gì Chính đạo có thể chiếm mà chúng ta lại không được phần?”\n\nĐây chính là suy nghĩ của bọn họ.\n\nSuy nghĩ này rất nguy hiểm.\n\nMặc dù thế lực Nam Cương cường đại, nhưng nếu chèn ép, hai đạo tán ma liên hợp lại, làm không tốt sẽ là một trận đại chiến Núi Nghĩa Thiên lần nữa, hoặc đại hội huyết chiến Bắc Nguyên.\n\nBuôn bán tiên duyên ra đời, số cổ tiên tán ma mới hiểu được, à thì ra mộng cảnh vô cùng nguy hiểm, nhưng chẳng qua cũng chỉ như thế. Giai đoạn hiện tại, cổ tiên Chính đạo đang bất lực. Bằng không, tại sao lại làm mấy chuyện mua bán như thế, chủ động nhường mộng cảnh cho bọn họ đi thử?\n\nNghĩ ra việc buôn bán tiên duyên chính là cổ tiên Thất chuyển Vũ gia đóng ở đây. Đúng là người này có suy tính rất chính xác. Đáng tiếc Phương Nguyên cường thế hơn, có quan hệ huyết mạch, đã đẩy vị cổ tiên Thất chuyển này ra xa.\n\nPhương Nguyên cần ổn định.\n\nCàng ổn định càng tốt.\n\nHắn cần một hoàn cảnh yên ổn để thăm dò mộng cảnh.\n\nCho nên, để phòng ngừa tán ma công kích, buôn bán tiên duyên cần phải tiếp tục triển khai.\n\nNhưng Phương Nguyên lại không thể tham gia vào.\n\nBởi vì việc mua bán này không phải tất cả gia tộc Chính đạo đều tham gia.\n\nĐây là điểm quan trọng.\n\nĐơn giản mà nói, chính là chia của không đồng đều.\n\nSáu bảy nhà ăn theo Vũ gia kiếm được chỗ tốt, nhưng một nửa thế lực lại không tham gia vào.\n\nTình huống này cũng rất hợp lý.\n\nCổ tiên đều động tâm vì lợi ích. Đương nhiên, nhân số tham gia càng ít, số mình đạt được sẽ nhiều đến cỡ nào?\n\nBởi vậy, nó đã dẫn đến một kết quả. Một khi việc mua bán tiên duyên này bị công bố ra ngoài, phàm là cổ tiên liên quan, một người cũng không chạy thoát, chắc chắn sẽ bị trừng phạt. Bởi vì đây chính là quy tắc trò chơi của Chính đạo.\n\nĐó là một cái hố, Phương Nguyên đương nhiên không thể nhảy vào.\n\nĐám Vũ nhân An muốn kéo hắn gia nhập, nhưng hắn biết, một khi vụ bê bối này bị bại lộ, cho dù hắn là chủ nhân của hai con tiên cổ, em trai Vũ Dung, muốn tiếp tục ở lại nơi này sẽ rất khó.\n\nPhương Nguyên đương nhiên sẽ không làm mấy chuyện mạo hiểm này.\n\nHắn trăm phương nghìn kế trà trộn vào nơi này, là vì cái gì? Không phải vì mộng cảnh sao?\n\nNhất là, Vũ Dung cũng không phải là người thiên vị “em trai” Vũ Di Hải của mình. Thái độ của ông ta là gì còn phải xem tình huống cụ thể.\n\nNhưng chỉ cần Phương Nguyên không phạm sai lầm, lại là chủ nhân tiên cổ ở đây, khả năng Vũ Dung điều hắn đi là rất nhỏ.\n\nĐến tận đây, Phương Nguyên nhìn mọi việc xem như thông thấu.\n\nĐiều này phải cảm ơn kinh nghiệm năm trăm năm trước của hắn.\n\nMặc dù tu vi của hắn không cao, nhưng hắn đều lăn lộn trong giới Chính đạo, Ma đạo, tán tu. Hắn có được kinh nghiệm nhân sinh phong phú không gì sánh nổi.\n\nĐiều này giúp cho hắn không bị gông cùm, xiềng xích của thân phận tán tu trong giới Chính đạo gò bó. Hắn nhìn thấy rõ thế cục chính trị ở nơi này, biết cổ tiên Chính đạo ra sao, biết nên chơi trò chơi nhân sinh như thế nào.\n\nCho nên, hắn mới chiêu mộ Bạch Thỏ cô nương.\n\nTrong thời khắc quan trọng bỏ qua cho nàng ta, từ chối mình không biết việc này.\n\nLiên quan đến buôn bán tiên duyên, lợi nhuận chia cho mình, Phương Nguyên đều giao cho Bạch Thỏ cô nương.\n\nLợi ích này, hắn tuyệt đối không thể đụng vào.\n\nKhông giống Ma đạo, tán tiên, chỉ cần nhìn thấy chút tiên tài địa bảo cũng phải đánh nhau chết sống. Chính đạo thì không thể chơi như vậy. Có một số lợi ích có thể ăn, nhưng có một số lợi ích không thể đụng vào.\n\nNhưng nếu từ chối thì sao? Từ chối Bạch Thỏ cô nương và Vũ An ngoài cửa?\n\nVậy thì càng thêm không ổn.\n\nNếu Phương Nguyên làm như vậy, mặc dù không gặp nguy hiểm sau khi sự việc bại lộ, nhưng nhất định sẽ gây ấn tượng xấu với sáu bảy nhà còn lại. Mấy người này đều là người nhận được lợi ích. Phương Nguyên không làm, không có người dẫn đầu, bọn họ cũng không dám làm. Vì thế, cảm quan của bọn họ đối với Phương Nguyên dĩ nhiên là cực kém.\n\nPhương Nguyên vừa mới đến cổ trận siêu cấp, lập tức đắc tội sạch sẽ với những minh hữu chính trị vốn thân cận với Vũ gia.\n\nNhững gia tộc từ đầu đến cuối đều không tham gia vào việc buôn bán tiên duyên như Ba gia, Thiết gia, Thương gia lại càng nhìn Phương Nguyên chằm chằm hơn.\n\nNếu Phương Nguyên làm như vậy, không thể nghi ngờ là tự tổn tường thành, ngốc đến mức không thể ngốc hơn.\n\nHiện tại kết quả đã rất tốt.\n\nBuôn bán tiên duyên vẫn tiếp tục làm. Minh hữu chính trị đều vui vẻ. Đám người Ba gia ở bên cạnh nhìn xem, nhưng không chặt đứt được vây cánh của Phương Nguyên.\n\nTương lai, nếu sự việc bại lộ, Phương Nguyên cứ đẩy Bạch Thỏ cô nương hy sinh hết, chỉ nói mình sủng hạnh người này, không nghĩ đến nàng ta gan to bằng trời, lại đưa tên hắn ra cho những chuyện như vậy. Hắn chỉ là bị che mắt, hoàn toàn không biết gì.\n\nNói tóm lại, Phương Nguyên là tiến thối tự nhiên.\n\nVề phần những lợi nhuận kia, Phương Nguyên chỉ có thể từ bỏ.\n\nBây giờ, hắn cũng không thiếu tài nguyên. Tài nguyên tu hành bên trong tiên khiếu Chí Tôn của hắn có thể khiến cho rất nhiều cổ tiên Thất chuyển phải xấu hổ.\n\n“Tiếp theo, ta nên bắt đầu thử tiến vào mộng cảnh nơi này.” Phương Nguyên chuẩn bị hành động.\n\nCùng lúc đó, tại Bắc Nguyên.\n\nĐại hội đấu võ huyết chiến đã tiến vào hồi cuối.\n\nBách Túc Thiên Quân, Dược Hoàng từ đầu đến cuối đều không xuất hiện. Nhưng lực ảnh hưởng của bọn họ lại xuyên suốt.\n\nSắc mặt Sở Độ vô cùng khó coi.\n\nTình thế rất bất lợi đối với phe của hắn ta.\n\nHạo Chấn thất bại, tay phải che tay trái. Thương thế vô cùng nghiêm trọng. Toàn bộ cánh tay trái bị chém đứt tận gốc, vết thương tràn ngập đạo ngân dị chủng, muốn trị liệu rất khó khăn.\n\n“Chính đạo Bắc Nguyên quả nhiên nội tình hùng hậu.” Sở Độ thở dài. Hắn ta một lần nữa rơi vào tình thế lung túng."
}
