{
  "id": "chuong-1513-nhuoc-djiem-cua-so-djo-2",
  "slug": "chuong-1513-nhuoc-djiem-cua-so-djo-2",
  "title": "Chương 1513: Nhược điểm của Sở Độ (2)",
  "order": 1513,
  "volume": "",
  "content": "Chương 1513: Nhược điểm của Sở Độ (2)\n-------------------------------------\n\n“Sát chiêu này có tên là Tự Thể Nghiệm, do ta cẩn thận mô phỏng ra, dựa vào đạo ngân Lực đạo trên cơ thể nhiều ít bao nhiêu mà gia tăng tốc độ. Nó chỉ có một khuyết điểm duy nhất là phi hành một đường thẳng, tuyệt không thể đổi hướng, ngay cả lui về sau cũng không được. Ngày thường diễn luyện không đủ. Hôm nay dưới tình thế cấp bách nên đành phải bị bêu xấu.” Sở Độ nói thẳng, thừa nhận không giỏi, thái độ vô cùng ôn hoà.\n\nPhương Nguyên gật đầu, ra vẻ chăm chú: “Sở huynh thần uy hiển hách. Bắc Nguyên lớn như vậy, ai có thể khiến cho ngươi sử dụng chiêu này để rút lui chứ?”\n\n“Các hạ quá khen rồi. Giới cổ tiên Bắc Nguyên thâm bất khả trắc, Sở Độ ta chỉ là có chút thanh danh mà thôi. Càng tu hành, ta lại càng cảm thấy bản thân quá bé nhỏ. Cổ tiên Bát chuyển ở Bắc Nguyên tuyệt không chỉ có năm người kia. Trong Thất chuyển cũng có cường giả khiến ta phải kiêng kỵ. Các hạ chính là một trong số đó. Nói ra thật xấu hổ, các hạ họ tên là gì, thế lực nào, ta thật sự không biết.” Nụ cười của Sở Độ mang theo sự khổ sở.\n\nLời này của y cũng không phải là khách sáo mà là thật tâm thật ý.\n\nPhương Nguyên không biết Bá Tiên Sở Độ. Bá Tiên Sở Độ cũng không biết Phương Nguyên.\n\nSau khi Phương Nguyên thôi động tiên cổ Kiếm Độn, tốc độ nhanh đến mức khiến Sở Độ chấn kinh. Dù sao, luận tốc độ bay thẳng, tiên cổ Kiếm Độn có thể so sánh với tiên cổ Khí Độn cùng chuyển.\n\nSở Độ là cổ tiên Thất chuyển, thật ra nắm trong tay không ít thủ đoạn độn. Nhưng so sánh với tiên cổ Kiếm Độn, tuyệt đại đa số đều kém hơn. Chỉ còn sát chiêu tiên đạo Tự Thể Nghiệm là may ra có thể so sánh.\n\nPhương Nguyên đoán không sai. Sát chiêu tiên đạo Tự Thể Nghiệm này chính là Sở Độ tưởng tượng ra, chuyên dùng để rút lui.\n\nNhưng ở Bắc Nguyên, rất ít người có thể khiến cho Sở Độ không địch mà lui.\n\nCộng thêm mấy năm qua Sở Độ mai danh ẩn tích, lén lút bồi dưỡng cổ sư thăng tiên, nên lại càng ít ra tay hơn.\n\nThật ra sát chiêu tiên đạo này cũng không phải y bỏ bê không luyện, mà số lượng cổ trùng bên trong rất nhiều, thôi động rất phiền phức.\n\nLần đầu tiên Sở Độ nhìn thấy Phương Nguyên, lúc đó Phương Nguyên đang độ kiếp bên trong tiên khiếu. Sở Độ ra tay, nhưng Phương Nguyên ra tay còn nhanh và quả quyết hơn.\n\nTrong lúc Phương Nguyên thu thập tin tức về Sở Độ, Sở Độ cũng không nhàn rỗi, cũng trăm phương nghìn kế tìm kiếm tin tức về Phương Nguyên.\n\nSở Độ đương nhiên là không có được chút tin tức nào.\n\nY thấy, Phương Nguyên giống như từ viên đá sinh ra. Từ lúc nào giới cổ tiên Bắc Nguyên có được nhân vật như vậy?\n\nKhông nói gì khác, phương diện khí tức rất cổ quái. Ban đầu, khi ở trong tiên khiếu là khí tức Lục chuyển. Nhưng bây giờ xuất hiện lại là khí tức Thất chuyển.\n\nNhưng, bởi vì là cổ tiên bản thổ Bắc Nguyên, khí tức này không sai được.\n\nChỉ là không biết Phương Nguyên rốt cuộc tu hành Huyết đạo hay là Kiếm đạo.\n\nVấn đề này khiến cho Sở Độ vô cùng tò mò.\n\nHai lưu phái này hoàn toàn chẳng liên quan gì nhau, trong khi kiêm tu Hồn đạo, Nô đạo, Luật đạo, Cấm đạo, Trí đạo, Tinh đạo thì còn có thể hiểu được.\n\nKiếm đạo, Huyết đạo?\n\nNgươi không sợ hai cái này cản trở lẫn nhau sao?\n\nPhương Nguyên không chỉ có tiên cổ Kiếm đạo Thất chuyển mà còn có sát chiêu Huyết đạo xuất sắc, khiến Sở Độ thất kinh không thôi.\n\nNgươi kiêm tu Kiếm đạo, Huyết đạo thì cũng thôi đi, cũng chẳng liên quan gì đến ta, nhưng ngươi lại có biện pháp dẫn ra chân ý Cuồng Man.\n\nTa vắt hết óc, thử vô số lần, cuối cùng đều thất bại, chỉ có thể lựa chọn phương pháp bồi dưỡng đệ tử mà thôi.\n\nRốt cuộc là ngươi đã dùng phương pháp gì?\n\nChân ý Cuồng Man tuyệt đối cần đến tạo nghệ Trí đạo.\n\nChẳng lẽ tạo nghệ Trí đạo của ngươi cũng không thấp?\n\nLần truy đuổi này, toàn bộ quá trình diễn ra trong thời gian rất ngắn, nhưng Sở Độ vẫn không đuổi kịp Phương Nguyên.\n\nMột khắc Phương Nguyên không bay nữa mà dừng lại, Sở Độ cảm thấy tâm can của mình nhảy lên, kích động và ngạc nhiên tràn ngập lồng ngực.\n\nThực lực thắng hết thảy. Cho nên bây giờ, Sở Độ hoàn toàn xem Phương Nguyên là người ngang hàng với mình.\n\nPhương Nguyên im lặng một lát, lúc này mới dùng giọng điệu chậm rãi nói: “Thật ra, giao dịch giữa chúng ta không phải là không thể...”\n\nSở Độ im lặng, dựng thẳng lỗ tai cẩn thận lắng nghe. Ánh mắt như hai ngọn lửa bừng bừng thiêu đốt, vô cùng sốt ruột.\n\nNhưng đợi cả nửa ngày, tên bại hoại Phương Nguyên vẫn không nói thêm gì, dường như đang trầm tư suy nghĩ.\n\nSở Độ nhịn không được đành phải lên tiếng: “Ta tin rằng, dựa vào tài lực của ta, ta nhất định có thể khiến ngươi hài lòng.”\n\nPhương Nguyên nhìn y, bật thốt: “Không phải trước đó các hạ đã từng tham gia đại hội đấu giá Bắc Nguyên sao?”\n\nBiểu hiện Sở Độ hơi cứng lại, đảo mắt dò xét: “Thì ra lúc đó các hạ cũng có tham gia đại hội đó sao?”\n\n“Không sai.” Phương Nguyên thẳng thắn thừa nhận: “Bên trong đại hội, ta còn lợi dụng của ngươi một phần.” Đương nhiên, câu nói này Phương Nguyên chỉ nói thầm trong bụng mà thôi.\n\n“Rốt cuộc các hạ muốn cái gì, không ngại cứ nói thẳng.” Sở Độ nói.\n\n“Khó mà nói lắm.” Phương Nguyên thở dài, ra vẻ khó khăn.\n\nSở Độ cảm thấy buồn bực.\n\nNếu đổi lại là người khác, y đã sớm một bàn tay đập tới.\n\n“Không có cái gì mà khó nói cả. Cho dù bây giờ ta không có, ta cũng sẽ cố hết sức trù tính cho các hạ.” Sở Độ nói tiếp.\n\nY đã quyết định không tiếc bất cứ giá nào cũng phải có được pháp môn này.\n\nPhương Nguyên lại thở dài một hơi: “Sở dĩ ta cảm thấy khó nói là bởi vì bây giờ ta còn chưa suy nghĩ ra được muốn giao dịch với Sở huynh cái gì.”\n\nSở Độ thiếu chút nữa tức điên lên.\n\nMất cả nửa ngày, ngươi làm ra vẻ khó xử chỉ vì chưa nghĩ ra?\n\nSở Độ cau mày, giọng nói trầm xuống: “Các hạ không phải cố ý dừng lại để trêu chọc ta chứ?”\n\n“Sở huynh bớt giận, tất nhiên là không phải rồi.” Phương Nguyên lập tức nói: “Phàm là cổ tiên đều là tai kiếp treo trên đầu, tất nhiên sẽ có rất nhiều nhu cầu. Chỉ là ta chưa nghĩ ra nên giao dịch như thế nào mới có trợ giúp lớn nhất cho việc tu hành của ta. Chi bằng đợi ta suy nghĩ một khoảng thời gian, sau khi suy tính thật kỹ, ta sẽ trả lời chắc chắn với Sở huynh ngươi.”\n\nSắc mặt Sở Độ có chút khó coi. Suy nghĩ một chút, y đành bất đắc dĩ gật đầu đồng ý: “Cũng được.”\n\nNhìn theo bóng Phương Nguyên đã xa cuối chân trời, co thành một điểm nhỏ, Sở Độ vẫn đứng nguyên tại chỗ.\n\n“Cứ như vậy mà thả hắn ra, hành động này của ta là sai hay đúng?” Ánh mắt Sở Độ lấp loé.\n\nNhưng rất nhanh, y lại cười khổ một tiếng, thầm nghĩ: “Cho dù ta không muốn để cho hắn chạy thoát thì như thế nào?”\n\n“Thủ đoạn của ta hoàn toàn không bắt được hắn, cũng không đuổi kịp được hắn.”\n\n“Nếu cứng đối cứng, người này rất thần bí, cũng không dễ trêu. Nếu hắn rơi vào tay của ta, tự bạo hồn phách, ta làm sao lấy được pháp môn kia chứ?”\n\n“Nhưng nhìn thái độ của hắn, cũng giống như thật tâm giao dịch với ta. Nếu không, hắn đã sớm nghênh ngang rời đi, vì sao lại còn dừng lại trao đổi với ta chứ?”\n\nSở Độ cẩn thận nhớ lại, nghĩ đến những gì Phương Nguyên nói với y.\n\nY ngẫm nghĩ thật lâu, cảm thấy thành ý của Phương Nguyên vẫn đầy đủ. Mặc dù Phương Nguyên không nói đến trọng điểm, lời nói ra cũng không giống như lừa gạt.\n\nNếu chính vì như vậy, Sở Độ mới phát hiện được, nó vẫn chân thành hơn mọi lời nói đảm bảo này nọ.\n\nĐương nhiên, lòng tin lớn nhất của y không phải là thái độ của Phương Nguyên, mà là tiên cổ Phi Kiếm trong tay y.\n\n“Đây chính là tiên cổ Thất chuyển.”\n\nNgay cả nhân vật truyền kỳ như Sở Độ, tiên cổ Thất chuyển trong tay y cũng không quá nhiều."
}
