{
  "id": "chuong-165-huyet-tich-tu",
  "slug": "chuong-165-huyet-tich-tu",
  "title": "Chương 165: Huyết Tích Tử",
  "order": 165,
  "volume": "",
  "content": "Chương 165: Huyết Tích Tử\n-------------------------\n\nTrong Từ đường lặng ngắt, gia lão và tộc trưởng đều cúi thấp đầu, trong lòng như đang đè năng một tảng đá lớn.\n\nSau khi cổ sư tử vong sẽ để lại cổ trùng, bên trong đó vẫn còn sót lại ý chí của tiền nhân, cũng không thể gọi là cổ trùng hoang dại, hơn nữa lại mất đi khả năng vận dụng nguyên khí trong thiên nhiên.\n\nNhững cổ trùng này có thể xem như một loại phương thức kéo dài sinh mệnh của các cổ sư.\n\nTất cả mọi người lo sợ bất an.\n\nTộc trưởng đời thứ nhất đã quy tiên gần ngàn năm, thủ đoạn ông ấy để lại có còn hữu hiệu chăng? Đó còn là một ẩn số.\n\nDù sao lúc này cách lần nguy nan trước kia cũng đã hai trăm năm.\n\n“Sao lại rút lui trở lại?” Trên sườn núi, Phương Nguyên nhìn thấy cảnh này, trong lòng không khỏi sinh nghi.\n\nKhiếp trước khi còn ở sơn trại, hắn có tu vi quá thấp, căn bản là không tiếp xúc được các bí mật của gia tộc.\n\nNhưng không lâu sau thì hắn đã hoàn toàn chấn động, phát hiện một đám côn trùng đang bay từ trên trời xuống.\n\n“Đây là...” Phương Nguyên híp hai mắt lại, ánh mắt chợt rét lạnh.\n\nCổ trùng này có trên trăm con, bay lượn vòng với nhau, tạo thành một đám mây đỏ cuộn xoáy, hạ xuống quảng trường sơn trại.\n\nVù vù vù...\n\nTiếng ồn ào của đàn trùng truyền vào trong Từ đường, một vài gia lão ngẩng đầu lên, vẻ mặt lộ ra mừng rỡ như điên.\n\n“Tạ ơn tổ tiên phù hộ!” Tảng đá trong lòng Cổ Nguyệt Bác đặt xuống, ông ta kính cẩn cúi đầu rồi mới đứng dậy.\n\n“Đi, đi xem một chút.” Tộc thở dài một hơi, trên gương mặt ngoại trừ vui mừng còn có bi thương và khổ sở, thần sắc đầy phức tạp.\n\nRời khỏi từ đường, bọn họ đứng trên hành lang nơi lầu cao, nhìn xuống quảng trường thì đã thấy như một cơn lốc xoáy đỏ quét qua, cổ trùng tàn sát tứ phương.\n\nNhững cổ trùng này chỉ lớn cỡ đầu ngón tay, hình dáng như con muỗi, dáng vẻ dữ tợn, toàn thân đỏ sậm.\n\nChúng nó chui vào trong cơ thể các cổ sư đang ngồi trên quảng trường, hút máu và Chân nguyên của bọn họ, trong vài hơi thở ngắn ngủi, từ một con đã sinh sôi thành mấy con,\n\nCổ trùng vì vậy mà càng ngày càng nhiều, không ngừng có con mới sinh ra, phá da cổ sư bay ra ngoài, sau đó lại chui trở vào.\n\nTrên quảng trường, tiếng kêu thảm thiết, tiếng hừ lạnh đợt này nối đợt khác, nhưng không một vị cổ sư nào chạy trốn.\n\nTrước khi đến bọn cũng đã được các gia lão thông báo cho việc này, vì gia tộc, bọn họ nguyện lấy thân nuôi cổ, dùng hi sinh của mình để đổi lấy trường tồn của gia tộc.\n\n“Bọn họ đều là những đứa con đáng tự hào của tộc ta!” Nơi lầu cao, Cổ Nguyệt Bác nhìn cảnh này, giọng nói trầm thấp, hai tay vịn song cửa cũng khẽ run rẩy.\n\nCác gia lão còn lại cũng mang nét mặt đau thương, trầm mặc không nói.\n\nTình huống này giống hệt ghi chép trong gia tộc. Đám cổ trùng mà tổ tiên đời thứ nhất để lại này phải dùng tính mạng cổ sư nuôi dưỡng trước, sau đó mới có thể trợ giúp gia tộc chống lại kẻ thù bên ngoài.\n\nChốc lát sau, đám cổ trùng ăn no uống đủ, bắt đầu lại bay lượn lên. Thanh thế của chúng nó càng thêm hùng vĩ, trong một khoảng thời ngắn ngủi, số lượng đàn đã tăng vọt mấy chục lần!\n\n“Quả nhiên là Huyết Tích Tử...” Phương Nguyên đứng ở trên sườn núi phía xa, nhìn thấy cảnh này thì thầm nghĩ trong lòng.\n\nHuyết Tích Tử này chính là cổ trùng Ngũ chuyển, nuôi dùng hợp nhất, vô cùng kỳ dị.\n\nNó chuyên lấy tinh huyết bản mệnh của cổ sư làm thức ăn, sau khi ăn no nê sẽ phân tách ra, từ một biến thành hai, từ hai biến thành bốn...\n\nNếu như đói bụng, tạm thời tìm không tìm thấy thức ăn, chúng nó sẽ nuốt chửng lẫn nhau, giảm bớt quy mô tộc quần, lấy đó duy trì sinh mệnh.\n\nKhi Huyết Tích Tử cường thịnh, đàn trùng che trời át đất, có thể tiêu diệt thôn trại, còn kinh khủng hơn rất nhiều loại cổ trùng Lục chuyển. Còn khi nó nhỏ yếu, một hai con lẻ loi hiu quạnh, ngay cả một con cổ Tam chuyển cũng không bằng.\n\nNhất là Huyết Tích Tử này sau đó sẽ thăng cấp, chính là Lục chuyển ma cổ Huyết Thần Tử tiếng tăm lừng lẫy, đứng hàng thứ bảy trong thiên hạ thập đại ma cổ.\n\nKiếp trước Phương Nguyên sáng lập Huyết Dực ma giáo, hắn lúc đầu muốn luyện không phải là Xuân Thu Thiền mà là Huyết Thần Tử. Đáng tiếc việc đời lắm lúc bất đắc dĩ, vì đủ loại nguyên nhân, hắn đành phải lui lại mà lấy cái thứ yếu, hợp luyện ra Xuân Thu Thiền.\n\nĐám Huyết Tích Tử này, số lượng chừng mấy vạn, cuốn sạch qua chiến trường giống như một cơn lốc, đi đến đâu, đàn sói kêu rên đến đấy.\n\nChúng nó càn quét hết thảy, chui vào trong cơ thể điện lang, chỉ sau mấy hơi thở, máu huyết toàn thân của điện lang đã bị Huyết Tích Tử hút sạch.\n\nNhưng máu loài thú cũng không thể khiến cho Huyết Tích Tử phân chia, chỉ có máu huyết của cổ sư có chứa hơi thở Chân nguyên mới có tác dụng này.\n\nMột đám điện lang bị hút thành thây khô, té ngã xuống mặt đất, mất đi hơi thở sinh mệnh.\n\nChỉ có dòng điện Hào Điện Lang, Cuồng Điện Lang phụt ra mới có thể khắc chế Huyết Tích Tử này.\n\nThế nhưng chúng nó cũng chỉ là giật điện một vùng nhỏ đàn trùng, sau đó thì đã bị Huyết Tích Tử đông nghìn nghịt ùa lên, hút thành xác khô.\n\nGràoooooo!\n\nLưới sắt đứt đoạn toàn bộ, Lôi Quan đầu lang lấy lại được tự do, phát ra tiếng rít gào tức giận.\n\nHuyết Tích Tử cảm nhận ra, tất cả tụ lại, kết thành một đám mây đỏ thẫm diện tích lên đến vài mẫu, bao vây chặt chẽ Lôi Quan đầu lang.\n\nĐuôi sói của Lôi Quan đầu lang vung lên, điện tương màu xanh nhạt tung toé, hàng trăm ngàn con Huyết Tích Tử nháy mắt bị biến thành than đen.\n\nÂm thanh tách tách như pháo nổ rền vang.\n\nMột trận gió thổi đến, Huyết Tích Tử bao bên ngoài cũng bị nướng ra mùi khét.\n\nHuyết Tích Tử quả thực là cổ trùng Ngũ chuyển, thế nhưng không người thao túng, cũng chỉ là cường ngạnh tấn công. Trên người của Lôi Quan đầu lang còn sống nhờ nhiều con cổ trùng Tứ chuyển, một vài con có phạm vi công kích lớn, đúng lúc khắc chế Huyết Tích Tử.\n\nĐàn trùng như một đám mây đỏ quay cuồng mãnh liệt, Lôi Quan đầu lang to lớn như ngọn núi giãy giụa rít gào bên trong, lăn lộn di chuyển.\n\nThân thể to lớn của Lôi Quan đầu lang lúc này lại trở thành điểm yếu của nó, bị Huyết Tích Tử chỉ lớn bằng đầu ngón tay nhằm vào.\n\nTình hình chiến đấu thảm thiết, từng mảng lớn mảng lớn Huyết Tích Tử rơi rụng xuống đất, lớp vảy của Lôi Quan đầu lang cũng bị chọc thủng, một vài con Huyết Tích Tử chui vào trong cơ thể nó, trắng trợn hút máu.\n\nLôi Quan đầu lang rơi vào đường cùng, đành phải tự vẩy điện tương lên người mình, giật chết những con Huyết Tích Tử này.\n\nCứ như vậy, bên ngoài da thịt của nó cũng dần dần bị nướng chín, tỏa ra mùi khét nồng nặc.\n\nTrùng kích của lang triều đối với sơn trại đã ngừng lại.\n\nDưới sự hiệu triệu của Lôi Quan đầu lang, vô số con điện lang đều đang tấn công về phía đàn côn trùng.\n\nCác cổ sư có thể nói là hiểm tử hoàn sinh, hết thảy không khỏi nín thở, căng thẳng nhìn trận chém giết hùng tráng mà thảm thiết trước mắt này.\n\nĐàn trùng như một cơn lốc chết chóc kéo qua, vô số điện lang vừa mới vọt vào không xa thì đã ngã khuỵu xuống.\n\nNhưng mà điện lang lớp sau nối bước lớp trước hi sinh chung quy cũng mang đến tiêu hao cho đàn trùng.\n\nHuyết Tích Tử càng ngày càng ít, trước kia dày đặc như mây dần dần biến thành làn sương, càng về sau thì chỉ còn là bay lượn thành dòng, như những cơn gió xoáy nhỏ.\n\nLôi Quan đầu lang giãy thoát, trong miệng phát ra tiếng nghẹn ngào thảm thiết, co chân chạy đi.\n\nMáu trong cơ thể nó đã bị hút đi hơn một nửa, giờ đây nó tứ chi bủn rủn, tốc độ trốn chạy không đến một phần mười lúc trước, dòng điện loé ra trên người cũng cực kỳ thưa thớt.\n\nVới tư cách là thống lĩnh của đàn sói, Lôi Quan đầu lang trốn chạy, những con điện lang còn lại cũng lập tức tan tác ý chí chiến đấu, cụp đuôi chạy tứ tán.\n\n“Rốt cuộc cũng trụ lại được...” Các cổ sư nhìn thấy cảnh này mà sững người, một số còn tê liệt ngã xuống tại chỗ, không dậy nổi nữa.\n\n“Ta vậy mà còn sống!” Một đám cổ sư mang theo ánh mắt phức tạp, có mừng rỡ, cũng có đau thương.\n\nTrong lang triều này, bao nhiêu tộc nhân đã phải hi sinh.\n\nVù vù vù...\n\nĐàn Huyết Tích Tử thưa thớt bay về phía bầu trời xa xa, tại trên không trung, chúng bay vòng quanh Cổ Nguyệt sơn trại một vòng, sau đó biến mất vào trong tầng mây.\n\nPhương Nguyên nhìn cảnh này, ánh mắt như có điều suy nghĩ.\n\nLôi Quan đầu lang thất bại, Cổ Nguyệt sơn trại xem như là an toàn. Trên thực tế, đàn sói cũng chết và bị thương không còn lại bao nhiêu, sẽ không thể có quy mô đầy đủ nữa,\n\nLang triều lần này có thể nói là đã vượt qua.\n\nNhưng mà đàn sói mang thù, con vạn thú vương này một ngày không chết ắt sẽ ngóc đầu trở lại trong lang triều kế tiếp. Trải qua mấy năm tĩnh dưỡng, khi đó nó sẽ càng gian trá, càng hùng mạnh hơn.\n\nNó hiện tại là lúc yếu ớt nhất, giết nó, thu lấy đông đảo cổ trùng trên người nó cũng có thể bù đắp phần nào tổn thất của gia tộc.\n\n“Dược Chung, Ca Yến, hai người các ngươi ở lại xử lý tàn cục. Các gia lão còn lại đi theo ta truy sát Lôi Quan đầu lang!” Cổ Nguyệt Bác vội vàng sắp xếp rồi lập tức dẫn đầu bảy gia lão còn có thể đánh một trận còn lại ra khỏi trại, đuổi theo hướng mà Lôi Quan đầu lang đã bỏ chạy.\n\nÁnh mắt Phương Nguyên loé lên, trong lòng cân nhắc: “Tuy rằng sức mạnh gia tộc yếu ớt nhưng tình cảnh hiện nay tàn mà không loạn. Đám Huyết Tích Tử này cũng đến quá kì quặc, ta vẫn là đuổi theo nhóm tộc trưởng xem thử.”\n\nHắn biến mất thân hình, sau đó đi xuống khỏi sườn núi.\n\nẨn Lân cổ và Lôi Dực cổ không thể đồng thời sử dụng, Lôi Dực cổ là cổ trùng Tam chuyển, một khi phát động sẽ hình thành một đôi cánh lôi điện, dựa vào Nhị chuyển Ẩn Lân cổ còn không che giấu được.\n\nĐối diện với gia lão Tam chuyển, năng lực ẩn hình của Ẩn Lân cổ cũng không đáng tin.\n\nPhương Nguyên trước tiên chỉ có thể lần theo dấu vết, xa xa đi theo, không dám đến quá gần.\n\nLúc Lôi Quan đầu lang đột kích, hắn còn đang ở trong hang động nơi khe đá, một mực không ra tham chiến. Nếu hiện tại hắn bỗng nhiên xuất hiện, e rằng sẽ khiến cho gia lão và tộc trưởng phẫn nộ và quát hỏi, hơn nữa có rất nhiều thứ Phương Nguyên cũng không thể giải thích rõ ràng.\n\n....\n\nThương thế của Lôi Quan đầu lang rất nặng, tốc độ cũng không nhanh, ước chừng đuổi theo nửa giờ, Phương Nguyên đã mơ hồ nghe thấy trong sơn cốc phía trước vang lên tiếng tranh chấp và mắng chửi.\n\nHắn âm thầm đi sang, leo lên một tảng đá núi, sau đó thì nhìn thấy một đám cổ sư đang từng đôi chém giết nhau.\n\nCon Lôi Quan đầu lang nọ thì quỳ rạp trên mặt đất, trên người tăng thêm rất nhiều vết thương mới, máu chảy không ngừng, thoi thóp từng hơi, hai mắt thì ảm đảm, dường như là cận kề cái chết.\n\n“Lão lông trắng, các ngươi thật có mặt mũi nhỉ, lại dám đến đây kiếm món hời!”\n\n“Ha ha ha, Cổ Nguyệt Bác, lời này của ngươi sai rồi. Lôi Quan đầu lang này rõ ràng là do chúng ta ngăn lại, thức thời một chút, mau mau tránh ra đi.”\n\nCổ Nguyệt Bác đối chiến với nhau, thanh thế mãnh liệt.\n\nTrong ổ sói có ba con Lôi Quan đầu lang, đều là vạn thú vương, mỗi con đều thống lĩnh dàn sói mấy vạn con, giữa chúng cũng không lệ thuộc, không con nào dồn ép được con nào.\n\nHành động của đàn sói trước nay đều chú ý hợp tác một lòng. Ba con Lôi Quan đầu lang cũng đã có trí tuệ, chúng phân nhau ra để triển khai săn bắn ba \"đàn thú\" lớn nhất còn ở trên núi Thanh Mao.\n\nỞ trong mắt chúng nó, loài người cũng là dã thú, hơn nữa còn là con mồi.\n\nTrong cách hiểu của chúng nó, lang triều chính là một cuộc đi săn khổng lồ bằng toàn bộ lực lượng.\n\nTrong núi Thanh Mao, ba nhà Cổ Nguyệt, Hùng, Bạch giằng co nhau mấy trăm nay, tất nhiên có át chủ bài.\n\nHùng gia có thực lực yếu nhất, hiện giờ còn đang khó khăn ngăn chặn lang triều. Bạch gia vùng dậy từ những năm gần đây, thực lực tổng thể đã vượt lên trước tộc Cổ Nguyệt, sau khi chém giết Lôi Quan đầu lang, đẩy lùi lang triều xong, tộc trưởng Bạch gia dẫn theo một đám gia lão, chạy đến Cổ Nguyệt sơn trại, xem thử có nhặt được món hời được không.\n\nThật không ngờ, bọn họ đúng là nhặt được, chặn Lôi Quan đầu lang tại chỗ sơn cốc này.\n\nTrên người của Lôi Quan đầu lang ký sinh rất nhiều cổ trùng, vài con còn cao đến Tứ chuyển. Máu, xương sọ, mắt, lông mào của Lôi Quan đầu lang cũng đều là phụ liệu hợp luyện quý hiếm. Tộc Cổ Nguyệt đương nhiên không thể nào chắp tay nhường, dưới cơn tức giận, cả bọn bắt đầu ác chiến.\n\n“Ha ha ha, Phương Nguyên, ngươi quả thực sẽ đến đây. Ta chờ ngươi đã lâu!”\n\nTrên vách đá bỗng nhiên truyền đến một tràng cười gằn.\n\nPhương Nguyên ngẩng đầu nhìn lên, chỉ thấy một thiếu niên áo trắng hạ xuống từ trên trời, một thanh băng nhận mang theo tiếng rít gió nhắm thẳng vào mặt hắn, lạnh lùng chém xuống!"
}
