{
  "id": "chuong-2139-vo-vet-chien-loi-pham",
  "slug": "chuong-2139-vo-vet-chien-loi-pham",
  "title": "Chương 2139: Vơ vét chiến lợi phẩm",
  "order": 2139,
  "volume": "",
  "content": "Chương 2139: Vơ vét chiến lợi phẩm\n----------------------------------\n\nRất nhanh, hai tiên khiếu đã bị hắn lấy ra, tạm thời phong ấn lại.\n\nPhương Nguyên kế thừa di tàng của Ảnh Tông, trong đó bao gồm thủ đoạn lấy khiếu của Phần Thiên Ma Nữ, còn có rất nhiều sát chiêu khác, đều có tác dụng đối với tiên khiếu.\n\nTrước khi đến Đông Hải, Phương Nguyên đã suy tính thành công, có thủ đoạn tạm thời phong ấn tiên khiếu mang theo bên người.\n\nCho nên, Phương Nguyên cũng không vội vàng xử lý hai tiên khiếu. Sau khi hắn thu hồi sát chiêu chiến trường tiên đạo Tử Thần Đoạt Mạng, hắn đã gọi đám người Ảnh Vô Tà ra.\n\nĐể đảm bản vạn vô nhất thất, thành viên Ảnh Tông đều tiến vào trong tiên khiếu của Phương Nguyên, cùng nhau đến Đông Hải.\n\nChiến trận Thượng cổ Tứ Thông Bát Đạt.\n\nVốn sát chiêu này có thiếu hụt, hiệu quả cũng không xuất chúng. Hiện tại đã được Phương Nguyên chỉnh lý lại rất nhiều. Cho nên, một khi thôi động, lập tức mang theo Phương Nguyên và ba người khác rời khỏi hải vực Long Ngư, trực tiếp đến hải vực Bạch Hạc.\n\nBên trên hải vực Bạch Hạc gió êm sóng lặng, gió mát thổi nhè nhẹ, trời xanh mây trắng, biển trời một màu. Rất nhiều hạc trắng, hoặc bay lượn hoặc ưu nhã giãn người, nghỉ lại trên đảo nhỏ.\n\nPhương Nguyên cũng không dừng lại, nhào thẳng xuống chỗ sâu dưới đáy biển.\n\nCổ tiên Ảnh Tông còn lại, dựa theo sự nhắc nhở của Phương Nguyên, bắt đầu thu hạc trắng chung quanh.\n\nPhương Nguyên tiến vào đáy biển, ánh mắt sắc bén, rất nhanh tìm được một tiên cổ ốc.\n\nThì ra, hắn bỏ qua hải vực Long Ngư mà chạy đến hải vực Bạch Hạc, là bởi vì tiên cổ ốc Lục chuyển Bách Hợp Cung của Tần Bách Hợp.\n\nKhi Tần Bách Hợp rời đi, cũng không mang theo tiên cổ ốc tùy thân này. Một mặt là hoà bình quá lâu, lơ là bất cẩn. Mặt khác là để lại tiên cổ ốc trấn áp hải vực Bạch Hạc, đề phòng bất trắc.\n\nPhương Nguyên tiếp cận Bách Hợp Cung.\n\nBách Hợp Cung mở cánh cửa ra, chủ động đón Phương Nguyên vào.\n\nThì ra, Phương Nguyên đã biến thành hình dáng của Tần Bách Hợp. Hiệu quả sát chiêu Gặp Mặt Từng Quen Biết quá tốt. Thay thế Tần Bách Hợp trấn thủ tiên cổ ốc chỉ là một ý chí của nàng ta mà thôi.\n\nPhương Nguyên thuận lợi tiến vào Bách Hợp Cung, tiếp thu ý chí của Tần Bách Hợp.\n\nSau khi ý chí Tần Bách Hợp tiến vào đầu Phương Nguyên, lập tức phát hiện chỗ không ổn.\n\nNhưng Phương Nguyên đã sớm chuẩn bị, dùng não của mình làm chiến trường, rất nhanh giam cầm ý chí Tần Bách Hợp lại. Sau đó, hắn bắt đầu mượn ý chí Tần Bách Hợp tranh thủ chiếm lấy Bách Hợp Cung.\n\nDù Phương Nguyên có không ít thủ đoạn Trí đạo, trước sau tiêu tốn một ngày một đêm mới thành công bỏ Bách Hợp Cung vào túi.\n\nĐến lúc này, Phương Nguyên rốt cuộc đã có một tiên cổ ốc.\n\n“Bách Hợp Cung cũng không hoàn thiện, không trọn vẹn, uy năng cực thấp, chỉ có hai con tiên cổ Lục chuyển làm hạch tâm, gánh chịu hậu cung phi tần cho Tần Bách Hợp.”\n\nBách Hợp Cung cũng không đáng tin, bản thân vô cùng yếu ớt, còn không bì kịp với tiên cổ ốc Hắc Lao của Hắc gia.\n\nSau khi Phương Nguyên khống chế, hắn đã nhìn thấu cấu trúc bên trong không còn sót lại chút gì. Hắn ghi lại toàn bộ ảo diệu vận chuyển bên trong, sau đó hủy đi, lấy được hai con tiên cổ Lục chuyển, một con Mộc đạo, một con Thực đạo có tên là Cật Hương.\n\nĐiều này có chút vượt quá ý liệu của Phương Nguyên.\n\nCổ trùng trên người Vưu Thiền, Tần Bách Hợp, đừng nói đến tiên cổ, cho dù là phàm cổ cũng không để lại cho Phương Nguyên.\n\nCho nên, số cổ trùng xây dựng nên Bách Hợp Cung đều bị Phương Nguyên thu hết.\n\nTiên cổ Cật Hương có hình dáng giống như hộp gỗ, thể trạng nhỏ nhắn, bằng ngón trỏ của người trưởng thành. Tác dụng của nó rất gân gà, chỉ trợ giúp cổ tiên hấp thu hương khí lấp đầy bụng mà thôi.\n\n“Nhưng trên thế giới này, tuyệt không có cổ trùng phế vật, chỉ có cổ sư phế vật.” Phương Nguyên có được truyền thừa Thực đạo, hơi suy nghĩ một chút, liền nghĩ đến rất nhiều phương pháp lợi dụng tiên cổ Cật Hương.\n\nMặc dù tiên cổ sử dụng đơn độc, hiệu quả không cao, nhưng nếu phối hợp với cổ trùng khác, tác dụng phát huy ra tuyệt đối đáng để chờ mong.\n\nCho đến trước mắt, phương diện Thực đạo của Phương Nguyên chỉ có một con tiên cổ tên là Tiểu Cật. Lần này thêm con tiên cổ Cật Hương, nó sẽ bù đắp rất lớn cho vấn đề không đủ tiên cổ Thực đạo.\n\nĐây là thu hoạch khiến Phương Nguyên cảm thấy rất ngạc nhiên.\n\nPhương Nguyên phá hủy Bách Hợp Cung, giết chết mỹ nhân phi tần bên trong, chỉ giữ lại hồn phách.\n\nTrở lại hải vực Bạch Hạc, quần tiên Ảnh Tông tranh thủ thời gian thu lấy tài nguyên trong hải vực.\n\nHạc trắng thành quần kết đội, số lượng rất nhiều.\n\nHạc trắng bình thường hàng nghìn hàng vạn, hoang thú hạc trắng lại nhiều đến hai mươi mốt con, còn có bốn con hạc trắng Thượng cổ.\n\nTốn không ít công phu, đám người Phương Nguyên không những thu hết sạch sẽ những con hạc trắng mà còn vơ vét các tài nguyên khác chỗ sâu dưới đáy biển. Tài nguyên dưới đáy biển chủ yếu có hai loại, một là Thái Sử Thiết, tiên tài Thất chuyển chứa đạo ngân Kim đạo, Trí đạo, còn có một loại là Đản Tinh Thạch. Đây là tinh tuý sinh mệnh của người chết sau khi tồn lưu lại.\n\nSố lượng Đản Tinh Thạch còn rất nhiều. Có thể thấy được hải vực Bạch Hạc cách đây rất lâu là nơi ở của người Đản.\n\nSau khi Phương Nguyên bỏ hết những thứ này vào túi, hắn thông qua sát chiêu Tứ Thông Bát Đạt trở lại hải vực Long Ngư.\n\nBên trong hải vực Long Ngư rất có rất nhiều long ngư, quy mô còn lớn hơn Phương Nguyên rất nhiều.\n\nPhương Nguyên thu thập tất cả vào trong tiên khiếu. Lần phát tài này khiến cho số lượng long ngư của hắn tăng lên mấy chục lần so với lúc trước.\n\nVưu Thiền không hổ danh là cự đầu buôn bán long ngư, nội tình phương diện này cực kỳ hùng hậu, khiến Phương Nguyên âm thầm giật mình.\n\nSau khi móc rỗng hải vực long ngư, Phương Nguyên nhìn chân trời, vẫn không thấy có ai đánh tới.\n\n“Thiên Đình từ đầu đến cuối vẫn không thấy động tĩnh. Uổng công ta kéo dài thời gian khi chiến đấu, muốn dẫn ra viện binh Thiên Đình.” Phương Nguyên thở ra một hơi, ánh mắt băng lãnh.\n\nHắn đã chuẩn bị rất đầy đủ, ngay cả đối mặt với cổ tiên Bát chuyển hắn cũng không sợ hãi.\n\nThiên Đình có thể đoán ra được thân phận của Phương Nguyên, từ đó thông qua việc trợ giúp Vưu Thiền mà chặn đánh Phương Nguyên. Tương tự, Phương Nguyên cũng có thể suy tính ra được Vưu Thiền có Thiên Đình trợ giúp sau lưng.\n\nPhương Nguyên bỗng nhiên đánh tới nơi này, một phần là tập kích Vưu Thiền, Tần Bách Hợp, một phần khác là thăm dò Thiên Đình.\n\nNhưng sau lần thăm dò này, Thiên Đình lại không hề có động tĩnh.\n\nKết quả này khiến Phương Nguyên cảm thấy ngoài ý muốn.\n\n“Thiên Đình không điều động nhân thủ đến sao? Là Tử Vi Tiên Tử đánh giá không đúng hay là phản ứng không kịp? Hay là nhân thủ của Thiên Đình cũng không nhiều như ta đã nghĩ?”\n\nPhương Nguyên chớp mắt. Hắn là người cáo già, lập tức đoán được chỗ khốn khó của Thiên Đình.\n\nNhân thủ của Thiên Đình đích thật là đang thiếu.\n\nĐiều này, thật ra Phương Nguyên đã sớm cảm giác được trên đường chạy trốn khỏi Tây Mạc. Lần này chẳng qua hắn càng thêm xác nhận mà thôi.\n\nNếu cổ tiên Thiên Đình không đến, Phương Nguyên cũng chẳng dại mà ở đây chờ. Hắn sử dụng Tứ Thông Bát Đạt rời khỏi hải vực Long Ngư, trở lại một hải vực vô danh ở Đông Hải, thả tiên khiếu Vưu Thiền và Tần Bách Hợp xuống."
}
