{
  "id": "chuong-3467-thien-djo-anh-tai-2",
  "slug": "chuong-3467-thien-djo-anh-tai-2",
  "title": "Chương 3467: Thiên Đố Anh Tài (2)",
  "order": 3467,
  "volume": "",
  "content": "Chương 3467: Thiên Đố Anh Tài (2)\n---------------------------------\n\n“Hừ.” Hoang Cực Tử Tiêu Hỏa bất mãn nói: “Phương Nguyên đã kết minh với chúng ta, nhưng lại tùy ý để chiêu này lan tràn khắp đại thế giới Man Hoang, khiến cho dưới trướng của chúng ta cũng bị ảnh hưởng.”\n\nTiên cương Cự Dương mỉm cười: “Khi hắn ước định minh ước với bên ta, hiển nhiên cũng đã cân nhắc điểm này. Vì thế, đây cũng không tính là vi phạm minh ước. Bởi vì chiêu này chủ yếu là nhằm vào vị cổ tiên tên Đoạn Hổ kia.”\n\n“Nhưng cổ tiên phe ta bị tai kiếp suy yếu cũng là sự thật.” Tiêu Hỏa lại nói.\n\nTiên cương Cự Dương gật đầu, ánh mắt thâm thuý: “Hắn đang buộc ta phải ra tay. Ha ha ha, thật thú vị, vậy ta sẽ đích thân ra tay,sử dụng chiêu này.”\n\n“Chủ thượng.” Cổ tiên trong đại điện cùng kêu lên, biểu hiện lo lắng.\n\nTiên cương Cự Dương khoát tay: “Các ngươi đừng lo, đại chiến số mệnh đã kết thúc từ lâu, sức mạnh của ta đang không ngừng khôi phục. Huống hồ, lúc này ra tay không chỉ đối phó với sát chiêu của Phương Nguyên, đồng thời cũng là tham gia thế giới vận chuyển, có thể nhìn thấy rõ bố trí của Vô Cực Ma Tôn.”\n\nSau một khắc, Trấn Vận Thiên Cung mãnh liệt bắn ra một cột sáng trùng thiên, rộng lớn hùng hậu, kim hoàng xán lạn.\n\n“Rất tốt, bên kia Trường Sinh Thiên cũng ra tay.” Phương Nguyên rất nhanh đã nhận ra động tĩnh của đại thế giới Man Hoang.\n\nHắn nhìn về phía xa, ánh mắt xuyên qua khoảng cách dài dằng dặc, không ngừng nhìn rõ đại thế giới Man Hoang.\n\n“Trường Sinh Thiên quả nhiên có ẩn giấu át chủ bài.”\n\n“Lúc này, Trấn Vận Thiên Cung đã phát động nhấc lên gợn sóng vận đạo. Gợn sóng phù hợp với vận chuyển của thế giới, nghênh hợp bố trí Vô Cực Ma Tôn, xúc tiến tiểu thế giới dung hội.”\n\n“Không, còn có thủ đoạn Chúng Sinh Vận nữa.”\n\n“Cổ tiên dị loại dưới trướng Trường Sinh Thiên được chiếu cố, uy năng tai kiếp rơi xuống người chúng giảm rất nhiều.”\n\nPhương Nguyên quan sát một hồi, rất có thu hoạch.\n\nĐạt đến cảnh giới như hắn, cũng đã sớm loại suy. Mặc dù chỉ quan sát tiên cương Cự Dương ra tay, nhưng từ đó Phương Nguyên đã suy tính ra rất nhiều ảo diệu của thiên địa vận, chúng sinh vận.\n\nPhương Nguyên thúc giục một chiêu này, tên là Thiên Đố Anh Tài, lấy tiên cổ Thiên Đố làm hạch tâm, đặc biệt đả kích những người nào có thiên tư trác tuyệt.\n\nVốn Phương Nguyên muốn sử dụng lên người tôn giả, nhưng bây giờ dùng đến, thời cơ xảo diệu vô cùng, hoàn toàn nhằm vào bố trí của Vô Cực Ma Tôn, mượn sức mạnh của Vô Cực Ma Tôn giúp cho chiêu này bao phủ các đại thế giới, đồng thời uy năng tăng nhiều.\n\n....\n\nVừa nãy có một trận mưa.\n\nBầu trời Bắc Nguyên xanh thẳm, thanh tịnh vô cùng.\n\nMột vị cổ tiên hạ xuống độ cao, cách mặt đất mấy trượng, nhanh chóng phi hành, ánh mắt không ngừng liếc nhìn mặt đất, dường như đang tìm kiếm thứ gì.\n\nVị cổ tiên này cởi trần phần ngực, dáng người cân xứng, bắp thịt rắn chắc. Gương mặt của hắn ta bình thường, hơi thở thô trọng, khi nhếch môi lại khiến cho người ta có ấn tượng không nhỏ.\n\nHắn ta kiểm tra mặt đất, bãi cỏ tươi tốt, tràn ngập một màu xanh. Nhưng cẩn thận quan sát, nhất định sẽ nhìn thấy mặt đất bị bãi cỏ xanh rậm rạp che phủ thật ra đều vỡ vụn, còn có chỗ rất kỳ lạ.\n\nCổ tiên Bắc Nguyên nhận ra chút manh mối, bắt đầu dò xét.\n\nHiện tại đã dò xét hơn trăm dặm lộ trình.\n\nBỗng nhiên, một cái bóng màu xanh chợt loé lên dưới cái khe trên mặt đất.\n\n“Tìm được ngươi rồi.” Ánh mắt cổ tiên Bắc Nguyên sáng lên, sau đó đập xuống, kéo theo một luồng ánh sáng màu xám, giống như diều hâu chụp mồi, thế thái tấn mãnh, tràn ngập quyết tâm phải làm cho bằng được.\n\nẦm ầm.\n\nCổ tiên Bắc Nguyên đánh vào mặt đất, trong nháy mắt mặt đất nổ tung, đất đá tung bay.\n\nCổ tiên một kích phải trúng.\n\n“Ồ?” Sau một khắc, con ngươi của hắn ta co lại.\n\nMặt đất bị phá tan, lộ ra một cơ thể cực lớn bên dưới, giống như một con hoàng long to lớn.\n\nNhưng cẩn thận quan sát, đây không phải rồng, mà là một củ nhân sâm rất lớn.\n\nCủ nhân sâm có màu hơi vàng, phủ đầy nếp gấp, mang đến cho người ta cảm giác khoẻ mạnh, cường tráng.\n\nBỗng nhiên trong củ nhân sâm chợt bộc phát sức mạnh kinh khủng, giống như cự long xoay người.\n\nẦm ầm, mặt đất chung quanh một lần nữa bị nổ tung, cỏ bùn văng tứ phía. Cổ tiên Bắc Nguyên cũng bị luồng sức mạnh này ném ra ngoài.\n\nKhi hắn ta bay lên giữa không trung, lúc này mới nhìn thấy toàn cảnh nhân sâm. Chỉ thấy trong phạm vi trăm dặm, khắp nơi đều có râu sâm khô héo xuất hiện giống như mọc thành một khu rừng rậm.\n\nMấy trăm củ nhân sâm giống như giao long màu vàng, cuồng vũ đánh tới cổ tiên Bắc Nguyên.\n\nVị cổ tiên hít sâu một hơi, quanh thân toát ra quang ảnh màu xám.\n\nDưới sự bao phủ của quang ảnh màu xám, thân hình của hắn ta cũng trở nên mơ hồ, hư hư thật thật.\n\nNhân sâm đánh tới, đánh vào người hắn giống như xuyên qua một tầng huyễn ảnh, không hề có được thành tích gì.\n\nCổ tiên Bắc Nguyên giống như trăng trong nước. Mặc kệ mặt nước gợn sóng như thế nào, ánh trăng khó bị tổn hại.\n\nCổ tiên vì thế mà đứng thẳng trận cước, bắt đầu ấp ủ thủ đoạn công phạt.\n\nSát chiêu thôi động, từng gai gỗ màu nâu xanh to như cổ mộc đâm vào nhân sâm, đính từng củ nhân sâm vào mặt đất.\n\nVị cổ tiên không ngừng hành động, vây công râu sâm cũng càng lúc càng ít.\n\n“Đồ tốt.” Cổ tiên Bắc Nguyên họ Ngô tên Quảng, là cổ tiên Mộc đạo Thất chuyển, danh xưng Mộc Tượng Quân.\n\nHắn ta dò xét nhân sâm càng lâu, ánh mắt lại càng sốt ruột.\n\nNhân sâm khô héo là chủng loại thần bí. Cho dù Ngô Quảng chuyên tu Mộc đạo cũng không rõ ràng.\n\nNhưng tình huống này lại khá phổ biến gần đây. Ngũ vực hợp nhất, địa mạch lăn lộn, khí triều quyển tịch, rất nhiều tài nguyên tu hành xuất hiện, trong đó những vật ly kỳ cổ quái nhiều lắm.\n\nHoang thực Thượng cổ này cũng như vậy.\n\nDưới cơ duyên xảo hợp, đã bị Mộc Tượng Quân Ngô Quảng phát hiện."
}
