{
  "id": "chuong-328-co-kiem-anh-2",
  "slug": "chuong-328-co-kiem-anh-2",
  "title": "Chương 328: Cổ Kiếm Ảnh! (2)",
  "order": 328,
  "volume": "",
  "content": "Chương 328: Cổ Kiếm Ảnh! (2)\n----------------------------\n\nLần này không đợi Phương Nguyên trả lời, Ngụy Ương đã tiếp tục nói:\" Tay đấm chân đạp chỉ có thể phát huy được một phần sức mạnh của cơ thể. Tuy trên người lão đệ ngươi có Sức mạnh của Song Trư và Một Cá Sấu, nhưng thực sự có mấy phần sức mạnh trong đó được phát huy? Hạn chế lớn trong lực đạo tu hành chính là ở đây! Sức lực của cơ thể con người cũng giống như một cái chum đựng nước, bên trong chứa đấy nước, thế nhưng khi tác chiến thực sự thì phần nước được dùng đến chỉ là một phần nhỏ trong toàn bộ số nước đó.”\n\n“Hắc Thỉ Bạch Thỉ cổ, cổ Ngạc Lực, cổ Tông Hùng Bản Lực, những cổ này đều là những cổ gia tăng sức mạnh mãi mãi, đều là cổ có giá cả không rẻ. Ngươi đầu tư nhiều tiền như vậy, kết quả là hiệu quả được phát huy ra chỉ được chưa tới một phần mười. Nếu như dùng số tiền này để đầu tư vào những phương diện khác thì chắc chắn sẽ đạt được hiệu quả hơn nhiều.”\n\n“Hóa ra Ngụy đại ca nói nhiều như vậy, vẫn là muốn khuyên ta từ bỏ lực đạo.” Phương Nguyên cười nhạt một tiếng, dáng vẻ như lúc này mới hiểu rõ.\n\n“Nguyên tắc này ta cũng hiểu, thân thể con người và thân thể của dã thú có cấu tạo khác nhau, đúng là khó mà phát huy được sức mạnh của bọn chúng. Nhưng khi toàn tâm toàn ý sử dụng Cổ Tồn Hồ, ta nghe nói có nhiều cổ sư Lực đạo có thể sử dụng được Bóng Mờ Thú Vật, phát huy được toàn bộ sức mạnh của Cổ.\n\n“Ha ha, đúng là có chuyện như vậy. Năm đó khi ta còn ở Trường Đấu Võ cũng từng gặp không ít cổ sư Lực đạo. Rất nhiều người sử dụng Cổ rất thành thạo, trong lúc tấn công cũng thỉnh thoảng có thể hiện ra Bóng Mờ Thú Vật, phát huy được toàn bộ sức mạnh của Cổ, rất đáng sợ. Nhưng thật ra ngươi có chỗ không biết, số lần tấn công được như vậy thực sự rất ít. Mà cách thức tấn công cũng rất hạn chế. Chỉ có chiêu thức đặc biệt mới có thể phát ra Bóng Mờ Thú Vật, mà lại dễ dàng tránh được.” Ngụy Ương tiếp tục tận tình khuyên bảo.\n\nPhương Nguyên im lặng một lát, nghĩ thầm chính vì như vậy nên mới cần con cổ Truyền Kỳ kia.\n\nNhưng trong miệng lại nói:\" Ngụy đại ca, lòng tốt của ngươi ta nhận. Nhưng mà lực đạo là sự lựa chọn của ta, ta muốn tự mình nghiệm chứng một chút.”\n\n“Ai, vậy ngươi cần phải nghiệm chứng thật kỹ.” Ngụy Ương thở dài một hơi, Phương Nguyên cứ \"u mê không tỉnh ngộ\" như vậy, hắn ta cũng không tiện tiếp tục khuyên bảo.\n\nCũng may Phương Nguyên đã tham gia đấu võ, Ngụy Ương cho rằng: Hiện thực sau này sẽ đánh động tới trái tim của Phương Nguyên.\n\nPhương Nguyên sẽ sinh sống trong thành Thương Gia tầm hai ba năm, vẫn còn thời gian, Ngụy Ương cũng không vội.\n\nChỉ chớp mắt đã qua nửa tháng.\n\nBên trong phường Đánh Cược Đá, Ông chủ quán đứng khom người, đứng bên cạnh Phương Nguyên, tiếp đón.\n\n“Ngụy đại ca, Ngươi cũng tới chọn vài viên đá chơi đi? Biết đâu lại có thể đánh cược được đồ tốt. Hôm nay ta đãi khách!” Phương Nguyên cười nói.\n\nNgụy Ương đứng bên cạnh Phương Nguyên, hắn ta lắc đầu nói: “Hôm nay là chính là ngày mà Thang Hùng khiêu chiến với ngươi, không ngờ rằng cái người Thang Thanh mà ngươi đã giết kia chính là em trai của người này. Phương Chính lão đệ, ngươi phải thật cẩn thận. Thang Hùng vì muốn báo thù nên đã cố ý từ trong thành số bốn xuống thành số năm. Gã ta cũng có uy danh, có thể phát ra sức mạnh của ba con gấu, khí thế to lớn.”\n\nMặc dù hắn ta nói vậy nhưng vẻ mặt lại không hề có biểu hiện lo lắng, ngược lại lại ẩn giấu sự chờ mong.\n\nVài ngày gần đây, Phương Nguyên lại thắng một trận đấu võ, đây đã là trận thứ ba.\n\nNgụy Ương hy vọng người Thang Hùng này có thể làm \"Thức tỉnh\" Phương Nguyên, để cho hắn bỏ lực đạo, thay đổi trường phái.\n\n“Binh đến thì tướng đỡ, nước đến thì đất ngăn, có gì phải sợ. Nếu Ngụy đại ca không đánh cược, ta sẽ lập tức ra tay. Ta đã nhìn thấy mấy vài viên đá tốt.” Mắt Phương Nguyên nhìn vào độ sáng bóng. Đưa tay chọn vài viên đá.\n\nChủ quán vội vàng sai bảo Tiểu nhị, cẩn thận lấy những viên đá đã chọn xuống.\n\nBỗng nhiên Phương Nguyên khẽ ồ lên một tiếng, chỉ vào một một chân của quầy hàng: “Khối đá đệm chân này hình như là Tinh Thần thạch phải không?”\n\nChủ quán ngây ra một lúc, vội vàng cười nói: “Quý khách ngài thật tinh mắt, tảng đá này là mấy năm trước tiểu nhân đã kê lên. Khi đó chân của quầy hàng bị một tay cờ bạc đá hỏng, ngay lúc ấy tiểu nhân đã thuận tay cầm một viên Tinh Thần thạch vuông vắn, kê lên làm đệm.”\n\nPhương Nguyên nhíu mày: “Đá là dùng để đánh cược, sao lại dùng đá để kê? Quả thực là báu vật bị nhiễm bụi trần! Chọn nó làm viên đá cuối cùng ngày hôm nay đi.”\n\n“Vâng vâng vâng, quý khách nói rất phải!” Chủ quán cúi đầu luôn mồm nói vâng dạ, nhưng trong lòng thì lại xem thường hắn.\n\nPhẩm tướng của Tinh Thần thạch rất quan trọng, tốt nhất là hình mũi tên, đẹp nhất là hình ngôi sao. Viên đá kia vừa nhìn đã biết là đá xấu, trước kia bầy ở trên quầy hàng không có ai thèm để ý tới cho nên đã bị ông ta đút xuống kê chân để làm cân bằng quầy hàng.\n\nMấy tiểu nhị cùng hợp sức để rút Tinh Thần thạch kê dưới chân quầy hàng ra, cùng vài tảng đá khác được đưa tới Đài giải đá.\n\nTrên Đài giải đá, mấy vị Tiểu sư phó giải đá trẻ tuổi, đang giải đá cho một vị cổ sư trung niên, động tác từ tốn cẩn thận.\n\nThật ra Ngụy Ương không đồng ý với cách giải đá của Phương Nguyên. Nhìn thấy hắn chọn đá như vậy lại càng âm thầm lắc đầu. Cho dù hắn ta không phải là một người đánh cược đá quý nhưng cũng biết phẩm cấp của nó. Viên đá cuối cùng mà Phương Nguyên chọn, quả thực là chọn bừa. Ngay cả hắn ta còn không nhìn được, khó trách những ngày qua Phương Nguyên giết thời gian ở trong khu Đổ Thạch, tốn rất nhiều nguyên thạch nhưng lại không có thu hoạch.\n\nCho dù là tình cờ đánh cược được một số cổ, là Nhất hoặc Nhị chuyển, hoặc là một xác chết.\n\nThì ở trong lòng Ngụy Ương, Phương Nguyên đánh bạc như vậy chỉ là lãng phí tiền bạc. Thế nhưng hắn ta cũng không khuyên bảo, Phương Nguyên càng còn ít nguyên thạch thì càng cần phải dựa vào Thương gia, đây là chuyện mà hắn ta rất vui mừng.\n\nTrong lòng Phương Nguyên rất kích động, sắc mặt bình tĩnh nhưng trong ánh mắt lại đầy vẻ mong đợi nhìn lên Đài giải đá.\n\nMấy ngày nay, hắn lưu luyến trong khu đánh bạc đá của phường Đánh Bạc Đá quên đường về. Hắn cố ý chọn một số đá xấu để gây ấn tượng với người ta.\n\nMặc dù hắn đã bí mật kiềm chế, chỉ chơi trò nhỏ, nhưng đánh bạc đá giống như là vực sâu không đáy, trong thời gian chưa đến một tháng mà đã nuốt mất của hắn gần một trăm ngàn nguyên thạch.\n\nThế nhưng nghĩ tới sắp có được cổ Truyền Kỳ, đừng nói là một trăm ngàn nguyên thạch, cho dù là năm trăm ngàn nguyên thạch cũng đáng.\n\nCổ màu sắc truyền kỳ trời sinh này, mặc dù chỉ là Tam chuyển nhưng lại có hiệu quả và tác dụng đặc biệt, nhưng nó đã biến mất.\n\nRất có thể, đây chính là con cuối cùng trong thiên hạ.\n\nNgụy Ương nhíu mày nói: “Phải để ý thời gian, chút nữa còn phải đến Trường Đấu Võ, chủ quán, có thể giải đá nhanh lên không?\n\n“Đương nhiên, đương nhiên.” Chủ quán đương nhiên nhận ra vị Ngụy Ương này chính là gia lão khác họ đang nắm quyền, vội vàng gật đầu.\n\n“Ông ta chạy lên đài giải đá, liên tục vẫy tay, nói với những Tiểu sư phó đang giải đá nói: “Đi đi đi.”\n\nKhiến những Tiểu sư phó giải đá này đều chạy sang một bên.\n\n“Đá của ta...” Cổ sư trung niên kêu lên thảm thiết.\n\nGiải đá là một công việc cần phải cẩn thận chính xác, nhưng đã bị tên chủ quán quấy nhiễu. Các Tiểu sư phó luống cuống tay chân làm cho mấy viên đá tốt của cổ sư trung niên đều bị hư hại.\n\n“Lý Nhiên, ngươi đừng kêu nữa. Nguyên thạch mà ngươi đã bỏ ra, bản quán sẽ trả lại cho ngươi.” Chủ quán quát.\n\nCổ sư trung niên râu ria xồm xoàm, trừng mắt, giọng điệu rất ấm ức, nói: “Ngộ nhỡ bên trong viên đá này có cổ thì sao?”\n\nChủ quán cười khinh thường, phất tay nói với cổ sư trung niên: “Thôi đi, Lý Nhiên. Ngươi đã đánh bạc đá nhiều năm như vậy, đều đánh cược bằng những viên đá hạng thấp, có thể có được vật gì tốt? Ngươi đừng làm ầm ĩ, nếu ầm ĩ thì ngay cả bồi thường cũng không có đâu!”"
}
