{
  "id": "chuong-1980-thu-djoan-tinh-tuc-1",
  "slug": "chuong-1980-thu-djoan-tinh-tuc-1",
  "title": "Chương 1980: Thủ đoạn Tinh Túc (1)",
  "order": 1980,
  "volume": "",
  "content": "Chương 1980: Thủ đoạn Tinh Túc (1)\n----------------------------------\n\nHiện tại Vũ Di Hải mất tích, trách nhiệm lớn nhất rơi xuống đầu Vũ Dung.\n\nNếu Vũ Dung không đuổi theo, không chỉ không thể bàn giao với cổ tiên Chính đạo Nam Cương, mà còn không thể bàn giao với nội bộ Vũ gia.\n\nLúc này, tiểu trúc lâu Ngọc Thanh Tích Phong lãnh tụ quần húng Nam Cương, đuổi theo hướng Thượng Cực Thiên Ưng rời đi.\n\nMặc dù Dực gia bị Phương Nguyên đánh bại, mất dấu Thượng Cực Thiên Ưng, nhưng Vũ Di Hải lại có manh mối khác.\n\nLúc này, ông ta gửi tin về Vũ gia: “Thái thượng trưởng lão Vũ Phạt, hãy lấy tiên cổ tương ứng trong nội khố, dùng cổ trận Mệnh Lý Tướng Vị, lấy cổ Mệnh Bài, cổ Hồn Đăng của Vũ Di Hải đặt vào cổ trận, từ đó tính ra vị trí của em trai ta.”\n\nVũ Phạt chính là tâm phúc của Vũ Dung, vội vàng lĩnh mệnh đi làm ngay.\n\nVũ Dung thu thập tin tức chiến trường. Dựa theo biểu hiện của Thiên Đình Trung Châu, bọn họ không ra tay với cổ tiên Nam Cương, chỉ là trước khi đi thì vơ vét chiến trường, cuốn hết tiên cổ thế lực Nam Cương mà đi.\n\nMón nợ này, Chính đạo Nam Cương nhất định sẽ phải tính toán với Trung Châu.\n\nNhưng trước đó, Vũ Dung vẫn phải lấy việc cứu Vũ Di Hải làm chủ.\n\nThực lực Thiên Đình Trung Châu hùng hậu, muốn thu hồi tiên cổ từ trong miệng bọn họ rất khó khăn. Còn không bằng đuổi theo dư nghiệt Ảnh Tông, thực lực không cao này. Mệnh bài Vũ Di Hải chưa bị nát, nói không chừng đang bị bọn chúng bắt làm tù binh thì sao.\n\n“Đương nhiên, Ảnh Tông có thủ đoạn Tín đạo, có thể chấn vỡ cổ Mệnh Bài, cổ Hồn Đăng của ta, tạo ra giả tượng ta đã chết, tất nhiên cũng có khả năng giết chết Vũ Di Hải, nhưng vẫn giữ lại cổ Mệnh Bài, cổ Hồn Đăng. Mục đích là dẫn dụ chúng ta truy kích.”\n\nTrong đầu Vũ Dung loé lên suy nghĩ này. Ông ta suy tính vô cùng chu đáo và chặt chẽ.\n\nNhưng ông ta vẫn lựa chọn truy kích.\n\nBởi vì lần này, không chỉ có ông ta, còn có rất nhiều cổ tiên Chính đạo Nam Cương, cổ tiên Bát chuyển Trì Khúc Do, một số tiên cổ ốc. Đội hình như vậy, Vũ Dung tin rằng cho dù Ảnh Tông có bố trí mai phục, ông ta cũng có thể nghiền ép.\n\nTất cả âm mưu quỷ kế, trước mặt thực lực cường đại đều không thể lộ ra.\n\nCùng lúc đó, Thượng Cực Thiên Ưng đang toàn lực lao vùn vụt.\n\nTrên lưng chim, Phương Nguyên ngồi xếp bằng, hai mắt khép hờ, yên lặng thúc giục một con tiên cổ kỳ diệu.\n\nĐạo Khả Đạo.\n\nMột lát sau, Phương Nguyên ngừng thôi động, sắc mặt nghiêm túc: “Trên người của ta quả nhiên đã có thêm đạo ngân Tín đạo, chỉ sợ đã bị trúng sát chiêu điều tra nào đó. Khả năng cổ tiên Chính đạo Nam Cương ra tay rất nhỏ. Thiên Đình Trung Châu, nhất là Tử Vi Tiên Tử có hiềm nghi lớn nhất.”\n\n“Bất kể thế nào, chúng ta vẫn nên trở về cống ngầm Lược Ảnh, sử dụng thủ đoạn Tín đạo phá giải sát chiêu điều tra này.”\n\nBạch thiên.\n\nOành!\n\nMột toà tháp lâu xông phá không khí, bay thật nhanh giữa Bạch thiên, kéo thành cái đuôi dài mấy trượng.\n\nĐến chỗ nào, đàn thú Bạch thiên đều chạy tứ tán chỗ đó. Bởi vì toà tháp tản ra khí tức Cửu chuyển rất đậm, khiến đàn thú cảm nhận được sự uy hiếp mãnh liệt.\n\nChính là tháp Giám Thiên.\n\nSau trận chiến mộng cảnh siêu cấp, đám người Thiên Đình vơ vét cổ trận siêu cấp Nam Cương, mang tất cả cổ trùng rời đi.\n\nLúc này, dưới sự toàn lực chữa trị của cổ tiên Trung Châu, tháp Giám Thiên đã khôi phục lại như ban đầu.\n\nĐỉnh tháp đang có hai người, Long Công và Tử Vi Tiên Tử.\n\n“Xem ra, Bạch thiên Nam Cương không bị Thiên cung Trấn Vận ảnh hưởng.” Tử Vi Tiên Tử thu hồi ánh mắt, nhìn Long Công bên cạnh.\n\nGương mặt xinh đẹp của nàng hiện lên sự lo lắng.\n\nLong Công đang ngồi xếp bằng trên mặt đất, gương mặt tái xanh, thỉnh thoảng trở nên dữ tợn, cau mày.\n\nCơ thể ông ta cường tráng như bàn thạch, cho dù ngồi xếp bằng cũng mang đến cho người ta một cảm giác trụ lớn kinh thiên.\n\n“Không hổ danh là U Hồn Ma Tôn. Cho dù chỉ là hồn phách lưu lại, nhưng vẫn khiến cho Long Công đại nhân phải bối rối. Long Công đại nhân vì đại nghiệp Thiên Đình lấy đi Sinh Tử môn, không nghĩ đến lại bị U Hồn Ma Tôn mượn sức mạnh.”\n\nTử Vi Tiên Tử vừa lo lắng vừa sinh lòng kính nể Long Công.\n\nThiên Đình xuất kích, quét sạch tinh thần sa sút vì thất bại trước đó, lục soát chiến trường, ngay cả U Hồn Ma Tôn cũng bị bắt sống.\n\nĐa số đều là chiến tích của Long Công.\n\nKhông có Long Công xuất chiến, tuyệt không có chiến quả kiêu hùng như thế.\n\nĐúng lúc này, Long Công chậm rãi mở mắt ra.\n\n“Long Công đại nhân, có cần ta giúp ngài điều gì không?” Tử Vi Tiên Tử vội vàng tiến lên, dò hỏi.\n\nLong Công chậm rãi lắc đầu: “Không sao, U Hồn Ma Tôn chỉ như nỏ mạnh hết đà. Ta đã nắm cục diện trong tay. Chỉ cần trở lại Thiên Đình, nhờ sức mạnh của Thiên Đình, ta có thể tùy tiện trấn áp ông ta.”\n\n“Như vậy cũng tốt.”\n\n“Dựa theo tốc độ tiến lên này mà tính, thời gian dư xài.” Tử Vi Tiên Tử thở ra một hơi.\n\nNhưng Long Công lại nói: “Để phòng ngừa chuyện ngoài ý muốn, nếu ta bị U Hồn Ma Tôn thôn phệ, ông ta rất có khả năng ngụy trang thành hình dáng của ta. Cho nên, một khi trở lại Thiên Đình, hãy lập tức giam ta lại, phong ấn từng tầng, sau đó vận dụng toàn bộ thủ đoạn Thiên Đình, không ngừng kiểm chứng.”\n\n“Nếu ta có thể ngăn chặn được U Hồn Ma Tôn, ta tất nhiên sẽ phối hợp. Nếu U Hồn Ma Tôn thôn phệ ta, lúc này sẽ lộ ra dấu vết. Ông ta cứ tiếp tục ngụy trang ta, không phản kháng, bị Thiên Đình ta phong ấn từng tầng, như vậy ông ta chẳng khác nào cừu non chờ đợi bị làm thịt.”\n\nLong Công suy nghĩ rất chu đáo, không cho U Hồn Ma Tôn một chút cơ hội nào.\n\nTử Vi Tiên Tử vội vàng đáp ứng.\n\nLong Công im lặng một lát, lại hỏi: “Tình huống bên phía Phương Nguyên như thế nào?”\n\nTử Vi Tiên Tử đáp: \"Lúc trước có tiên cổ ốc Hải Giác Các của Dực gia, ngoài ý muốn bắt gặp đám người Phương Nguyên. Đáng tiếc, cuối cùng vẫn không ngăn được.”\n\n“Phương Nguyên xảo trá vô cùng, phỏng đoán hắn có thể sẽ bị đuổi theo, cho nên đã sử dụng tiên cổ điều tra, từ đó tra ra được chuyện ẩn bên trong.”\n\n“Nhưng...” Nói đến đây, Tử Vi Tiên Tử mỉm cười rất tự tin: “Cho dù hắn kiểm tra ra thì như thế nào? Sát chiêu điều tra của ta là dựa vào tiên cổ ốc Tinh Túc Kỳ Bàn mà đánh ra. Đây chính là thủ đoạn năm đó của Tinh Túc Tiên Tôn.”\n\n“Như vậy cũng tốt.” Long Công nghe đến đó, cảm thấy yên tâm, một lần nữa chậm rãi nhắm hai mắt lại.\n\nNam Cương.\n\nThượng Cực Thiên Ưng chở đám người Phương Nguyên một đường bay nhanh.\n\nTiếng ưng kêu bén nhọn vang vọng trời cao, dọa sợ tất cả đàn chim trong vòng một trăm dặm.\n\nMột đường thông suốt, không còn nhìn thấy Hải Giác Các đuổi theo.\n\nQuần tiên Ảnh Tông cũng yên tâm hơn một chút.\n\nMột cống ngầm hiện ra trong tầm mắt của mọi người.\n\nCống ngầm sâu thăm thẳm không thấy đáy. Cho dù là ban ngày, trời nắng chiếu xuống cũng chỉ nhìn thấy toàn bóng đen.\n\n“Đây chính là cống ngầm Lược Ảnh.” Phương Nguyên đứng dậy, từ trên cao quan sát toàn cảnh cống ngầm Lược Ảnh.\n\nẢnh Vô Tà suất lĩnh chúng tiên, một đường truy sát Phương Nguyên, đến Bắc Nguyên, cứu tỉnh Tử Sơn Chân Quân. Sau cuộc chiến Nghịch Lưu hà, Tử Sơn Chân Quân suất lĩnh Ảnh Tông còn sót lại, từ Bắc Nguyên đến Đông Hải, lại một đường vất vả đến Nam Cương.\n\nCống ngầm Lược Ảnh chính là đại bản doanh tạm thời của bọn họ."
}
