{
  "id": "chuong-3079-phuong-trieu-chi-tranh-3",
  "slug": "chuong-3079-phuong-trieu-chi-tranh-3",
  "title": "Chương 3079: Phượng Triệu chi tranh (3)",
  "order": 3079,
  "volume": "",
  "content": "Chương 3079: Phượng Triệu chi tranh (3)\n---------------------------------------\n\nMặc dù Triệu Liên Vân và Phượng Kim Hoàng là đối thủ, nhưng Triệu Liên Vân rất khâm phục cách làm người của Phượng Kim Hoàng, đối với nàng cũng không có quá nhiều ác cảm.\n\nTừ Hạo lại không nghe lời khuyên: “Năm đó, tên ma đầu Phượng Cửu Ca đó có tha cho chúng ta không?”\n\n“Ngươi quá nhân hậu rồi, Liên Vân.” Lý Quân Ảnh cau mày.\n\nTriệu Liên Vân thầm than trong lòng, thay đổi phương pháp, tiếp tục thuyết phục: \"Hai vị tiền bối, việc này còn cần phân tích sâu hơn. Mặc dù môn phái tiến cử người khác, nhưng lúc đó Thiên Đình cũng không trực tiếp tước đoạt danh ngạch của Phượng Kim Hoàng. Nhìn lại, xem ra thái độ của cao tầng Thiên Đình đối với nàng ấy vẫn còn do dự.”\n\n“Chính vì Thiên Đình do dự, chúng ta mới đi trước một bước tính toán việc này. Đấu tranh quyền lợi vĩnh viễn không bao giờ kết thúc, chỉ có triệt để phân ra thắng bại mới có thể bỏ qua.” Lý Quân Ảnh nói một cách thâm ý.\n\nTriệu Liên Vân lại than một tiếng, đành phải đồng ý.\n\nNàng cũng không còn cách nào. Nàng nợ Từ Hạo, Lý Quân Ảnh quá nhiều. Mặc dù trong lòng không nguyện ý lắm, nhưng là người trong giang hồ, thân bất do kỷ. Hai người này giúp đỡ nàng như thế, nàng từ chối, người khác sẽ nghĩ như thế nào?\n\nTriệu Liên Vân là một nửa Thiên Ngoại Chi Ma. Mặc dù đã trở thành tiên tử đương đại nhưng vẫn bị xa lánh ở Linh Duyên Trai. Nếu mất đi mối quan hệ với Từ Hạo, Lý Quân Ảnh, nàng sẽ hoàn toàn biến thành người cô đơn.\n\nHai người Từ Hạo thấy Triệu Liên Vân đồng ý, hớn hở ra mặt, liền đảm bảo tất có trọng thưởng.\n\nTriệu Liên Vân đối với trọng thưởng không có hứng thú. Nàng tiễn hai người Từ Hạo, sau đó tiếp tục bế quan tiềm tu.\n\nTúc Mệnh cổ bị huỷ, đối với Triệu Liên Vân mà nói chính là một tin tức tốt. Mã Hồng Vận trùng sinh sẽ giảm bớt trở ngại cực lớn.\n\nChỉ là hồn phách của Mã Hồng Vận vẫn còn nằm trong tay Phương Nguyên.\n\nCho nên, Triệu Liên Vân dốc sức tu hành, chính là muốn tăng cường thực lực bản thân, muốn chuẩn bị tốt nhất cho việc cứu ái lang của mình.\n\nTrong mật thất, Triệu Liên Vân bình tĩnh kiểm tra tiên khiếu.\n\nPhúc địa Liên Vân tổng cộng có tám trăm sáu mươi vạn mẫu, tốc độ chảy thời gian so với bên ngoài là 1:10. Hình dạng mặt đất là thảo nguyên, bình nguyên.\n\nNhưng sau khi đạo ngân Thiên đạo gia thân, phúc địa Liên Vân đang thay đổi nhanh chóng trên từng phương diện.\n\nĐầu tiên là đại địa vỡ toang, hình thành cống rãnh. Sau đó mưa to, đổ xuống cống rãnh tạo thành những dòng sông lớn. nước sông tràn lan, hình thành hồng tai, bao phủ quanh mình.\n\nSau ba ngày ba đêm, hồng thủy biến mất, để lại một mảng lớn đất đai phì nhiêu. Những con sông nhỏ liên thông với sông lớn, tạo thành một mạng lưới dòng sông chằng chịt.\n\nTriệu Liên Vân tận mắt nhìn thấy sự thay đổi của toàn bộ tiên khiếu, khiến cho nàng hoa mắt thần mê, rúng động trong lòng.\n\n“Có đạo ngân Thiên đạo, tiên khiếu có thể tự mình thay đổi, trở nên tự nhiên, cân bằng. Mặc dù tạm thời có tổn thất, nhưng tiềm lực và tiền cảnh lại tăng vọt vô số lần.”\n\nTriệu Liên Vân có được chân truyền Đạo Thiên là Thần Bất Tri, tai kiếp không giáng xuống, vừa có lợi vừa có hại, kinh doanh tiên khiếu vẫn luôn uy hiếp nàng. Nhưng lúc này đạo ngân Thiên đạo gia thân, giúp cho nàng giảm bớt được nhược điểm này.\n\n“Nếu ta có càng nhiều đạo ngân Thiên đạo thì tốt rồi.”\n\n“Haiz, thật sự đáng tiếc, ta tổng cộng cũng chỉ chịu được sáu đạo ngân Thiên đạo mà thôi. Đồng thời những đạo ngân này cũng chỉ có từng đoạn, không có một đạo ngân Thiên đạo hoàn chỉnh nào.”\n\n“Phương Nguyên có thể có được bao nhiêu đạo ngân Thiên đạo nhỉ? Hắn chủ trì luyện cổ, lúc đó hắn là người tiếp cận đạo ngân Thiên đạo nhiều nhất.”\n\nTriệu Liên Vân thở dài.\n\nNàng không thể nghĩ, cũng không tìm được đáp án, nhưng nàng biết, chênh lệch giữa mình và Phương Nguyên đã kéo dài vô số.\n\n“Tỉnh, mau tỉnh lại đi, tiểu tử.”\n\nBành Đạt rên rỉ một tiếng, miễn cưỡng mở hai mắt ra, nhìn thấy một vị đại thúc râu quai nón, đang dùng bàn tay thô ráp đập vào mặt của y.\n\nBành Đạt hoảng hốt, lúc này mới nhận ra thân phận của người trước mắt.\n\n“Mạc Lợi đại thúc.” Y kêu lên: “Không phải ta đang ngủ trên lưng lạc đà sao?”\n\nBành Đạt nhìn chung quanh, không khỏi một lần nữa sững sờ.\n\nChung quanh là một vùng cát to lớn, không còn bóng dáng của thương đội, chỉ còn lại y và Mạc Lợi, cả hai đều chật vật không chịu nổi.\n\n“Đau quá.” Bành Đạt rên rỉ một tiếng. Y phát hiện trên người mình khắp nơi đều là vết thương.\n\nMạc Lợi đại thúc nhìn Bành Đạt, thở dài: “Tiểu tử, thật không biết nên nói ngươi như thế nào cho tốt. Mạng của ngươi đúng là lớn. Rất nhiều cổ sư liều mạng chạy trốn thì bị chết. Ngươi đang ngủ thì lại còn sống. Nhưng nếu không phải ta kịp thời phát hiện khí tức yếu ớt của ngươi, móc ngươi ra, chỉ sợ ngươi cũng đã bị chôn sống rồi.”\n\n“Mạc Lợi đại thúc, ngài lại cứu ta lần nữa.” Bành Đạt cầm lấy hai tay Mạc Lợi, vô cùng cảm kích: “Nhưng rốt cuộc là chuyện gì đã xảy ra?”\n\n“Đây là một trận thiên tai, ta cũng chưa từng gặp qua.” Mạc Lợi đại thúc phát ra một tiếng thở dài nặng nề.\n\n“Thế thương đội của chúng ta đâu rồi?”\n\n“Haiz, bây giờ chỉ còn lại hai chúng ta mà thôi.”\n\nCái gì? Bành Đạt không khỏi mở to mắt, trong lòng không khỏi thét to “mẹ nó”: “Thế giới này tại sao lại hiểm ác như vậy, động một chút là thiên tai. Ta chỉ ngủ một giấc, thiếu chút nữa chết mất. Ông trời ơi, rốt cuộc là ta đã đến một thế giới như thế nào? Quả thật không coi con người là người mà. Hoàn cảnh sinh sống quá ác liệt đi.”\n\n“Nhưng ít ra chúng ta vẫn còn sống.” Mạc Lợi gõ đầu Bành Đạt: “Nhìn biểu hiện của ngươi, tiểu tử ngươi còn không vừa lòng? Còn sống được trong thiên tai như vậy đã là may mắn rất lớn.”"
}
