{
  "id": "chuong-2929-ung-thanh-trung-1",
  "slug": "chuong-2929-ung-thanh-trung-1",
  "title": "Chương 2929: Ứng Thanh Trùng (1)",
  "order": 2929,
  "volume": "",
  "content": "Chương 2929: Ứng Thanh Trùng (1)\n--------------------------------\n\nThẩm Tòng Thanh hơi hối hận, trước đó không nên cưỡng bức đám người Miếu Minh Thần, bắt bọn họ tiêu hao điểm công đức để đổi lấy phần thưởng.\n\nHành động này đã khiến cho nội bộ cổ tiên lục đục. Hành động tưởng chừng như sáng suốt khi đó, bây giờ xem ra lại thất sách cực kỳ.\n\nNhưng điều này cũng không thể trách Thẩm Tòng Thanh. Dù sao ông ta hoàn toàn không biết gì về bia công đức.\n\nKhi ông ta đưa ra quyết định như vậy, trong tình huống lúc đó, không thể nghi ngờ là hoàn toàn chính xác.\n\nChủng loại nhiệm vụ trên bia công đức phong phú vô cùng. Nhiệm vụ cỡ trung bắt đầu trở nên khó khăn. Nếu có lưu phái ứng đối, độ khó của nhiệm vụ sẽ giảm đi rất nhiều.\n\nCho nên, nắm giữ càng nhiều lưu phái, đối với việc hoàn thành nhiệm vụ sẽ càng có lợi.\n\nPhương Nguyên đã đoàn kết đám người Miếu Minh Thần bên cạnh, Thẩm Tòng Thanh ăn thua một bàn, lập thức thông minh hơn, bắt đầu lung lạc Nhậm Tu Bình và Đồng Hoạ.\n\nUy vọng Bát chuyển của ông ta vẫn còn đó. Minh ước trên người Nhậm Tu Bình vẫn còn chưa được tiêu trừ. Quan trọng hơn, Nhậm Tu Bình đã kết thù với Miếu Minh Thần, Sở Doanh.\n\nĐủ loại nhân tố dẫn đến Nhậm Tu Bình, Đồng Họa vẫn xúm lại bên cạnh Thẩm gia.\n\nKhi Phương Nguyên đến trước bia công đức lần nữa, một nhiệm vụ cỡ lớn bỗng nhiên xuất hiện, thần trí ma tiên bị cầm tù trong Hối Khốc Hải đã trở nên mơ hồ, hãy phối hợp với đại trận diệt trừ nó.\n\n“Xuất hiện Hối Khốc Hải rồi sao?” Phương Nguyên hơi ngạc nhiên, không chút do dự nhận nhiệm vụ này.\n\nLúc này, nhiệm vụ có liên quan đến thánh thành Giao nhân đã xuất hiện bốn lần, nhưng tuyển chọn thánh nữ Giao nhân vẫn còn chưa bắt đầu.\n\nSau khi Phương Nguyên trùng sinh, ảnh hưởng của hắn đã thay đổi nhiệm vụ trên bia công đức rất nhiều.\n\nDựa vào nhiệm vụ này, Phương Nguyên hoàn toàn có thể thu lấy cổ Hối Hận sớm hơn.\n\nĐây là một đại sự rất tốt.\n\nHắn lấy được cổ Hối Hận, nhất định có thể thăng luyện tiên cổ trên diện rộng, tiến độ còn nhanh hơn so với kiếp trước.\n\n....\n\nÁc phong đầy trời, sóng cả mãnh liệt.\n\nNơi này chính là hải vực Hối Khốc Hải, còn Phương Nguyên và đám người Miếu Minh Thần đã xâm nhập nơi này từ lâu.\n\n“Ta hối hận, ta không nên giết chết nhiều người như vậy.”\n\n“Ta hối hận lắm. Ta không đi nên đi tìm sức mạnh. Nếu ta có thể ở lại bên cạnh phụ mẫu, tận hiếu cho hai người thì tốt biết bao.”\n\n“Ta sám hối. Ta lừa gạt tất cả mọi người, che giấu tiên cổ. Ta khiến cho người bạn tin tưởng ta nhất cõng nồi, còn ta thì đạt được chỗ tốt.”\n\nTừng tiếng thút thít, giống như sát chiêu tiên đạo chui vào trong tai chúng tiên, quấy nhiễu nỗi lòng bọn họ.\n\nNơi này là nơi trung tâm nhất của Hối Khốc Hải.\n\nĐám người Miếu Minh Thần dừng lại trên không trung, nhìn Phương Nguyên đang suy nghĩ, kiên nhẫn chờ đợi.\n\nCho dù bọn họ không có nội tình Trận đạo, bọn họ cũng điều tra được cự trận rộng lớn dưới đáy biển.\n\nĐây rõ ràng là thủ bút của Cự Dương Tiên Tôn, khiến đám người Miếu Minh Thần nhìn xem cũng cảm thấy bản nhân nhỏ bé.\n\nKiếp trước Phương Nguyên cũng giống như vậy. Hắn từng cảm thán đại trận này mênh mông như tinh không. Hắn muốn tìm hiểu được ảo diệu của đại trận, không mất mấy chục năm là không được.\n\nNhưng bây giờ, thời gian đã giảm bớt rất nhiều.\n\n“Cần khoảng tám năm, ta có thể toàn lực lĩnh hội được đại trận này như lòng bàn tay.” Phương Nguyên thầm nghĩ.\n\nTạo thành tiến bộ này không phải cái nào khác mà chính là cảnh giới Thổ đạo của Phương Nguyên.\n\nKiếp trước, cảnh giới Thổ đạo của Phương Nguyên còn chưa đạt đến cấp Tông sư, còn đại trận này vừa lúc lấy Thổ đạo làm tiên trận.\n\n“Cổ Hối Hận không hề có chút động tĩnh nào.” Phương Nguyên nhìn chằm chằm một nơi nào đó dưới đáy biển.\n\nTình huống không được tốt lắm nhưng Phương Nguyên cũng không suy nghĩ nhiều.\n\nVì lưu lại cõi yên vui Thương Lam Long Kình, Phương Nguyên đã sớm phá hủy đảo thạch liên. Không có đảo thạch liên, thủ đoạn của tôn giả bên trên cổ Hối Hận sẽ không có mục đích, vậy làm thế nào để phát động?\n\nDựa theo ký ức Phương Nguyên có được trên đảo thạch liên, Nhạc Thổ Tiên Tôn đã từng tiến lên đảo thạch liên mượn cổ Hối Hận.\n\nTuy trên đảo thạch liên có ý chí của Hồng Liên Ma Tôn, cũng có thủ đoạn của Hồng Liên Ma Tôn, nhưng làm sao có thể so với một vị tôn giả sống sờ sờ?\n\nÝ chí Hồng Liên Ma Tôn thỏa hiệp, Nhạc Thổ Tiên Tôn thành công mượn cổ Hối Hận, còn muốn cướp đoạt người thừa kế của Hồng Liên Ma Tôn.\n\nMà người thừa kế này chính là Phương Nguyên.\n\nKiếp trước, Phương Nguyên lựa chọn đảo thạch liên, nhưng kiếp này, hắn đã lấy tất cả mọi thứ trên đảo. Hắn chạy đến cõi yên vui Thương Lam Long Kình, chính là muốn thừa kế chân truyền Nhạc Thổ Tiên Tôn.\n\n“Kiếp trước, cổ Hối Hận bay thẳng ra mang ta đi. Kiếp này nó không hề có động tĩnh, xem ra cần ta phải đích thân ra tay rồi.” Phương Nguyên ngộ ra trong lòng.\n\nThủ đoạn tôn giả tuyệt diệu. Kiếp trước, Phương Nguyên được đưa thẳng đến đảo thạch liên, hoàn toàn không có sức phản kháng.\n\nCổ Hối Hận không phát động, trên thực tế là điều mà Phương Nguyên muốn nhìn thấy.\n\nTìm hiểu kỹ càng mấy canh giờ, Phương Nguyên thu lại suy nghĩ tản mạn.\n\nHắn im lặng thêm một lát, sau đó quay sang nói với đám người Miếu Minh Thần: “Muốn diệt trừ Ma tiên ở đây, nhất định phải dựa vào đại trận. Nhưng mặc dù uy lực đại trận Nhạc Thổ Tiên Tôn bố trí năm đó rất tuyệt luân, nhưng chỉ trấn áp phong ấn, không hề có công năng sát phạt. Ý của ta là, bố trí phụ trận bên ngoài, sau đó phát động phụ trận, thẩm thấu vào đại trận bên trong, từ đó giết chết ma tiên.”\n\nĐối với suy nghĩ này, đám người Miếu Minh Thần đều gật đầu.\n\nBọn họ hoàn toàn đồng ý.\n\nMuốn phá giải đại trận, thả ma tiên ra, tất nhiên là chuyện cực kỳ nguy hiểm."
}
