{
  "id": "chuong-2287-tran-y-1",
  "slug": "chuong-2287-tran-y-1",
  "title": "Chương 2287: Trần Y (1)",
  "order": 2287,
  "volume": "",
  "content": "Chương 2287: Trần Y (1)\n-----------------------\n\n“Làm sao bây giờ?”\n\n“Phải làm sao mới ổn đây?”\n\nGần như tất cả dị nhân đều đổ mồ hôi lạnh, gương mặt tràn ngập bối rối và sợ hãi, giống như ngày tận thế giáng xuống.\n\nĐội hình Thiên Đình quá mạnh, đến bốn vị Bát chuyển. Cho dù không tính Phượng Cửu Ca, ba người còn lại đều là tinh anh trong Bát chuyển. Người nào cũng mang đến uy hiếp mãnh liệt cho phúc địa Lang Gia, huống chi hiện tại xuất hiện đến những ba người.\n\n“Thật kỳ lạ, vì sao Tử Vi Tiên Tử lại không sử dụng Tinh Túc Kỳ Bàn?” Phương Nguyên đã hoàn toàn tỉnh táo lại, bên trong ánh mắt hiện lên sự nghi hoặc.\n\nHắn đã từng giao thủ qua một lần với Tử Vi Tiên Tử, ở chiến dịch mộng cảnh Nam Cương.\n\n“Đáng tiếc Tinh Túc Kỳ Bàn phải để lại Thiên Đình để chèo chống sát chiêu Tinh Đầu. Nếu không có nó tương trợ, ta đã dễ dàng phá giải tiên trận siêu cấp trước mắt rồi.” Tử Vi Tiên Tử thầm than trong lòng, đồng thời động tác trong tay cũng không ngừng lại.\n\nLại một sát chiêu tiên đạo được đánh ra, im ắng không tiếng động, vô hình vô tích. Phương Nguyên cũng không biết phòng vệ như thế nào, đại trận sau đó đã trúng chiêu. Tinh sa đang chảy vào đột nhiên tăng quy mô gấp đôi.\n\n“Khó giải quyết rồi đây.” Phương Nguyên cau mày.\n\n“Thiên Đình các ngươi coi phái Lang Gia chúng ta dễ khi dễ đúng không? Giết hết cho ta.”\n\nĐúng lúc này, Địa linh Lang Gia rống to một tiếng. Chiến trận Thượng cổ Thiên Bà Toa La hình thành cự nhân màu bạc, một lần nữa đăng tràng.\n\nCự nhân màu bạc cao lớn uy năng, vươn ra hai tay, quét ngang bốn vị cổ tiên Trung Châu, trong nháy mắt nhấc lên một trận cuồng phong khí lãng.\n\nTinh mang bắn ra mãnh liệt từ trong mắt Trần Y. Ông ta hừ lạnh: “Để cho ta.”\n\nSo sánh với cự nhân màu bạc, hình thể của Trần Y trở nên nhỏ bé, nhưng khí thế tuôn trào, trong nháy mắt đã ngang hàng với cự nhân màu bạc.\n\nSát chiêu tiên đạo Khổn Tiên Đằng.\n\nTrần Y chỉ một ngón tay, rất nhiều tia sáng xanh biếc uốn lượn lưu chuyển lan tràn trên người cự nhân màu bạc.\n\nCự nhân màu bạc quyền thế uy mãnh, bị tia sáng xanh biếc cản trở, tốc độ giảm xuống, thay đổi hướng, oành một tiếng nện vào bên trên bùn mây, tạo thành một cái hố to, bùn đất bắn ra.\n\nTrần Y lạnh nhạt, từ đầu đến cuối vẫn không nhúc nhích, lơ lửng giữa không trung, một ngón tay vẫn chỉ vào cự nhân màu bạc đằng xa.\n\nTia sáng màu xanh trên người cự nhân màu bạc càng lúc càng nhiều, tầng tầng trói buộc, sau đó tia sáng trở nên nồng đậm, đạt đến cực hạn, hiển hóa thành dây leo thực thể, sợi nào cũng tráng kiện, gắt gao quấn chặt cự nhân màu bạc.\n\nBên trong chiến trận Thiên Bà Toa La, Địa linh Lang Gia phẫn nộ rống to. Bị tiên đằng trói buộc, lão giống như rơi vào trong vũng bùn. Mặc dù khí lực tràn đầy nhưng lại không có chỗ dùng, vô cùng biệt khuất.\n\n“Mao Lục.” Địa linh Lang Gia gầm lên một tiếng.\n\nMao Lục lập tức ra tay, thi triển sát chiêu tiên đạo. Toàn thân trên dưới Thiên Bà Toa La phát ra ánh sáng kim lân, bắt đầu cắt tiên đằng trên người, nhanh chóng khôi phục.\n\nTrần Y cười lạnh, lại thi triển sát chiêu mới.\n\nRất nhiều dây leo bị cắt, rơi xuống bùn mây, dưới sự gia trì của Trần Y, nhanh chóng sinh trưởng. Sau mấy hơi thở đã hình thành đại thụ che trời.\n\nĐại thụ che trời bao quanh trái phải cự nhân màu bạc, làm thành một vòng tròn lớn, vây cự nhân màu bạc ở chính giữa.\n\nĐịa linh Lang Gia phát hiện không ổn, nhưng cự nhân màu bạc vẫn bị tiên đằng khóa lại, trong thời gian ngắn khó mà hành động.\n\nLúc này, chính giữa đại thụ, cành lá um tùm bắt đầu dây dưa. Rễ cây xoắn vào nhau, lấy thân cây làm chủ, lá và rễ tương hỗ, tạo thành một cái lồng giam cực lớn.\n\nSát chiêu tiên đạo Cổ Mộc Tù Lung.\n\nCự nhân màu bạc rốt cuộc đã mở được tiên đằng trói buộc nhưng lại bị vây bên trong lồng giam cổ mộc. Địa linh Lang Gia phẫn nộ rống to, liên tục hạ lệnh. Nhóm cổ tiên Mao nhân vội vàng ra tay, đánh ra từng sát chiêu công phạt.\n\nLồng giam cổ mộc có thể chịu đựng, thậm chí còn dùng sát chiêu tiên đạo như chất dinh dưỡng, không ngừng lớn mạnh bản thân.\n\nĐịa linh Lang Gia phát hiện không ổn, vội vàng dừng tay, thăm dò một phen, phát hiện chỉ có tay không xé rách mới là thủ đoạn đột phá tốt nhất.\n\nCổ tiên Mao nhân cảm thấy bất đắc dĩ, đành phải khu động Thiên Bà Toa La, vung chân nện vào lồng giam cổ mộc.\n\n“Đáng chết.” Địa linh Lang Gia hung hăng chửi mắng, đầu đổ đầy mồ hôi lạnh. Lão bị vây khốn, khó mà trợ giúp Phương Nguyên, chỉ có thể trơ mắt nhìn Phượng Cửu Ca, Tử Vi Tiên Tử ra tay với tiên trận siêu cấp.\n\nRơi vào đường cùng, Địa linh Lang Gia đành phải câu thông cổ tiên Thạch nhân: “Mau phóng con rồng già kia ra đi.”\n\nRống.\n\nMột tiếng rồng ngâm, thân ảnh to lớn bay lên không, vắt ngang trước mắt chúng tiên.\n\nThạch Long Thái cổ.\n\nToàn thân của nó do đá tạo thành, tràn ngập đạo ngân Thổ đạo nồng đậm, thân rồng nặng nề, răng rồng như rừng đá, uy mãnh vô cùng.\n\nTốc độ Thạch Long nhìn thì chậm nhưng lại rất nhanh. Nó bay lên không, tạo thành một cái bóng thật lớn trên mặt đất.\n\nBốn vị cổ tiên Thiên Đình bị cái bóng của con rồng bao phủ, vội ngửa đầu nhìn lại, ánh mắt hiện lên vẻ kinh ngạc.\n\n“Nghĩ không ra bên trong phúc địa Lang Gia lại che giấu một con Thạch Long Thái cổ.” Phượng Cửu Ca cảm thán.\n\nTử Vi Tiên Tử mỉm cười nói: “Đây không phải tài sản của phúc địa Lang Gia, chỉ sợ là vật của cổ tiên dị nhân.”\n\nNàng thân là đại năng Trí đạo, trong nháy mắt đã suy tính ra chân tướng.\n\n“Để ta phá hủy con rồng đá này.” Tỉnh Lan liếm môi, sôi sục ý chí chiến đấu.\n\n“Không cần.” Trần Y khẽ quát một tiếng, chỉ một ngón tay, lập lại chiêu cũ.\n\nSát chiêu tiên đạo Khổn Tiên Đằng.\n\nTiên đằng lan tràn trói lấy Thạch Long Thái cổ. Hành động của Thạch Long bị ngăn cản, nhưng vẫn phóng đến bốn vị cổ tiên Trung Châu như cũ.\n\nBốn vị cổ tiên vội vàng né tránh, Thạch Long Thái cổ đập xuống đất. Trần Y một lần nữa thi triển sát chiêu lồng giam cổ mộc khống chế nó."
}
