{
  "id": "chuong-2177-phuong-nguyen-bi-bat",
  "slug": "chuong-2177-phuong-nguyen-bi-bat",
  "title": "Chương 2177: Phương Nguyên bị bắt",
  "order": 2177,
  "volume": "",
  "content": "Chương 2177: Phương Nguyên bị bắt\n---------------------------------\n\nNước sông tràn vào, vách động bỗng nhiên sáng lên một màn ánh sáng chặn dòng nước lại.\n\n“Chuyện gì xảy ra thế?”\n\n“Mau, xảy ra chuyện rồi?”\n\nBên ngoài hang động truyền đến tiếng kinh hô. Thủ vệ phát giác chuyện không ổn, lập tức phi nước đại tiến lên.\n\n“Bây giờ phát hiện thì còn có lợi ích gì chứ?” Phương Nguyên cười lạnh. Hắn thôi động Thâu Tập cổ, còn có hai con cổ khác hình thành một sát chiêu.\n\nSát chiêu Nhị chuyển khiến cho toàn thân của hắn hiện lên quang ảnh màu lam.\n\nPhương Nguyên chạy đi, xuyên qua màn sáng và dòng nước, tiến vào bên trong hồ nước.\n\nMàng ánh sáng này cũng nằm trong suy tính của Phương Nguyên. Thủ đoạn phòng hộ của bộ tộc cũng chỉ cấp phàm nhân. Rơi vào mắt cổ tiên như Phương Nguyên, có thể nói là sơ hở trùng điệp.\n\nVề phần chạm đến dòng nước xiết đang dâng trào, cho dù xung lực quá lớn, Phương Nguyên nhờ vào sát chiêu vẫn có thể nhẹ nhõm tránh né, không hề có chút áp lực nào.\n\nSau khi hai thủ vệ đi vào, chỉ nhìn thấy bóng lưng của Phương Nguyên vừa chui vào trong dòng nước.\n\n“Đây là nội tặc.” Một người trong đó rống to, hai mắt đỏ bừng: “Bộ tộc có ơn dưỡng dục ngươi, bồi dưỡng ngươi, ngươi dám làm như thế nào? Lương tâm ngươi bị chó ăn hết rồi à? Chết đi cho ta.”\n\nNói xong liền chuẩn bị ra tay.\n\nNhưng người còn lại vội vàng ngăn cản: “Ngươi điên rồi sao? Một khi ngươi thi triển chiêu thức, cổ trùng trong hang động phải làm sao bây giờ? Việc cấp bách bây giờ là toàn lực tu bổ phòng hộ, vãn hồi tổn thất. Tổn thất càng nhỏ, chúng ta chịu phạt cũng thấp hơn.”\n\nNgười kia được khuyên, nhưng không nghe theo, hất cánh tay bỏ lại đồng bạn của mình.\n\n“Ngươi ở lại tu bổ, để ta đi bắt tên tặc tử này.” Gã gầm nhẹ, nói xong lập tức chui vào màn sáng, truy sát Phương Nguyên.\n\n“Có địch?” Trong lòng Phương Nguyên trở nên căng thẳng.\n\nHắn rất cảnh giác. Sau khi truy binh tiến vào dòng nước, hắn đã nhận ra.\n\nNhưng phát hiện ra cũng chẳng có lợi ích gì.\n\nThiếu niên Đạo Thiên chẳng qua chỉ có tu vi Nhất chuyển, tư chất thấp kém, Chân nguyên có hạn. Trước đó Phương Nguyên liên tục thôi động cổ trùng, xem như đã dùng hết.\n\nBởi vậy, cho dù Phương Nguyên có thân phận cổ tiên nhưng lúc này không bột đố gột nên hồ. Đối mặt tu vi Tam chuyển truy kích, hoàn toàn không có lực hoàn thủ.\n\n“Tiểu tặc, ngươi dám làm như vậy sao? Ngươi bởi vì bị lưu vong, cho nên ghi hận trong lòng hay là bị người ta thúc đẩy?” Truy binh có thể nói chuyện trong nước.\n\nPhương Nguyên ngừng lại, đánh nhau chết sống, nhưng sau hai ba chiêu đã bị truy binh bắt được.\n\nTruy binh cực hận Phương Nguyên, thấy hắn còn dám phản kháng, lập tức vỗ thẳng vào ngực Phương Nguyên.\n\nThất khiếu Phương Nguyên chảy máu, huyết dịch lan tràn trong hồ nước.\n\n“Chất bẩn này của ngươi sao có thể làm ô nhiễm linh tuyền của tộc ta được?” Truy binh Tam chuyển lộ ra biểu hiện ghét ác như cừu, cổ trùng thúc giục, huyết thủy chung quanh như chim mệt mỏi về rừng, tất cả đều được gã thu lại.\n\n“Khổ thật. Tự dưng lại gặp phải một cổ sư Tam chuyển tu hành Thủy đạo.” Phương Nguyên mỉm cười khổ sở. Hắn bị bắt, không thể động đậy, chịu một chiêu, hồn phách chịu chấn động hung mãnh trước nay chưa từng có.\n\nPhương Nguyên cố nén cơn đau, chờ chấn động qua đi, hắn kiểm tra lại, không khỏi chấn kinh.\n\n“Khá lắm. Một chiêu này đánh mất nội tình năm nghìn vạn hồn phách của ta.”\n\nHắn không khỏi suy đoán: “Cổ sư Thủy đạo bên trong Tây Mạc không nhiều. Người này là mộng cảnh thôi diễn ra là để đối phó với ta sao? Nội tình hồn phách năm nghìn vạn đã bị đánh mất. Nếu đổi lại là người khác, chỉ sợ là một kích trí mạng. Cho dù là ta trước đó có nội tình cửu thiên vạn nhân hồn, gặp được tình huống này, trong nháy mắt đã bị hủy đi hơn phân nửa. Mà màn thứ ba chỉ mới mở đầu, thăm dò tiếp theo nhất định là lành ít dữ nhiều.”\n\nNghĩ đến đây, Phương Nguyên không khỏi cảm thấy may mắn. Hắn đã chuẩn bị rất ổn thoả, tích luỹ hai ức nhân hồn mới dám tiến vào mộng cảnh Đạo Thiên.\n\nHắn chợt suy đoán: “Nếu ta không mạo muội xông vào, dựa theo mộng cảnh tiến triển, chỉ sợ sẽ không có đả kích như vậy. Nhưng nếu ta làm như thế, ta có thể tiết kiệm rất nhiều trình tự bên trong. Biến hóa mộng cảnh đáng để phỏng đoán sâu xa.”\n\nPhương Nguyên thăm dò mộng cảnh không chỉ vì cảnh giới Thâu đạo, hơn nữa còn tích luỹ kinh nghiệm, thuận tiện cho hắn thăm dò mộng cảnh còn lại.\n\nHành động lần này, mặc dù mạo hiểm một chút, nhưng thu hoạch của hắn rất lớn.\n\nMặc dù hắn bị bắt nhưng linh quang chợt loé lên trong đầu. Hắn xuất hiện một tư tưởng mới: “Khoan đã. Nội tình năm nghìn vạn hồn phách không phải tùy tiện là có. Nếu không phải cổ tiên Hồn đạo, trên cơ bản sẽ không có nội tình hồn phách như thế này. Nếu để cho cổ tiên lưu phái khác thăm dò mộng cảnh Đạo Thiên, bọn họ sẽ như thế nào?”\n\nPhương Nguyên nghĩ đến Đường Phương Minh. Chính xác hơn là nhớ lại năm trăm năm trước, Đường Phương Minh đã khai sáng ra sát chiêu Đạo Mộng.\n\n“Năm trăm năm trước, mộng cảnh không ngừng xuất hiện, có tầng tầng lớp lớp cổ trùng Mộng đạo, còn có sát chiêu Mộng đạo, đối với việc thăm dò mộng cảnh có sự trợ giúp rất lớn.”\n\n“Mộng cảnh Đạo Thiên tiêu hao nội tình hồn phách quá nhiều, tuyệt không phải giai đoạn trước loạn thế có thể thăm dò được. Nếu thường nhân muốn thăm dò, chỉ sợ phải tích luỹ đầy đủ Mộng đạo. Tốt nhất là khai sáng ra sát chiêu mộng hồn, có thể triệt tiêu mộng cảnh làm tan rã hồn phách hoặc làm giảm trình độ hồn phách bị cắt giảm.”\n\nMộng cảnh Đạo Thiên xuất thân từ cổ tiên tôn giả, độ khó thăm dò vô cùng cao. Thời đại trung kỳ trước loạn thế ngũ vực, đơn giản chính là phần mộ của cổ tiên.\n\nPhương Nguyên có thể thăm dò là nhờ hắn liều mạng tu hành hồn phách.\n\nNơi kinh khủng nhất của loại mộng cảnh này chính là cắt giảm hồn phách cực kỳ mạnh, nhưng Phương Nguyên dựa vào nội tình hùng hậu của mình mà một đường xông lên.\n\nNước bên trong linh tuyền bắt đầu rung lên ùng ục, giống như đun sôi.\n\n“Chuyện gì xảy ra vậy?” Truy binh Tam chuyển một tay nhấc Phương Nguyên, đang định nổi bão, nhìn thấy tình huống này, không khỏi kinh ngạc.\n\n“Quả nhiên, lần này ta hành động, rút ngắn được quá trình rất nhiều. Bây giờ đã đến chỗ mấu chốt nhất của màn thứ ba.” Phương Nguyên vui mừng, hai mắt sáng ngời có thần nhìn xem ao nước rốt cuộc có thay đổi gì."
}
