{
  "id": "chuong-2251-chan-y-luyen-djao-2",
  "slug": "chuong-2251-chan-y-luyen-djao-2",
  "title": "Chương 2251: Chân ý Luyện đạo (2)",
  "order": 2251,
  "volume": "",
  "content": "Chương 2251: Chân ý Luyện đạo (2)\n---------------------------------\n\nĐịa linh Lang Gia im lặng.\n\nPhương Nguyên nói rất có lý. Thời kỳ hoà bình thì không sao, nhưng thế cục trước mắt, Thiên Đình ngấp nghé, nhìn chằm chằm, hoàn toàn không biết lần công kích sau sẽ là lúc nào.\n\nĐịa linh Lang Gia không phải vô tri. Lão càng hiểu rõ Thiên Đình, áp lực trong lòng lại càng lớn.\n\nMặc dù phái Lang Gia có Thượng cổ chiến trận Thiên Bà Toa La, có thể so sánh với cổ tiên Bát chuyển, nhưng trận chiến trước đó với Phượng Cửu Ca đã bộc lộ nhiều khuyết điểm.\n\nPhái Lang Gia rất cần nhiều trợ lực.\n\nTuyết nhân, Mặc nhân, Thạch nhân cũng có thể miễn cưỡng xuất động một chiến lực Bát chuyển.\n\nChiến lực mạnh nhất vẫn là Phương Nguyên bên này.\n\nTrong lòng Địa linh Lang Gia đã sớm hiểu rõ, Phương Nguyên có Ấn Hộ Thân Nghịch Lưu chính là chiến lực mạnh nhất trong số bọn họ. Tương lai của Địa linh Lang Gia, phúc địa Lang Gia đều cần đến Phương Nguyên.\n\n“Phương Nguyên, nếu ngươi cần luyện cổ, ta đích thân ra tay là được, đừng quên còn có các Thái thượng trưởng lão khác, mọi người cũng có thể đồng loạt giúp ngươi.” Địa linh Lang Gia im lặng một lát rồi lên tiếng.\n\nPhương Nguyên cười nhạt: “Lực của mọi người tuyệt đối không thể xem thường. Điều này ta đã sớm nhìn thấy trước đây khi ta nhờ các vị luyện cổ. Nhưng năng lực Luyện đạo của mọi người có thể đánh đồng với chuẩn Vô thượng sao?”\n\nĐương nhiên không thể.\n\n“Nhờ người khác luyện cổ và tự mình luyện cổ, trong đó có rất nhiều khác biệt, không phải sao?”\n\nĐịa linh Lang Gia một lần nữa im lặng.\n\nĐây đều là đạo lý hàng thật giá thật bày ra trước mặt Địa linh Lang Gia, cho dù lão ta muốn phủ nhận cũng không được.\n\nNhưng chỉ dựa vào đạo lý này sẽ không cách nào thuyết phục phúc địa Lang Gia.\n\nPhương Nguyên biết, hắn cần phải đổ thêm tình cảm vào.\n\n“Thái thượng đại trưởng lão, quan hệ giữa chúng ta vẫn là thổ lộ tâm tình. Tình cảnh của ta bây giờ, ngươi còn không rõ ràng sao? Tâm ý của ta, ngươi còn không rõ ràng à? Sau khi ta thoát khốn, nhìn thấy tin tức phúc địa Lang Gia bị tiến đánh, ta rất lo lắng, giống như có một ngọn lửa bốc cháy trong lòng, hận không thể ngay lập tức trở về.”\n\n“Phái Lang Gia là nhà của ta. Thiên hạ lớn như vậy, cũng chỉ có nơi này mới dung được ta. Mặc dù ta là Nhân tộc nhưng ta vẫn muốn trở thành tộc Mao nhân. Đáng hận là thương sinh trêu đùa, để ta sinh ra là người, chứ không phải là Mao nhân cao quý.”\n\n“Nhưng ta đồng ý vĩnh viễn trở thành Mao nhân trong tương lai. Ta càng muốn vĩnh viễn sinh sống bên trong phúc địa Lang Gia, tương lai thành thân với Tuyết Nhi, đoàn kết các dị nhân khác, phụ tá ngươi thành tựu bá nghiệp Mao nhân thống nhất thiên hạ.”\n\nPhương Nguyên nói rất hay, ngay cả người cũng phải nổi da gà.\n\nĐịa linh Lang Gia thở dài một tiếng: “Phương Nguyên, ta hiểu tâm ý của ngươi. Chỉ là can hệ trọng đại, ta phải cân nhắc thật đầy đủ, suy tính kỹ càng một phen. Hiện tại ta không thể đưa ra quyết định này.”\n\nTinh mang loé lên trong mắt Phương Nguyên rồi biến mất. Tình huống này tuyệt không để Địa linh Lang Gia suy nghĩ nhiều. Lão càng nghĩ, hy vọng của Phương Nguyên càng nhỏ.\n\nPhương Nguyên nói tiếp: “Thái thượng đại trưởng lão, ngươi suy nghĩ nhiều một chút cũng đúng. Mặc kệ ngươi suy nghĩ bao lâu, ta cũng sẽ chờ câu trả lời chắc chắn của ngươi.”\n\n“Lúc này, ta sẽ tiếp cận Thiên Đình, dốc toàn lực tìm hiểu tin tức về họ. Bọn họ vừa có động tĩnh khả nghi, ta sẽ bẩm báo với ngươi ngay.”\n\nLời nói này khiến Địa linh Lang Gia lập tức đưa ra quyết định.\n\nLão than khổ một tiếng: “Thế cục nguy hiểm, nếu còn giữ chân ý, chỉ sợ ngay cả phúc địa Lang Gia cũng không gánh nổi. Phương Nguyên ngươi là người một nhà, ta tin được. Nói thật, nếu ngươi là Mao nhân, chỉ sợ ta đã sớm giao toàn bộ phái Lang Gia cho ngươi. Chân ý Luyện đạo này, ta sẽ đưa cho ngươi.”\n\n“Ta nhất định không cô phụ sự chờ đợi của đại nhân ngươi.”\n\n....\n\nTrung Châu, Thiên Đình.\n\nPhù phù phù! Tử Vi Tiên Tử đứng im ngay tại chỗ, con ngươi co lại bằng lỗ kim, thở hổn hển.\n\nGương mặt của nàng vẫn còn đượm vẻ sợ hãi, vẫn còn chưa rút đi.\n\nChung quanh nàng là một khoảng đất trống. Tiên cổ ốc Bát chuyển rộng lớn điện Trấn Hồn đã hoàn toàn biến mất.\n\nĐãng Hồn sơn là bí cảnh thiên địa, có rất nhiều đạo ngân, có thể so sánh với tiên cổ Cửu chuyển.\n\nMột khi nó tự bạo, uy năng bạo phát sẽ kinh khủng đến mức khó có thể tưởng tượng. Điện Trấn Hồn đáng thương hoàn toàn không có thời gian phản ứng, hơn nữa lại phát sinh nổ lớn từ bên trong, trở thành vật hy sinh cho Đãng Hồn sơn.\n\nTử Vi Tiên Tử lại lông tóc không tổn hao gì.\n\nChung quanh nàng loé lên từng điểm tinh mang, sáng đến chói mắt, giống như trên người nàng được phủ thêm một lớp sa mỏng.\n\nĐây là tiên cổ ốc Tinh Túc Kỳ Bàn, là tiên cổ ốc do đích thân Tinh Túc Tiên Tôn sáng tạo nên.\n\n“Lần này, nếu như không có Tinh Túc Kỳ Bàn chủ động bảo vệ ta, cho dù ta không chết cũng phải bị trọng thương.” Tử Vi Tiên Tử miễn cưỡng trấn định, nheo hai mắt lại.\n\nSắc mặt của nàng trở nên âm trầm: “Đãng Hồn sơn đã bị hạ thủ đoạn. Trước đó ta đã kiểm tra mấy lần cũng không phát hiện được gì. Chỉ sợ đây là thủ bút của U Hồn Ma Tôn.”\n\n“Ta vì đối phó Ảnh Tông, đã sớm tìm hiểu rõ ràng truyền thừa Hồn đạo ở Thiên Đình. Nhưng vẫn mắc lừa như cũ, bị Phương Nguyên tính toán.”\n\n“Có thể thấy được, nội tình liên quan đến Hồn đạo mà Thiên Đình cất giữ vẫn còn thua kém U Hồn Ma Tôn.”\n\n“Tinh Túc Kỳ Bàn cũng bị tổn hại không ít.”\n\nMặc dù Tử Vi Tiên Tử không bị thương, nhưng nghĩ lại tổn thất và hung hiểm lần này, quả thật muốn thổ huyết.\n\nNàng chuyển ánh mắt nhìn về phía trước.\n\nTrước mặt nàng ta có một bóng đen nồng đậm, thâm trầm đến cực điểm, giống như một cái đầm sâu, không ngừng tản ra ánh sáng màu đen.\n\n“U Hồn Ma Tôn.” Tử Vi Tiên Tử hận đến nghiến răng nghiến lợi.\n\nĐãng Hồn sơn nổ tung, chẳng những không thương tổn được U Hồn Ma Tôn, ngược lại còn khiến ông ta nhân họa đắc phúc, ẩn thân bên trong đạo ngân Hồn đạo tẩm bổ bản thân.\n\nThủ đoạn Đãng Hồn sơn tự bạo vốn do ông ta sáng tạo ra. Sau khi hồn bạo, điện Trấn Hồn bị phá huỷ, U Hồn Ma Tôn tạm thời cũng được tự do."
}
