{
  "id": "chuong-3087-thien-ha-thi-hoi-1",
  "slug": "chuong-3087-thien-ha-thi-hoi-1",
  "title": "Chương 3087: Thiên hạ thi hội (1)",
  "order": 3087,
  "volume": "",
  "content": "Chương 3087: Thiên hạ thi hội (1)\n---------------------------------\n\nTử Vi Tiên Tử cũng không còn cách nào, đành phải thanh toán phần thưởng, cảm ơn những cổ tiên đã cung cấp tin tức. Một mặt, nàng cũng không thể không bôn ba bốn phía, thay Trung Châu thanh lý phân thân Vạn Ngã Phương Nguyên.\n\nNếu bỏ mặc những phân thân Vạn Ngã này, bọn họ chính là yểm hộ tốt nhất cho bản thể Phương Nguyên. Ngoài ra, Tử Vi Tiên Tử còn có một suy nghĩ, nếu chẳng may bản thể Phương Nguyên ẩn bên trong đám phân thân này thì sao?\n\nĐiều này không phải là không có khả năng.\n\n“Cũng may mà phân thân Vạn Ngã có cảm ứng với ta. Ta bắt được một cái, có thể thuận theo cảm giác tìm đến phân thân gần đó.”\n\n“Chỉ là...”\n\nTử Vi Tiên Tử nhìn phân thân Phương Nguyên bị phong ấn tăng vọt tu vi, trong lòng lo lắng không thôi: “Cảnh giới Nhân đạo của Phương Nguyên đã cao siêu đến như vậy. Đám phân thân Vạn Ngã có thể nuốt chửng lẫn nhau, đồng thời còn rất sống động.”\n\n“Bây giờ, thực lực của Phương Nguyên thấp là có hai lý do. Một là khí thiên địa giao hoà, hình thành khí triều, khiến tiên khiếu bất ổn. Hai là đạo ngân Thiên đạo gia thân giống như một tầng phong ấn.”\n\n“Trong rất nhiều lưu phái, Nhân đạo là lưu phái có thể ứng phó Thiên đạo. cũng không biết rốt cuộc Phương Nguyên có được bao nhiêu đạo ngân Thiên đạo. Số đạo ngân đó có thể áp chế hắn trong thời gian bao lâu.”\n\nTiên khiếu Chí Tôn.\n\nCây Thiên Nguyện được trồng ở tiểu Trung Châu.\n\nMột tiên trận lấy cây Thiên Nguyện làm hạch tâm đã được bố trí thỏa đáng, bây giờ đang chầm chậm thôi động.\n\nDưới sự ảnh hưởng của đạo ngân Thiên đạo, tai họa không ngừng trong tiên khiếu Chí Tôn, náo động dị thường. Chính vì tình huống như vậy, Phương Nguyên đã hao hết sức để xây dựng và bảo vệ đại trận này.\n\n“Được rồi.” Quan sát một lát, phát hiện tiên trận vận chuyển bình thường, Phương Nguyên mỉm cười.\n\nĐây là đại trận Nhân đạo, cây Thiên Nguyện là hoang thực Thượng cổ Nhân đạo. Dựa vào cảnh giới Nhân đạo, Trận đạo cao siêu, Phương Nguyên rốt cuộc đã thúc đẩy được thành quả này.\n\nĐại trận ở tiểu Trung Châu chỉ là bản trận, tương lai còn có bốn phân trận Nhân đạo bố trí tại bốn tiểu vực còn lại.\n\n“Dùng Nhân đạo ngăn chặn Thiên đạo, để ta xem hiệu quả như thế nào.” Trong lòng Phương Nguyên không khỏi chờ mong.\n\nHắc thiên Thái cổ.\n\n“Đến rồi.” An Tốn hưng phấn thấp giọng hô một tiếng.\n\nDưới sự yên lặng của y, một đàn Hồn thú hơn ngàn con chầm chậm chạy đến.\n\nVừa tiến vào vòng mai phục, An Tốn lập tức phát động Hồn thú bên mình đã được mai phục từ sớm, tiến hành vây công Hồn thú hoang dã.\n\nAn Tốn vừa chỉ huy đại quân Hồn thú vừa thôi động tiên cổ phát ra đủ loại sát chiêu.\n\nSát chiêu của y bao trùm xuống, mỗi lần đều giúp cho chiến lực Hồn thú bên phe mình tăng vọt. Tốc độ, phòng ngự đều tăng lên không ít.\n\nTrận chiến kéo dài nửa nén hương, An Tốn thành công giết chết hơn bốn trăm con Hồn thú, số còn lại bị y bắt làm tù binh.\n\n“Chủ thượng.”Ảnh Tông đem một đống hồn hạch chiến lợi phẩm chủ động cung phụng cho U Hồn Ma Tôn.\n\nU Hồn Ma Tôn há miệng nuốt sạch đống hồn hạch vào trong cơ thể, bắt đầu chậm rãi tiêu hoá.\n\nTừ lần trước, sau khi ông ta âm thầm theo dõi An Tốn ra ngoài, thu phục y, cục diện thuận lợi của U Hồn Ma Tôn đã được mở ra.\n\nÔng ta âm thầm truyền thụ cho An Tốn đủ loại áo nghĩa tu hành Hồn đạo, đồng thời căn cứ vào tiên cổ Hồn đạo mà y nắm giữ, khai sáng ra sát chiêu Hồn đạo cho y sử dụng.\n\nThực lực An Tốn tăng lên không ngừng, liên tiếp nhận nhiệm vụ ra ngoài bắt Hồn thú.\n\nU Hồn Ma Tôn đặc biệt khai sáng ra hai thủ đoạn. Một có thể điều tra được vị trí của Hồn thú, hai là một tiên trận đơn giản. Sau khi bố trí có thể thu hút Hồn thú hoang dã chạy đến.\n\nCó hai thủ đoạn này, hiệu suất An Tốn bắt giữ Hồn thú tăng lên rất nhiều. Lần nào cũng hoàn thành nhiệm vụ rất khá.\n\nHàn Hôi Tiên Cô thấy chất nhi của mình không những không cô phụ sự chờ mong của mình, hơn nữa còn tiến thêm một bước cho thấy hào quang, trong lòng không khỏi vui mừng.\n\nBên trong động thiên An Hồn chỉ có một Bát chuyển là Hàn Hôi Tiên Cô, tất nhiên phải lấy bà dẫn đầu.\n\nDưới bà chính là An Tốn, An Sùng. Lần trước Băng Tinh Tiên Vương chủ động mở động thiên, mời Hàn Hôi Tiên Cô đến. Hàn Hôi Tiên Cô đã đặc biệt dẫn hai người bọn họ theo. Một mặt là nhằm tăng trưởng kiến thức cho bọn họ, mặt khác là tạo cơ hội cho bọn họ lộ diện, để bọn họ có thể kết bạn với những cổ tiên cấp độ ngang nhau.\n\nKhi Hàn Hôi Tiên Cô thương nghị bên trong động thiên, An Tốn và An Sùng ở bên ngoài, làm quen với những tinh anh Thất chuyển của thế lực động thiên khác.\n\nHàn Hôi Tiên Cô không biết, An Tốn đã sớm trở thành nô bộc của U Hồn Ma Tôn. Thậm chí toàn bộ động thiên An Hồn, bao gồm bà bên trong, đều bị bao phủ dưới bóng ma của U Hồn Ma Tôn, tiền đồ rất nguy hiểm.\n\nNhiệm vụ hoàn thành càng lúc càng nhiều, càng lúc càng tốt, trong cuộc cạnh tranh giữa An Tốn và An Sùng, An Tốn đã chiếm cứ tượng phong.\n\nHàn Hôi Tiên Cô nhìn thấy, những cổ tiên còn lại của động thiên cũng nhìn thấy.\n\nMột ngày nọ, Hàn Hôi Tiên Cô gọi Triệu Sùng đến, dặn dò: “Từ cái lần Băng Tinh Tiên Vương chủ động hiệu triệu chúng ta đến thương nghị, ông ta đã tích cực thôi động, muốn nhanh chóng thúc đẩy các thế lực động thiên liên hợp. Nhưng ở Hắc thiên Trung Châu này, dị tộc rất nhiều. Nhân tộc ta cũng chỉ có hai vị Bát chuyển. Cũng may mà ta đã liên lạc với Khô Lâu Mỗ Mỗ. Ông ta là cổ tiên Bát chuyển Hắc thiên Đông Hải. Lần này ngươi đến Đông Hải, chính là đại diện cho động thiên An Hồn tiếp xúc với Khô Lâu Mỗ Mỗ, cho thấy thành ý của chúng ta.”\n\n“Vâng.” An Sùng lĩnh mệnh, trong lòng cảm thấy đắng chát.\n\nY hiểu dụng ý của Hàn Hôi Tiên Cô.\n\nĐiều động y làm nhiệm vụ này chính là muốn giúp An Tốn đặt vững thắng cục, giúp cho y trở thành đối tượng được động thiên An Hồn trọng điểm bồi dưỡng."
}
