{
  "id": "chuong-2470-thang-luyen-tien-co-1",
  "slug": "chuong-2470-thang-luyen-tien-co-1",
  "title": "Chương 2470: Thăng luyện tiên cổ (1)",
  "order": 2470,
  "volume": "",
  "content": "Chương 2470: Thăng luyện tiên cổ (1)\n------------------------------------\n\nKhi phân thân Trụ đạo Phương Nguyên cất giữ tiên cổ Thất chuyển Nhân Như Cố, mây đen trên bầu trời đã tiêu tán. Đại trận luyện đạo chầm chậm khởi động. Đại trận này kết hợp với sát chiêu Khiết Thân Tự Hảo, trừ khử toàn bộ đạo ngân còn sót lại một cách sạch sẽ.\n\n“Kế tiếp sẽ đến phiên Giang Sơn Như Cố.” Phân thân Trụ đạo nghĩ thầm trong lòng.\n\nLuyện cổ bắt đầu gióng trống khua chiêng tiến hành. Hai con tiên cổ Giang Sơn Như Cố, Nhân Như Cố tiên phong đi đầu, nhưng bên dưới vẫn còn rất nhiều.\n\nVí dụ như cổ Nhật, Ngã Lực, Bạt Sơn, Khí Lực, Kim Cương Niệm, Tinh Mâu, Tinh Niệm...\n\nTiên cổ Giải Mê cũng là một trọng điểm. Sau khi thăng luyện, uy năng của sát chiêu Tướng Lệnh Giải Mộng sẽ tăng vọt.\n\nRất có lợi cho việc tu hành Mộng đạo của Phương Nguyên.\n\nCòn có tiên cổ Vận đạo như Cẩu Thỉ Vận, Sát Vận, Khí Vận, Liên Vận, Thời Vận. Sau khi thăng luyện sẽ có trợ giúp cực lớn cho Phương Nguyên.\n\nVề phương diện Vận đạo, Phương Nguyên vẫn còn thiếu thủ đoạn công phạt, nhưng tác dụng phụ trợ của nó hoàn toàn không thể xem nhẹ. Trước đó, Phương Nguyên nhờ ưu thế của Vận đạo mà đào thoát khỏi rất nhiều tiên cổ ốc Thiên Đình truy đuổi.\n\nThăng luyện tiên cổ gần như là thao tác của bản thể Phương Nguyên, tu vi phân thân Trụ đạo quá thấp, không có tư cách để thực hiện.\n\nSau khi tiếp nhận chân truyền Hồng liên xong, Phương Nguyên vẫn ở lại thạch đảo Hồng Liên như cũ.\n\nNgoại trừ Phương Nguyên đang không ngừng luyện cổ, đám người Hắc Lâu Lan cũng hoạt động trên đảo. Bọn họ luận bàn lẫn nhau, cố gắng thích ứng với sát chiêu Vị Lai Thân.\n\nDưới tác dụng của Vị Lai Thân, chiến lực của bọn họ đồng thời tăng vọt đến Thất chuyển cao giai, thậm chí là Thất chuyển đỉnh phong.\n\nĐây là hiệu quả cực hạn của sát chiêu.\n\nThực lực của đám người Bạch Ngưng Băng tăng vọt rất nhiều. Những vấn đề trước đó đã không còn nữa. Trong lần kịch chiến tiếp theo của Phương Nguyên, ít ra những người này đã có tư cách tham chiến.\n\nĐiều đáng tiếc là Diệu Âm tiên tử, Bạch Thỏ cô nương và Mao Lục đều đã bỏ mình. Tuy Phương Nguyên vẫn còn một số nô lệ cổ tiên, ví dụ như cổ tiên Thích gia, nhưng những người này đầu không đáng tin bằng ba người kia. Trên người bọn họ có ước thúc nô lệ, rất có thể sẽ vì sự cường đại của Vị Lai Thân mà tiêu tán. Cho nên, Phương Nguyên cũng không định gia tăng thực lực cho đám người này, cho dù Vị Lai Thân vẫn còn mấy danh ngạch có thể tấn thăng.\n\nThăng luyện tiên cổ đã trở thành công việc chủ yếu nhất của Phương Nguyên, gần như chiếm dụng toàn bộ thời gian, ngẫu nhiên hắn sẽ sử dụng sát chiêu Định Tiên Du để truyền tống ra ngoài, đến động thiên ngũ tướng tiếp tục luyện hóa sát chiêu Thiên Tướng.\n\nPhương Nguyên đã kế thừa chân truyền, trở thành chủ nhân của hòn đảo Hồng Liên, vì thế hắn có thể sử dụng Định Tiên Du để truyền tống qua lại.\n\nTrước đó, thạch đảo Hồng Liên vẫn luôn được Hồng Liên Ma Tôn dùng sức mạnh bảo vệ, cho nên thủ đoạn như Định Tiên Du không thể dùng được.\n\nĐiều này tương tự với tình huống của động thiên Thương Lam Long Kình.\n\nPhương Nguyên đã sớm thử qua, đáng tiếc là hắn không thể sử dụng Định Tiên Du để quay về động thiên Thương Lam Long Kình.\n\nMặc dù Xuân Thu Thiền đã là Thất chuyển, có thể mở rộng phạm vi điều tra, nhưng Phương Nguyên cũng không đi tìm đảo Thạch Liên khác.\n\nThứ nhất, thực lực trước mắt của hắn còn chưa tăng lên bao nhiêu, còn cần tiêu hoá.\n\nThứ hai, Thiên Đình cũng đang tìm kiếm bên trong Quang Âm trường hà. Nếu gặp phải bọn họ, Phương Nguyên còn phải nhượng bộ lui binh.\n\nThứ ba, dự trữ tiên nguyên Bát chuyển của Phương Nguyên vẫn luôn được tích luỹ, công việc thăng luyện tiên cổ tiêu hao tiên nguyên cũng rất nhiều.\n\nThời gian trôi qua rất nhanh, nhoáng một cái đã mấy tháng.\n\nNam Cương.\n\nOành.\n\nĐất rung núi chuyển, đất đá bắn tung toé. Một cống ngầm xuất hiện, khí tức tiên cổ hoang dã tràn ngập bốn phía.\n\n“Con tiên cổ hoang dã này rốt cuộc đã xuất thế.” Trên tầng mây, cổ tiên ba nhà nhìn xuống dưới, không khỏi mỉm cười.\n\n“Được rồi, cứ dựa theo phương pháp mà chúng ta đã thương nghị trước đó để đánh cược.”\n\n“Ừm, tình huống địa mạch lật lên càng lúc càng kịch liệt, thỉnh thoảng lại có tiên cổ hoang dã xuất thế. Chúng ta quyết chiến thôi.”\n\nCổ tiên ba nhà quyết đấu công bằng. Bầu không khí vô cùng hài hoà.\n\nẢnh hưởng liên minh Chính đạo Nam Cương càng lúc càng lớn.\n\nMặc dù trước đó Vũ Dung xuất lĩnh liên minh Nam Cương không đối phó được Phương Nguyên, ngược lại bị Phương Nguyên dùng danh nghĩa độ kiếp tính kế bên trong dãy núi ngũ giới. Nhưng liên minh Nam Cương không phải là không có thu hoạch, ví dụ như chân truyền Đào Chú. Lục Úy Nhân bởi vì cứu được rất nhiều cổ tiên Nam Cương, lại đại diện cho thế lực Nhạc Thổ Tiên Tôn, vì thế đã chính thức gia nhập liên minh Nam Cương.\n\nViệc nhận lời cũng có liên quan đến Phương Nguyên. Cổ tiên chính đạo đều có chung một đại địch, Vì thế tất cả đã thu liễm lại rất nhiều.\n\nTrong lòng bọn họ lo lắng địa mạch Nam Cương nhiều lần xuất động, tài nguyên tu hành xuất hiện quá nhiều, khó đảm bảo Phương Nguyên sẽ không đột nhiên xuất hiện để tranh đoạt. Cho nên, cổ tiên liên minh Nam Cương không còn tranh đoạt đến đầu rơi máu chảy, ngược lại hoà khí vô cùng.\n\nThiên Đình.\n\nTử Vi Tiên Tử vừa mới nghe được báo cáo, lông mày không khỏi nhướng lên, ánh mắt hiện lên sự vui sướng.\n\n“Đã tìm được Long Cung. Đây chính là một tin tức tốt. Trước đó Long Công đại nhân vẫn luôn dặn dò, bây giờ tiên cổ ốc Long Cung đã bị Thiên Đình ta phát hiện.”\n\nTiên cổ ốc Long Cung rất cường đại. Cho dù là Thiên Đình cũng khá xem trọng.\n\n“Tiên cổ ốc này có mối liên quan cực sâu với Long Công đại nhân, vẫn nên thông báo tin tức này cho ngài ấy.”\n\nKhi Long Công nhận được tin tức, không chút do dự lên đường ngay. Trước khi đi, ông giao Phượng Kim Hoàng cho Tử Vi Tiên Tử ở Thiên Đình tự mình chăm sóc mấy ngày.\n\nMấy ngày sau, Long Công thất bại quay về.\n\nTử Vi Tiên Tử cảm thấy ngoài ý muốn. Thực lực Long Công rất mạnh, thủ đoạn gì có thể ngăn cản được ông ấy như vậy?\n\n“Chung quanh Long Cung có một tầng mộng cảnh che đậy, ta không thể thông qua được.” Long Công thở dài."
}
