{
  "id": "chuong-3406-djai-tran-can-menh-2",
  "slug": "chuong-3406-djai-tran-can-menh-2",
  "title": "Chương 3406: Đại trận Can Mệnh (2)",
  "order": 3406,
  "volume": "",
  "content": "Chương 3406: Đại trận Can Mệnh (2)\n----------------------------------\n\nNghĩ đến đây, trên bảng nhiệm vụ xuất hiện một nhiệm vụ mới tinh, đồng thời còn xếp ở vị trí đầu.\n\n“Tìm kiếm hạt giống cổ tiên thích hợp độ kiếp, trung thành tuyệt đối.”\n\nGần như sau một khắc, toàn bộ cổ tiên bên trong tiên khiếu Chí Tôn đều đã biết nhiệm vụ này.\n\nTừ khi bảng chuyển đổi được đưa ra, độ điên cuồng của cổ tiên được tăng lên.\n\nRất nhiều người không ngủ không nghỉ mấy tháng, dựa vào cổ trùng chống đỡ, trăm phương nghìn kế hoàn thành nhiệm vụ, kiếm điểm cống hiến.\n\nPhương Nguyên cung cấp hoàn cảnh tiện lợi nhất, khiến cho độ khó cổ tiên tu hành giảm mạnh. Gần như mỗi ngày, bọn họ đều có thể cảm nhận được thực lực của mình tăng lên.\n\nCho dù sự tăng lên này rất nhỏ, nhưng tiến bộ từng chút một, tích luỹ mỗi ngày cũng đã rất kinh khủng.\n\nChính cảm giác sảng khoái khi tu vi và thực lực tăng nhanh đã khiến cho rất nhiều cổ sư không dừng được.\n\nĐiều khiến cho Phương Nguyên cảm thấy vui mừng chính là, một vị cổ tiên Nhân tộc đã khai sáng ra một tàn phương tiên cổ Biến Hóa đạo, cổ Ngạnh Can.\n\nVị cổ tiên Nhân tộc này chuyên tu Biến Hóa đạo, chính là dũng sĩ Kết Thạch từ động thiên Thú Kiếp.\n\nCổ Ngạnh Can có thể giúp cho gan của cổ tiên trở nên cứng ngắc, từ đó đổi lấy sự bền bỉ và tinh lực tràn đầy, giúp cho cổ tiên không ngủ không nghỉ hoàn thành nhiệm vụ. Nhưng nếu sử dụng quá độ, sau khi gan cứng đến một mức độ, sẽ phát sinh nổ tung, khiến cho cổ tiên trọng thương, thậm chí tử vong ngay tại chỗ.\n\nSau khi Phương Nguyên biết được, lập tức cải tiến, khiến cho tàn phương tiên cổ hoàn thiện không nói, còn phát triển từ Lục chuyển đến Bát chuyển.\n\nSau khi sử dụng Tứ Nguyên Phương Hối Huyết Luyện Trì để luyện chế ra, tiên cổ Ngạnh Can đã được sung làm hạch tâm cổ trận.\n\nPhương Nguyên đặt tên cho cổ trận này là Can Mệnh. Nếu vận chuyển, sẽ thu phí tổn bên ngoài. Nếu cổ tiên dưới trướng có ý, sẽ giao ra điểm cống hiến, tiến vào bên trong. Khi bước ra, tinh thần sáng láng, ý chí chiến đấu sục sôi.\n\n“Hôm nay gan của ngươi sao rồi?”\n\n“Hôm nay gan của ngươi có thể trụ được bao lâu?”\n\n“Ta có cảm giác gan ta sắp phát nổ rồi.”\n\nĐây là những câu mà cổ tiên thường hay hỏi nhau.\n\nCho nên, khi nhiệm vụ này vừa mới được Phương Nguyên đưa ra, các cổ tiên giống như cá mập ngửi được máu tanh, vội vàng đỏ mắt.\n\n“Là một nhiệm vụ rất tốt.”\n\n“Vẫn là chủ thượng tự mình tuyên bố xuống.”\n\n“Ban thưởng rất phong phú.”\n\n“Ta không được rồi. Ba tháng qua ta không chợp mắt được một lần. Ta muốn nghỉ ngơi một chút.”\n\n“Nghỉ ngơi ái gì? Đại thời đại đến rồi, cơ hội tu hành tuyệt thế như vậy nhất định phải nắm chắc.”\n\nCác cổ tiên bay vọt đi, bắt đầu tìm kiếm hạt giống cổ tiên ở các nhà.\n\nChỉ trong vài giây, nhiệm vụ này đã được xác nhận.\n\nCổ tiên không nhận được thì vô cùng buồn bã.\n\nCó người đấm ngực dậm chân: \"Haiz, nhiệm vụ này quá tốt. Ta cứ như vậy mà bỏ qua.”\n\nNhiệm vụ trên bảng nhiệm vụ đều có hạn chế về danh ngạch, phòng ngừa các cổ tiên tranh đoạt những nhiệm vụ có thù lao cao nhất, khiến cho nhân lực phân công không hợp lý và lãng phí.\n\nHạt giống cổ tiên được tìm kiếm, giao đến dưới trướng Phương Nguyên.\n\nHắn đoán sơ qua, số lượng hạt giống rất nhiều, tuyệt đối áp đảo thế lực siêu cấp Vũ gia.\n\nBởi vì Phương Nguyên chiếm đoạt những thế lực này, ví dụ như phái Lang Gia, hoặc như động thiên lưỡng thiên, đều là thâm căn cố đế, nội tình cực kỳ thâm hậu, lịch sử kéo dài. Hạt giống cổ tiên tuyệt không thiếu.\n\nThừa dịp rảnh rỗi, Phương Nguyên đích thân ra tay nâng đỡ Nghê gia.\n\nHắn yên lặng bố trí ao Niên Hoa ở lãnh địa Nghê gia, tạo thành một phân khu Trụ đạo.\n\nThời gian ở Nghê gia sẽ trôi qua rất nhanh, tiên cổ sinh ra sẽ càng tấp nập, giúp cho Phương Nguyên lĩnh hội phương pháp luyện cổ Cách Tuyệt của Nhân tộc càng thêm thuận tiện.\n\n“Dị nhân bên trong tiên khiếu Chí Tôn như biển, nhưng Nhân tộc thuần khiết lại không nhiều.”\n\n“Trong động thiên Thú Kiếp, Nhân tộc chiếm đa số, nhưng có thể đoán được Nghê gia trong tiểu Hoàng thiên, chỉ sợ sẽ trở thành người nổi bật trong thế lực Nhân tộc.”\n\nPhương Nguyên suy nghĩ trong lòng.\n\nHắn vừa mới bố trí xong phân khu Trụ đạo, Khả Tín Hồng đã truyền tin về.\n\nLần đi sứ Vũ gia thành công, đã lấy được Hồ địa.\n\nSát chiêu tiên đạo, Thiên Địa Du.\n\nSau một khắc, Phương Nguyên từ Đông Hải đến Nam Cương, xuất hiện trước mặt Khả Tín Hồng.\n\nNhét y vào trong tiên khiếu xong, Phương Nguyên quay về Đông Hải.\n\nHắn che giấu hành tung, đến một hải vực vô danh. Sau khi thưởng thức Hồ địa một phen, chờ Khí Hải Lão Tổ đến.\n\n“Cho ngươi đây.” Phương Nguyên ném Hồ địa cho Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ vội vàng tiếp nhận, biểu hiện hưng phấn: “Tốt tốt tốt, ta đã có dự cảm. Có Hồ địa, hệ thống chiến đấu của ta sẽ thành.”\n\n“Ta rất chờ mong.” Bản thể Phương Nguyên rời đi.\n\nHắn vẫn luôn suy nghĩ hệ thống chiến đấu cho riêng mình. Mặc dù có không ít tiến triển, nhưng khoảng cách đến khi hoàn chỉnh vẫn còn một mảng lớn.\n\nSát chiêu tiên đạo, Giang Sơn Như Cố.\n\nPhương Nguyên thôi động sát chiêu.\n\nTiên cổ Giang Sơn Như Cố chỉ có Lục chuyển, nhưng hai tháng trước, Phương Nguyên đã thành công thăng luyện nó lên Bát chuyển.\n\nBát chuyển chính là cực hạn của tiên cổ Giang Sơn Như Cố.\n\nCực hạn của đa số tiên cổ chính là Bát chuyển. Sau khi thăng lên Bát chuyển sẽ không còn số chuyển nào để tăng lên nữa.\n\nCổ là tinh hoa của thiên địa, là mảnh vỡ đại đạo. Những mảnh vỡ này đều có mức độ cực hạn của riêng mình, chậm rãi tích luỹ có thể đạt đến Cửu chuyển. Một số tiên cổ thậm chí còn giới hạn ở Lục chuyển.\n\nTiên cổ thì có rất nhiều. Mặc dù tiên cổ là duy nhất, nhưng phương diện chủng loại thì cần cái gì có cái đó. Ví dụ như trước đó Phương Nguyên thi triển sát chiêu Di Độc Kiến Hoá, luyện chế ra hai con tiên cổ, tiên cổ tiên Kiến Xích Đồng, Tiên Kiến Bạch Diện. Chỉ cần chuyển đổi một chút, đó sẽ là một loại tiên cổ khác. Ví dụ như Tiên Kiếm Huyền Kim, Tiên Kiến Hắc Diện..."
}
