{
  "id": "chuong-3802-phuong-nguyen-cu-duong-chien-tinh-tuc",
  "slug": "chuong-3802-phuong-nguyen-cu-duong-chien-tinh-tuc",
  "title": "Chương 3802: Phương Nguyên, Cự Dương chiến Tinh Túc",
  "order": 3802,
  "volume": "",
  "content": "Chương 3802: Phương Nguyên, Cự Dương chiến Tinh Túc\n---------------------------------------------------\n\nCuồng phong dữ dội, thổi tung mái tóc dài của Tinh Túc Tiên Tôn, để chúng bay phấp phới phía sau nàng.\n\nNàng khẽ nhíu mày, đôi mắt sâu thẳm chăm chú quan sát cảnh tượng trước mặt. Thiên Đình lúc này, trong ký ức của nàng, chưa bao giờ rơi vào tình trạng thê thảm như thế này.\n\nTinh vụ ngày càng dày đặc, nhốt chặt U Hồn Ma Tôn bên trong. Mặc cho hắn không ngừng rít gào, phẫn nộ và điên cuồng, hắn vẫn không thể thoát khỏi lớp tinh vụ dày đặc đang bao phủ.\n\nTinh Túc Tiên Tôn ức hiếp được U Hồn Ma Tôn chính vì hắn không hề thần trí, nếu hắn có dù chỉ một chút thần trí, nàng chắc chắn sẽ không dám hành động như vậy.\n\nHiện tại, nàng thân ở giữa Thiên Đình, được tài bồi bởi vô số đạo ngân Trí đạo, sức mạnh tổng thể của nàng vượt trội hoàn toàn so với U Hồn Ma Tôn.\n\nNếu U Hồn Ma Tôn tử chiến không lùi, Tinh Túc Tiên Tôn dựa vào địa lợi, có khả năng rất lớn giết được hắn!\n\nNhưng Tinh Túc Tiên Tôn lại không hề cảm thấy vui mừng.\n\nNgay từ khoảnh khắc vụ nổ xảy ra, nàng đã hiểu rõ rằng nguy cơ lớn nhất của Thiên Đình không phải là U Hồn Ma Tôn thiếu thần trí, mà chính là Cự Dương Tiên Tôn và Luyện Thiên Ma Tôn.\n\nTrong hai người này, mối đe dọa lớn nhất lại đến từ Luyện Thiên Ma Tôn.\n\nDù Tinh Túc Tiên Tôn chưa có chứng cứ rõ ràng về vụ nổ Khí Công Quả, nhưng nàng biết rất rõ rằng Phương Nguyên là kẻ tình nghi hàng đầu.\n\nPhương Nguyên chắc chắn sẽ không bỏ qua cơ hội lần này.\n\nMà Cự Dương tiên tôn cũng vậy.\n\nNếu Nguyên Thủy Tiên Tôn hồi sinh, thế cục cân bằng của ba tôn sẽ bị đảo lộn hoàn toàn. Điều này là thứ mà Cự Dương Tiên Tôn không bao giờ muốn chứng kiến. Trước đó, hắn lựa chọn rút lui bởi vì hắn không có cơ hội.\n\nNhưng hiện tại thì khác. Sau vụ nổ, Thiên Đình đầy rẫy những lỗ hổng, các tuyến phòng thủ đều đã suy yếu.\n\nĐiều duy nhất khiến Cự Dương Tiên Tôn dè chừng chính là bản thân Tinh Túc Tiên Tôn.\n\nTuy nhiên, vì phải bảo vệ Khí Công Quả, Tinh Túc Tiên Tôn đã gánh chịu phần lớn sức công phá từ vụ nổ, khiến nàng mang trên mình không ít thương tích.\n\nTrong khoảng thời gian ngắn nàng khó mà đánh lui được U Hồn Ma Tôn, điều này đã tạo cơ hội cho Cự Dương Tiên Tôn và Luyện Thiên Ma Tôn có đủ thời gian để thăm dò tình hình hiện tại của nàng.\n\nQuả nhiên, ngay khi Tinh Túc Tiên Tôn vừa dùng tinh vụ để tạm thời vây khốn U Hồn Ma Tôn, Cự Dương Tiên Tôn và Luyện Thiên Ma Tôn đã cùng nhau kéo tới.\n\nKhông lâu trước trận chiến tại U Thiên mộng cảnh, Tinh Túc Tiên Tôn từng liên thủ với Cự Dương Tiên Tôn, nhưng giờ đây nàng lại trở thành kẻ cô độc, phải đối mặt với tình cảnh bị ba vị tôn giả bao vây.\n\nTinh Túc Tiên Tôn lẳng lặng lơ lửng giữa bầu trời Thiên Đình, nhìn Phương Nguyên và Cự Dương Tiên Tôn đang tiến tới.\n\nÁnh mắt nàng lướt qua Cự Dương, sau đó dừng lại trên người Phương Nguyên: “Luyện Thiên ma tôn, ngươi quả nhiên không hổ danh là Luyện đạo thành tôn, động tay chân cuối cùng làm Khí Công Quả nổ tung. Chỉ là ta có một chuyện không rõ, ngươi làm cách nào biết rõ bố trí trùng sinh của sư tôn ở Thiên Đình?”\n\nPhương Nguyên thoáng ngạc nhiên, sau đó bật cười nói: “Tinh Túc tiên hữu không khỏi quá đề cao ta. Ngươi phải biết rằng, bây giờ thiên địa đã không còn giống thời kỳ Thái Cổ, ngũ vực hợp nhất, lưỡng thiên thành U Thiên. Nguyên Thủy Tiên Tôn để lại thủ đoạn trùng sinh cũng hơn ba trăm vạn năm trước, không lạc hậu mới là điều lạ đấy!”\n\n“Ngươi muốn nghĩ thế nào cũng được, chuyện này chẳng liên quan tới ta. Ta sẽ không để ngươi có cơ hội kéo dài thời gian. Đỡ chiêu đi!”\n\nPhương Nguyên biết mình chính là thủ phạm, hắn còn muốn dỗ Cự Dương tiên tôn cùng liên thủ, tất nhiên sẽ không cho Tinh Túc Tiên Tôn cơ hội biện giải.\n\nVừa mới bước vào Thiên Đình, Phương Nguyên liền triển khai thế công mạnh mẽ.\n\nq\n\nSát chiêu Tiên đạo, Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm!\n\nHắn đem Mộng Cầu Chân để vào tiên khiếu Chí Tôn, lần nữa có được Mộng Giáp tiên cổ, bởi vậy có thể lần nữa thi triển chiêu này.\n\nNgay sau đó, từng luồng quang vụ màu hồng nhạt phun ra từ miệng và tai của Phương Nguyên, nhanh chóng tập trung trên đỉnh đầu hắn, hóa thành hình dạng một ngọn núi Đãng Hồn nhỏ nhắn tinh xảo.\n\nTiểu Đãng Hồn sơn rung chuyển dữ dội.\n\nĐinh \\_\\_!\n\nĐinh \\_\\_!\n\nĐinh \\_\\_!\n\nÂm thanh thanh thoát như thạch anh va chạm vang lên, rõ ràng đến cực điểm. Tiểu Đãng Hồn Sơn phát ra từng đợt sóng âm màu hồng nhạt, nhanh chóng lan rộng khắp bốn phương.\n\nTinh vụ đang vây khốn U Hồn Ma Tôn lập tức hứng chịu công kích mạnh mẽ từ sóng âm hồng nhạt.\n\nTuy nhiên, dù bị chấn động suy yếu ba phần, tinh vụ vẫn ổn định lại. Nó không ngừng quay cuồng dữ dội, như thể đang dần thích nghi, cuối cùng kiên cường chống đỡ sự tấn công dữ dội của âm ba màu hồng nhạt.\n\nCự Dương tiên tôn thấy vậy, lập tức bên cạnh tương trợ.\n\nTiên đạo sát chiêu, Miên Kim Chàng Trụ!\n\nKim quang lưu chuyển, hóa thành hàng chục cây trụ dãi, ào ào lao thẳng vào Tinh Vụ.\n\nNhững cây Miên Kim Chàng Trụ phát ra lực va chạm mãnh liệt, khiến cho khí vận của Tinh Vụ chấn động dữ dội, không ngừng dao động bất ổn.\n\nThiên địa vạn vật đều có khí vận, dù chỉ là một ngọn cỏ hay một hòn đá nhỏ bé.\n\nĐây là áo nghĩa của Thiên Địa Vận.\n\nKhi khí vận của Tinh Vụ gặp công kích, nó sẽ ảnh hưởng trực tiếp đến bản thể Tinh Vụ, tạo ra đả kích mang tính xuyên thấu, làm rối loạn sự vận hành của nó.\n\nChiêu thức này từng được Cự Dương Tiên Tôn sử dụng để đối phó với Phương Nguyên. Khi đó, chiêu thức chưa được khai sáng hoàn toàn nhưng cũng đã gây không ít rắc rối cho Phương Nguyên.\n\nLúc này được dùng đến, rõ ràng đã khai sáng thành công.\n\nTuy nhiên, tinh vụ dưới sự khống chế của Tinh Túc Tiên Tôn dù dao động có mạnh mẽ và kịch liệt vẫn có thể trụ vững, tiếp tục không ngừng chống chọi trước sự va chạm dữ dội.\n\nCảnh tượng này khiến Phương Nguyên và Cự Dương Tiên Tôn không khỏi trầm ngâm.\n\nNếu ở nơi khác, hai chiêu thức này đã sớm thành công. Nhưng tại Thiên Đình, Tinh Túc Tiên Tôn được gia tăng sức mạnh nhờ vào lượng lớn đạo ngân Trí Đạo, khiến thực lực của nàng tăng lên đến mức đáng sợ.\n\nTinh vụ vốn không phải sát chiêu mạnh nhất của Tinh Túc Tiên Tôn, nhưng chỉ bằng chiêu này, nàng đã có thể chống lại sát chiêu hợp lại của Phương Nguyên và chiêu thức mới sáng tạo của Cự Dương Tiên Tôn.\n\n“Có ta ở đây, Thiên Đình sẽ không thất bại.” Tinh Túc Tiên Tôn ngữ khí thản nhiên, đầy tự tin cùng quyết tâm.\n\n“Tinh Túc Tiên Tôn dùng thực lực bản thân, ngăn cản hai ma tôn Cự Dương cùng Phương Nguyên!”\n\n“Đúng rồi, Trí Đạo đạo ngân của Thiên Đình từ lâu đã được Tinh Túc Tiên Tôn đại nhân luyện hóa triệt để.”\n\n“Hừ, cho dù Thiên Đình đang trong lúc chật vật, cũng không phải là nơi mà người trong Ma đạo có thể tùy ý nhúng tay vào.”\n\n“Sau khi Tinh Túc Tiên Tôn đại nhân mất đi, còn lưu lại ba đối sách, giúp Thiên Đình chống đỡ ba đại ma tôn tiến công. Mà nay nàng trùng sinh, tự mình áp trận, nhất định sẽ có thể bảo vệ Thiên Đình, không để ba vị Ma Tôn dễ dàng đạt được mục đích.”\n\nCác cổ tiên của mười đại cổ phái Trung Châu đều phấn chấn tinh thần, các thành viên Thiên Đình cũng ánh lên nét mặt mừng rỡ.\n\nTrận chiến ở U Thiên Mộng Cảnh trước đó đã lan truyền khắp thiên hạ, khiến mọi người đều biết đến.\n\nChứng kiến thực lực của Tinh Túc Tiên Tôn tăng vọt, chúng tiên không khỏi dâng lên niềm hy vọng và vui mừng.\n\nNhưng ngay sau đó, chúng tiên chợt nghe Phương Nguyên hừ lạnh một tiếng: “ Thiên Đình đúng là nơi ngươi mạnh nhất, nhưng đồng thời cũng là điểm yếu chí mạng của ngươi! Xem chiêu đây!”\n\nTiên Đạo Sát Chiêu Bỉ Lai Long Xà Trần Vụ Bạo Hồn Phong!\n\nHồn vụ lan tràn, long xà rít gào.\n\nCùng lúc, trên đỉnh đầu Phương Nguyên, tiểu Đãng Hồn sơn phát ra những sóng âm hồng nhạt, vang lên những tiếng Đinh đinh đinh.\n\nHai chiêu liên tiếp của Phương Nguyên đồng loạt xuất hiện, nhưng không nhắm thẳng vào Tinh Túc Tiên Tôn mà tập trung công kích vào Khí Công Quả hạch.\n\nTinh Túc Tiên Tôn biến sắc, vội vàng ra chiêu ngăn cản.\n\nDù đã hóa giải cả hai chiêu của Phương Nguyên giữa không trung, nhưng hắn chỉ cười ha hả, hiển nhiên đang nắm giữ thế chủ động.\n\nCự Dương Tiên Tôn di chuyển nhanh như điện, vòng sang một bên, rồi từ hướng khác lao thẳng về phía Khí Công Quả hạch, tung ra đòn tấn công mãnh liệt.\n\nTrận thăm dò ban đầu đã giúp Cự Dương Tiên Tôn nhận ra sự cường đại của Tinh Túc Tiên Tôn. Dù liên thủ với Phương Nguyên, hắn cũng không phải đối thủ của nàng.\n\nNhưng điều đó không quan trọng.\n\nThứ Cự Dương tiên tôn kiêng kị nhất chính là Nguyên Thủy Tiên Tôn trọng sinh.\n\nHắn chỉ cần hủy diệt Khí Công Quả hạch, sau đó rút lui an toàn, là đã đạt được mục đích, trở thành người chiến thắng trong trận chiến này.\n\nTinh Túc Tiên Tôn quả nhiên lâm vào thế bị động.\n\nNàng buộc phải tập trung toàn lực bảo vệ hạch Khí Công Quả. Dù sở hữu chiến lực cường hãn tại Thiên Đình, nàng cũng chỉ có thể lấy phòng thủ làm chủ.\n\nCác cổ tiên Trung Châu thấy vậy, ai nấy đều nghiến răng nghiến lợi, không ngừng mắng chửi.\n\n“Thật sự là đê tiện âm hiểm!”\n\n“Không nghĩ đến đường đường là Cự Dương Tiên Tôn mà cũng hành động hạ tiện thế này.”\n\n“Ai, ta thật muốn giúp Tinh Túc Tiên Tôn đại nhân một tay, nhưng đáng tiếc thực lực của ta quá yếu.”\n\nDư ba từ trận giao phong giữa các tôn giả không ngừng khuếch tán, làm các Tiên cổ ốc không ngừng rút lui, rồi lại rút lui thêm nữa.\n\nCổ Nguyệt Phương Chính đứng trong Tru Ma bảng, mày khẽ nhíu lại. Ánh mắt hắn phần lớn dừng trên người Phương Nguyên.\n\nTriệu Liên Vân cũng như thế.\n\nTrong lòng nàng luôn khắc khoải về Mã Hồng Vận, người đã chết dưới tay Phương Nguyên (1). Phương Nguyên hiện đang nắm giữ hồn phách của Mã Hồng Vận, nên dù ngay cả khi Túc Mệnh cổ đã bị phá hủy, nàng cũng không có cách nào hồi sinh tình lang của mình.\n\nNàng nhất định phải đoạt lại hồn phách của Mã Hồng Vận từ tay Phương Nguyên.\n\n“Có lẽ ta có thể lợi dụng uy lực của Ái Tình cổ để lén lấy hồn phách của Mã lang từ tiên khiếu của Phương Nguyên. Dù sao Ái Tình cổ cũng là tiên cổ Cửu chuyển, uy lực thần diệu toàn diện, gần như không gì không làm được!”\n\nTriệu Liên Vân nghĩ đến đây, trong lòng không khỏi càng dậy sóng.\n\n“Hiện tại chưa phải thời điểm thích hợp. Ta cần kiên nhẫn chờ đợi, đợi đến khi Phương Nguyên rơi vào thế yếu nhất, lúc hắn không thể phân tâm ứng phó. Đó chính là cơ hội để ta ra tay!”\n\nTần Đỉnh Lăng cũng không kém phần kích động.\n\nNàng sở hữu sát chiêu Đổ Vận, vốn được sáng tạo để khắc chế Cự Dương Tiên Tôn.\n\nDù không có cách đối phó với U Hồn Ma Tôn, nhưng nàng tự tin có thể đối phó với Cự Dương Tiên Tôn.\n\nNàng vẫn đang chờ đợi thời cơ.\n\nPhương Nguyên, nếu ngươi có chiêu gì hay, thì mau tung ra đi!” Sau khi công kích hồi lâu mà không có kết quả, Cự Dương Tiên Tôn nóng lòng đến mức không kiềm chế được, liên tục thúc giục.\n\nÁnh mắt Phương Nguyên nhanh chóng nhìn xuống phía dưới Thiên Đình.\n\nHắn nhìn thấy từng tòa Tiên cổ ốc, xen lẫn với những mảng lớn phế tích tan hoang.\n\nHắn phát ra tiếng cười hung tàn: “Tinh Túc Tiên Tôn, tiếp theo, ta sẽ giết sạch cổ tiên ở Thiên Đình này. Nếu ngươi có bản lĩnh, hãy đến mà ngăn ta đi!”"
}
