{
  "id": "chuong-1283-mong-duc-va-giai-mong-2",
  "slug": "chuong-1283-mong-duc-va-giai-mong-2",
  "title": "Chương 1283: Mộng Dực và Giải Mộng (2)",
  "order": 1283,
  "volume": "",
  "content": "Chương 1283: Mộng Dực và Giải Mộng (2)\n--------------------------------------\n\nMà thời gian đã qua hơn phân nửa.\n\nDựa theo tiến độ của đám trẻ con, chân chính có hy vọng chạy trốn nhất cũng chỉ có vị Tinh Túc Tiên Tôn hư hư thực thực mà thôi.\n\nNhưng Phương Nguyên lại có niềm tin. Hắn tin rằng mình không những có thể thành công phá giải, hơn nữa còn có thể đứng nhất.\n\nMang đến cho hắn sự tự tin không phải cái khác, chính là sát chiêu tiên cấp Mộng đạo, Giải Mộng.\n\nGiải Mộng phát động.\n\nĐám rễ cây đang xoắn lại với nhau chậm rãi tan rã, sau đó tự sụp đổ.\n\nĐám người thú chung quanh đều nhìn thấy, nhất là gã người rắn đằng sau Phương Nguyên, tận mắt nhìn thấy hết toàn bộ quá trình.\n\nNhưng bọn chúng đều không nói gì, cũng không có bất kỳ dị động nào.\n\nĐây chính là hiệu quả của sát chiêu Giải Mộng.\n\nNó không chỉ là sát chiêu công phạt đơn thuần trên ý nghĩa mà còn có thể thuận theo mộng cảnh mà phát sinh biến hóa cụ thể.\n\nVí dụ như Phương Nguyên chiến đấu trong mộng cảnh, Giải Mộng chính là thủ đoạn công kích cường đại. Nếu mộng cảnh nhỏ yếu, hắn có thể trực tiếp phân giải địch nhân.\n\nVí dụ như bây giờ, quy tắc mộng cảnh yêu cầu Phương Nguyên phá giải cỏ Phong Kết. Như vậy, hiệu quả thôi động sát chiêu Giải Mộng lúc này chính là trợ giúp Phương Nguyên phá giải cỏ Phong Kết.\n\nLoại phá giải này chính là thuận theo quy tắc mà phá giải chứ không phải dùng man lực.\n\nTrong mắt đám trẻ chung quanh và đám người thú vẫn luôn giám sát Phương Nguyên, Phương Nguyên không hề gian lận, mà là dùng đầu óc, tay chân để thành công gỡ được tầng thứ ba của cỏ Phong Kết.\n\nCho nên, bọn chúng không hề nhúc nhích, xem như nhìn trúng Phương Nguyên, ngay cả gã người rắn muốn một ngụm nuốt hắn cũng chỉ hơi kinh ngạc, cảm thấy Phương Nguyên có thể công phá được tầng thứ ba có chút nằm ngoài dự định.\n\nGiải Mộng.\n\nGiải Mộng.\n\nGiải Mộng.\n\nPhương Nguyên một tiếng trống làm tinh thần hăng hái, không chút dừng lại. Cỏ Phong Kết trong tay rất nhanh một đường phá giải, bước đến chỗ trung tâm nhất.\n\nChính giữa cỏ Phong Kết là một hạt giống màu xanh.\n\nTrong Lục thiên Thái cổ, thực vật cũng có hành vi tự vệ, cũng có thủ đoạn mượn nhờ gió lớn để sinh sôi.\n\nPhương Nguyên lấy hạt giống ra, đứng thẳng giơ cao lên.\n\n“Hắn... hắn thành công rồi.”\n\n“Tốc độ này cũng quá nhanh rồi.”\n\n“Xin người, hãy giúp ta một chút được không?”\n\nMọi người chung quanh không khỏi xôn xao, ngay cả cô bé Tinh Túc Tiên Tôn hư hư thực thực cũng kinh ngạc nhìn hắn.\n\n“Ngươi tự do rồi. Ta cho ngươi ba ngày thời gian để đào mệnh, mau cút đi.” Thủ lĩnh người thú hầm hừ, một cước đá bay Phương Nguyên.\n\nThân hình nhỏ bé của Phương Nguyên xẹt qua không trung vài chục bước, lúc này mới rơi xuống mặt đất.\n\nĐiều khiến Phương Nguyên hơi kinh ngạc chính là, mặc dù hắn chịu một cước, ngực hơi nhói đau nhưng trên người lại không hề có thương thế.\n\nMặc dù thủ lĩnh người thú cường hoành, nhưng công phu tay chân đã đạt đến trình độ cương nhu hợp lại.\n\nPhương Nguyên đã giải khai được cỏ Phong Kết, người của tộc người thú thật sự thả hắn đi.\n\nPhương Nguyên nhìn cô bé kia một chút, cô bé cũng nhìn Phương Nguyên, sau đó một lần nữa tập trung vào cỏ Phong Kết trong tay.\n\nPhương Nguyên hơi do dự, rồi quay người rời đi.\n\nHắn chạy khỏi đống lửa, chạy vào trong bóng tối.\n\nHắn chỉ đi có vài chục bước, trong bóng tối liền xuất hiện ánh sáng.\n\nHắn càng đi về phía trước, ánh sáng càng lúc càng lớn, cuối cùng gạt hết tất cả hắc ám, chỉ còn lại ánh sáng mà thôi.\n\nÁnh sáng dần dần tiêu tán, lộ ra cảnh tượng chân thực.\n\nLúc này Phương Nguyên mới phát hiện, hắn không chỉ đã có thể mở hai mắt ra, mà nhục thân bất tri bất giác cũng đi được vài chục bước, rời khỏi mộng cảnh.\n\nNhìn mộng cảnh sau lưng, Phương Nguyên cau mày, trong lòng cảm thấy nghi hoặc: “Chuyện gì xảy ra vậy? Chẳng lẽ đã thoát ly khỏi mộng cảnh rồi sao?”\n\nHắn cẩn thận cảm nhận một phen.\n\nLần thăm dò mộng cảnh này không hề thất bại.\n\nCảnh giới Trí đạo đột nhiên tăng lên một đoạn.\n\n“Không đúng. Dựa theo quy mô của mộng cảnh, ít nhất phải có ba màn. Ta đã thành công vượt qua màn thứ nhất, tại sao lại không thể thuận thế tiến vào màn thứ hai chứ?”\n\nPhương Nguyên đứng ngay tại chỗ, không khỏi trầm ngâm.\n\nMộng cảnh hiện ra bên ngoài tản ra ánh sáng chiếu xuống mặt của hắn.\n\nHắn rời khỏi mộng cảnh là thuận theo đường cũ trở về. Cách mộng cảnh, ở một chỗ khác là đám người Linh Duyên Trai còn đang khẩn cấp chữa thương cho Phượng Kim Hoàng.\n\nCho nên Phương Nguyên vẫn chưa bị bại lộ.\n\nNếu không biết được nguyên nhân rời khỏi mộng cảnh, Phương Nguyên khó đảm bảo lần thoát thứ hai sẽ rơi xuống chỗ của đám người Linh Duyên Trai.\n\nNếu bị người ngoài phát hiện Phương Nguyên có thể thăm dò mộng cảnh, vậy thì có chút phiền phức rồi.\n\nThật lâu sau, lông mày khóa chặt của Phương Nguyên dần dần giãn ra.\n\nHắn một lần nữa bước lên phía trước, mặc cho mộng cảnh nuốt sạch thân hình của mình.\n\nTầm mắt thay đổi, Phương Nguyên một lần nữa tiến vào mộng cảnh của Tinh Túc Tiên Tôn.\n\nĐêm tối, đống lửa, người thú, trẻ con, cỏ Phong Kết. Tình huống đang lặp lại.\n\nDựa vào Giải Phong, Phương Nguyên một đường gian lận, là người đầu tiên gỡ được cỏ Phong Kết.\n\nNhưng lần này hắn không trực tiếp rời đi, mà muốn đến bên cạnh cô bé Tinh Túc Tiên Tôn, muốn trợ giúp cô bé gỡ cỏ Phong Kết.\n\nThủ lĩnh người thú không phản đối, chỉ nói: “Oắt con còn muốn giúp người khác? Hừ, ngươi giúp cũng được, nhưng nếu ngươi không giải được, ngươi phải đền mạng của mình vào.”\n\n“Xem ra ta đoán không lầm.” Phương Nguyên vui mừng, không chút do dự trong thời gian còn lại gỡ cỏ Phong Kết, sau đó dẫn cô bé thuận lợi chạy đi.\n\n“Tại sao vẫn rời khỏi như thế?” Phương Nguyên kinh ngạc nhìn sau lưng.\n\nKết quả của lần thứ hai vẫn thất bại như cũ. Phương Nguyên còn chưa tiến vào màn thứ hai đã bị mộng cảnh quăng ra ngoài.\n\nMộng cảnh thiên kỳ bách quái, quy tắc không đồng nhất. Bởi vì mỗi mộng cảnh đều đặc biệt. Bởi vậy kinh nghiệm thăm dò mộng cảnh rất khó tích luỹ. Cho dù Phương Nguyên có kinh nghiệm kiếp trước, ưu thế vẫn yếu ớt như cũ.\n\n“Lần này cứu được bé gái, cảnh giới Trí đạo tăng lên hơn trước một chút.” Phương Nguyên lẩm bẩm.\n\nHắn lại tiếp tục trầm tư.\n\nChiếu theo trước mắt, có hai khả năng.\n\nMột khả năng, cô bé mà hắn cứu không phải Tinh Túc Tiên Tôn thật sự.\n\nKhả năng thứ hai, hắn phải cứu được nhiều đứa bé hơn, đạt đến một số lượng tiêu chuẩn nào đó mới có thể tiến vào mộng cảnh thứ hai.\n\nTrước khi tiến vào mộng cảnh lần thứ ba, Phương Nguyên nghỉ dưỡng sức một chút.\n\nHắn lấy Đảm Thức cổ ra, khôi phục lại hồn phách hơi yếu ớt lúc ban đầu.\n\nMặc dù hắn đã thành công thoát khỏi mộng cảnh, thăm dò thành công, nhưng hồn phách không phải là không hao tổn gì, vẫn hao phí không ít trong mộng.\n\nĐương nhiên, hồn phách Phương Nguyên hao tổn còn tốt hơn so với Phượng Kim Hoàng bị thương nặng rất nhiều lần.\n\nPhương Nguyên thăm dò thành công, Phượng Kim Hoàng thăm dò thất bại, cả hai không thể so sánh nổi.\n\n“Lần thứ ba.” Phương Nguyên cổ vũ mình, sau đó một lần nữa tiến vào mộng cảnh.\n\nHết thảy đều tái diễn lại trong mộng cảnh.\n\nMột khắc được phân cho cỏ Phong Kết, Phương Nguyên đã thôi động sát chiêu Giải Mộng. Chỉ sau mấy hơi thở, cỏ Phong Kết trong tay hắn đã được gỡ xong.\n\nPhương Nguyên cầm hạt giống, giơ cao tay phải, kêu lên: “Ta thành công rồi.”\n\nNhất thời, mặc kệ là người thú hay là trẻ con, tất cả đều mở to hai mắt, giật mình nhìn chằm chằm Phương Nguyên.\n\nVốn cảnh tượng đang ồn ào chợt chìm vào yên tĩnh.\n\n“Để ta giúp các ngươi!” Sau khi Phương Nguyên gỡ xong cỏ Phong Kết trong tay, hắn chủ động đến gần một đứa trẻ gần nhất.\n\n“Haha, oắt con, ngươi còn muốn cứu người khác? Được, nhưng ngươi...” Thủ lĩnh người thú cười lạnh.\n\nGã còn chưa nói xong đã bị Phương Nguyên cắt ngang.\n\n“Biết rồi. Cứu không được bọn họ, ta cũng sẽ không đi, các ngươi cứ ăn thịt ta.” Phương Nguyên phất tay, ra vẻ tùy ý."
}
