{
  "id": "chuong-787-cai-bong-tham-djen-2",
  "slug": "chuong-787-cai-bong-tham-djen-2",
  "title": "Chương 787: Cái bóng thâm đen (2)",
  "order": 787,
  "volume": "",
  "content": "Chương 787: Cái bóng thâm đen (2)\n---------------------------------\n\nÁnh mắt Thái Bạch Vân Sinh nghe xong, lúc này mới khôi phục thần thái: “Đây là nơi nào?”\n\n“Hồi gia lão đại nhân, ở đây là trụ sở của Hắc Lâu Lan đại nhân. Từ khi lão đại nhân ngài vượt quan thất bại, hiểm tử hoàn sinh, tộc trưởng chúng ta đã rất lo lắng, đích thân mang ngài vào đây tiếp nhận trị liệu. Bọn hạ nhân đã đi bẩm báo, tin rằng rất nhanh tộc trưởng đại nhân sẽ đến thăm ngài.” Vẫn người kia lên tiếng.\n\n“Vượt quan thất bại, hiểm tử hoàn sinh?” Thái Bạch Vân Sinh cau mày, ký ức trong đầu bắt đầu khôi phục, nhớ lại cảnh tượng kia.\n\nÔng tốn hết chút Chân nguyên cuối cùng, thúc giục cổ phòng ngự, thành công xuyên qua đám huyết thú chui vào chủ điện.\n\nNhưng sau đó, ông đã hôn mê, mất đi tri giác hoàn toàn.\n\nSau khi tỉnh lại, ông phát hiện mình nằm ở đây.\n\n“Nói như vậy, ta thật sự vượt quan thất bại sao?” Giọng nói Thái Bạch Vân Sinh đột nhiên cao lên, ánh mắt trở nên bén nhọn vô cùng.\n\n“Gia lão đại nhân...” Đám cổ sư trị liệu vây quanh nhìn nhau, vừa muốn an ủi nhưng lại không nói nên lời.\n\nThế là, tất cả đành phải cúi đầu.\n\nTrong phòng hoàn toàn yên tĩnh.\n\nÁnh mắt Thái Bạch Vân Sinh đăm đăm, im lặng một hồi, bỗng ngửa đầu cười to: “Haha, thì ra lão phu đã thất bại. Thất bại trong gang tấc.”\n\nÔng không ngồi dậy nổi, chỉ có thể dùng tay đập vào cạnh giường, cất tiếng cười to.\n\n“Lão đại nhân, lão đại nhân.” Đám cổ sư trị liệu luống cuống, vội vàng khuyên bảo.\n\n“Đáng thương cho Chu Tể, Cao Dương. Vì muốn bảo vệ lão phu mà hy sinh tính mạng.” Nước mắt Thái Bạch Vân Sinh chảy ngang, tiếng cười tràn ngập bi thương.\n\n“Gia lão đại nhân cố nén bi thương. Nhân lực có hạn, gia lão đại nhân ngài đã tận lực.”\n\n“Gia lão đại nhân, ngài còn sống trở ra đã là may mắn lắm rồi.”\n\n“Người chết không thể sống lại. Lão tiên sinh xin nén bi thương.”\n\nĐám người ngươi một câu, ta một lời, khuyên bảo không thôi.\n\nNhưng những lời này lọt vào tai Thái Bạch Vân Sinh lại tràn đầy ý vị châm chọc, giống như từng cây kim đâm vào lòng của ông.\n\nTrong thời khắc quan trọng, Thái Bạch Vân Sinh chừa lại chút Chân nguyên, không lựa chọn cứu Chu Tể, Cao Dương, mà vì mình mà thúc giục cổ phòng ngự xông vào chủ điện.\n\nLà ông vì tư lợi của mình mà không thèm quan tâm đến sự hy sinh của người khác.\n\nĐây là Thái Bạch Vân Sinh sao?\n\nĐây là Thái Bạch Vân Sinh được Bắc Nguyên sùng kính, luôn chăm sóc người bị thương, cứu chữa thế nhân, giải quyết khó khăn sao?\n\nVì sao ông lại làm như vậy?\n\nTrong thời khắc đó, ông hoàn toàn không do dự mà lựa chọn làm như vậy.\n\nÔng cố ý hy sinh Cao Dương, Chu Tể để đổi lấy cơ hội cho mình, để có được con Thọ cổ mười lăm năm kia, để giữ lại cuộc sống tạm bợ của mình.\n\nLựa chọn này khiến Thái Bạch Vân Sinh cảm thấy lạ lẫm đối với bản thân, cảm thấy xấu hổ, tự ti và hối hận.\n\nLúc trước ông không nghĩ ngợi, không do dự. Bây giờ thì cây roi đạo đức đang khảo vấn linh hồn của ông, lương tâm của ông.\n\nThái Bạch Vân Sinh đau đớn nhắm mắt lại, hai tay nắm thật chặt.\n\n“Tộc trưởng đại nhân đến.”\n\n“Thuộc hạ bái kiến tộc trưởng đại nhân.”\n\nNgười trong phòng quỳ rạp xuống. Hắc Lâu Lan mỉm cười, bước đến cạnh giường Thái Bạch Vân Sinh.\n\nNhìn thấy biểu hiện đau đớn của Thái Bạch Vân Sinh, Hắc Lâu Lan khẽ cau mày, sau đó chợt giãn ra: “Thái Bạch gia lão, ta rất vui khi ngài đã tỉnh lại. Ta đã nghe qua tình huống. Ngài và Chu Tể, Cao Dương đã thể hiện sự anh dũng của đàn ông Bắc Nguyên. Tuy bại nhưng vinh. Chỉ cần rút ra bài học kinh nghiệm, trong tương lai nhất định có thể vượt qua cửa ải này, chuyển bại thành thắng, rửa sạch sỉ nhục.”\n\nThái Bạch Vân Sinh không mở mắt, không nói lời nào, biểu hiện thống khổ.\n\nÔng đã hiểu được nguyên nhân thất bại.\n\nSau khi ông tiến vào chủ điện, thành công thoát khỏi đám huyết thú vây giết, ngã vào trong chủ điện. Nhưng khi đó, ông đã cười rất nhiều, tâm cảnh thay đổi quá nhanh, cộng thêm bản thân bị trọng thương, vì thế mà đã hôn mê.\n\nVượt quan luôn bị hạn chế thời gian.\n\nThời gian hết, ông và các cổ sư khác đều bị cưỡng ép truyền tống ra ngoài.\n\nRõ ràng còn cách thành công một bước nữa thôi, kết quả lại vì hôn mê mà thất bại.\n\nKết quả châm chọc như vậy, cũng không phải là nguyên nhân chân chính khiến Thái Bạch Vân Sinh đau khổ.\n\nÔng đau khổ là ông đã vì tư dục bản thân mà ruồng bỏ đồng bạn.\n\nĐây là Thái Bạch Vân Sinh ông sao?\n\nTừng cảnh trong trí nhớ của ông lại hiện ra.\n\nTừ nhỏ đến lớn, ông vẫn luôn tin vào sức mạnh của tình yêu.\n\nTừ khi ông còn nhỏ, ông đã rất hiền lương.\n\nKhi Thái Bạch tộc chiếm đoạt bộ tộc khác, ông nhìn thấy cô bạn chơi với ông từ nhỏ trở thành nữ nô. Ông muốn cưới nàng làm vợ, cho nên cũng rộng lượng với đám tù binh.\n\nNhưng trong đêm tân hôn, thê tử của ông đã phản bội ông. Đám tù binh liên lạc với kẻ địch bên ngoài tập kích bộ tộc của ông, cha mẹ ông vì thế mà chết đi.\n\nVề sau, ông phải sống kiếp sống nô lệ, khốn khổ. Và ông luôn bị nội tâm dày vò mãnh liệt.\n\nRốt cuộc có một ngày, ông múc cho một ông lão ăn mày không quen biết một bát nước. Ông lão ăn mày đã truyền cho ông ba truyền thừa để lựa chọn.\n\nTruyền thừa thứ nhất có thể giúp cho người ta bễ nghễ phàm trần.\n\nTruyền thừa thứ hai có thể giúp con người tiêu dao thiên hạ.\n\nTruyền thừa thứ ba xuyên qua sinh tử, trợ giúp thương sinh.\n\nThái Bạch Vân Sinh lựa chọn truyền thừa thứ ba.\n\nMột khắc này, ông như tìm được ánh sáng trong bóng tối, nội tâm không còn dày vò. Ông đã không còn hối hận, đã dục hỏa trùng sinh.\n\nTrải qua nhiều năm như thế, tiếng cười của ông lão ăn mày vẫn còn quanh quẩn bên tai.\n\nXuyên qua sinh tử, trợ giúp thương sinh đã trở thành tín điều nhân sinh của ông.\n\nKiếp sống phía sau, ông thật sự đã làm như vậy.\n\nÔng nhận được rất nhiều sự cảm kích của mọi người. Tên của ông vì thế mà lan rộng, chiếu sáng cả Bắc Nguyên.\n\nÔng chính là một truyền kỳ sống.\n\nNhưng bây giờ.\n\nÔng thất bại.\n\nÔng thất bại, không những không thu được Thọ cổ mà còn thất bại ở chỗ ruồng bỏ đồng bạn, chối bỏ tín điều nhân sinh của mình.\n\nHết thảy đều do ông không hề nghĩ ngợi mà làm.\n\nÔng dùng cả đời của mình để dựng nên chuẩn tắc và thực tiễn nhân sinh. Vào thời khắc đó, chính bản thân ông đã phá vỡ chuẩn tắc này.\n\nÔng thấy được một mặt khác của mình, là sự ích kỷ.\n\nÔng đã từng hành tẩu thảo nguyên, trợ giúp thương sinh, hành y cứu thế.\n\nNhưng bây giờ trong lòng ông, hình ảnh này đã xa dần.\n\nDưới ánh chiều tà, thân ảnh của ông đang kéo dài.\n\nCái bóng thâm đen.\n\nHắc Lâu Lan cau mày, bước ra khỏi phòng của Thái Bạch Vân Sinh.\n\n“Cường giả thắng không kiêu, bại không nản, nghĩ không ra Thái Bạch Vân Sinh đại danh đỉnh đỉnh cũng chỉ có bấy nhiêu.” Gã hoàn toàn không hài lòng với trạng thái tinh thần của Thái Bạch Vân Sinh bây giờ.\n\n“Thái Bạch Vân Sinh là đệ nhất thần y trị liệu. Nếu trạng thái tinh thần của ông ta không tốt, độ khó vượt quan của ta sẽ tăng lên không ít.” Nghĩ đến đây, Hắc Lâu Lan ngửa đầu nhìn phía trên.\n\nĐỉnh thánh cung, hào quang vạn đạo, rộng lớn phun trào.\n\nBát Thập Bát Giác Chân Dương lâu đã ngưng tụ được sáu mươi bảy tầng. Trước mắt đang ngưng tụ sơ bộ tầng thứ sáu mươi tám.\n\nHắc Lâu Lan si mê nhìn qua, con ngươi hiện lên lãnh quang do tình thế bắt buộc.\n\nBên trong tầng thứ sáu mươi tám tồn tại một con tiên cổ Lực đạo.\n\nHắc Lâu Lan có được lệnh bài chủ lâu một góc, tiên cổ Lực đạo vừa mới xuất hiện trong Bát Thập Bát Giác Chân Dương lâu, gã lập tức biết ngay.\n\nĐây là một con tiên cổ Lực đạo Lục chuyển, có tên là cổ Lực Phi Hùng.\n\nPhi Hùng là hoang thú, chiến lực có thể so sánh với cổ tiên.\n\nCổ Lực Phi Hùng có thể giúp cho khi cổ tiên công kích có được tỷ lệ bộc phát hư tượng Phi Hùng nhất định, đánh ra được thần lực Phi Hùng."
}
