{
  "id": "chuong-2726-tu-vi-mo-ho-2",
  "slug": "chuong-2726-tu-vi-mo-ho-2",
  "title": "Chương 2726: Tử Vi mơ hồ (2)",
  "order": 2726,
  "volume": "",
  "content": "Chương 2726: Tử Vi mơ hồ (2)\n----------------------------\n\nCó rất ít tiên cổ ốc chỉ cần một người khống chế.\n\nNhững cổ tiên này không ai thoát được, đều bị thu thập, thi thể ném sang một bên, còn hồn phách thì bị trấn áp.\n\nCuộc chiến kết thúc, Phương Nguyên cũng không vội đi, qua lại trên mặt sông, chờ đợi viện binh khác của Thiên Đình đến.\n\nBạch Thỏ cô nương, Băng Viện, Thạch Tông bàn tán ầm ĩ. Bọn họ rất hưng phấn, thảo luận nhiều nhất chính là cổ tiên Bát chuyển Thanh Dạ.\n\nNói thật, Thanh Dạ đúng là xui xẻo.\n\nThuyền Hằng bị huỷ, ông ta gặp áp lực cực lớn bên trong Quang Âm trường hà, mười thành bản lĩnh phát huy được hai ba thành đã là không tệ rồi.\n\nNơi này tràn ngập đạo ngân Trụ đạo, mức độ đậm đặc tuyệt đối là đệ nhất thiên hạ.\n\nNguyên nhân chính vì vậy, thủ đoạn Trụ đạo dùng cực kỳ tốt, uy năng tăng gấp bội. Những thủ đoạn khác, ví dụ như Đạo Tặc Quỷ Thủ, Ấn Hộ Thân Nghịch Lưu đều bị áp chế rất lớn.\n\nThiên Đình.\n\nSắc mặt Tử Vi Tiên Tử tái nhợt, ánh mắt có chút ngu ngơ.\n\nNàng nhận được chiến báo mới nhất.\n\n“Phương Nguyên khống chế tiên cổ ốc Bát chuyển, liên phá Kim Cổ Đình và thuyền Hằng, ngay cả Thanh Dạ cũng tử trận?”\n\nTử Vi Tiên Tử cảm thấy khó có thể tin.\n\nVừa nãy nàng còn đang tính toán mưu đồ, muốn điều khiển chỉ huy, cho dù tạm thời không giết được Phương Nguyên, cũng có thể đuổi hắn ra ngoài.\n\nNhưng sau đó, hai đại chiến lực của nàng đều tan rã.\n\n“Tốc độ chiến bại không khỏi quá nhanh.”\n\n“Hoàn toàn không phù hợp với lẽ thường.”\n\nMặc dù Kim Cổ Đình, thuyền Hằng chỉ có Thất chuyển, nhưng đều rất ưu tú, kết cấu tinh diệu, có được thủ đoạn phong phú toàn diện.\n\nNếu không phải như vậy, Tử Vi Tiên Tử cũng sẽ không nghĩ đến việc điều động hai tiên cổ ốc này đến vây quét Phương Nguyên.\n\nRốt cuộc đã xảy ra việc gì?\n\n“Nhìn chiến báo, mặc dù tiên cổ ốc Trụ đạo thần bí của Phương Nguyên chỉ có Bát chuyển nhưng thủ đoạn có hạn. Ngoại trừ dẫn nước sông thời gian gia tốc bản thân, chỗ mạnh nhất chính là độ cứng của nó.”\n\nThủ đoạn chiến đấu phổ biến của Vạn Niên Đấu Phi Xa chỉ có một chữ, chính là đụng.\n\nĐổi lại hai chữ là va chạm.\n\nĐổi lại ba chữ là tăng tốc đụng.\n\nHiển nhiên, chiến thuật như vậy vô cùng nông cạn và đơn điệu, nhưng vì sao nó lại thành công?\n\nĐó là vì trong quá trình giao thủ, các loại thủ đoạn của Kim Cổ Đình, thuyền Hằng, nhất là biện pháp phòng ngự đều bị Phương Nguyên trong nháy mắt trực tiếp phá giải.\n\nTử Vi Tiên Tử đứng dậy, rời khỏi chỗ ngồi.\n\nNàng ngồi không yên.\n\nTrán của nàng rịn một lớp mồ hôi lạnh: “Xem ra Phương Nguyên đã thật sự trùng sinh. Hắn biết rất rõ về Kim Cổ Đình và thuyền Hằng, đồng thời còn có ứng đối hữu hiện, nghiên cứu ra được sát chiêu phá giải. Vì thế, Kim Cổ Đình và thuyền Hằng trở nên yếu ớt, không hề có lực hoàn thủ.”\n\nNhư Phương Nguyên đã dự liệu, Tử Vi Tiên Tử vốn đã có hoài nghi. Sau trận chiến này, nàng vô cùng khẳng định Phương Nguyên đã trùng sinh.\n\n“Làm sao bây giờ?”\n\n“Hiện tại Phương Nguyên có tiên cổ ốc Bát chuyển, tung hoành bên trong Quang Âm trường hà, còn ba toà tiên cổ ốc của bên ta lại trong thời gian xây dựng.”\n\n“Có nên ngừng lại không? Hắn trùng sinh trở về, sợ rằng cũng rất quen thuộc đối với ba toà tiên cổ ốc đó.”\n\n“Nếu dừng lại, đổi thành tiên cổ ốc khác có kịp hay không?”\n\n“Sở dĩ Phương Nguyên tiến vào Quang Âm trường hà, tất nhiên là để tìm kiếm chân truyền Hồng Liên. Nếu để cho hắn lấy được, vậy thì hỏng rồi. Hậu quả còn nghiêm trọng hơn so với chiến bại ở phúc địa Lang Gia.”\n\nTrong chớp mắt, Tử Vi Tiên Tử từ trước đến nay luôn bày mưu tính kế lại cảm thấy mơ hồ.\n\nThuận theo nhánh sông thời gian, đám người Phương Nguyên quay lại Nam Cương.\n\nMặc dù trạng thái của mọi người đều rất tốt, ý chí chiến đấu sục sôi nhưng chỉnh đốn sau cuộc chiến vẫn rất cần thiết.\n\n“Thật ra lợi ích của trận chiến này cũng không tệ lắm.” Phương Nguyên kiểm tra thi thể được vớt lên.\n\nNgoại trừ cổ tiên Bát chuyển Thanh Dạ, số cổ tiên Thất chuyển Trung Châu phần lớn đều đến từ mười đại cổ phái Trung Châu, bản thân còn chưa đủ tư cách gia nhập Thiên Đình. Cho nên tiên khiếu còn chưa hiến lên.\n\nĐa số cổ trùng đều đã bị phá huỷ, nhưng tiên khiếu lại còn nguyên.\n\nCòn có một hai con tiên cổ, sau khi hai tiên cổ ốc bị hủy vẫn còn may mắn giữ lại được.\n\nMột khoảng thời gian sau, Phương Nguyên cẩn thận kiểm tra số tiên khiếu này, xem có vấn đề gì hay không. Nếu không có vấn đề gì thì tiến hành nuốt khiếu.\n\nĐương nhiên, cũng có một số cổ tiên, bởi vì cảnh giới lưu phái của Phương Nguyên không đủ, không thể nuốt khiếu.\n\nTrên thực tế, trong số tù binh Nam Cương mà hắn bắt cũng có một số người như vậy.\n\n“Chiến lợi phẩm chỉ là thêm vào, ý nghĩa chân chính của cuộc chiến này nằm ở chỗ ta đã vượt qua được cục diện bị động, trong trận đối kháng với Thiên Đình, lần đầu tiên ta nắm chắc thế chủ động.”\n\nTrận chiến này, Phương Nguyên nắm bắt thời cơ vô cùng tốt.\n\nNếu chiến đấu quá sớm, hắn không có tiên cổ ốc Vạn Niên Đấu Phi Xa, chỉ có thể bại lộ tu vi Bát chuyển của mình.\n\nĐiều này không thể làm. Một khi tu vi Bát chuyển bị bại lộ, Thiên Đình sẽ phát hiện Phương Nguyên không hề độ kiếp, từ đó bí mật tiên khiếu Chí Tôn cũng sẽ bại lộ theo.\n\nNếu trì hoãn tác chiến, Thiên Đình tuyệt không chỉ có hai tiên cổ ốc này. Kiếp trước Phương Nguyên tao ngộ đến bốn tiên cổ ốc Trụ đạo.\n\nPhá hủy thuyền Hằng và Kim Cổ Đình, Thiên Đình đã rơi vào cục diện cực kỳ bị động.\n\nThiên Đình chỉ sợ Phương Nguyên thu hoạch được chân truyền Hồng Liên, tuyệt đối sẽ tăng binh bên trong Quang Âm trường hà để ngăn cản Phương Nguyên.\n\nNhưng sau khi Hoàng Sử Thượng Nhân chết đi, Thiên Đình thiếu Bát chuyển Trụ đạo, đành phải dùng Thanh Dạ và tiên cổ ốc Trụ đạo để thay thế.\n\nNhư vậy, Thiên Đình đã cho Phương Nguyên cơ hội đánh tan lần nữa.\n\nCũng giống như lần này Phương Nguyên phá hủy thuyền Hằng, Kim Cổ Đình vậy.\n\nNhưng cho dù Thiên Đình biết rõ, cũng cần phải mau chóng điều tra, ra sức ngăn cản. Cho dù bỏ ra cái giá còn lớn hơn nữa."
}
