{
  "id": "chuong-2015-djau-chien-thang-phuc-no-1",
  "slug": "chuong-2015-djau-chien-thang-phuc-no-1",
  "title": "Chương 2015: Đấu Chiến Thắng Phục Nô (1)",
  "order": 2015,
  "volume": "",
  "content": "Chương 2015: Đấu Chiến Thắng Phục Nô (1)\n----------------------------------------\n\nKhi Thiên Biến Lão Tổ đang do dự, trong ba người này, đột nhiên có một người ra giá cao hơn.\n\n“Đồng ý bỏ ra tiên cổ sao?” Thiên Biến Lão Tổ vừa mừng vừa sợ, không do dự nữa, đồng ý vụ mua bán này.\n\nTất cả Niên thú đều bán cho một vị cổ tiên.\n\nGiao dịch rất nhanh hoàn thành. Mặc kệ vốn liếng hùng hậu hay khẩu vị lớn của người mua, hoặc tốc độ quyết định của Thiên Biến Lão Tổ đều khiến người ta phải giật mình.\n\nTây Mạc, thông đạo cát.\n\nChít chít chít.\n\nNiên thú hình khỉ phát ra tiếng thét chói tai.\n\nNhưng tiếng thét dưới sát chiêu của Phượng Cửu Ca lập tức hóa thành hư vô.\n\nTrong trận giết chóc yên tĩnh này, con Niên thú hình khỉ rốt cuộc không địch lại Phượng Cửu Ca, bị giết không còn manh giáp.\n\nSau khi Phượng Cửu Ca kiểm tra xong, xác nhận con Niên thú hình khỉ này là hoang thú hoang dã, liền thu nó làm chiến lợi phẩm, cất vào bên trong tiên khiếu của mình.\n\nCuộc chiến đấu chỉ kéo dài trong giây lát.\n\nPhượng Cửu Ca hiển nhiên không sử dụng bản lĩnh thật sự của mình, tiêu diệt một con Niên thú hoang thú rất dễ dàng.\n\nÔng cũng không nghỉ ngơi, tiếp tục xuất phát về phía nhánh sông thời gian.\n\nKhoảng cách càng lúc càng gần. Nhánh sông thời gian trong mắt của ông cũng càng thêm rõ ràng.\n\nNước sông trôi qua, sóng nước lấp loáng, lẳng lặng chảy xuôi về một vùng tăm tối.\n\nRống rống.\n\nBỗng nhiên, từ bên trong nhánh sông thời gian bay ra mấy con Niên thú, đồng loạt nhào về phía Phượng Cửu Ca.\n\nPhượng Cửu Ca hơi kinh hãi.\n\n“Bị phát hiện rồi sao?” Chỉ trong nháy mắt, ông đã cảm nhận được khí tức sát chiêu tiên đạo.\n\nĐội hình Niên thú rất cường đại. Năm con Niên thú hoang thú, ba con Niên thú Thượng cổ.\n\nPhượng Cửu Ca hừ lạnh một tiếng, chiến ý mênh mông.\n\nĐã bị phát hiện, vậy thì ông không cần bó tay bó chân tác chiến nữa.\n\n“Ra đi, Phương Nguyên.” Phượng Cửu Ca khẽ quát.\n\nNhưng sau một khắc, con ngươi của ông đã co rụt lại.\n\nBởi vì vẫn còn Niên thú đang lao ra từ nhánh sông thời gian. Lập tức số lượng Niên thú tăng vọt đến mười mấy con.\n\nĐồng thời, càng nhiều Niên thú liên tục từ bên trong nhánh sông thời gian lao ra.\n\n“Chuyện gì xảy ra vậy? Có một đàn Niên thú vừa lúc ở gần nhánh sông thời gian này sao?”\n\nRất nhiều Niên thú, gà dê khỉ chó heo ngựa hổ, hoặc giương nanh múa vuốt, hoặc gào thét đánh tới Phượng Cửu Ca.\n\nPhượng Cửu Ca rất nhanh thân hãm trùng vây.\n\nNhưng ông là kẻ tài cao mà gan cũng lớn, sắc mặt không hề thay đổi, hai mắt đều rất ung dung bình tĩnh.\n\n“Đến tốt lắm.” Ông khẽ quát một tiếng, cơ thể hơi chấn động, thôi động sát chiêu tiên đạo.\n\nĐinh đinh thùng thùng...\n\nTrên chiến trường truyền đến từng tiếng vang thanh thuý, êm tai.\n\nGiống như có rất nhiều ngọc châu liên tiếp rơi xuống phía trên khay ngọc.\n\nSát chiêu tiên đạo, Bích Ngọc Ca.\n\nNiên thú liên tiếp bị thương, cơ thể bị tiếng ca ăn mòn, nhanh chóng chuyển hóa thành từng khối ngọc thạch màu xanh.\n\nThế công hung ác của Niên thú lập tức bị ngăn chặn.\n\nNhưng từ trong đàn Niên thú lại bay ra tám con Niên thú Thượng cổ.\n\nLong xà hổ trâu từ bốn phương tám hướng đánh tới Phượng Cửu Ca.\n\nPhượng Cửu Ca hừ lạnh một tiếng, sóng âm trên người nhanh chóng tăng lên. Sau đó lấy ông làm trung tâm, quả cầu sóng âm xanh biếc từng lớp từng lớp khuếch tán ra bốn phía.\n\nRầm rầm rầm!\n\nTám con Niên thú Thượng cổ bị sóng âm kịch liệt xung kích, bị đánh về đường cũ.\n\nCòn chưa rơi xuống chỗ cũ, bọn chúng đã hoàn toàn hóa thành pho tượng ngọc bích, sau đó đột nhiên vỡ nát, biến thành từng khối ngọc vỡ lớn nhỏ không đều, trực tiếp mất mạng.\n\n“Bích Ngọc Ca thật lợi hại.” Quần tiên Ảnh Tông đang ẩn núp nhìn cảnh tượng này, ai nấy đều kinh hãi.\n\nPhương Nguyên vẫn không đổi sắc.\n\nHắn biết được một chút tin tức.\n\nHắn thông qua những gì Tử Sơn Chân Quân để lại, biết được thông tin về cuộc chiến đấu của Tần Bách Thắng và Phượng Cửu Ca.\n\n“Bích Ngọc Ca lần này mạnh hơn mấy lần so với Bích Ngọc Ca ở cốc Lạc Phách trước đó. Xem ra ông ta đã tiến bộ không ít.”\n\n“Bích Ngọc Ca vẫn còn phần phía sau. Một khi Phủ Thủ Ca xuất hiện, chỉ sợ một nửa Niên thú ở đây sẽ phản chiến, đối địch với ta.”\n\nNhưng như vậy thì sao, hắc hắc.”\n\nPhương Nguyên cười thầm trong lòng.\n\nTrong lòng bàn tay phải của hắn xuất hiện một quả thủy cầu.\n\nNước trong quả cầu tản ra ba quang u ám. Nhìn qua, rất giống với nước bên trong Quang Âm trường hà.\n\nNhưng trên thực tế, nó lại là một con tiên cổ Bát chuyển.\n\nTự Thủy Lưu Niên.\n\nKhông sai, là con tiên cổ bên trong chân truyền Hắc Phàm, vẫn luôn trong trạng thái phong ấn.\n\nLúc này, Phương Nguyên đã mở phong ấn, bắt đầu sử dụng nó.\n\nSát chiêu tiên đạo, Niên thú Triệu Lai.\n\nCũng cùng một tên, nhưng lần này Phương Nguyên gọi Niên thú đến, uy năng không giống như trước đó. Bởi vì Phương Nguyên sử dụng hạch tâm không còn là cổ Niên, mà là tiên cổ Bát chuyển Tự Thủy Lưu Niên.\n\nNội dung của phần này trong chân truyền Hắc Phàm rất toàn diện. Có lấy cổ Niên làm hạch tâm gọi Niên thú đến thì cũng có thể dùng tiên cổ Tự Thủy Lưu Niên làm hạch tâm để gọi Niên thú đến.\n\nGọi Niên thú bình thường chỉ có thể gọi được một con. Lúc này, Phương Nguyên thúc giục gọi Niên thú đến lại tạo thành một quân đoàn Niên thú.\n\nSát chiêu tiên đạo Phủ Thủ Ca.\n\nQuả nhiên, trong cuộc chiến về sau, Phương Chính đã sử dụng sát chiêu có hiệu quả tuyệt luân này.\n\nToàn trường lặng im.\n\nTiếng ca dùng lỗ tai không nghe được. Nó trực tiếp vang lên trong lòng mỗi cổ tiên, mỗi con Niên thú.\n\nQuân đoàn Niên thú đột nhiên rơi vào hỗn loạn.\n\nBởi vì rất nhiều Niên thú đã bắt đầu nghiêng về phía Phượng Cửu Ca, chém giết đồng bọn của mình.\n\nPhủ Thủ Ca bao gồm Trí đạo, Nô đạo, Âm đạo, Hồn đạo, ảnh hưởng lòng người. Khi Phượng Cửu Ca đối chiến với Tần Bách Thắng, ông đã từ Ngũ Chỉ Quyền Tâm Kiếm mà đạt được linh cảm.\n\nRất nhiều Niên thú hoang thú, Niên thú hoang thú Thượng cổ thay đổi trận doanh, tạm thời nghe theo lệnh của Phượng Cửu Ca.\n\nChiến cuộc lập tức phát sinh thay đổi rất lớn.\n\nDiệu Âm Tiên Tử, Bạch Thỏ cô nương quan chiến phải thấp giọng hô lên.\n\nNhưng Phương Nguyên vẫn bình tĩnh như cũ.\n\nHắn vẫn không ngừng thôi động sát chiêu Niên thú Triệu Lai.\n\nTiên cổ Bát chuyển Tự Thủy Lưu Niên, cho dù là cổ tiên Lục chuyển cũng có thể sử dụng. Sát chiêu tiên đạo Niên thú Triệu Lai này, Phương Nguyên không chỉ có kinh nghiệm sử dụng, mà trong quá trình tu hành, hắn còn thử cải tạo qua. Vì một ngày nào đó, hắn không thể không bắt đầu sử dụng Tự Thủy Lưu Niên để tác chiến.\n\nNgười không nghĩ xa, tất có lo gần.\n\nVới tính cách cẩn thận của mình, Phương Nguyên đã sớm chuẩn bị, rốt cuộc giờ phút này đã thu hoạch được rất nhiều, sắc mặt từ đầu đến cuối vẫn rất ung dung.\n\n“Niên thú triệu Lai sẽ không ngừng gọi ra Niên thú. Ta ngược lại muốn xem xem Phủ Thủ Ca của ngươi có thể khống chế được bao nhiêu.”\n\n“Chờ đến giai đoạn nhất định, thậm chí ngay cả Niên thú Thái cổ cũng sẽ được gọi đến, bị thu hút đến.”\n\nNiên thú Triệu Lao là thủ đoạn Trụ đạo nhưng lại đạt được hiệu quả Nô đạo.\n\nAm hiểu nhất của lưu phái này chính là tiêu hao chiến.\n\nPhượng Cửu Ca vẫn là đại địch. Phương Nguyên tuyệt không trông cậy có thể tiêu diệt ông trong thời gian ngắn. Huống chi, phía sau Phượng Cửu Ca chính là Thiên Đình. Nói không chừng còn có hai cổ tiên Bát chuyển đang núp bên trong chỗ hẻo lánh nào đó."
}
