{
  "id": "chuong-2754-thien-djia-khong-chinh-nghia-1",
  "slug": "chuong-2754-thien-djia-khong-chinh-nghia-1",
  "title": "Chương 2754: Thiên địa không chính nghĩa (1)",
  "order": 2754,
  "volume": "",
  "content": "Chương 2754: Thiên địa không chính nghĩa (1)\n--------------------------------------------\n\nVị cổ sư Đan gia kia vốn là tâm phúc của Phó tộc trưởng, nghe xong cũng phát mộng, ngơ ngác hỏi ngược lại: “A, đại nhân, không phải ngài nói sao?”\n\n“Ai?” Phương Nguyên trợn mắt.\n\nOành.\n\nToàn thân Tộc tưởng Trần gia bộc phát ánh sáng trắng trùng thiên, gương mặt tái nhợt và sự kinh sợ lập tức tiêu tán, đổi sang thành nghiêm túc.\n\nÔng trừng mắt hổ nhìn chằm chằm Phương Nguyên, quang minh lẫm liệt quát to: “Đan Tinh, cái tên tiểu nhân hèn hạ, vô sỉ này, lại dám có âm mưu độc kế như thế. Ta thật sự đã nhìn lầm ngươi, có mắt không tròng, uổng cho ta còn tưởng rằng ngươi thật sự lấy đại cục làm trọng, nguyện ý hy sinh chính mình, nhường chức Tộc trưởng cho ta. Thì ra là do ngươi cố kỵ cổ Chính Nghĩa của ta, cố kỵ thực lực của ta, cho nên mới ẩn nhẫn không phát.”\n\nPhương Nguyên cảm thấy đau đầu, trong lòng nhanh chóng suy nghĩ: “Tộc trưởng Trần gia có tu vi Ngũ chuyển, còn thực lực của ta chỉ có Tứ chuyển mà thôi, đồng thời cổ trùng còn chênh lệch một cấp bậc. Nếu muốn đánh, ta hoàn toàn không phải là đối thủ của Tộc trưởng Trần gia.”\n\nTâm phúc bên cạnh hắn hoảng sợ kêu to: “Sao, chuyện gì thế? Rõ ràng ông ta đã uống rượu độc, nhưng cổ Chính Nghĩa vẫn có tác dụng như cũ. Đan Tinh đại nhân, ngài không phải nói...”\n\nHai mắt Phương Nguyên tỏa sáng, hắn đã nghĩ ra được biện pháp giải quyết.\n\nKhông sai, chỉ cần cổ Chính Nghĩa mất đi hiệu lực, Tộc trưởng Trần gia sẽ trúng độc, độc tính phát tác, thực lực giảm xuống, bên phía hắn hoàn toàn có thể đánh thắng được.\n\n“Thì ra là thế.” Phương Nguyên chết trong công kích của Tộc trưởng Trần gia lại có vẻ buồn cười.\n\nMàn mông cảnh thứ hai lại tái hiện.\n\nTrong đại sảnh, đèn đuốc sáng trưng. Rượu ngon tràn ngập, món ngon đầy bàn. Hơn mười vị cổ sư tập trung dưới một mái nhà, nâng ly cạn chén, vô cùng náo nhiệt.\n\nTộc trưởng Trần gia uống một hớp rượu, sau đó thả cái chén không xuống, cảm thán nói: “Rốt cuộc cũng chiến thắng rồi. Hiền đệ, nói thật lòng với đệ, bây giờ là lúc vi huynh yên tâm nhất. Từ khi nghe nói Nhiếp gia có âm mưu phá hư chân núi, ta đã khó mà ngủ được. Bọn họ không tranh nổi hai tộc chúng ta liên thủ, liền muốn áp dụng kế hoạch phát rồ, không để ý đến sinh linh đồ thán. Cũng may trời xanh có mắt, ác giả ác báo, bọn họ cũng có được kết quả như ngày hôm nay. Đúng là do bọn họ tự tìm mà.”\n\nPhương Nguyên cười lạnh một tiếng, nói khẽ: “Thật ra, bên trong chuyện này có ẩn tình. Nhiếp gia hoàn toàn không có âm mưu, độc kế, là do ta phụ trách bố trí, cố ý lừa gạt ngươi. Những người mà ngươi giết chết đều vô tội.”\n\n“Cái gì?” Tộc trưởng Trần gia quá sợ hãi, khó có thể tin nhìn Phương Nguyên: “Đan hiền đệ, ngươi uống nhiều rượu quá rồi đúng không? Ăn nói khùng điên gì thế?”\n\nPhương Nguyên âm trầm nhìn Tộc trưởng Trần gia: “Là ngươi quá ngây thơ rồi, vẫn luôn bị ta qua mặt. Ngươi là một tên đao phủ, ngươi đã tàn sát bao nhiêu người vô tội hả? Hai tay của ngươi đã dính đầy máu, chính nghĩa của ngươi chỉ là sự hào nhoáng bên ngoài. Ngươi chẳng qua chỉ là một tên mãng phu, một thằng ngu mà thôi. Còn nữa, ngươi uống khá nhiều rượu rồi.”\n\n“Cái gì? Ngươi hạ độc trong rượu?” Tộc trưởng Trần gia độc phát, khiếp sợ ôm bụng, sau đó ngã xuống đất.\n\nCổ sư Trần gia xôn xao, còn cổ sư Đan gia thì đã sớm chuẩn bị, vội vàng ra tay hạ sát,\n\nTộc trưởng Trần gia muốn chống lại, nhưng cơ thể lại bất lực, chỉ có thể trơ mắt đứng nhìn.\n\nTâm phúc của Phương Nguyên hưng phấn gào lên: “Quả nhiên rượu độc có tác dụng, cổ Chính Nghĩa của Tộc trưởng Trần gia đã bị khắc chế.”\n\nPhương Nguyên thiếu chút nữa nhịn không được mà liếc mắt.\n\nMuốn thôi động cổ Chính Nghĩa, ngoại trừ Chân nguyên, còn phải có được lòng tin vững chắc mình là chính nghĩa.\n\nLời nói của Phương Nguyên khiến tộc trưởng Trần gia hỗn loạn, hoài nghi chính mình, cổ Chính Nghĩa tất nhiên không phát động được.\n\nCuộc chiến bỗng nhiên bộc phát rồi nhanh chóng kết thúc.\n\nBên phía Đan gia có chuẩn bị mà đến. Trần gia từ Tộc trưởng cho đến cổ sư đều bị ám toán.\n\nĐợi đến khi đại sảnh hoàn toàn bình tĩnh lại, cổ sư Trần gia người chết, người bị thương. Phàm là người còn sống thì đều bị bắt làm tù binh.\n\nMàn thứ hai thuận lợi thông qua.\n\nMàn thứ ba.\n\nPhương Nguyên đứng bên trong lồng giam, người duy nhất đứng trước mặt hắn là vị Tộc trưởng Trần gia.\n\nToàn thân ông ta vết thương chồng chất, khí tức yếu ớt, sắc mặt trắng bệch như tờ giấy, hốc mắt lại tím đen, là do trúng độc quá nặng.\n\nPhương Nguyên nhìn vết thương của Tộc trưởng Trần gia, hiển nhiên là bị nghiêm hình tra tấn, đang thập tử nhất sinh.\n\nĐã như thế, Tộc trưởng Trần gia còn bị xích sắt khóa tứ chi và cổ, nằm trên mặt đất, chỉ có hít vào mà không có thở ra.\n\n“Chuyện gì vậy?” Phương Nguyên nhìn lại mình, hơi im lặng. Hắn cũng bị xích sắt khóa lại, cơ thể già nua, gầy như que củi, chẳng thua gì Tộc trưởng Trần gia.\n\nMặc dù hắn có Không khiếu Tứ chuyển, nhưng Không khiếu đã bị huỷ, đồng thời không còn bất kỳ con cổ trùng nào.\n\n“Bây giờ ta phải làm gì đây? Ta không còn là Phó tộc trưởng nội gian nữa, mà đổi thành thân phận khác. Ừm, lúc này trong nhà lao ngoại trừ ta thì còn lại ông ta. Xem ra cần phải hỏi thăm ông ta một chút tình huống mới được.” Phương Nguyên gượng cười, đang định lên tiếng, Tộc trưởng Trần gia đã lên tiếng trước: “Ông không cần chế giễu ta đâu, cha à.”\n\n“Cha?” Trong lòng Phương Nguyên kinh ngạc. Vai trò của hắn bây giờ là cha của Tộc trưởng Trần gia? Vậy vì sao ông ta lại bị nhốt ở đây? Hơn nữa, nhìn tình huống hình như là bị nhốt thời gian rất lâu, tuyệt không giống như Tộc trưởng Trần gia vừa mới tiến vào nhà tù.\n\nTộc trưởng Trần gia lại nói tiếp: “Cha, là ta đánh bại cha, nhốt cha vào đây. Nhưng ta chưa từng hối hận. Bởi vì cha tham ô mục nát, chứng cứ vô cùng xác thực, không có công đạo công chính, cha không xứng làm Tộc trưởng Trần gia. Dựa theo tộc quy, cha đáng bị trừng phạt như vậy.”"
}
