{
  "id": "chuong-2879-thien-djinh-nghi-su-2",
  "slug": "chuong-2879-thien-djinh-nghi-su-2",
  "title": "Chương 2879: Thiên Đình nghị sự (2)",
  "order": 2879,
  "volume": "",
  "content": "Chương 2879: Thiên Đình nghị sự (2)\n-----------------------------------\n\nViên Quỳnh Đô cười khổ lắc đầu: “Đến lúc phá giải ra tiên cổ phương vẫn còn một khoảng thời gian nữa. Nếu có thêm đồng đạo tiên hữu cảnh giới Luyện đạo ngang với ta trợ giúp, có lẽ ta sẽ mau chóng phá giải. Nhưng trước mắt, tinh lực của ta thật sự có hạn, không thể phân thân.”\n\nViên Quỳnh Đô thật sự rất vất vả.\n\nTrước đó, khi Phương Nguyên thôn tính phái Lang Gia, ông đã muốn sửa đổi đại trận chữa trị Túc Mệnh cổ.\n\nĐại trận ban đầu là tham khảo từ Luyện Lô, nếu vì an toàn thì không thể dùng.\n\nVề sau, Phương Nguyên bắt Chính đạo Nam Cương, Viên Quỳnh Đô lại phụ trách đoạt luyện tiên cổ Định Không.\n\nSau đó, Phương Nguyên đại thắng Thiên Đình ở Quang Âm trường hà. Tiên cổ ốc Trụ đạo của Thiên Đình vỡ vụn. Viên Quỳnh Đô lại điên cuồng luyện cổ, đoạt luyện một số tiên cổ Trụ đạo,\n\nGần đây, Tần Đỉnh Lăng thức tỉnh, giao cho Tử Vi Tiên Tử một số cổ phương tiên cổ Vận đạo, vẫn là do Viên Quỳnh Đô phụ trách.\n\nBản thân luyện cổ là một việc rất nguy hiểm. Phương Nguyên còn nhiều lần chiếm trước tiên cơ, đa số lần Viên Quỳnh Đô luyện cổ đều thất bại.\n\nMấy ngày qua, ông ta vì luyện cổ mà số lần bị thương nhiều đến mức đếm không hết. Nếu không nhờ phương pháp chữa thương cực giai của Thiên Đình, ông ta đã sớm tử trận rồi.\n\n“Tiếp theo, Viên Quỳnh Đô tiên hữu còn phải chuẩn bị chữa trị Túc Mệnh cổ. Chỉ sợ trước khi Túc Mệnh cổ được chữa trị, tiên Đệ Nhị Không Khiếu cổ sẽ không cách nào phá giải được.” Tử Vi Tiên Tử tuyên bố một cách tiếc nuối.\n\nLong Công gật đầu, không nói gì thêm.\n\nTần Đỉnh Lăng thở dài một tiếng: “Không có tiên cổ phương tiên Đệ Nhị Không Khiếu cổ, sẽ không cách nào giúp Chính đạo Nam Cương thoát khỏi sự uy hiếp và dọa dẫm của Phương Nguyên.”\n\n“Hừ, đám cổ tiên Nam Cương thật sự đã làm mất mặt Chính đạo, bị Phương Nguyên bắt chẹt đến trình độ như thế.” Trong đại sảnh, giọng điệu của Tinh Dã Vọng không vui.\n\n“Trên thực tế, Chính đạo Nam Cương cũng đã khởi sắc không ít. Bọn họ trắng trợn bố trí Phong Hỏa Đài, là tiên cổ ốc đáng cho chúng ta cảnh giác.”\n\n“Chính đạo Nam Cương đang thoát khỏi Phương Nguyên. Trước mắt, cũng chỉ có Ba gia, Hạ gia là khao khát tiên Đệ Nhị Không Khiếu cổ, vẫn bị Phương Nguyên bắt chẹt như cũ. Còn Vũ gia, Sài gia thì đang tích cực phản kháng. Bọn họ hợp tác với Thiên Đình, kiềm chế các loại buôn bán của Phương Nguyên bên trong Bảo Hoàng Thiên.”\n\n“Ta phải nhắc nhở các vị, giới cổ tiên Nam Cương có một thế lực tiềm ẩn đáng chú ý, chính là cõi yên vui Đạo Đức. Đây cũng chính là chân truyền do Nhạc Thổ Tiên Tôn bố trí năm đó, có không ít cổ tiên, bao gồm cổ tiên Cô nhân, và người mạnh nhất chính là Lục Úy Nhân.”\n\n“Mặc dù Nhạc Thổ Tiên Tôn không tiến vào Thiên Đình, nhưng quan hệ giữa hai bên cũng rất thân thiết. Thái độ của cõi yên vui Đạo Đức như thế nào, chúng ta còn cần nghiên cứu lại.”\n\n“Điều này ta đã cân nhắc đến.” Tử Vi Tiên Tử lên tiếng: “Qua một thời gian nữa, ta sẽ đích thân ra tay đến cõi yên vui Đạo Đức mượn tiên cổ.”\n\nThiên Đình rất cần con tiên cổ này, đồng thời đây cũng là một sự thăm dò thái độ cõi yên vui Đạo Đức.\n\nNếu thái độ của Lục Úy Nhân đối với Thiên Đình tốt, Thiên Đình sẽ tiến thêm một bước lôi kéo cõi yên vui Đạo Đức cho mình sử dụng.\n\nChuyện Nam Cương đã thương nghị xong, chư tiên Thiên Đình bắt đầu thương lượng chuyện Tây Mạc.\n\nBởi vì Phương Nguyên mưu tính, cục diện chính trị Tây Mạc thay đổi. Phòng gia thành công nắm giữ Đậu Thần Cung, đánh bại nhân mã Thiên Đình, khiến cho chiến lược ngăn Tây Mạc của Thiên Đình liên tục gặp thất bại.\n\n“Bản thân Phòng gia đích thật có vốn liếng quật khởi. Nhưng lần này quật khởi, đưa đến tác dụng quan trọng, vẫn là người đàn ông này, Thái thượng nhị trưởng lão Phòng gia Phòng Thê Trường.”\n\n“Người này dã tâm bừng bừng, là nhân vật kiêu hùng. Ông ta đã liên hợp Chính đạo Tây Mạc. Nếu không phải chúng ta âm thầm châm ngòi, chặn đánh thành công, thế quật khởi của Phòng gia là không thể ngăn chặn.”\n\n“Hiện tại Trần Y đã chết, chúng ta khó mà lấy ra được một vị truyền nhân Nguyên Liên Tiên Tôn, làm sao mà thu về được Đậu Thần Cung.”\n\n“Ta đề nghị, tốt nhất là ám sát Phòng Thê Trường.”\n\n“Khó, người này rất xảo trá, lại rất cẩn thận. Sau khi có Đậu Thần Cung, gần như núp bên trong không ra.”\n\n“Thái thượng đại trưởng lão Phòng gia Phòng Công, thái độ của ông ta đối với Phòng Thê Trường như thế nào?”\n\n“Phòng Công vẫn quan hệ chặt chẽ với Phòng Thê Trường. Giữa hai người không có mâu thuẫn gì. Chúng ta tạm thời không cách nào ra tay.”\n\n....\n\nCổ tiên Thiên Đình thương nghị với nhau, nhất trí quyết định tăng binh Tây Mạc.\n\nMặc dù Thiên Đình mất đi Vệ Phong, nhưng lực lượng chủ yếu vẫn không bị hao tổn.\n\nSở dĩ lúc trước Thiên Đình trải quân lực, là do khi Phương Nguyên chạy trốn, đã lợi dụng nhánh sông thời gian tự nhiên ở đây. Thiên Đình vì chặn đường, đành trải tiên trận ở nhánh sông thời gian. Sau đó phát hiện Thiên Biến Lão Tổ suy yếu, cho nên mới dần dần tăng binh.\n\nMặc dù kế hoạch Thiên Đình đối phó Phương Nguyên và Thiên Biến Lão Tổ gặp khó, nhưng cũng không phải như vậy mà từ bỏ.\n\nSau khi bọn họ thương nghị xong, nhất trí quyết định, trong thời khắc quan trọng sẽ điều động một số cổ tiên và tiên cổ ốc ở Quang Âm trường hà, thông qua nhánh sông thời gian nhanh chóng đến trợ giúp.\n\nMục tiêu đối phó chủ yếu không phải là Thiên Biến Lão Tổ mà là Phòng gia.\n\nThiên Biến Lão Tổ là tán tiên, còn Phòng gia là Chính đạo, đang dần dần ảnh hưởng toàn bộ Chính đạo Tây Mạc. Nếu mặc kệ để bọn họ phát triển, uy hiếp của Chính đạo Tây Mạc đối với Thiên Đình sẽ ngày càng lớn.\n\nPhòng gia cướp Đậu Thần Cung, điều này đã quyết định mâu thuẫn giữa Phòng gia và Thiên Đình đã không cách nào điều hoà.\n\nCho nên, Thiên Đình chuẩn bị đối phó Phòng gia cũng là hành động hợp lý."
}
