{
  "id": "chuong-2979-phuong-nguyen-ra-tay-1",
  "slug": "chuong-2979-phuong-nguyen-ra-tay-1",
  "title": "Chương 2979: Phương Nguyên ra tay (1)",
  "order": 2979,
  "volume": "",
  "content": "Chương 2979: Phương Nguyên ra tay (1)\n-------------------------------------\n\n“Như vậy, nhân vật mấu chốt này là ai?” Ngay lúc đó, Băng Tắc Xuyên đã hỏi vấn đề này.\n\nCự Dương Tiên Tôn liền trả lời ông ta: “Ai phá hủy lầu Chân Dương, người đó chính là nhân vật mấu chốt. Đến lúc đó, ngươi nhất định sẽ rõ.”\n\nKế hoạch ban đầu của Trường Sinh Thiên là luyện chế cổ Vận Mệnh, nhưng phải cướp được Túc Mệnh cổ.\n\nNhưng khác với kiếp trước, kiếp này Băng Tắc Xuyên bị cản trở nghiêm trọng. Không còn cách nào, ông ta đành phải cầu viện Phương Nguyên.\n\nNhận được tin cầu viện của Băng Tắc Xuyên, Phương Nguyên đã ở Trung Châu, tiềm ẩn bên trong đại trận của tổ chức Nghịch.\n\nĐại trận này là do Ảnh Tông bố trí, lưu lại cho tổ chức Nghịch xem như đại bản doanh. Nhưng sau khi nghịch luyện thiên cổ ở núi Nghĩa Thiên, Ảnh Tông tan thành mây khói, tổ chức Nghịch cũng bị Tử Vi Tiên Tử điều tra ra, nhổ tận gốc, dẫn đến đại trận này trở nên trống không.\n\nKiếp trước, Phương Nguyên lợi dụng đại trận này mà thành công hãm hại Chu Hùng Tín. Kiếp này tình thế có sự thay đổi, Phương Nguyên sớm rút lui. Vì phòng bị sát chiêu Thiên Phu Sở Chỉ, hắn cũng không có quá nhiều dây dưa với Chu Hùng Tín, dẫn đến Chu Hùng Tín vẫn còn sống, trở thành một viên hãn tướng chủ lực của Thiên Đình, mà đại trận của tổ chức Nghịch cũng vẫn còn được giữ lại.\n\n“Không nghĩ đến Trường Sinh Thiên lại gặp phiền phức như thế.” Ánh mắt Phương Nguyên lấp loé, nhanh chóng suy nghĩ.\n\nHắn hoàn toàn không biết rõ tình hình chiến đấu của Thiên Đình. Trong thư cầu viện, Băng Tắc Xuyên đã miêu tả lại kỹ càng khốn cảnh tràn ngập nguy hiểm của bọn họ.\n\nSo sánh với kiếp trước, Phương Nguyên rất nhanh phát hiện điểm quan trọng mà Trường Sinh Thiên gặp khó. Trong lúc bọn họ vừa mới giết vào, đã lập tức bị di chuyển vào trong khí tường.\n\n“Hẳn là vì Tần Đỉnh Lăng. Kiếp này, Thiên Đình có cổ tiên Vận đạo là nàng ta. Thiên Đình đã sớm khám phá ra được bố trí của Cự Dương Tiên Tôn, đồng thời còn từ đó mà tính toán, mai phục Trường Sinh Thiên một tay.” Phương Nguyên biết rõ trong lòng.\n\n“Đây cũng là một thay đổi mới.”\n\n“Còn có sát chiêu Tiền Hữu Cổ Nhân. Thì ra kiếp trước, một khi Kiếp Vận Đàn thôi động là lập tức có thể di chuyển. Băng Tắc Xuyên đã lợi dụng điểm này mà lừa được Long Công.”\n\nTrước khi nhận được tin cầu viện, Phương Nguyên vẫn luôn suy đoán thủ đoạn Tinh Đầu đại quy mô của Thiên Đình, muốn tìm ra phương pháp phá giải.\n\nTử Vi Tiên Tử rất coi trọng, đồng thời trăm phương nghìn kế muốn giữ loại thủ đoạn này, như vậy, Phương Nguyên đừng hòng mơ tưởng phá hủy được nó.\n\nĐến bây giờ, Phương Nguyên đã suy tính ra được, trận này nằm bên trong Thiên Đình, hạch tâm là Tinh Túc Kỳ Bàn, đồng thời còn phân bố vô số ngôi sao giữa Bạch thiên. Sức mạnh đại trận bắn vào những ngôi sao này, lợi dụng bọn chúng di chuyển, cuối cùng hình thành chiến thuật Tinh Đầu đại quy mô.\n\nPhương Nguyên cũng không suy tính ra được nhân vật quan trọng là Tần Tùng.\n\nKiếp trước, Tần Tùng ra sân trong thời gian rất ngắn, hộ tống cổ tiên Thiên Đình đến Tàng Long quật thì tử vong.\n\nVề sau, cổ tiên Đông Hải cũng không thông báo tin tức này cho Phương Nguyên biết.\n\nThiếu manh mối quan trọng, Phương Nguyên thôi diễn liền gặp phải bình cảnh.\n\nNhưng bây giờ hắn đã hơi nhận ra.\n\n“Căn cứ vào thông tin mà Băng Tắc Xuyên truyền đến, mặc dù Tử Vi Tiên Tử không tham gia vây công nhưng cũng đang xuất hiện bên ngoài khí tường quan sát tình hình chiến đấu. Điều này có chút kỳ lạ. Sát chiêu Tinh Đầu đại quy mô hẳn sẽ liên lụy toàn bộ tinh lực của nàng ta, nhưng tại sao nàng ta vẫn thành thạo như cũ.”\n\n“Có người đang giúp nàng ta.”\n\n“Rốt cuộc là ai? Một đại năng Trí đạo khác? Hay là những người khác phối hợp, khiến cho chiến thuật Tinh Đầu đại quy mô thực hiện thành công?”\n\nPhương Nguyên rất nhanh cắt đứt mạch suy nghĩ này.\n\nBây giờ không phải là lúc suy nghĩ về vấn đề đó. Hắn nhất định phải đưa ra quyết đoán thật nhanh.\n\nThân là cổ tiên Trí đạo, bây giờ Phương Nguyên giống như một người đánh cờ, đang đánh cờ với Tử Vi Tiên Tử.\n\nHai bên đều có quân cờ.\n\nTử Vi Tiên Tử hiển nhiên đang thắng được mấy nước, không chỉ là tạo nghệ Trí đạo bản thân, mà còn là mọi người ở Thiên Đình đồng tâm hiệp lực. Xét về thế cục, nàng ta đều đang chiếm cứ ưu thế rõ ràng.\n\nPhương Nguyên có thể dùng binh lực nhìn như khổng lồ, nhưng trên thực tế là từng người tự chiến. Đối với nhân mã bốn vực, hắn chỉ có thể thực hiện ảnh hưởng hoặc trợ giúp mà thôi.\n\nMặc dù thuộc hạ dưới trướng hắn rất đông, nhiều hơn cả kiếp trước, nhưng người trèo lên được mặt bàn thì lại rất thưa thớt.\n\nPhương Nguyên một lần nữa cân nhắc toàn diện chiến cuộc Trung Châu.\n\nChiến trường phúc địa Bất Bại, cổ tiên Nam Cương vào trận chém giết, nhưng đáng sợ nhất chính là đại trận Cửu Cửu Liên Hoàn Bất Tuyệt. Tử trận có thể nói là vô cùng vô tận.\n\nChiến trường Tàng Long quật, cổ tiên Đông Hải rơi vào đại trận, vẫn đang hợp lực phá trận. Nhưng Bi Phong Lão Nhân hiển nhiên vẫn có thể chống đỡ được thêm một khoảng thời gian.\n\nVề phần chiến trường thành Đế Quân, cổ tiên Tây Mạc vẫn còn đang trên đường, sĩ khí bị sụt giảm.\n\nChiến trường Thiên Đình, Trường Sinh Thiên hoàn toàn rơi vào thế hạ phong. Sau khi bị Thiên Đình tính toán, bọn họ đã triệt để đánh mất chủ động.\n\n“Bốn chiến trường lớn, quan trọng nhất vẫn là chiến trường Thiên Đình. Túc Mệnh cổ đang ở Thiên Đình, muốn trận chiến này giành được thắng lợi, nhất định phải phá hủy Túc Mệnh cổ.” Phương Nguyên thầm nghĩ. Cũng giống như phân tích của Tử Vi Tiên Tử, cả hai bên đều biết nơi quan trọng nhất là chỗ nào.\n\n“Đã như vậy, chiến trường Thiên Đình nhất định không được để xảy ra sơ sót. Biểu hiện của Trường Sinh Thiên khiến mọi người rất thất vọng. Ta vẫn còn đang trông cậy bọn họ ngăn lại hỏa lực, dẫn đến thủ đoạn Họa đạo của Nguyên Liên Tiên Tôn phát động.”"
}
