{
  "id": "chuong-2852-linh-2",
  "slug": "chuong-2852-linh-2",
  "title": "Chương 2852: Linh (2)",
  "order": 2852,
  "volume": "",
  "content": "Chương 2852: Linh (2)\n---------------------\n\n“Những vân vụ hình người này thật ra rất giống với Địa linh, Thiên linh.” Trong đầu Phương Nguyên bỗng có một luồng linh quang loé lên.\n\nĐịa linh, Thiên linh là chấp niệm của cổ tiên kết hợp với vĩ lực thiên địa mà hình thành, cũng không có hồn phách, nhưng có linh trí, có thể giao tiếp.\n\nTrên thực tế, không chỉ Địa linh, Thiên linh, mà Phương Nguyên còn có trận linh, long linh.\n\nTrận linh là từ cổ Trận Linh thúc đẩy sinh trưởng, còn long linh là bí pháp của Long nhân tộc.\n\n“Có thể giải thích, đám vân vụ hình người này chính là hình thức ban đầu của Địa linh, Thiên linh? Nếu ta có thể tìm hiểu được ảo diệu của bọn họ, chẳng phải ta có thể tạo ra rất nhiều Địa linh, Thiên linh sao?”\n\nMắt Phương Nguyên tỏa sáng, lập tức nhận ra đồ vật có giá trị nhất.\n\nNhưng sau nửa ngày, gương mắn hắn tiếc nuối nhìn thế giới sắp bị hủy diệt này.\n\nHắn rất muốn tìm hiểu sự huyền bí của đám vân vụ hình người. Vừa mới nghiên cứu được một chút, thế giới này đã bị phá huỷ.\n\n“Không sao, ta còn có thể tiếp tục tìm kiếm.”\n\n“Mặc dù thế giới như vậy rất thưa thớt, nhưng chung quy vẫn phải có.”\n\n“Nếu có thể để ta gặp những đạo trường của tôn giả, vậy thì càng tốt rồi.”\n\nTiếp theo, Phương Nguyên xuyên thẳng qua hư vô, tìm kiếm mục tiêu có giá trị xung quanh.\n\nPhốc.\n\nBàn Sơn phun ra một ngụm máu tươi, bỗng nhiên lùi bước.\n\nThân hình gã to lớn, một bước lui lại này nặng nề đạp trên mặt đất, lập tức phát ra một tiếng vang bịch. Đổi lại là mặt đất bình thường, tất nhiên sẽ bị hãm sâu thành một cái hố, nhưng trong tầng thứ bảy này, mỗi một tấc đất đều là tiên tài Cửu chuyển, cực kỳ kiên cố.\n\n“Không điều tra ra được tung tích của Phương Nguyên.” Bàn Sơn lau vết máu nơi khoé miệng.\n\nBất Thị Tiên im lặng.\n\nBí Mưu Nhân thì thở dài một tiếng.\n\nLúc này, Phong Ma tam quái đã tập hợp đủ. Lúc trước là vì đề phòng Phương Nguyên, bây giờ ma âm đã kết thúc, bọn họ liền tập trung với nhau.\n\nThứ nhất, bọn họ cho rằng cho dù Phương Nguyên sống sót, cũng chỉ là kéo dài hơi tàn, tuyệt không tạo thành uy hiếp cho Phong Ma tam quái.\n\nThứ hai, cũng chính là tận cố gắng ở mức lớn nhất để cứu Phương Nguyên.\n\nCổ tiên bị thương khá phiền phức, không phải dễ dàng khỏi hẳn được.\n\nBất Thị Tiên, Bí Mưu Nhân đều bị trọng thương, chỉ có Bàn Sơn là không có việc gì, nhưng bây giờ gã cũng bị thương.\n\nThôi động sát chiêu điều tra bên trong tầng thứ bảy hoàn toàn không phải là một ý kiến hay.\n\nBởi vì đạo ngân nơi này quá dày đặc, gần như tương đương với một sát chiêu chiến trường. Đạo ngân bài xích nhau, nó đều không đối xử tốt với tất cả các lưu phái.\n\nPhạm vi điều tra của Bàn Sơn có hạn. Bởi vì đạo ngân phù hợp với lưu phái của gã so với toàn bộ đạo ngân ở đây chỉ là một phần nhỏ.\n\n“Ma âm, tầng thứ bảy có diện mạo như thế nào, ta đều biết rõ ràng. Hai vị, theo ta thấy, cứ như vậy đi. Hy vọng Phương Nguyên còn sống.” Bàn Sơn chậm rãi lắc đầu.\n\n“Không nghĩ đến Phương Nguyên cứ như vậy mà không còn nữa.” Bất Thị Tiên ngửa mặt thở dài.\n\nBí Mưu Nhân cũng cực kỳ tiếc nuối.\n\nBọn họ cũng không có tâm tư hay suy nghĩ vì dân trừ hại. Mục tiêu trong cuộc sống của bọn họ đều nhất trí. Rất đơn giản, chỉ là muốn thăm dò đến tầng thứ chín, nắm giữ đại trận Diễn Hoá, từ đó tìm ra khả năng vĩnh sinh.\n\nBản thể Phương Nguyên ở tầng thứ tám thật lâu không ra, phân thân của hắn hơi chút khẩn trương.\n\nĐại bản doanh Phòng gia.\n\nĐậu Thần Cung lơ lửng trên không trung, loé lên bích quang trùng thiên.\n\nBên ngoài Đậu Thần Cung, Thái thượng đại trưởng lão Phòng Công, Thái thượng tam trưởng lão Phòng Hóa Sinh cùng với Phòng Lăng, Phòng Vân đều đứng quan sát.\n\nBích quang bỗng nhiên thay đổi, hóa thành vô số quang cầu lôi điện, oanh tạc xung quanh.\n\nẦm ầm...\n\nTiếng nổ liên tiếp vang lên. Bên trong, đất đá tung bay, khí lưu bão táp.\n\nSau khi oanh tạc kết thúc, ổ gà lởm chởm trên mặt đất bỗng nhiên mọc đầy cỏ xanh, đồng thời từng cây từng cây dùng tốc độ mắt thường cũng có thể thấy được chui ra từ mặt đất, trưởng thành thành đại thụ che trời.\n\nĐây chính là sát chiêu Đậu Thần Cung, Vạn Sinh Xuân Lôi.\n\nSát chiêu này thôi động tự nhiên, đã chứng minh Phòng Thê Trường trên cơ bản đã nắm trong tay Đậu Thần Cung.\n\nCung điện mở ra, phân thân Phương Nguyên mỉm cười bước ra.\n\n“Tốt!” Phòng Công cười to: “Nhị trưởng lão, ngươi đã lập được công lớn.” Mặc dù vẫn lo lắng về sự cân bằng phe phái trong nội bộ Phòng gia, nhưng đối với toàn bộ Phòng gia, đây vẫn là một tin tức tốt.\n\n“Có Đậu Thần Cung, Phòng gia chúng ta có thể đột phá khốn cảnh, chân chính quật khởi.” Phòng Vân cao hứng hoan hô.\n\nPhòng Thê Trường mỉm cười: “Có Đậu Thần Cung, chúng ta đã đứng ở thế bất bại. Nhưng hãy từ từ ra tay, Đậu Thần Cung vẫn còn có chỗ để tăng lên. Quan trọng nhất là một chiêu Đậu Thần Cung Tốt còn cần sớm chuẩn bị.”\n\n“Không sao, cần tiên tài Mộc đạo gì thì cứ rút ra từ kho tàng Phòng gia chúng ta là được.” Phòng Công một lần nữa cười to, thật tâm cảm thấy vui vẻ.\n\n....\n\nTrước mắt là một vùng đất cằn cỗi xám trắng.\n\nMặt đất khô cạn rạn nứt, hình thành một khe rãnh, không hề có chút phì nhiêu hay một cọng cỏ nào cả.\n\nPhòng Thê Trường liếc qua mặt đất rộng lớn này, phất tay một cái, tung ra một chùm đậu hoàng ngọc.\n\nBên trong Đậu Thần Cung cất giữ không ít đậu hoàng ngọc, đậu bích ngọc, đậu hồng ngọc, đậu hắc ngọc. Ngoài ra còn có đậu hà lan màu lam, đậu tằm sương trắng.\n\nNhững hạt đậu này được gieo xuống, dốc lòng chăm sóc, chờ một khoảng thời gian, nhất định có thể trưởng thành các loại đậu thần binh khác nhau.\n\nCho nên, chiêu bài của Đậu Thần Cung Đậu Thần Binh Tốt cũng không phải sát chiêu một lần là xong, còn cần thời gian dài tích luỹ mới có thể thành tựu quy mô, phát huy được tác dụng."
}
