{
  "id": "chuong-2508-djong-thu-djich-khai-1",
  "slug": "chuong-2508-djong-thu-djich-khai-1",
  "title": "Chương 2508: Đồng Thù Địch Khải (1)",
  "order": 2508,
  "volume": "",
  "content": "Chương 2508: Đồng Thù Địch Khải (1)\n-----------------------------------\n\n“Mau đi cứu Chu Hùng Tín đại nhân.”\n\n“Đồng loạt ra tay.”\n\nBa vị cổ tiên khác vội vàng đánh tới Phương Nguyên.\n\nPhương Nguyên nhe răng cười một tiếng, đại trận lại vận chuyển, ngăn ba vị cổ tiên Bát chuyển một khoảng thời gian.\n\nThừa cơ hội tốt này, cơ thể Phương Nguyên ầm ầm rơi xuống, giống như đồ chơi thú bông rơi xuống trước mặt Chu Hùng Tín.\n\nSát chiêu tiên đạo, Xuân Tiễn.\n\nMột cây kéo khổng lồ được cự viên Phương Nguyên cầm hai tay, lưỡi kéo dài đến mấy trượng, đầu tiên là cắt thật sâu vào trong thổ địa.\n\nSau đó, cái kéo bỗng nhiên tập trung lại, sắc bén vô cùng cắt về phía trước. Mặt đất dày đặc trở nên yếu ớt như đậu hũ.\n\nRăng rắc.\n\nMột tiếng vang nhỏ, cây kéo rốt cuộc tụ lại, hai lưỡi kéo sáp nhập cùng một chỗ.\n\nMáu tươi vẩy ra.\n\nĐầu Chu Hùng Tín vẽ thành một đường cong trên không trung, sau đó phịch một tiếng rơi xuống bên trong đống bụi.\n\nChu Hùng Tín đã bỏ mình.\n\n....\n\n“Gai Nam Hoa ở Tù cốc bị cổ tiên thần bí hái trộm, tổn thất hơn phân nửa.”\n\n“Tiên trận bãi Hồng Hà bị phá hư, Xích Hỏa Thạch bên trong bị ba vị cổ tiên liên thủ cướp sạch.”\n\n“Có người muốn trộm cát Hỗn Nguyên phần giữa Lạc Thiên Hà, bị một sát chiêu tiên đạo do Thiên Đố Lâu cố ý lưu lại đánh lui.”\n\n....\n\nTử Vi Tiên Tử tọa trấn Thiên Đình nhìn toàn cục Trung Châu, từng tin tức truyền đến khiến lông mày nàng càng cau chặt hơn.\n\nTrong nội tâm nàng tức giận vô cùng.\n\nTrung Châu lớn như vậy, sản vật phong phú, nhân văn hội tụ, do Thiên Đình lãnh tụ mười đại phái, trải qua tang thương tuế nguyệt, vô số ngày đêm cẩn trọng tạo nên.\n\nHiện tại, Trung Châu bị đạo chích các phương đánh lén trộm cướp, một mảnh chướng khí mù mịt.\n\nLong Công vẫn ngồi ngay ngắn vị trí chủ vị như cũ, nghe Tử Vi Tiên Tử báo cáo những tin tức không khả quan chút nào, nhưng sắc mặt vẫn bình tĩnh.\n\n“Không sao, tổn thất một chút tài nguyên có đáng là gì? Đây chỉ là tiền tài ngoài thân mà thôi.” Long Công nói, thậm chí còn nhắm hai mắt lại, tay chống cằm, bắt đầu chợp mắt nghỉ ngơi.\n\nTử Vi Tiên Tử hít sâu một hơi, buộc mình phải tỉnh táo, nhưng sau một khắc, hai mắt nàng mở to, kinh sợ lên tiếng: “Phương Nguyên đã đào thoát. Ba vị cổ tiên Bát chuyển của chúng ta đều bị thương, còn Chu Hùng Tín tiền bối thì đã bị Phương Nguyên giết chết.”\n\n“Sao?” Lệ mang loé lên trong mắt Long Công rồi biến mất, không còn chợp mắt nữa, chậm rãi ngồi thẳng, trầm ngâm nói: “Bốn người Chu Hùng Tín là do ta đặc biệt chuẩn bị cho Phương Nguyên, trong đó thực lực của Chu Hùng Tín là mạnh nhất, nhưng lại bị Phương Nguyên giết chết. Những người khác bị thương rút lui, trong đó tất có nội tình. Tin tức cụ thể ở đâu?”\n\n“Ở đây ạ!” Tử Vi Tiên Tử lập tức đưa một con cổ trùng Tín đạo cho Long Công.\n\nChiến báo rất kỹ càng. Ngoại trừ Chu Hùng Tín đã bỏ mình, ba vị cổ tiên Bát chuyển Trung Châu đều còn sống.\n\nNhìn chiến báo, trong đại điện đều im lặng.\n\nThật lâu sau, Tử Vi Tiên Tử mới lên tiếng: “Ta vốn cho rằng, Phương Nguyên dựa vào Ấn Lạc Phách giết chết Chu Hùng Tín tiền bối, không nghĩ đến hắn lại sử dụng sát chiêu Xuân Tiễn.”\n\n“Căn cứ vào chiến báo này, sát chiêu Xuân Tiễn đã được cải tiến lần nữa. Quan trọng nhất chính là, khi Phương Nguyên biến thành Niên thú khỉ Thái cổ, chiến lực bản thân đã đột phá Bát chuyển đỉnh phong.”\n\nNói đến đây, Tử Vi Tiên Tử không khỏi thở dài một tiếng thật sâu.\n\nTrước đó rất lâu, nàng đã biết Phương Nguyên tuyệt đối là một uy hiếp. Nếu bỏ mặc hắn tự do trưởng thành, tất sẽ trở thành họa lớn trong lòng.\n\nTử Vi Tiên Tử đã sớm có đoán trước, chỉ là nàng ngàn vạn lần không nghĩ đến ngày này lại đến nhanh như vậy.\n\n“Phương Nguyên trở thành cổ tiên mới bao lâu chứ? Dường như trong nháy mắt hắn đã trở thành Bát chuyển. Lại qua một cái nháy mắt nữa, hắn đã có chiến lực Bát chuyển đỉnh phong. Cho dù là ta, chiến lực cũng chỉ là Bát chuyển cao giai mà thôi.”\n\nNhất thời, Tử Vi Tiên Tử có chút nản lòng thoái chí.\n\nLong Công nhìn Tử Vi Tiên Tử một chút, giọng nói vẫn trầm thấp như cũ: “Tử Vi, ngươi đừng coi nhẹ mình. Phương Nguyên quật khởi nhanh như vậy, ngoại trừ tài năng thiên phú của hắn, còn có các bên trợ lực. Hắn có được Xuân Thu Thiền là do ý của Hồng Liên Ma Tôn. Hắn lấy được chân truyền U Hồn Ma Tôn, kế thừa vị trí tông chủ Ảnh Tông. Hắn còn có được sát chiêu Quỷ Bất Giác, chân truyền Đạo Thiên. Đừng quên, khi lầu Chân Dương sụp đổ, hắn đã đạt được bao nhiêu chỗ tốt của Cự Dương Tiên Tôn chứ?”\n\n“Chúng ta đã rất coi trọng Phương Nguyên, những hành động ngươi nhằm vào hắn đều đúng. Chỉ là bên ta nhiều lần thất bại, ngoại trừ yếu tố Phương Nguyên, còn có đủ loại ảnh hưởng sau lưng hắn. Chúng ta không chỉ đơn thuần muốn diệt trừ Phương Nguyên, mà còn phải đấu tranh với một lực lượng bên cạnh hắn.”\n\n“Những người này không thiếu tiên tôn, ma tôn, đến mức khiến Phương Nguyên phát triển đến tình trạng ngày hôm nay.”\n\nTử Vi Tiên Tử nghe xong, lập tức lộ vẻ hổ thẹn: “Là ta nghe tin dữ, tâm cảnh bất ổn. Cảm ơn Long Công đại nhân đã trấn an.”\n\nLong Công cười nhạt một tiếng: “Ta đây không phải là trấn an ngươi, chỉ là đang trần thuật một sự thật mà thôi. Tuy Phương Nguyên có chiến lực Bát chuyển đỉnh phong, nhưng chỉ cần không phải Cửu chuyển, hắn sẽ không lật tung được đại cục Thiên Đình ta đâu. Cái chết của Chu Hùng Tín, trong chiến báo cũng đã nói rất rõ ràng. Bởi vì Phương Nguyên chợt dựng lên tiên trận, phá hủy Lưu Ngôn Lung.”\n\n“Phương Nguyên xảo trá, âm hiểm, cố ý kéo dài, khiến cho Lưu Ngôn Lung nhờ có dân ý Trung Châu gia trì, trở nên càng lúc càng mạnh, vượt qua uy năng vốn có. Sau khi Phương Nguyên khởi trận phá hủy Lưu Ngôn Lung, Chu Hùng Tín gặp phải phản phệ cực mạnh, vượt qua năng lực chịu đựng của ông ta, vì thế đã bị trọng thương ngay tại chỗ.”\n\n“Còn ba vị cổ tiên Bát chuyển còn lại, mặc dù có ra tay cứu giúp nhưng Phương Nguyên đã sớm có chuẩn bị, lợi dụng đại trận quấy nhiễu sự trợ giúp, rồi bỗng biến thành Niên thú khỉ Thái cổ, chiến lực tăng đến Bát chuyển đỉnh phong, khiến cho ba vị cổ tiên bên ta trở tay không kịp, nhờ đó mà hắn mới có thể ngang nhiên giết chết Chu Hùng Tín.”"
}
