{
  "id": "chuong-3477-nhap-ma-1",
  "slug": "chuong-3477-nhap-ma-1",
  "title": "Chương 3477: Nhập ma (1)",
  "order": 3477,
  "volume": "",
  "content": "Chương 3477: Nhập ma (1)\n------------------------\n\nLỗ rách không còn khuếch trương, nhưng ba tôn cũng quá sức. Chỉ dựa vào sức mạnh bản thể lưu lại khi còn sống, hoàn toàn không có cách nào giành thắng lợi.\n\nSức mạnh ba tôn nhanh chóng suy yếu, sắc mặt người nào cũng khó coi.\n\n“Không nghĩ đến thế giới sẽ bị hủy diệt.” Ý chí Nguyên Liên Tiên Tôn cười khổ.\n\nÝ chí Vô Cực Ma Tôn thở dài: “Ta không dám mạo hiểm, cho nên mới để hắn ta vào.”\n\n“Không.” Ý chí Cuồng Man Ma Tôn trầm giọng nói: “Tình huống lúc đó, cho dù ba tôn chúng ta cùng nhau ra tay cũng không phải đối thủ của Đạo Thiên Ma Tôn. Bởi vì chúng ta không cách nào cầm chân được hắn. Cho dù đánh lui hắn ta hai ba lần, hắn ta cũng vẫn tiếp tục trùng sát đến, cho đến khi chúng ta hao hết toàn bộ sức mạnh.”\n\n“Tất cả đều là lỗi của ta. Vô Cực, thả ta ra đi, ta có thể giúp các ngươi.”Đạo Thiên Ma Tôn rống to.\n\nMột Đạo Thiên Ma Tôn đã chui qua khỏi lỗ rách, giữa sân vẫn còn một Đạo Thiên Ma Tôn bị xiềng xích Vô Cực Ma Tôn trói lại.\n\n“Ngươi?” Ý chí Nguyên Liên Tiên Tôn hơi kinh ngạc.\n\n“Vậy người chui ra trước đó là ai?” Ý chí Cuồng Man Ma Tôn hỏi.\n\n“Là Sa Kiêu.” Đạo Thiên Ma Tôn cười khổ: “Là người hộ đạo của ta, đồng thời cũng giống...”\n\nTrong tình huống khẩn cấp, ý chí Vô Cực Ma Tôn trực tiếp cắt ngang lời Đạo Thiên Ma Tôn: “Ngươi có cách nào không?”\n\nĐạo Thiên Ma Tôn nói: “Các ngươi có biết ước thúc của Túc Mệnh cổ có hạn với Thiên Ngoại Chi Ma hay không? Bởi vì mỗi Thiên Ngoại Chi Ma đến thế giới này đều mang theo ấn ký của quê hương mình. Đó là đạo ngân đến từ thiên ngoại.”\n\n“Tiếp theo, ta sẽ dùng đạo ngân Vũ đạo thiên ngoại của ta ngưng tạo không gian, cưỡng ép ngăn lại lỗ thủng. Thừa dịp này, các ngươi hãy toàn lực bổ sung.”\n\nKhông chút do dự, ý chí Vô Cực Ma Tôn thu hồi xiềng xích: “Mời!”\n\n....\n\nTầng thứ tám Phong Ma Quật.\n\nĐại tiểu thế giới vẫn luôn nhanh chóng dung hội, đủ loại tai kiếp tứ ngược các nơi.\n\nGiao phong giữa các cổ tiên cũng hừng hực khí thế.\n\nNgười nhỏ yếu thì bị dư âm đánh chết, còn cá thể cường đại cũng ăn bữa nay lo bữa mai trong lúc hỗn loạn, giống như con thuyền nhỏ trong kinh đào hãi lãng, chỉ cần không cẩn thận sẽ bị lật úp, tính mạng không còn.\n\n“Yếu, quá yếu rồi.”\n\n“Còn có ai có thể đến chặn ta?”\n\n“Chết đi cho ta.”\n\n“Ha ha ha.”\n\nBộ Thiên Không không ngừng kêu gào. Hắn ta gào thét khắp nơi, trên chiến trường không ai cản nổi.\n\nBản thân hắn ta cũng là khí vận của Phong Ma Quật, dưới sát chiêu Học Vô Chỉ Cảnh, cảnh giới của hắn ta đã tăng lên. Sau đó lại được Thiên Đình giúp đỡ tiên cổ và sát chiêu, thực lực lại càng tăng vọt.\n\nGiống với hắn ta còn có Nhiếp Cuồng Phong và Đoạn Hổ. Nhất thời, ba người trở thành ba cổ tiên mạnh nhất trên chiến trường.\n\n“Nghiệt súc, đừng thể hiện hung uy của mình nữa.” Bốn vị cổ tiên Bát chuyển dưới trướng Phương Nguyên bao vây Bộ Thiên Không trên bầu trời.\n\nBộ Thiên Không bỗng nhiên cảm thấy áp lực nặng nề. Hắn ta lè lưỡi liếm môi một cái, ánh mắt toát lên vẻ hưng phấn và hung tàn: “Rất tốt, số lượng rất nhiều. Các ngươi là ai?”\n\n“Đô Lôi!” Dũng sĩ Đô Lôi nói, sau đó thôi động sát chiêu Biến Hóa đạo biến thành đô lôi sư đầu sư tử thân người.\n\n“Nhớ kỹ tên ta, Đa La.” Dũng sĩ Đa La cũng thôi động sát chiêu Đa La Sư, biến thành đầu người mình sư.\n\n“Cương Bôn.” Dũng sĩ Cương Bôn hóa thành tê giác.\n\n“Sương Điệp.” Dũng sĩ Sương Điệp thu nhỏ thân hình, chỉ còn bằng nắm đấm của người trưởng thành, hình người cánh bướm, đông khí nghiêm nghị.\n\nCuộc chiến cổ tiên bình thường đều tác chiến đơn lẻ.\n\nNhưng, thứ nhất, bốn vị cổ tiên này đều chuyên tu Biến Hóa đạo. Đạo ngân không bài xích nhau. Thứ hai, bản thân họ vốn quen thuộc lẫn nhau, đều bắt nguồn từ động thiên Thú Kiếp.\n\nBọn họ vốn chỉ có tu vi Thất chuyển, nhưng dưới sự trợ giúp của Phương Nguyên, bọn họ đã tấn thăng thành Bát chuyển.\n\nLúc này, bốn vị dũng sĩ đều vây quanh Bộ Thiên Không hiếu sát.\n\nGiết đến thiên hôn địa ám, nhật nguyệt vô quang.\n\nBộ Thiên Không bị bao vây, thương thế trên người tăng lên, nhưng càng đánh càng mạnh.\n\nQuyền, cước, đầu, thân, khuỷu tay, đầu gối đều biến thành vũ khí của Bộ Thiên Không.\n\nQuyền ảnh tung bay, mỗi lần đối cứng, Bộ Thiên Không sẽ đánh bay một người ra ngoài. Nhưng bốn vị cổ tiên Bát chuyển đều chuyên tu Biến Hóa đạo, nhục thân cứng cỏi. Mặc dù bị đánh bay ra ngoài, chẳng mấy chốc lại nhào lên, từ đầu đến cuối duy trì vòng vây, mang đến áp lực rất lớn cho Bộ Thiên Không.\n\nChiến đoàn năm người từ trên trời giết xuống mặt đất, rồi từ mặt đất giết lên trên trời.\n\nĐến chỗ nào, cổ tiên còn lại đều trốn tránh.\n\n“Thống khoái, thống khoái.”\n\n“Đến đây, đến nữa đi.”\n\nBộ Thiên Không giết càng lúc càng nhiều, nhưng lại cảm thấy đầu óc càng lúc càng tỉnh táo. Đủ loại sát chiêu chảy xuôi trong lòng, cửa ải ngày thường quấy nhiễu cảnh giới của hắn ta cũng bắt đầu buông lỏng.\n\nHắn ta là một trong ba khí vận chi tử, tư chất tài năng lại càng trác tuyệt vô cùng.\n\nLực áp bách cường đại bên ngoài đối với hắn ta mà nói ngược lại là thời cơ, nghiền ép ra tiềm năng sâu bên trong của hắn ta.\n\nBộ Thiên Không đánh càng lúc càng hăng. Vốn sát chiêu Thiên Đình vận dụng chưa được thuần thục, nhưng bây giờ hắn ta đã sử dụng thuần thục, thậm chí còn bắt đầu dung hội phong cách của mình vào bên trong.\n\n“Con khỉ đá này đúng là kinh khủng. Bốn người chúng ta liên thủ cũng không giết được hắn ta.” Đám người Đô Lôi càng lúc càng cảm thấy không ổn.\n\nMặc dù bọn họ vẫn còn bao vây con khỉ đá, nhưng lại có cảm giác giống như đang trấn áp một ngọn núi lửa.\n\nNgọn núi lửa không ngừng súc thế, ấp ủ, chuyển áp lực bên ngoài thành động lực bên trong. Một khi đạt đến cực hạn, núi lửa phun trào, nhất định sẽ kinh thần hãi tiên, nhấc lên thủy triều phản công trí mạng."
}
