{
  "id": "chuong-1722-tien-co-long-tuc-1",
  "slug": "chuong-1722-tien-co-long-tuc-1",
  "title": "Chương 1722: Tiên cổ Long Tức (1)",
  "order": 1722,
  "volume": "",
  "content": "Chương 1722: Tiên cổ Long Tức (1)\n---------------------------------\n\nCổ trận luyện đạo mở ra, từ bên trong xuất hiện trên một trăm con cổ Ngã Ý.\n\nĐịa linh Lang Gia đời trước bồi dưỡng cổ tiên Mao nhân, mặc dù sức chiến đấu rất thấp nhưng năng lực luyện cổ lại cực kỳ cường đại.\n\nMặc dù cổ Ngã ý chỉ là phàm cổ nhưng cao đến Ngũ chuyển. Mao Thập Nhị có thể luyện được trên trăm con cổ Ngã Ý, có thể nói tạo nghệ luyện đạo của gã vô cùng phi phàm.\n\nMao Thập Nhị thầm kêu nguy hiểm thật, trong lòng không khỏi cảm thấy may mắn không thôi: “Cũng may mà ta tự mình hại mình bù đắp sai lầm. Bằng không, số cổ Ngã Ý mất hết, không chỉ tinh lực và thời gian luyện cổ của ta trong mấy ngày qua đều trôi theo dòng nước, mà ta còn phải bồi thường cổ tài gấp ba lần.”\n\nPhương Nguyên vì muốn gia tăng sản lượng cổ Ngã Ý, không những dùng điểm cống hiến của mình thu hút cổ tiên Mao nhân khác luyện chế cổ Ngã Ý cho hắn, mà hắn còn đại tài khí thô tự móc tiền túi cung cấp tiên tài miễn phí, để cổ tiên Mao nhân có thể luyện chế phàm cổ.\n\nCảm giác của cổ tiên Mao nhân đối với Phương Nguyên bây giờ không còn xem thường và phản cảm như trước nữa.\n\nPhương Nguyên có được chiến lực Bát chuyển, khiến cho cổ tiên Mao nhân rất sùng kính. Bây giờ hắn lại thể hiện tài lực cường đại như vậy, càng làm cho cổ tiên Mao nhân cảm nhận được sự chênh lệch giữa mình và Phương Nguyên, từ đó càng thêm kính phục hắn.\n\nCảm giác hôn mê như muốn đánh úp Mao Thập Nhị.\n\n“Liên tục luyện mười một lần cổ Ngã Ý, tiêu hao tinh thần quá nhiều. Vừa nãy lại phạm sai lầm, đây chính là lời cảnh báo đối với ta. Bây giờ phải nghỉ ngơi thôi. Mau chóng dưỡng thương, hoàn thành thêm nhiệm vụ luyện cổ, kiếm càng nhiều tiên nguyên thạch hơn.”\n\nMao Thập Nhị nghĩ đến tiên nguyên thạch, lập tức mặt mũi tràn đầy đắng chát, thở dài một tiếng.\n\n“Hoang thú đúng là không dễ nuôi.”\n\n“Mấy con hoang thú này, bụng con nào cũng lớn. Tháng nào ta cũng phải cho ăn, gánh vác quá nặng.”\n\n“Quan trọng hơn, tiên cổ Nô Thú chỉ là môn phái cho ta mượn. Mỗi lần mượn đều phải dựa theo thời gian dài ngắn mà thanh toán điểm cống hiến cho môn phái.”\n\n“Vì dự định lâu dài, ta nhất định phải mua lại tiên cổ Nô Thú. Nhưng tiên cổ Nô Thú Lục chuyển này lại cần đến mấy vạn điểm cống hiến lận.”\n\nMao Thập Nhị móc ra một con cổ trùng Tín đạo.\n\nTác dụng duy nhất của con cổ trùng này là ghi chú điểm cống hiến và thứ tự của cổ tiên trong phái Lang Gia.\n\nĐơn giản mà nói, nó chính là bảng cống hiến của phái Lang Gia.\n\nMao Thập Nhị rót tinh thần vào, xe nhẹ đường quen nhìn thấy tên của mình ở giữa bảng danh sách.\n\nĐằng sau tên của gã là một con số.\n\n“Hơn sáu trăm điểm cống hiến, khoảng cách đến mục tiêu vẫn còn rất xa.” Mao Thập Nhị cười khổ, cảm giác đường đúng là còn quá xa.\n\n“Nhưng những cổ tiên Mao nhân khác cũng không hơn gì ta, thậm chí còn không bằng ta.”\n\n“Ưu thế của ta nằm ở chỗ ta kiêm tu Nô đạo. Bây giờ có một số hoang thú hộ thân. Đạt được điểm cống hiến so với người khác càng dễ dàng hơn nhiều.”\n\n“Không sai. Đây chính là sở trường của ta. Sau này tu hành, ta phải chọn dài tránh ngắn, phát huy đầy đủ tài hoa chiến đấu của ta.”\n\n“Lợi dụng điều này để phá vỡ cục diện bế tắc, tăng thêm động lực tu hành.”\n\n“Dựa theo kế hoạch này mà phát triển tiếp, lực chiến đấu trong tương lai của ta sẽ ngày càng mạnh, môn phái sẽ càng lúc càng cần ta hơn. Đợi đến khi ta có được thực lực như Phương Nguyên trưởng lão, không ai kiếm được điểm cống hiến dễ dàng như ta.”\n\n“Cố lên. Thời gian sẽ càng ngày càng tốt. Mao Thập Nhị ngươi cần phải tiếp tục cố gắng. Ngươi sẽ leo lên đỉnh nhân sinh của mình.”\n\nMao Thập Nhị suy nghĩ càng nhiều, đấu chí lại càng dâng lên.\n\nNghĩ đến Phương Nguyên, gã vô thức liếc nhìn vị trí hạng nhất trên bảng cống hiến phái Lang Gia.\n\nSự kiện bốn dị tộc lớn liên minh giúp cho Phương Nguyên đạt được hơn ngàn điểm cống hiến, mức cụ thể lại càng khiến cho đám cổ tiên Mao nhân hâm mộ đến chảy nước miếng.\n\nNhưng gần đây, bởi vì Phương Nguyên công bố nhiệm vụ luyện cổ, khiến cho điểm cống hiến của hắn giảm xuống, hơn nữa tốc độ giảm còn rất nhanh.\n\nMặc dù tên Phương Nguyên vẫn chiếm đầu bảng cống hiến, nhưng sự chênh lệch giữa hắn và cổ tiên Mao nhân đứng thứ hai càng lúc càng nhỏ.\n\nRất nhiều cổ tiên Mao nhân đều chờ mong giây phút vượt qua tên Phương Nguyên.\n\nPhương Nguyên là cổ tiên Nhân tộc, có chiến lực Bát chuyển, nếu bây giờ có ai vượt qua được hắn, cảm giác của cổ tiên Mao nhân sẽ khác trước.\n\nĐây là một vinh quang rất to lớn.\n\nNhưng sau một khắc, toàn bộ thân hình của Mao Thập Nhị bỗng nhiên cứng đờ.\n\nGã giống như biến thành tượng đá không nhúc nhích.\n\nBởi vì gã nhìn thấy được con số đằng sau tên Phương Nguyên.\n\n“Hơn một vạn năm nghìn điểm cống hiến? Tại sao lại như vậy?” Mao Thập Nhị thiếu chút nữa tưởng mình là ảo giác.\n\nTừ khi phái Lang Gia thành lập đến nay, chưa từng có ai có nhiều điểm cống hiến đến như vậy.\n\nCó một lần, cũng là Phương Nguyên, điểm cống hiến đạt đến hai nghìn điểm. Về sau thì nhanh chóng giảm xuống.\n\nHiện tại, điểm cống hiến của Phương Nguyên đã vượt qua mốc một vạn.\n\nKhó có thể tin được.\n\nĐây là chuyện trước đây chưa từng có.\n\nTrong lòng Mao Thập Nhị chấn động mãnh liệt.\n\nNhưng tình huống tiếp theo lại càng khiến gã thêm chấn động.\n\nĐiểm cống hiến của Phương Nguyên đang không ngừng tăng lên.\n\nMột vạn năm nghìn, một vạn tám nghìn, hai vạn, ba vạn, năm vạn, sáu vạn...\n\nSố lượng một đường thẳng lên cao.\n\n“Siêu quá, vượt qua tám vạn rồi.” Mao Thập Nhị choáng váng. Điều khiến cho gã kinh hãi không thôi chính là tốc độ điểm cống hiến của Phương Nguyên tăng lên vẫn không có hiện tượng dừng lại.\n\nKhi đến hơn chín vạn điểm, đột nhiên điểm cống hiến của Phương Nguyên giảm hơn bảy vạn.\n\nChỉ còn lại hơn một vạn.\n\n“Tại sao lại như vậy?”\n\n“Chẳng lẽ ta luyện cổ quá nhiều, xuất hiện ảo giác sao?”\n\n“Đây là mộng sao?”\n\n“A, không đúng.”\n\nMao Thập Nhị giật mình. Gã đã kịp phản ứng.\n\n“Hơn bảy vạn điểm cống hiến mất đi, nhất định Phương Nguyên đã dùng để đổi lấy tiên cổ. Hỏng rồi, hỏng rồi. Hắn sẽ không đổi tiên cổ Nô Thú của ta chứ?”\n\nMao Thập Nhị vội vàng lấy ra một con cổ trùng tín đạo khác, sau đó tranh thủ rót tinh thần vào.\n\nSau khi tra xét, gã thở phào một hơi: “Thì ra hắn đổi không phải tiên cổ Nô Thú mà là một con tiên cổ Thất chuyển. Chỉ cần không phải tiên cổ Nô Thú là được.”\n\nĐúng là muốn hù chết người ta mà.\n\nMao Thập Nhị vỗ ngực của mình, tâm trạng bình tĩnh trở lại.\n\nNhưng vừa thả lỏng, lập tức khiến gã hôn mê ngay tại chỗ.\n\nVốn trong quá trình luyện cổ, gã đã bị thương tích. Lúc này cảm xúc vừa căng thẳng rồi thả lỏng, tất nhiên là phải hôn mê.\n\nSau khi đạt được mục đích, Phương Nguyên trở lại Vân thành.\n\nTrong mật thất, hắn lấy ra một con tiên cổ hoàn toàn mới.\n\nCon cổ này giống như sương mù hình rồng màu tím nhạt, cũng không có hình thái cố định, mờ mịt vô chừng.\n\nTiên cổ Thất chuyển Long Tức.\n\nBởi vì trong kho tàng của phái Lang Gia có con tiên cổ này, Phương Nguyên mới lựa chọn sáng tạo Kiếm Giao Biến.\n\nĐể đổi lấy con tiên cổ này, Phương Nguyên đã bán tháo tất cả hồn phách cổ tiên, còn có rất nhiều nội dung tu hành do sưu hồn mà có được.\n\nĐương nhiên, trong đó có một số nội dung Phương Nguyên giữ lại. Ví dụ như thủ đoạn Trí đạo của Đông Phương Trường Phàm, nội dung quan trọng của chân truyền Hắc Phàm.\n\nĐiều này khiến cho điểm cống hiến của Phương Nguyên cao đến hơn chín vạn. Trong thời gian ngắn, con số này sẽ là đỉnh phong của Phương Nguyên, khó có thể vượt qua.\n\nSau đó, Phương Nguyên dùng bảy vạn điểm cống hiến của môn phái đổi được tiên cổ Biến Hóa đạo Long Tức.\n\nLập tức, điểm cống hiến của hắn rơi xuống còn hơn một vạn.\n\nNhưng vẫn chiếm giữ vị trí đầu bảng."
}
