{
  "id": "chuong-3116-lao-to-cao-thuong-2",
  "slug": "chuong-3116-lao-to-cao-thuong-2",
  "title": "Chương 3116: Lão tổ cao thượng (2)",
  "order": 3116,
  "volume": "",
  "content": "Chương 3116: Lão tổ cao thượng (2)\n----------------------------------\n\nCó lẽ Hạ gia cũng được xem là nhân họa đắc phúc, có thể ở chung với Khí Hải Lão Tổ như vậy. Thời gian càng dài, dần dần tạo thành tình cảm, tương lai cũng có thể ôm vào đùi Khí Hải Lão Tổ.\n\nNếu để cho bọn họ biết chân tướng, không biết bọn họ sẽ còn có biểu hiện gì.\n\nThương lượng hoàn tất, Khí Hải Lão Tổ bế quan tĩnh dưỡng, cổ tiên Đông Hải còn lại cũng trở về đại bản doanh của mình, chuẩn bị chinh phạt trong tương lai.\n\nNữ tiên Giao nhân Liên Khả Tâm đổ mồ hôi lạnh. Vương đình Giao nhân đã đầu nhập vào liên minh lưỡng thiên, nhưng Ngô Soái không để bọn họ bại lộ thân phận, mà bảo bọn họ làm nội ứng, thông báo tin tức.\n\nLúc này, một cơn gió mát thổi vào, Liên Khả Tâm dần dần thả lỏng cảm xúc, lông mày cau lại, thầm nghĩ trong lòng: “Xem ra, trong thời gian ngắn, Đông Hải sẽ yên tĩnh, không có chiến sự diễn ra. Nhưng đây chỉ là sự yên bình ngắn ngủi trước khi cơn bão diễn ra. Đại chiến tương lai, không biết vương đình Giao nhân ta nên đi theo con đường nào.”\n\nLiên Khả Tâm là một trong ba nữ tiên cầm quyền vương đình Giao nhân, quyền cao chức trọng, nhưng lúc này bà lại cảm giác bất lực và bàng hoàng.\n\nBức tường ngăn giới ngũ vực tiêu tán, ai cũng biết ngũ vực tất có loạn cục và rung chuyển.\n\nLần rung chuyển này chỉ vừa mới bắt đầu, Liên Khả Tâm đã cảm thấy mình đang nằm bên trong một con sóng lớn, tiền đồ mù mịt, không có sinh lộ và ánh sáng. Chỉ cần không cẩn thận, không chỉ bà, ngay cả toàn bộ vương đình Giao nhân đều thịt nát xương tan.\n\nNhận được báo cáo, Thẩm Tòng Thanh biết được quyết định của Khí Hải Lão Tổ.\n\n“Xem ra, Đông Hải trước mắt lấy Khí Hải Lão Tổ làm lãnh tụ rồi.” Thẩm Tòng Thanh thở dài: “Nếu Thẩm Thương tiên tổ trở về thì lại khác. Để một ẩn tu lãnh tụ toàn bộ chính đạo...”\n\nThẩm Tòng Thanh lắc đầu.\n\nÔng ta đương nhiên có dã tâm, hy vọng Thẩm gia trở thành bá chủ Đông Hải, đệ nhất thế lực siêu cấp.\n\nKhác với các gia tộc Chính đạo khác, Thẩm gia có Thẩm Thương, nhân vật có thể so đấu với Khí Hải Lão Tổ.\n\nNhưng Thẩm Thương vẫn không rõ tung tích.\n\nThẩm gia đã sớm toàn lực tìm kiếm nhưng cũng không có chút thành quả nào.\n\nThẩm Tòng Thanh đối với chuyện này vẫn nhức đầu không thôi: “Tiên tổ, rốt cuộc ngài đang ở đâu vậy?”\n\nCùng lúc đó.\n\nĐế Thần Cung, thế giới họa đạo.\n\nHồng Dịch và Diệp Phàm sóng vai nhau hành tẩu trên con đường phồn hoa náo nhiệt.\n\nTại một góc trong hẻm, một người đám thanh niên đang xúm lại, quyền đấm cước đá người chính giữa.\n\n“Dừng tay.” Hồng Dịch nhịn không được, lập tức ngăn cản.\n\nSau khi Diệp Phàm nhìn thấy rõ tình huống, tức giận không thôi: “Tại sao các ngươi nhiều người như vậy lại khi dễ một người ăn mày như thế?”\n\nĐám thanh niên kia quay lại: “Tiểu tử thúi, đừng xen vào chuyện người khác. Tên điên này muốn chết, lại dám làm con ngựa quý nhân ta kinh sợ, thiếu chút nữa khiến quý nhân nhà ta ngã xuống đất. Không đánh chết nó là không được.”\n\nHồng Dịch thở dài: “Các ngươi quá đáng lắm rồi.”\n\nBịch bịch bịch!\n\nHồng Dịch và Diệp Phàm cùng ra tay trượng nghĩa, đánh cho đám thanh niên kia phải bỏ chạy.\n\nTên ăn mày co quắp trên mặt đất, toàn thân tím xanh đan xen, đồng thời còn run rẩy, nói mê sảng không rõ.\n\n“Đúng là một người điên thật.” Hồng Dịch thở dài.\n\n“Haiz, cho dù là điên, ông ấy cũng là người mà. Ông ấy va chạm con ngựa cũng không phải ý của ông ấy, không phải sao?” Diệp Phàm cảm thán một tiếng: “Nào, chúng ta sắp xếp cho ông ấy một chút, cũng không thể để ông ấy tiếp tục ở lại nơi này.”\n\nHai người bố trí cho tên ăn mày ẩn núp trong con ngõ nhỏ, còn cho ông ta một ít bánh bao.\n\nLàm xong, lúc này bọn họ mới rời đi.\n\nBọn họ không biết là, sau khi bọn họ rời đi không bao lâu, người điên này bỗng nhiên khôi phục lý trí.\n\n“Ta đang ở đâu vậy?”\n\n“Đáng tiếc, lửa đen quấy phá khiến cho ta nổi điên lần nữa.”\n\nTên ăn mày điên này đương nhiên là Thẩm Thương mà Thẩm gia đang vất vả tìm kiếm.\n\nDòng người nhốn nháo trên đường phố, cửa hàng hai bên đều treo chiêu bài sáng tươi, còn có lá cờ vải.\n\n“Ồ, nơi này chính là thế giới Bích Hoạ? Đúng là không tầm thường. Mọi chuyện đều giống như thật.” Tôn Dao chỉ cảm thấy cơ thể hơi chấn động, tầm mắt chợt thay đổi. Khi chân chính tiến vào nơi này, nàng ta không khỏi hô to gọi nhỏ.\n\nNgười chung quanh đều quăng ánh mắt kinh ngạc nhìn tiểu cô nương này.\n\nNhưng Tôn Dao lại không phát hiện ra. Nàng mở to hai mắt, ánh mắt tỏa sáng, không ngừng liếc nhìn chung quanh, gương mặt tràn ngập hưng phấn và tò mò.\n\nTôn Dao là cổ sư Linh Duyên Trai, là đối tượng được Linh Duyên Trai trọng điểm bồi dưỡng, là hạt giống cổ tiên.\n\nVốn danh ngạch của Linh Duyên Trai thuộc về Phượng Kim Hoàng. Đáng tiếc bởi vì Phượng Cửu Ca công khai làm phản, dẫn đến Tần Đỉnh Lăng do dự.\n\nLinh Duyên Trai lập tức thay đổi đối tượng tiến cử, vì thế Tôn Dao đã thay thế Phượng Kim Hoàng.\n\nNhưng môn phái bồi dưỡng lại không giống như Tôn Dao đã suy đoán. Linh Duyên Trai chỉ nói cho Tôn Dao biết lai lịch của bích hoạ, sau đó đưa nàng vào nơi này.\n\nTôn Dao nhất thời lưu luyến quên cả lối về.\n\nNàng từ nhỏ đã lớn lên ở Linh Duyên Trai. Xưa nay sinh hoạt chung đều là các sư ca sư tỷ, tất cả đều tu hành, đều là môn quy giới luật, rất ít tiếp xúc với thế tục.\n\nTất cả mọi thứ ở hiện tại đối với nàng mà nói đều thú vị và mới lạ.\n\nNàng dùng nguyên thạch mua rất nhiều hồ lô đường, vừa đi vừa ăn vừa nhìn ngắm.\n\nNàng nhìn thấy nghệ nhân cắt giấy trong con hẻm nhỏ. Từng mảnh giấy hồng dưới cái kéo nhanh chóng trở nên sinh động, giống như hồ điệp và đóa hoa.\n\nNàng tiến vào rạp hát thưởng thức hí khúc. Diễn viên vẽ mặt, ăn mặc lộng lẫy, giọng hát cao vút.\n\nNàng dừng lại nơi đầu phố, nhìn thấy hai người đàn ông đang biểu diễn tạp kỹ đập đá trên ngực.\n\nBỗng nhiên, vai của nàng bị người ta vỗ nhẹ một cái."
}
