{
  "id": "chuong-3299-luc-uy-nhan-moi-uong-tra-2",
  "slug": "chuong-3299-luc-uy-nhan-moi-uong-tra-2",
  "title": "Chương 3299: Lục Úy Nhân mời uống trà (2)",
  "order": 3299,
  "volume": "",
  "content": "Chương 3299: Lục Úy Nhân mời uống trà (2)\n-----------------------------------------\n\nPhương Nguyên lại nhìn ra ngoài cửa sổ, nhìn cõi yên vui Cô nhân. Đánh giá của hắn về nơi này lại càng cao hơn mấy bậc.\n\nCó thủ đoạn Thực đạo, đối với cổ tiên tu hành cũng có chỗ tốt. Có không ít cổ tiên bên trong cõi yên vui Đạo Đức, nhưng chiến lực của cổ tiên này có thể viễn siêu hơn cổ tiên cùng chuyển.\n\nLục Úy Nhân từ đầu đến cuối đều tự mình ra tay, chưa hề ra lệnh cho cổ tiên trong phúc địa đi làm.\n\nSự ẩn nhẫn của người này khiến Phương Nguyên một lần nữa lau mắt mà nhìn.\n\nPhát hiện được thâm ý trong ánh mắt của Phương Nguyên, Lục Úy Nhân khoát tay, khiêm tốn nói: “Phương Nguyên tiên hữu, không cần đánh giá cao ta và cõi yên vui Đạo Đức này. Mặc dù chúng ta nắm giữ thủ đoạn Thực đạo, nhưng cái giá thi triển quá cao. Bên trong cõi yên vui Đạo Đức thừa tài nguyên Thổ đạo, nhưng ngoại trừ ta chuyên tu Thổ đạo, đa số cổ tiên đều là Cô nhân, tu hành Độc đạo. Còn mấy vị cổ tiên Nhân tộc thì tu hành Mộc đạo, Thủy đạo.”\n\n“Thủ đoạn Thực đạo thật ra hiệu suất không cao. Ví dụ như chén trà Thái Khang Thanh Tâm này phải tiêu hao tiên tài Bát chuyển Thổ đạo mới có được mấy trăm đạo ngân Thổ đạo.”\n\n“Đương nhiên, Phương Nguyên tiên hữu là tiên thể chí tôn, đạo ngân không bài xích nhau, thu hoạch đạo ngân Thổ đạo viễn siêu hơn bình thường.”\n\nLục Úy Nhân tổng kết lại: “Ngay cả Nhạc Thổ Tiên Tôn đại nhân cũng đã để lại di ngôn trong chân truyền. Ông ấy nói thủ đoạn Thực đạo này so sánh với thủ đoạn của Hồng Liên Ma Tôn, Cự Dương Tiên Tôn, Nguyên Liên Tiên Tôn căn bản không đáng nhắc đến.”\n\nThủ đoạn của tôn giả đều là cải thiên dịch địa, khí phách hùng khoát vô cùng.\n\nVí dụ như Nguyên Thủy Tiên Tôn lãnh tụ Nhân tộc quật khởi, khai sáng Thiên Đình. Tinh Túc Tiên Tôn khai sáng ra Trí đạo, đùa bỡn thiên ý, chân chính đặt vững nền tảng Thiên Đình sừng sững trăm vạn năm không ngã.\n\nCự Dương Tiên Tôn lưu lại huyết mạch, thành lập lầu Chân Dương, chiếm toàn bộ Bắc Nguyên thành của riêng nhà mình.\n\nHồng Liên Ma Tôn bố cục hơn trăm vạn năm, phá hủy Túc Mệnh cổ.\n\nNguyên Liên Tiên Tôn lưu lại thủ đoạn, hình thành Thần Đế thành. Bên trong thế giới Bích Họa thôi diễn Nhân đạo, đặt vững cơ nghiệp Nhân đạo.\n\nĐây đều là cải biến thiên địa, ảnh hưởng không chỉ một thế hệ mà là toàn bộ thế giới phát triển.\n\nPhương Nguyên khẽ cau mày. Nghe Lục Úy Nhân nói, khiến cho hắn có chút suy đoán.\n\nHắn hỏi: “Bên trong di ngôn của Nhạc Thổ Tiên Tôn có đề cập đến Nguyên Liên Tiên Tôn, phải chăng ông ấy biết được Nguyên Liên Tiên Tôn sẽ tạo ra được Thần Đế thành?”\n\nLục Úy Nhân gật đầu: “Nhạc Thổ Tiên Tôn đại nhân hành tẩu thiên hạ, cứu vớt thương sinh trên đường, cũng biết được thủ bút của Nguyên Liên Tiên Tôn. Năm đó Nguyên Liên Tiên Tôn lưu lại Đậu Thần Cung, chính là muốn ngăn chặn U Hồn, thừa dịp ông ta còn chưa thành tôn mà mưu tính ông ta. Hạch tâm Thanh Cừu chính là cổ Cừu Hận, trải qua Đậu Thần Cung thai nghén. Cho nên quan hệ giữa Thanh Cừu và Đậu Thần Cung chặt chẽ vô cùng.”\n\n“Mưu tính ban đầu của Nguyên Liên Tiên Tôn chính là trong đại chiến số mệnh, sát nhập Thanh Cừu, Đậu Thần Cung và thành Đế Quân thành Thần Đế thành bảo vệ Thiên Đình.”\n\n“Nhưng trước đó lại xuất hiện chuyện ngoài ý muốn. Phương Nguyên tiên hữu hợp tác với Phòng gia, cưỡng ép di dời, cướp đi Đậu Thần Cung, sau đó cho dù Đậu Thần Cung có sát nhập với thành Đế Quân cũng thiếu mất Thanh Cừu.”\n\n“Không có Thanh Cừu, chiến lực của Thần Đế thành không đủ. Ý chí Nguyên Liên Tiên Tôn bên trong chỉ sợ muốn bảo vệ thành quả Nhân đạo, cho nên mới không tham gia vào cuộc chiến của Thiên Đình.”\n\nTâm trạng Phương Nguyên trở nên phức tạp: “Thì ra là thế.”\n\nKế hoạch của Nguyên Liên Tiên Tôn vốn rất hoàn mỹ.\n\nTrong đại chiến số mệnh, Thanh Cừu có thể cảm nhận được tàn hồn U Hồn Ma Tôn, bản thân nó có được cổ Cừu Hận Cửu chuyển, chính là chiến lực Á tiên tôn. Không chỉ có thể trợ giúp Long Công bảo vệ Trung Châu, hơn nữa còn có thể tiêu diệt tàn hồn U Hồn Ma Tôn.\n\nĐáng tiếc, Phương Nguyên trong lúc vô tình đã phá hỏng kế hoạch này.\n\nThanh Cừu vốn đang êm đẹp bên trong Đậu Thần Cung, dưng dục cổ Cừu Hận lớn mạnh bản thân. Nhưng sau khi bị cưỡng chế di chuyển, quá trình này bị cắt ngang. Khi đại chiến số mệnh phát sinh, chiến lực Thanh Cừu không đủ, lại còn chia tách với Đậu Thần Cung.\n\nCho đến khi đại chiến số mệnh kết thúc, ý chí Nguyên Liên Tiên Tôn lập tức liên lạc với Tần Đỉnh Lăng, lúc này mới có Xích Tâm Hành Giả, Cửu Linh Tiên Cô liên thủ một lần nữa bắt Thanh Cừu trở về Thiên Đình.\n\nCho nên, trên thực tế không phải Nguyên Liên Tiên Tôn tính kế Phương Nguyên, mà là Phương Nguyên phá hỏng đại kế của Nguyên Liên Tiên Tôn. Khi đó, ý chí Nguyên Liên Tiên Tôn không còn cách nào, chỉ có thể trong lúc đại chiến bỗng nhiên phát động bổ sung cho kế hoạch.\n\nNhư vậy, Phương Nguyên rốt cuộc làm như thế nào cam nguyện tiếp nhận minh ước, hợp tác với Phòng gia tìm kiếm Thanh Cừu?\n\nThời cơ mấu chốt bên trong là tiên cổ Đạo Tặc.\n\nSau khi có tiên cổ Đạo Tặc, Phương Nguyên dùng sát chiêu Quỷ Bất Giác làm hạch tâm, tiên cổ Đạo Tặc phụ trợ, khai sáng ra sát chiêu Đạo Tặc Quỷ Thủ, trộm lấy Hồn thú Lệnh Bát chuyển trên người Thanh Cừu.\n\nKhông có Hồn thú Lệnh, thực lực Thanh Cừu giảm xuống rất nhiều, cuối cùng để Phòng gia chiến thắng.\n\nMà tiên cổ Đạo Tặc đến từ đâu?\n\nThật ra là từ phần chân truyền Đạo Thiên do Phòng gia thu hoạch được.\n\n“Thì ra Đạo Thiên Ma Tôn ra tay không chỉ có sát chiêu Thiên Tướng mà còn có cái này, chỉ là ta vẫn không phát hiện ra mà thôi.” Phương Nguyên lẩm bẩm.\n\nTrong lòng hắn khẽ động, bật thốt: “Phải chăng Thanh Cừu cũng chưa chết?”\n\nTrong giai đoạn cuối của cuộc truy sát Phương Nguyên, Thần Đế thành vội vàng ngoi lên bay đến tham chiến, có thật chỉ là trấn áp Khí Tuyệt Ma Tiên và Trường Sinh Thiên?"
}
