{
  "id": "chuong-1774-huyet-chien-ket-thuc-2",
  "slug": "chuong-1774-huyet-chien-ket-thuc-2",
  "title": "Chương 1774: Huyết chiến kết thúc (2)",
  "order": 1774,
  "volume": "",
  "content": "Chương 1774: Huyết chiến kết thúc (2)\n-------------------------------------\n\nCổ tiên quan chiến đã động dung, vội đánh giá trận long tranh hổ đấu này là trận quyết đấu đỉnh cao Thất chuyển.\n\nMặt trời lặn mặt trăng lên. Từ ban ngày đến ban đêm, hai bên vẫn bất phân thắng bại như cũ.\n\nCuộc chiến không hề bị gián đoạn. Toàn bộ hành trình đều trong trạng thái kịch đấu, chấn động vô cùng to lớn.\n\nTờ mờ sáng ngày thứ hai, trạng thái của hai bên đều đã giảm rất lớn. Cuộc chiến cũng bước vào hồi cuối. Sinh tử thắng bại có thể được công bố một khắc sau đó.\n\nCổ tiên quan chiến đều nín thở ngưng thần, chăm chú nhìn kết quả sau cùng.\n\nNhưng lúc này, một cột sáng rộng lớn bỗng nhiên giáng xuống, tách Sở Độ và Cung Uyển Đình đang kịch chiến ra.\n\n“Trận chiến này nên lấy kết quả hoà để công bố.” Cổ tiên Bát chuyển Dược Hoàng xuất hiện trên không trung.\n\nÔng nhìn về phía cách đó không xa: “Không biết Thiên Quân có đồng ý với lời của lão phu không?”\n\nBách Túc Thiên Quân hiện thân từ trong tầng mây, gật đầu nói: “Mời lên thượng thiên nhất chiến.”\n\nSau đó, hai vị cổ tiên Bát chuyển trước mặt bao người cùng nhau phi thăng vào Bạch thiên.\n\nRất nhanh, cổ tiên trên bình nguyên huyết chiến lập tức nghe được tiếng nổ như tiếng sấm sét, còn có tiếng thú rống từ Bạch thiên truyền xuống.\n\nSở Độ thở ra một hơi. Thế cục trước mắt rất hợp tâm ý của hắn ta.\n\nThân phận Cung Uyển Đình rất đặc biệt, là Chính thê của Phượng Tiên Thái Tử. Sở Độ biết rõ điều này, biết mình không thể ra tay hạ sát. Một khi giết chết Cung Uyển Đình, hắn ta sẽ rước lấy cơn tức giận của Phượng Tiên Thái Tử.\n\nKhi Sở Độ còn một mình, chưa chắc hắn ta đã sợ. Nhưng bây giờ hắn ta thành lập Sở Môn, khái niệm đã khác.\n\nCòn riêng bản thân Sở Độ, với biểu hiện trác tuyệt trong đại hội huyết chiến lần này, Bách Túc Thiên Quân vì sự nghiệp phát triển của Bách Túc gia, cũng không để Sở Độ chết trong cuộc chiến này.\n\nNhư trước đó Dược Hoàng và Bách Túc Thiên Quân đã thương lượng xong, tổn thương của hai bên được giới hạn trong một phạm vi nhất định.\n\n“Ừm, thật lợi hại, ngay cả Bạch thiên cũng bị đánh đến có vết rách.”\n\n“Nghe âm thanh như vậy, cũng đủ biết tình hình chiến đấu vô cùng kịch liệt.”\n\n“Đáng tiếc, chúng ta không thể xuyên thủng bức tường thiên cương để đến Bạch thiên quan chiến.”\n\nChúng tiên hai bên cũng không rời đi, đứng tại chỗ trò chuyện với nhau.\n\nKết quả của Dược Hoàng và Bách Túc Thiên Quân sẽ quyết định hết thảy.\n\nTrong toàn bộ cuộc đấu võ huyết chiến, mặc kệ hy sinh bao nhiêu, nỗ lực bao nhiêu, chiến tích bao nhiêu cũng không sánh nổi kết quả của trận chiến này.\n\nMặc kệ bên nào cũng đều tổn thương thảm trọng.\n\nNhưng cổ tiên thật sự bị giết chết cũng không nhiều, chỉ chết một số cổ tiên Lục chuyển, cổ tiên Thất chuyển chết lại càng ít. Tổn thất thảm trọng nhất chính là Phương Nguyên giết chết Gia Luật Quần Tinh.\n\nHuyết chiến càng đến cuối cùng, hai bên ngược lại sinh ra một sự ăn ý.\n\nĐương nhiên, cổ tiên bị thương cũng là một chuyện lớn.\n\nBởi vì đạo ngân, vết thương rất khó chữa trị. Thường thì phí tổn chữa trị sẽ khiến cho một cổ tiên bỏ ra cái giá không nhỏ.\n\nBên trong Bạch thiên.\n\nBách Túc Thiên Quân và Dược Hoàng ngồi đối diện nhau, giữa hai người bày một bàn cờ.\n\n“Hãy nếm thử loại trà Kim Diệp mà ta mới sáng tạo ra.” Dược Hoàng cười ha hả, rót nước trà ra chung.\n\nBách Túc Thiên Quân nhấp một ngụm, liên tục gật đầu, sau đó móc ra một túi ăn vặt lớn.\n\n“Đây là rết xào, món sở trường nhất của ta.”\n\nHai vị đại năng Bát chuyển vừa uống trà vừa ăn rết xào vừa đánh cờ, thoải mái vô cùng.\n\nDược Hoàng cảm khái: “Hương vị rết xào ăn trăm con cũng không ngán, quả thật tuyệt phẩm nhân gian.”\n\nBách Túc Thiên Quân cũng khen: “Trà Kim Diệp của Dược Hoàng huynh lại còn cao hơn trà Ngân Diệp một bậc. Xem ra, ngày huynh luyện thành cổ Khởi Tử Hoàn Sinh cũng không còn xa.”\n\nMỗi một phần trà, rượu đều có thể xem là một cổ phương Thực đạo chưa hoàn chỉnh.\n\nCó đôi khi, rất nhiều cổ tiên luận bàn tạo nghệ Luyện đạo, để tránh hưng sư động chúng, hoặc để ý đến mặt mũi của mình, đều chủ động dâng trà hoặc hiến rượu.\n\nCổ tiên uống trà hoặc rượu của đối phương là có thể minh xác tạo nghệ luyện cổ của đối phương.\n\nĐương nhiên, phương pháp này quá hàm súc, nhiều khi chỉ là một sự thăm dò thô thiển, cũng không thể nói rõ thực lực chân chính lẫn nhau.\n\nTrà Kim Diệp Dược Hoàng vừa mới sáng tạo ra, Bách Túc Thiên Quân đã có thể phẩm ra được hương vị không giống. Mà Bách Túc Thiên Quân lại từng thưởng thức qua trà Ngân Diệp của Dược Hoàng. So sánh hai loại với nhau là có thể phẩm ra được sự tiến bộ trong tạo nghệ Luyện đạo của Dược Hoàng.\n\nTiến bộ này được tăng lên là do Dược Hoàng luyện chế tiên cổ Khởi Tử Hoàn Sinh mà có được.\n\nVề phần Bách Túc Thiên Quân, món ăn vặt mà ông làm cũng không đơn giản, có thể xem là một sự biểu hiện của tạo nghệ Luyện đạo bản thân.\n\nBách Túc Thiên Quân gần đây bận rất nhiều việc, xây dựng gia tộc, sau đó công phạt động thiên Hắc Phàm, phương diện Luyện đạo không có tăng lên, cho nên xào rết cũng không thay đổi hương vị.\n\nNhưng ánh mắt Dược Hoàng vẫn đang nhìn hai người giao chiến bên dưới.\n\nCách bọn họ không xa đang có hai bóng người giao chiến.\n\nMột là Bách Túc Thiên Quân, một là Dược Hoàng.\n\nDưới Bạch thiên, đám cổ tiên ở bình nguyên huyết chiến nghe được tiếng vang là do hai người này tạo thành.\n\nDược Hoàng tán thán: “Thủ đoạn phân thân của Thiên Quân càng lúc càng cao minh, ngay cả cấp độ Bát chuyển cũng có thể mô phong được hai ba thành uy năng.”\n\nBách Túc Thiên Quân mỉm cười lắc đầu: “Thật hổ thẹn. Mấy ngày trước, khi ta tiến đánh động thiên Hắc Phàm không được, gặp khó mà ngộ ra được sát chiêu tiên đạo. Ta đã từng nghe nói, bên trong Trường Sinh Thiên có giữ sát chiêu tiên đạo của Đạo Thiên Ma Tôn, có thể giúp cho cổ tiên phân hóa ra được một phân thân có chiến lực giống với chân thân. Thủ đoạn này của ta vẫn không thể đánh đồng với Đạo Thiên Ma Tôn.”\n\nDược Hoàng mỉm cười.\n\nÔng nghe lời mà biết ý. Bách Túc Thiên Quân đề cập đến Trường Sinh Thiên, cũng không đơn giản như ngoài mặt.\n\nDược Hoàng giải thích: “Thiên Quân đừng buồn. Chỉ cần cổ tiên Bát chuyển trong Trường Sinh Thiên không xuất hiện, chỉ dựa vào một Trường Sinh lệnh, không điều động được chúng ta đâu.”\n\n“Huống hồ, bất cứ một thế cục của một vực nào, còn không phải nhìn tình huống giằng co giữa cổ tiên Bát chuyển sao?”\n\n“Bây giờ, trong số cổ tiên Bát chuyển Bắc Nguyên, Tuyết Hồ Lão Tổ đứng vị trí thứ nhất. Nếu để cho lão ta luyện thành tiên cổ Hồng Vận Tề Thiên, lại càng không cách nào quản được lão. Nhưng mấy ngày trước ta quan sát được, phát hiện phúc địa Đại Tuyết Sơn thủ vệ sâm nghiêm. Cho dù chúng ta muốn phá cũng khó mà giải quyết.”\n\n“Cuộc chiến của chúng ta chẳng qua chỉ là cuộc chiến trong chính đạo. Nếu Tuyết Hồ Lão Tổ luyện thành tiên cổ Hồng Vận Tề Thiên, thế cục Bắc Nguyên sẽ hình thành tình trạng Chính giảm Ma tăng.”\n\nDược Hoàng chậm rãi nói. Bách Túc Thiên Quân khẽ gật đầu, tán thành phân tích thế cục này.\n\nBan đầu, lầu Chân Dương sụp đổ, dẫn đến đại cục Bắc Nguyên thay đổi, ma diễm tăng vọt. Nếu Tuyết Hồ Lão Tổ thật sự luyện thành tiên cổ Hồng Vận Tề Thiên, vậy thì càng không ổn.\n\nSo với thế lực chính đạo quật khởi, Dược Hoàng càng không muốn nhìn thấy Ma đạo phách lối.\n\n“Cũng may lần này đại hội huyết chiến, ta mời không ít tán tiên, ma đạo, một số bỏ mình, một số thì sẽ gia nhập Sở Môn hoặc Bách Túc gia, cũng coi như là bỏ máu, cổ vũ thực lực Chính đạo chúng ta.” Bách Túc Thiên Quân cười nói.\n\nCổ tiên Bát chuyển suy tính rất sâu xa.\n\nMột đại hội đấu võ huyết chiến, một mặt là trợ giúp Dược gia, suy yếu thế lực gia tộc Hoàng Kim khác, một mặt là nhờ thân phận của Bách Túc Thiên Quân, Sở Độ suy yếu thực lực tán tiên và ma tiên, ổn định đại cục giới cổ tiên Bắc Nguyên."
}
