{
  "id": "chuong-2235-nham-chan-1",
  "slug": "chuong-2235-nham-chan-1",
  "title": "Chương 2235: Nhàm chán (1)",
  "order": 2235,
  "volume": "",
  "content": "Chương 2235: Nhàm chán (1)\n--------------------------\n\nMặc dù thực lực của Phương Nguyên vẫn tăng lên, nhưng chỉ mới đến Thất chuyển, vẫn không phải là đối thủ của ma đầu.\n\nHắn còn phải đối phó với đám chó săn vây quét và truy sát. Tình trạng tu hành của hắn càng lúc càng khó khăn, bị thương đến số lần không còn đếm hết được. Rất nhiều lần hắn đứng trước tuyệt cảnh, phải dựa vào vận khí để hiểm tử hoàn sinh, chịu không biết bao nhiêu khổ cực, biết bao cơn đau nhức. Nhưng những sự đau khổ này đều chôn thật sâu trong lòng của hắn, khiến cho cừu hận của hắn càng thêm đậm hơn.\n\nHắn trở nên tang thương.\n\nHắn bắt đầu im lặng.\n\n“Tuổi thọ không còn nhiều nữa.” Phương Nguyên nhìn gương mặt già nua của mình, trong lòng lo lắng.\n\n“Người hãy bán con Thọ cổ của ngươi cho ta, ta sẽ trả cho ngươi ba con tiên cổ Thất chuyển.” Hắn tìm đến một vị cổ tiên, là ân nhân cứu mạng hắn, đồng thời còn là chí sĩ đối phó ma đầu.\n\nNhưng vị cổ tiên này lại lắc đầu: “Thọ cổ khó tìm lắm, tuổi thọ của ta cũng không còn nhiều. Cho dù ngươi có trả cho ta tiên cổ nhiều hơn nữa cũng không có lợi ích gì đâu. Ngươi vẫn nên trở về thì hơn.”\n\n“Ta rất cần nó, ta có lý do nhất định phải sống tiếp.” Phương Nguyên lớn tiếng nói, dốc sức kiên trì.\n\n“Trên thế giới này, ai cũng có lý do sống tiếp, vì sao ngươi muốn sống mà lại bắt ta chết?” Vị cổ tiên này cười nói: “Đương nhiên ta hiểu rõ lý do, ma đầu kia là tử địch của ngươi. Ngươi phải giết lão ta báo thù. Nhưng lão ta cũng là kẻ thù của ta, ta cũng muốn báo thù. Vì sao ngươi muốn hy sinh lý do của ta để thành toàn lý do của ngươi chứ? Đi tìm Thọ cổ khác đi, ta còn muốn sử dụng Thọ cổ của mình.”\n\nPhương Nguyên không cách nào phản bác. Bởi vì vị cổ tiên nói rất hợp lý. Hắn năn nỉ mãi nhưng vẫn không có tác dụng.\n\nPhương Nguyên đành phải ra ngoài tìm kiếm Thọ cổ. Trên thực tế, trong quá trình hắn tu hành, hắn vẫn luôn để ý Thọ cổ. Nhưng vận khí của hắn không tốt, tên ma đầu lại thu hết Thọ cổ, khiến cho Thọ cổ bên ngoài trở nên rất hiếm.\n\nPhương Nguyên cùng đường mạt lộ, quỳ gối trước mộ bia song thân cả đêm. Trong đêm đó, hắn thoạt đầu là kêu khóc, sau đó là khóc ròng. Chờ đến tờ mờ sáng, ánh mắt hắn trở nên vô cùng nguy hiểm.\n\nĐể đoạt được Thọ cổ, hắn quyết định bí quá hóa liều, cuối cùng mưu sát ân nhân cứu mạng, vơ vét Thọ cổ trên người người đó.\n\nDùng con Thọ cổ này, hắn thành công kéo dài tính mạng, tiếp tục tu hành, tìm kiếm cơ hội báo thù.\n\nHắn bắt đầu trở nên không có nguyên tắc, không từ thủ đoạn. Bởi vậy, hắn dần dần bị cổ tiên khác xem như phần tử mạo hiểm, bị xem là người trong ma đạo.\n\n“Cho dù ta thành ma đầu thì sao? Bất luận chuyện gì có thể giúp ta báo thù, ta sẽ làm tất cả.”\n\nMa đầu tiêu diệt toàn bộ thế lực phản kháng lão ta, địa vị như mặt trời ban trưa, thế gian không có ai có thể rung chuyển.\n\nPhương Nguyên hoàn toàn tìm không được bất cứ hy vọng nào để giết chết lão ma đầu. Hắn dần dần nhịn không được, cừu hận trong lòng hắn giống như một con quái vật trong bóng tối. Nếu không vừa lòng con quái vật, người đầu tiên mà nó nuốt chính là Phương Nguyên.\n\nThế là, Phương Nguyên chuyển ánh mắt sang người bên cạnh lão ma đầu.\n\nMa đầu cũng là người. Mặc dù thân nhân trước đó của ông ta đã bị giết chết, nhưng mấy năm qua ông ta cũng đã có thê thất, thuộc hạ và không ít con gái.\n\nTrong tất cả những đứa con gái của lão ma đầu, có một thiếu nữ được lão ma đầu yêu chiều nhất, mới mười sáu tuổi đã được lão ma đầu bỏ ra cái giá lớn, giúp nàng ta trở thành cổ tiên.\n\nPhương Nguyên liền tiến hành mưu đồ kín đáo, chế tạo sự việc ngoài ý muốn, tận lực tiếp cận vị nữ tiên này.\n\n“Ngươi có thể gọi ta là Tiểu Thương. Cảm ơn ngươi đã cứu ta.” Nữ tiên này rất đơn thuần. Phương Nguyên lại có thân phận ân nhân cứu mạng, rất nhanh nhận được sự tin tưởng của nàng.\n\nPhương Nguyên diễn kịch. Tang thương tuế nguyệt đã giúp cho kỹ năng diễn xuất của hắn trở nên tinh xảo. Kinh nghiệm phong phú giúp cho hắn nhìn thấy rõ lòng người.\n\nBan đầu, hắn tiếp cận nữ tiên tiểu Thương là để giết chết nàng ta, khiến cho lão ma đầu nếm thử cảm giác thống khổ. Nhưng thời gian dần trôi, sớm chiều ở chung với tiểu Thương, một chút tốt đẹp trong lòng Phương Nguyên dần dần được thức tỉnh.\n\nNhưng khi tiểu Thương chủ động tỏ tình, Phương Nguyên lại thất kinh, ôm mặt chạy tán loạn.\n\nHắn biến mất trong tầm mắt của tiểu Thương.\n\nHắn ẩn hình biệt tích, một lần nữa quay lại mộ của song thân, lệ rơi đầy mặt.\n\nBởi vì hắn từ trong kinh hoảng hiểu được tâm ý của mình. Bất tri bất giác, hắn đã yêu tiểu Thương.\n\nHắn làm sao có thể yêu đứa con gái của cừu địch sát hại gia tộc hắn được chứ?\n\nPhương Nguyên khổ sở vô cùng, đồng thời cũng mâu thuẫn vô cùng.\n\nCuối cùng hắn quyết định buông tha tiểu Thương, chỉ tìm ma đầu báo thù.\n\nHắn thay đổi hình dáng, làm mấy vụ làm ăn không vốn. Sau khi thu thập xong đủ tài nguyên tu hành, hắn xây nhà trước phần mộ của cha mẹ, khắc khổ tu hành, trùng kích Bát chuyển.\n\nHắn trùng kích Bát chuyển thành công nhưng người cũng bị thương nặng.\n\nTrong thời gian hắn dưỡng thương, tiểu Thương tiên tử xuất hiện. Nàng đã tìm được hắn.\n\nNàng hỏi Phương Nguyên vì sao khi nàng thổ lộ, hắn lại che mặt mà chạy. Nàng nói đây là lần đầu tiên nàng tỏ tình với người khác, nhưng lại bị đối xử như vậy. Nàng không cam tâm, nàng nhất định phải hỏi cho rõ ràng.\n\nPhương Nguyên không cách nào nói rõ tình huống thực tế, đành phải dẫn nàng đến mộ của song thân, nói: “Đây là mộ của người mà ta đã từng yêu thương.”\n\nSắc mặt tiên tử tiểu Thương trở nên tái nhợt.\n\nNàng áy náy hỏi Phương Nguyên: “Vì sao trên bia mộ lại không có chữ?”\n\nĐương nhiên là không có chữ rồi. Làm sao Phương Nguyên có thể lưu lại sơ hở, tùy tiện tiết lộ thân phận thật sự của mình chứ?\n\nCho nên, hắn thở dài một tiếng: “Bởi vì ta từ đầu đến cuối cũng không biết được tên của nàng.”\n\nSau đó, hắn bịa ra một cố sự tình yêu.\n\nTiên tử tiểu Thương nghe xong, lệ rơi đầy mặt, đắm chìm thật sâu, tràn ngập đồng tình và yêu thương đối với Phương Nguyên."
}
