{
  "id": "chuong-1435-djo-than-luc-thien",
  "slug": "chuong-1435-djo-than-luc-thien",
  "title": "Chương 1435: Đồ thân Lục thiên",
  "order": 1435,
  "volume": "",
  "content": "Chương 1435: Đồ thân Lục thiên\n------------------------------\n\n“Cũng bởi vì những thứ này...” Vị cổ sư già vô cùng bi phẫn, tức giận đến ngồi phắt dậy.\n\nÔng trợn trừng mắt, chửi ầm lên: “Tại sao ngươi lại biến thành như vậy chứ? Trong đầu ngươi rốt cuộc đang suy nghĩ chuyện gì? Mắt của ta thật sự bị mù mà bồi dưỡng ngươi không công nhiều năm như vậy. Haha, ta lại còn muốn giao lại sơn trại cho ngươi nữa chứ?”\n\nVị cổ sư già mắng mỏ, âm thanh nghẹn ngào, sau đó khóc rống lên.\n\n“Đủ rồi, đủ rồi.” Sắc mặt gã cổ sư trở nên dữ tợn, tiếng khóc của ông cụ khiến cho gã cảm thấy vô cùng bực bội.\n\nGã giơ cao tay phải lên, bỗng nhiên chém xuống.\n\nXoẹt.\n\nMột tiếng vang nhỏ, vị cổ sư già bị chém thành hai đoạn, máu tươi bắn ra, nội tạng rơi xuống, chết không nhắm mắt.\n\nGã cổ sư đột nhiên bình tĩnh lại, đứng im không nhúc nhích.\n\nGã mặc chiếc áo bào đen, chẳng khác nào tượng đá đứng trong mưa to.\n\nGã cúi đầu nhìn thi thể dưới chân, trong đầu không tự chủ hiện ra ký ức trước kia.\n\nKhi còn nhỏ, gia gia gã dẫn gã đi cưỡi ngựa tre, chơi thả diều. Sau khi đo được tư chất thượng đẳng, gia gia gã đã cười thật rạng rỡ. Sau khi gã trở thành cổ sư, gia gia đã nắm tay dạy bảo, còn hướng dẫn gã quản lý sự vụ của gia tộc, có thể nói là ân cần dạy bảo...\n\nThật lâu sau.\n\nGã cổ sư thở ra một hơi, cười khẽ.\n\n“Ha ha ha... Ha ha ha...”\n\nRất nhanh, tiếng cười của gã bay lên. Gã bỗng nhiên ngẩng đầu, hai tay giang ra.\n\nNước mắt gã chảy ngang, trong lòng tràn ngập bi thương, nhưng cùng lúc, trên gương mặt gã lại cực kỳ thỏa mãn.\n\nGã cảm thấy mình giống như một người đang dần dần chìm xuống nước, bỗng nhiên phá vỡ mặt nước, giãy dụa đứng dậy.\n\nMiệng gã không khỏi thở dốc, mùi máu tươi nồng đậm xen lẫn sự oán hận của tộc nhân xông vào mũi gã.\n\nNhưng gã lại cảm thấy không khí này thật tươi mát.\n\n“Mặc dù rất thương tâm, nhưng đây chính là tự do sao? Haha, sớm biết như vậy thì đã giết từ sớm. Những thứ ồn ào này phải chết từ sớm hơn. Về sau ta thấy ai ngứa mắt sẽ giết chết người đó.”\n\nGã cổ sư đứng trong mưa hô to, cảm giác hưng phấn lộ rõ trên gương mặt.\n\nRăng rắc.\n\nMột luồng sấm sét hiện lên, chiếu sáng gương mặt tràn ngập vui sướng của gã thanh niên.\n\nMười vạn năm sau.\n\nThiên lôi cuồn cuộn, điện long đánh xuống, đồng dạng cũng chiếu sáng gương mặt của gã cổ sư thanh niên.\n\nChỉ là lúc này gã đã hoàn toàn thay đổi, hóa thành một con quái vật cao ngàn trượng, ba đầu nghìn cánh tay.\n\n“Đúng là quá đủ.” U Hồn Ma Tôn há miệng gào thét.\n\nOành.\n\nGần ngàn cánh tay cùng nhau phát lực, ma khí dâng trào, sung thiên triệt địa, một tay quấn quanh thân cột lốc xoáy, dùng sức xé rách.\n\nTiếng gào khuấy động chín vạn dặm trời cao.\n\nChe đậy phong lôi.\n\nTiếng gào bên trong điện quang khó mà tiêu trừ.\n\nMây tạnh, lồng giam Vạn Kiếp Phong Lôi đã bị U Hồn Ma Tôn đánh vỡ.\n\nDường như ngay cả vạn kiếp cũng không làm gì được ông ta.\n\nUy Ma tôn quả nhiên như vậy.\n\nNhìn thấy cảnh tượng này, đám người Phương Nguyên, cổ tiên Thiên Đình đều kinh hãi.\n\n“Thành công chưa?” Bạc Thanh, Ảnh Vô Tà nhìn ra xa, gương mặt hiện lên sự vui mừng.\n\nNhưng bầu trời một lần nữa trầm xuống, mây xám vô biên bắt đầu tích tụ trên đỉnh đầu U Hồn Ma Tôn.\n\nĐợt vạn kiếp thứ hai đang đến.\n\nBạc Thanh, Ảnh Vô Tà sầm mặt lại.\n\nCổ tiên Thiên Đình thì cùng nhau thở dài.\n\nSáu cặp mắt của U Hồn Ma Tôn lộ ra vẻ trầm tư.\n\nBỗng nhiên, ông ta giơ mấy trăm cánh tay con cùng nhau cắm vào trong mây đen.\n\nMây đen này là do đại trận Thập Tuyệt biến thành, được U Hồn Ma Tôn trợ giúp, lập tức sóng mây lăn lộn, vô cùng kịch liệt.\n\n“Không được rồi, ông ta đang gia tốc đại trận.”\n\n“Mặc dù không biết ông ta đang muốn luyện ra cái gì, nhưng tuyệt đối không được để ông ta toại nguyện.”\n\n“Chư tiên, theo ta cùng nhau phát lực.”\n\nDưới sự suất lĩnh của tháp chủ Giám Thiên, tháp Giám Thiên bỗng nhiên mờ đi, xuyên qua quỷ thủ trùng điệp vây quanh, thuận lợi bay ra ngoài.\n\nSau một khắc, tháp Giám Thiên chuyển từ hư sang thực, một tiếng ầm vang, chen bể không khí, hung mãnh nện vào đầu bên phải của U Hồn Ma Tôn.\n\nLập tức, đầu U Hồn Ma Tôn bị đánh đến nghiêng sang một bên, cằm đụng vào xương quai xanh.\n\nU Hồn Ma Tôn nổi giận gầm lên một tiếng, trên trăm cánh tay chộp đến tháp Giám Thiên.\n\n“Tiếp.” Tháp chủ Giám Thiên hét lớn.\n\nSáu vị cổ tiên Bát chuyển Thiên Đình bên cạnh lập tức phụ trách công việc.\n\nTháp Giám Thiên một lần nữa thành công hư hoá, để một kích của U Hồn Ma Tôn đánh vào khoảng không.\n\nNăng lực hư hóa là một trong những thủ đoạn của tháp chủ Giám Thiên. Chỉ là muốn phát động không dễ dàng, rất dễ tiêu hao suy nghĩ và tinh lực. Nó cũng giống như phương pháp thu nạp thế công bên ngoài của Kinh Hồng Loạn Đài Đấu.\n\nSáu vị cổ tiên Thiên Đình liên tục hư hóa hai lần, mệt đến thở hồng hộc.\n\nTháp Giám Thiên hư hoá, phiêu phù trên đỉnh đầu U Hồn Ma Tôn. Lúc này, mấy trăm cánh tay đen nhánh tráng kiện của U Hồn Ma Tôn co rút lại, trở nên gầy gò.\n\nĐược sự trợ giúp của U Hồn Ma Tôn, đại trận Thập Tuyệt biến đổi kịch liệt, mây đen tràn ngập, nhanh chóng ngưng tụ phía chính giữa.\n\nChính giữa mây đen mơ hồ có thể thấy được một quả cầu, chậm rãi tự quay, tản ra mười bốn loại ánh sáng.\n\nNhìn thấy cảnh tượng này, tháp chủ Giám Thiên quá sợ hãi, vội vàng hạ lệnh: “Chặt đứt mấy cánh tay này đi.”\n\nTháp Giám Thiên giống như một thanh đao một đường cắt xuống, vẽ ra một đạo cầu vồng chướng mắt trên không trung. Ven cầu vồng, tất cả cánh tay của U Hồn Ma Tôn đều bị chặt đứt.\n\n“Ảnh Vô Tà, ngươi mau đi đối phó cổ tiên Thiên Đình đi.” Tiên cương Bạc Thanh quát lớn.\n\nBọn họ đối phó đám người Phương Nguyên quả thật dễ như trở bàn tay.\n\nNhưng bởi vì đủ loại kinh biến mà nhiều lần bị đánh gãy.\n\nẢnh Vô Tà khẽ cắn môi, không cam tâm: “Khoan đã, trước để ta ru ngủ Phương Nguyên.”\n\nNói xong, y lập tức thôi động sát chiêu tiên đạo Bát chuyển, Dẫn Hồn Nhập Mộng.\n\nPhương Nguyên không chỗ trốn tránh, bị hút vào mộng cảnh.\n\nGiữa đình hồ nghỉ mát, tiếng đàn du dương.\n\nPhương Nguyên một lần nữa nhìn thấy Tinh Túc Tiên Tôn.\n\nGiải mộng!\n\nGiải mộng!\n\nGiải mộng!\n\nGiải mộng!\n\nGiải mộng!\n\nGiải mộng!\n\nPhương Nguyên vội vàng thi triển sát chiêu Mộng đạo. Mộng cảnh lù lù bất động, cùng lắm thì tạo nên một gợn sóng trong suốt trong tầm mắt của hắn.\n\nGiải mộng của hắn có thể khắc chế được mộng cảnh, nhưng dù sao cũng chỉ được Lục chuyển. Lúc này Ảnh Vô Tà lại thúc giục sát chiêu đạt đến Bát chuyển.\n\nChênh lệch giữa hai bên quá lớn, dẫn đến Phương Nguyên không cách nào giải được mộng cảnh.\n\nLập tức, tâm Phương Nguyên chìm vào đáy cốc.\n\nTiếng đàn uyển chuyển vang lên. Tinh Túc Tiên Tôn mỉm cười nhìn Phương Nguyên, hé miệng cười nhẹ.\n\nPhương Nguyên cười khổ, trong lòng biết lần này hắn đã bại.\n\nHư hoá!\n\nTháp Giám Thiên một lần nữa thoát khỏi một kích của U Hồn Ma Tôn.\n\nNhưng quỷ thủ của U Hồn Ma Tôn cũng không dừng lại, thuận thế cắm vào trong đại trận Thập Tuyệt.\n\nTháp Giám Thiên muốn vây công, nhưng bỗng nhiên một cái đầu của U Hồn Ma Tôn mở to mắt, ánh mắt bắn vào giữa thân tháp Giám Thiên.\n\nTháp Giám Thiên càng không cách nào đạt được trạng thái hư hóa để tránh thoát.\n\n“Haha, lần này ngươi tránh nữa cho ta nhìn xem?” Ảnh Vô Tà hai tay chống nạnh, đắc ý cười to.\n\n“Phương Nguyên.” Hắc Lâu Lan, Thái Bạch Vân Sinh gào to.\n\nNhưng Phương Nguyên đã rơi vào trạng thái ngủ say, làm sao gọi cũng không tỉnh lại.\n\nBạc Thanh đang định ra tay hạ sát Hắc Lâu Lan và Thái Bạch Vân Sinh, đột nhiên từ mặt đất truyền đến một luồng hấp lực cực mạnh.\n\nChúng tiên không kịp chuẩn bị, từng người bị hút vào mặt đất, hai chân cắm sâu trong đất, một luồng sức mạnh vô hình kinh khủng trói buộc bọn họ, khiến cho bọn họ khó mà hành động.\n\nHạo kiếp, Địa Hãm."
}
