{
  "id": "chuong-1953-tu-son-chan-quan-chien-long-cong-2",
  "slug": "chuong-1953-tu-son-chan-quan-chien-long-cong-2",
  "title": "Chương 1953: Tử Sơn Chân Quân chiến Long Công (2)",
  "order": 1953,
  "volume": "",
  "content": "Chương 1953: Tử Sơn Chân Quân chiến Long Công (2)\n-------------------------------------------------\n\nSau đó, tay trái Long Công cũng biến thành long trảo, vung loạn xạ, vết cào lan tràn, như muốn cào rách không gian.\n\nHuyễn ảnh tử quang rất nhanh không còn. Mắt rồng Long Công đột nhiên sáng lên, bắn ra kỳ quang bao phủ một tầng không gian ẩn tàng.\n\nTử Sơn Chân Quân lập tức biết mình bị nhìn thấu, nhanh chóng xuất hiện.\n\nHai bên đứng vững giữa không trung, cách nhau khoảng chừng ngàn bước, xung quanh là từng tầng mộng cảnh.\n\n“Xem ra ngươi ngủ say nhiều năm như thế, nhưng thức thời lại rất nhanh.” Tử Sơn Chân Quân thản nhiên nói. Ông là cổ tiên Trí đạo, trường bào màu tím bay phấp phới, phong thái thượng giai.\n\n“Trong khoảng thời gian này có luyện tập qua một chút. Thời đại không ngừng phát triển. Hơn một trăm vạn năm qua, rất nhiều nhân tài xuất hiện, phát triển được rất nhiều thủ đoạn tinh diệu.” Long Công cảm khái.\n\nÔng ta thở dài một tiếng: “Được rồi, mấy thủ đoạn nhỏ này cũng không cần sử dụng nữa. Thăm dò kết thúc rồi, mau xuất ra công phu thật đi.”\n\nTử Sơn Chân Quân mỉm cười, gật đầu nói: “Lẽ ra phải như vậy chứ?”\n\nSau một khắc, thân hình hai người như điện, bỗng nhiên va chạm vào nhau.\n\nRầm rầm rầm.\n\nSắc thái quang ảnh sáng chói, giống như pháo hoa lan tràn, tản mát nhiều nơi, chiếu rọi mộng cảnh chung quanh càng thêm rực rỡ.\n\n“Hai người này đúng là...” Đang ở bên trong cổ trận siêu cấp, Phương Nguyên có thể quan sát được hơn phân nửa chiến trường.\n\nQuan sát Tử Sơn Chân Quân và Long Công giao thủ, Phương Nguyên hơi im lặng.\n\n“Hai người đều là cổ tiên Bát chuyển, hơn nữa còn không phải Bát chuyển bình thường, đúng là quá cường đại.”\n\n“Bình thường mà nói, cổ tiên lần đầu giao thủ, đều dùng phàm cổ, sát chiêu phàm đạo. Chỉ khi nào liều mạng mới dùng tiên cổ, sát chiêu tiên đạo. Còn hai người này lại trực tiếp dùng sát chiêu tiên đạo thăm dò lẫn nhau.”\n\n“Hai người bọn họ ít nhất đều có cảnh giới Đại tông sư, từ đá lửa, hoa tươi, hay khí lưu, vân quang là có thể nhìn ra được.”\n\n“Nếu ta không dùng Ấn Hộ Thân Nghịch Lưu, trong vòng một chiêu, kết cục của ta sẽ là thảm bại.”\n\n“Đúng là kịch liệt.”\n\n“Tần suất và hỏa lực hai người chiến đấu đều tăng vọt một mảng lớn.”\n\nTin tức đối với cổ tiên mà nói là vô cùng quan trọng.\n\nPhương Nguyên nhờ cổ trận siêu cấp, quan sát hai người một lát đã thu hoạch được rất nhiều.\n\nMặc kệ là Tử Sơn Chân Quân hay là Long Công, Phương Nguyên đều không phải đối thủ. Cho dù hắn có Ấn Hộ Thân Nghịch Lưu, cũng chỉ có thể bị động mặc cho người ta đánh mà thôi.\n\nTrên thực tế, trong cuộc chiến Nghịch Lưu hà Bắc Nguyên, Phương Nguyên có thể chạy thoát là nhờ cục diện hỗn loạn trước đó.\n\nCuối cùng, Phương Nguyên nhờ bức tường ngăn giới mà thoát khỏi truy binh, Cẩu Vĩ Tục Mệnh Điêu Mao Lý Cầu.\n\n“Chiếu theo thực lực của mình, muốn thoát thân trong cuộc hỗn chiến cấp độ như vậy là rất khó khăn, hy vọng vô cùng xa vời.” Lông mày Phương Nguyên u thành một cục.\n\nĐúng lúc này, hắn khẽ biến sắc.\n\nThì ra bên trong tiên khiếu xuất hiện một con cổ trùng Tín đạo, truyền đến tin tức Vũ Dung.\n\n“Vũ Dung chưa chết, Kiều Chí Tài, Thiết Diện Thần cũng bình yên vô sự. Bọn họ chỉ bị nhốt mà thôi. Bây giờ đang sử dụng tiên cổ ốc chạy đến nơi này.”\n\nVũ Dung truyền tin, bảo Phương Nguyên cố gắng cầm cự, tận lực bảo toàn tính mệnh bản thân. Cho dù lâm trận bỏ trốn cũng không quan trọng.\n\nÔng ta còn dặn dò Phương Nguyên, không chỉ ông ta, còn có Thái thượng đại trưởng lão Trì lão Trì Khúc Do cũng đang điều khiển tiên cổ ốc chạy đến trợ giúp, chỉ là so với đoạn đường của Vũ Dung còn muốn xa hơn một chút.\n\nKhông chỉ hai đường này, còn các đại thế lực siêu cấp cũng đều vội vã điều động tiên cổ ốc chạy đến.\n\nMặc dù các thế lực Chính đạo Nam Cương bắt chẹt nhau, nhưng nghe Vũ Dung thông báo cuộc chiến bên trong mộng cảnh siêu cấp xong, lập tức bỏ qua mâu thuẫn, mọi người đồng tâm hiệp lực liên hợp lại chạy đến mộng cảnh siêu cấp.\n\nNhìn xuống tấm bản đồ toàn bộ Nam Cương, di chỉ núi Nghĩa Thiên nằm ở mé trái trung tâm Nam Cương. Thế lực siêu cấp chính đạo Nam Cương bố trí khắp nơi đều điều động viện binh từ bốn phương tám hướng chạy đến.\n\nBiểu hiện trên mặt Phương Nguyên có chút phức tạp.\n\nNếu hắn thật sự là Vũ Di Hải, nghe được tin tức này, nhất định sẽ nhảy cẫng, sĩ khí tăng lên.\n\nNhưng hắn không phải.\n\nHắn là Phương Nguyên.\n\nMột khi viện binh Nam Cương đến, Thiên Đình tuyệt đối sẽ tiết lộ thân phận của hắn, dẫn phát hỗn loạn, khiến Phương Nguyên tứ cố vô thần.\n\n“Về phần Vũ Dung...” Phương Nguyên thở dài trong lòng.\n\nNgười anh này là bối cảnh chính trị lớn nhất mà hắn có. Làm không tốt, sau này Vũ Dung chính là kẻ đuổi giết cường đại nhất.\n\nPhương Nguyên tự tay giết chết Vũ Di Hải thật sự. Cho dù tình cảm huynh đệ giữa Vũ Dung và Vũ Di Hải rất mỏng manh, Vũ Dung không muốn báo thù, nhưng ngại thân phận Chính đạo, ông ta nhất định sẽ phải báo thù, giết chết Phương Nguyên.\n\nCó thể nói, giữa Phương Nguyên và Vũ Dung, mâu thuẫn đã không thể điều hoà.\n\n“Vũ gia còn một toà tiên cổ ốc nữa sao? Vũ Dung đúng là ẩn nhẫn giỏi thật. Ông ta rất nhanh sẽ đến, nhưng cho dù là viện binh gần nhất, nhanh nhất cũng phải mất một ngày.”\n\nPhương Nguyên nhanh chóng tính toán trong lòng.\n\nViện quân đến, Thiên Đình tiết lộ thân phận Phương Nguyên. Sau khi dẫn phát hỗn loạn, hắn có thể nhờ vào đó thoát thân hay không?\n\nHy vọng vẫn rất xa vời.\n\nChiến cuộc bây giờ là tam phương hỗn chiến.\n\nThế lực Thiên Đình vẫn chiếm vị trí thứ nhất.\n\nBởi vì có chiến lực Bát chuyển Tử Sơn Chân Quân, Tả Dạ Hôi, cho nên thế lực Ảnh Tông đứng thứ hai.\n\nThế lực Chính đạo Nam Cương đứng thứ ba. Mặc dù có cổ trận siêu cấp, nhưng dù sao cũng là tử vật. Hơn nữa còn bị Tử Vi Tiên Tử lợi dụng Tinh Túc Kỳ Bàn nhảy vào.\n\nVề phần Phương Nguyên, ngoài mặt là thân phận Chính đạo Nam Cương, nhưng trên thực tế lại gần với trận doanh Ảnh Tông hơn. Hắn là loại đặc biệt.\n\nTừ tình hình chiến đấu nhìn lại, thế lực Thiên Đình và Chính đạo Nam Cương đều đang giáp công Ảnh Tông.\n\nBản thân Ảnh Tông gặp phải Thiên Đình, ở vào thế hạ phong, lại còn bị giáp công, lại càng hạ xuống thêm nữa.\n\n“Một ngày, từ Nam Cương đến đây, ít nhất phải cần một ngày.”\n\n“Dựa theo xu thế trước mắt, mặc dù tình huống này phát triển như thế nào, ta hoàn toàn không chèo chống nổi.”\n\n“Một khi Ảnh Tông bị bại, Thiên Đình và thế lực Chính đạo Nam Cương sợ rằng sẽ cùng nhau đối phó nội gian ta.”\n\n“Ảnh Tông thất bại chỉ là một phần, cổ trận siêu cấp này cũng không chèo chống nổi một ngày.”\n\nPhương Nguyên thu hồi ánh mắt, quét mắt nhìn cổ trận siêu cấp, không khỏi lo lắng.\n\nDo Trì Khúc Do thiết kế, tầng thứ hai cổ trận siêu cấp chỉ có thể do một người khống chế. Có nhiều người cũng vô dụng thôi. Cho nên, cho dù Phương Nguyên một lần nữa triệu hồi cổ tiên Chính đạo Nam Cương, bọn họ cũng không có cách nào trợ giúp hắn chống cự Tử Vi Tiên Tử.\n\nHuống chi, Phương Nguyên còn có tai họa ngầm thân phận.\n\nNếu cổ tiên Nam Cương từ chỗ Thiên Đình biết được thân phận thật sự của Phương Nguyên, bọn họ có tin hay không, sẽ khai thác hành động gì, hắn hoàn toàn không biết.\n\nPhương Nguyên đương nhiên còn có cổ trận tầng thứ nhất.\n\nCổ trận siêu cấp tổng cộng có bốn tầng. Trước mắt Phương Nguyên đang khống chế tầng thứ hai, vẫn còn tầng thứ nhất."
}
