{
  "id": "chuong-1194-djanh-cuoc-voi-phuong-kim-hoang-3",
  "slug": "chuong-1194-djanh-cuoc-voi-phuong-kim-hoang-3",
  "title": "Chương 1194: Đánh cược với Phượng Kim Hoàng (3)",
  "order": 1194,
  "volume": "",
  "content": "Chương 1194: Đánh cược với Phượng Kim Hoàng (3)\n-----------------------------------------------\n\nNhưng trong cuộc chiến phúc địa Hồ Tiên, Phương Nguyên đột nhiên xuất hiện, đạp Phượng Kim Hoàng xuống chân núi. Nội tình đằng sau, đệ tử như Tôn Dao, Tần Quyên không thể biết được, ngay cả đệ tử Tiên Hạc Môn cùng phần lớn Trưởng lão cũng chỉ xem Phương Nguyên là đệ tử do Tiên Hạc Môn âm thầm bồi dưỡng.\n\nTrận trước Phượng Kim Hoàng bị Phương Nguyên đánh bại. Trận này là Phượng Kim Hoàng muốn tìm lại mặt mũi. Dính đến đệ tử ưu tú nhất của mười đại cổ phái cạnh tranh với nhau, xem như cũng là Linh Duyên Trai va chạm với Tiên Hạc Môn.\n\nCho nên, khán giả bên dưới, tuyệt đại đa số đều đang nghiên cứu một vấn đề, rốt cuộc ai mới là cổ sư trẻ tuổi nhất đương đại?\n\nBọn họ không biết, Phương Nguyên đã trở thành cổ tiên. Mặc dù chỉ là tiên cương, nhưng sớm đã không phải bọn họ có thể ước đoán. Phượng Kim Hoàng có được tiên cổ Mộng Dực, đã bắt đầu vận dụng, đồng thời nếm được quả ngọt rất lớn.\n\nNgười ngoài chỉ có thể nhìn thấy mặt ngoài, mà hai bên tỷ thí thật ra đều không quá coi trọng danh dự. Phượng Kim Hoàng đã trưởng thành hơn rất nhiều, đã hiểu được hai chữ lợi ích. Còn Phương Nguyên thì càng không cần phải nói.\n\nCuộc tỷ thí lại tiếp tục.\n\nMặc dù Phương Nguyên đã khám phá ra được cái bẫy của Phượng Kim Hoàng, cũng không mắc lừa. Nhưng trong hai sát chiêu của Phượng Kim Hoàng, Tiểu Như Ý Thủ lại là thật. Còn Tề Đầu Tịnh Tiến chẳng qua chỉ là giả mà thôi.\n\nDưới sự phụ trợ của hai bàn tay con, tốc độ luyện cổ của Phượng Kim Hoàng đã vượt qua Phương Nguyên. Theo thời gian dần trôi, chênh lệch giữa hai bên dần dần kéo dài.\n\nNhưng chênh lệch này lại không quá rõ ràng.\n\nPhương Nguyên duy trì tiết tấu của mình, cũng không vận dụng bất kỳ sát chiêu nào, chỉ dùng thủ pháp luyện cổ đơn thuần, xử lý hoàn mỹ các nguyên liệu, khống chế ngọn lửa.\n\nThủ pháp luyện cổ không phải sát chiêu Luyện đạo. Thủ pháp chỉ là một kỹ xảo đơn thuần, tổng hợp từ kinh nghiệm, có thể nói là kiến thức luyện cổ cơ bản.\n\n“Mạnh thật! Cho dù là kẻ địch, cũng không thể không thừa nhận tên ma đầu Phương Nguyên này, kiến thức luyện cổ cơ bản thật sự quá vững chắc. Ngay cả một số trưởng lão bổn phái cũng không làm được đến trình độ như hắn.” Tần Quyên nhìn không chớp mắt, bỗng nhiên thở dài.\n\n“Hắn nắm giữ rất nhiều thủ pháp luyện cổ. Cho đến trước mắt, ít nhất đã sử dụng hơn ba mươi loại. Nhưng ta cảm thấy vẫn là Đại sư tỷ của chúng ta lợi hại. Từ lúc mới bắt đầu thì bị bỏ đằng sau, nhưng về sau lại vượt lên. Hiện tại, mặc kệ ma đầu Phương Nguyên đuổi theo như thế nào cũng đuổi không kịp. Sát chiêu Tiểu Thủ này quả nhiên thuận tiện.” Tôn Dao hâm mộ nói.\n\n“Không.” Tần Quyên lắc đầu: “Đại sư tỷ dẫn trước cũng không phải chuyện tốt. Duy trì sát chiêu cần hao phí Chân nguyên, đồng thời còn phải hao tổn tinh thần. Trái lại ma đầu Phương Nguyên chỉ dùng thủ pháp luyện cổ cơ bản, ít tiêu hao tinh thần. Nếu cứ kéo dài, tinh thần của hắn sẽ càng thêm sung mãn hơn so với Đại sư tỷ, càng có trợ giúp cho việc luyện cổ về sau.”\n\n“Ồ, thì ra là thế. Thế chẳng phải Đại sư tỷ sẽ nguy hiểm sao? Tần Quyên sư tỷ, nghe tỷ nói như vậy, Đại sư tỷ sử dụng sát chiêu Luyện đạo, bản thân dẫn trước nhưng ngược lại ở thế yếu sao? Mặc dù tỷ nói rất có đạo lý, nhưng tại sao lại như vậy?” Tôn Dao cảm thấy quá mơ hồ.\n\n“Haha, Tôn Dao sư muội, đây chính là điểm đặc sắc của đại hội luyện cổ. Muội chỉ vừa mới bắt đầu tu hành, rất nhiều thứ còn chưa tiếp xúc đến, về sau sẽ chậm rãi hiểu ra.” Tần Quyên mỉm cười, nhưng trong lòng lại cảm thấy nặng nề.\n\n“Ma đầu Phương Nguyên quả thật quá lợi hại. Chỉ dựa vào thủ pháp luyện cổ đã cắn chặt Đại sư tỷ. Cho dù Đại sư tỷ sử dụng sát chiêu Luyện đạo, cũng đều không kéo được khoảng cách. Tiếp tục như vậy là không ổn.”\n\nPhượng Kim Hoàng đã cảm nhận được sự mỏi mệt.\n\nTheo lý, tỷ thí vừa mới bắt đầu không bao lâu, hai bên đều trong giai đoạn luyện cổ Đơn Khiếu Hỏa Thán Nhất chuyển.\n\nTheo năng lực của Phượng Kim Hoàng, tinh thần vẫn sung mãn, không nên cảm thấy mệt mỏi mới đúng chứ.\n\nNhưng trước đó là một chuyện, đến khi tỷ thí chân chính lại là chuyện khác.\n\nPhượng Kim Hoàng có thể không quan tâm ánh mắt của bên ngoài. Nàng có thiên tư trác tuyệt, lại có song thân là cổ tiên. Từ nhỏ đến lớn đều được bốn phương chú mục. Có thể nói, Phượng Kim Hoàng đã tập mãi thành quen.\n\nÁp lực của Phượng Kim Hoàng chủ yếu đến từ Phương Nguyên.\n\nPhương Nguyên thể hiện kiến thức cơ bản vững chắc vô cùng, chỉ dựa vào thủ pháp luyện cổ đã cắn Phượng Kim Hoàng, để cho nàng vận dụng sát chiêu Luyện đạo, nhưng cũng không hất được Phương Nguyên.\n\nBiểu hiện của Phương Nguyên trước đó quá xuất sắc, chiến tích cường đại, bên ngoài đánh giá hắn cũng rất cao, khiến cho Phượng Kim Hoàng trước cuộc tranh tài đã cảm thấy áp lực.\n\nSau khi tỷ thí bắt đầu, Phương Nguyên không nhanh không chậm đuổi theo đằng sau, lại càng khiến cho Phượng Kim Hoàng áp lực hơn.\n\nÁp lực này khiến cho Phượng Kim Hoàng hao tổn tinh thần rất nhiều. Phượng Kim Hoàng từ sâu trong nội tâm đã cảm nhận được sự mệt mỏi và bất an.\n\n“Xem ra, cho dù ta có cảnh giới chuẩn tông sư Luyện đạo, nhưng vẫn còn kém hơn tạo nghệ Luyện đạo của Phương Nguyên? Phải làm thế nào đây?” Phượng Kim Hoàng vừa luyện cổ vừa nhanh chóng suy nghĩ đối sách.\n\n“Bây giờ ta vận dụng sát chiêu Luyện đạo, hao phí tinh thần rất lớn. Tỷ thí vừa mới bắt đầu, thời gian trôi qua, ưu thế của Phương Nguyên ở phương diện này càng thêm rõ ràng. Nhưng nếu ta từ bỏ sát chiêu Luyện đạo, chỉ dựa vào thủ pháp luyện cổ đối ứng, e rằng cũng không sánh bằng Phương Nguyên. Mà ưu thế lớn nhất của ta chính là đã chuẩn bị rất nhiều sát chiêu Luyện đạo.”\n\nTrận đánh cược này quy định chỉ được dùng nguyên liệu luyện cổ do đại hội cung cấp. Mặc dù có thể sử dụng thủ đoạn công phạt và sát chiêu Luyện đạo, nhưng phương pháp dưỡng hồn, nâng cao tinh thần đều bị cấm.\n\nQuy tắc này vẫn là do Phượng Kim Hoàng đặt ra, mục đích là cấm Phương Nguyên trong cuộc tỷ thí sử dụng Đảm Thức cổ để tráng hồn.\n\nHồn phách có mối liên quan mật thiết với tinh thần. Hành động này của Phượng Kim Hoàng là hạn chế ưu thế của Phương Nguyên về phương diện này, không nghĩ đến trong quá trình tỷ thí, ngược lại nàng là người đầu tiên nếm vị đắng của nó.\n\nVèo!\n\nĐột nhiên, ngón tay út của Phượng Kim Hoàng bắn ra một điểm kim quang.\n\nTốc độ kim quang cực nhanh, trong chớp mắt đã đến trước mặt Phương Nguyên, trực chỉ ngọn lửa luyện cổ trong tay hắn.\n\nNếu ngọn lửa bị kim quang bắn trúng, cho dù Phương Nguyên có năng lực cũng chỉ có thể tuyên bố thất bại, tiếp nhận phản phệ, làm lại từ đầu.\n\nNhưng...\n\nVị trí quan trọng như vậy, Phương Nguyên lại là người cẩn thận, làm sao lại không chú trọng phòng thủ chứ?\n\nKeng!\n\nMột tiếng giòn vang, kim quang còn cách ngọn lửa ba tấc đã đụng phải một bức tường vô hình, bị cản lại.\n\nÁnh mắt Phương Nguyên vẫn bình tĩnh, ngọn lửa trong tay không bị ảnh hưởng chút nào.\n\nPhượng Kim Hoàng phát ra thế công, nhưng lại bị Phương Nguyên không một tiếng động ngăn cản.\n\nCho đến khi công thủ kết thúc, đám cổ sư mới kịp phản ứng.\n\n“Phượng Kim Hoàng của Linh Duyên Trai lần đầu tiên phát động thế công.”\n\n“Nhưng đã bị Phương Nguyên của Tiên Hạc Môn chặn lại.”\n\n“Đó là công kích gì thế, tốc độ nhanh thật.”\n\n“Lần này lựa chọn của Phượng Kim Hoàng hơi bị sai lầm. Chỗ quan trọng như thế, Phương Nguyên làm sao không chú trọng phòng ngự? Ngược lại chi bằng công kích cơ thể Phương Nguyên, để hắn bị thương còn tốt hơn.”\n\n“Ồ, mau nhìn kìa, Phượng Kim Hoàng một lần nữa dùng sát chiêu Luyện đạo.”\n\nBên dưới bắt đầu ồn ào, nhưng trên đài lại vô cùng yên tĩnh, bởi vì tất cả tạp âm đều bị ngăn cách hết bên ngoài."
}
