{
  "id": "chuong-3311-vay-thi-tranh-1",
  "slug": "chuong-3311-vay-thi-tranh-1",
  "title": "Chương 3311: Vậy thì tranh! (1)",
  "order": 3311,
  "volume": "",
  "content": "Chương 3311: Vậy thì tranh! (1)\n-------------------------------\n\nPhượng Kim Hoàng không hề có chút bối rối trước khi chết, sắc mặt bình tĩnh vô cùng: “Thì ra, muốn ta chết chính là các ngươi.”\n\nNàng thông minh vô cùng, lập tức từ trên người Triệu Liên Vân liên tưởng đến Lý Quân Ảnh và Từ Hạo. Mâu thuẫn giữa hai người này với Phượng Cửu Ca vô cùng sâu.\n\nTriệu Liên Vân thở dài, chậm rãi đưa tay cho Phượng Kim Hoàng.\n\nPhượng Kim Hoàng không còn lực phản kháng, chợt chìm vào hắc ám.\n\nHơi nước gào thét, ba vị cổ tiên chạy nhanh đến bên trong vân quang.\n\n“Nhanh, nhanh, nhanh.” Cổ tiên dẫn đầu đương nhiên là Thái thượng đại trưởng lão Linh Duyên Trai.\n\nBa vị cổ tiên Linh Duyên Trai bao gồm Thái thượng đại trưởng lão bên trong, sắc mặt người nào cũng lo lắng bất an.\n\nThì ra, cổ sư Ngũ chuyển trông coi mật thất Triệu Liên Vân cưỡng ép xông vào, sau khi bị đánh văng ra ngoài, trong lòng thấp thỏm lo âu, vội thông báo cho cao tầng Linh Duyên Trai được biết.\n\nNhận được tin tức, đám người Thái thượng đại trưởng lão ngồi không yên, lập tức đứng dậy chạy đến đây.\n\nPhượng Kim Hoàng không xảy ra chuyện gì.\n\nTrước đó, mặc dù trong đại chiến số mệnh Phượng Cửu Ca làm phản, khiến mẹ con Bạch Tình Tiên Tử và Phượng Kim Hoàng phải thất thế. Nhưng Thiên Đình cũng chỉ là lạnh nhạt chứ không chân chính trừng phạt hai mẹ con.\n\nDựa theo quy củ Chính đạo, cũng không tiện trừng phạt. Bởi vì Bạch Tình Tiên Tử và Phượng Kim Hoàng đều không phản bội môn phái, Phượng Kim Hoàng còn là đồ đệ của Long Công.\n\nTrong cuộc chiến truy sát Phương Nguyên, Tần Đỉnh Lăng hạ mệnh lệnh khẩn cấp. Thái thượng đại trưởng lão Linh Duyên Trai đích thân khống chế tiên cổ ốc chở Phượng Kim Hoàng đi, tận mắt nhìn thấy Phượng Kim Hoàng thu lấy mộng cảnh Phương Nguyên bỏ lại.\n\nCông lao Phượng Kim Hoàng lập được không nhỏ.\n\nKhi Thái thượng đại trưởng lão rời đi, bà nhận được truyền âm bí mật của Tần Đỉnh Lăng, dặn dò phải chăm sóc Phượng Kim Hoàng cho thật tốt. Cho dù Túc Mệnh cổ bị huỷ, nhưng Mộng đạo vẫn là đại thế tương lai.\n\nCao tầng Linh Duyên Trai lập tức hiểu ra được dụng tâm của Thiên Đình. Phượng Kim Hoàng vẫn rất được Thiên Đình coi trọng, âm thầm bồi dưỡng. Phượng Kim Hoàng thu lấy những mộng cảnh đó, đều được nàng mang trở về, Thiên Đình một phần cũng không lấy.\n\nBa vị cổ tiên bay thẳng đến mật thất luyện cổ số một.\n\n“Liên Vân tiên tử, ngươi nhất định phải bình tĩnh... A!” Ba vị cổ tiên kinh ngạc.\n\nBọn họ không nhìn thấy cảnh Phượng Kim Hoàng bỏ mình, cảnh tượng trước mắt chính là Phượng Kim Hoàng và Triệu Liên Vân giằng co.\n\nTrên miệng Phượng Kim Hoàng vẫn còn lưu lại vết máu, nhưng dưới thủ đoạn điều tra của ba vị cổ tiên, lập tức phát hiện Phượng Kim Hoàng vẫn bình thường, lông tóc không tổn hao gì.\n\n“Rốt cuộc có chuyện gì xảy ra thế?”\n\n“Chẳng lẽ là Triệu Liên Vân cứu Phượng Kim Hoàng?”\n\n“Thật kỳ lạ! Cho đến nay Triệu Liên Vân là nhân vật chống đối Phượng phái. Lần này Phượng Kim Hoàng luyện cổ thất bại. Nàng ta đến không khỏi kỳ quặc, rõ ràng là muốn nổi lên, nhưng tại sao lại là như thế?”\n\nBa vị cổ tiên nghi hoặc không thôi.\n\nTừ tình huống này mà xem, ngược lại khí thế Phượng Kim Hoàng chiếm thượng phong, còn sắc mặt Triệu Liên Vân lại có chút khó coi.”\n\n“Phượng Kim Hoàng, ngươi được lắm.” Triệu Liên Vân nhìn Phượng Kim Hoàng thật sâu, lưu lại một câu ý vị thâm trường rồi quay người rời đi.\n\nNàng đi ngang qua ba vị cổ tiên, ngay cả chào hỏi cũng không, không hợp phong phạm bình thường, có thể thấy được tâm trạng không tốt của nàng khi bại trận.\n\nPhượng Kim Hoàng dùng mu bàn tay lau khô vết máu nơi khoé miệng, mỉm cười bái kiến ba vị Thái thượng trưởng lão.\n\nBa vị cổ tiên không khỏi ngộ ra, trong lòng sợ hãi thán phục.\n\n“Xem ra là do Phượng Kim Hoàng tính kế. Nàng nhất định đã điều tra ra được cái gì đó, tương kế tựu kế, dẫn xà xuất động, khiến đám người Triệu Liên Vân bại lộ.”\n\n“Sau đại chiến số mệnh, tiến bộ của Phượng Kim Hoàng vô cùng rõ ràng. Quả nhiên khốn cảnh có thể ma luyện người.”\n\n“Chỉ là hai phe cạnh tranh phải làm thế nào cho phải?”\n\nBa vị cổ tiên âm thầm buồn rầu vô cùng.\n\n“Một bên là phe phái đối nghịch Phượng phái. Từ Hạo, Lý Quân Ảnh là trụ cột của phái đó. Bọn họ một tay nâng đỡ Triệu Liên Vân trở thành tiên tử đương đại Linh Duyên Trai. Có Triệu Liên Vân gia nhập, phái này đã trở thành thế lực đệ nhất Linh Duyên Trai.”\n\nMột bên là Bạch Tình Tiên Tử, Phượng Kim Hoàng. Hai mẹ con này đều không dễ đối phó, nội tình thâm hậu. Phượng Kim Hoàng nhìn thì rất nghèo túng, nhưng thật ra vẫn được Thiên Đình cực kỳ coi trọng. Đừng quên, phụ thân của nàng là Phượng Cửu Ca. Mặc dù Phượng Cửu Ca phản bội chính đạo, nhưng chỉ cần một ngày ông không chết, trên dưới Linh Duyên Trai không được quên sự tồn tại của ông.\n\nHai phe tranh chấp, trở thành hoạn lớn nhất bên trong Linh Duyên Trai. Thái thượng đại trưởng lão Linh Duyên Trai lại thúc thủ vô sách.\n\n“Phượng Kim Hoàng, nếu sau này ngươi muốn luyện cổ, không ngại đến chủ phong của ta.” Thái thượng đại trưởng lão nhìn Phượng Kim Hoàng, im lặng một lát, cuối cùng ôn hoà lên tiếng.\n\nThái độ làm như không biết Triệu Liên Vân đến gây phiền phức.\n\nDù sao cũng không có chứng cứ.\n\nChứng cứ duy nhất là tiên tài luyện cổ thì đã bị phá huỷ.\n\nHuống hồ, cho dù có chứng cứ, Thái thượng đại trưởng lão chỉ sợ cũng phải kiềm chế không phát. Bởi vì công nhiên phát tác sẽ chỉ dẫn bạo hoạn bên trong, khiến môn phái nhanh chóng suy sụp.\n\nThái thượng đại trưởng lão là người thành thục. Bà biết, trước mắt Linh Duyên Trai rơi vào nội đấu, giống như một cái miệng núi lửa, nhất định sẽ phun trào trong tương lai. Điều bà cần làm là cầm cái nắp nồi che lại miệng núi lửa, kéo dài thời gian. Trong thời gian trì hoãn này, bà cần đào một con đường chính xác, để dung nham bên trong núi lửa trôi ra, xả sự dồn nén bên trong, duy trì sự ổn định."
}
