{
  "id": "chuong-2925-djieu-chinh-hai-luu-1",
  "slug": "chuong-2925-djieu-chinh-hai-luu-1",
  "title": "Chương 2925: Điều chỉnh hải lưu (1)",
  "order": 2925,
  "volume": "",
  "content": "Chương 2925: Điều chỉnh hải lưu (1)\n-----------------------------------\n\nKhi Phương Nguyên suy tính, đám người Miếu Minh Thần cũng dần dần điều tra xong phạm vi toàn bộ hải vực.\n\nBọn họ đều cau mày, sắc mặt ngưng trọng.\n\n“Đây là nhiệm vụ cỡ lớn sao? Độ khó còn cao hơn nhiệm vụ cỡ trung gấp mấy lần?” Trong lòng nữ tiên Hoa Điệp cảm thấy nặng nề.\n\nSắc mặt Phong Tướng khó coi, thầm nghĩ: “Trước đó, ta đã dốc hết toàn lực cân bằng sinh thái đảo Tổ Ong nhưng không hoàn thiện. Nhiệm vụ cỡ lớn lần này không phải cân bằng sinh thái mà là điều chỉnh sinh thái. Tình huống của từng đảo còn nghiêm trọng hơn so với đảo Tổ Ong. Đồng thời, năm hải đảo chỉ là một phần của nhiệm vụ, kế tiếp còn có toàn bộ hải vực, hải lưu va chạm dưới đáy biển.”\n\n“Điều này sẽ vô cùng rắc rối. Muốn điều chỉnh sinh thái của một hải vực cần cẩn thận thăm dò, tiến hành cân nhắc. Không có cổ tiên Trí Tuệ, chỉ sợ chúng ta phải không ngừng thực hành, từng bước một cải tiến. Bên trong, sai lầm tuyệt đối không ít.” Quỷ Thất Gia thở dài trong lòng.\n\nMiếu Minh Thần nói: “Ta vừa mới hoàn thành nhiệm vụ cỡ trung, tiêu hao rất nhiều tiên tài Thất chuyển. Muốn đầu tư thêm tài nguyên điều chỉnh lại sinh thái ở đây, tiêu hao tiên nguyên và tinh lực chỉ sợ sẽ là một con số rất khổng lồ.”\n\nĐám người Miếu Minh Thần càng quan sát, đấu chí trong lòng lại càng tuột dốc không phanh.\n\nĐộ khó của nhiệm vụ cỡ lớn khiến bọn họ chùn bước.\n\nTrên thực tế, bọn họ đã bắt đầu hối hận khi mù quáng đi theo Phương Nguyên nhận nhiệm vụ cỡ lớn, dường như đây không phải là một hành động sáng suốt.\n\n“Sở huynh, chúng ta bàn bạc đi.” Việc đã đến nước này, Miếu Minh Thần chỉ biết cười khổ thương lượng với Phương Nguyên.\n\nHắn ta cũng không thể cứ như vậy mà từ bỏ. Nhận nhiệm vụ cũng không có nghĩa bọn họ có thể từ bỏ nhiệm vụ. Trên thực tế, muốn từ bỏ nhiệm vụ cần phải có một danh hiệu khác.\n\nTinh mang loé lên trong mắt Phương Nguyên rồi biến mất. Phân thân Trụ đạo và bản thể cùng đồng thời thôi diễn, hắn đã có được một phương án hoàn mỹ.\n\nHắn khoát tay nói với Miếu Minh Thần: “Miếu huynh, ta đã có tính toán, cứ dựa theo lời của ta mà làm, nhất định có thể hoàn thành nhiệm vụ này.”\n\nMiếu Minh Thần ngẩn người. Mặc dù trong lòng không tin nhưng hắn ta cũng không phản bác, gật đầu: “Sở huynh cứ dặn dò, chúng ta sẽ cố gắng hết sức mà làm.”\n\nPhương Nguyên cười ha hả: “Miếu huynh khách sáo quá rồi. Chúng ta liên thủ hợp tác, cùng hoàn thành nhiệm vụ này, đối với ai cũng đều có chỗ tốt. Hoàn thành nhiệm vụ cỡ lớn, lợi ích còn cao hơn nhiệm vụ cỡ trung gấp mấy lần.”\n\n“Chỉ sợ không ổn thôi.” Miếu Minh Thần thở dài trong lòng, nhưng cũng không nói ra miệng. Hắn ta không có bao nhiêu lòng tin. Hiện tại cũng chỉ ký thác hy vọng lên người Phương Nguyên.\n\nNhưng Phương Nguyên ngược lại rất dễ chịu.\n\nHắn cũng không cao cao tại thượng, mà bình đẳng hợp tác. Điều này không giống Thẩm Tòng Thanh.\n\n“Miếu huynh chiếm giữ đảo Ngọc Dao, phòng ngừa hải lưu va chạm. Quỷ Thất Gia đóng quân ở đảo Kiếm Phong, không cho nó tùy ý trôi đi. Phong Tướng, nữ tiên Hoa Điệp chia nhau trấn thủ đảo Ngọc Dao, đảo Bạch Cốt, phòng bị hải lưu. Ta đến xử lý đảo Không Ẩn trước.”\n\nPhương Nguyên sắp xếp, còn đám người Miếu Minh Thần không có đầu mối, cứ dựa theo lời Phương Nguyên mà làm việc.\n\nCó bốn vị cổ tiên ra tay, tình huống hải vực nhanh chóng được làm dịu, không còn tình trạng tự do trôi nổi, tốc độ trôi cũng giảm xuống, được buộc lại trong một phạm vi nào đó.\n\nNhìn Phương Nguyên rơi xuống đảo Không Ẩn, bốn người Miếu Minh Thần không khỏi sinh nghi.\n\n“Đảo Không Ẩn là đảo Hư đạo, là nơi ổn định nhất trong sinh thái toàn bộ hải vực, cũng là nơi có nhiệm vụ thoải mái nhất.”\n\n“Sở Doanh muốn xử lý hòn đảo này trước sao? Hắn nên xử lý những hòn đảo khác, sau đó mới đến đảo Không Ẩn chứ? Dù sao, hòn đảo này gần như không tồn tại. Xử lý nó trước, ngược lại sẽ tạo thành trở ngại cho những hòn đảo kế tiếp.”\n\n“Theo ý ta, vẫn nên xử lý hải lưu va chạm trước. Đây mới chính là nguyên nhân dẫn đến năm đảo sụp đổ. Muốn điều chỉnh sinh thái nơi này, nhất định phải bắt đầu giải quyết tùng bước một từ đầu nguồn.”\n\nPhương Nguyên rơi xuống đảo Không Ẩn, rất nhanh đã bay ra ngoài. Tốc độ nhanh chóng khiến đám người Miếu Minh Thần\n\nPhương Nguyên tiến vào đảo Bạch Cốt.\n\nDưới cái nhìn chăm chú của nữ tiên Hoa Điệp, Phương Nguyên móc ra từng phần tiên tài trong tiên khiếu, tùy ý vung xuống.\n\n“Hắn đang bày trận.” Lần đầu tiên nữ tiên Hoa Điệp nhìn thấy Phương Nguyên bày trận.\n\nThủ đoạn bày trận của Phương Nguyên thành thục vô cùng. Toàn bộ quá trình như nước chảy mây trôi, khiến cho nữ tiên Hoa Điệp có cảm giác giống như đang nhìn cảnh đẹp ý vui vậy.\n\nRất nhanh, Phương Nguyên đã bố trí đại trận thỏa đáng.\n\nNữ tiên Hoa Điệp chấn kinh đến há to cái miệng nhỏ, không khép lại được.\n\n“Sở Doanh có thể sử dụng tiên tài để bày trận. Đây chẳng phải tạo nghệ Trận đạo của hắn là cấp Tông sư sao?”\n\n“Thì ra hắn không phải cổ tiên Biến Hóa đạo mà là cổ tiên Trận đạo.”\n\n“Không, không đúng. Lú trước hắn đánh bại Cát Ôn cứu chúng ta, rõ ràng là thủ đoạn Biến Hóa đạo mà.”\n\n“Chẳng lẽ hắn kiêm tu hai đạo sao?”\n\nCổ tiên kiêm tu hai đạo rất hiếm thấy, nhưng cũng không phải là không có. Nhưng Phương Nguyên lại tinh thông hai lưu phái, tạo nghệ thâm hậu, đúng là khó có được.\n\nPhân trận trên đảo Bạch Cốt đã được bố trí xong. Phương Nguyên điều động phân trận này kết nối với chủ trận trên đảo Không Ẩn.\n\nDưới tác dụng của tiên trận, đảo Bạch Cốt hơi rung lên, sau đó lắc mạnh một cái rồi cố định trên mặt biển, không hề có dấu hiệu trôi nổi nào nữa.\n\nLúc này nữ tiên Hoa Điệp mới hiểu ra thâm ý của Phương Nguyên: “Thì ra hắn dùng đảo Không Ẩn làm căn cơ, dẫn dắt những đảo nhỏ khác, khiến bọn chúng cố định xuống.”"
}
