{
  "id": "chuong-654-am-sat-1",
  "slug": "chuong-654-am-sat-1",
  "title": "Chương 654: Ám sát (1)",
  "order": 654,
  "volume": "",
  "content": "Chương 654: Ám sát (1)\n----------------------\n\nNhất là khi Đông Phương Dư Lượng nhìn thấy gốc hoa Ngọc Hạnh trong tiểu viện, cánh hoa được nước mưa xối xuống, ôn nhuận bóng loáng, màu vàng nhạt của nó khiến cho người ta có cảm giác ấm áp trong mưa.\n\n“Ca ca, nghe nói người của Triệu gia đi rồi?” Im lặng thật lâu, Đông Phương Tình Vũ cẩn thận hỏi một câu.\n\n“Yên tâm đi, muội muội, điều này ca ca đã sớm có đoán trước.” Đông Phương Dư Lượng mỉm cười, nhẹ nhàng bóp tay em gái một cái.\n\nĐông Phương Tình vũ ngẩng đầu, nhìn thấy ca ca của mình trong làn mưa bụi, toàn thân áo trắng, mặt quan như ngọc, hai mắt thâm thuý, lộ ra khí độ ung dung bình tĩnh.\n\nĐông Phương Dư Lượng nói tiếp: “Sở dĩ ca ca mời Triệu gia, chẳng qua chỉ muốn thu thập tất cả những lực lượng có thể thu thập được. Triệu gia rời đi cũng chẳng ảnh hưởng đến toàn cục. Dựa vào thực lực trong tay ca ca hiện nay, vẫn có năng lực chiến thắng đại quân Hắc gia như cũ.”\n\nSự lo lắng trong lòng Đông Phương Tình Vũ tiêu tán hơn phân nửa: “Tất cả đều không thoát khỏi suy tính của ca ca. Nhưng đối thủ lần này không thể coi thường, không chỉ có Hắc Lâu Lan, tiểu muội nghe nói còn có anh hùng Bắc Nguyên ngày xưa Thường Sơn Âm cũng đã đầu nhập vào gã. Ca ca, ca nhất định phải cẩn thận.”\n\n“Haha, tiểu muội, muội vẫn không yên tâm ca ca của muội sao? Nhưng...” Đông Phương Dư Lượng nhẹ giọng trấn an em gái, ánh mắt hiện lên ánh sáng: “Lúc trước chúng ta mạo hiểm làm quen với Hắc Lâu Lan, người này lập tức có ý đồ xấu với muội ngay, bị ca ca giáo huấn cho một trận. Nhưng bây giờ xem ra, người này vẫn chưa từ bỏ ý định đâu. Lần này ca ca sẽ dạy cho gã một bài học nhớ mãi cả đời. Còn Thường Sơn Âm, ca ca đã bắt đầu đối phó ông ta. Điều này ca ca đã sớm có đoán trước, muội cứ yên tâm tĩnh dưỡng. Sức khoẻ của muội từ nhỏ đã yếu, đừng nên quá lo lắng. Muội bị bệnh liệt giường mới khiến cho ca ca phân tâm đấy.”\n\nĐông Phương Tình Vũ nhẹ gật đầu.\n\nTừ nhỏ đến lớn đều là ca ca chăm sóc nàng, quan tâm nàng, vì nàng mà làm hết mọi thứ.\n\nNàng giống như một đóa hoa yếu ớt, được cây đại thụ là ca ca che chở.\n\nQua nhiều năm như vậy, nàng và ca ca dắt tay nhau vượt qua mưa gió, lần này nhất định cũng sẽ bình an vượt qua.\n\n“Từ nhỏ đến lớn, ca ca lúc nào cũng bình tĩnh, ung dung như vậy. Nếu ta không bị bệnh, nếu ta có tư chất tu hành của cổ sư thì tốt biết bao nhiêu.” Đông Phương Tình Vũ thở dài thật sâu.\n\nHai huynh muội cứ như vậy, lẳng lặng đứng cùng một chỗ ngắm hoa Ngọc Hạnh trước mặt.\n\n“Muội muội, mưa ẩm ướt, mùi mốc cũng nặng, không tốt cho sức khoẻ của muội. Muội nên về phòng nghỉ ngơi trước đi.” Một lát sau, Đông Phương Dư Lượng nói.\n\n“Vâng, ca ca không nên vất vả quá.” Đông Phương Tình Vũ đồng ý.\n\nNhìn theo bóng lưng rời đi của em gái rồi biến mất khỏi khúc cua, sắc mặt Đông Phương Dư Lượng không còn che giấu nữa, lộ ra vẻ lo lắng.\n\nTrận chiến này tuyệt không nhẹ nhàng như y đã nói.\n\n“Một Hắc Lâu Lan đã khó đối phó, bây giờ lại thêm một Thường Sơn Âm. Đàn sói năm mươi vạn, thật không hổ danh là đại sư Nô đạo. Chỉ dựa vào người này cũng đủ thay đổi chiến cuộc, khiến cho Hắc gia vốn đang ở ưu thế yếu lập tức vượt xa bổn gia.”\n\n“Cuộc đại chiến tiếp theo, bên ta phải giải quyết chính là đàn sói năm mươi vạn này. Nếu không, hy vọng thắng lợi sẽ cực kỳ mong manh.”\n\n“Ta không thể thua được. Cổ tiên lão tổ vất vả lắm mới đồng ý, nếu ta hoàn thành nhiệm vụ bí mật lần này, lão tổ sẽ ra tay, đích thân giải quyết căn bệnh cho muội muội. Vì muội muội, ta nhất định sẽ trở thành chủ Vương Đình, tiến thẳng vào lầu Chân Dương tám mươi góc.”\n\n“Trước đó, bất kỳ người nào dám cản đường của ta, đều phải chết. Cho nên, Lang Vương Thường Sơn Âm, ngươi hãy chết trong đêm mưa trước khi chiến đấu này cho ta.”\n\nĐông Phương Dư Lượng ngẩng đầu nhìn bầu trời đen, gương mặt tuấn mỹ hiện lên vẻ lãnh khốc.\n\nCổ Thập Quân Lực đang lơ lửng trên đỉnh đầu Phương Nguyên.\n\nPhương Nguyên nhắm mắt ngồi xếp bằng, toàn thân được bao phủ bên trong ánh sáng cổ Thập Quân Lực.\n\nThật lâu sau.\n\nPhương Nguyên mở mắt, ánh sáng chậm rãi tiêu tán, cổ Thập Quân Lực chỉ bằng một nửa trước kia.\n\n“Còn có thể dùng thêm hai lần nữa.” Phương Nguyên im lặng tính toán.\n\nCổ Thập Quân Lực là cổ tiêu hao. Sau khi sử dụng hết lần này, hắn đã có được lực đạo bảy mươi quân. Nội tình này, nếu đặt ở cổ sư Lực đạo Tứ chuyển sơ giai, cũng có thể nói là tạm ổn.\n\nNhưng Toàn Lực Dĩ Phó cổ đã bị áp chế xuống Nhị chuyển. Nếu một ngày không giải quyết vấn đề, tu hành Lực đạo sẽ không có khả năng thay đổi chất lượng. Có thể nói, trong thời gian ngắn, sức chiến đấu của tu vi Lực đạo vẫn còn chưa lấy ra được.\n\nHắn theo thứ tự kiểm tra Không khiếu thứ nhất, Không khiếu thứ hai.\n\nCổ bổn mệnh Không khiếu thứ nhất là Xuân Thu Thiền. Nó vẫn đang ngủ say tĩnh dưỡng.\n\nChân nguyên Tinh Tử chín thành, sóng nước lấp loáng, bức tình trong suốt phát ra màu tím mê ly của Ngũ chuyển đỉnh phong.\n\nTrên mặt biển, cổ Lang Yên giống như một đám mây đen hình sói.\n\nNổi lơ lửng là Chiến Cốt Xa Luân đã được chữa trị hoàn toàn và cổ Tuyết Tẩy lá trắng noãn.\n\nChu Ti Mã Tích cổ Ngũ chuyển giống như con mực, khi thì lặn xuống, khi thì chơi cùng với cổ Sói Nuốt và cá Khí Phao.\n\nĐáy biển Chân nguyên là rất nhiều cổ ngự sói, cổ Thập Quân Lực và cổ Lang Hồn.\n\nĐồng thời, còn có cổ Tinh Môn quan trọng nhất với Phương Nguyên bây giờ, cổ Thôi Bôi Hoán Trản, cổ Đông Song, cổ Táng Hồn, cổ Mã Đáo Thành Công.\n\nCổ Lang Hào, Cổ Lang Cố, cổ Ưng Dương, cổ Sói Chạy, cổ Liễm Tức đều ký thác vào các vị trí trong cơ thể.\n\nThời gian Phương Nguyên ở Bắc Nguyên càng dài, cơ thể của hắn càng thích ứng với hoàn cảnh của Bắc Nguyên. Tu vi Không khiếu thứ nhất đã đạt đến tình trạng Ngũ chuyển trung giai.\n\nNhưng Phương Nguyên vẫn dùng cổ Liễm Tức, áp chế khí tức bản thân xuống còn Tứ chuyển đỉnh phong.\n\nBên trong Không khiếu thứ hai lại là một cảnh tượng khác.\n\nTinh màng xung quanh đang chiếu sáng Không khiếu.\n\nTrên biển Chân nguyên Chân Kim chín thành, ba quang dập dờn.\n\nTrải qua mấy ngày tu hành, Không khiếu thứ hai của Phương Nguyên cũng từ Tam chuyển đỉnh phong đạt đến Tứ chuyển đỉnh phong.\n\nChính giữa Không khiếu là Toàn Lực Dĩ Phó cổ Tam chuyển.\n\nNgoài ra còn có hư ảnh thú lực chuyển hóa thành cổ Khí Lực Tam chuyển. Cơ thể càng bị thương, sức mạnh sẽ chuyển sang cổ Khổ Lực Tứ chuyển.\n\nCổ Mạnh Mẽ Đâm Tới Tứ chuyển, hoa Đâu Suất Tam chuyển, cổ Nguyên Lão, cổ Phí Sức Tứ chuyển, và cổ Tự Lực Cánh Sinh có tác dụng trị liệu Tam chuyển.\n\nVề phần cổ Kim Cương Trừng Mắt, cổ Điểm Kim, cổ Ô Thất, cổ Huyết Sọ, cổ Cốt Nhục Đoàn Viên, cổ Âm Dương Chuyển Thân tạm thời không dùng đến, đều để hết ở phúc địa Hồ Tiên.\n\nBởi vì từ trong phúc địa Lang Gia bước ra, nơi Phương Nguyên xuất hiện đầu tiên là Bắc Nguyên. Nhờ thế Không khiếu thứ hai đã được Bắc Nguyên thừa nhận, tu vi Tứ chuyển đỉnh phong, không hề bị dị vực áp chế.\n\nTu vi Không khiếu thứ hai có thể tiến triển như vậy, cũng may trước đó Phương Nguyên đã mua được những con cổ Xá Lợi.\n\nNhưng vì tiên nguyên thạch còn lại không nhiều, hắn cũng không cách nào mua thêm cổ Tử Tinh Xá Lợi. Bởi vậy tiếp theo, tu vi Không khiếu thứ hai chỉ có thể dựa vào lực của Phương Nguyên mà tu hành.\n\n“Từ Tứ chuyển đến Ngũ chuyển là một quá trình thay đổi về chất, chênh lệch khá lớn. Đêm nay, ta nhất quyết đột phá tu vi Không khiếu đến Ngũ chuyển sơ giai.” Phương Nguyên thấy thời gian vẫn còn dài, quyết định ngồi xếp bằng trên bồ đoàn, gia tăng cảnh giới lên Ngũ chuyển.\n\nTu vi Không khiếu thứ hai đã đạt đến Tứ chuyển đỉnh phong, nội tình đã tích luỹ đầy đủ. Tư chất không cao hơn Không khiếu thứ nhất, nhưng vì do Địa linh Lang Gia đích thân luyện chế, tư chất cũng được chín thành.\n\nCổ sư bình thường chỉ cần hai điều kiện này là có thể gia tăng vốn liếng lên Ngũ chuyển.\n\nSau khi thất bại mấy lần, kinh nghiệm đầy đủ, nhất định sẽ thành công tấn thăng.\n\nNhưng kinh nghiệm về phương diện này, Phương Nguyên từ trước đến nay có thể nói là cao thủ. Cửa ải này không tồn tại đối với hắn."
}
