{
  "id": "chuong-1577-bao-hoang-thien-mo-cua-1",
  "slug": "chuong-1577-bao-hoang-thien-mo-cua-1",
  "title": "Chương 1577: Bảo Hoàng Thiên mở cửa (1)",
  "order": 1577,
  "volume": "",
  "content": "Chương 1577: Bảo Hoàng Thiên mở cửa (1)\n---------------------------------------\n\nGương mặt Hắc Lâu Lan vẫn tràn ngập sự kinh ngạc. Nàng nhìn tiên cổ đủ loại trước mắt, trong lòng xúc động nói một câu: “Cho dù vậy cũng đã quá mạnh rồi.”\n\nẢnh Vô Tà ngửa đầu cười một tiếng: “Tình thế trước đó nguy hiểm, khiến mọi người mất hết tiên cổ. Tiên cổ ở đây xem như bù đắp, mặc cho mọi người lựa chọn sử dụng.”\n\nThế lực Ảnh Tông còn sót lại đúng là không thể khinh thường.\n\nHiện tại trước mặt Hắc Lâu Lan và Thái Bạch Vân Sinh có khoảng mười mấy con tiên cổ.\n\nNhưng nhìn kỹ những con tiên cổ này, sự vui mừng vừa mới hiện lên trên mặt bọn họ dần dần mất đi.\n\n“Ta là Đại Lực Chân Vũ thể, nhưng trong những con tiên cổ này lại không có được một con tiên cổ Lực đạo nào.” Hắc Lâu Lan thở dài, giọng nói vô cùng tiếc nuối.\n\n“Haiz, Phương Nguyên, ngươi cũng biết ta chủ tu Trụ đạo. Nếu dùng những con tiên cổ này...” Tình huống Thái Bạch Vân Sinh cũng giống như thế. Trong số những con tiên cổ đó đều không có Trụ đạo.\n\nĐa số tiên cổ đều là Hồn đạo.\n\nThạch Nô im lặng không nói. Gã là cổ tiên Thổ đạo. Nơi này cũng có hai con tiên cổ thuộc Thổ đạo, nhưng tiên cổ của gã vốn cũng không ít.\n\nẢnh Vô Tà gật đầu, chỉ mỉm cười mà không có biểu hiện nào khác.\n\nY biết, những con tiên cổ này đều là những con đã bị tổn hại trong cuộc đại chiến núi Nghĩa Thiên. Mấy ngày qua, tiên cổ ốc Hối trì đã tự động vận chuyển, dựa vào ấn ký đã từng thành công cùng với nhánh sông thời gian mà luyện ra những con tiên cổ này.\n\nCho nên Hồn đạo chiếm đa số, Trụ đạo cũng có nhưng luyện chế thất bại.\n\nVề phần tiên cổ Lực đạo thì không có.\n\nVị Đại Lực Chân Vũ thể, tiên cương Đại Lệ là người song tu Trí, Lực hiếm có trong lịch sử. Đáng tiếc, khi y luyện chế tiên cổ Lực đạo, Ảnh Tông còn chưa xây dựng Hối trì, cũng chưa nói đến lưu lại bất kỳ ấn ký luyện cổ thành công nào.\n\n“Không sao. Các ngươi lo lắng cũng chỉ là sự mâu thuẫn giữa đạo ngân. Ở đây ta có diệu pháp, có thể giúp các ngươi kiêm tu một lưu phái khác, đồng thời đạo ngân của lưu phái này và đạo ngân lưu phái các ngươi chủ tu không xung đột với nhau.”\n\n“Trên thế gian này có diệu pháp như vậy sao?” Thái Bạch Vân Sinh mở to mắt hỏi.\n\nGương mặt vốn lầm lì của Thạch Nô cũng động dung. Phương pháp này quả thật trước giờ chưa nghe thấy.\n\nHai mắt Hắc Lâu Lan nheo lại. Nàng hoài nghi Ảnh Vô Tà thừa cơ tăng cường mức độ khống chế đối với bọn họ. Nàng cảm thấy đây là một âm mưu.\n\nNàng mở miệng hỏi: \"Trên thế gian này lại có chuyện tiện nghi như vậy sao? Có được tất mất. Diệu pháp như vậy, chỉ sợ có khuyết điểm không nhỏ.”\n\nẢnh Vô Tà bật cười: “Ta cam đoan phương pháp này không để lại chút di chứng nào.”\n\nY nhìn thật sâu vào Hắc Lâu Lan, ánh mắt hơi cúi xuống.\n\nY tất nhiên nghĩ đến Phương Nguyên, không khỏi sinh ra phiền muộn.\n\nCũng giống như cổ Tiên Thai Chí Tôn, đạo ngân hai phái không can thiệp lẫn nhau, có cái gì đáng ngạc nhiên chứ? Ảnh Tông nghiên cứu ra được cổ Tiên Thai Chí Tôn, nhưng tất cả đạo ngân đều có thể đồng tu, hoàn toàn không liên lụy đến nhau.\n\nU Hồn Ma Tôn ở Sinh Tử môn đã chiếm đoạt rất nhiều hồn phách cổ tiên, hấp thu vô số kinh nghiệm tu hành.\n\nTrải qua mười vạn năm tích luỹ, ông ta đã đẩy cảnh giới rất nhiều lưu phái lên trình độ Tông sư.\n\nPháp môn đồng tu hai phái là phiên bản sơ cấp mà Ảnh Tông đã nghiên cứu ra được từ rất sớm. Thành tựu cao nhất chính là cổ Tiên Thai Chí Tôn.\n\nĐể luyện chế ra được cổ Tiên Thai Chí Tôn, trên dưới Ảnh Tông hao phí mười vạn năm, tốn hết toàn bộ nội tình Ảnh Tông, cương minh, thậm chí kéo luôn bản thể U Hồn Ma Tôn vào mới thành công.\n\nNhưng người tính không bằng trời tính. Mặc dù đã luyện thành cổ Tiên Thai Chí Tôn, nhưng vào phút cuối lại bị Phương Nguyên hái được quả đào.\n\nCổ Tiên Thai Chí Tôn là cổ tiêu hao. Phương Nguyên dùng để trùng sinh, giữa thiên địa sẽ không còn cổ Tiên Thai Chí Tôn nữa. Theo lý có thể luyện lại được.\n\nNhưng nếu luyện lại cái thứ hai, cái giá phải trả và nguy hiểm thật sự quá lớn. Ngay cả Ảnh Vô Tà cũng không có can đảm. Cho nên, cổ Tiên Thai Chí Tôn trên cơ bản đã thất truyền.\n\n“Trừ phi bắt Phương Nguyên lại, biến hắn thành tiên tài chủ yếu nhất, tiến hành nghịch luyện.”\n\n“Nhưng hiện tại còn chưa phải lúc đối phó hắn.”\n\n“Vẫn nên tăng cường sức mạnh bản thân, thu nạp thế lực còn sót lại ở Đông Hải, mau chóng cứu bản thể ra.”\n\nẢnh Vô Tà thở dài trong lòng. Món nợ giữa Ảnh Tông và Phương Nguyên sớm muộn gì cũng phải tính, nhưng sự việc cũng có nặng có nhẹ. Hiện tại tuyệt không phải là lúc dây dưa với Phương Nguyên.\n\nThời gian lặng lẽ trôi qua.\n\nBắc Nguyên, phúc địa Lang Gia.\n\nKhoảng cách Phương Nguyên độ kiếp lần hai đã trôi qua hơn một tháng.\n\nBảo Hoàng Thiên vẫn không mở cửa, cũng không có chút động tĩnh nào.\n\nĐại kế kinh doanh tiên khiếu của Phương Nguyên bị ngăn cản trầm trọng. Rơi vào đường cùng, hắn đành phải tận lực tu hành, thôi diễn nhiều hơn. Ngoài ra hắn vẫn luôn chú ý đến trận tranh loạn ở Bắc Nguyên, vẽ một kế hoạch nẫng tay trên chân truyền Hắc Phàm.\n\nĐịa tai cách nhau chỉ có hai tháng. Bây giờ đã trôi qua hơn một tháng, chỉ còn lại gần một tháng, Phương Nguyên sẽ nghênh đón địa tai lần thứ ba.\n\nThế gian này nói dài cũng không dài, nói ngắn cũng không ngắn.\n\nPhương Nguyên dường như có thể ngửi được mùi của tai kiếp.\n\nĐiều khiến Phương Nguyên lo lắng là, địa tai lần ba còn mạnh hơn cả lần hai. Cho đến trước mắt, thực lực của hắn vẫn không có gì khác biệt so với lần thứ hai.\n\n“Nếu có được chân truyền Hắc Phàm, ta có thể dựa vào tiên cổ trì hoãn thời gian bên trong tiên khiếu. Như vậy, không chỉ là địa tai lần thứ ba, cho dù đủ loại tai kiếp sau này, ta cũng có thể đối phó.”\n\nPhương Nguyên từ Hắc Thành biết được rất nhiều tin tức.\n\nChân truyền Hắc Phàm vô cùng cao minh, có nguồn gốc từ đại năng Bát chuyển Trụ đạo Hắc Phàm. Nếu có thể kế thừa chân truyền này, hắn có thể tiến vào động thiên của Hắc Phàm, không những trở thành chủ của động thiên, mà còn có được rất nhiều tiên cổ Trụ đạo ở đó.\n\nRất nhiều chân truyền cổ tiên chỉ có tiên cổ phương, sát chiêu tiên đạo mà thiếu mất tiên cổ. Bởi vì nan đề của tiên cổ chính là cho ăn, rất khó giữ lâu, thuận lợi lưu lại cho người kế thừa.\n\nNhưng chân truyền Hắc Phàm lại khác.\n\nBởi vì những tiên cổ mà Hắc Phàm lưu lại đều được bảo tồn bên trong tiên khiếu.\n\nCổ tiên kinh doanh tiên khiếu một cách toàn diện, tiêu chuẩn thứ nhất chính là thỏa mãn nhu cầu cho tiên cổ ăn.\n\nNhân vật cổ tiên như Hắc Phàm, tương đương với cổ tiên Bát chuyển Dược Hoàng của Bắc Nguyên, kinh doanh tiên khiếu tuyệt đối toàn diện.\n\nNếu Phương Nguyên có được chân truyền của Hắc Phàm, thực lực sẽ được tăng lên gấp bội. Một khi trì hoãn được tốc độ thời gian bên trong tiên khiếu, cục diện nguy hiểm sẽ lắng lại, hoàn toàn được cải thiện, tuyệt không giống như bây giờ, chẳng khác nào đi trên dây thép. Chỉ cần không cẩn thận một chút sẽ người tử đạo tiêu.\n\nMấy ngày qua, nhờ vào phái Lang Gia, Phương Nguyên cũng biết không ít về tin tức tranh loạn ở Bắc Nguyên.\n\nĐiều này cũng không phải nói phương diện tình báo của phái Lang Gia làm rất tốt. Ngược lại, cổ tiên Mao nhân do hạn chế thân phận, rất khó tìm hiểu tin tức, còn kém Lê Sơn Tiên Tử rất xa.\n\nNguyên nhân quan trọng vẫn là động tĩnh tranh loạn ở Bắc Nguyên quá lớn, cuốn gần hết giới cổ tiên Bắc Nguyên vào. Cuộc tranh đấu giữa bọn họ có khả năng giấu được phàm nhân, nhưng đối với cổ tiên mà nói lại không che giấu được.\n\nThật ra, tin tức không cần tìm hiểu, nó cũng bày ra ngoài ánh sáng.\n\nMặc dù Phương Nguyên ở phúc địa Lang Gia, nhưng hắn đã sớm chú ý toàn bộ tình thế phát triển."
}
