{
  "id": "chuong-1920-tu-quy-khoai-lai-thiet-dien-than-2",
  "slug": "chuong-1920-tu-quy-khoai-lai-thiet-dien-than-2",
  "title": "Chương 1920: Tử Quỷ Khoái Lai, Thiết Diện Thần (2)",
  "order": 1920,
  "volume": "",
  "content": "Chương 1920: Tử Quỷ Khoái Lai, Thiết Diện Thần (2)\n--------------------------------------------------\n\nRốt cuộc hắn nhờ sát chiêu Giải Mộng đánh ra sát chiêu tiên đạo, có hiệu dụng gì, có thể lập tức đánh bại được con dao găm màu xanh đó hay không, hắn hoàn toàn không nắm chắc trong lòng.\n\nNhưng dưới hiệu dụng của sát chiêu, Phương Nguyên không tự chủ tự động kết tay, nhìn cổ tiên thanh niên đằng trước, mị nhãn như tơ, ôn nhu nói: “Tử Quỷ Khoái Lai.”\n\nÂm thanh này dụ hoặc vô cùng, ngay cả Phương Nguyên nghe xong cũng phải rùng mình một cái.\n\nLập tức, một con ma quỷ đến thật.\n\nĐây là hồn phách của một cổ tiên, chiến lực Thất chuyển, hung hãn không sợ chết bay ra ngoài, đánh thẳng đến con dao găm màu xanh.\n\nCổ tiên thanh niên nhìn thấy hồn phách, sắc mặt đại biến, hoảng sợ nói: “Huynh trưởng.”\n\nThì ra vị nữ tiên tên Chương Lệ này đã ám hại trượng phu, đồng thời còn luyện hồn phách của y thành một sát chiêu tiên đạo.\n\nPhương Nguyên nhìn thấy tình huống, lập tức linh cơ khẽ động, miệng hô to: “Chỉ cần ta thu hồi sát chiêu, hồn phách huynh trưởng ngươi còn có thể cứu. Ngươi có gan thì hủy nó luôn đi.”\n\nCổ tiên thanh niên giận tím mặt, nhưng lại sợ tổn thương tính mệnh huynh trưởng của mình, chiến đấu cứ bị bó tay bó chân.\n\nPhương Nguyên cảm thấy vui mừng không thôi, vội vàng ra tay, rất nhanh lật lại cục diện.\n\nMột lát sau, hắn dựa vào sơ hở của đối thủ mà giết chết y.\n\nMộng cảnh thông qua.\n\n“Phù!” Phương Nguyên chậm rãi thở ra một hơi. Hắn đã về lại hiện thực.\n\n“Mộng cảnh này chỉ có một màn.” Phương Nguyên có chút ngoài ý muốn.\n\nĐây là một mộng cảnh rất nhỏ.\n\nPhương Nguyên chỉ duy nhất một lần là có thể thông qua. Cẩn thận kiểm tra lại, cảnh giới tăng trưởng lần này không chỉ có Trí đạo mà còn có Hồn đạo.\n\n“Mị Tình đạo chưa hề thoát ly khỏi Trí đạo. Thế gian này cũng không có đạo ngân Mị Tình đạo, chỉ có đạo ngân Trí đạo. Cho nên vẫn là cảnh giới Trí đạo tăng lên.”\n\n“Về phần Hồn đạo, chỉ sợ vị nữ cổ tiên Chương Lệ này kiêm tu Hồn đạo. Nhất là sát chiêu tiên đạo Tử Quỷ Khoái Lai của nàng ta, rất có thành phần Hồn đạo.”\n\nPhương Nguyên phân tích một chút, kiểm tra lại cảnh giới của mình.\n\nBây giờ hắn có tám lưu phái cảnh giới Tông sư, theo thứ tự là Huyết đạo, Lực đạo, Biến Hóa đạo, Tinh đạo, Trí đạo, Thủy đạo, Ám đạo, Trận đạo.\n\nLuyện đạo là Chuẩn tông sư. Vận đạo là Đại sư. Hư đạo vẫn không có gì. Kiếm đạo cảnh giới phổ thông. Cảnh giới Hồn đạo vốn cũng là phổ thông luôn, nhưng sau khi thông qua mộng cảnh của Chương Lệ, đã tăng đến cấp độ Chuẩn đại sư.\n\n“Sát chiêu tiên đạo Tử Quỷ Khoái Lai có chút thú vị. Mặc dù cảnh giới Hồn đạo của ta không đủ, nhưng Trí đạo lại là Tông sư. Mộng cảnh tả thực có khả năng rất lớn tạo ra được một phần có uy năng tương tự trong hiện thực. Mặc dù không thể tái hiện hoàn toàn nhưng có thể mô phỏng được một sát chiêu tiên đạo không khác gì.”\n\n“Nhưng cho dù mô phỏng được sát chiêu tiên đạo đó, cũng không bằng Cương Bối mà ta đã cải tiến.”\n\nCổ tiên bình thường chỉ cần có chút khả năng đã cảm thấy rất cao hứng, bắt đầu thôi diễn sát chiêu tiên đạo.\n\nNhưng Phương Nguyên không phải như vậy.\n\nTrong khoảng thời gian gần đây, cảnh giới của hắn tăng lên không ít, linh cảm cũng có vô số. Hắn chỉ cần từ đó chọn lựa ra cái nào có giá trị cao nhất rồi bắt đầu cải tiến.\n\nKhông thể không nói, đây là một loại hạnh phúc phiền não.\n\nCảnh giới Ám đạo đã được tăng lên thành Tông sư, giúp cho hắn có thể nghĩ ra một sát chiêu tiên đạo lấy tiên cổ Ám độ, tiên cổ Kiên Trì làm hạch tâm. Hắn sẽ dựa vào sát chiêu tiên đạo này mà ẩn tàng tung tích của mình.\n\nCảnh giới Trận đạo tăng lên giúp cho hắn có một ý tưởng hoàn toàn mới về sát chiêu tiên đạo Cương Bối.\n\nÝ tưởng này khiến cho hắn hơi động tâm. Vốn sát chiêu Cương Bối lấy tiên cổ Kiên Trì và Cương Niệm làm hạch tâm, nhưng trong suy nghĩ của hắn, nếu có thể tăng thêm tiên cổ ốc Phòng và một số phàm cổ Trận đạo, uy năng sẽ tăng vọt gấp mấy lần.\n\nSau mộng cảnh của Chương Lệ, những mộng cảnh khác đều không thích hợp để Phương Nguyên thăm dò.\n\nHắn bắt đầu chuyển trọng tâm sang việc cải tiến sát chiêu tiên đạo Cương Bối.\n\nTrong lúc Phương Nguyên đang gia tăng thực lực của mình, Kiều Chí Tài và Vũ Dung đang chờ đợi Thiết Diện Thần.\n\nVị cổ tiên Thất chuyển này mặc trang phục võ giả, ngực và tay chân đều có lớp áo giáp nhẹ, gương mặt bao trùm một vẻ lạnh lùng như sắt.\n\nĐây không phải là mặt nạ, mà là điểm đặc biệt của hắn ta khi tu luyện chân truyền Thiết Diện.\n\nCổ tiên tu hành chân truyền này nhất định phải là người có lòng dạ chính nghĩa, đồng thời phải là cổ tiên am hiểu điều tra chân tướng nhất trong giới cổ tiên Nam Cương.\n\nCẩn thận kiểm tra lại hiện trường và hai thi thể, Thiết Diện Thần khẳng định: “Không phải Kiều Chí Tài ra tay.”\n\nKiều Chí Tài lập tức thở ra một hơi.\n\n“Vậy thì là ai?” Vũ Dung hỏi.\n\n“Có người bắt chước sát chiêu tiên đạo Mộc Tượng Sát của ông ấy. Tình huống này, thật ra đã có ghi chép trong lịch sử.” Thiết Diện Thần đáp: “Không biết Vũ Dung đại nhân có nghe đến Thất Huyễn ma tiên không?”\n\nVũ Dung cau mày: “Ngươi nói là người thừa kế chân truyền Thất Huyễn? Nghe nói cổ tiên kế thừa chân truyền có thể bắt chước khắp thiên hạ, bất kỳ thủ đoạn năng lực nào của cổ tiên. Thiết Diện Thần, ngươi có thể xác định sao?”\n\nThiết Diện Thần gật đầu: “Bên trong tháp Trấn Ma của tộc ta đã từng giam giữ một vị Thất Huyễn ma tiên. Mặc dù tộc ta không thăm dò được nội dung chân truyền Thất Huyễn, nhưng cũng biết được một số bí mật. Ví dụ như chân truyền Thất Huyễn có bảy tầng. Người thừa kế có thể chọn lựa để tu hành, có thể không kế thừa bất kỳ một tầng chân truyền nào, đồng thời cũng có thể kế thừa bảy tầng chân truyền hoàn chỉnh. Chỉ là kế thừa một tầng chân truyền sẽ phải thực hiện một phần ước định. Trong thời gian không xác định ở tương lai, sẽ vì người nào đó mà làm một việc. Bảy tầng chân truyền là bảy việc.”\n\n“Để phân biệt được truyền nhân Thất Huyễn, tộc ta đã sớm nghiên cứu ra thủ đoạn có thể phân biệt được chân tướng. Vừa nãy ta đã dùng, và đây nhất định là Thất Huyễn ma tiên.”\n\n“Thú vị đây.” Vũ Dung khẽ gật đầu, lông mày cau chặt.\n\nMặc dù biết được chân tướng nhưng rồi như thế nào?\n\nThất Huyễn ma tiên rốt cuộc là ai? Sau lưng y là thế lực nào hoặc người nào?\n\nNhững vấn đề này, Vũ Dung hoàn toàn không biết.\n\nNhưng sau một khắc, một câu của Thiết Diện Thần đã khiến cho lông mày của Vũ Dung giãn ra.\n\n“Ta có thể tìm được Thất Huyễn ma tiên.” Một câu nói của Thiết Diện Thần khiến cho lông mày của Vũ Dung giãn ra.\n\nSau khi Thiết gia bắt được một Thất Huyễn ma tiên làm tù binh, gia tộc đó đã tiến hành bố trí nhắm vào chân truyền Thất Huyễn.\n\nTrong số các gia tộc ở Nam Cương, Thiết gia là gia tộc đả kích Ma đạo nghiêm khắc nhất. Sau khi tháp Trấn Ma của Thiết gia được thành lập, Thiết gia đã trở thành trụ cột Chính đạo truy kích và tiêu diệt cổ tiên Ma đạo.\n\nLúc này, Thiết Diện Thần thôi động sát chiêu tiên đạo, tiến hành điều tra dấu vết.\n\n“Bên này.” Sau khi phân biệt được phương hướng, Thiết Diện Thần bỗng bay nhanh về hướng Đông.\n\nVũ Dung và Kiều Chí Tài liếc mắt nhìn nhau, vội vàng theo sát đằng sau."
}
