{
  "id": "chuong-1809-dan-hon-nhap-mong",
  "slug": "chuong-1809-dan-hon-nhap-mong",
  "title": "Chương 1809: Dẫn Hồn Nhập Mộng",
  "order": 1809,
  "volume": "",
  "content": "Chương 1809: Dẫn Hồn Nhập Mộng\n------------------------------\n\nQuán tính của tốc độ quá mạnh. Mặc kệ là Bạch Ngưng Băng hay là Phương Nguyên đều bay ra ngoài thật xa.\n\n“Chỉ bị thương nhẹ mà thôi.” Đầu rồng Phương Nguyên cúi thấp xuống, nhìn thấy một vết kiếm thật dài trên thân rồng. Vết tích rất nhạt, nhưng vảy rồng lại bị cắt nát, có nhiều chỗ da rồng còn bị đâm rách, chảy ra chút máu rồng.\n\nTrái lại Bạch Ngưng Băng còn thê thảm hơn nhiều so với Phương Nguyên.\n\nBa cánh tay của nàng đều bị huỷ, gần như nửa người không còn.\n\nNhưng nàng lại không chảy ra chút máu nào. Hàn khí tràn ra bốn phía, trong chớp mắt đã khôi phục lại như ban đầu.\n\n“Sát chiêu tiên đạo Bạch Tướng được xưng là bất tử bất diệt trong truyền thuyết. Dù cơ thể tàn phế chỉ còn một ngón tay cũng có thể trùng sinh, khôi phục lại như ban đầu. Bởi vì sau khi Bạch Tướng hình thành, không phải là huyết nhục chi khu, mà là một trạng thái sinh mệnh kỳ diệu nào đó.” Ảnh Vô Tà kích động trong lòng.\n\nQuả nhiên, trong trận chiến kế tiếp, biểu hiện của Bạch Ngưng Băng giống như Ảnh Vô Tà đã đánh giá.\n\nMặc dù nàng vẫn không phải là đối thủ của Phương Nguyên, nhưng dựa vào đặc tính của Bạch Tướng, chỉ cần một lát nàng đã có thể khôi phục lại như ban đầu.\n\nBạch Ngưng Băng và Phương Nguyên giao chiến đã thu hút hết phân nửa hỏa lực của Phương Nguyên.\n\nCuộc chiến kéo dài, ngay cả Phương Nguyên cũng cảm thấy mệt mỏi. Dù sao hắn cũng là huyết nhục chi khu, còn Bạch Ngưng Băng vẫn cứ sinh long hoạt hổ.\n\nKhi Phương Nguyên đang định từ bỏ Bạch Ngưng Băng để đối phó đám người Ảnh Vô Tà.\n\n“Thời cơ đã đến.” Ảnh Vô Tà bỗng nhiên khẽ quát một tiếng, trên cơ thể bộc phát khí tức cổ trùng.\n\nY nhìn về phía Phương Nguyên, miệng thấp giọng hô.\n\nDẫn Hồn Nhập Mộng.\n\nPhương Nguyên nghe Ảnh Vô Tà hô Dẫn Hồn Nhập Mộng, không khỏi giật mình.\n\nDẫn Hồn Nhập Mộng là sát chiêu Mộng đạo tiên cấp, uy năng rất mạnh, thế gian hiếm thấy. Bên trong đại chiến Núi Nghĩa Thiên, Dẫn Hồn Nhập Mộng của Ảnh Vô Tà đã khiến cho tháp chủ tháp Giám Thiên phải chìm vào giấc ngủ, trầm mê trong mộng cảnh, không thể tự thoát ra được.\n\nTrong cuộc đại chiến Núi Nghĩa Thiên, Phương Nguyên cũng bị trúng chiêu này. Nếu không phải có thiên ý ở đằng sau, kết quả của hắn chính là bại vong ngay tại chỗ.\n\nTrong hoàn cảnh như bây giờ, tiên cổ Mộng đạo cực kỳ hiếm thấy, chứ đừng nói chi đến sát chiêu Mộng đạo.\n\nMột chiêu tiên cật biến thiên. Đối mặt với Dẫn Hồn Nhập Mộng, cổ tiên trên cơ bản không có thủ đoạn khắc chế hoặc phòng hộ.\n\nPhương Nguyên cũng không ngoại lệ.\n\nTuy hắn có sát chiêu Giải Mộng, nhưng hắn cũng là tiên thể chí tôn. Đối mặt với Dẫn Hồn Nhập Mộng, cho dù chìm vào trong mộng trong nháy mắt, cũng có thể thất bại bỏ mình.\n\nPhương Nguyên lập tức cất cao thân rồng, ổn thỏa triệt thoái về phía sau.\n\nTrong quá trình rút lui, trong lòng của hắn dâng lên một sự hoài nghi.\n\nLúc trước, Dẫn Hồn Nhập Mộng của Ảnh Vô Tà sở dĩ cường đại là vì y có rất nhiều tiên cổ, còn có cơ thể thập tuyệt thứ mười một tăng phúc.\n\nBây giờ trong tay Ảnh Vô Tà có bao nhiêu tiên cổ có thể tạo thành Dẫn Hồn Nhập Mộng chứ?\n\nPhương Nguyên không biết con số chính xác, nhưng hắn biết rất rõ, cơ thể tiên cương của Ảnh Vô Tà tuyệt đối khiến cho uy năng của một chiêu này giảm xuống vô số cấp bậc.\n\nPhương Nguyên kéo dài một khoảng cách với đám người Ảnh Vô Tà, nhưng vẫn không thấy mình bị kéo vào trong mộng cảnh.\n\n“Chẳng lẽ Ảnh Vô Tà chỉ muốn lừa ta?”\n\nSuy nghĩ này vừa mới nảy lên trong đầu hắn, cảnh tượng trước mặt lập tức thay đổi.\n\nNam Cương năm trăm năm kiếp trước.\n\nNúi Thanh Mao đã bị phá hủy do Bạch Ngưng Băng tự bạo. Phương Nguyên đầu nhập vào một thương đội, đảm đương chức hộ vệ, vừa kiếm nguyên thạch vừa tu hành.\n\nKhi thương đội đến một sơn cốc nào đó, bỗng nhiên trước sau xông ra hai đội nhân mã.\n\n“Giết!”\n\n“Bảo vệ hàng hoá.”\n\nThương đội kinh hãi, nhất thời trong sơn cốc tiếng kêu giết rầm trời. Một bên là sơn tặc Ma đạo, một bên là thương đội vận chuyển hàng hoá.\n\nPhương Nguyên còn trẻ lẫn vào trong thương đội, hung hăng nghiến răng, gương mặt vẫn còn nét bối rối vì chưa chuẩn bị kịp.\n\n....\n\n“Đây là mộng cảnh. Ta đã chìm vào mộng cảnh.”\n\nMộng cảnh vừa mới tiến vào đã lập tức tiêu tán. Phương Nguyên hiểu ra, chuẩn bị thôi động sát chiêu Giải Mộng.\n\nNhưng lúc này, hắn lại thoát khỏi mộng cảnh một cách khó hiểu, trở lại hiện thực, vẫn ở bên trong cơ thể Kiếm Giao Thượng cổ như cũ.\n\n“Chuyện gì xảy ra thế?” Phương Nguyên đang cảm thấy nghi ngờ, tầm mắt của hắn lại thay đổi lần nữa.\n\nHắn phát hiện mình lại bị kéo vào mộng cảnh.\n\nTiếp tục màn mộng cảnh vừa rồi.\n\nTrong sơn cốc, hai bên chính ma giết đến khó mà hoà giải.\n\n“Thật kỳ lạ. Nơi này không có sơn tặc sinh sống mà.” Một công tử của thương đội từ trên cao nhìn xuống, cảm thấy nghi hoặc.\n\nTổng quản thương đội bên cạnh y, vừa chủ trì phòng ngự vừa phụ hoạ: “Đúng vậy, thương lộ này rất quen thuộc với chúng ta. Đội ngũ sơn tặc này không biết từ nơi nào xuất hiện, thật kỳ quái!”\n\nCông tử hừ lạnh một tiếng: “Cổ sư Ma đạo ở đây chẳng qua chỉ có Nhị chuyển. Chúng ta thủ vững như thành đồng, không sợ bọn họ.”\n\n“Công tử nói đúng lắm. Đảm bảo đám tặc tử kia có đến mà không có về.” Tổng quản thương đội cười gằn.\n\nĐúng lúc này, từ trên đầu bọn họ truyền đến âm thanh ù ù.\n\nCông tử trẻ tuổi và tổng quản thương đội vội ngẩng đầu nhìn lại.\n\nNhìn xong, ai nấy đều sợ hãi.\n\nChỉ thấy rất nhiều đá từ trên sơn cốc cuồn cuộn rơi xuống. Thương đội đang ở chân núi, núi đá một đường lăn xuống như thế, thế công không thua gì một vị cổ sư Nhị chuyển ra tay.\n\nTrên vách núi có vô số bóng người. Mặc dù những người này đều là phàm nhân, nhưng bởi vì bố trí cẩn thận, chiến thuật chính xác, lập tức có được chiến lực của cổ sư Nhị chuyển.\n\n“Nhanh, mau bỏ đi.” Sắc mặt công tử tái nhợt.\n\n“Không còn kịp nữa rồi.” Tổng quản thương đội rú thảm.\n\nRất nhiều tảng đá nện xuống đỉnh đầu cổ sư thương đội. Nhất thời, thương đội thương vong thảm trọng, phía Ma đạo sĩ khí đại chấn.\n\n.....\n\n“Đáng chết.” Phương Nguyên hất đầu, một lần nữa thoát khỏi mộng cảnh.\n\n“Đây đích thật là Dẫn Hồn Nhập Mộng, nhưng uy lực không đầy đủ, để cho ta tiến vào mộng cảnh, nhưng lại không để ta sa vào trong. Nhưng cũng đủ tạo thành uy hiếp to lớn đối với ta.” Trong lòng Phương Nguyên trầm xuống.\n\nĐám người Ảnh Vô Tà cảnh giác quan sát chung quanh, chờ đợi một hồi vẫn không thấy Phương Nguyên xuất hiện, cũng không có bất kỳ công kích nào.\n\n“Hắn rút lui sao?” Hắc Lâu Lan có chút khó tin.\n\nBạch Ngưng Băng không ói gì mà nhìn về phía Ảnh Vô Tà.\n\nẢnh Vô Tà thở dài: “Haiz, thật đáng tiếc.”\n\nSau cuộc đại chiến Núi Nghĩa Thiên, Ảnh Vô Tà âm thầm bắt đầu xây dựng lại sát chiêu Dẫn Hồn Nhập Mộng. Khi còn ở Đông Hải, Ảnh Vô Tà đã tăng thêm tiên cổ cho Hắc Lâu Lan, Thái Bạch Vân Sinh, bản thân y tất nhiên có nhiều thu hoạch hơn.\n\nNhưng cho đến lúc này, y chỉ miễn cưỡng hợp thành một sát chiêu Dẫn Hồn Nhập Mộng.\n\nBan đầu, Ảnh Vô Tà tính toán, khi Phương Nguyên thôi động sát chủ chủ bài, y sẽ phát động Dẫn Hồn Nhập Mộng.\n\nNhưng Phương Nguyên vẫn không ra tay.\n\nPhương Nguyên chỉ cần thôi động thủ đoạn chiêu bài kia, tất phải cần thời gian để chuẩn bị, tạo cơ hội tốt cho Ảnh Vô Tà ra tay. Nếu Phương Nguyên trúng Dẫn Hồn Nhập Mộng, lâm vào mộng cảnh, cho dù chỉ là nháy mắt, cũng sẽ dẫn đến sát chiêu tiên đạo thôi động thất bại.\n\nUy năng sát chiêu tiên đạo càng mạnh, sau khi thôi động thất bại, tổn thương cổ tiên tiếp nhận càng lớn.\n\nKhông hề nghi ngờ, một khi Phương Nguyên thúc giục lá bài tẩy của hắn, lâm vào mộng cảnh, hắn sẽ thất bại, thân chịu trọng thương.\n\nẢnh Vô Tà giải thích cặn kẽ, đám người Bạch Ngưng Băng, Hắc Lâu Lan đều cảm thấy tiếc nuối.\n\nNhưng tình huống lúc đó, Ảnh Vô Tà không thể không ra tay."
}
