{
  "id": "chuong-2443-co-su-hai-than-va-giao-nu-1",
  "slug": "chuong-2443-co-su-hai-than-va-giao-nu-1",
  "title": "Chương 2443: Cố sự hải thần và giao nữ (1)",
  "order": 2443,
  "volume": "",
  "content": "Chương 2443: Cố sự hải thần và giao nữ (1)\n------------------------------------------\n\nGương mặt thị vệ vảy lam tràn ngập vẻ u sầu:” Quả phụ này không phải quả phụ bình thường, là quả phụ Bộ Tố Liên của tam tộc lão tiền nhậm thánh đình. Kế này của đối phương quá mức tàn nhẫn, chỉ sợ giám sát sư không lâu nữa sẽ đến, tiến hành thẩm vấn vảy đỏ. Như vậy, vảy đỏ không cách nào tham gia khảo nghiệm tiếp theo, thực lực chúng ta sẽ bị hao tổn.”\n\nPhương Nguyên nói tiếp: “Vị quả phụ tam tộc lão tiền nhiệm Bộ Tố Liên này lại đồng ý bỏ qua danh dự để hại thị vệ vảy đỏ. Bà ta nhất định có mối quan hệ rất sâu với tộc trưởng Hàn Triều. Nội tình tham nhũng lại càng nghiêm trọng hơn. Nếu không, tuyệt sẽ không tự mình ra trận như thế. Đối phương đã tính kế cẩn thận, tất nhiên cũng đã chuẩn bị đầy đủ. Chúng ta muốn làm sáng tỏ chân tướng, nhất định sẽ rơi vào tiết tấu của đối phương. Chỉ có đâm lao phải theo lao mới có cơ hội chuyển mình.”\n\n“Như thế nào là đâm lao phải theo lao?”\n\n“Rất đơn giản, để ta gánh tội thay.” Phương Nguyên thản nhiên nói.\n\nThị vệ vảy lam, vảy đỏ mở to mắt, ngơ ngác nhìn Phương Nguyên.\n\n“Không được.” Tạ Hàm Mạt quả quyết bác bỏ.\n\nMặc dù Tạ Hàm Mạt biết rõ, đề nghị Phương Nguyên gánh tội thay hoàn toàn có thể giải quyết được nguy cấp trước mắt, nhưng nàng lại không chút do dự mà từ chối ngay.\n\nNhư vậy, đám người Tạ Hàm Mạt lại rơi vào thế bị động.\n\nThời gian bật người diễn ra ba ngày sau đó, một tin tức được đưa đến tay Tạ Hàm Mạt.\n\nTạ Hàm Mạt đọc xong tin tức, cũng ngẩn người, lúc này mới thở dài nói: “Thì ra Thu Sương đã không còn thuần khiết.”\n\nNàng đưa tin tức này cho thị vệ vảy lam, vảy đỏ và Phương Nguyên đọc qua.\n\nBa người xem xong, không khỏi nhìn nhau.\n\nThu Sương là người mà Tộc trường Hàn Triều đứng sau lưng ủng hộ làm thánh nữ, danh tiếng cực kỳ tốt trong tế hải thần, là người có thể đoạt được vị trí thánh nữ trong tay Tạ Hàm Mạt.\n\nNhưng không nghĩ đến nàng ta đã không còn tấm thân xử nữ.\n\nGiao nữ lịch đại nhất định phải là xử nữ mới có tư cách cạnh tranh vị trí thánh nữ. Đây chính là một tiền đề lớn nhất.\n\nThị vệ vảy đỏ cực kỳ cao hứng: “Quá tốt rồi, không nghĩ đến Thu Sương không còn là xử nữ. Có cái thóp này, bộ tộc Hàn Triều xem như xong rồi.”\n\nThị vệ vảy lam trầm tĩnh hơn: “Tế hải thần là tế điển trọng đại nhất trong tộc ta, từ trước đến giờ luôn được kiểm tra rất nghiêm ngặt. Tại sao Thu Sương lại quá quan được như vậy? Chẳng lẽ tham nhũng của tộc ta đã ăn mòn đến người tế tự luôn rồi sao? Vậy thì tình huống này quá nghiêm trọng rồi.”\n\nPhương Nguyên cau mày: “Có một số điều chúng ta cần phải chú ý. Nếu chúng ta công bố tin tức này ra ngoài, chỉ sợ thế nhân sẽ cho rằng chúng ta đang bảo vệ vảy đỏ, vu khống đối thủ cạnh tranh. Tin tức này có đáng tin hay không? Nếu là liên hoàn kế của đối phương thì coi như xong.”\n\nTạ Hàm Mạt khẽ lắc đầu: “Tin tức này tuyệt đối đáng tin. Đằng sau Thu Sương có tộc trưởng Hàn Triều ủng hộ, phía sau chúng ta cũng có đại tộc lão. Tin tức này là do đại tộc lão thu thập được. Mặc dù không có chứng cứ, nhưng ta tin rằng chỉ cần nghiêm ngặt điều tra nội tình của Thu Sương, đổi lại tế tự khác thì có thể tra rõ nàng ta có phải là xử nữ hay không.”\n\nLúc này Phương Nguyên mới biết rõ, Tạ Hàm Mạt có thể trở thành thánh nữ, thì ra đằng sau có đại tộc lão thánh đình Giao nhân ủng hộ.\n\nTrong tất cả cao tầng tộc lão, đại tộc lão luôn lấy công chính, kiềm chế bản thân, tha thứ làm đầu, có uy vọng cực cao. Nhưng bởi vì bà quá mức vị tha, dẫn đến những hành động tham nhũng vụng trộm lộng hành. Đại tộc lão ủng hộ Tạ Hàm Mạt thượng vị, đương nhiên cũng có nhân tố uốn nắn sai lầm của mình trong đó.\n\nTất cả sau đó quả nhiên như Tạ Hàm Mạt đã dự liệu.\n\nSau khi Thu Sương bị tố cáo, nghiêm ngặt kiểm tra, rốt cuộc đã bại lộ, nàng ta thật sự không còn tấm thân xử nữ.\n\nTin tức này quá mức trọng đại, thánh đình Giao nhân muốn che giấu cũng không được. Tin tức này truyền ra, toàn bộ thánh đình Giao nhân cũng vì đó mà chấn động, vô số cổ sư xôn xao.\n\n“Điều này chỉ sợ là vụ bê bối nhất của thánh đình Giao nhân chúng ta trong một ngàn năm qua.”\n\n“Thu Sương làm như vậy chính là bất kính và khinh nhờn hải thần, nhất định phải bị trừng phạt nghiêm khắc.”\n\n“Không giết nàng ta không thể bình dân phẫn.”\n\nÝ kiến và thái độ của công chúng không chỉ dân chúng trong thành mà còn có cao tầng thánh đình Giao nhân. Tất cả đều đồng ý xử quyết Thu Sương.\n\nMấy ngày sau, đầu Thu Sương rơi xuống đất, thân tử đạo tiêu.\n\nXoảng.\n\nTộc trưởng tộc Hàn Triều tức giận ném cái chén sứ xuống đất vỡ nát.\n\n“Tạ Hàm Mạt, ngươi đúng là khinh người quá đáng.” Tộc trưởng tộc Hàn Triều gào lên, hai mắt tràn ngập tơ máu.\n\n“Ta đã sớm nói qua, bảo ngươi quản tốt cái tính ham uống rượu của mình. Chuyện của Thu Sương, việc ngươi ủng hộ nàng ta cũng không nhận được sự chào đón của các cao tầng khác.” Trong thư phòng còn có một vị phu nhân Giao nhân. Lúc này bà ta đang thong thả uống trà, không hề sự hãi tộc trưởng Hàn Triều đang tức giận.\n\nTộc trưởng tộc Hàn Triều nghiến răng, nói với vị phu nhân Giao nhân: “Bộ Tố Liên, ta không cần ngươi nhắc nhở. Minh hữu của chúng ta, cũng sẽ không vì những chuyện nhỏ nhặt này mà ảnh hưởng. Ha ha, bọn họ đã không còn ảnh hưởng ta được nữa. Một khi Tạ Hàm Mạt bảo vệ được vị trí thánh nữ, bọn họ đều sẽ gặp xui xẻo, đều phải chết. Cho dù bọn họ không chào đón ta, chán ghét ta, cũng phải bịt mũi, cố nén buồn nôn mà hợp tác với ta.”\n\nBộ Tố Liên thản nhiên gật đầu: “Ngươi nói không sai, nhưng bây giờ Thu Sương đã chết, ngươi làm sao chặn đánh Tạ Hàm Mạt? Quân cờ tốt nhất của chúng ta đã bị huỷ.”\n\n“Không, không, không.” Tộc trưởng tộc Hàn Triều cười âm hiểm: “Điều này ngươi cứ việc yên tâm. Ta đương nhiên còn có thủ đoạn đằng sau.”\n\n“Ồ, vậy ta xin rửa tai lắng nghe.” Bộ Tố Liên ngồi ngay người lại.\n\nTộc trưởng tộc Hàn Triều lại làm ra vẻ thần bí: “Qua mấy ngày nữa ngươi sẽ biết.”"
}
