{
  "id": "chuong-1971-nhan-phuong-nguyen-lam-chu",
  "slug": "chuong-1971-nhan-phuong-nguyen-lam-chu",
  "title": "Chương 1971: Nhận Phương Nguyên làm chủ",
  "order": 1971,
  "volume": "",
  "content": "Chương 1971: Nhận Phương Nguyên làm chủ\n---------------------------------------\n\n“Không hổ danh là Sinh Tử môn, bên trong cất giấu Hồn thú như núi như biển. Giết một đám lại có một đám khác, giết không bao giờ hết, giống như vô cùng vô tận.” Long Công phát ra tiếng cảm thán.\n\nSinh Tử môn là bí cảnh thiên địa, đã có từ thời khai thiên tích địa. Thử nghĩ một chút, từ xưa đến nay, rất nhiều sinh linh sau khi chết đi, đa số hồn phách đều thuộc về nơi này.\n\nChỉ đến khi Hồng Liên Ma Tôn làm hỏng Túc Mệnh cổ, hồn phách mới có tình huống còn sót lại bên ngoài.\n\nCho nên, chỗ sâu Sinh Tử môn rốt cuộc tiềm ẩn bao nhiêu hồn phách, Hồn thú, chỉ sợ chỉ có U Hồn Ma Tôn mới rõ ràng.\n\nĐối với đám Hồn thú này, Long Công không để vào mắt.\n\nCho dù là Hồn thú Thái cổ, đối với Long Công mà nói cũng chỉ là phiền phức nhỏ mà thôi. Trừ phi là hoang thú Thái cổ truyền kỳ, ví dụ như Tả Dạ Hôi, Mao Lý Cầu... mới có thể khiến ông ta nhìn bằng con mắt khác.\n\n“U Hồn Ma Tôn bị bắt, phân thân lớn nhất cũng đã diệt vong. Bây giờ là lúc ra ngoài quét sạch toàn bộ chiến trường.”\n\nLong Công nắm giữ sát chiêu tiên đạo Long Môn, có thể tự do ra vào phúc địa, động thiên.\n\nCho dù phúc địa Ảnh Tông có đóng cửa cũng không làm khó được ông ta.\n\nNhưng khi ông ta đang chuẩn bị ra ngoài, toàn bộ phúc địa đột nhiên rung chuyển. Một vết rách từ trên bầu trời lan tràn ra, giống như thấu kính vỡ vụn.\n\n“Sao?” Long Công khẽ cau mày: “Phúc địa Ảnh Tông muốn tự hủy sao? Đúng là tác phong của ma đầu.”\n\nNhư vậy, Long Công không thể không từ bỏ suy nghĩ trước đó.\n\nÔng ta cần thừa dịp phúc địa còn chưa bị hủy diệt đem Sinh Tử môn ra ngoài.\n\nNếu để cho phúc địa tự huỷ, nổi lên Đại Đồng phong, bí cảnh thiên địa quan trọng này coi như khó đảm bảo.\n\nRống rống rống.\n\nĐại quân Hồn thú gào thét, âm thanh bên trong xen lẫn cảm xúc khủng hoảng.\n\nThiên địa này sắp bị hủy diệt, điều này khiến cho đám Hồn thú cảm nhận được đại họa lâm đầu.\n\nCàng lúc càng có nhiều Hồn thú bắt đầu hoảng loạn.\n\nLong Công đi ngược dòng nước, tàn sát một đám Hồn thú, cuối cùng đứng trước Sinh Tử môn.\n\nCùng lúc đó, bên ngoài phúc địa Ảnh Tông.\n\n“Không chịu nổi nữa rồi.” Một số Thuần Mộng Cầu Chân thể từ trong mộng cảnh chui ra ngoài.\n\nThập tuyệt thể này cũng không hoàn chỉnh, vẫn còn chỗ thiếu hụt.\n\nMặc dù trên người có đạo ngân Mộng đạo, nhưng thời gian ở bên trong mộng cảnh cũng không phải là vô tận.\n\nThời gian vừa đến, bọn chúng không thể không ra ngoài.\n\nNhưng trong lúc cổ tiên Chính đạo Nam Cương đang định đuổi giết bọn chúng, cổ trận siêu cấp phát động, na di số Thuần Mộng Cầu Chân thể vào bên trong.\n\nChân thể Thuần Mộng Cầu Chân thể do Tử Sơn Chân Quân dùng hồn phách của mình tạo ra, từ trong quang kén thúc đẩy sinh trưởng.\n\nVề mặt thân phận mà nói, vẫn có thể được tính là phân hồn Ảnh Tông, phân thân U Hồn Ma Tôn lưu lại thế gian.\n\nNhưng sức chiến đấu của bọn chúng thì đừng trông cậy vào. Tử Sơn Chân Quân chỉ tặng cho chúng một số phàm cổ mà thôi.\n\nVề phần tư tưởng, nội tình của bọn chúng đều rất khác biệt với Tử Sơn Chân Quân, giống như cá thể hoàn toàn mới.\n\n“Chúng ta xin tham kiến tân chủ Ảnh Tông.” Sau khi nhìn thấy Phương Nguyên, bọn chúng lập tức hành lễ.\n\nTrước khi Tử Sơn Chân Quân chết, tất nhiên đã sắp xếp xong xuôi.\n\nHắc Lâu Lan, Bạch Ngưng Băng, Ảnh Vô Tà, Diệu Âm tiên tử, Hắc Thố cũng đều từ bên trong tiên khiếu Thuần Mộng Cầu Chân thể chui ra.\n\nĐối mặt với Phương Nguyên, biểu hiện của đám người này vô cùng đặc biệt.\n\n“Tiểu nữ tử Diệu Âm xin tham kiến Tông chủ đại nhân.” Diệu Âm tiên tử là người đầu tiên lên tiếng.\n\nNàng ta cũng giống Kiều Ti Liễu, là một trong ba đại tiên tử Nam Cương, âm thanh mềm mại vô cùng, mị nhãn như tơ, y phục như phấn, dáng người yểu điệu, hốc mắt còn sâu hơn thường nhân mấy lần, mũi cao thẳng, ánh mắt mị hoặc động lòng người.\n\n“Tông chủ đại nhân.” Hắc Thố cũng nói theo.\n\nBiểu hiện của nàng ta vô cùng cứng ngắc. Bởi vì cách đây không lâu, nàng ta còn định ra tay với Phương Nguyên, lấy đi tính mạng của hắn.\n\nNàng ta làm sao cũng không nghĩ đến, vận mệnh biến hóa kỳ diệu như vậy. Không bao lâu sau, Phương Nguyên đã thành thủ lĩnh của nàng.\n\nHắc Lâu Lan cắn răng, thở dài thật sâu: “Hắc Lâu Lan tham kiến Tông chủ đại nhân.”\n\nNàng và Phương Nguyên đã từng hợp tác, cũng đối địch, nhưng cũng có những lúc được Phương Nguyên cứu.\n\nNàng còn lợi dụng Phần Thiên Ma Nữ để lừa gạt Phương Nguyên.\n\nNhưng về sau, trong cuộc đại chiến núi Nghĩa Thiên, trời xui đất khiến nàng không thể không gia nhập Ảnh Tông, định ra minh ước cực kỳ hà khắc.\n\nNguyên nhân chính vì thế, sau khi Phương Nguyên trở thành tân chủ Ảnh Tông, hắn lập tức có quyền sinh sát Hắc Lâu Lan trong tay.\n\nHắc Lâu Lan không thể không cúi đầu.\n\n“Không nghĩ đến lại có ngày liên thủ với ngươi.” Bạch Ngưng Băng đứng riêng một ngọn cờ. Nàng khoanh tay, ánh mắt hiện ra lãnh quang, nhìn chằm chằm Phương Nguyên, cảm khái nói.\n\nNói đến, nàng và Phương Nguyên có nguồn gốc sâu xa hơn.\n\nBắt đầu từ núi Thanh Mao, hai người đã kết bạn với nhau. Cho đến bây giờ, hai bên lại có duyên gặp lại, lại càng liên hợp cùng một chỗ, thật sự tạo hóa trêu ngươi.\n\nVề phần Ảnh Vô Tà, y vẫn đang trong giấc mộng như cũ.\n\nPhương Nguyên liếc nhìn những cổ tiên ở đây.\n\nĐối với số Thuần Mộng Cầu Chân thể, hắn chỉ khẽ quét qua mà thôi. Tuổi thọ của bọn chúng có hạn. Thời hạn vừa đến sẽ tự huỷ. Tu vi càng cao, thời gian sẽ càng ngắn.\n\nCho nên, số Thuần Mộng Cầu Chân thể này đều là pháo hôi.\n\nNhân thủ chân chính của Ảnh Tông được Phương Nguyên coi trọng cũng chỉ có năm người. Ảnh Vô Tà, Hắc Lâu Lan, Bạch Ngưng Băng, Diệu Âm tiên tử và Hắc Thố.\n\nCòn có Mao Lục, được Ảnh Tông xếp làm nội ứng bên trong phúc địa Lang Gia, miễn cưỡng được tính là người thứ sáu.\n\nTrong số sáu người này, Hắc Lâu Lan đáng để Phương Nguyên tin tưởng nhất, bởi vì nàng không cách nào phản bội. Diệu Âm tiên tử, Hắc Thố nhờ chân truyền Tử Sơn Chân Quân trao tặng mà trở thành thành viên Ảnh Tông. Phương Nguyên kế thừa di chí của Tử Sơn Chân Quân, mức độ khống chế đối với hai người này cũng rất cao.\n\nẢnh Vô Tà, Mao Lục là phân hồn của Ảnh Tông. Phương Nguyên trở thành chủ Ảnh Tông, cho dù bọn họ không muốn thừa nhận, nhưng đối với mệnh lệnh sau này của Phương Nguyên, bọn họ rốt cuộc là bằng mặt không bằng lòng hay là tích cực chấp hành còn cần nhìn thủ đoạn của Phương Nguyên.\n\nBạch Ngưng Băng là cổ tiên khó khống chế nhất.\n\nNàng ta và Ảnh Tông định minh ước, hai bên địa vị bình đẳng. Khi Tử Sơn Chân Quân còn tại thế, sắc mặt Bạch Ngưng Băng vẫn không chút thay đổi, huống chi Phương Nguyên vừa mới trở thành chủ Ảnh Tông.\n\nChỉ trong khoảnh khắc, đủ loại suy nghĩ đang hiện ra trong đầu Phương Nguyên.\n\nHắn nói: “Hắc Lâu Lan, ngươi hãy tiếp nhận khống chế cổ trận siêu cấp cho ta, ta muốn cứu tỉnh Ảnh Vô Tà.”\n\nHắn khống chế cổ trận siêu cấp, đối kháng lại sự ăn mòn của Tử Vi Tiên Tử, rất khó rút ra tinh thần thôi động sát chiêu phức tạp nào.\n\nSở dĩ hắn lựa chọn Hắc Lâu Lan cũng bởi vì nàng là người đáng cho hắn tin tưởng nhất trong năm người.\n\nSát chiêu tiên đạo, Giải Mộng.\n\nPhương Nguyên thành công cứu Ảnh Vô Tà thoát khỏi mộng cảnh."
}
