{
  "id": "chuong-379-co-kien-cuong-2",
  "slug": "chuong-379-co-kien-cuong-2",
  "title": "Chương 379: Cổ Kiên Cường (2)",
  "order": 379,
  "volume": "",
  "content": "Chương 379: Cổ Kiên Cường (2)\n-----------------------------\n\nNhưng muốn lấy những Bảo Liên này ra cũng phải tốn một khoản chi phí rất lớn.\n\nCó nhóm Hoạt Bảo bảo vệ, cho dù Thương Yến Phi là người đứng đầu của một gia tộc cao quý cũng nhất định phải tuân theo quy định của tổ tông đã định ra.\n\n“Phương Chính là cổ sư lực đạo, có Thiên Nguyên Bảo Liên nhưng lại không thể phát huy hết giá trị của nó. Tốt hơn là cho Tâm Từ.\n\nThương Yến Phi trầm tư một lúc rồi ngồi thẳng người, gửi đi một con hạc giấy bí mật.\n\nHạc giấy xuôi theo con đường bí mật, bay vào bên trong một mật thất.\n\nĐột nhiên hai người Cự Khai Bi và Viêm Đột đều sinh ra cảm ứng, đến tập trung trong mật thất.\n\n“Chủ thượng có mật thư đến!” Viêm Đột mở mật thư, liếc nhìn rồi đột nhiên đưa cho Cự Khai Bi: “Đây là của ngươi.”\n\nKhai Bi xem xong, tự nói một mình: “Chủ thượng đoán trong tay Phương Nguyên có thể có một gốc Thiên Nguyên Bảo Liên. Như vậy nếu như trận chiến này ta thắng thì bảo ta thử đòi Cổ gốc cây này. Nếu không có Cổ này thì cũng không được chọn Toàn Lực Dĩ Phó cổ.\n\nNói tới đây, chân mày của Cự Khai Bi nhíu lại.\n\nGã ta vốn muốn đòi Toàn Lực Dĩ Phó cổ của Phương Nguyên. Cổ truyền kỳ này, đối với cổ sư lực đạo mà nói, nó thực sự có lực hấp dẫn rất lớn.\n\nThế nhưng Thương Yến Phi lại cố ý đưa ra mệnh lệnh này.\n\n“Đây là chủ thượng có lòng yêu tài, muốn bảo đảm cho Phương Chính trưởng thành.” Viêm Đột phân tích, nói.\n\nNhìn thấy Khai Bi cau mày, hắn ta lại động viên và thuyết phục: “Cự huynh, ngươi phải chú tới tâm trạng của ngươi. Hai người chúng ta đã là gia lão bí mật của Thương gia thì phải tuân theo mệnh lệnh của Tộc trưởng. Không thể tiếp tục những tháng ngày lưu lạc bên ngoài không bị trói buộc, muốn làm gì thì làm giống như trước kia,.”\n\nCự Khai Bi gật đầu một cách nặng nề, hơi xúc động nói: “Nhắc tới, đoạn thời gian trước kia thực sự là đáng nhớ. Một mình giữa trời đất, tự do thoải mái, không bị người khác quản thúc.”\n\n“Chẳng lẽ Cự huynh vẫn muốn quay trở lại làm cổ sư ma đạo hay sao?” Giọng nói của Viêm Đột trở nên nghiêm túc.\n\nCự Khai Bi cười một tiếng nói: “Viêm lão ca, ngươi còn không hiểu ta sao, chỉ là thuận miệng nói vài câu mà thôi. Mặc dù cổ sư ma đạo không bị trói buộc nhưng áp lực rất lớn, nguy hiểm cũng nhiều, cũng có thể một ngày nào đó sẽ phải phơi xác bên ngoài, ngay cả người nhặt xác cũng không có.”\n\nLúc này sắc mặt Viêm Đột mới từ từ thay đổi.\n\nCự Khai Bi và Viêm Đột đều đã từng là cổ sư ma đạo độc hành.\n\nLang bạt Nam Cương tạo ra một chút tiếng tăm, đứng vững không tới mười năm. Thế nhưng bọn họ càng ngày càng mệt mỏi. Mặc dù cuộc sống của cổ sư ma đạo rất tự do nhưng lại có áp lực rất lớn, vì lượng thức ăn để nuôi cổ, vì nguyên thạch, vì sự an nguy của bản thân và các mối quan tâm khác.\n\nThời gian trôi qua hai người dần dần không còn hứng thú với một cuộc sống như vậy nữa, nhưng lại không có can đảm để thay đổi.\n\nCho đến một ngày nào đó, hai người đã gặp nhau ở bên ngoài.\n\nGiữa các cổ sư ma đạo, cực kỳ thiếu sự tin tưởng lẫn nhau. Sau khi hai người phát hiện ra đối phương, việc đầu tiên là bắt đầu tấn công. Cần phải làm cho mình chiếm thế chủ động trước.\n\nKhông ngờ trong trận chiến này, thực lực của hai bên lại tương đương nhau, đánh từ ban ngày tới tối khuya. Trong thời gian đó, họ dùng mưu trí, sắp xếp cạm bẫy, cố gắng hết sức. Dùng mọi cách.\n\nHọ đánh tới lúc rạng đông, hai bên đã không còn sức lực, Chân nguyên cũng đã sử dụng gần hết, toàn thân đầy vết thương. Nhìn thấy đối phương gần trong gang tấc nhưng lại không có sức để bổ một đao cuối cùng, giết chết đối phương.\n\nKhi ánh nắng chiếu vào khuôn mặt của hai người, hai người đều đưa ra một quyết định.\n\n“Ta chán ghét một cuộc sống như vậy. Ôi, nếu như ta có thể sống sót trong trận chiến này, ta sẽ đi theo Thương gia, thay đổi thành chính đạo.” Viêm Đột nhẹ giọng nói.\n\n“Đúng là mệt thật, sau trận chiến này. Ta sẽ tranh giành vị trí gia lão khác họ của Thương gia!” Cự Khai Bi cũng lớn tiếng nói.\n\nKhông biết vì sao, hai người đều cùng lên tiếng.\n\nSau khi nói xong, hai người đưa mắt nhìn nhau.\n\nSau khi im lặng một lúc, hai người cùng cười ha ha.\n\nĐây chính là duyên phận, giống như là ông trời đã sắp đặt. Hai vị cổ sư ma đạo lâu năm có thể nói là chưa từng có một cảm giác tin tưởng một ai, lại trong một ngày này, cùng tìm được người bạn chí cốt cả đời.\n\nGiống như là muốn hoàn toàn vứt bỏ bóng ma trong cuộc sống trước kia, bọn họ bắt đầu thay đổi, lựa chọn tin tưởng đối phương.\n\nLoại niềm tin này là hai bên hoàn toàn tin tưởng lẫn nhau. Hai người đi từ cực đoan này tới cực đoan khác.\n\n“Thế nhưng nói đi cũng phải nói lại, Viêm lão ca, lần này ngươi tổn thất nặng nề, mặt mày xám xịt.” Cự Khai Bi nháy mắt ra hiệu, nói sang chuyện này.\n\nCó lẽ người bên ngoài sẽ không ngờ hắn ta sẽ có dáng vẻ này. Bình thường Cự Khai Bi nghiêm túc như sắt, cẩn thận tỉ mỉ. Nhưng trên thực tế, đây chỉ là bộ mặt giả dối mà gã ta đã luyện thành lúc lang bạt ma đạo.\n\nChỉ có trước mặt người bạn chí cốt Viêm Đột này, gã ta mới thể hiện ra con người thật của mình.\n\nViêm Đột hừ lạnh một tiếng, lông mày dãn ra, than thở nói: “Cái người Bạch Ngưng Băng này không đơn giản, một ngày nào đó nàng nhất định sẽ vượt qua hai chúng ta. Ta cũng chỉ thắng được có nửa chiêu mà thôi. Nếu nàng là Tứ chuyển thì kết quả khó mà đoán trước được.”\n\nCự Khai Bi gật đầu nói: “Qua trận đấu kia của ngươi, ta cũng đã thay đổi cái nhìn, đúng là người trẻ tuổi ắt hơn bậc đàn anh.”\n\nViêm Đột vỗ bả vai Cự Khai Bi, nói: “Cái người Phương Chính này cùng nổi danh với Bạch Ngưng Băng, cùng nhau đi vào thành Thương Gia, lại ở cùng nhau, quan hệ không bình thường. Bọn họ có danh hiệu là hai ngôi sao trong trường đấu võ, cũng có người gọi là Hắc Bạch Song Sát. Thực lực của Bạch Ngưng Băng như vậy, đương nhiên Phương Chính không kém. Cự lão đệ à, khi ngươi mạnh nhất cũng chính là giờ phút yếu nhất của ngươi, ngươi phải cẩn thận.”\n\nCự Khai Bi cười đắc ý, nói: “Lão ca, ngươi nhìn xem đây là cái gì?”\n\nNói xong, gã ta lấy một con cổ từ bên trong Không khiếu ra.\n\nCổ này có kích thước bằng nắm tay, có hình dáng như bọ cánh cứng, màu đen như sắt.\n\n“A, cổ Kiên Cường!” Sắc mặt Viêm Đột kinh ngạc rồi lại vui mừng, nói: “Quá tốt rồi, Cự lão đệ. Khi ngươi sử dụng sát chiêu, phòng thủ giảm xuống, có Cổ này là có thể bù đắp nhược điểm của ngươi. Cổ này rất quý giá, cũng không có nhiều, ngươi phải nuôi dưỡng nó thật tốt.”\n\nCự Khai Bi gật đầu, sau khi cất Cổ Kiên Cường đi, thở dài nói: “Đáng tiếc, đây chỉ là một con cổ Kiên Cường mà không phải là Cổ Khí Lực. Nếu như có Cổ Khí Lực thì sức chiến đấu của ta có thể thăng hoa, gây ra biến đổi về chất, sức chiến đấu tăng gấp đôi, sử đụng dư dả...”\n\nViêm Đột cười ha ha, nói: “Ngươi là một con rắn nuốt voi có lòng tham không đáy! Khí đạo Thượng cổ đã biến mất từ lâu, Cổ Khí Lực đã không còn xuất hiện, ngươi có thể có được một con cổ Kiên Cường đã là tốt lắm rồi, đừng không biết đủ như vậy.”\n\nCự Khai Bi cũng cười lên: “Nói cũng đúng, không đi qua Lũng Sơn lại mong chờ nước Thục, cũng là chuyện bình thường, ha ha...”\n\nKhí đạo Thượng cổ còn xuất hiện sớm hơn lực đạo.\n\nCổ trùng khí đạo có thể biến thành vô hình, hiệu quả rất kỳ diệu. Thời Thượng cổ chính là thời điểm hưng thịnh nhất của khí đạo, cứ mười vị cổ sư thì có tới tám vị là khí đạo.\n\nThế nhưng, hoa nở thì hoa lại tàn, quá hưng thịnh nên lại suy thoái, đó chính là quy luật của pháp tắc tự nhiên, khí đạo cũng không ngoại lệ.\n\nSau một thời hưng thịnh cực độ, khí đạo dần dần suy yếu, sau đó bị lực đạo thay thế.\n\nCổ Phấn Chấn của Bạch Ngưng Băng, Cổ Kiên Cường của Cự Khai Bi, Cổ Phong Khí của Phương Nguyên, đều có quan hệ tới khí đạo.\n\nChớp mắt đã qua bảy ngày, cuộc đại chiến đáng chú ý khắp trường Đấu Võ đã được chào đón khắp nơi.\n\nCự Khai Bi khiêu chiến bắt buộc Phương Nguyên. Người trước là cường giả của thế hệ trước, uy danh hiển hách, chèo chống nửa bầu trời. Người sau là ngôi sao mới nổi lên gần hai năm nay, lấp lánh rực rỡ, là cao thủ bậc nhất của thế hệ tuổi trẻ."
}
