{
  "id": "chuong-919-co-nhan-duoc-2",
  "slug": "chuong-919-co-nhan-duoc-2",
  "title": "Chương 919: Cổ Nhân Dược (2)",
  "order": 919,
  "volume": "",
  "content": "Chương 919: Cổ Nhân Dược (2)\n----------------------------\n\n“Thảo nào sau khi Hàn Lập nghẹn chết, ông ta có thể dễ dàng cứu sống. Bởi vì theo trình tự luyện chế cổ Nhân Dược, công năng cơ thể người sẽ được nâng cao.” Phương Nguyên bừng tỉnh.\n\nMặc dù hắn phát hiện âm mưu của Mặc đại phu, nhưng tạm thời hắn không muốn ra tay ngăn cản.\n\n“Nếu Mặc đại phu chết một cách thần bí, Hàn gia thôn nhất định sẽ bị điều tra. Nếu ông ta không chết, vì luyện chế cổ Nhân Dược, khẳng định sẽ chiếu cố Hàn Lập nhiều hơn. Khoảng cách đến lúc cổ Nhân Dược được luyện thành còn ba bốn năm nữa, mà ta chỉ cần Hàn Lập còn sống là được.”\n\nPhương Nguyên một lần nữa thôi động cổ Sát Vận xem xét vận khí của Hàn Lập.\n\nSau khi liên vận thành công, vận khí của Hàn Lập rớt xuống ngàn trượng, khí tượng không còn đặc biệt giống như lúc trước mà trở nên mờ nhạt, giống như khói nhẹ lượn lờ.\n\nPhương Nguyên cẩn thận quan sát, phát hiện màu đen bên trong khí vận của Hàn Lập đã biến mất, chuyển thành màu xám trắng.\n\nPhương Nguyên nhẹ nhàng thở ra.\n\nHắn tổng kết kinh nghiệm, màu đen đại diện cho tử vận. Không có màu đen, Hàn Lập tạm thời không nguy hiểm đến tính mạng.\n\nBởi vì cái gọi là khổ tận cam lai, đại nạn không chết tất có hậu phúc. Sau khi Hàn Lập trải qua nguy cơ tử vong, khí vận rõ ràng đã chuyển biến tốt.\n\n“Bởi vậy có thể nghĩ, khi ta còn ở Bắc Nguyên, dựa vào thực lực bản thân và mưu tính, nguy hiểm vượt qua tai kiếp. Sau khi thoát khỏi màn Đại Đồng phong, khí vận hình quan tài đen cũng tiêu tán hơn phân nửa. Nhưng cho dù là vậy, Hàn Lập suýt chút nữa bị ta khắc chết. Xem ra, ta phải tìm một số mục tiêu, liên vận với từng người mới được.”\n\nÁnh mắt Phương Nguyên lấp loé mấy lần, rốt cuộc trước khi đi, bố trí thêm mấy con cổ trùng trên người Hàn Lập.\n\nDựa theo thủ đoạn xảo diệu của hắn, có thể đảm bảo Mặc đại phu Nhị chuyển sẽ không phát giác được.\n\nMột ngày kia, nếu Mặc đại phu muốn ra tay với Hàn Lập, tất sẽ không chịu nổi.\n\n“Tiểu tử, ta cho ngươi ba tấm bùa hộ thân. Thời gian sau này, phải dựa vào chính ngươi. Haha...”\n\nPhương Nguyên đến im mà đi cũng im, thần không biết quỷ không hay.\n\nHắn rời khỏi ốc đảo Sa Tỉnh, tìm một góc tối không người, lúc này mới thôi động cổ Định Tiên Du.\n\nSau một khắc, hắn xuất hiện tại Trung Châu.\n\nDòng sông Thiên Hà khổng lồ từ trên trời rơi xuống, băng qua toàn bộ Trung Châu. Cuối cùng chảy ra khỏi phía Đông Trung Châu đến Đông Hải.\n\nỞ giữa và dưới Thiên Hà, bởi vì được Thiên Hà cọ rửa, hình thành một vùng bình nguyên rộng lớn, phì nhiêu.\n\nSản vật bên trên bình nguyên vô cùng phong phú, địa linh nhân kiệt, rất nhiều môn phái cỡ vừa và nhỏ cắm rễ chỗ này.\n\nBên trong những môn phái đó có một môn phái nhỏ không đáng chú ý, nhưng tên lại nghe rất hay, là thư viện chúng sinh.\n\nPhương Nguyên ẩn mình trong rừng cây, từ xa quan sát toà thư viện chúng sinh này.\n\nThư viện tọa lạc trong sơn cốc. Phòng ốc đình viện không nhiều, chỉ có một quảng trường nhỏ. Hình như trong môn đang cử hành thi đấu. Trên quảng trường bài trí hai lôi đài, mấy trăm vị cổ sư đang đứng dưới lôi đài để quan sát.\n\nCổ sư phàm nhân chiến đấu, thời gian diễn ra rất ngắn nhưng trong mắt người trong cuộc lại vô cùng đặc sắc.\n\nNhất là đối với đám người thiếu niên Hồng Dịch mà nói, trận thi đấu này lại càng có ý nghĩa trọng đại.\n\n“Ta tu Ngưu lực, Hổ lực, nhờ kỳ ngộ mà đạt được cổ trùng Không Gì Trở Ngại, chiến lực đã đạt đến cấp độ Nhị chuyển nhất lưu. Lần thi đấu này, ta không lên tiếng thì thôi, lên tiếng sẽ là một tiếng hót làm kinh người, đoạt được vị trí thủ tịch thư viện. Cứ như vậy, ta có thể khiến phụ thân phải cúi đầu, đưa bài vị của mẹ ta vào trong từ đường của gia tộc.” Hồng Dịch xiết chặt hai tay, trong lòng thầm hạ quyết tâm.\n\nCùng lúc đó, hai mắt Phương Nguyên bỗng sáng lên, miệng thì thào: “Đã phát hiện ngươi rồi, Hồng Dịch.”\n\nVận khí Hồng Dịch này không thua kém Hàn Lập, là truyền kỳ Thất chuyển trong thời kỳ ngũ vực đại chiến. Y kiêm tu Lực đạo, Hồn đạo, thiên tư trác tuyệt, cực kỳ am hiểu sáng tạo sát chiêu.\n\nKỳ ngộ của y rất nhiều, từng có được thi thể Thạch Nhân Vương thời Thượng cổ, tìm hiểu được một đạo truyền thừa do Tinh Túc Tiên Tôn lưu lại, dưới cơ duyên xảo hợp còn thu phục được một con hoang thú Thượng cổ kỳ lân bạch giác, dùng làm tọa kỵ.\n\nMặc dù đã phát hiện được mục tiêu, nhưng Phương Nguyên vẫn không lập tức ra tay.\n\n“Bây giờ đang là ban ngày, bầu trời xanh vạn dặm, ta muốn liên vận, động tĩnh sẽ không nhỏ, sợ rằng sẽ bị phát hiện.”\n\nNơi này không thể so với Hàn gia thôn.\n\nBên trong Hàn gia thôn chỉ có một vị cổ sư Nhị chuyển đóng giữ. Mà ở đây lại là căn cứ một môn phái cổ sư.\n\nKhông chỉ như vậy, chung quanh sơn cốc có đến ba bốn thế lực nhỏ.\n\nBình nguyên trung du Thiên Hà, môn phái san sát. Bên trong số cổ sư phàm nhân còn ẩn giấu một số vị cổ tiên tán tu. Những cổ tiên này khai tông lập phái. Nếu Phương Nguyên trực tiếp vận dụng tiên cổ Liên Vận, nói không chừng sẽ bị người khác phát hiện.\n\n“Chỉ có thể chờ đến tối, khi mọi người ngủ say, ta bố trí rất nhiều phàm cổ che giấu khí tức mới có thể thử một lần...”\n\nPhương Nguyên tuổi già thành tinh, vĩnh viễn không thiếu kiên nhẫn.\n\nKhi màn đêm buông xuống, thư viện chúng sinh yên lặng. Phương Nguyên chậm rãi mở hai mắt: “Được rồi, ta đã bố trí gần vạn con cổ trùng chung quanh sơn cốc, cũng đã đến lúc chuẩn bị sẵn sàng. Để che giấu khí tức tiên cổ, lần liên vận này phải tốn đến gần nửa đêm... Sao?”\n\nĐúng lúc này, bên trong tiên khiếu của hắn truyền đến một trận ba động không gian.\n\nMột con cổ Thôi Bôi Hoán Trản xuất hiện bên trong tiên khiếu của hắn.\n\nBên trong cổ Thôi Bôi Hoán Trản có giấu một phong thư.\n\n“Chẳng lẽ Thái Bạch Vân Sinh đã xảy ra chuyện?” Phương Nguyên thăm dò tinh thần, rất nhanh phát hiện người gửi không phải là Thái Bạch Vân Sinh mà là Lê Sơn Tiên Tử.\n\nSau khi lập minh ở Tuyết Sơn, Phương Nguyên giao cho Hắc Lâu Lan và Lê Sơn Tiên Tử mỗi người một con cổ Thôi Bôi Hoán Trản, đối ứng một bộ với cổ trùng trong tay hắn.\n\nNội dung bên trong thư khiến lông mày Phương Nguyên cau lại.\n\nĐây là Lê Sơn Tiên Tử phát thư cầu cứu cho Hắc Lâu Lan.\n\nHắc Lâu Lan đang bị phụ thân của nàng ta truy sát, nguy cơ sớm tối.\n\n“Tại sao lại như vậy?” Phương Nguyên thở dài. Ngại lời thề, hắn đành phải bỏ việc trong tay, nhanh chóng chạy đến Bắc Nguyên trợ giúp Hắc Lâu Lan.\n\nNhưng trong thời gian này, Hồng Dịch vẫn sinh sống ở đây, nếu Phương Nguyên muốn tìm cũng sẽ thuận tiện hơn.\n\n“Lần này tạm thời tha cho ngươi.” Phương Nguyên vội vàng thu phần lớn cổ trùng về, tận lực không để lại vết tích. Sau đó hắn tiến vào một sơn động, lặng yên vận dụng Định Tiên Du.\n\nSau một khắc, hắn đã đến mật thất ngọn núi thứ ba bên trong phúc địa Đại Tuyết Sơn.\n\nTrong mật thất, Lê Sơn Tiên Tử bước nhanh đến. Sau khi nhìn thấy Phương Nguyên, nàng lập tức đến gần: “Rốt cuộc thì ngươi cũng đã đến. Tình huống khẩn cấp, Hắc Lâu Lan đang bị ác tặc kia truy sát.”\n\n“Tại sao ngươi lại không giúp nàng ta?” Phương Nguyên cau mày.\n\n“Vốn ta chuẩn bị hiện thân, nhưng Tiểu Lan yêu cầu ta tiếp tục ẩn tàng, không muốn công khai quan hệ giữa hai chúng ta. Chỉ có một mình ngươi đến sao? Thái Bạch Vân Sinh đâu?”\n\n“Huynh ấy có việc khác cần giải quyết.” Phương Nguyên lại hỏi: “Có bao nhiêu cổ tiên truy sát nàng ta?”\n\n“Có hai người. Một là Hắc Thành, một là Tuyết Tùng Tử. Ta có thả cổ trinh sát trên người Hắc Lâu Lan, tình huống của nó rất nguy cấp. Mau, ta sẽ dùng suy nghĩ truyền cảnh tượng cho ngươi, ngươi hãy đi cứu nó.”\n\nPhương Nguyên dò xét suy nghĩ, một lần nữa thôi động Định Tiên Du. Sau một khắc, hắn đã xuất hiện bên cạnh Hắc Lâu Lan."
}
