{
  "id": "chuong-1843-dung-tri-khuyen-tuyet-ho-lao-to-2",
  "slug": "chuong-1843-dung-tri-khuyen-tuyet-ho-lao-to-2",
  "title": "Chương 1843: Dùng trí khuyên Tuyết Hồ Lão Tổ (2)",
  "order": 1843,
  "volume": "",
  "content": "Chương 1843: Dùng trí khuyên Tuyết Hồ Lão Tổ (2)\n------------------------------------------------\n\nLời vừa nói ra, Bích Thần Thiên, Uy Linh Ngưỡng lập tức cảnh giác vạn phần, hơi lui lại.\n\nMao Lý Cầu nhếch miệng: “Tiểu tử thúi này châm ngòi ly gián rất ra dáng đấy.”\n\nTuyết Hồ Lão Tổ hơi sững người: “Liễu Quán Nhất, ngươi hình như quên mất một điều, Nghịch Lưu hà này vốn là của lão tổ ta. Ngươi chiếm bí cảnh thiên địa của ta, cũng là tử địch của ta. Ngươi hại chết Mã Hồng Vận, làm hỏng hy vọng của ta. Không giết ngươi, sẽ khó tiêu đại hận trong lòng ta.”\n\nPhương Nguyên vội vàng nói: “Tuyết Hồ Lão Tổ, tất cả mọi người đều là người của Bắc Nguyên. Ở đây, con chồn tía kia đến từ Trường Sinh Thiên. Còn cổ tiên Trung Châu có nguồn gốc từ mười đại cổ phái hoặc Thiên Đình. Bọn họ đều là Chính đạo, duy chỉ có chúng ta mới là Ma đạo. Chính Ma bất lưỡng lập, chúng ta hoàn toàn có thể hợp tác với nhau.”\n\n“Đúng, là ta chiếm được Nghịch Lưu hà, cũng may mắn trở thành chủ của nó. Nhưng chỉ cần chúng ta hợp tác, ta hoàn toàn có thể cho ngươi mượn Nghịch Lưu hà. Có ta ở đây, Nghịch Lưu hà lại càng có trợ giúp đối với ngươi hơn.”\n\n“Đúng là ta đã giết chết Mã Hồng Vận, nhưng ai cũng biết, ta hoàn toàn không phải cố ý. Ta chỉ kẹp nhẹ, Mã Hồng Vận liền chết. Y mệt mỏi quá độ, sức cùng lực kiệt, có lẽ còn bị kinh sợ, rốt cuộc không chịu nổi. Không có ta, rất có thể y cũng sẽ chết, ta chỉ là liên lụy mà thôi.”\n\n“Bây giờ người cũng đã chết rồi, hiệu quả Hồng Vận Tề Thiên tiêu tán, ngươi tìm ta báo thù, ta có thể hiểu được. Nhưng ngươi muốn độ kiếp, cho dù giết ta chết cho hả giận, có thể trợ giúp ngươi độ kiếp sao?”\n\nNói đến đây, Phương Nguyên lắc đầu, tiếp tục nói: “Không những không thể, hơn nữa còn bất lợi cho việc Tuyết Hồ Lão Tổ ngươi độ kiếp. Bởi vì Nghịch Lưu hà quá lớn, ngươi hao hết tâm lực dọn sạch Nghịch Lưu hà, ngươi cũng chẳng luyện ra được tiên cổ Hồng Vận Tề Thiên giúp ngươi độ kiếp.”\n\n“Tuyết Hồ Lão Tổ, ngươi là người đã có gia thất, cũng là bá chủ kiêu hùng, hoàn toàn xứng đáng là cự phách của Ma đạo Bắc Nguyên. Ngươi chết trong tai kiếp, hoặc bị thương nặng, cũng sẽ khiến cho đám Chính đạo Bắc Nguyên, Trung Châu, kẻ thù của ngươi cảm thấy thoải mái. Đồng thời còn khiến cho Vạn Thọ Nương Tử đau lòng.”\n\n“Mặc dù phúc địa Đại Tuyết Sơn đã bị huỷ, luyện cổ lần này cũng thất bại, nhưng chỉ cần Tuyết Hồ Lão Tổ ngươi vẫn còn, hoàn toàn có thể trùng kiến lại phúc địa Đại Tuyết Sơn thứ hai. Luyện cổ không thành, ngươi có thể cướp bóc, đốt giết, thu hoạch cổ tài, một lần nữa luyện chế lại.”\n\n“Đám cổ tiên Chính đạo kia hoàn toàn không có lòng tốt, vừa vặn có thể bắt bọn họ ra tay.”\n\n“Liễu Quán Nhất ta chính là Ma đạo của Bắc Nguyên, nguyện ý liên thủ với ngươi chung tay sáng tạo đại nghiệp.”\n\nPhương Nguyên chậm rãi nói, đúng là miệng lưỡi dẻo quẹo.\n\nTuyết Hồ Lão Tổ nghe xong, cảm thấy Phương Nguyên cũng không đáng hận như vậy.\n\nBởi vì câu nào của hắn nói cũng rất có lý. Mặc dù Tuyết Hồ Lão Tổ phẫn hận, nhưng vẫn không đánh mất lý trí. Hơn nữa, Phương Nguyên hoàn toàn đứng ở góc độ của lão ta mà suy nghĩ, bày mưu tính kế.\n\nTuyết Hồ Lão Tổ sao có thể không động tâm?\n\nLão ta là cổ tiên Bát chuyển, trải qua ngăn trở to lớn này, nhưng hùng tâm tuyệt đối không mất. Sau này lão ta tiếp tục luyện cổ, vậy cổ tài lấy từ đâu?\n\nTuyết Hồ Lão Tổ vô thức liếc nhìn Bích Thần Thiên, Uy Linh Ngưỡng, còn có con chồn Cẩu Vĩ Tục Mệnh Điêu.\n\nNhìn thấy ánh mắt của Tuyết Hồ Lão Tổ, Bích Thần Thiên và Uy Linh Ngưỡng không khỏi khẩn trương mấy phần, còn Mao Lý Cầu thì cảm thấy mình bị mạo phạm, xù lông toàn thân, miệng há to, lộ ra răng nanh bén nhọn rét lạnh, hoàn toàn không yếu thế trước Tuyết Hồ Lão Tổ.\n\n“Tên nhóc này đúng là xảo trá trước sau như một.” Ảnh Vô Tà tức giận trong lòng.\n\nNếu là trước kia, nói không chừng y sẽ thuyết phục Tuyết Hồ Lão Tổ hợp tác với Phương Nguyên. Dù sao Phương Nguyên cũng có tiên thể chí tôn, là thành quả mười vạn năm Ảnh Tông bỏ ra biết bao công sức.\n\nNhưng bây giờ, Ảnh Vô Tà trải qua Phương Nguyên không ngừng truy sát, tận mắt nhìn thấy Phương Nguyên thu phục được Nghịch Lưu hà, sự kiêng kỵ Phương Nguyên lại càng bành trướng trong lòng y.\n\nNếu có cơ hội, Ảnh Vô Tà tuyệt đối sẽ hạ tử thủ với Phương Nguyên, giết chết kẻ địch kinh khủng này.\n\nNhưng Ảnh Vô Tà vẫn không lên tiếng.\n\nTử Sơn Chân Quân trong lòng y đã ngủ say.\n\nĐợi đến khi Tử Sơn Chân Quân tỉnh lại, nhất định ông sẽ có một khoảng thời gian thanh tỉnh.\n\nHiện tại đối với Ảnh Vô Tà mà nói, quan trọng nhất chính là duy trì thấp điệu, tốt nhất là mọi người nên quên mất y đi.\n\nĐây là thời điểm lực lượng Ảnh Tông yếu nhất.\n\nThật ra cổ tiên Trung Châu cũng không thua kém bao nhiêu. Mặc dù bọn họ đã cứu được Triệu Liên Vân nhưng bây giờ lại không dám mạo hiểm rút lui. Một khi rút đi, nói không chừng sẽ thu hút ánh mắt người khác, trở thành mục tiêu công kích.\n\nTình huống nhất thời trở nên giằng co.\n\nTương đối vi diệu.\n\nTuyết Hồ Lão Tổ, Ảnh Tông, cổ tiên Trung Châu, Trường Sinh Thiên, Phương Nguyên, không ai dám loạn động, đều có suy tính và lập trường của riêng mình. Quan trọng hơn, không ai có đủ thực lực mạnh mẽ để giải quyết dứt khoát.\n\nThái độ của Tuyết Hồ Lão Tổ trở thành điểm mấu chốt nhất.\n\nChúng tiên đều nhìn lão ta chằm chằm.\n\nTuyết Hồ Lão Tổ im lặng một lát, đột nhiên nói: “Được. Chúng ta có thể liên minh.”\n\nPhương Nguyên vui mừng.\n\nPhương Nguyên thành công thuyết phục Tuyết Hồ Lão Tổ. Mặc kệ Trung Châu hay là Trường Sinh Thiên, tất cả đều biến sắc.\n\nTuyết Hồ Lão Tổ là đệ nhất Bát chuyển Ma đạo Bắc Nguyên. Nếu lão ta toàn lực ra tay, lão ta nhất định có khả năng mang Phương Nguyên đào thoát ngay trước mặt Bích Thần Thiên, Uy Linh Ngưỡng và con chồn Mao Lý Cầu.\n\nNhưng tiếp theo, Tuyết Hồ Lão Tổ lại đưa cho Phương Nguyên những điều kiện minh ước hà khắc.\n\nSự vui mừng trong lòng Phương Nguyên lập tức tiêu tán. Nếu dựa theo những điều kiện này, hắn hoàn toàn không phải là minh hữu bình đẳng của Tuyết Hồ Lão Tổ mà chỉ là nô bộc của lão ta.\n\n“Tuyết Hồ Lão Tổ, minh ước này... ngươi đang kể chuyện cười à?” Sắc mặt Phương Nguyên trở nên không dễ coi.\n\nTuyết Hồ Lão Tổ bật cười: “Dĩ nhiên ta không phải đang kể chuyện cười rồi.”\n\n“Liễu Quán Nhất, không phải trước đó ngươi đã phân tích đạo lý rất rõ ràng à? Ở đây cũng chỉ có ta và ngươi là Ma đạo, là minh hữu tự nhiên.”\n\n“Ngươi giết Gia Luật Quần Tinh, giết chết cổ tiên Lưu gia, cướp đoạt tài nguyên của Lưu gia, chẳng lẽ ngươi muốn đến Trường Sinh Thiên tự thú?”\n\n“Hoặc rời khỏi quê hương đến Trung Châu, làm chó săn cho mười đại cổ phái và Thiên Đình?”\n\n“Chỉ có ta mới là lựa chọn tốt nhất của ngươi.”\n\nNói đến đây, lão ta dừng lại, nhìn về phía Ảnh Vô Tà bên cạnh: “Ngươi cũng biết, ta cũng có cái khó của mình. Ta đã sớm có mối liên hệ với những người này. Nhưng có vẻ giữa ngươi và bọn họ có thù hận với nhau. Ta không thể vì một con Nghịch Lưu hà không còn trọn vẹn, một vị cổ tiên Thất chuyển mà đi đắc tội với một vị Bát chuyển khác?”\n\nTrong lòng Ảnh Vô Tà lập tức nhảy dựng.\n\nNgoài mặt, Tuyết Hồ Lão Tổ bức hàng Phương Nguyên, nhưng trên thực tế cũng là thăm dò Ảnh Tông, thăm dò nội tình Tử Sơn Chân Quân.\n\nDù sao Tử Sơn Chân Quân bị điên, tất cả mọi người đều nhìn thấy.\n\nNếu Tử Sơn Chân Quân bị điên, không bị khống chế, có lẽ Tuyết Hồ Lão Tổ sẽ xuống tay với bọn họ. Dù sao giết chết một vị cổ tiên Bát chuyển đánh mất lý trí, đoạt được chiến lợi phẩm đủ để Tuyết Hồ Lão Tổ động tâm.\n\nĐừng nói chi lúc này Tuyết Hồ Lão Tổ luyện cổ thất bại, phúc địa Đại Tuyết Sơn bị huỷ, đầu nhập lúc trước gần như trôi theo dòng nước."
}
