{
  "id": "chuong-3500-tinh-tuc-tien-ton-1",
  "slug": "chuong-3500-tinh-tuc-tien-ton-1",
  "title": "Chương 3500: Tinh Túc Tiên Tôn (1)",
  "order": 3500,
  "volume": "",
  "content": "Chương 3500: Tinh Túc Tiên Tôn (1)\n----------------------------------\n\n“Sư phụ...” Tinh Túc cúi đầu, tiếng như muỗi vo ve.\n\n“Đưa tay ra.” Nguyên Thủy Tiên Tôn lấy ra cái thước.\n\nTinh Túc cắn môi, sau đó duỗi bàn tay trắng nhỏ của mình ra.\n\nBốp.\n\nCái thước đánh vào lòng bàn tay, lập tức hằn lên dấu đỏ.\n\nCơn đau truyền đến, Tinh Túc cố nén không khóc.\n\n“Gần đây bài tập của con nhiều đến rối tinh rối mù, còn không lo luyện tập sát chiêu, còn ở đây chơi đùa mèo con?” Ánh mắt Nguyên Thủy Tiên Tôn nhìn về phía con báo con sau lưng Tinh Túc.\n\nNước mắt Tinh Túc như muốn chảy ra: “Sư phụ, người đừng giận, đừng đuổi tiểu Hoàng đi. Nó vừa mới lành lặn chưa được bao lâu. Con cam đoan về sau sẽ ngoan ngoãn luyện tập sát chiêu.”\n\nNguyên Thủy Tiên Tôn nhìn thẳng vào Tinh Túc thật sâu, nhưng lúc này Tinh Túc đã lấy hết dũng khí, thề sống thề chết bảo vệ con báo nhỏ.\n\nNguyên Thủy Tiên Tôn sầm mặt xuống, sau đó nhấc Tinh Túc lên: “Con đi theo ta.”\n\nTinh Túc liền có cảm giác giống như cuồng phong đập vào mặt, mắt mở không ra.\n\nCũng không biết trải qua bao lâu, tiếng gió gào thét bên tai đột nhiên dừng lại. Nàng cảm thấy mình đang đứng trên mặt đất.\n\n“Con mở mắt ra nhìn đi.” Giọng nói của Nguyên Thủy Tiên Tôn truyền đến.\n\nTinh Túc liền mở hai mắt ra, chỉ thấy mình đứng bên trong một vùng phế tích.\n\nCon ngươi nàng bỗng nhiên co lại thành mũi kim, đập vào mắt là những căn nhà bị đốt, những thi thể của trẻ nhỏ người già.\n\n“Thôn trang này vốn rất yên tĩnh tường hoà, nhưng lại bị một đám cường đạo dị tộc trùng sát đến, tàn sát không còn.” Nguyên Thủy Tiên Tôn nói.\n\n“Con có biết tình huống này sẽ còn phát sinh bao nhiêu lần nữa không?” Nguyên Thủy Tiên Tôn hỏi.\n\nTinh Túc còn nhỏ vô cùng chấn kinh, vô thức lắc đầu.\n\n“Gần như mỗi ngày, tình huống này đều diễn ra.” Nguyên Thủy Tiên Tôn thở dài nói: “Không chỉ biên giới Trung Châu, ngay cả nội địa Trung Châu cũng có dị tộc lưu lại, thường xuyên ẩn hiện giảo sát Nhân tộc chúng ta.”\n\n“Trung Châu bây giờ, Thiên Đình đã thành lập, Nhân tộc vẫn luôn chiếm thượng phong, thế lực dị nhân siêu cấp không phải trốn thì cũng chạy thoát khỏi Trung Châu. Nhưng còn bốn vực khác thì sao? Vẫn là dị tộc hưng thịnh. Con có biết tại sao không?”\n\nTinh Túc cũng không suy nghĩ nhiều, đáp: “Con biết. Con đã sớm nghe các sư huynh sư tỷ nói, sư phụ tung hoành ngũ vực, ra tay với tất cả thế lực dị nhân siêu cấp. Mặc kệ có bao nhiêu cổ tiên dị nhân đều đánh không lại sư phụ, nhưng bọn họ đều trốn đi. Chúng ta tìm không thấy bọn họ.”\n\n“Không sai.” Nguyên Thủy Tiên Tôn gật đầu: “Một khi tiên khiếu ký thác thiên địa, ngưng tụ thành một điểm, chúng ta muốn tìm giống như mò kim đáy biển, vô cùng khó khăn.”\n\n“Đúng là như vậy, cho dù Nhân tộc ta có tiên tôn tồn tại, vô địch thiên hạ, nhưng cũng khó mà diệt trừ đám dị nhân kia.”\n\n“Mặc dù Nhân tộc chúng ta thống trị Trung Châu, nhưng bốn vực khác vẫn còn khó giải phóng. Bởi vì nhân khẩu tộc nhân ta quá ít, hoàn toàn thua kém dị nhân.”\n\n“Cho dù chúng ta ra tay tàn sát cổ sư dị nhân, phàm nhân bốn vực không còn, chỉ cần phúc địa động thiên dị nhân vẫn còn, bọn họ vẫn có thể dễ như trở bàn tay bồi dưỡng ra một lượng lớn dị nhân.”\n\nMột khi phúc địa động thiên ẩn núp, khó mà tìm kiếm, thời gian bên trong lại nhanh hơn bên ngoài. Điều này sẽ dẫn đến nhân khẩu bên trong sẽ nhanh chóng gia tăng.\n\nCứ cách một khoảng thời gian, phúc địa động thiên sẽ mở rộng cửa, phóng nhân khẩu dư thừa ra bốn vực.\n\n“Tiên khiếu cổ tiên chính là căn cơ của dị nhân. Nếu không tìm được vị trí cụ thể, đợi sau khi ta chết đi, nhân tộc sẽ tràn ngập nguy hiểm, tái diễn lại bi kịch thời xưa.” Nguyên Thủy Tiên Tôn cảm thán thật sâu, xoa đầu Tinh Túc: “Đó chính là nguyên nhân vì sao con phải cố gắng. Số mệnh đã nói rõ, con chính là tiên tôn Nhân tộc tương lai, khai sáng ra Trí đạo.”\n\n“Có Trí đạo, chúng ta có thể suy tính ra đa số động thiên phúc địa, đánh giết đám dị nhân cổ tiên này, chân chính đặt vững thịnh thế Nhân tộc ta.”\n\n“Tinh Túc, con hãy hiểu thật rõ, cứ mỗi phút con lãng phí chơi đùa ở đây, đều có Nhân tộc chúng ta mất mạng dưới đồ đao của dị nhân. Trong số đó có rất nhiều lão nhân, cũng có rất nhiều người tuổi tác tương đương với con. Khi con đang chơi đùa, những đứa bé giống như con chỉ có thể ngã vào vũng máu, rốt cuộc không nhìn thấy ánh mặt trời.”\n\nSắc mặt Tinh Túc tái nhợt như tờ giấy, nhếch môi, im lặng không nói.\n\nNguyên Thủy Tiên Tôn một lần nữa thôi động sát chiêu đưa nàng về phía sau núi, cũng không nói tiếp lời nào, để nàng một mình rồi rời đi.\n\nMấy ngày sau.\n\nTinh Túc còn nhỏ và con báo con tiểu Hoàng chia tay nhau.\n\nMặc dù tiểu Hoàng không muốn rời xa nàng, nhưng nàng vẫn thả nó về rừng như cũ.\n\nKhi chỉ còn một mình nàng, nàng ngồi xổm xuống đất, ôm hai đầu gối rưng rức khóc.\n\n“Mặc dù sư phụ lão nhân gia nói không sai, nhưng ta cũng chỉ là một đứa bé. Các sư huynh sư tỷ đều có thể chơi đùa, vì sao ta lại không thể?”\n\n“Cũng bởi vì số mệnh đã quy định ta là tiên tôn tương lai sao?”\n\nTinh Túc thút thít thật lâu, mãi cho đến khi màn đêm buông xuống, bầu trời xuất hiện đầy sao.\n\nNàng chậm rãi đứng dậy, gương mặt nhỏ nhắn vẫn còn đọng nước mắt.\n\nTrong lòng nàng phát ra một luồng tinh quang.\n\nTinh Túc nâng lấy luồng tinh quang này, bỏ nó ở phía sau núi.\n\nTinh quang lờ mờ còn có cái bóng của nàng.\n\nTinh Túc nói với luồng tinh quang: “Ta thật ra không muốn làm tiên tôn, nhưng số mệnh là không thể sửa đổi. Mọi người đối với ta tốt như vậy, ta cũng nên suy nghĩ vì mọi người, cũng muốn Nhân tộc chúng ta vui vẻ.”\n\n“Nếu có kiếp sau, ngươi hãy chơi đùa cho thật vui, bù đắp tiếc nuối kiếp này của ta.”\n\nTinh quang băn khoăn không rời đi.\n\nTinh Túc nhìn tinh quang, nói: “Ta sẽ đặt cho ngươi một cái tên. Sư phụ thường khen ta mắt ngọc mày ngài, thông minh lanh lợi, vậy ta sẽ đặt cho ngươi cái tên Minh Hạo.”"
}
