{
  "id": "chuong-3428-cuop-nguc-2",
  "slug": "chuong-3428-cuop-nguc-2",
  "title": "Chương 3428: Cướp ngục (2)",
  "order": 3428,
  "volume": "",
  "content": "Chương 3428: Cướp ngục (2)\n--------------------------\n\n“Tạ hai vị đại nhân.” Gã thanh niên đầu trọc cực kỳ hưng phấn, biểu hiện như con chó săn: “Ta nhất định sẽ biểu hiện tốt hơn một chút.”\n\nMộng Cầu Chân: “...”\n\nSau một trận đại chiến, Hoàng Tiểu Mễ vẫn chiến tử.\n\nMộng Cầu Chân thăm dò lần thứ ba thất bại.\n\nY suy nghĩ thật kỹ, sau đó tiến hành thăm dò lần thứ tư.\n\nLần này, y đến còn sớm hơn, trốn ở một góc hẻo lánh. Sau khi hai vị gia lão rời đi, y lập tức tiến vào nhà tù, trị tận gốc bệnh ôn dịch cho Hoàng Tiểu Mễ, đồng thời cũng cung cấp cổ trùng trị liệu.\n\n“Ngươi hãy đợi ở đây trước, không ngừng chữa thương. Nhớ, không được rời khỏi nhà lao nửa bước. Trên người ngươi đã trúng thủ đoạn truy tung. Một khi di chuyển lung tung, sẽ khiến cho kẻ địch phát hiện.” Mộng Cầu Chân dặn dò: “Đợi ta diệt trừ đám cổ sư mấu chốt xong, ngươi thấy con cổ trùng trị liệu này bay lên, lúc đó ngươi hãy lập tức rời khỏi.”\n\nHoàng Tiểu Mễ nghe xong, vội vàng gật đầu: “Tất cả đều nghe theo tiền bối sắp xếp.”\n\nMộng Cầu Chân bố trí thỏa đáng, sau đó rời khỏi nhà lao.\n\nBên kia, mộng cảnh diễn biến, xuất hiện gã thanh niên đầu trọc.\n\nGã thanh niên đầu trọc được hai vị gia lão triệu kiến, trên đường đi bị Mộng Cầu Chân đánh lén.\n\n“A!” Mặc dù thực lực của gã thanh niên đầu trọc khá cao, nhưng tuyệt không phải là đối thủ của Mộng Cầu Chân, huống chi Mộng Cầu Chân đã có mưu đồ đánh lén từ trước.\n\nGã thanh niên đầu trọc chết ngay tại chỗ.\n\nNhưng Mộng Cầu Chân phát hiện mình không thể động đậy. Một sự bi thương, áy náy, hối hận tràn ngập trong lòng, khiến cho y thân bất do kỷ.\n\n“Chuyện gì xảy ra thế?”\n\n“Xem ra, không thể giết gã thanh niên đầu trọc được?”\n\n“Có lẽ bởi vì sớm chiều ở chung, Cô nhân Hoàng Uyển đã sớm gã như con trai ruột của mình.”\n\nCảm xúc này vô cùng mãnh liệt, đến mức Mộng Cầu Chân không thể áp chế.\n\nToàn thân Cô nhân Hoàng Uyển run rẩy, lệ rơi đầy mặt, không thể ngăn lại được.\n\nKeng keng keng keng...\n\nTiếng chuông cảnh báo vang lên. Cổ trận một lần nữa phát động, hai vị gia lão giết đến trước mặt Mộng Cầu Chân.\n\nBọn họ nhất định là không thấy gã thanh niên đầu trọc, thời gian dài sinh ra nghi ngờ, vì thế mới chạy đến điều tra.\n\nCuối cùng, Mộng Cầu Chân đã thăm dò thất bại.\n\n“Cho nên, ta không thể giết gã đầu trọc được?” Mộng Cầu Chân buồn rầu không thôi.\n\nMuốn phá giải sát chiêu Thổ Lý Thổ Khí, Mộng Cầu Chân cũng không thể thực hiện vào lúc này.\n\nMặc dù sát chiêu này là sát chiêu phàm đạo, nhưng rốt cuộc là dùng cổ trùng gì, Mộng Cầu Chân cũng không biết. Quan trọng hơn, cho dù biết, cổ trùng trong tay y có tác dụng phá giải hay không?\n\n“Nếu biết được gã thanh niên đầu trọc có bao nhiêu cổ trùng thì tốt rồi. Đáng tiếc, ta đã bỏ qua cơ hội tìm hiểu tốt nhất.”\n\nBên trong màn mộng cảnh thứ ba, Phương Nguyên là thân phận Phương Thổ. Nếu nói bóng nói gió, y có thể từ sự ngưỡng mộ Phương Thố của gã đầu trọc mà có được manh mối rồi.\n\nTrước đó, khi Phương Thố bán nấm, bị gã đầu trọc đùa giỡn, thật ra đó chính là thời cơ rất tốt.\n\nNhưng lúc đó Mộng Cầu Chân không ý thức được điều này.\n\nBởi vì thông qua tiên cổ Mộng Điệp, y điều tra không ra tình huống trong màn này. Dù sao gã thanh niên đầu trọc không tồn tại trước đó, mà sau khi Mộng Cầu Chân thành công nghĩ cách cứu viện Hoàng Tiểu Mễ, mộng cảnh diễn biến, lúc đó mới có gã đầu trọc đăng tràng.\n\nHiện tại, Mộng Cầu Chân đã thăm dò đến màn này, những màn trước đó đã tiêu tan.\n\nSau khi suy tính thật kỹ, Mộng Cầu Chân một lần nữa bước vào mộng cảnh.\n\nLần này, y không đến thẳng nhà tù mà ẩn núp một bên.\n\nĐến đó sớm cũng không có lợi ích gì.\n\nBởi vì Mộng Cầu Chân còn phải đợi hai vị gia lão rời đi, khi đó y mới có thể tiến vào cứu Hoàng Tiểu Mễ.\n\nMộng Cầu Chân còn tiến hành bố trí trên đoạn đường hai vị gia lão đi ngang qua.\n\nY sử dụng tiên cổ Tạo Mộng, nửa đường dựng ra một căn đường hầm phức tạp.\n\nSau khi bố trí thỏa đáng, Mộng Cầu Chân bước vào nhà lao, vừa lúc hai vị gia lão rời đi.\n\nY ra tay thi cứu, nhưng lần này không để Hoàng Tiểu Mễ ở lại, mà mang đi luôn.\n\nHai vị gia lão và gã thanh niên đầu trọc chạm mặt nhưng lại bị lạc đường.\n\nCó được thời gian giảm xóc quan trọng, Mộng Cầu Chân đã thành công mang Hoàng Tiểu Mễ đi.\n\nTrong lúc đó, gã thanh niên đầu trọc đuổi theo, muốn ngăn lại.\n\nMộng Cầu Chân cũng không giết chết cái tên gia hỏa cản đường này, mà đánh gã bất tỉnh, lại ngăn Hoàng Tiểu Mễ trả thù, lúc đó mới thuận lợi thông qua được mộng cảnh.\n\nĐám cổ sư kịp phản ứng, vội vàng lui nhanh.\n\nMộng Cầu Chân giẫm mạnh chân một cái, mặt đất bỗng nhiên lõm xuống.\n\nMột cổ sư không kịp chuẩn bị, rơi vào trong bẫy.\n\n“Chút thủ đoạn đó mà cũng muốn khống chế ta?” Gã vừa định bay ra khỏi hố sâu, lập tức kinh hãi phát hiện Mộng Cầu Chân đang nâng một tảng đá to bằng xe ngựa ném xuống.\n\n“Đừng...”\n\nẦm!\n\nTảng đá nện xuống, nện gã cổ sư vào đáy hố, nhanh chóng bên dưới không còn âm thanh. Dưới đáy tảng đá rất nhanh tràn ra máu tươi.\n\n“Ngươi làm gì vậy? Ngươi điên rồi phải không?”\n\n“Tại sao ngươi lại ra tay tàn sát người Thổ Gia chứ?”\n\nHai gã cổ sư còn lại nhìn thấy, bị dọa đến hãi hùng khiếp vía.\n\n“Các ngươi không phải không phục sao?” Mộng Cầu Chân nhe răng cười, một lần nữa đến gần.\n\nMặc dù cổ trùng của gã đầu trọc có hạn nhưng dưới bản lĩnh chiến đấu của Mộng Cầu Chân, đám phàm nhân này sao có thể là đối thủ của y?\n\nRất nhanh, tất cả đã bị y đánh ngã.\n\n“Đừng đánh nữa, đừng đánh nữa, ta phục.” Đám cổ sư vội vàng cầu xin tha thứ.\n\nMàn mộng cảnh thứ sáu.\n\nMộng Cầu Chân lại trở lại thân phận Cô nhân Hoàng Tiểu Mễ.\n\nThương thế của y đã khỏi hẳn, căn bệnh ôn dịch của Cô nhân cũng đã được Hoàng Uyển bí mật thành công trị tận gốc."
}
