{
  "id": "chuong-2129-mot-nu-cuoi-xoa-het-tat-ca-1",
  "slug": "chuong-2129-mot-nu-cuoi-xoa-het-tat-ca-1",
  "title": "Chương 2129: Một nụ cười xoá hết tất cả (1)",
  "order": 2129,
  "volume": "",
  "content": "Chương 2129: Một nụ cười xóa hết tất cả (1)\n-------------------------------------------\n\nTinh quang nhảy vọt giống như viên đạn, không ngừng bắn ra.\n\nTiên trận luyện đạo kịch liệt run rẩy. Sắc mặt Phương Nguyên rất nghiêm trọng, tận lực ổn định cục diện.\n\nNhưng hiệu quả quá mức bé nhỏ. Viên đạn tinh quang từ một con ban đầu biến thành ba con. Số lượng gia tăng, tiên trận luyện đạo càng thêm run rẩy mãnh liệt hơn, thậm chí còn phát ra tiếng kẽo kẹt.\n\n“Hỏng rồi.” Mao Lục thầm kêu không ổn, vội vàng hét lớn một tiếng: “Nhất niệm minh động, xích xà hoa khai.”\n\nSuy nghĩ trong đầu Mao Lục tập trung cùng một chỗ. Trên người gã bắt đầu xuất hiện những hình xăm rắn, tiến hành kéo lên. Vốn hình xăm rắn đỏ chỉ xuất hiện ở phần ngực, lúc này tiến lên cao, quấn quanh cổ Mao Lục.\n\nCùng lúc đó, thực lực Mao Lục bành trướng, hai mắt không ngừng phun tinh mang ra ngoài, ngay cả Phương Nguyên cũng phải kinh ngạc nhìn theo.\n\nMao Lục vọt thẳng qua, trợ giúp Phương Nguyên khống chế tiên trận luyện đạo.\n\nDựa vào sự giúp đỡ của gã, từng viên đạn tinh quang liên tiếp bị tiêu diệt.\n\n“Nguy cơ giải trừ rồi.” Sau một lúc, Mao Lục thở ra một hơi, cả người trở nên uể oải, suy sụp.\n\n“Tông chủ, tiếp theo chỉ có thể nhờ vào ngươi thôi.” Nói xong câu này, Mao Lục ngất ngay tại chỗ.\n\nPhương Nguyên im lặng không nói. Ánh mắt dừng lại hình xăm rắn đỏ trên cổ Mao Lục, sau đó tập trung lực chú ý vào cổ trận.\n\nBởi vì Mao Lục liều mạng cứu giúp, nguy cơ luyện cổ cuối cùng cũng được giải trừ, Phương Nguyên có thể tiến hành bước kế tiếp.\n\nTiên trận mở cánh cửa kho thứ ba, từ trong đó bay ra một khối tiên tài.\n\nĐây là một tảng đá, nhưng trên núi lại khắc mặt người, có nam có nữ có già có trẻ, biểu hiện khác nhau. Có người đang khóc thảm thương, có người rống to gào thét, có người tràn đầy nghiêm túc, có người đang cười đùa hí hởn.\n\nThiên Diện Nhân Thạch.\n\nĐây là bước quan trọng cuối cùng.\n\nPhương Nguyên tập trung toàn bộ tinh thần vào luyện cổ. Thiên Diện Nhân Thạch dưới tác dụng của tiên trận luyện cổ, rất nhanh biến thành hư không.\n\nTừng gương mặt người hình thành quang ảnh hư ảo, tiếp tục bay ra, tiến vào bên trong Không khiếu nhục thân tiên cương.\n\nKhông khiếu Phương Nguyên vốn đã đầy vết rạn, nhưng lúc này nó đã thay đổi hình dáng.\n\nVết rách trên vách Không khiếu được lấp đầy, hình thành một lớp da đá màu tím vàng dày đặc, trên da đá có vô số điểm sao, có rất nhiều gai nhọn, dài và lồi lõm, rất giống với gan Tử Vi Tinh trước đây.\n\nTừng quang ảnh mặt người lượn lờ bên trong Không khiếu, sau đó dưới sự điều khiển của Phương Nguyên, chúng đã nhào về phía Xuân Thu Thiền.\n\nXuân Thu Thiền bị Phương Nguyên phong ấn, không hề nhúc nhích.\n\nMột quang ảnh mặt người nhanh chóng lướt qua, xuyên thấu Xuân Thu Thiền rồi bay ra.\n\nXuân Thu Thiền khẽ run lên, sau đó ổn định như lúc ban đầu.\n\nQuang ảnh mặt người bay được một đoạn. Trong quá trình này, nó dần dần tan rã giống như tuyết đọng dưới mặt trời, cuối cùng hóa thành hư không, chỉ còn lại một thứ nhỏ như sợi tơ.\n\nSợi tơ này ẩn chứa thiên ý.\n\nMỗi lần quang ảnh mặt người bay qua, chính là một quá trình luyện hóa Xuân Thu Thiền ngắn ngủi. Quang ảnh mặt người bay đi, cũng sẽ mang theo một phần thiên ý rất nhỏ bên trong Xuân Thu Thiền.\n\nTừng hư ảnh mặt người xuyên qua Xuân Thu Thiền mang theo thiên ý bị phong ấn.\n\nNhững sợi tơ thiên ý này rất nhanh bị Phương Nguyên lấy ra, trực tiếp đưa đến tiên trận luyện đạo để hóa giải.\n\nQuá trình này kéo dài một hồi, cho đến lúc hư ảnh mặt người không còn mang ra thiên ý nữa.\n\n“Trình độ ngoan cố của thiên ý còn cao hơn ta tưởng.” Phương Nguyên cảm thán. Lần này hắn điều động một số hư ảnh mặt người đồng loạt nhào về phía Xuân Thu Thiền.\n\nHư ảnh mặt người bao quanh Xuân Thu Thiền lại, sau đó cắn răng rút từng sợi tơ bên trong Xuân Thu Thiền ra.\n\nThiên ý bị phong ấn thành sợi tơ bị kéo ra.\n\nXuân Thu Thiền không ngừng run rẩy, nhưng nó vô cùng an toàn, không hề có bất kỳ vết rạn nào.\n\nPhương Nguyên vất vả suy tính tiên trận luyện đáo, hiệu quả nhằm vào nó rất cao.\n\nLặp lại mấy chục lần như vậy, cho dù Phương Nguyên thao túng nhiều hư ảnh mặt người hơn nữa cũng không túm ra được sợi tơ nào bên trong Xuân Thu Thiền.\n\nNhưng Phương Nguyên lại cảm giác được từ chỗ sâu nhất bên trong Xuân Thu Thiền vẫn còn lưu lại một chút thiên ý.\n\nChút thiên ý đó cực kỳ nhỏ, nhưng Phương Nguyên tuyệt không dám để lại nó.\n\n“Thiên ý quả nhiên khó chơi. Ta nhất định phải tiến hành đến bước này.” Phương Nguyên thở dài một tiếng, bỗng nhiên thúc lên uy năng lớn nhất của tiên trận luyện đạo.\n\nGan Tử Vi Tinh bên trong Không khiếu, vô số gai nhọn điên cuồng sinh ra, từ bốn phương tám hướng cùng nhau đâm tới Xuân Thu Thiền.\n\nGai nhỏ dài nhọn chừng mấy trăm cái trực tiếp đâm thẳng vào bên trong Xuân Thu Thiền.\n\nXuân Thu Thiền còn chưa bị hủy diệt, ngược lại hoà tan thành chất dịch màu xanh biếc. Những chiếc gai nhọn giống như thói quen, hấp thu từng chút một chất dịch.\n\nCuối cùng, Xuân Thu Thiền chỉ còn sót lại chút thiên ý kia.\n\nPhương Nguyên nhanh chóng trừ khử nó.\n\nSau đó, gai nhọn một lần nữa tiết chất dịch màu xanh ra, ngưng tụ thành một đoàn.\n\nPhương Nguyên mở to mắt, cảm thấy rất phí sức, miễn cưỡng duy trì cục diện. Tiên trận luyện đạo vận chuyển đến cực hạn. Rất nhiều tiên nguyên Hồng Tảo đang tiêu hao kịch liệt.\n\nChất dịch màu xanh biếc dần dần thành hình, cuối cùng trở lại Xuân Thu Thiền như cũ.\n\nXuân Thu Thiền vẫn bình yên vô sự. Điểm khác biệt duy nhất chính là, sau khi trải qua phân giải và hội tụ, bên trong cơ thể của nó không còn thiên ý tồn tại.\n\nVốn, theo phương pháp Ảnh Tông là trước thăng luyện Xuân Thu Thiền, sau nghịch luyện, từ đó loại bỏ thiên ý. Nhưng trải qua Phương Nguyên cải tiến, trực tiếp biến thành phương pháp bình luyện.\n\nXác suất bình luyện thành công cao hơn so với thăng luyện.\n\nNhưng cho dù là vậy, quá trình đó cũng tràn ngập gian khổ, xuất hiện khó khăn. Cũng may mà Mao Lục kịp thời ra tay trợ giúp Phương Nguyên vượt qua nguy nan.\n\nNhìn Xuân Thu Thiền đang trôi nổi bên trong Không khiếu, Phương Nguyên không khỏi vui mừng.\n\nĐến lúc này, bình luyện Xuân Thu Thiền Lục chuyển đã thành công. Phương Nguyên cũng đã chân chính nắm giữ con tiên cổ truyền kỳ này.\n\nRăng rắc.\n\nBên trong Không khiếu tràn ngập âm thanh như thế.\n\nVết rạn chưa từng xuất hiện trên người Xuân Thu Thiền, nhưng lúc này lại lan tràn trên gai và da đá tử kim.\n\nPhương Nguyên lẳng lặng đứng nhìn, không thể ngăn cản, mà hắn cũng không muốn ngăn cản.\n\nDa đá và gai nhọn đều vỡ vụn. Cùng lúc đó, bản thân Không khiếu cũng vỡ vụn ra.\n\nKhông khiếu của Phương Nguyên cũng gặp nhiều tai nạn. Nó phải chịu sự áp bách của Xuân Thu Thiền, còn bị Phương Nguyên biến thành thạch khiếu, tử khiếu.\n\nLúc này, nó rốt cuộc đã đạt đến cực hạn, hoàn toàn sụp đổ.\n\nĐây là hậu quả bình luyện Xuân Thu Thiền, không thể miễn trừ, mà Phương Nguyên cũng không muốn miễn trừ.\n\n“Cứ như vậy mà độ kiếp đi.” Phương Nguyên cười ha hả. Một hồn phách bay ra từ bên trong tiên trận.\n\nTốc độ hồn phách rất nhanh, tiến vào nhục thân tiên cương Phương Nguyên.\n\nNhục thân tiên cương mở mắt, nhẹ gật đầu với Phương Nguyên.\n\nChiếm cứ nhục thân cũng là hồn phách của Phương Nguyên. Hắn sử dụng thủ đoạn Phân Hồn, thành công chia cắt hồn phách, hình thành phân hồn thứ nhất.\n\nPhương Nguyên mỉm cười, lúc này nhắm ngay nhục thân tiên cương mà thôi động sát chiêu tiên đạo Chuyển Sinh Tử."
}
