{
  "id": "chuong-2808-lay-chan-truyen-nguyen-thuy-2",
  "slug": "chuong-2808-lay-chan-truyen-nguyen-thuy-2",
  "title": "Chương 2808: Lấy chân truyền Nguyên Thuỷ (2)",
  "order": 2808,
  "volume": "",
  "content": "Chương 2808: Lấy chân truyền Nguyên Thủy (2)\n--------------------------------------------\n\n“Long Cung rơi vào tay Phương Nguyên thật sự không ổn. Việc thu lấy Long Cung và đối phó Phương Nguyên không giữ quy tắc đã thành một việc. Bây giờ vẫn nên chuộc lại Phương Chính.”\n\nNghĩ đến đây, Long Công quay sang thương lượng với hai người Thẩm Tòng Thanh.\n\nPhương Chính đang bị giam trong tay Thẩm Tòng Thanh.\n\nThẩm Tòng Thanh đã sớm chuẩn bị tâm lý, không cảm thấy ngoài ý muốn đối vói yêu cầu này của Long Công.\n\nDù sao Thẩm gia và Thiên Đình phía sau Long Công cũng đều là Chính đạo, phong cách hành sự không khác nhau nhiều.\n\nThẩm Tòng Thanh đương nhiên nguyện ý giao dịch với Long Công, trao lại Phương Chính đổi lấy rất nhiều lợi ích.\n\nÔng ta hoàn toàn không có hứng thú với Phương Chính. Phương Chính chẳng có tác dụng gì với ông ta. Thẩm Tòng Thanh âm thầm hưng phấn, quyết định lấy của Thiên Đình một khoản lớn.\n\nThiên Đình tài đại khí thô, ông ta cũng đã tận mắt nhìn thấy.\n\nPhương Nguyên đứng một bên cũng âm thầm động tâm. Nhưng lúc này nếu lại trao đổi với Long Công nữa, ngược lại không hay.\n\nThứ nhất, vừa nãy hắn đã thỏa đàm với Long Công. Bây giờ lại muốn trở mặt, nhất định sẽ làm trái với hành vi của Khí Hải lão tổ.\n\nThứ hai, Phương Nguyên cũng không nắm chắc có thể trao đổi được Thiên Đình nữa.\n\nNếu giết chết Thẩm Tòng Thanh, sau đó cướp Phương Chính, khả năng này cũng tương đối thấp.\n\nNhưng Phương Nguyên cũng không từ bỏ. Hắn âm thầm truyền âm cho Thẩm Tòng Thanh, cố ý hỏi thăm.\n\nThẩm Tòng Thanh nghe Khí Hải lão tổ nói mình có hứng thú với Phương Chính, vội vàng đáp lại; “Không dối gạt lão tổ, vừa nãy ta sưu hồn Phương Chính, biết được những gì y trải qua gần đây. Nhìn tình huống hiện tại, thật sự y chính là dùng để nhằm vào Phương Nguyên, có thể khắc chế hắn.”\n\nTinh mang loé lên trong mắt Phương Nguyên, lúc này lại âm thầm mê hoặc Thẩm Tòng Thanh: “Tuy Phương Nguyên chỉ có Thất chuyển nhưng lần đầu tiên gặp mặt cũng đã lưu lại ấn tượng khắc sâu cho ta. Nếu Phương Chính đã có thể khắc chế hắn, không ngại giữ Phương Chính lại, sau đó đàm phán với Phương Nguyên. Trong tay Phương Nguyên có không ít chân truyền tôn giả. Nếu ngươi thương lượng với Thiên Đình, Thiên Đình có thể cho ngươi chân truyền tôn giả sao?”\n\nPhương Nguyên có ý định thuyết phục Thẩm Tòng Thanh giữ lại Phương Chính, để hắn tìm cơ hội hạ thủ.\n\nDù sao Phương Chính ở trong tay Thẩm Tòng Thanh và ở trong tay Thiên Đình, hai độ khó này khác nhau.\n\nThẩm Tòng Thanh tích cực đáp lại, không chút chậm trễ, cười nói: “Lão tổ nói đúng lắm. Đây đích thật là một đề nghị rất tốt.”\n\nÔng ta quay sang nói với Long Công: “Nếu Thiên Đình muốn chuộc Phương Chính về, chân truyền của một tôn giả là đủ.”\n\n“Ha ha ha.” Long Công bị chọc đến cười to: “Thẩm Tòng Thanh, ngươi đây là công phu sư tử ngoạm đấy. Ngươi cho rằng mình cùng một cấp độ với Khí Hải tiên hữu à? Khí Hải tiên hữu có được chân truyền tôn giả là vì đánh ngang tay với ta. Ngươi dựa vào tù binh mà tùy tiện có được chân truyền tôn giả, chẳng phải khiến Khí Hải tiên hữu trở thành trò cười sao?”\n\n“Thẩm Tòng Thanh, ngươi cần chú ý thái độ của mình đấy.”\n\n“Nếu ngươi còn có hy vọng không thiết thực, vậy chúng ta không ngại giao đấu một trận.”\n\nThái độ Long Công thay đổi một cách hết sức rõ ràng, giọng nói vô cùng bá đạo, hoàn toàn không giống như khi nói chuyện với Phương Nguyên.\n\nThẩm Tòng Thanh bỗng nhiên cảm thấy khó giải quyết. Long Công khẩu tài cao minh, chỉ cần không chú ý liền ngầm nâng Khí Hải lão tổ.\n\nNhưng Thẩm Tòng Thanh thông qua sưu hồn, hiểu được giá trị của Phương Chính, lúc này cười lạnh, không sợ hãi chút nào: “Long Công, ta thừa nhận ta không phải đối thủ của ngươi. Nhưng như vậy thì như thế nào? Ngươi có thể đánh bại ta, nhưng tạm thời vẫn không giết được ta. Huống hồ, một điểm quan trọng nhất, Phương Chính trong tay của ta, sinh tử của y chỉ cần một ý niệm trong đầu ta mà thôi.”\n\n“Nếu ngươi không giao chân truyền tôn giả, vậy thì ngươi sẽ bỏ ra cái gì? Tốt xấu gì cũng để cho ta nhìn thấy thành ý của Thiên Đình chứ?”\n\nThẩm Tòng Thanh nói chuyện cũng không lòng vòng, lời nói mềm mỏng nhưng mang sự cứng rắn. Tuy nhiên, ông ta cuối cùng vẫn lùi lại mà cầu việc khác, cũng không cường ngạnh yêu cầu chân truyền tôn giả nữa.\n\nDù sao nắm đấm của Long Công vẫn lớn hơn ông ta.\n\nHai bên lại cãi cọ, không thỏa đàm được.\n\nThẩm Tòng Thanh chào giá rất cao, mà Phương Chính đối với Long Công và Thiên Đình thật sự rất quan trọng.\n\nPhương Nguyên đứng ngoài quan sát, gặp gì biết nấy. Thiên Đình rất coi trọng Phương Chính, điều này nói rõ Phương Chính có thể khắc chế hắn. Sát cơ trong lòng Phương Nguyên càng nhiều hơn.\n\nHắn âm thầm khuyến khích Thẩm Tòng Thanh: “Theo ý kiến của lão phu, ngươi có thể liên lạc với Phương Nguyên, nói chuyện một chút. Có lẽ hắn ra giá sẽ hào phóng hơn Thiên Đình.”\n\nTrong lòng Thẩm Tòng Thanh đã có nắm chắc, liền đáp lại: “Khí Hải lão tổ, vãn bối tình nguyện giao dịch Phương Chính với Thiên Đình. Thứ nhất, Thiên Đình là Chính đạo, coi trọng danh dự, lại rất cần Phương Chính. Còn Phương Nguyên chỉ cần giết chết Phương Chính, chưa chắc có thể tâm bình khí hoà nói chuyện với ta. Thứ hai, nếu bàn về nội tình và tài lực, trên đời này có ai có thể qua được Thiên Đình chứ?”\n\nThẩm Tòng Thanh dù sao cũng xuất thân từ Chính đạo, trời sinh có ác cảm với Ma đạo như Phương Nguyên, lại càng muốn giao dịch với Thiên Đình. Dù sao ông ta cũng kiêng kỵ Thiên Đình hơn.\n\nPhương Nguyên khuyên không được, cũng không tiện dùng lực, phòng ngừa bị nhìn ra sơ hở, đành phải mưu cầu việc khác.\n\nTrong lòng Long Công càng thêm không kiên nhẫn.\n\nLúc trước, ông khó khăn đàm phán với Phương Nguyên, hao hết miệng lưỡi đã không hợp với tác phong ngày thường của ông. Hiện tại lại cãi cọ với Thẩm Tòng Thanh, điều này khiến cho Long Công có cảm giác muốn ra tay.\n\nNhưng Phương Nguyên đang ở một bên, Long Công cân nhắc đến Khí Hải lão tổ, Thẩm Tòng Thanh là cổ tiên Đông Hải, liền dằn xuống phần xúc động này."
}
