{
  "id": "chuong-874-djap-an-ngay-tai-ban-than-2",
  "slug": "chuong-874-djap-an-ngay-tai-ban-than-2",
  "title": "Chương 874: Đáp án ngay tại bản thân (2)",
  "order": 874,
  "volume": "",
  "content": "Chương 874: Đáp án ngay tại bản thân (2)\n----------------------------------------\n\nĐám cổ sư không tin nổi. Số lượng này vượt quá cực hạn của Hắc Lâu Lan, đồng thời còn đang nhanh chóng tăng vọt.\n\nTrong nháy mắt đã có gần ngàn hư ảnh lực đạo.\n\nVừa nãy Phương Nguyên vẫn còn lẻ loi một mình, bây giờ là cả một quân đoàn đứng bên cạnh.\n\n“Đây không phải là giả chứ?” Có người thậm chí hoài nghi hết thảy, cho rằng Phương Nguyên dùng cổ trùng chế tạo huyễn cảnh.\n\nNhưng tiếp theo, thế công thật sự của hư ảnh lực đạo đã khiến cho người ta hiểu được rằng hư ảnh lực đạo này là chân thật.\n\n“Giết.”\n\n“Để các ngươi nếm thử sự lợi hại của chúng ta.”\n\nHư ảnh lực đạo biết nói tiếng người, linh tính phi phàm.\n\nBọn chúng tấn công cùng một chỗ, tạo thành một dòng người. Đám cổ sư vốn đang người đông thế mạnh, lúc này lại bị hư ảnh lực đạo che mất.\n\nBọn họ giống như đang trôi giữa dòng sông chảy xiết, bị bọt nước từ bốn phương tám hướng nện xuống.\n\n“Phòng thủ.”\n\n“Ổn định trận cước. Bọn chúng chẳng qua chỉ là hư ảnh lực đạo mà thôi.”\n\n“Đáng chết. Đám hư ảnh lực đạo này có thể phối hợp lẫn nhau, còn biết áp dụng chiến thuật.”\n\nĐám cổ sư liên tục rống lên. Bọn họ kết thành trận thế, chẳng khác nào đá ngầm bên bờ biển. Nhưng sau khi giao thủ, bọn họ phát hiện sự lợi hại của hư ảnh lực đạo đã vượt ra khỏi sự tưởng tượng của bọn họ.\n\nĐám hư ảnh lực đạo phối hợp lẫn nhau, bất kể hy sinh, mặc dù thủ đoạn công kích đơn nhất, nhưng lại mang đến áp lực cực kỳ to lớn cho các cổ sư.\n\nTrận tuyến của đám cổ sư rất nhanh xuất hiện hiện tượng chống đỡ không nổi.\n\n“Đây... đây là sát chiêu gì vậy? Hư ảnh lực đạo của ta không thể phối hợp được như thế. Đây quả thật là một quân đội tử chiến không lùi.” Hắc Lâu Lan cảm thấy bất an.\n\nPhương Nguyên vừa lui lại vừa huy quyền.\n\nSố lượng hư ảnh lực đạo không ngừng tăng vọt.\n\n“Sát chiêu này của ngươi, sát chiêu này của ngươi...” Ý chí Mặc Dao lắp bắp, hoàn toàn chấn kinh.\n\nNàng phân tích: “Phàm cổ tuyệt không thể có uy năng như thế, ngươi nhất định đã vận dụng tiên cổ. Chẳng lẽ ngươi còn ẩn giấu át chủ bài mà ta không phát giác được? Không, không thể nào. Ngươi nhất định đã luyện hóa tiên cổ. Tại sao ngươi lại có thể luyện hóa tiên cổ nhanh như thế?”\n\nPhương Nguyên cười ha hả: “Ngươi cho rằng ta trăm phương nghìn kế đến gần cổ Trí Tuệ là vì cái gì? Đương nhiên là muốn dùng khí tức Cửu chuyển của nó để giúp ta luyện hóa tiên cổ rồi. Nếu là tiên cổ người khác thì không dễ lừa. Vì thế ta mới không luyện được cổ Nhân Như Cố hoặc Giang Sơn Như Cố. Nhưng ý chí hoang dại còn mới lại khó mà phân biệt được luồng khí tức này có phải của ta hay không.”\n\nCổ trùng cao hơn hai chuyển sẽ tồn tại uy áp. Lúc còn ở núi Thanh Mao, Phương Nguyên đã từng dùng khí tức của Xuân Thu Thiền phụ trợ luyện cổ.\n\n“Nói như vậy, ngươi đã tính kế, cố tình biến thành Lục Tí Thiên Thi Vương?” Ý chí Mặc Dao phát hiện điều này, trong lòng cảm giác không ổn.\n\nÁnh sáng trí tuệ có thể làm hao tổn thọ nguyên, nhưng sau khi biến thành cương thi, chẳng khác nào người chết, tất nhiên có thể nhận được ánh sáng trí tuệ chiếu xuống nhiều hơn.\n\nMặc Dao tiếp tục quan sát. Nàng phát hiện sát chiêu này của Phương Nguyên tuần hoàn theo một số đặc điểm của lực đạo. Hư ảnh lực đạo của hắn bình thường sẽ có hư ảnh hai tay, nhưng có đôi khi sẽ đánh ra hư ảnh bốn tay, ngẫu nhiên cũng có thể hình thành hư ảnh sáu tay.\n\nCánh tay càng nhiều, hư ảnh lực đạo lại càng mạnh.\n\nHư ảnh hai tay chỉ là chiến lực bình thường, ngang ngửa với bách thú vương. Hư ảnh bốn tay có thể so sánh với thiên thú vương, hư ảnh sáu tay chính là vạn thú vương.\n\n“Đây quả thật là tái hiện đàn thú.” Ý chí Mặc Dao ý thức được điểm này, cơ thể mềm mại đột nhiên run lên, không tin được: “Ngươi... tiểu tử ngươi, thế mà ngươi lại có thể làm được. Ngươi đã giải được nan đề thiên cổ, hợp lưu Nô Lực.”\n\nNô đạo khống chế vạn thú, tập chúng nghiền ép.\n\nLực đạo, cường tráng bản thân, đơn thương độc mã.\n\nTinh tuý dường như một trời một vực giữa hai phái, lúc này đã đạt được sự hài hoà thống nhất bên trong sát chiêu của Phương Nguyên.\n\nTừ rất lâu, Phương Nguyên đã bắt đầu giải quyết vấn đề khó khăn này, nhưng vẫn không tiến triển, vẫn luôn bị ý chí Mặc Dao chế giễu.\n\nNhưng hắn vẫn không từ bỏ. Hắn chưa từng vì bị người ngoài chế giễu mà từ bỏ.\n\nĐột phá mấu chốt nhất vẫn là nằm trong quá trình thăng tiên.\n\nHắn lợi dụng cơ hội cực kỳ quý báu này, nâng cao cảnh giới lực đạo của mình, một lòng tìm kiếm đáp án hợp lưu nô lực từ trong thiên địa.\n\nĐây là thiên địa mở rộng ý chí, truyền thụ cho hắn sự huyền bí vô thượng.\n\nCuối cùng, hắn còn phải cảm ơn cổ Trí Tuệ.\n\nPhương Nguyên bị ánh sáng trí tuệ chiếu xuống cả thời gian dài, hao tổn tuổi thọ, biến thành người chết sống lại. Trả một cái giá nặng nề như thế, nhưng thu hoạch cũng rất lớn, rốt cuộc hắn đã có thể lợi dụng cổ trùng trong tay, tận lực phối hợp, sáng tạo ra sát chiêu như thế này.\n\nKhông có nỗ lực, làm sao có được kết quả.\n\nĐương nhiên, hắn cũng phải cảm ơn Hắc Lâu Lan, cảm ơn cổ bản mệnh của gã. Đây là một trong những mấu chốt giúp Phương Nguyên cấu thành sát chiêu. Ngoài ra, còn có một số tiên cổ, cùng với rất nhiều cổ trùng tạo nên sát chiêu Lục Tí Thiên Thi Vương, bản mệnh cổ thứ hai của Phương Nguyên là Toàn Lực Dĩ Phó cổ cũng đóng vai trò rất quan trọng.\n\nĐây là một trong những nguyên nhân Phương Nguyên cố tình biến thành Lục Tí Thiên Thi Vương. Hắn cần cổ trùng của sát chiêu này để tạo thành một sát chiêu mới.\n\nCho dù khí vận hình quan tài đen của hắn đang bành trướng, cường địch vây quanh, màn Đại Đồng phong ngăn cản hết thảy, nhưng trời sẽ không tuyệt đường người.\n\nThế gian này không có tuyệt cảnh, chỉ có người tuyệt vọng với tình cảnh mà thôi.\n\nGiải quyết đáp án của vấn đề nằm ngay trong tay chúng ta. Khi chúng ta biết nhìn kỹ, chúng ta sẽ phát hiện kỳ tích đang nằm trên người chúng ta.\n\nPhát hiện mình, nhận biết mình, dựa vào chính mình.\n\n“Hợp lưu Nô Lực là nan đề thiên cổ, làm khó biết bao anh hùng tài tuấn từ trước đến nay. Nghĩ không ra nó đã có được đáp án hoàn mỹ trong tay ngươi. Tiểu tử, ngươi thật sự đã mở ra một con đường mới. Thuận theo con đường này mà phát triển, ngươi thậm chí có thể chân chính thống nhất Nô Lực hai đạo, hình thành một phái hoàn toàn mới. Phái này chắc chắn sẽ rất mạnh.” Ý chí Mặc Dao bùi ngùi mãi không thôi. Là tông sư luyện đạo, nàng không tiếc lời tán thưởng đối với Phương Nguyên.\n\n“Haha.” Phương Nguyên đang định nói điều gì, ý chí Cự Dương Tiên Tôn bỗng nhiên xuất hiện trước mặt hắn.\n\nĐây là đánh lén.\n\nTrong thời khắc ngàn cân treo sợi tóc, Phương Nguyên dùng vai trái để tiếp nhận một kích của ý chí Cự Dương Tiên Tôn.\n\nBịch một tiếng. Phương Nguyên bị đánh ngã xuống đất, tạo thành một khe rãnh dài mấy chục bước trên mặt đất.\n\n“Xem ra trong đầu của ta còn lưu lại không ít ý chí của ngươi. Vừa rồi ngươi lại ảnh hưởng đến suy nghĩ của ta.” Phương Nguyên tức giận, phát hiện được quỷ kế của Mặc Dao.\n\nÝ chí Mặc Dao bắt đầu vạch mặt, cao giọng thét lên: “Tiểu tử, bảo ngươi ngoan ngoãn thôi động Xuân Thu Thiền, ngươi lại không chịu đi vào khuôn khổ. Vận mệnh đưa ngươi đến trước mặt của ta, chính là mang đến cơ hội sống lại cho ta. Ta nhất định sẽ bắt lấy cơ hội tốt này.”\n\n“Hừ, đa phần ý chí của ngươi, còn có cổ trùng của ngươi đều bị ta giam giữ bên trong tiên khiếu. Tiên nguyên Hồng Tảo cũng bị ta khống chế, ngươi không được ý chí bổ sung. Ngươi ảnh hưởng suy nghĩ của ta, muốn làm cho suy nghĩ va chạm. Ta ngược lại muốn xem xem ý chí còn lại của ngươi cất giấu trong đầu ta rốt cuộc có thể chèo chống đến lúc nào.”"
}
