{
  "id": "chuong-1959-thien-y-tinh-tuc-hien-hoa",
  "slug": "chuong-1959-thien-y-tinh-tuc-hien-hoa",
  "title": "Chương 1959: Thiên ý Tinh Túc hiển hoá",
  "order": 1959,
  "volume": "",
  "content": "Chương 1959: Thiên ý Tinh Túc hiển hoá\n--------------------------------------\n\n“Ngoại trừ không có chứng cứ, chủ ý của các người là muốn mượn lực lượng Chính đạo Nam Cương để đối phó với Ảnh Tông.”\n\n“Đương nhiên, còn có một nguyên nhân nữa, cho dù thân phận của ta bị các ngươi công bố ra ngoài, có thể khiến cho Chính đạo Nam Cương tin tưởng, nhưng cổ trận siêu cấp này vẫn nằm trong tay của ta. Điểm mấu chốt này sẽ không vì ta bại lộ mà thay đổi.”\n\n“Ngươi thẩm thấu vào bên trong cổ trận, cũng chính là muốn nắm giữ thẻ đánh bạc to lớn này.”\n\n“Tất cả đều cho thấy, Thiên Đình các ngươi lần này sấm to mưa nhỏ, chiến lực Bát chuyển cường đại không nhiều.”\n\nTử Vi Tiên Tử im lặng.\n\nNàng không khỏi nhớ lại cảnh tượng cách đây mấy ngày.\n\nLúc đó, nàng đang nghiên cứu Tinh Túc Kỳ Bàn.\n\nTiên cổ ốc này vẫn luôn được cất giữ bên trong bảo khố Thiên Đình. Cho đến khi Long Công thức tỉnh mới có quyền đem nó ra ngoài, trao cho Tử Vi Tiên Tử sử dụng.\n\nTrong quá trình tiếp xúc, Tử Vi Tiên Tử đã cảm nhận được sự tinh diệu vô thượng của toà tiên cổ ốc này.\n\n“Tiên cổ ốc này không hổ danh là tiên cổ ốc Trí đạo do Tinh Túc Tiên Tôn tạo ra, giúp cho uy năng thôi diễn của ta tăng vọt mấy lần.”\n\nNghĩ đến Tinh Túc Tiên Tôn, Tử Vi Tiên Tử không khỏi tán thưởng và ngưỡng mộ.\n\nNăng lực suy tính Trí đạo của nàng vốn đã rất lợi hại. Bây giờ tăng lên thêm mấy lần, gần như khiến cho Tử Vi Tiên Tử có một cảm giác đăng lâm thiên hạ, trở thành đệ nhất Trí đạo Bát chuyển trong thiên hạ ngày nay.\n\n“Nhưng đáng tiếc, tuy năng lực thôi diễn mạnh, cũng cần phải có manh mối mang tính then chốt. Manh mối quá ít, cũng khó mà suy tính.” Sắc mặt Tử Vi Tiên Tử hơi trầm xuống.\n\nNàng nghĩ đến cách đây không lâu, cổ tiên Trung Châu bị Tuyết Hồ Lão Tổ, Trường Sinh Thiên truy sát. Bởi vì thủ đoạn của Trường Sinh Thiên, đã trực tiếp che mất manh mối, khiến cho Tử Vi Tiên Tử không cách nào tính ra được vị trí của cổ tiên Trung Châu. Bởi vậy viện quân không biết phương hướng và địa điểm, cũng khó mà điều động.\n\nLại nghĩ đến Phương Nguyên. Cho đến nay, Thiên Đình đều tận sức truy sát người này.\n\nNhưng vẫn luôn thiếu manh mối mấu chốt.\n\nThời điểm suy tính, bởi vì Phương Nguyên có được thủ đoạn phòng bị, thường có thể chống đỡ được một khoảng thời gian.\n\nCho nên, hành tung của Phương Nguyên không nằm trong sự khống chế của Thiên Đình.\n\nTử Vi Tiên Tử thở dài một hơi.\n\nĐúng lúc này, Tinh Túc Kỳ Bàn trong tay nàng bắt đầu nuốt tiên nguyên, tự động vận chuyển.\n\nMột chùm thiên ý từ trong Tinh Túc Kỳ Bàn bắn ra ngoài, phiêu phù giữa không trung, hóa thành hình dáng của Tinh Túc Tiên Tôn.\n\nNhìn thấy cảnh tượng như vậy, Tử Vi Tiên Tử không khỏi kinh ngạc.\n\nTinh Túc Kỳ Bàn vẫn luôn là vật của Tinh Túc Tiên Tôn, cho dù bà đã sớm mất đi. Tử Vi Tiên Tử sở dĩ có thể thúc dùng tiên cổ ốc này chẳng qua chỉ là mượn dùng.\n\n“Tử Vi, Tinh Túc Tiên Tôn giáng lâm, còn không mau bái kiến.” Long Công kịp thời chạy đến, xuất hiện sau lưng Tử Vi Tiên Tử.\n\n“Nhưng đây lại là thiên ý.” Tử Vi Tiên Tử thân là cổ tiên Trí đạo, tất nhiên có thể nhìn ra được bản chất của luồng ý chí này.\n\n“Đương nhiên là thiên ý rồi. Ngươi còn trẻ, cũng không biết bí mật bên trong. Tinh Túc Tiên Tôn đại nhân đã sớm đồng hóa cùng thiên ý. Mặc dù tiên khu của bà ấy không có, nhưng ý chí của bà ấy vẫn quanh quẩn bên trong thiên địa ngũ vực. Bà ấy tồn tại cùng trời đất.” Long Công nói ra những lời kinh người.\n\nTử Vi Tiên Tử ngây ra, cảm thấy khiếp sợ không thôi.\n\n“Như vậy, không phải Tinh Túc Tiên Tôn đã vĩnh sinh rồi sao? Thiên ý chính là Tinh Túc Tiên Tôn đại nhân? Chẳng phải toàn bộ thiên địa đều đứng về phía Thiên Đình?”\n\nNhưng Long Công lại lắc đầu thở dài: “Nên nói là, Thiên Đình đứng về phía thiên ý. Sau khi đồng hóa với thiên ý, Tinh Túc Tiên Tôn đã không còn là bà từ ban đầu nữa. Đây chính là một sự hy sinh vĩ đại. Năm đó, Tinh Túc Tiên Tôn vì suy nghĩ cho Nhân tộc mà hy sinh mình thay đổi thiên ý. Từ đó về sau, thiên ý ngưng tụ hiển hoá, đều là hình ảnh của Tinh Túc Tiên Tôn, nhưng trên bản chất vẫn là thiên ý.”\n\nÁnh mắt Tử Vi Tiên Tử lấp loé. Nàng là cổ tiên Trí đạo, tất nhiên nghe hiểu.\n\nNăm đó, Tinh Túc Tiên Tôn vì suy nghĩ cho Nhân tộc mà hy sinh bản thân, đồng hóa với thiên ý.\n\nBản chất thiên ý không thay đổi, nhưng đã bị Tinh Túc Tiên Tôn thay đổi vài chỗ, ví dụ như hình ảnh thiên ý hiển hiện bên ngoài, có lẽ còn có sự quan tâm nhân tính hóa đối với Thiên Đình.\n\nCái này cũng có thể là nguyên nhân vì sao Thiên Đình từ đầu đến cuối đều tuân theo thiên ý, trải qua tang thương tuế nguyệt vẫn sừng sững đến nay.\n\n“Đại thời đại sắp đến rồi. Ngũ vực sẽ hợp nhất thành một vực, hướng đi vận mệnh đã đến thời điểm mấu chốt.” Thiên ý Tinh Túc vừa lên tiếng vừa đưa tay phải ra.\n\nBên trên tay phải của bà bay ra một luồng thiên ý, phiêu tán giữa không trung, hóa thành cảnh tượng cổ trận siêu cấp Nam Cương.\n\n“Ở đây.”\n\n“Một trận chiến quan trọng sắp triển khai. Kết quả của cuộc chiến này sẽ ảnh hưởng đến toàn bộ thế giới.”\n\n“U Hồn Ma Tôn đã yếu đến mức không chịu nổi. Ảnh Tông còn sót lại đã tập trung ở đây, còn có Phương Nguyên giả mạo thành Vũ Di Hải, trà trộn vào Chính đạo Nam Cương.”\n\n“Đây là một đám người nghịch mệnh, căn nguyên họa loạn. Diệt trừ bọn chúng mới có thể chữa trị Túc Mệnh cổ.”\n\n“Nhưng lần này Thiên Đình chỉ cho phép hai người các ngươi xuất chiến.”\n\nThiên ý Tinh Túc chậm rãi nói.\n\n“Vì sao?” Tử Vi Tiên Tử không hiểu.\n\nNội tình Thiên Đình rất hùng hậu. Trong cuộc đại chiến núi Nghĩa Thiên là do phát hiện quá muộn, dẫn đến cổ tiên Bát chuyển Thiên Đình hoàn toàn không đủ phá vỡ chiến cuộc.\n\nBây giờ được thiên ý Tinh Túc nhắc nhở, thời gian rất dư dả, lưu lại cho Thiên Đình rất nhiều thời gian để chuẩn bị. Thiên Đình hoàn toàn có thể tập trung càng nhiều lực lượng, hình thành thế nghiền ép.\n\nNhưng thiên ý Tinh Túc Tiên Tôn lại chỉ cho phép Tử Vi Tiên Tử và Long Công hai người xuất động mà thôi.\n\n“Đây là chuyện mà số mệnh đã chú định.”\n\n“Sau trận đại chiến núi Nghĩa Thiên, biến hóa số mệnh đã suy yếu. Túc Mệnh cổ khôi phục, mệnh số đã trọng chưởng càn khôn.”\n\n“Lần này các người đi, tất thắng là không thể nghi ngờ.”\n\n“Thiên Đình tồn tại, cổ tiên ngủ say, không thể tùy ý bị quấy nhiễu. Bọn họ đều có tác dụng quan trọng hơn. Nội tình Thiên Đình không thể cắt giảm. Nếu không, hậu quả khó mà lường được.”\n\n“Không cần tùy ý điều động cổ tiên mười đại phái Trung Châu, chú ý bảo toàn tính mạng của bọn họ. Tương lai mười năm, Thiên Đình cần nhiều cổ tiên Bát chuyển ngủ say. Nhớ lấy.”\n\n....\n\nThiên ý Tinh Túc bàn giao rất nhiều.\n\nTử Vi Tiên Tử rốt cuộc nhận được rất nhiều tin tức, khiến cho nàng càng thêm nghi hoặc.\n\nNàng phát hiện, mặc dù nàng là thành viên Thiên Đình, nhưng trên thực tế lại hiểu biết quá ít đối với Thiên Đình.\n\nMặc dù nội tình của con quái vật này cực kỳ hùng hậu, nhưng cũng không phải như trước đó nàng đã nghĩ, có thể tùy ý làm việc.\n\nCổ tiên Thiên Đình ngủ say, ngoại trừ giữ lấy duyên thọ, còn có một tác dụng quan trọng hơn."
}
