{
  "id": "chuong-3240-u-hon-nguoi-ngheo-qua-roi-2",
  "slug": "chuong-3240-u-hon-nguoi-ngheo-qua-roi-2",
  "title": "Chương 3240: U Hồn, ngươi nghèo quá rồi! (2)",
  "order": 3240,
  "volume": "",
  "content": "Chương 3240: U Hồn, ngươi nghèo quá rồi! (2)\n--------------------------------------------\n\nTình huống bên trong tiên khiếu Chí Tôn không được lạc quan.\n\nVạn kiếp một lần nữa thay đổi, hình thành hôi phong thảm đạm vô biên. Gió thổi đến hướng nào, chỗ đó sẽ toát ra tro tàn và hỏa tinh, cuối cùng giống như trang giấy bị thiêu huỷ, bị hôi phong triệt để quét bay, lưu lại một khu vực trống không.\n\nĐây chính là vạn kiếp, Tinh Hỏa Thổi Hôi Phong.\n\nĐạo ngân thiên đạo biến thành Phong đạo, Viêm đạo, tạo thành trận vạn kiếp này, khiến Phương Nguyên nhất thời khó có thể đối phó.\n\nHôi phong không những tứ ngược tiểu Ngũ vực, ngay cả tiểu cửu thiên cũng không buông tha.\n\nĐiểm tài nguyên phân bố các nơi bị tổn hại rất nhiều. tiên khiếu Chí Tôn từ lúc được Phương Nguyên kinh doanh đến nay, trình độ phát triển cao hơn hai thành, bây giờ hao tổn hơn phân nửa.\n\nPhương Nguyên nhất thời chỉ có thể toàn lực bảo vệ con người.\n\nBên trong tiên khiếu Chí Tôn có rất nhiều Nhân tộc, dị nhân sinh sống. Bọn họ tụ cư tại các thành trì, núi tuyết, sơn cốc. Đây là của cải lớn nhất của Phương Nguyên. Hắn có thể bỏ qua những thứ khác, toàn lực bảo toàn tính mệnh của những người này.\n\n“Khụ khụ khụ.”\n\nBên trong An Thổ Trọng Sơn Bảo, Phương Nguyên không ngừng ho ra máu.\n\nTrên người hắn đã bị thương.\n\nĐây là sát chiêu Cật Tâm do U Hồn Ma Tôn tạo thành.\n\nTình huống vừa nãy quá nguy hiểm. Nếu kéo dài thêm mấy hơi thở nữa, Phương Nguyên sẽ thân tử đạo tiêu. Cho dù là bây giờ, chỉ cần U Hồn Ma Tôn tiếp tục thi triển sát chiêu Cật Tâm với An Thổ Trọng Sơn Bảo, Phương Nguyên cũng khó mà thoát khỏi kết cục tử vong.\n\nAn Thổ Trọng Sơn Bảo đã không còn cách nào ngăn cản toàn bộ sát chiêu Cật Tâm.\n\nNhưng U Hồn Ma Tôn đã không còn cơ hội.\n\nKhí Tuyệt Ma Tiên phản kích khiến chiến cuộc thay đổi.\n\nTrước đó, Hề trên đỉnh đầu Khí Tuyệt Ma Tiên đã khắc Khí Hải Lão Tổ, chia sẻ áp lực cho U Hồn Ma Tôn. Nhưng bây giờ, Khí Tuyệt Ma Tiên lại trở thành phiền phức lớn nhất cho U Hồn Ma Tôn hiện tại.\n\nSát chiêu tiên đạo, Nhất Khí Đại Thủ Bạo.\n\nKhí Hải Lão Tổ thôi phát sát chiêu, trên trăm cánh tay trên người U Hồn Ma Tôn liên tục lắc lư, khói đen bốc lên trên người.\n\nDa mặt Khí Hải Lão Tổ đỏ lên, giống như đang nắm phải một tấm sắt thép đang không ngừng to lên, mắt thấy sát chiêu sắp bị phá.\n\nSát chiêu tiên đạo, Thượng Khí Bất Tiếp Hạ Khí.\n\nTrong thời khắc quan trọng, Khí Tuyệt Ma Tiên đánh ra sát chiêu sắc bén vào chính giữa U Hồn Ma Tôn.\n\nU Hồn Ma Tôn lập tức cảm thấy khí tức không đồng đều, tiên nguyên rót vào bị đứt quãng. Thủ đoạn phòng ngự của ông ta nhắm vào Nhất Mạch Đại Thủ nhanh chóng yếu đi.\n\nKhí Hải Lão Tổ đạt được cơ hội tốt, lập tức tăng lớn cường độ.\n\nOành.\n\nSát chiêu Nhất Khí Đại Thủ rốt cuộc đã thành công thi triển. Chỉ trong nháy mắt, Khí Tuyệt Ma Tiên lại thi triển một chiêu phụ trợ, khiến cho uy lực đại thủ nổ tung tăng lên gấp đôi.\n\nU Hồn Ma Tôn bị nổ đến ngã ngửa ra sau, mấy chục cánh tay bị nổ tung, rơi đầy đất.\n\nXoẹt!\n\nTrên người cự nhân U Hồn bị thủng vài chỗ, hình thành những lỗ rách to nhỏ, từ trong lỗ rách không ngừng có hồn khí đen nhánh nhanh chóng phun ra ngoài.\n\nTheo hồn khí kịch liệt tiết ra ngoài, thân hình khổng lồ của cự nhân U Hồn cũng dùng tốc độ bằng mắt thường có thể thấy được nhanh chóng thu nhỏ.\n\nNhìn thấy cảnh tượng này, tinh mang bùng lên trong mắt Lục Úy Nhân: “Khó trách trước đó U Hồn vẫn dùng nhục thân tác chiến, không biến thành hồn phách cự nhân. Thì ra, chiêu này chỉ là trạng thái bộc phát của ông ta mà thôi, khó mà kéo dài, đồng thời còn có tai họa ngầm.”\n\nCự nhân U Hồn vội vàng chữa thương, che lại lỗ rách toàn thân, ngăn cản hồn khí tiết ra ngoài.\n\nÔng ta vừa chữa thương vừa cùng công thay thể, mấy trăm cánh tay vung vẩy bốn phía, đánh cho đám người Lục Úy Nhân phải lui tránh.\n\nTrạng thái của U Hồn Ma Tôn còn hung mãnh hơn trước đó ba phần.\n\nNhưng đám người Lục Úy Nhân lại trấn định lại, sĩ khí tiêu thăng, bởi vì bọn họ đã nhìn thấy được thời cơ thắng lợi.\n\n“Tranh thủ thời cơ cho ta.” Khí Tuyệt Ma Tiên chợt truyền âm cho đám người Lục Úy Nhân.\n\nLục Úy Nhân không chút do dự, lập tức điều động chiến trường, bão cát nồng đậm che giấu Khí Tuyệt Ma Tiên.\n\nBên trong bão cát, gương mặt Khí Tuyệt Ma Tiên tràn đầy vẻ nghiêm túc, toàn bộ tâm tư đều đặt bên trong tiên khiếu. Mỗi một sát chiêu hoàn toàn mới đều được ông ta cẩn thận ấp ủ, từng bước một dần dần thành hình.\n\nU Hồn Ma Tôn ý thức được sự không ổn, lập tức thẳng hướng bão cát đầy trời, ý đồ phá hư sát chiêu thần bí của Khí Tuyệt Ma Tiên.\n\nKhí Hải Lão Tổ, Ngô Soái liều mạng chặn đường nhưng khó cản phong mang U Hồn Ma Tôn.\n\nThanh Cừu đánh tới nhưng lại bị U Hồn Ma Tôn né tránh linh hoạt.\n\nMắt thấy U Hồn Ma Tôn sắp đến gần Khí Tuyệt Ma Tiên, Lục Úy Nhân nhảy ra.\n\nThủ đoạn phòng ngự của ông cực kỳ xuất chúng nhưng năng lực công phá thì kém xa, nhưng lúc này cũng có thể dây dưa U Hồn Ma Tôn.\n\nCự nhân U Hồn và Lục Úy Nhân giao thủ, đánh cho Lục Úy Nhân miệng mũi phun máu, nhất thời không thể ngăn được U Hồn Ma Tôn đột phá.\n\nKhí Tuyệt Ma Tiên có được thời gian quan trọng, sát chiêu ấp ủ hoàn tất.\n\nSát chiêu tiên đạo, Hề Hề.\n\nBí cảnh thiên địa Hề trên đỉnh đầu ông ta phóng ra huyền quang, chiếu chuẩn U Hồn Ma Tôn. Bên trong trụ lớn huyền quang, U Hồn Ma Tôn gào thét, trong tiếng thét hiện lên sự bối rối.\n\nTrụ lớn huyền quang bộc phát lực hút kinh khủng, từng luồng hồn khí đen nhánh cưỡng ép rút ra khỏi cơ thể cự nhân U Hồn.\n\nHình thể cự nhân U Hồn nhanh chóng thu nhỏ lại, uy năng sát chiêu hồn đạo cũng theo đó mà giảm xuống.\n\nMặt U Hồn Ma Tôn trầm như nước, liên tiếp đánh ra sát chiêu Thực đạo Cật Khổ, Cật Khuy."
}
