{
  "id": "chuong-159-phuong-nguyen-nay",
  "slug": "chuong-159-phuong-nguyen-nay",
  "title": "Chương 159: Phương Nguyên này...",
  "order": 159,
  "volume": "",
  "content": "Chương 159: Phương Nguyên này...\n--------------------------------\n\nGrào!!!!\n\nBốn con Cuồng Điện Lang rướn cái cổ, phát ra tiếng sói gào rít cao.\n\nRào rào rào...\n\nMưa to như trút, màn mưa dày đặc, mây đen giăng giăng, sắc trời hôn ám này làm cho thị giác càng bị trở ngại lớn.\n\n“Mau lên, phụ cận cổng đông đã xuất hiện lỗ thủng, tiểu tổ Thắng Nam qua đó nhanh!”\n\n“Cổ sư trị liệu đâu? Chỗ chúng tôi có một người trọng thương!!”\n\n“Giết, giết, giết! Giết sạch bọn sói con này!!”\n\nChống lại tiếng sói tru là tiếng hò hét của các cổ sư.\n\nMỗi người gần như đều đang anh dũng chiến đấu.\n\nChiến tuyến bao quanh sơn trại kéo dài liên miên, khí thế hừng hực.\n\nTiếng hò hét của mọi người, tiếng sói tru, tiếng mưa rơi nặng hạt, tiếng gió thổi quyện vào nhau.\n\nĐông đảo điện lang như thủy triều công kích vào tường vây sơn trại. Cạm bẫy ở bên ngoài kia đã sớm bị xác sói chất lên san bằng. Dưới sự dẫn dắt của những con Hào Điện Lang, lực công kích của đàn sói cực mạnh.\n\nCác cổ sư Nhất chuyển, Nhị chuyển chiến đấu anh dũng nơi tuyền tuyến, một lượng lớn nguyệt nhận bắn vào trong đàn sói, gạt phăng đám điện lang.\n\nNhưng trong bầy sói cũng có những dòng lôi điện, cầu điện không ngừng bắn về phía sơn trại, tạo thành thương vong cho tộc Cổ Nguyệt.\n\n“Phương Nguyên gia lão, đây là báo cáo thương vong Dược đường vừa thống kê ra, mời ngài xem!” Một vị cổ sư đưa tin chạy như bay đến, sau khi nhìn thấy Phương Nguyên thì thi lễ một cái, dâng tình báo lên bằng hai tay.\n\nPhương Nguyên đã là cổ sư Tam chuyển, trở thành gia lão, được gia tộc phân công nhiệm vụ, trở thành thủ lĩnh trấn áp khu vực phía Tây này.\n\nPhương Nguyên ngưng nhìn chăm chú về phía chiến trường, nhận lấy báo cáo bằng giấy trúc này rồi nói với cổ sư nọ: “Ngươi đi xuống đi.”\n\nCổ sư lại thi lễ một cái, sau đó lui ra.\n\nTốc độ của hắn cực nhanh, sử dụng cổ trùng gia tốc, không lâu sau đã rời khỏi, chạy đến chỗ tiếp theo.\n\nPhàm là cổ sư bổ nhiệm truyền thì đều ít nhất có một con cổ trùng phụ trợ di động, thậm chí một vài cổ sư còn có hai con.\n\nPhương Nguyên mở báo cáo, nhìn sơ qua.\n\nCon số thương vong trên chiến báo thật khiến người ta nhìn thấy mà giật mình.\n\nCho đến bây giờ, lang triều tấn công Cổ Nguyệt sơn trại đã gần mười lần. Tình huống thương vong của cổ sư trong gia tộc vô cùng nghiêm trọng, làm cho các gia lão phải sứt đầu mẻ trán, còn gia lão Dược đường tạm thay là Cổ Nguyệt Xích Chung thì càng áp lực nặng nề. Ông ta vốn tuổi trung niên, mấy ngày nay tình cờ gặp một lần lại thấy đã có chút tóc bạc!\n\nNhưng vì Phương Nguyên có trí nhớ kiếp trước, trong đầu đã có chuẩn bị, ngược lại là không bất ngờ gì.\n\n“Trận lang triều này là một trong những trận lang triều nghiêm trọng nhất trong lịch sử tộc Cổ Nguyệt. Số thương vong như thế này cũng khó tránh khỏi.”\n\nHắn thầm nghĩ trong lòng, ánh nguyệt quang trong tay lại sáng lên, cắt tờ báo cáo này thành bụi phấn.\n\nNhững báo cáo này chỉ có gia lão mới có tư cách đọc, nếu như công bố ra quần chúng, e rằng sẽ gây ra khủng hoảng, cho dù là Cổ Nguyệt sơn trại cũng đã khủng hoảng rồi, cảm giác bất an trong lòng người càng ngày càng nghiêm trọng.\n\nLúc này, ánh nguyệt quang trong bàn tay hắn không còn thuần tuý là màu xanh nữa mà là nhiễm màu đỏ máu.\n\nĐây là Huyết Nguyệt cổ Tam chuyển.\n\nĐể luyện chế con cổ này, Phương Nguyên gặp thất bại một lần, mãi đến lần thứ hai hắn mới thành công.\n\nVề phần nguyên liệu hợp luyện, tất nhiên là hắn bóc lột Cổ Nguyệt Xích Luyện mà cướp được.\n\nPhương Nguyên nhắm hai mắt lại, tâm tư chìm vào Không khiếu trong cơ thể.\n\nTrong Không khiếu, vách khiếu dạng ánh sáng lúc tỏ lúc mờ, thế nhưng không có chút tạp chất, thuần trắng một mảng.\n\nGiọt giọt Chân nguyên đều có màu trắng, lại ánh lên vẻ sáng bóng như vàng như bạc. Đó chính là Chân nguyên bạch ngân của cổ sư Tam chuyển.\n\nTừng giọt nước tụ lại thành biển, trong Không khiếu đã là một vùng biển Chân nguyên bạch ngân.\n\nTrước kia trên mặt biển bạch ngân vẫn còn nhiễm một lớp vấy bẩn màu đỏ, nhưng nay cũng không còn.\n\nTịnh Thủy cổ lừa gạt được từ chỗ Cổ Nguyệt Xích Luyện, Phương Nguyên đã dùng từ lâu, di chứng của Nhân Thú Táng Sinh cổ đã hoàn toàn bị tiêu trừ.\n\nThế nhưng hắn cũng không phải không trả giá chút nào.\n\nTư chất Phương Nguyên vẫn là hạ xuống một chút, trước kia là loại bính bốn thành bốn, nay vì Nhân Thú Táng Sinh cổ mà giảm hai phân, Không khiếu tối đa chỉ có thể chuyên chở bốn thành hai Chân nguyên.\n\nNhưng cái giá này, Phương Nguyên cũng sớm có chuẩn bị tâm lý.\n\nNói cho cùng hắn vẫn phải cảm tạ Cổ Nguyệt Xích Luyện. Nếu không có Tịnh Thủy cổ của lão, để mặc cho dòng nước bẩn đỏ đen đó ô nhiễm Chân nguyên lâu ngày, tư chất Phương Nguyên sẽ còn giảm xuống nhiều hơn.\n\nMột con bọ rùa màu trắng đốm đen bay lượn trên khoảng không mặt biển, chính là Thiên Bồng cổ.\n\nẨn Lân cổ mang ngoại hình con cá đá thì chìm trong đáy Chân nguyên.\n\nTứ Vị Tửu Trùng thì nghịch nước trên mặt biển.\n\nVề phần Huyết Nguyệt cổ vừa luyện thành, ngoại hình nó giống như Nguyệt Quang cổ, nay sống nhờ trong lòng bàn tay phải của Phương Nguyên, hóa thành một ấn ký trăng non màu đỏ.\n\nCòn Lôi Dực cổ Tam chuyển lại sống nhờ sau lưng của Phương Nguyên, dáng vẻ giống như hai hình xăm tia chớp.\n\nĐáng chú ý là Xuân Thu Thiền.\n\nTrạng thái của nó càng ngày càng tốt, tốc độ khôi phục cũng càng lúc càng nhanh. Tình huống này làm Phương Nguyên âm thầm mừng rỡ nhưng đồng thời cũng có chút lo âu.\n\nXuân Thu Thiền cao tới Lục chuyển, mà hắn chỉ là cổ sư Tam chuyển, bằng vào Không khiếu của hắn lúc này, e rằng khó có thể chở được Xuân Thu Thiền đã bình phục hẳn.\n\nKhí tức của Xuân Thu Thiền càng ngày càng mạnh, giống như là ống giấy mà đi đựng sắt đá, Không khiếu ắt hẳn không gánh nổi.\n\n“Bây giờ không có cách nào khác, cũng chỉ có thể nuôi thả nó bên người.” Phương Nguyên thở dài trong lòng.\n\nHành động này có tai hại cực lớn.\n\nCổ trùng Lục chuyển đều liên quan tới đạo vận, chứa đựng mảnh vỡ pháp tắc của trời đất, một khi nuôi thả lâu ở bên ngoài sẽ làm cho pháp tắc cộng hưởng. Trừ phi là để nó ngủ say, nếu không động tĩnh sẽ không nhỏ, gây ra các loại dị tượng, khiến cho các cười giả khác chú ý và mơ tưởng đến.\n\nNhưng mà hắn cũng là không còn cách nào khác.\n\nGrào!!!\n\nLúc này, bỗng nhiên một tiếng sói gào truyền đến.\n\nPhương Nguyên thu hồi tinh thần.\n\n“Gia lão đại nhân, Cuồng Điện Lang tham gia tấn công! Ba vị gia lão Cổ Nguyệt Khương Tiêm đang ngăn chặn nó ở cổng đông, mong ngài có thể ra tay tương trợ.” Cổ sư đứng bên cạnh vội vàng báo cáo.\n\nXoẹt!\n\nMột tiếng sét rạch vang lên, phía sau Phương Nguyên rồi đột nhiên hiện ra hai cái cánh chim.\n\nHai cánh chim này đều do dòng điện màu lam nhạt tạo ra, hình dạng khá đơn giản và trừu tượng. Thế nhưng nó cứ như vậy mà vỗ thì đã kéo Phương Nguyên bay vọt lên không trung, tốc độ cực nhanh đuổi theo về phía chiến trường nơi cổng phía Đông.\n\nBay thẳng đến từ trên không trung, gần như chỉ cần thời gian vài hơi thở, Phương Nguyên đã đến chiến trường.\n\nCuồng Điện Lang có ý muốn tấn công cổng đông, vài gia lão đang ở phụ cận kịch liệt giao chiến với nó.\n\nCuồng Điện Lang chợt nhảy ra khỏi chiến trường, đuôi sói thuận thế vung lên, quét về phía một thiếu nữ cổ sư Nhất chuyển đang ở trong góc.\n\nCổ sư này lập tức mặt trắng bệch, chỉ nghe tiếng gió rít gào thì đã thấy đuôi sói quét đến. Trong lòng nàng ta lập tức cay đắng kêu lên một tiếng \"Xong rồi!”, với năng lực của nàng ta, e rằng tránh không khỏi, đỡ cũng không xong.\n\nNhưng ngay khoảnh khác mành treo chuông này, một bóng người bỗng nhiên lao xuống từ trên bầu trời, ôm lấy nàng ta.\n\nThiếu nữ chỉ cảm thấy trước mắt một trận trời đất chao đảo, lúc phục hồi lại tinh thần thì đã nhìn thấy mình đang bay giữa không trung, đuôi sói lướt qua bên dưới, một căn lầu trúc hai tầng lập tức gặp phải cú tấn công nghiêm trọng, lung lay sắp ngã đổ.\n\nNét mặt nàng càng thêm tái nhợt, nếu bị cái đuôi này quét trúng, e rằng mình đã thành thịt nát.\n\nNgay sau đó, nàng nhận ra mình đã được cứu.\n\nRốt cuộc là ai cứu mình?\n\nNàng giương mắt nhìn về phía người này thì lập tức sửng sốt.\n\nLà hắn ư?\n\nCổ Nguyệt Phương Nguyên!\n\nTrong lúc nhất thời, trong lòng thiếu nữ cảm thấy thật phức tạp, khó có nói hết.\n\nNàng và Phương Nguyên là bạn học. Phương Nguyên đã từng cướp nguyên thạch của nàng, nàng hiển nhiên là căm hận chán ghét Phương Nguyên.\n\nNhưng nàng cũng không thể không bội phục thành tựu của Phương Nguyên. Nhất là khi tin tức Phương Nguyên thăng chức thành gia lão truyền đến, nàng vừa khiếp sợ vừa kính phục.\n\nNhìn Phương Nguyên mà xem, nàng cũng có tư chất loại bính nhưng nay vẫn chỉ là Nhất chuyển.\n\nHiện tại, nàng lại được Phương Nguyên cứu.\n\nĐây chính là cái ơn cứu mạng!\n\nTrong sự cảm kích, lẫn kinh ngạc, kính nể, một chút ác cảm còn sót lại của nàng đối với Phương Nguyên cũng dường như đã tan biến.\n\n“Bên chiến trường này rất nguy hiểm. Ngươi lùi xa ra đi.” Phương Nguyên vỗ cánh một cái rồi đáp xuống mặt đất, buông thiếu nữ trong ngực ra.\n\nHắn cũng có vài ấn tượng với thiếu nữ này, hình như là bạn học nhưng tên thì không nhớ ra được.\n\nNói xong lời này, hắn xoay người rời đi, không phi hành nữa mà là chạy nhanh tới, gia nhập chiến trường.\n\nTốc độ Lôi Dực cổ rất nhanh nhưng tốc độ tiêu hao Chân nguyên cũng nhanh như vậy. Phương Nguyên chỉ có tư chất loại bính, trong cổ sư Tam chuyển, chỉ riêng về dự trữ Chân nguyên mà nói, hắn chính là loại cấp bậc thấp nhất, do đó càng phải sử dụng quý trọng Chân nguyên.\n\nHuyết Nguyệt cổ!\n\nHắn vung ra một mảnh nguyệt nhận.\n\nNguyệt nhận này mang màu đỏ, bắn trúng vào thân thể Cuồng Điện Lang lập tức tạo thành một vết thương, máu chảy không ngừng.\n\nThiếu nữ lại dừng lại tại chỗ, sửng sốt nhìn hình bóng đang chiến đấu của Phương Nguyên. Dần dần, trong đôi mắt nàng bắt đầu phát một thứ ánh sáng không biết gọi tên là gì.\n\nMười bảy mười tám tuổi chính là độ tuổi hoài xuân.\n\n....\n\n“Phương Nguyên này, ngươi thấy thế nào?” Ở nơi xa xa, tộc trưởng Cổ Nguyệt Bác thấy cảnh này thì hỏi một vị thân tín bên cạnh.\n\nNgười này lập tức nói: “Nghe nói gia lão Phương Nguyên đã hưởng ứng lời kêu gọi của Dược đường, nộp Cửu Diệp Sinh Cơ Thảo trong tay lên trên. Vừa rồi nhận được khoản phụ cấp đầu tiên, hắn đã mang toàn bộ cho cữu phụ cữu mẫu của mình, hiếu thuận vẹn toàn. Mấy ngày qua, hắn nhiều lần ra tay, tham gia chém giết Cuồng Điện Lang, thế tấn công sắc bén tàn nhẫn, lập nhiều thành tích. Không chỉ như vậy, hắn còn nhiều lần cứu tộc nhân, danh tiếng càng ngày càng tốt. Trong gia tộc đã có một vài lời đồn, cái gì gọi là lãng tử quay đầu quý còn hơn vàng, lại mà xem gia lão mới lên của Phương gia, vân vân.”\n\n“Theo thuộc hạ thấy, mặc dù Phương Nguyên chỉ có tư chất loại bính nhưng lại có tài nghệ chiến đấu khá ưu tú. Hắn đúng là gặp thời, có di sản cha mẹ, chỉ riêng Cửu Diệp Sinh Cơ Thảo chính là một nguồn tài nguyên cuồn cuộn không ngừng. Hắn trước sau sử dụng hai con Xích Thiết Xá Lợi cổ, nhưng mà có thể tu hành đến Tam chuyển vẫn có phần là do may mắn.”\n\nNói đến đây, vị thân tín này không khỏi toát ra vẻ ghen tị.\n\nÔng ta cũng có tư chất loại bính thế nhưng chỉ có tu vi Nhị chuyển, leo đến bước đường hôm nay phải dùng đến hơn nửa đời người. Ấy thế mà Phương Nguyên, mới mười bảy tuổi lại đã là gia lão.\n\nThực sự là so người với người lại tức chết người.\n\nCổ Nguyệt Bác nghe thân tín nói, không tỏ ý kiến gì mà khẽ gật đầu.\n\nLời nó của người này đại biểu cho cái nhìn của đại đa số tộc nhân, nhưng lại có hơi nông cạn.\n\nCổ Nguyệt Bác đã đảm nhiệm tộc trưởng rất nhiều năm, tầm mắt đương nhiên cao hơn một bậc.\n\nPhương Nguyên nộp Cửu Diệp Sinh Cơ Thảo lên trên nhất định là đã đạt thành giao dịch nào đó với Cổ Nguyệt Xích Chung. Hắn đưa toàn bộ phụ cấp cho cữu phụ cữu mẫu, e rằng cũng không phải xuất phát từ thật lòng mà là một hồi diễn mang tính chính trị.\n\nNgười chủ yếu tuyên truyền chuyện này chính là Cổ Nguyệt Xích Chung.\n\nVề phần cứu người... Có phải thật tâm thật ý hay không còn phải khảo sát.\n\nNhưng cho dù thế nào, nếu Phương Nguyên không còn một mình độc hành nữa thì, có cử chỉ làm ra vẻ cũng là đáng mừng.\n\nNhững hành động này của hắn sau khi thăng chức gia lão chính là chủ động dựa vào gia tộc, hiến dâng cho gia tộc. Mà sự hưng thịnh của gia tộc tất nhiên cần những hiến dâng và dựa dẫm này.\n\nNghĩ như vậy, Cổ Nguyệt Bác bèn dặn dò: “Những người của Ám đường kia, mấy ngày nay điều tra cũng không có kết quả. Quên đi, trước cứ tạm thời hủy bỏ điều tra với Phương Nguyên đi.”\n\n“Dạ, thuộc hạ sẽ đi báo tin ngay.” Thân tín lui ra.\n\nCổ Nguyệt Bác lưu lại tại chỗ, mắt híp lại.\n\nTrong lòng ông ta cũng âm thầm suy nghĩ: “Mặc dù có các loại lý do nhưng mà tiến độ tu vi vẫn là hơi nhanh. Trên người Phương Nguyên ắt có bí mật! Nhưng thời kì này, lang triều nghiêm trọng, mỗi một phần lực lượng đều phải sử dụng một cách quý trọng, lãng phí ở chỗ Phương Nguyên có hơi đáng tiếc. Nhưng điều tra là chuyện nhất định, chỉ là phải đợi sau lang triều.”"
}
