{
  "id": "chuong-2657-phuong-nguyen-ngo-ra-3",
  "slug": "chuong-2657-phuong-nguyen-ngo-ra-3",
  "title": "Chương 2657: Phương Nguyên ngộ ra (3)",
  "order": 2657,
  "volume": "",
  "content": "Chương 2657: Phương Nguyên ngộ ra (3)\n-------------------------------------\n\nDưới thủ đoạn chính trị của Phương Nguyên, Thạch Sư Thành đã tách ra những cổ tiên Thạch nhân khác.\n\nNgười Đá rất thích hợp quản lý và kinh doanh núi Hỏa Điểu. Lòng đất chung quanh núi lửa ấm áp, khô ráo, là ngơi ngủ say thượng giai cho Thạch nhân.\n\nĐương nhiên, thích hợp kinh doanh núi lửa nhất vẫn là Đản nhân.\n\nChẳng qua trước mắt mà nói, Phương Nguyên còn không dự định đưa tộc Đản nhân vào. Phát triển những tộc dị nhân hiện tại đã đầy đủ rồi.\n\nThạch Sư Thành nói mang đến cho Phương Nguyên không ít cảm khái.\n\n“Khác với kiếp trước, kiếp này ta thu được rất nhiều dị tộc, đồng thời còn phải bồi dưỡng, lớn mạnh bọn họ. Ta cần phải phân ra một ít tinh lực để giám sát, phân ra một chút vật lực để bồi dưỡng.”\n\nPhương Nguyên đương nhiên có thể sử dụng thủ đoạn Nô đạo để khiến đám dị tộc trở nên ngoan ngoãn, nhưng cứ như vậy, nó sẽ mất đi ý nghĩa vun trồng của Phương Nguyên.\n\n“Ta muốn cảm ngộ Nhân đạo, mà Nhân đạo và Nô đạo khác nhau. Mỗi cái đều có suy nghĩ của mình, có nguyện vọng của mình. Muốn gắn bó một tổ chức, cần phải cân nhắc suy nghĩ và tình cảm của thành viên trong tổ chức. Không có người hoàn toàn giống nhau, ai cũng có cái khác biệt của mình. Sao?”\n\nTrong lòng Phương Nguyên hơi động.\n\nMột luồng linh cảm giống như thiểm điện vạch phá bầu trời đêm, chiếu sáng vào đầu hắn.\n\nĐây là linh cảm Nhân đạo.\n\nĐột nhiên, Phương Nguyên hiểu được một cái khớp nối nào trong đó, biểu hiện của hắn có chút phức tạp: “Nhân đạo... thì ra là thế. Thật ra ta đã sớm có sát chiêu Nhân đạo...”\n\nTrong thời khắc này, cảnh giới Nhân đạo của hắn đã thăng làm Đại sư.\n\nĐại sư Nhân đạo.\n\n....\n\nNam Cương.\n\nTại một sơn cốc vô danh, một thác nước rũ xuống, tiếng nước đùng đùng, hơi nước tràn ngập.\n\nBên đỉnh thác nước, bản thể Phương Nguyên ngồi xếp bằng trên một nhánh cây, nhắm mắt trầm tư.\n\nLinh cảm Nhân đạo đến quá đột ngột, Phương Nguyên vô cùng coi trọng, bản thể và phân thân đều bỏ hết mọi việc trong tay, cùng nhau cảm ngộ.\n\nLúc này, bên trong tiên khiếu Chí Tôn.\n\nMột đội đại quân đã thành hình.\n\nƯớc chừng có hơn mười vạn hư ảnh lực đạo, đứng im trên thảo nguyên không nhúc nhích, giống như tượng đá.\n\nTướng mạo của bọn chúng rất giống nhau, là bản thể của Phương Nguyên, khoảng cách lẫn nhau rất chỉnh tề.\n\nĐây là Phương Nguyên sử dụng tiên cổ Vạn Ngã thôi động ra đại quân Vạn Ngã.\n\nPhương Nguyên nắm lấy linh cảm kia không buông. Lần này hắn bỏ qua tiên cổ Vạn Ngã mà sử dụng sát chiêu Vạn Ngã.\n\nMột lát sau, lại có rất nhiều hư ảnh Lực đạo thành hình, đứng thành một đoàn.\n\nPhương Nguyên lại suy nghĩ, lần thứ ba thôi động sát chiêu Vạn Ngã. Nhưng lần này, hắn lại không sử dụng sát chiêu tiên cấp, mà là sát chiêu phàm đạo ban đầu nhất.\n\nDùng Toàn Lực Dĩ Phó cổ Tứ chuyển làm hạch tâm, còn lại cổ Khổ Lực, cổ Tá Lực, cổ Tự Lực Cánh Sinh, cổ Luyện Tinh Hóa Thần, cổ Địa Lực, cổ Thủy Lực, cổ Phong Lực, cổ Điện Lực, cổ Hỏa Lực, cổ Tiềm Hồn Thú Y, cổ Liễm Tức phụ trợ.\n\nCuối cùng hình thành sát chiêu Vạn Ngã, phân hóa hồn phách bản thể, trong nháy mắt hình thành rất nhiều hư ảnh Lực đạo.\n\nBởi vì là sát chiêu phàm cấp, hư ảnh Lực đạo lần này kém xa quy mô sản xuất hư ảnh Lực đạo trước đó.\n\nNhưng đây cũng là đầu nguồn.\n\nLúc trước, trong cuộc chiến Vương Đình Bắc Nguyên, Phương Nguyên kết hợp Lục Tí Thiên Thi Vương, Ngã Lực, tham khảo sát chiêu Hồn đạo, Trí đạo, Nô đạo, giải quyết nan đề thiên cổ, đạt đến Nô Lực hợp lưu khai sáng ra chiêu này.\n\nVề sau, dựa trên cơ sở của chiêu này, tuần tự phát triển ra Đại Thủ Ấn Lực đạo, Ấn Hộ Thân Nghịch Lưu. Đại Thủ Ấn Lực đạo giúp Phương Nguyên tăng thêm ưu thế công phạt, là thủ đoạn cường lực của Phương Nguyên. Ấn Hộ Thân Nghịch Lưu là át chủ bài quan trọng Phương Nguyên dùng để chống lại Bát chuyển.\n\nMặc kệ là sát chiêu Vạn Ngã hay là Đại Thủ Ấn Lực đạo, Ấn Hộ Thân Nghịch Lưu đều vô cùng ưu dị, chính là sát chiêu cực phẩm trong cực phẩm.\n\nHiện tại, Phương Nguyên đã có được linh cảm Nhân đạo, ngược dòng tìm hiểu đầu nguồn, một lần nữa cải tiến sát chiêu phàm đạo Vạn Ngã nguyên thủy nhất.\n\nBản thể và phân thân Phương Nguyên đồng loạt suy tính, đồng thời phân thân còn tắm trong vầng sáng trí tuệ.\n\nSát chiêu rất nhanh lại thay đổi. Phương Nguyên lần thứ tư thôi động sát chiêu Vạn Ngã.\n\nLần này cũng hình thành rất nhiều hư ảnh Lực đạo, nhưng khác với ba lần hư ảnh trước đó, mặc dù lần này hư ảnh Phương Nguyên vẫn đứng lặng như cũ, nhưng biểu hiện trên gương mặt lại đủ loại, thiên kỳ bách quái.\n\nCó cái đang khóc, có cái đang cười, có cái sầu mi khổ kiếm, có cái vui vẻ ra mặt, có cái đằng đằng sát khí, có cái gương mặt ảm đạm, có cái nhắm mắt dưỡng thần, có cái yên tĩnh bình thản, có cái hai mắt chuyển động, vô cùng tò mò với mọi thứ chung quanh, còn có cái thổi phồng hai má, biểu hiện nhàm chán cực độ.\n\nThần niệm Phương Nguyên quét qua những hư ảnh này, suy nghĩ trong đầu như sấm sét vang dội.\n\nTrầm tư thật lâu, Phương Nguyên và phân thân bỏ qua đại quân hư ảnh lần này, một lần nữa thôi động thủ đoạn Trí đạo bắt đầu suy tính.\n\nLần suy tính này mất ba canh giờ.\n\nSau khi suy tính thành công, Phương Nguyên đạt được sát chiêu Vạn Ngã phức tạp vô cùng, quy mô còn muốn khổng lồ hơn trước gấp trăm lần.\n\nHắn bắt đầu thôi động sát chiêu.\n\nBởi vì sát chiêu này liên quan đến quá nhiều cổ trùng, bố trí quá mức phức tạp, cho dù Phương Nguyên là cổ tiên Bát chuyển cũng mất một hồi mới thôi động được.\n\nLần này, hư ảnh Vạn Ngã được sinh ra, số lượng còn ít hơn bất luận một lần nào trước đó, nhưng dường như bọn chúng lại có linh tính.\n\nNhững hư ảnh Vạn Ngã này, có cái đang chạy, có cái đang nhảy, có cái ngồi xếp bằng trên mặt đất trầm tư, có cái đang chơi đùa với nhau, có cái mang theo hận ý và nộ khí, tiến hành công kích hư ảnh Vạn Ngã chung quanh, loạn thành một bầy."
}
