{
  "id": "chuong-3036-phuong-nguyen-nga-xuong-2",
  "slug": "chuong-3036-phuong-nguyen-nga-xuong-2",
  "title": "Chương 3036: Phương Nguyên ngã xuống (2)",
  "order": 3036,
  "volume": "",
  "content": "Chương 3036: Phương Nguyên ngã xuống (2)\n----------------------------------------\n\nCũng giống như kiếp trước, chúng tiên lại một lần nữa ký thác hy vọng vào Phương Nguyên.\n\nMặc dù có rất nhiều cổ tiên có cừu hận với Phương Nguyên, nhưng tình thế trước mắt khiến cho bọn họ nhất định phải ỷ lại Phương Nguyên.\n\nNhưng điều khiến cho quần tiên thất vọng chính là, dường như tình huống của Phương Nguyên cũng không ổn.\n\nHắn bị Phượng Cửu Ca và Long Công giáp công, miễn cưỡng dựa vào Vạn Niên Đấu Phi Xa trái chống phải ngăn.\n\nLấy sát chiêu Mệnh Bại lấy Túc Mệnh cổ làm hạch tâm đối với Phương Nguyên mà nói không hề có hiệu quả. Nhưng mặc dù Vận Mệnh Ca của Phượng Cửu Ca chỉ có Bát chuyển nhưng cấp độ cao hơn, không chỉ bao hàm mệnh mà còn bao gồm vận.\n\nVận đối với Phương Nguyên tất nhiên có công hiệu. Trước đó, Phương Nguyên đã nhiều lần lợi dụng thủ đoạn Vận đạo giúp đỡ hắn tu hành.\n\nVận Mệnh Ca có tác dụng với Phương Nguyên, khiến cho trạng thái của hắn rơi xuống rất nhiều, gần như triệt tiêu tăng phúc của Nhân Trung Hào Kiệt.\n\nTrái lại, mặc dù Long Công không được sát chiêu Nhân Trung Hào kiệt tăng phúc, nhưng bản thân có Long Ngự Thượng Tân và Tam Khí Quy Lai, còn có Vận Mệnh Ca điệp gia, giúp cho chiến lực của ông tăng vọt đến trình độ không gì sánh nổi.\n\nDựa vào Long Công chủ công, Phượng Cửu Ca phụ trợ, Phương Nguyên cứ lui lại lui.\n\n“Thiên Đình sẽ không thua đâu.” Long Công quyền cước gào thét, đánh nổ không khí, nện vào Vạn Niên Đấu Phi Xa.\n\nVạn Niên Đấu Phi Xa giống như con thuyền tam bản trong bão tố, bị đánh một cú thật mạnh. Oành, rơi xuống mặt đất.\n\n“Phương Nguyên, ăn của lão phu thêm một chiêu nữa đi.” Long Công như lưu tinh đáp xuống.\n\nPhương Nguyên ngửa đầu lên trời, hừ lạnh một tiếng, kim mang loé lên bên trên Vạn Niên Đấu Phi Xa, chiến trận Thượng cổ Thập Nhị Sinh Tiêu tách ra, biến thành cự nhân xám thạch.\n\nCự nhân vung hai tay, đặt chân lên mặt đất Thiên Đình, nghênh kích Long Công.\n\nOành.\n\nBên trong tiếng nổ vang, Long Công và cự nhân hung hăng đụng vào nhau. Sát chiêu ngang nhiên đối bính, hình thành vụ nổ kịch liệt.\n\nQuang nhiệt kinh khủng giống như quả cầu lao đến, sau đó nổ tung.\n\nKhí lãng như cơn lốc quyển tịch bốn phía, Phương Nguyên cùng với Vạn Niên Đấu Phi Xa gần như tan thành từng mảnh thuận thế rút lui.\n\nVù.\n\nBên tai bỗng nhiên có tiếng gió, Long Công giống như ma thần to lớn xuất hiện đằng sau Phương Nguyên.\n\nSát chiêu tiên đạo, Hám Thế Long Chuỳ.\n\nCon ngươi Phương Nguyên co rụt lại, hoàn toàn không kịp quay đầu, trực tiếp thôi động Ấn Hộ Thân Nghịch Lưu.\n\nSoạt.\n\nẤn Hộ Thân Nghịch Lưu rốt cuộc đạt đến cực hạn, hoàn toàn vỡ tan.\n\nPhương Nguyên bị một kích mãnh liệt của Phương Nguyên, mặc dù đã biến thành Niên thú khỉ Thái cổ, nhưng thiếu chút nữa đã bị đánh xuyên sau lưng.\n\nSức mạnh khổng lồ đánh bay Phương Nguyên ra ngoài. Sau khi đập xuống đất, lại cày ra một đường máu thật dài, liên tiếp đánh vỡ ba tiên cổ ốc trên mặt đất, lúc này mới ngừng lại.\n\nLong Công kêu lên một tiếng, thân hình lung lay như sắp đổ. Ấn Hộ Thân Nghịch Lưu nghịch phản thế công, khiến cho sức mạnh ông đánh vào người Phương Nguyên cũng nghịch phản trở lại mình, thậm chí còn nghiêm trọng hơn so với Phương Nguyên. Dù sao Phương Nguyên đã thông qua Ấn Hộ Thân Nghịch Lưu giảm bớt áp lực, còn có nhục thân cường đại của Niên thú khỉ Thái cổ.\n\nLong Công thở dốc, nhất thời không có cách nào ra tay, vội nhanh chóng chữa thương.\n\nBiên giới chiến trường, tiên kho đã bị ba chủ tớ U Hồn Ma Tôn cướp sạch không còn, nhưng vẫn không nhìn thấy Sinh Tử môn.\n\n“Thật kỳ lạ, Sinh Tử môn rõ ràng cất ở chỗ này mà.” Tử Vi Tiên Tử cau mày.\n\n“Xem ra Long Công cũng đã giấu ngươi rất nhiều chuyện.” U Hồn Ma Tôn lạnh giọng nói. Sinh Tử môn là bí cảnh thiên địa, giấu rất nhiều hồn phách, có ý nghĩa rất quan trọng đối với U Hồn Ma Tôn. Đáng tiếc lúc này lại tìm không thấy.\n\n“Chủ thượng, Phương Nguyên sắp không chịu nổi rồi. Chúng ta có nên giúp hắn một chút, để chiến cuộc giằng co thêm một lát, tranh thủ thời gian cho chúng ta hay không?” Chính Nguyên Lão Nhân nói.\n\nU Hồn Ma Tôn nhìn ra chiến trường đằng xa. Khi ông ta nhìn thấy vị trí của Phương Nguyên, bỗng nhiên cười nói: “Không nóng vội, còn có một tôn giả còn chưa ra tay.”\n\nTrước Tú lâu, Phương Nguyên ngã trong vũng máu.\n\nBa tấm huyết bì của Cuồng Man Ma Tôn bị gió bão chiến trường thổi bay, sau đó thả lỏng, giống như cờ xí bay phất phới trong cuồng phong.\n\nChỉ một lát sau, Phương Nguyên đã ngửi được một mùi máu tươi nồng đậm.\n\nToàn thân Phương Nguyên đẫm máu, vết thương chồng chất. Hắn hừ lạnh một tiếng, bỗng nhiên đứng dậy, thấy mình đang đứng trước Tú lâu.\n\nTú lâu vốn là phàm vật, là của hồi môn Nguyên Thủy Tiên Tôn để lại cho đồ đệ Tinh Túc. Nhưng dựa theo phong tục thời đó, ý nghĩa thật sự còn tượng trưng cho nhiều điều hơn. Về sau, Tinh Túc thành tôn, tiện tay biến Tú lâu thành tiên cổ ốc, có được uy năng cực kỳ huyền diệu.\n\nHơn một triệu năm trước, Cuồng Man Ma Tôn xâm lấn Thiên Đình. Ông một đường xông thẳng, đi qua Tiên Đế uyển, Uẩn Không các, Tu Di trạch, Hằng Sa động, Bách Vạn Thiên Vương Họa lang, đại điện trung tâm, cuối cùng dừng bước tại tháp Giám Thiên.\n\nCuồng Man Ma Tôn đã ăn thiệt trước Tú lâu. Tú lâu đã thi triển thủ đoạn áp đáy hòm của nó, Đạo Tú. Bảy tú hoa châm như linh tước bay múa, phiêu nhược khinh hồng. Cuồng Man Ma Tôn không thể không bỏ lại ba tấm huyết bì, lúc này mới có thể vượt quan.\n\nTừ đó về sau, ba tấm huyết bì đã bị rất nhiều đạo ngân biến thành sợi tơ khâu giữ không trung, không thể nhúc nhích.\n\nNhưng Tú lâu cũng đã bị tổn thương không cách nào hồi phục như cũ. Về sau, nó lại được dùng để đối phó U Hồn Ma Tôn ở núi Nghĩa Thiên, chiến tổn mới đã làm cho nó đã rét vì tuyết lại lạnh vì sương. Tiền căn hậu quả dẫn đến Tú lâu rách nát hoàn toàn, không thể sử dụng lại được nữa."
}
