{
  "id": "chuong-2592-co-hoi-cuoi-cung-2",
  "slug": "chuong-2592-co-hoi-cuoi-cung-2",
  "title": "Chương 2592: Cơ hội cuối cùng (2)",
  "order": 2592,
  "volume": "",
  "content": "Chương 2592: Cơ hội cuối cùng (2)\n---------------------------------\n\nLong Công vừa ra, lập tức rơi vào vây công của đám người Phương Nguyên.\n\nSát chiêu Bát chuyển liên tục đánh xuống, uy thế kinh thiên hãi địa.\n\n“Cẩn thận.”\n\n“Hèn hạ.”\n\n“Mau tránh ra.”\n\nCác nơi Trung Châu, nhất là bên trong trụ sở mười đại cổ phái, rất nhiều cổ tiên kinh hô.\n\nBọn họ thông qua quang ảnh nhìn thấy Long Công bị vây công, không khỏi lo lắng và bi phẫn.\n\nRầm rầm rầm.\n\nMột trận công kích điên cuồng nhấc lên bụi mù đầy trời.\n\nTrong bụi mù, thân ảnh to lớn của Long Công sừng sững không ngã.\n\nChín hư ảnh bàn long trên người ông bỗng nhiên mở rộng, mang theo cuồng phong, trong nháy mắt đánh tan bụi mù.\n\nGương mặt Long Công vẫn bình tĩnh, lơ lửng chỗ cũ.\n\nLong đồng đạm mạc liếc nhìn chung quanh, sau đó lên tiếng: “Cứ như một gánh xiếc, muốn gãi ngứa cho ta sao?”\n\n“Mạnh! Mạnh thật.” Đám người Dược Hoàng lần đầu tiên giao thủ với Long Công đều giật mình trong lòng, mặc dù bọn họ đã sớm từ chỗ Băng Tắc Xuyên nhận được tin tức về chiến trường Thiên Đình.\n\nBăng Tắc Xuyên âm thầm nghiến răng, ánh mắt toát ra vẻ mờ mịt: “Ông ta còn mạnh hơn trước đó gấp mấy lần. Bây giờ không còn Thất Cực Hoang Đô, chỉ dựa vào Kiếp Vận Đàn chỉ còn lại một nửa, hoàn toàn không phải là đối thủ của ông ta. Làm sao bây giờ?”\n\nSát chiêu tiên đạo, Vạn Kiếm Quỷ Giao.\n\nSát chiêu tiên đạo, Thương Ngô Ngân.\n\nPhương Nguyên, Bách Túc Thiên Quân đều thôi động sát chiêu, một bên kiếm khí tung hoành, quỷ giao lật trời, một bên rết xám trắng mạn thiên phi vũ, như có như không.\n\nSát chiêu hai bên giống như thủy triều, một trái một phải, bao phủ Long Công.\n\nĐại địa Trung Châu, rất nhiều người quan chiến kinh hô, lo lắng cho Long Công.\n\nTrong biển giao ngô truyền ra âm thanh ung dung của Long Công: “Chiêu thức tốt, nhưng vẫn còn chưa đáng kể.”\n\nSát chiêu tiên đạo, Khí Lưu Tiễn.\n\nOành.\n\nBên trong âm thanh nổ thật to, biển giao ngô nhấc lên kinh đào hải lãng.\n\nKhí Lưu Tiễn tung bay bốn phía. Đến chỗ nào, đàn giao long yếu ớt như tờ giấy bị cắt đoạn. Đàn rết càng thêm không chịu nổi, thi thể vỡ nát bay lả tả.\n\nThấy Long Công vẫn bình yên vô sự, toàn bộ Trung Châu đều cảm thấy vui mừng.\n\n“Mẹ, người có cái sừng dài trên đầu là tiên nhân Trung Châu chúng ta sao?”\n\n“Long Công, sư phụ Hồng Liên Ma Tôn trong truyền thuyết. Đây là sự cường đại đến cỡ nào.”\n\n“Thiên Đình ra tay rồi, ta rút lui trước là tốt nhất.”\n\n“Tài nguyên cũng đã vơ vét không ít, trước rời khỏi nơi này rồi nói sau.”\n\nGiống như Long Công và Tử Vi Tiên Tử suy đoán, cổ tiên xâm lấn bắt đầu rút lui. Sĩ khí Trung Châu không ngừng tăng lên. Mọi người đồng tâm hiệp lực, trên dưới một lòng.\n\n“Chiến thuật tiêu hao hoàn toàn không có hiệu quả.” Sắc mặt Bách Túc Thiên Quân xanh xám.\n\n“Tiếp theo đến phiên ta.” Long Công hừ nhẹ một tiếng, khí kình hình rồng bỗng nhiên loé lên, cả người đột nhiên biến mất.\n\n“Nhanh thật.”\n\n“Đến đâu rồi?”\n\nTrong lòng Dực Hạo Phương dâng lên sự cảnh báo. Ông ta bỗng nhiên ngẩng đầu, liền nhìn thấy Long Công trên đỉnh đầu của mình.\n\nLong trảo oanh kích đến, Dực Hạo Phương chỉ kịp dựng thẳng hai tay chống đỡ.\n\nOành.\n\nMột tiếng vang thật lớn, Dực Hạo Phương bị long trảo đánh trúng, bắn ra năm sáu chục trượng, đập xuống đất một cái thật mạnh, tạo thành một cái hố sâu cực lớn.\n\nPhốc.\n\nDực Hạo Phương phun ra một ngụm máu tươi, gương mặt tràn ngập vẻ kinh ngạc.\n\nMột kích vừa nãy, không những đánh vỡ phòng ngự của ông, hơn nữa còn làm bản thân ông ta bị trọng thương.\n\nKhí kình hình rồng lại loé lên. Long Công xuất hiện trước mặt Dực Hạo Phương lần nữa.\n\nNhưng chợt, Ngũ Hành Đại Pháp Sư và Trì Khúc Do một trái một phải xuất hiện bên cạnh Long Công.\n\nMặc dù bọn họ nhìn không rõ thân ảnh của Long Công, cũng không theo kịp tốc độ của ông ta, nhưng ai cũng có kinh nghiệm chiến đấu cực kỳ phong phú, đã sớm đoán được Long Công sẽ tiếp tục công kích Dực Hạo Phương.\n\nDù sao, tổn thương ngón thứ mười không bằng cắt ngón thứ nhất.\n\n“Long Công, ngươi trúng kế rồi.”\n\n“Ngươi đã bị vây bên trong rồi.”\n\nMột nam một bắc, hai cổ tiên Trận đạo đồng thời ra tay, trong nháy mắt bày trận.\n\n“Chỉ là trận nhỏ mà cũng dám nhốt ta?” Long Công cười nhạo, thân hình chấn động, khí kình lại tuôn ra.\n\nĐại trận giống như pha lê vỡ vụn. Trì Khúc Do và Ngũ Hành Đại Pháp Sư đều kêu lên một tiếng đau đớn, tiếp nhận phản phệ.\n\nNhưng Long Công cũng bị ngăn cản một chút, mất đi cơ hội tốt giết chết Dực Hạo Phương.\n\nDực Hạo Phương thừa cơ thoát khỏi hố sâu, nhanh chóng trị liệu bản thân, trong lòng đóng băng khắp nơi.\n\nLong Công mạnh đến mức không thể tưởng tượng được.\n\nNên biết rằng, Dực Hạo Phương là cường giả Bát chuyển nổi danh Nam Cương, nhưng chỉ mới giao thủ hai ba hiệp, thiếu chút nữa bị Long Công giết chết.\n\n“Thực lực như vậy, chỉ sợ chỉ có tôn giả mới có năng lực đè ép.”\n\n“Mặc kệ là phòng ngự, công sát hay xê dịch, Long Công đều dẫn xa. Cho dù chúng ta vây công ông ta, ông ta cũng rất thành thạo điêu luyện.”\n\n“Người nào có thể ngăn cản Long Công chứ?”\n\nTất cả chư tiên Nam Bắc đều sợ hãi, nhưng cũng có nhiều người mơ hồ.\n\nLong Công hoàn toàn không có cách nào ngăn cản, huống chi còn có một tiên cổ ốc Cửu chuyển Túc Mệnh cổ hoàn chỉnh.\n\nNhư thế nào cho phải?\n\nGiống như đáp lại nghi vấn trong lòng chư tiên, trong tiếng nổ ù ù, đại địa bỗng nhiên vỡ ra.\n\nMột kẽ đất rất lớn nhanh chóng lan tràn, chặn ngang chiến trường.\n\nOành.\n\nSau một khắc, mặt đất nổ tung, rất nhiều bùn đất và hòn đá giống như nghịch thiên lao nhanh ra.\n\nMột đầu rồng rất lớn giống như một gò núi bay đến.\n\nMiệng rộng mở to, răng rồng so le giống như rừng thương, lấp loé hàn mang khiến người ta sợ hãi không thôi.\n\n“Long Công, ta muốn chém ngươi thành muôn mảnh.” Cự long rống to.\n\nHoang thú Thái cổ truyền kỳ Đế Tàng Sinh.\n\n“Sao?” Sắc mặt Long Công hiện lên dị sắc, hừ lạnh một tiếng, không tránh không né, phản kích mà lên.\n\nMột tiên một thú chém giết lẫn nhau, rơi vào trạng thái giằng co."
}
