{
  "id": "chuong-662-ban-tay-to-vung-len",
  "slug": "chuong-662-ban-tay-to-vung-len",
  "title": "Chương 662: Bàn tay to vung lên",
  "order": 662,
  "volume": "",
  "content": "Chương 662: Bàn tay to vung lên\n-------------------------------\n\nVừa dứt lời, một đám cổ sư vội vàng đứng dậy, lớn tiếng kêu la hoặc vỗ ngực yêu cầu xuất chiến.\n\nÁnh mắt Hắc Lâu Lan hiện lên vẻ do dự, nhìn một người: “Phan Bình, do ngươi xuất chiến đi.”\n\nPhan Bình dáng người cao lớn, mái tóc màu đỏ vàng xen lẫn, hông đeo một thanh loan đao viền vàng. Nghe xong, gã không khỏi vui mừng, đang định hét to bay xuống, chỉ thấy có người hô to trước đó: “Tiểu nữ tử Đường Diệu Minh nghe uy danh hiển hách của Lang Vương Thường Sơn Âm đã lâu, đặc biệt đến đây để lĩnh giáo một phen.”\n\n“Dũng khí của Đông Phương Dư Lượng không nhỏ, lại dám chọn trước.”\n\n“Người đến chính là Tiểu Hồ Soái Đường Diệu Minh, Tứ chuyển trung giai. Nàng ta dám khiêu chiến Lang Vương đại nhân, tất cả âm mưu.”\n\nNhất thời, ánh mắt của tất cả mọi người đều nhìn về phía Phương Nguyên, muốn xem Lang Vương có phản ứng gì.\n\nHai quân giao đấu, Hắc gia đang định điều Phan Bình lên khiêu chiến, nhưng Đông Phương Dư Lượng đã sớm có chuẩn bị, phái ra Đường Diệu Minh trước tiên.\n\nĐường Diệu Minh là cổ sư Nô đạo do Đường gia đặc biệt bồi dưỡng, Tứ chuyển trung giai, rất thích hồ ly, khống chế tinh diệu nhưng trước giờ vẫn chưa có được thành tích nào.\n\nNhưng lần này Đông Phương Dư Lượng lại đặc biệt điều nàng xuất chiến, còn trực tiếp khiêu chiến Lang Vương, hiển nhiên Đông Phương Dư Lượng đã có kế hoạch đặc biệt nhắm vào Phương Nguyên. Đường Diệu Minh chẳng qua chỉ là vòng đầu tiên mà thôi.\n\nCổ sư Trí đạo chính là như vậy, khi đối phó địch nhân sẽ hết vòng này đến vòng khác. Người bị cổ sư Trí đạo nhắm vào, có lẽ ban đầu sẽ không có cảm giác gì, nhưng đến khi phát hiện, thường đã bị hãm sâu vào vũng bùn, lúc đó cũng đã muộn.\n\nĐường Diệu Minh công nhiên khiêu chiến, khiến ánh mắt tất cả mọi người đều tập trung trên người Phương Nguyên.\n\nThái độ Phương Nguyên vẫn ung dung, uống một chén rượu, sau đó chậm rãi đặt chén rượu xuống, nhìn Hắc Lâu Lan: “Minh chủ, vậy ta xin ứng chiến được chứ?”\n\nHắc Lâu Lan cười ha hả. Hành vi hỏi xin lâm trận của đối phương khiến gã hài lòng vô cùng: “Vậy phải xem Sơn Âm lão đệ đại triển hùng uy, chấn nhiếp quần hùng rồi.”\n\nPhương Nguyên thản nhiên đứng dậy, thôi động cổ trùng, cất giọng quát: “Tiểu nha đầu, ngươi đến khiêu chiến ta, đúng là can đảm lắm, nhưng ngươi không phải là đối thủ của ta đâu. Hơn nữa, thời gian cũng không còn sớm.”\n\nĐằng trước, Đường Diệu Minh cầm chặt dây cương, hai tay đổ đầy mồ hôi. Sau khi nghe Phương Nguyên đáp lời, thân hình mềm mại của nàng run lên, trong đầu suy nghĩ thật nhanh: “Câu trả lời của Lang Vương đủ để cho thấy ông ta vô cùng kiêu ngạo, không nằm ngoài sở liệu của Đông Phương minh chủ. Vậy ta cứ theo kế hoạch mà hành động, dùng ngôn ngữ ép buộc ông ta, để ông ta chỉ dùng một đàn bách thú, ngang hàng với số lượng bầy hồ của ta. Nhưng... câu phía sau của ông ta là có ý gì?”\n\nĐông Phương Dư Lượng ngồi trong vương trướng, vẫn luôn chú ý thế cục trước mặt.\n\nĐường Diệu Minh là cường giả cổ sư Nô đạo mà y ngoài ý muốn phát hiện ra cách đây không lâu. Sau khi y tìm hiểu, biết được Đường Diệu Minh cực kỳ am hiểu điều khiển bầy hồ ly quy mô nhỏ. Tạo nghệ của nàng ở phương diện này khá thâm hậu, nhất là bộ cổ trùng phụ trợ trên người nàng, thậm chí có thể so sánh với đại sư Nô đạo.\n\nĐông Phương Dư Lượng lập tức nghĩ đến việc dùng Đường Diệu Minh để thăm dò Lang Vương Thường Sơn Âm một chút.\n\nUy vọng của Lang Vương đã xâm nhập lòng người, trong khi vạn chúng quan sát, khiến hắn chật vật một lần, tất nhiên có thể gia tăng sĩ khí rất nhiều cho quân mình.\n\nHay hơn nữa chính là, Lang Vương Thường Sơn Âm rất kiêu ngạo, còn Đường Diệu Minh chẳng qua chỉ là vãn bối của hắn, lại là con gái, chỉ cần tỏ ra thái độ khiêm nhường, trước mặt vạn người, Thường Sơn Âm cũng không tiện lấy lớn hiếp nhỏ.\n\n“Thường Sơn Âm, ngươi quả nhiên rất kiêu ngạo như trong lời đồn. Haha, chỉ cần ngươi giao thủ, Đường Diệu Minh nhất định sẽ mang đến cho ngươi một sự ngạc nhiên rất lớn.”\n\nĐông Phương Dư Lượng hưng phấn nhưng đồng thời cũng có một sự nghi hoặc: “Thời gian cũng không còn sớm? Hắn muốn nói cái gì vậy?”\n\nKhông chỉ Đông Phương Dư Lượng nghi hoặc, những người khác cũng có cùng suy nghĩ.\n\nNhưng câu tiếp theo của Phương Nguyên đã giải đáp thắc mắc cho mọi người: “Thời gian cũng không còn sớm, mau tranh thủ khiêu chiến đi. Đánh xong, ta còn phải ăn trưa nữa. Nào, ai muốn khiêu chiến ta thì ra hết đi.”\n\nNói xong, hắn đứng trong vương trướng, vung tay lên.\n\nHúuuuuu!\n\nĐàn sói năm mươi vạn đồng loạt tru lên.\n\nTiếng sói tru vang tận mây xanh, khí thế bàng bạc nhất thời khiến cho gió cũng phải ngừng lại, quần hùng chấn động.\n\n“Sơn Âm lão đệ, ngươi đây là...” Tay Hắc Lâu Lan run lên, rượu trong chén cũng bị chấn động văng ra quần.\n\n“Chẳng lẽ Lang Vương hắn muốn...” Con ngươi Đông Phương Dư Lượng co rụt lại, sắc mặt thay đổi.\n\nNgay sau đó, đàn sói năm mươi vạn con giống như biển gầm sóng lớn, triển khai xu thế, phóng nhanh đến đại quân đối phương.\n\n“Ông trời ơi...”\n\n“Thủy triều sói... đây chính là thủy triều sói...”\n\n“Thường Sơn Âm trực tiếp tấn công. Hắn đã phái hết đàn sói của mình ra.”\n\nĐại quân Đông Phương gia rối loạn cả lên. Khí thế đàn sói đã chấn nhiếp tất cả. Rất nhiều người hoảng sợ kêu to, vô số cổ trùng phòng ngự được thôi động.\n\nNhất thời, đại quân Đông Phương gia sáng lên vô số lồng ánh sáng, sắc thái rực rỡ. Có người thì bao người lại, có người thì mặc giáp trụ, có người thì nhanh chóng mở mặt đất, hình thành tường đất.\n\nSắc mặt Đường Diệu Minh trắng bệch như tờ giấy.\n\nNàng đang đứng giữa hai quân, còn đàn sói thì đang xông thẳng đến chỗ của nàng.\n\nĐối mặt với thủy triều sói kéo dài nghìn dặm, nàng có cảm giác mình giống như một con thuyền nhỏ giữa biển khơi mênh mông, đối mặt là sóng biển ngập trời.\n\n“Đáng chết, Lang Vương không tuân theo quy củ. Ta khiêu chiến hắn, chỉ mang theo đàn thú một ngàn con mà thôi.” Trong lòng Đường Diệu Minh vừa kinh vừa sợ.\n\nNói chung, hai quân khai chiến sẽ tiến hành chọn tướng trước trận.\n\nĐây là lệ cũ của Bắc Nguyên.\n\nCổ sư cường giả giao đấu từng cặp, thắng lợi không những đem đến sĩ khí cho quân mình, mà còn có thể thăm dò nội tình của đối phương, về sau sẽ tiến hành phòng bị. Đồng thời, chọn tướng cũng là để lôi kéo tình cảm. Một khi cuộc chiến kết thúc, bên phía cổ sư thất bại đầu hàng cũng còn bậc thang để leo xuống.\n\nNhưng đã chọn tướng đâu?\n\nPhương Nguyên vừa mới ra tay, đã vận dụng toàn bộ đàn sói, nhảy qua khâu chọn tướng, trực tiếp đánh tới.\n\nLang Vương, ngươi có biết nói quy củ hay không vậy?\n\nNhất thời, mặc kệ phe địch hay ta, rất nhiều người đều điên cuồng gào thét trong lòng.\n\nHai quân cách nhau không xa, đàn sói chạy như bay, rất nhanh đã vượt qua khoảng cách này, triển khai kịch chiến với đại quân của Đông Phương Dư Lượng.\n\n“Mau ra tay, đừng ngồi lì ở đó, đàn sói đến rồi.”\n\n“Giết, mau giết chết đám sói đáng chết này.”\n\n“Các huynh đệ, chúng ta đồng loạt ra tay, kề vai chiến đấu.”\n\nTiếng ồn ào la giết phát ra từ đại quân Đông Phương gia. Ánh sáng đủ màu rực rỡ sáng lên, cổn thạch, kim quang, gai gỗ, hơi nước, đao gió các loại rơi xuống đàn sói. Trong nháy mắt đã tạo thành thương vong to lớn cho đàn sói.\n\nĐại quân Hắc gia còn đứng im tại chỗ, ngơ ngác nhìn cuộc chiến khí thế ngất trời phía đối diện.\n\n“Sơn Âm lão đệ!” Trong vương trướng, Hắc Lâu Lan trừng mắt nhìn Phương Nguyên.\n\nPhương Nguyên mỉm cười nhìn gã vừa đen vừa béo trước mặt: “Đông Phương Dư Lượng là cổ sư Trí đạo Ngũ chuyển. Nếu để tiến hành chọn tướng, tất sẽ để cho y thu thập được nhiều tin tình báo hơn, cổ vũ cho y thi triển tài năng. Vẫn là minh chủ đại tài, trực tiếp kêu ta ra tay.”\n\nCon mắt Hắc Lâu Lan càng mở lớn hơn.\n\nGã ra lệnh cho Phương Nguyên ra tay, nhưng không phải bảo Phương Nguyên động can qua lớn như vậy. Rõ ràng, Phương Nguyên đang xuyên tạc ý của gã, nhưng bây giờ đang là lúc quan trọng, gã cũng không tiện so đo với Phương Nguyên.\n\n“Lên, toàn quân đột kích, tấn công, tấn công.” Hắc Lâu Lan nuốt nước bọt, quay mặt hướng về phía trước, hung hăng phất tay, lớn tiếng gào thét.\n\n“Minh chủ có lệnh, toàn quân đột kích.”\n\n“Minh chủ có lệnh, toàn quân đột kích.”\n\n....\n\nMệnh lệnh được truyền xuống từng tầng, đại quân chậm rãi khởi động, mấy chục vạn người lao tới đàn sói."
}
