{
  "id": "chuong-2996-tam-anh-thien-djinh-djoi-khang-phuong-nguyen-1",
  "slug": "chuong-2996-tam-anh-thien-djinh-djoi-khang-phuong-nguyen-1",
  "title": "Chương 2996: Tam anh Thiên Đình đối kháng Phương Nguyên (1)",
  "order": 2996,
  "volume": "",
  "content": "Chương 2996: Tam anh Thiên Đình đối kháng Phương Nguyên (1)\n-----------------------------------------------------------\n\n“Xem ra, muốn phá hủy tiên mộ Thiên Đình, nhất định phải phá đại trận truyền tống trước.” Ánh mắt Phương Nguyên như điện, nhìn chăm chú đại trận đằng xa.\n\nTâm tùy ý động, Vạn Niên Đấu Phi Xa dưới chân hắn giống như phi kiếm khổng lồ phóng đến đại trận.\n\nTử Vi Tiên Tử đang tọa trấn bên trong đại trận.\n\nNhìn thấy Phương Nguyên đánh tới, nàng không khỏi hít một hơi khí lạnh, cảm nhận được áp lực cường đại.\n\n“Phương Nguyên, có ta ở đây, há để cho ngươi tùy tiện tung hoành.” Long Công gào lên một tiếng, nhảy ra cản lại Vạn Niên Đấu Phi Xa.\n\nNhìn thấy cảnh này, Tử Vi Tiên Tử lập tức thở dài: “Cũng may bên cạnh ta còn có Long Công đại nhân tọa trấn.”\n\nOành!\n\nPhương Nguyên và Long Công hung hăng đối bính một cái, Long Công một lần nữa bay ra ngoài, còn Phương Nguyên và Vạn Niên Đấu Phi Xa bay ngược cũng hơn ngàn bước.\n\nDư ba đối bính quấy lên phong vân vạn thiên, nhấc lên khí lãng ngập trời, hạo đãng không dứt, giống như gió lốc. Cổ tiên Bát chuyển bị dư ba quét trúng bị đánh bay ra ngoài. Cho dù là Kiếp Vận Đàn cũng phải lảo đảo khó đi. Đám người Băng Tắc Xuyên bên trong Kiếp Vận Đàn cũng đứng không vững, cơ thể lay động kịch liệt.\n\nTheo bản năng, tất cả mọi người đều tránh xa Phương Nguyên và Long Công.\n\n“Phương Nguyên bị chặn rồi.”\n\n“Quả nhiên, chỉ có quái vật mới có thể ngăn quái vật.”\n\n“Cứ để hai người bọn họ chém giết nhau đi.”\n\nChỉ có Tần Đỉnh Lăng là cắn răng, kiên trì bay đến, dự định hỗ trợ Long Công như cũ.\n\nLong Công và Phương Nguyên một lần nữa giao thủ, đánh đến gió bão quyển tịch, lôi đình nổ vang.\n\nBởi vì có sát chiêu Long Ngự Thượng Tân, Long Công không ngừng trở nên mạnh mẽ. Đạo ngân trên người Phương Nguyên rất nhiều, còn có tiên cổ ốc Bát chuyển Vạn Niên Đấu Phi Xa, cho nên hơi chiếm thượng phong.\n\nTrận cước Long Công không ngừng lùi lại, chiến đoàn hai người dần dần dựa sát vào đại trận truyền tống.\n\nSát chiêu tiên đạo, Tự Chuyển Du Long Khí Tường.\n\nBất đắc dĩ, Long Công kêu nhỏ một tiếng, hai tay mở ra, một luồng khí tường vô hình bàng bạc vắt ngang trước mặt Phương Nguyên.\n\nPhương Nguyên khống chế Vạn Niên Đấu Phi Xa bay về phía trước. Sau khi cưỡng ép tiến vào mấy chục bước, cuối cùng hắn bị khí tường ngăn lại, nửa bước khó đi.\n\nLong Công đã sớm tu hành chân truyền Khí đạo của Nguyên Thủy Tiên Tôn, tất nhiên hiểu được sát chiêu này. Đồng thời sát chiêu dường như còn được ông ta cải tiến. Phương Nguyên mơ hồ nhận ra bên trong khí tường có vô số khí lưu nhốn nháo. Đám khí lưu này đều có hình rồng, đầu rồng không ngừng ngậm lấy đuôi rồng nhanh chóng xoay tròn, hình thành từng vòng xoáy.\n\nKhí lưu hình rồng vô cùng huyền diệu, có thể làm tiêu tan lực trùng kích bên ngoài, gia tăng cực đại trình độ bền bỉ của khí tường.\n\nMặc dù Tự Chuyển Du Long Khí Tường của Long Công không kiên cố bằng khí tường của Nguyên Thủy Tiên Tôn, nhưng khác ở tính bền dẻo, biến thành trở ngại của Phương Nguyên.\n\nMặc dù Phương Nguyên có thể lợi dụng sát chiêu Khí Hải Vô Lượng phá giải khí tường Nguyên Thủy Tiên Tôn, nhưng đó là dựa trên cơ sở hắn nắm rõ khí tường của Nguyên Thủy Tiên Tôn.\n\nHiện tại, hiểu biết của Long Công về sát chiêu khí tường của Long Công có hạn. Muốn làm lại thành công trước đó, tạm thời không thể nào.\n\nTinh mang loé lên trong mắt Phương Nguyên. Hắn không cách nào phá giải được sát chiêu, vậy thì đẩy thôi.\n\nHắn một lần nữa biến thành phỉ khỉ, duỗi hai tay dùng sức đẩy về trước.\n\nSát chiêu tiên đạo, Đại Thủ Ấn Lực đạo.\n\nẦm ầm.\n\nKhông khí trong phạm vi mấy trăm dặm đều bị tách ra. Hai thủ ấn như hai ngọn núi dùng tư thái nghiền ép đánh vào khí tường Long Công.\n\nBên trong khí tường, Long Công ngẩng đầu ưỡn ngực, hai tay duỗi thẳng, cố gắng hết sức duy trì sát chiêu khí tường.\n\nSau khi hai Đại Thủ Ấn lực đạo tiến vào được mấy trăm bước, tốc độ càng lúc càng chậm, gần như trì trệ không tiến.\n\nPhương Nguyên và Long Công đều nghiêm túc, riêng mình phát lực, rơi vào trạng thái giằng co.\n\n“Cơ hội tốt.” Nhìn thấy tình huống như vậy, Tần Đỉnh Lăng lập tức ý thức được cơ hội để nàng ra tay rốt cuộc cũng đã đến.\n\nVừa mới quyết đấu, nàng hoàn toàn không tìm thấy cơ hội nhúng tay, chỉ có thể không ngừng ấp ủ sát chiêu.\n\nLúc này, cơ hội vừa đến, nàng lập tức bắn ra một thanh đao nhỏ màu vàng.\n\nĐao nhỏ màu vàng chỉ nhỏ bằng ngón tay, bay đến không trung thì lớn lên theo gió. Khi rơi xuống đỉnh đầu của Phương Nguyên, nó đã to thành một chiếc xe ngựa.\n\nSoạt soạt soạt.\n\nĐao màu vàng liên tiếp trảm xuống, ý đồ trừ bỏ vận thế của Phương Nguyên.\n\nĐỉnh đầu của Phương Nguyên chợt hiện ra Chử Vận Oa, bay lên cao, chống lại đao màu vàng trảm kích.\n\nĐinh đinh đinh...\n\nĐao màu vàng chặt chém xuống Chử Vận Oa, bắn ra tia lửa màu vàng.\n\nSau mấy hơi thở, đao màu vàng chém hơn trăm lần, dần dần nhạt đi, sau đó tiêu tán.\n\nChử Vận Oa hoàn toàn chống đỡ được sát chiêu, mặt ngoài hiện lên vết rạn, nhưng vẫn bình yên vô sự.\n\nĐao màu vàng rõ ràng là sát chiêu Vận đạo Bát chuyển, còn Chử Vận Oa cũng may đã được tăng số chuyển, trở thành tiên cổ ốc Thất chuyển, khó khăn lắm mới ngăn được thế công Bát chuyển.\n\n“Chử Vận Oa?” Tần Đỉnh Lăng kinh ngạc kêu lên, lập tức nhận ra.\n\nDù sao nàng cũng đã từng là vợ của Cự Dương Tiên Tôn, tất nhiên biết được sự tồn tại của Chử Vận Oa.\n\n“Chử Vận Oa của ngươi chẳng qua cũng chỉ có Thất chuyển. Cho dù có thể ngăn cản được mười lần thế công của ta, nhưng có thể cản được hai mươi lần, ba mươi lần sao?” Tần Đỉnh Lăng hừ lạnh trong lòng, một lần nữa triển khai tấn công điên cuồng với Phương Nguyên.\n\nChử Vận Oa rốt cuộc cũng chỉ là Thất chuyển. Mặc dù có thể đối kháng Bát chuyển, nhưng Tần Đỉnh Lăng không phải cổ tiên Bát chuyển bình thường, hơn nữa còn tinh thông Vận đạo. Chử Vận Oa tạm thời có thể ngăn cản, nhưng tuyệt không thể kéo dài."
}
