{
  "id": "chuong-1943-noi-ung-quan-trong",
  "slug": "chuong-1943-noi-ung-quan-trong",
  "title": "Chương 1943: Nội ứng quan trọng",
  "order": 1943,
  "volume": "",
  "content": "Chương 1943: Nội ứng quan trọng\n-------------------------------\n\nCổ Mệnh Bài của hắn ta ở Diêu gia vỡ vụn, ai cũng cho rằng hắn ta đã chết.\n\nNhưng không nghĩ đến, hắn ta lại chính là Thất Huyễn ma tiên.\n\n“Tốt, cực kỳ tốt. Thì ra Diêu gia lại là nơi tàng ô nạp cấu.” Giọng nói Thiết Diện Thần trở nên băng lãnh.\n\nDiêu Canh cười khổ: “Đây chỉ là hành vi cá nhân của ta mà thôi, không có liên quan gì đến Diêu gia.”\n\nVũ Dung nhìn thấy Diêu Canh có chết cũng phải bảo vệ gia tộc, cũng không có ma tính nặng như trong tưởng tượng, không khỏi nghi hoặc: “Ngươi suy nghĩ như thế nào lại dám can đảm thiết lập ván cục hãm hại ta chứ?”\n\nDiêu Canh nở nụ cười đắng chát: “Ta đã nói rồi, ta chỉ là một nhân vật bé nhỏ. Hoặc chính xác hơn mà nói, ta chỉ là một quân cờ bị người ta bài bố. Ta cũng chỉ là bất đắc dĩ, không có liên quan gì đến gia tộc.”\n\nSắc mặt Vũ Dung hơi trầm xuống: “Vậy ngươi nói cho ta biết, người bài bố ngươi chính là vị cổ tiên Bát chuyển đã xuất hiện trước đó phải không? Mau nói tất cả mọi thông tin của người đó cho ta biết.”\n\nDiêu Canh cười ha hả, nước mắt lại chảy xuống: “Nếu như ta nói ta hoàn toàn không biết rõ người kia, thậm chí thời gian tiếp xúc với người đó cũng không nhiều hơn các người, ngươi có tin ta không?”\n\nThiết Diện Thần chen ngang: “Là bởi vì chân truyền Thất Huyễn sao?”\n\nDiêu Canh gật đầu, biểu hiện đau khổ.\n\nThiết Diện Thần thở dài: “Muốn tiếp nhận chân truyền Thất Huyễn, nhất định phải tiếp nhận một phần minh ước Tín đạo. Tộc của ta đã từng phân tích qua, cho rằng đây là một cái bẫy. Nhưng điều khiến cho người ta không hiểu chính là, rất nhiều người thừa kế chân truyền Thất Huyễn, cả đời cũng chưa từng thực hiện qua phần minh ước Tín đạo đó. Xem ra ngươi là người bị hại đầu tiên.”\n\nNói đến đây, Vũ Dung và Kiều Chí Tài lập tức hiểu ra. Ánh mắt hai người nhìn Diêu Canh mang theo chút thương hại.\n\n“Chuyện cho đến bây giờ còn cái gì để nói chứ. Được làm vua, thua làm giặc. Muốn chém muốn giết tùy các người.” Diêu Canh co quắp lại, hoàn toàn không còn đấu chí.\n\n“Vị cổ tiên Bát chuyển kia đâu?” Vũ Dung lại hỏi. Ông rốt cuộc vẫn cảm thấy không ổn.\n\nDiêu Canh biết gì nói nấy: “Ta cũng giống như các người, cũng cho rằng ông ta vẫn luôn ẩn thân bên trong trận. Kết quả, chờ đến khi các người phát hiện ra trận nhãn, thậm chí bắt ta làm tù binh, ta mới hiểu rằng ông ta đã sớm không còn ở nơi này.”\n\nVũ Dung nghe đến đó, bất ổn trong lòng càng lúc càng nhiều.\n\nÔng ta gào to một tiếng, tiếp tục giam Diêu Canh trong tiểu trúc lâu, sau đó thôi động tiên cổ ốc phát ra uy năng công phạt kinh khủng.\n\nẦm ầm.\n\nTrận Tử Huyết Tiên Hà đã bị Vũ Dung công phá, lộ ra trời xanh mây trắng.\n\nBa vị cổ tiên nhìn thấy ánh mặt trời. Trong nháy mắt, sự vui mừng còn chưa kịp hiện lên, người nào cũng giật mình.\n\n“Không ổn rồi, thì ra đã nhiều ngày trôi qua như vậy.”\n\n“Trận Tử Huyết Tiên Hà không chỉ bao gồm Trí đạo, Huyết đạo, Hư đạo, Tín đạo, mà còn xen lẫn thủ đoạn Trụ đạo.”\n\nBên trong cổ trận, cảm nhận về thời gian của ba vị cổ tiên đều bị ảnh hưởng, dẫn đến sinh ra ảo giác.\n\nNgay cả Vũ Dung cũng trúng ám toán.\n\nÔng vẫn cho rằng thời gian mình ở trong trận không hề dài.\n\nNhưng sau khi phá vỡ cổ trận, lúc này ông ta mới giật mình, thì ra thời gian đã trôi qua nhiều đến như vậy.\n\n“Không được rồi. Xem ra vị cổ tiên Bát chuyển kia cũng không phải muốn tử chiến với ta, mà đơn thuần chỉ là muốn vây khốn chúng ta. Mục đích thật sự của ông ta là gì?” Trong lòng Vũ Dung cảm thấy nặng nề, vội vàng liên lạc với gia tộc.\n\nTrận Tử Huyết Tiên Hà ngăn cách trong ngoài, dẫn đến đám Vũ nhân Dung ngay cả Bảo Hoàng Thiên cũng không câu thông được, lại càng không thể liên lạc với gia tộc.\n\nLúc này, ai nấy cũng đều vội vàng liên lạc về gia tộc của mình. Rất nhanh, sắc mặt bọn họ phát sinh kịch biến.\n\nRất nhiều tin tức phun vào não hải. Ba vị cổ tiên trợn tròn mắt, không nghĩ đến trong mấy ngày qua lại phát sinh nhiều chuyện đến như thế.\n\nVũ gia, Dương gia, Kiều gia, Trì gia, Sài gia, Hạ gia, Ba gia đều đang trong hỗn loạn.\n\nKế hoạch của Tử Sơn Chân Quân chính là vây khốn đám Vũ nhân Dung, tạo thành giả tượng Vũ Dung tử vong, dẫn đến cục diện chính trị Nam Cương rung chuyển.\n\nÔng ta đã thành công.\n\nDương gia, Kiều gia, Vũ gia vì lợi ích của mỗi người mà nhấc lên phong vân.\n\nKhi bọn họ quấn lấy nhau, ra sức tranh đấu, cổ trận siêu cấp bỗng xuất hiện rất nhiều nhân mã triển khai tấn công.\n\nSau khi nhận được tin tức cầu viện như hoa tuyết đổ về, các gia tộc cũng vì thế mà thất thố.\n\n“Tại sao lại như vậy?”\n\n“Đám cổ tiên Ma đạo đã ăn gan hùm gan báo gì lại dám can đảm cường công cổ trận siêu cấp như vậy?”\n\n“Không chỉ như thế, ngay cả cổ tiên Bắc Nguyên cũng xuất hiện.”\n\n“Ngay cả hoang thú truyền kỳ Thái cổ Tả Dạ Hôi cũng bị khống chế?”\n\nGia tộc Chính đạo cảm thấy không thể tưởng tượng được.\n\nNhưng bọn họ cũng không thiếu những chi sĩ thông minh. Sau khi nhận được tin tức, bọn họ rất nhanh đã kịp phản ứng. Nối lại mọi chuyện phát sinh, có lẽ đây chính là một âm mưu kinh thiên.\n\nMục tiêu của hắc thủ đằng sau chính là mộng cảnh siêu cấp.\n\n“Đi, chúng ta mau đến trợ giúp cổ trận siêu cấp.” Vũ Dung quyết định thật nhanh.\n\n“Lại có thể quấy lên phong vân Nam Cương như vậy, ta rất muốn nhìn xem hắc thủ đằng sau là ai.” Lúc này, Thiết Diện Thần nguyện ý theo sát đằng sau.\n\nGương mặt Vũ Dung hiện lên chút lo lắng: “Em trai ta đang ở bên trong, chỉ mong nó không xảy ra chuyện gì ngoài ý muốn.”\n\nĐến tận bây giờ, Vũ Dung vẫn không quên trát vàng cho mình.\n\nKiều Chí Tài vội vàng phối hợp: “Vũ Dung đại nhân quan tâm em trai như vậy, quả nhiên là trạch tâm nhân hậu, đây chính là mẫu mực của Chính đạo ta.”\n\nTiên cổ ốc Bát chuyển tiểu trúc lâu Ngọc Thanh Tích Phong vạch phá bầu trời, bay nhanh về phía núi Nghĩa Thiên.\n\nNhất trí với hành động của Vũ Dung còn có Thái thượng đại trưởng lão Trì gia. Sau khi ông nhận được thư cầu viện của Trì Quy, đã quyết định thật nhanh, ngừng giao đấu với cổ tiên Dương gia, trực tiếp điều khiển tiên cổ ốc Trì gia đến cổ trận siêu cấp.\n\nDương gia cũng giống như vậy. Hầu gia, Diêu gia, Thương gia không xuất động cổ tiên cường giả, chỉ thôi động tiên cổ ốc đến.\n\nMấy người này không biết nguyên nhân Ảnh Tông tiến đánh cổ trận siêu cấp là gì.\n\nBởi vì từ đầu đến cuối bọn họ đều không biết đại chiến Núi Nghĩa Thiên rốt cuộc đã xảy ra chuyện gì.\n\nBọn họ chỉ biết một số tin tức do Thiên Đình cố ý tiết lộ, biết Thiên Đình đã nhúng vào một tay, biết việc cương minh bị hủy diệt có liên quan đến đại chiến núi Nghĩa Thiên.\n\nBọn họ không biết nguồn gốc của mộng cảnh siêu cấp, càng không biết ẩn giấu bên trong mộng cảnh là bản thể U Hồn Ma Tôn.\n\nThiên Đình che giấu việc này, chính là lo lắng một số thế lực siêu cấp Nam Cương trợ giúp U Hồn Ma Tôn.\n\nMặc dù không biết nguyên nhân nhưng cũng không ảnh hưởng các đại thế lực siêu cấp coi trọng cổ trận siêu cấp.\n\nKhông chỉ bởi vì mộng cảnh siêu cấp, còn có một nguyên nhân chủ yếu, chính là Tả Dạ Hôi.\n\nCon hoang thú truyền kỳ Thái cổ này, mỗi lần xuất thế đều mang đến cho giới cổ tiên Nam Cương hồi ức bi thống và tổn thất thảm trọng."
}
