{
  "id": "chuong-3399-boi-duong-co-tien-1",
  "slug": "chuong-3399-boi-duong-co-tien-1",
  "title": "Chương 3399: Bồi dưỡng cổ tiên (1)",
  "order": 3399,
  "volume": "",
  "content": "Chương 3399: Bồi dưỡng cổ tiên (1)\n----------------------------------\n\nTình huống của Khu Sơn Lão Quái trở nên rất lúng túng.\n\nVũ Dung là kiêu hùng đương thời, làm sao ông có thể bỏ qua cơ hội này chứ? Ông lập tức ra tay, tạo áp lực cho Khu Sơn Lão Quái, cứng mềm đều thi, cuối cùng khiến cho Khu Sơn Lão Quái trở thành Thái thượng trưởng lão khách khanh của Vũ gia.\n\nLúc này, được Vũ Dung bổ nhiệm, Khu Sơn Lão Quái vội vàng đồng ý: \"Thái thượng đại trưởng lão lòng dạ rộng lớn, thuộc hạ bội phục vạn phần. Việc này ta nhất định sẽ dốc hết toàn lực, bảo đảm tai kiếp không gây họa cho bất kỳ người nào.”\n\n“Được.” Vũ Dung cười lớn: “Vũ Dung ta cũng đảm bảo, ta chấp chưởng Vũ gia, tất nhiên sẽ thưởng phạt công bằng.”\n\n“Thuộc hạ cáo lui. Sau khi trở về sẽ lập tức chuẩn bị.” Khu Sơn Lão Quái rời đi.\n\nÔng ta biết thâm ý hành động lần này của Vũ Dung.\n\nÔng ta là khách khanh của Vũ gia, khách khanh của một gia tộc nhất định sẽ bị bài xích.\n\nNhưng hành động này của Vũ Dung lại quá hùng vĩ, bồi dưỡng nhiều hạt giống cổ tiên. Điều làm cho Khu Sơn Lão Quái để trong lòng chính là, đa số trong hơn năm mươi vị cổ sư này đều là ngoại tộc.\n\nVũ Dung bổ nhiệm Khu Sơn Lão Quái đảm trách việc này, một mặt là sợ cổ tiên Vũ gia phụ trách sẽ có khuynh hướng giở trò. Mặt khác là âm thầm trấn an Khu Sơn Lão Quái, dùng hành động thực tế để nói cho ông biết, Vũ Dung ta hoàn toàn khác với lãnh tụ bình thường.\n\nKhu Sơn Lão Quái rời đi, Vũ Dung lại nhìn Vũ Tiều.\n\nVũ Tiều vẫn luôn giữ im lặng. Bị Vũ Dung nhìn, ông ta không khỏi cảm thấy bất an.\n\nVũ Tiều đã từng là Thái thượng tam gia của Vũ gia, quyền cao chức trọng, nhưng lại bị Kiều gia thẩm thấu. Phương Nguyên ngụy trang thành Vũ Di Hải, ông ta chính là người chủ trì tiếp ứng Hành động này đã bán đứng lợi ích của Vũ gia.\n\nSau khi Vũ Tiều trấn thủ Thi Hoàng Dụ Đỉnh Thiên, lại thủ không được, bị thất thủ. Điều này đã tạo thành vết nhơ cho ông ta.\n\nSau khi Vũ Dung thượng vị, đã chèn ép Vũ Tiều hết mức. Tình huống Vũ Tiều càng lúc càng tệ. Cho đến bây giờ đã sớm bị tước đoạt chức Thái thượng tam lão, vô cùng khốn đốn.\n\n“Vũ Tiều.” Vũ Dung nói: “Lần này ta bồi dưỡng nhiều hạt giống cổ tiên như vậy, ngươi thấy như thế nào?”\n\nVũ Tiều bị Vũ Dung nhìn chăm chú, trán đổ đầy mồ hôi. Ông hít sâu một hơi, đứng dậy, ôm quyền khom người, thành khẩn trả lời: “Khởi bẩm Vũ Dung đại nhân, thuộc hạ nghĩ rằng, lần hành động này công tại thiên thu, lợi lớn hơn hại. Thuộc hạ toàn lực ủng hộ việc này.”\n\nVũ Dung mỉm cười. Ông ta bưng chén nước, uống một hớp nhỏ, chậm rãi hỏi: “Vậy ngươi hãy nói xem, làm sao để toàn lực ủng hộ việc này?”\n\nVũ Tiều hít sâu một hơi, nói ra những từ đã được chuẩn bị từ trước.\n\nVũ Dung nghe xong, từ chối cho ý kiến, chỉ gật đầu, buông chén trà xuống: “Ngươi đi làm đi.”\n\nVũ Tiều vui mừng, vội vàng cáo lui. Khi ông rời đi, hoàn toàn không xoay người như Khu Sơn Lão Quái, mà rút lui đến cửa, lại khom người với Vũ Dung một cái thật sâu, lúc này mới chậm rãi quay người rời đi.\n\nThái độ lần này có thể nói cung kính vô cùng.\n\nBên trong nghị sự đường chỉ còn lại một mình Vũ Dung.\n\nMặt ông ta không chút biểu cảm nhưng trong lòng lại thở dài.\n\nLần này, ông dốc hết toàn bộ tài nguyên của Vũ gia, toàn lực vun trồng hơn năm vị cổ sư thăng tiên, thủ bút có thể nói là điên cuồng.\n\nCho dù với uy vọng của ông ta lúc này, cũng khiến cho rất nhiều cổ tiên Vũ gia bất mãn.\n\nNguyên nhân chủ yếu nằm ở chỗ Vũ Dung bồi dưỡng hơn năm mươi cổ tiên, nhưng chỉ có gần một nửa là Vũ nhân gia, còn hơn một nửa là ngoại tộc.\n\nBao gồm Vũ Bát Trọng bên trong, rất nhiều thái thượng gia lão Vũ gia đều cho rằng, hành động lần này của Vũ Dung đã dao động căn cơ Vũ gia.\n\n“Tầm nhìn của đám người này đúng là hạn hẹp.” Vũ Dung nhớ lại những ngày vừa qua, đám người đó hoặc sáng hoặc tối đều khuyên can ông, khiến ông không nhịn được mà hừ lạnh một tiếng.\n\nCửa ải khó khăn lớn nhất của Vũ gia nằm ở chỗ cổ tiên quá ít, nhân thủ trấn thủ lãnh địa hiện tại không đủ, giật gấu vá vai, càng không nói đến việc khuếch trương trong tương lai.\n\nNhưng hạt giống cổ tiên Vũ gia lại quá thưa thớt.\n\nCho dù tiêu chuẩn đã giảm xuống một mảng lớn, phục sinh một số cổ sư tinh anh Vũ gia, tất cả cổ tiên dự khuyết cộng lại cũng chỉ có mười tám người.\n\nMặc dù cổ tiên có thể đối phó tai kiếp, nhưng thăng tiên quan trọng nhất là điều hoà ba khí. Điều này người ngoài không giúp được, chỉ có thể dựa vào chính bản thân cổ sư.\n\nMười tám hạt giống Vũ gia, dựa theo quy luật lịch sử, người có thể thành công thăng tiên chỉ có một hai người mà thôi.\n\nĐiều này tuyệt đối không được.\n\nVũ gia tăng thêm một hai cổ tiên Lục chuyển có thể làm được cái gì?\n\nHoàn toàn không thỏa mãn được dã tâm của Vũ Dung.\n\nCho nên, Vũ Dung không để ý thuộc hạ phản đối, kiên trì chọn cổ sư ngoại tộc sung làm cổ tiên dự khuyết Vũ gia. Đồng thời đãi ngộ của Vũ gia rất công bằng, toàn lực nâng đỡ.\n\n“Những người này cũng không phải là không nhìn thấy rõ hiện trạng bây giờ. Chỉ là dính đến lợi ích bản thân, cho nên không muốn tiến hành.”\n\n“Bọn họ đúng là khiến ta thất vọng, tầm mắt quá mức hạn hẹp. Bây giờ không có bức tường ngăn giới ngũ vực, địch nhân Vũ gia chúng ta tuyệt không phải một vực Nam Cương, mà là toàn bộ ngũ vực. Trong toàn bộ ngũ vực, kẻ địch đáng sợ nhất nằm ở Trung Châu.”\n\n“Chế độ sư môn Trung Châu...” Vũ Dung cảm thán không thôi.\n\nLấy tầm nhìn xa hiểu rộng của ông, đã sớm nhìn thấy rõ ràng sự ưu việt của chế độ sư môn. Cho nên ông mới toàn lực vun trồng cổ tiên dự khuyết ngoại tộc, chiêu mộ đến Vũ gia làm Thái thượng gia lão khách khanh.\n\nCho dù ông ta có danh vọng to lớn như thế, nhìn thấy mức độ phản đối và chống lại như vậy, có thể nghĩ đến tình hình của các thế lực siêu cấp khác."
}
