{
  "id": "chuong-3072-u-hon-dji-san-2",
  "slug": "chuong-3072-u-hon-dji-san-2",
  "title": "Chương 3072: U Hồn đi săn (2)",
  "order": 3072,
  "volume": "",
  "content": "Chương 3072: U Hồn đi săn (2)\n-----------------------------\n\nTại sao thay đổi thân phận, phản bội Thiên Đình, nàng vẫn gặp phải vấn đề nan giải này chứ?\n\nKhi nàng còn ở Thiên Đình, đã nghĩ trăm phương nghìn kế để đối phó Phương Nguyên.\n\nThân là đại năng Trí đạo, nàng đã sớm ý thức được sự uy hiếp của hắn.\n\nNhưng có làm được gì đâu?\n\nPhương Nguyên rất biết né tránh, rất biết ẩn mình. Sở trường Trí đạo mà hắn am hiểu nhất chính là phòng bị người khác suy tính.\n\nHơn nữa, hắn quá cẩn thận, hoàn toàn không để lại một dấu vết nào. Cho dù Thiên Đình có muốn xuống tay với hắn, gắng sức cũng chẳng làm gì được.\n\nGiống như tiên tôn, ma tôn của Nhân tộc, dị tộc có muốn ngăn cũng không ngăn được.\n\nTử Vi Tiên Tử thiếu manh mối quan trọng, cho nên vẫn không thể suy tính được vị trí của Phương Nguyên.\n\nỞ Thiên Đình đã vậy, bây giờ vẫn vậy.\n\nCho nên, nàng cũng chỉ có thể xin sự giúp đỡ của U Hồn Ma Tôn, mong hồn phách vị ma tôn này có thể có biện pháp tốt.\n\nNhưng đối mặt với vấn đề này, ngay cả U Hồn Ma Tôn cũng im lặng.\n\nCổ Tiên Thai Chí Tôn là do ông ta tự tay luyện chế. Ông ta tất nhiên đã động tay vào nó, có thể sinh ra cảm ứng với nó. Nhưng sau khi đạo ngân Thiên đạo gia thân, ông không còn cách nào cảm ứng được nữa.\n\nCuối cùng, U Hồn Ma Tôn hạ lệnh: “Nếu chúng ta tạm thời không tìm được Phương Nguyên, vậy thì bức hắn ra.”\n\n“Làm sao mà bức? Tên ma đầu Phương Nguyên này chỉ có một mình, hoàn toàn không có gì cần phải lo lắng. Cho dù có thân bằng hảo hữu, theo tính cách tàn khốc của hắn, cho dù chúng ta có uy hiếp hắn, hắn cũng sẽ không xuất hiện.” Chính Nguyên Lão Nhân cảm thấy vô cùng khó khăn.\n\nU Hồn Ma Tôn hừ lạnh: “Cảnh tượng Thiên Đình đại chiến, Phương Nguyên phá hủy Túc Mệnh cổ đã sớm thông qua sát chiêu Chúng Mục Khuê Khuê khiến thiên hạ đều biết. Các người cứ nói ra bí mật tiên khiếu Chí Tôn, nói cho thế nhân biết, sở dĩ Phương Nguyên có thể nhanh chóng thăng lên Bát chuyển, phá hủy được Túc Mệnh cổ cũng là nhờ có được tiên khiếu Chí Tôn, có thể nuốt khiếu tránh tai, nhanh chóng gia tăng tu vi.”\n\n“Cứ cách một khoảng thời gian, Phương Nguyên phải nuốt tiên khiếu cổ tiên mới có thể kéo dài tính mạng cho hắn. Ai có thể giết chết được Phương Nguyên, không những có thể đoạt được rất nhiều truyền thừa tôn giả, mà còn có được tiên khiếu Chí Tôn, có thể trợ giúp cổ tiên đó đăng đỉnh tôn giả, vô địch thiên hạ.”\n\nNgừng lại một chút, U Hồn Ma Tôn nói tiếp: “Như vậy, Phương Nguyên chính là địch của toàn thiên hạ. Bây giờ cứ công bố hắn suy yếu cho toàn thiên hạ biết, hắn đang bị đạo ngân Thiên đạo gia thân, hoàn toàn không còn sức chiến đấu. Nếu không phải như vậy, hắn cũng không vội chạy đi như thế.”\n\n“Có người trong thiên hạ xung phong giùm chúng ta, Phương Nguyên còn có thể trốn đi đâu được nữa chứ? Cho dù tránh được nhất thời cũng không tránh được cả đời. Các ngươi hãy đi mở một số kho tàng ta bí mật lưu lại, khi ta luyện chế cổ Tiên Thai Chí Tôn cũng không cần đến tài nguyên tu hành, có giá trị không nhỏ. Lợi dụng những tài nguyên này, các ngươi hãy trùng kiến Ảnh Tông, vì ta mà chiêu binh mãi mã.”\n\n“Đám thuộc hạ của Phương Nguyên như Bạch Ngưng Băng, Hắc Lâu Lan không phải còn đang ở bên ngoài sao? Tìm bọn họ, nói không chừng sẽ có manh mối của Phương Nguyên.”\n\nTử Vi Tiên Tử, Chính Nguyên Lão Nhân vội vàng lên tiếng.\n\nU Hồn Ma Tôn quan sát dưới chân, ánh mắt nhìn xuyên qua màn đêm quan sát toàn bộ ngũ vực: “Hiện tại ngũ vực đã hợp nhất, hai khí thiên địa dung hội, hình thành khí triều, khuếch tán ngũ vực lưỡng thiên. Nếu hai khí thiên địa không triệt để dung hợp, chúng sẽ không bình tĩnh, giống như bức tường ngăn giới ngũ vực bị pha loãng, bao phủ ngũ vực. Tiên khiếu cổ tiên ngũ vực cũng vì thế mà gặp nạn. Hai khí chấn động, chỉ có thể nghỉ ngơi lấy lại sức. Nội tình tiên khiếu càng mạnh, thời gian nghỉ ngơi sẽ càng nhiều.”\n\n“Thời gian Phương Nguyên bị ép tĩnh dưỡng sợ rằng sẽ kéo dài. Hai người các ngươi lại là thành viên Thiên Đình, có được hư khiếu, không bị quấy nhiễu. Nhất định phải tranh thủ cơ hội trời cho này mà cố gắng thật nhiều.”\n\n“Cẩn tuân mệnh lệnh chủ thượng.” Tử Vi Tiên Tử, Chính Nguyên Lão Nhân cung kính đáp.\n\nU Hồn Ma Tôn vẩy tây một cái: “Vậy còn không biết đi mà làm việc.”\n\n“Xin chủ thượng bảo trọng. Chúng ta xin cáo lui.” Tử Vi Tiên Tử và Chính Nguyên Lão Nhân vội vàng cáo từ.\n\nRống!\n\nBên trong Hắc thiên, một con Hồn thú Thượng cổ đang cuống cuồng chạy trốn.\n\nCon Hồn thú này có hình dáng con ngựa, mặt người. Lúc này, trên gương mặt nó chỉ toàn là sự hoảng hốt.\n\nHồn thú Thượng cổ hoảng hốt chạy bừa, liều mạng chạy vội nhưng rất nhanh động tác của nó liền chậm lại, tiếng kêu rên cũng nhanh chóng yếu bớt.\n\nSau mấy hơi thở, nó hoàn toàn ngừng lại trên không, lẳng lặng trôi nổi trong mây đen nồng đậm.\n\nLặng yên không một tiếng động, cơ thể khổng lồ của nó chậm rãi tiêu tán, lộ ra một vị cổ tiên.\n\nSắc mặt vị cổ tiên này tái nhợt, mái tóc đen rũ xuống ngực, là U Hồn Ma Tôn.\n\nTrong tay U Hồn Ma Tôn cầm một viên hồn hạch, là tinh tuý Hồn đạo ngưng tụ trong người Hồn thú Thượng cổ. U Hồn Ma Tôn cũng không hài lòng, bỏ viên hồn hạch vào miệng, nhai như nhai kẹo. Sau khi nhai mấy lần thì nuốt xuống.\n\n“Không có sát chiêu Hồn đạo phụ trợ, phải chờ một thời gian ngắn mới tiêu hóa xong.” U Hồn Ma Tôn không vui, hừ lạnh một tiếng.\n\nSau khi chia tay Tử Vi Tiên Tử, Chính Nguyên Lão Nhân, ông ta tiếp tục đi săn Hồn thú trong Hắc thiên.\n\nNhưng không biết vận khí của ông ta không tốt hay là bởi vì khí triều tiêu diệt quá nhiều sinh linh, ông ta gặp phải Hồn thú rất ít.\n\nCho đến lúc này, Hồn thú mà ông ta gặp phải cũng chỉ có từng con một, cùng lắm chỉ là một đàn năm ba con, khiến cho ông có chút hoài nghi không biết nơi này có phải là Hắc thiên hay không."
}
