{
  "id": "chuong-3243-thanh-cuu-1",
  "slug": "chuong-3243-thanh-cuu-1",
  "title": "Chương 3243: Thanh Cừu (1)",
  "order": 3243,
  "volume": "",
  "content": "Chương 3243: Thanh Cừu (1)\n--------------------------\n\n“Chúng ta lợi dụng Thanh Cừu, hoàn toàn luyện hóa Đậu Thần Cung. Đám thế lực siêu cấp rắp tâm không tốt kia, mỗi thế lực đều là mối thù của Thanh gia ta. Minh U càn rỡ tứ ngược Thanh Châu ta lại càng là mối thù của Thanh gia ta. Thanh Cừu chính là thù của Thanh gia chúng ta.”\n\n“Chúng ta phải báo thù, đòi lại nợ máu Thanh gia ta, trả lại nỗi thống khổ của Thanh gia ta gấp tám lần. Ở điểm này, Thanh gia chúng ta tuyệt không keo kiệt.”\n\nNhững lời này khiến quần tình chư tiên xúc động.\n\n“Thanh Cừu... đúng là một cái tên rất hay.”\n\n“Đại trưởng lão nói một chút cũng không sai, chúng ta phải báo thù.”\n\n“Hãy để Thanh Cừu trở thành tiêu chí quật khởi của Thanh gia ta.”\n\nThanh... Cừu...\n\nThanh Cừu.\n\nThanh Cừu?\n\nThanh Cừu!\n\nTầm mắt Thanh Cừu trở nên rõ ràng. Nó nhớ lại tất cả mọi việc, tất cả ký ức đều hoàn chỉnh không thiếu sót.\n\nĐối mặt với công sát Minh U, quần tiên Thanh gia quyết định trước dùng sát chiêu Thanh Cừu luyện hóa Đậu Thần Cung. Sau đó giết ra ngoài, đặt vững thắng cục.\n\nNhưng, sát chiêu Thanh Cừu được ký thác quật khởi cũng không hoàn toàn luyện hóa được Đậu Thần Cung. Đậu Thần Cung lại phát sinh cộng minh thần bí, thúc ra kỳ quang xanh biếc đầy trời.\n\nKỳ quang nuốt chửng quần tiên Thanh gia, tiêu hóa đại bản doanh Thanh gia, bao phủ Thanh Châu, thậm chí lan tràn vạn dặm.\n\nMinh U bị bức lui. Chờ đến khi kỳ quang tiêu tán, các thế lực siêu cấp tìm đến, Thanh gia đã từng cực thịnh một thời giờ chỉ còn lại một sa mạc phế tích tịch liêu.\n\nGiới cổ tiên Tây Mạc không cam lòng, đã đào sâu ba thước nơi này, nhưng không tìm được một chút manh mối nào.\n\nThời gian trôi qua, mọi người dần dần từ thất vọng đến tuyệt vọng, rốt cuộc rời khỏi hoang mạc không chút sinh cơ này.\n\nChỉ còn lại tại một nơi hẻo lánh, một tiên cổ ốc Mộc đạo Bát chuyển ảm đạm vô quang, trong cung điện lấy cổ Cừu hận làm hạch tâm, dần dần ấp ủ ra sát chiêu.\n\nSát chiêu này có tên là Thanh Cừu.\n\nSát chiêu Thanh Cừu cũng không phải là thất bại. Nó chỉ bị ảnh hưởng nào đó, sinh ra một loại chất biến mà thôi.\n\nNó đã biến thành một sinh mệnh.\n\nVô số oan hồn chết thảm ngưng tụ giao hoà, một con Hồn thú lấy tiên cổ Cừu Hận làm hạch tâm đã ra đời.\n\nBan đầu, nó còn rất non nớt, yếu đuối như đứa bé.\n\nNó mở hai mắt ra, ánh mắt trong suốt như nước.\n\nSau đó, nó tỉnh tỉnh mê mê không ngừng lớn lên.\n\nCơ thể của nó lớn dần, hình thể rõ ràng. Nó có móng vuốt, có mai rùa, có cái đầu với mái tóc dài rối tung.\n\nHình thể của nó thoạt đầu không khác gì một con thỏ trắng, sau đó có thể so sánh với sói, rồi bằng con trâu, sau đó lớn tựa như voi, cuối cùng giống như gò núi.\n\nVô số âm thanh oan hồn thê lương từ một khắc nó ra đời đã vang vọng bên tai của nó, quanh quẩn trong lòng nó.\n\nMỗi khi nó lớn lên một phần, dài hơn một chút, những âm thanh quanh quẩn đó lại càng to hơn, ồn ào hơn.\n\nBọn chúng đang gào thét.\n\nThanh Cừu nghe không rõ ràng, trong lòng cảm thấy bối rối.\n\nNhững âm thanh này quá đáng ghét, quá ồn ào, lúc nào cũng có, khiến cho nó nghi hoặc, nó phiền não rồi lại phẫn nộ.\n\nTư duy của nó trở nên hỗn loạn, rồi trở nên hung tàn, táo bạo.\n\nNó gầm rú, nó dùng lợi trảo của mình vạch phá vô số hòn gạch trong cung điện. Nó dùng lưng của mình đụng gãy vô số trụ lớn trong đại điện. Nó đâm đến đầu rơi máu chảy, tóc tai bù xù.\n\nĐại điện nhanh chóng hồi phục, nhưng những âm thanh này vẫn tiếp tục như cũ, đồng thời càng lúc càng ồn ào.\n\nThanh Cừu không thể làm gì.\n\nNó không thể tránh khỏi việc nổi giận.\n\nNó muốn từ bỏ, thậm chí muốn tìm chết.\n\nNhưng nó không làm như thế. Những âm thanh ồn ào của oan hồn dường như đang nhắc nhở nó cái gì đó?\n\nNhưng rốt cuộc là cái gì?\n\nNhững âm thanh đáng ghét đó rốt cuộc đang nói cái gì?\n\nNói cho ta biết đi, tại sao lại cứ tra tấn ta như thế? Vì sao không để cho ta chết đi?\n\nTừ trận truy sát chiến đến giờ, Thanh Cừu đã nhận ra U Hồn Ma Tôn, bởi vì cổ Cừu Hận mà nó rơi vào hỗn loạn. Tuy nó có thần trí, nhưng thần trí lại mơ hồ.\n\nNó biết giết, biết đụng, biết xông, biết chiến. Nó muốn dốc hết toàn lực, dùng hết mỗi một giọt máu trên dưới toàn thân để giết chết U Hồn Ma Tôn, tiêu diệt U Hồn Ma Tôn.\n\nBây giờ, trong thời khắc này, thần trí Thanh Cừu đã không còn hỗn loạn, trở nên vô cùng rõ ràng.\n\nNó giống như nhìn thấy ánh mắt trời sau khi đám mây tan đi, một mảnh thanh minh.\n\nTrí nhớ của nó bỗng nhiên hoàn chỉnh. Nó đã hiểu ra mọi chuyện từ đầu đến cuối.\n\nNó, rốt cuộc đã nghe hiểu được tiếng oan hồn kêu lên.\n\nNhững oan hồn này đang kêu thảm, đang khóc tố. Mỗi giờ mỗi khắc chưa hề có lúc nào ngừng hoặc yếu bớt.\n\nThanh Cừu nghe rất rõ ràng.\n\nNhững oan hồn này cũng không nói mình đau, cũng không nói mình khổ.\n\nBọn chúng cũng không nói mình ủy khuất, cũng không bảo mình oan uổng.\n\nBọn chúng chỉ gọi một cái tên, Thanh Cừu.\n\nThanh Cừu.\n\nThanh Cừu.\n\nNgươi phải nhớ kỹ ý nghĩa ngươi sinh ra.\n\nNgươi phải nhớ kỹ sứ mệnh trên người ngươi.\n\nNgươi phải nhớ kỹ tất cả cừu địch của ngươi.\n\nKhông thể quên, một khắc cũng không thể quên. Đừng có ngừng nghỉ, một khắc cũng không cần ngừng.\n\nBáo thù, báo thù, báo thù.\n\nThân tộc chết thảm, mối thù Thanh gia chưa báo, những nỗi thống khổ và bi phẫn bọn họ gây ra cho Thanh gia, tất cả đều cần hoàn lại.\n\n“U Hồn...” Thanh Cừu gào thét: “Ngươi hãy nhấm nháp từ từ đi.”\n\n“Đây là mối thù của Thanh gia, xuyên qua mười vạn năm, tích luỹ mười vạn năm.”\n\n“Thanh Cừu.”\n\n“Không được.” Lúc này, cự nhân U Hồn băng lãnh, trong lòng chìm xuống.\n\nBên trong cơ thể Thanh Cừu sinh ra chất biến. Tiên cổ Bát chuyển Cừu Hận rốt cuộc cũng đã tấn thăng, trở thành tiên cổ Cửu chuyển chân chính.\n\nThanh Cừu giống như ngọn núi, phát ra kỳ quang khiến U Hồn Ma Tôn cảm thấy quen thuộc."
}
