{
  "id": "chuong-2517-chi-huong-nam-tien-2",
  "slug": "chuong-2517-chi-huong-nam-tien-2",
  "title": "Chương 2517: Chí hướng Nam tiên (2)",
  "order": 2517,
  "volume": "",
  "content": "Chương 2517: Chí hướng Nam tiên (2)\n-----------------------------------\n\nVù vù vù.\n\nVô Hạn Phong không ngừng thổi đến, xay nghiền đại trận. Cổ tiên trấn thủ Thiên Đình đã thử rất nhiều phương pháp, hiệu quả quá mức bé nhỏ. Chiêu này quả nhiên lợi hại, là thủ đoạn cuối cùng của Vũ Dung, lại là lần đầu tiên biểu diễn. Không nói đến Thiên Đình, ngay cả chư tiên Nam Cương nhìn thấy, cũng không khỏi động dung, sắc mặt ngạc nhiên che giấu sự kiêng kỵ và e ngại.\n\nRất nhanh, đại trận bị phá thành một lỗ hổng. Vũ Dung vẫy tay một cái: “Chư quân, dùng mệnh chính là vào thời khắc này, theo ta giết vào.”\n\nChư tiên Nam Cương như cá tiến vào, cổ tiên Thiên Đình trấn thủ không khỏi khẩn trương lên: “Bọn họ tiến vào rồi, mau khởi động tầng đại trận thứ hai.”\n\nChư tiên Nam Cương chỉ cảm thấy trước mắt thay đổi. Ánh sáng màu lam bỗng nhiên dâng lên, hóa thành tơ bông màu đỏ, nhanh chóng xoay tròn, già thiên cái địa, có thể đếm bằng ức vạn, bao phủ chư tiên Nam Cương.\n\nMột cổ tiên Thất chuyển đứng ra. Râu quai nón phủ kín cả gương mặt, hùng uy kiêu mãnh, là trụ cột vững vàng của Thiết gia, họ Thiết tên Cán Qua.\n\nGã có chiến lực đỉnh phong Thất chuyển, khi đối mặt với thế công đại trận, không hề sợ hãi chút nào, hét lớn một tiếng, bên người lấp loé kim quang, vô số chiến kích màu vàng được ngưng tụ ra.\n\n“Đi.” Rất nhiều chiến kích giống như mưa to trút nước, đụng vào dòng lũ tơ bông.\n\nĐối bính nhau, tơ bông, lưỡi mác bạo tán thành màu đỏ, ánh sáng màu vàng vỡ vụn.\n\nThế công đại trận có uy năng Bát chuyển, nhưng Thiết Can Qua lại có thể chống đỡ, nhất thời cũng không bị rơi xuống hạ phong.\n\nĐại năng Trận đạo, cổ tiên Bát chuyển Trì Khúc Do đứng bên cạnh gã, không ngừng suy tính sơ hở của đại trận. Lần tấn công này, Trì Khúc Do chắc chắn sẽ phát huy được tác dụng rất lớn.\n\nSau mấy hơi thở, lưỡi mác bị đại thế mạn thiên hoa vũ dần dần đè xuống, cổ tiên Thất chuyển Thương Thiếu đứng ra.\n\nÔng ta xoè bàn tay ra, bàn tay bỗng nhiên xuất hiện một lỗ thủng, mạnh mẽ phát ra lực hấp, hút vào rất nhiều hoa vũ.\n\nDực Hắc Đình hét lớn một tiếng, bắn ra vô số điện mang màu lam, giúp Thiết Cán Qua chống đỡ cục diện.\n\nCổ tiên Thất chuyển Trí đạo Hạ Lưu Bội vẫn đứng sau lưng Trì Khúc Do, một tay dán vào sau lưng Trì Khúc Do, thúc giục thủ đoạn Trí đạo, gia tăng tốc độ suy tính cho Trì Khúc Do.\n\nMột lát sau, Trì Khúc Do bỗng nhiên ra tay.\n\nDưới thủ đoạn của ông, đại trận vận chuyển lập tức chậm xuống, lộ ra sơ hở đến mức không cần cổ tiên chuyên tu Trận đạo cũng có thể nhìn thấy rõ ràng.\n\nRầm rầm rầm.\n\nCổ tiên Nam Cương tất nhiên không có dự định nương tay, lập tức ra tay. Mấy sát chiêu uy năng trác tuyệt oanh kích xuống, lập tức oanh phá đại trận thứ hai.\n\nChư tiên Nam Cương rảo bước tiến vào trận thứ ba.\n\nCổ tiên Thiên Đình chấn động.\n\n“Có Trì tiên hữu ở đây, có đại trận nào có thể ngăn cản được chứ?” Vũ Dung cười to.\n\nSĩ khí các chư tiên còn lại cũng dâng cao.\n\nTrì Khúc Do cười khổ một tiếng: “Ta chưa từng lạm dụng thủ đoạn suy tính, bởi vì nó sẽ tiêu hao thọ nguyên của ta. Nhưng trong cuộc chiến này, ta tuyệt không thể lưu thủ.”\n\nChư tiên Nam Cương không khỏi chấn động trong lòng.\n\nVũ Dung cũng nhìn Trì Khúc Do một cái. Hai người đều nhìn thấy quyết ý của nhau.\n\nNhưng rất nhanh, Trì Khúc Do đã cau mày: “Đại trận thứ ba này, ta không cần suy tính đã khám phá ra được. Trận này khá đơn giản, trận nhãn chính là cây đại thụ cao nhất trong rừng kia.”\n\nĐại trận rất đơn giản, chính là Thiên Đình cố ý hành động, độ khó sẽ lớn hơn nhiều.\n\nBởi vì rừng cây này không tầm thường, có thể chôn vùi tất cả uy năng sát chiêu.\n\nMỗi một gốc đều là gỗ Yên Thánh, cây được sung làm trận nhãn phía chính giữa lại càng là đẳng cấp hoang thực Thái cổ.\n\nChư tiên Nam Cương muốn công phá những cây đại thụ này, đành phải sử dụng nhục thân. Nhưng bên trong lại có rất nhiều dây leo. Đám dây leo này cũng có lai lịch lớn, không thể coi thường. Có loại dây leo thanh long, có loại dây leo điện giảo, có loại dây leo răng cưa.\n\nTrận thứ ba chính là lợi dụng đạo ngân của khu rừng mà bố trí ra đại trận. Muốn giải trừ đại trận, cường công chỗ khác cũng đều vô dùng. Chỉ có phá hủy khu rừng thánh thụ này thì mới được.\n\nChư tiên Nam Cương suy nghĩ một lát, vội thả hoang thú Thượng cổ, hoang thú Thái cổ từ trong tiên khiếu ra.\n\nĐàn thú xung kích khu rừng, giảo sát với đám dây leo, huyết vũ bay tán loạn. Một lát sau, hơn phân nửa đàn thú hy sinh, đám còn lại thì đầu óc choáng váng, một phần nhỏ còn thậm chí tự giết lẫn nhau.\n\nSắc mặt chư tiên Nam Cương đều trầm xuống.\n\n“Thì ra trong này còn gieo cỏ Thất Tinh Đấu, để cho hoang thú Thượng cổ tự giết lẫn nhau.”\n\n“Mặc dù hoang thú Thái cổ không chịu sự ảnh hưởng này, nhưng lại có khí Tiêu Thú Rực Rỡ cản trở.”\n\nKhí Tiêu Thú Rực Rỡ ẩn chứa đạo ngân Độc đạo nồng đậm, không ảnh hưởng đối với tiên thực, dị nhân, Nhân tộc, nhưng lại ảnh hưởng để cơ thể dã thú, có thể khiến cho hoang thú Thái cổ trở nên gầy trơ xương, da tiêu thịt bong, nội tạng tan rã.\n\nChư tiên Nam Cương thất bại, Vũ Dung đang định tế tiểu trúc lâu Ngọc Thanh Tích Phong, một người liền đứng ra.\n\n“Để đó cho ta.”\n\nQuần tiên nhìn lại, chỉ thấy da đầu vị cổ tiên này bóng loáng, không hề có sợi tóc nào, lưng hùm vai gấu, thể trạng khoẻ mạnh. Là cổ tiên Thất chuyển Ba gia Ba Hùng.\n\n“Mặc dù ta không phải cổ tiên Lực đạo, mà tu hành Biến Hóa đạo, nhưng hãy để cho ta xông vào phá hủy rừng Yên Thánh này.”\n\n“Nhưng ta chỉ có chiến lực Thất chuyển đỉnh phong, xin Dực Hạo Phương đại nhân gia trì cho ta.” Biểu hiện Ba Hùng lãnh đạm nói.\n\nQuần tiên động dung.\n\nBa Hùng chỉ là cổ tiên Thất chuyển đỉnh phong, cũng không phải cổ tiên Bát chuyển. Lúc này xuất kích cực kỳ mạo hiểm, không cẩn thận có thể chết ngay.\n\nDực Hạo Phương nhìn Thái thượng đại trưởng lão Ba gia Ba Thập Bát, thấy ông gật đầu, liền ra tay với Ba Hùng.\n\nThủ đoạn gia trì của hắn ta không chỉ nghe tiếng ở Nam Cương mà còn nghe tiếng ở cả ngũ vực. Ba Hùng lập tức cảm nhận được một luồng sức mạnh không gì sánh nổi lưu chuyển trong cơ thể của mình.\n\nGã bắt đầu thi triển sát chiêu, biến thành cự nhân, một đường vượt mọi chông gai, thẳng hưởng đến chỗ chính giữa."
}
