{
  "id": "chuong-184-ngu-chuyen-kich-chien",
  "slug": "chuong-184-ngu-chuyen-kich-chien",
  "title": "Chương 184: Ngũ chuyển Kịch Chiến",
  "order": 184,
  "volume": "",
  "content": "Chương 184: Ngũ chuyển Kịch Chiến\n---------------------------------\n\n“Thiết Huyết Lãnh, làm sao hắn lại xuất hiện ở chỗ này?” Phương Nguyên nghe thấy thanh âm kia, trong lòng không khỏi cả kinh cả kinh.\n\nThanh âm to lớn, ở trong huyết hồ liên tục vọng lại, dẫn phát những cơn sóng máu mãnh liệt.\n\n“Đây là Thiên Địa Hoành Âm cổ?” Phương Nguyên cắn răng, thanh âm to lớn kia chui vào màng nhĩ của hắn, làm cho hắn cảm thấy cả đầu đều ong ong.\n\nThiên Địa Hoành Âm cổ, cao tới Ngũ chuyển, là cổ trùng loại âm thanh. Một khi kích phát, có thể hình thành công kích sóng âm, phạm vi cực kì rộng lớn, thuộc loại cổ trùng quần sát.\n\nThanh âm mà Phương Nguyên nghe thấy, chẳng qua là Thiết Huyết Lãnh dùng dao mổ trâu cắt tiết gà, nhẹ nhàng quát lên, vẫn chưa chân chính thôi động.\n\nTrình độ như này, giống như Phương Nguyên vận dụng Nguyệt Quang cổ nghiền Tử Kim Thạch. Chính là một dạng khống chế cổ trùng rất nhỏ.\n\nĐương nhiên, Thiên Địa Hoành Âm cổ cũng có tác hại, thôi phát lâu, sẽ tạo thành gánh nặng lớn với dây thanh và cổ họng. Khi gánh nặng này vượt qua cực hạn mà cổ họng có thể chịu đựng, cổ sư sẽ bị câm hoàn toàn, đánh mất năng lực nói chuyện.\n\nẦm!\n\nMột cỗ sóng lớn đột nhiên bộc phát, huyết thủy văng tung toé khắp nơi.\n\nNửa người của cự mãng hiện ra trong tầm mắt của Phương Nguyên.\n\nHuyết Hà Mãng!\n\nĐồng tử của Phương Nguyên co rút lại, cả người con này được bao phủ bởi lớp vảy đỏ bóng loáng, cái đầu của nó thật to lớn, trên mặt lộ ra những gai xương màu vàng, khiến cho khí tức cuồng bạo lộ rõ ra ngoài.\n\n“Huyết Hà Mãng..., ta nhớ trong lịch sử của Cổ Nguyệt tộc, không lâu sau khi tộc trưởng đời đầu lập ra sơn trại, thì một con Huyết Hà Mãng xuất hiện, tạo thành uy hiếp thật lớn với Cổ Nguyệt sơn trại. Trong truyền thuyết, Huyết Hà Mãng bị tộc trưởng đời đầu giết chết. Chẳng lẽ nói...”\n\nTrong lòng Phương Nguyên hơi động, liên tưởng đến một vài thứ.\n\nHuyết Hà Mãng to lớn vô cùng, đầu rắn cao ngất, ánh mắt tàn bạo trong con mắt máu tím kia nhìn về phía Phương Nguyên.\n\nNó trời sinh hung tàn, kiêu ngạo bất tuân, lấy máu làm thức ăn, cho dù là dùng khí tức của Xuân Thu Thiền để dọa nó, cũng chỉ khiến cho nó càng thêm cuồng bạo. Là một trong những cổ trùng Ngũ chuyển khó luyện hóa nhất.\n\nNhưng Huyết Hà Mãng liếc mắt về phía Phương Nguyên, sau đó ngẩng đầu lên, quay đầu về phía đỉnh động.\n\nTrên đỉnh, một bóng người nhỏ bé, trong một cái động khẩu nào đó, chậm rãi tung bay xuống.\n\nHắn đeo mặt nạ Thanh Đồng, chắp hai tay sau lưng, ánh mắt lãnh khốc. So sánh với Huyết Hà Mãng, hắn bé nhỏ như một con kiến, nhưng một cỗ bàng bạc khí thế từ trên người hắn tản ra, tạo nên áp lực vô hình to lớn tràn ngập bốn phương tám hướng, giống như thiên thần hạ phàm.\n\nChính Khí Cổ!\n\nThuộc loại tâm cổ, chỉ có người thân mang chính nghĩa, mới có thể sử dụng.\n\nNhững kẻ xấu xa, tâm chí không kiên, thông thường dưới ảnh hưởng của Chính Khí Cổ, trong lòng run sợ, có tật giật mình, chiến ý trong lòng kịch liệt giảm xuống, sinh ra cảm giác không thể chiến thắng Thiết Huyết Lãnh do đó không chiến mà bại.\n\nChít chít chít...\n\nDưới áp lực từ chính khí, Đao Sí Huyết Bức kinh hoàng thất thố, phát ra tiếng kêu chói tai. Từng con giống như bị áp lực đè nặng lên thân, hai đôi cánh liên tục đập, ở giữa không trung giãy dụa bay lên, lúc cao lúc thấp.\n\nBọn chúng ốc còn không mang nổi mình ốc,(1) nên không lại gần Phương Nguyên.\n\nThậm chí ngay cả Huyết Hà Mãng hung mãnh, cũng hơi cúi xuống, cảm thấy Thiết Huyết Lãnh vô thượng uy thế.\n\n“Khá lắm Chính Khí Cổ!” Phương Nguyên trèo trên vách núi đá, khoé miệng cười lạnh.\n\nÁp lực từ chính khí, không hề hiệu quả với hắn. Chỉ có người ý chí không kiên, mới bị suy yếu nghiêm trọng. Hắn là ma đạo cự phách, tâm cứng như sắt, làm sao có khả năng bị khí thế hư vô mờ mịt này dọa được?\n\n“Hử?” Phương Nguyên dường như không có việc gì làm Thiết Huyết Lãnh nhịn không được khẽ kêu một tiếng, cảm thấy kinh ngạc.\n\nChính Khí Cổ đã đi cùng với hắn nhiều năm, hắn hiểu thật sâu tác dụng của cổ này.\n\nChính Khí Cổ hiệu quả lớn mà lại nhỏ, công kích thẳng vào tâm người, có đôi khi có thể thu được hiệu quả ngoài mong đợi, có đôi khi chưa đánh đã lui.\n\nNhưng trường hợp chưa đánh đã lui, đã ít lại càng ít. Cho dù là nhân vật trong chính đạo cũng cảm thấy áp lực rất lớn trong lòng. Dù sao trận doanh không chứng minh được thiện ác, chẳng ai hoàn mỹ.\n\nNhưng Thiết Huyết Lãnh biết rõ tội ác mà Phương Nguyên gây ra, từ lần đầu tiên gặp mặt, hắn đã hạ cổ trên người Phương Nguyên, dùng nó để theo dõi. Từ lúc đó, Thiết Huyết Lãnh có thể cảm ứng được, hoàn cảnh xung quanh Phương Nguyên thay đổi.\n\nNgười phạm phải tội nghiệt, dưới ảnh hưởng của Chính Khí Cổ, tuyệt đại đa số tâm chí sẽ dao động. Bất quá, Thiết Huyết Lãnh cũng gặp qua không ít ma đạo cổ sư, dưới chính khí đánh nhau kịch liệt, không chịu ảnh hưởng.\n\n“Chỉ có một loại người dù cho phạm tội, cũng không bị ảnh hưởng bởi Chính Khí Cổ. Những người này đều là những người có ma tính chân chính, sâu trong nội tâm của bọn chúng, cố chấp điên cuồng, căn bản không coi tội nghiệt mình phạm phải là tội nghiệt, mà cho rằng đó là việc bình thường phải làm. Không thể ngờ được rằng ma tính của Phương Nguyên lại nặng như vậy. Hừ, trước hết đem đại ma đầu kia xử lý trước, nếu hắn may mắn còn sống, ta cũng không ngại mà giết chết hắn!”\n\nThiết Huyết Lãnh ghét ác như cừu, hừ lạnh một tiếng, đôi mắt chuyển hướng sang Huyết Hà mãng.\n\nHắn vừa xuất hiện, đã bị Huyết Hà Mãng chú ý, chỉ cần phân tâm đánh chết Phương Nguyên, tất sẽ xuất hiện sơ hở.\n\nThiết Huyết Lãnh dính phải thương thế khủng bố, mà cường địch vẫn đang ẩn núp phía sau màn, nói không chừng tên đó đang âm thầm theo dõi hắn, thế nên lúc này không dám phân tán tinh lực.\n\nHắn chăm chú nhìn vào Huyết Hà Mãng một lúc, ánh mắt lướt qua Huyết Hà Mãng, nhìn về huyết hồ đằng sau.\n\nCách đây không lâu, hắn nhận được một bức thư thần bí, chứng cứ trong thư vô cùng chuẩn xác, chỉ rõ trong Cổ Nguyệt sơn trại, có ẩn dấu huyết hoạ.\n\nBức thư này được một con Bạch Hạc ngậm trong miệng, từ trên trời đưa đến, nơi bắt nguồn cũng thật khả nghi.\n\nNhưng Thiết Huyết Lãnh thà rằng tin là có còn hơn là không, bởi vì Huyết Họa không thể coi thường, không thể lơ là.\n\nChỉ cần không chú ý một chút, huyết họa sẽ mở rộng, lan khắp tứ phương, làm hại chúng sinh.\n\nThủ đoạn đối phó tốt nhất, chính là thừa dịp huyết họa vẫn chưa thành thế, hủy diệt mầm mống tai hoạ.\n\nTrùng hợp là hắn có một cái ủy thác, đúng là Cổ Phú dùng số tiền lớn, thuê thần bộ để tra ra nguyên nhân cái chết của Cổ Kim Sinh.\n\nThiết Huyết Lãnh liền mang theo con gái, chạy tới Thanh Mao sơn.\n\nHắn để con gái đến điều tra Cổ Kim Sinh án kiện, một phần là để bồi dưỡng và rèn luyện Thiết Nhược Nam, mặt khác là vì che dấu tai mắt, kéo dài thời gian để chính mình ở phía sau màn, điều tra tình huống.\n\nLần đầu tiên hắn và Phương Nguyên gặp mặt, liền Cảm Đồng Thân Thụ Cổ trên người Phương Nguyên, tuy rằng là tiện tay làm, nhưng một phần là do kinh nghiệm và cảm giác tích luỹ qua bao nhiêu năm.\n\nCảm Đồng Thân Thụ Cổ, vô hình vô sắc, giống như là ấn ký, hắn bố trí hơn mấy chục con. Cái chân chính có tác dụng, lại là cái hắn tiện tay bố trí.\n\n“Cổ Nguyệt lão tổ, ta biết ngươi vẫn chưa chết. Ngươi nằm đây hơn ngàn năm, bày ra cục diện này, đáng tiếc cho tới bây giờ, phải thất bại trong gang tấc.” Thiết Huyết Lãnh mới mở miệng, toàn bộ không gian đều vang lên thanh âm của hắn.\n\nNhưng huyết hồ không có dị biến gì mà ngược lại Huyết Hà Mãng mở cái miệng lớn như chậu máu của nó ra, ngẩng đầu rống giận.\n\nNó trời sinh tàn bạo, áp lực từ Chính Khí Cổ càng kích phát hung tính của nó!\n\nẦm.\n\nNó thò người ra, thân thể to lớn của nó gây nên sóng máu ngút trời, mang sát thế xuyên thủng chân trời, đánh về phía không trung nơi có Thiết Huyết Lãnh.\n\nThiết Huyết Lãnh đã sớm phòng bị Huyết Hà Mãng thân thể mãnh liệt né tránh, tránh khỏi cú táp của Huyết Hà Mãng.\n\nThân thể của Huyết Hà Mãng quá dài, thế công quá mạnh làm đầu nó đụng vào đỉnh động.\n\nThanh âm ầm ầm vang lên, đỉnh động sụp đổ, vô số hòn đá rời xuống, nhất thời gây nên sóng lớn trong huyết hồ.\n\n“Hừ, Cổ Nguyệt lão đầu, ngươi cho rằng lưu lại một con Huyết Hà Mãng, là mọi sự không lo sao? Ngươi vẫn nên xuất hiện đi.” Thiết Huyết Lãnh mỉm cười một tiếng, hắn ở trên không trung né tránh, thế công cuồng bạo của Huyết Hà Mãng, trước mặt hắn giống như là thanh phong tế vũ.(2)\n\nHuyết Hà Mãng điên cuồng gào thét, càng thêm cuồng bạo.\n\nNó có lực lượng không gì sánh kịp, mặc sức phát huy tạo ra sức phá hoại vô cùng lớn.\n\nToàn bộ không gian, càng thêm rung chuyển, quả thật là đất rung núi chuyển, huyết hồ xuất hiện từng cơn sóng lớn.\n\n“Đáng giận!” Phương Nguyên bị tai bay vạ gió, chỗ đứng bằng đất nung xốp đã sớm bị huỷ.\n\nHắn đành phải lợi dụng Cứ Xỉ Kim Ngô và Lôi Dực Cổ mà chạy trên vách đá. Từng khối từng khối đá vụn rơi xuống, dày đặc như mưa.\n\nQuả nhiên như hắn dự liệu, trạng thái của Lôi Dực Cổ thật không tốt. Đôi cánh lôi điện sau lưng Phương Nguyên, thập phần suy yếu mất tinh thần, không thể cung cấp lực lượng để bay lên.\n\nNhưng cổ quái ở chỗ, Lôi Dực Cổ hướng Phương Nguyên hấp thu Chân nguyên lại trở nên rất ít. Trong lúc Phương Nguyên di chuyển, nó bắt đầu hấp thu nguyên khí xung quanh.\n\nThời gian và số lần phát sinh hiện tượng này rất ngắn.\n\nPhương Nguyên cố gắng né tránh, vẫn chưa chú ý tới điều này. Nhưng dần dần, số lần xuất hiện hiện tượng càng ngày càng nhiều, thời gian mỗi lần cũng càng ngày càng dài.\n\nĐồng thời, cánh điện càng ngày càng suy yếu.\n\n“Là Huyết Cuồng cổ !” Trong đầu Phương Nguyên hiện lên một đạo linh quang.\n\nChỉ có bị Huyết Cuồng cổ ô nhiễm, mới có thể phát sinh hiện tượng này.\n\nBùm!\n\nPhương Nguyên dốc hết toàn lực nhưng vẫn rơi xuống khu vực huyết hồ.\n\nHuyết Hà Mãng tấn công lung tung, dùng chiếc đuôi quét ngang. Đá vụn rơi xuống như mưa, rơi xuống không ngừng.\n\nPhương Nguyên thúc dục Thiên Bồng Cổ, toàn thân lại xuất hiện một tầng Bạch Quang Hư Giáp. Kỹ năng bơi của hắn không tệ lắm, kiếp trước hắn từng sinh hoạt tại Đông hải một thời gian rất dài, đã từng rèn luyện.\n\nNhững tảng đá to như cái nhà, hắn đều cật lực né tránh. Khi thì bơi, khi thì lặn vào trong huyết hồ, lợi dụng huyết thủy để làm giảm lực va chạm.\n\nNhưng hòn đá nhỏ, loại nhỏ như nắm đấm, lớn như cái cối, hắn không rảnh mà né tránh.\n\nBạch Quang Hư Giáp kiên cố, nhưng không thể làm giảm lực trùng kích trên người hắn, từng hòn đá nện trên người hắn, từng cơn đau xuất hiện. Đồng thời, Chân nguyên trong Không khiếu trung bởi vì mỗi lần chống đỡ, mà từ từ giảm bớt.\n\nMay mắn là, lực lượng của Chính Khí Cổ bao phủ xung quanh, làm cho đám Đao Sí Huyết Bức vẫn bay loạn cào cào xung quanh, chưa có tới tìm Phương Nguyên gây phiền toái.\n\nNhưng sắc mặt của Phương Nguyên lại ngưng trọng.\n\nLôi Dực Cổ đã gần như phế đi. Bị Huyết Cuồng cổ ô nhiễm, không có cổ trùng đặc thù tẩy trừ, không bao lâu sau, nó sẽ hóa thành một bãi huyết thuỷ, trở thành nguồn ô nhiễm mới.\n\nNó đến tột cùng như thế nào mà bị Huyết Cuồng cổ ô nhiễm.\n\nPhương Nguyên suy đi nghĩ lại, chỉ có một lười giải thích. Trong đám huyết thủy này, có chứa Huyết Cuồng cổ.\n\nLôi Dực Cổ càng ngày càng suy yếu, bắt đầu xuất hiện tình trạng không chịu thao túng.\n\nMay mắn hắn đúng lúc khởi động Bạch Quang Hư Giáp, nếu không Huyết Cuồng cổ dính lên thân thể hắn, khí tức thẩm thấu vào Không khiếu. Đại bộ phận cổ trùng của hắn sẽ bị ô nhiễm.\n\nNhưng nếu Chân nguyên của hắn hao hết, hoặc là tầng quang giáp này bị đánh nát, hậu quả sẽ trở nên cực kì nghiêm trọng!\n\n“Phải mau chóng rời khỏi nơi này!” Phương Nguyên cắn chặt răng, ở bên trong cơn sóng chìm xuống nổi lên, nhìn xung quanh để tìm đường ra.\n\nĐại lượng đất nung trên vách núi, bị đánh rơi xuống.\n\nĐỉnh cũng hoàn toàn thay đổi, Thiết Huyết Lãnh lư lửng giữa không trung đánh nhau với Huyết Hà mãng.\n\nĐẳng cấp chiến đấu của Ngũ chuyển, căn bản Phương Nguyên không thể nhúng tay.\n\nCổ sư càng đến hậu giai, chênh lệch trong tu vi càng ngày càng rõ ràng.\n\nCó lẽ chỉ cần Huyết Hà mãng vung đuôi một lần, có thể làm quang giáp vỡ nát, Thiên Bồng Cổ bị phản phệ trọng thương, Phương Nguyên bị gãy xương toàn thân. Có lẽ Thiết Huyết Lãnh tùy tay đánh một cái, có thể làm cho Phương Nguyên lâm vào tuyệt cảnh.\n\nCục diện hiện tại, giống như là hai con voi đang đánh nhau, Phương Nguyên như là một con mèo ở gần đó. Mặc dù có móng vuốt sắc bén, nhưng khó mà ra mặt.\n\n“Đợi đã, một cái hang ?”\n\nㅤ\n\n(1) \\[Ốc còn không mang nổi mình ốc: thân mình còn lo chưa xong.\\]\n\n(2) \\[Thanh phong tế vũ (Làn gió nhẹ nhàng với mưa phùn): vô cùng nhẹ nhàng chậm chạp.\\]"
}
