{
  "id": "chuong-3329-dje-nhat-nhan-mong-djao-2",
  "slug": "chuong-3329-dje-nhat-nhan-mong-djao-2",
  "title": "Chương 3329: Đệ nhất nhân Mộng đạo (2)",
  "order": 3329,
  "volume": "",
  "content": "Chương 3329: Đệ nhất nhân Mộng đạo (2)\n--------------------------------------\n\nChi bằng chờ đến lúc Mộng đạo long xương, mộng cảnh tràn lan bốn phía, có được đại thế, lại thừa thế xông lên, càng đỡ tốn thời gian và công sức.\n\nCho nên, Phương Nguyên cũng không muốn giữ lại mộng cảnh trong tay.\n\nSố mộng cảnh này nằm trong tay người khác, giá trị lớn nhất chính là chiếm tiên cơ thời đại. Mặc kệ là Đường gia Tây Mạc, Phượng Kim Hoàng Trung Châu, hay là Độc Hạt Nương Tử của Bắc Nguyên cũng vậy.\n\nNhưng đối với Phương Nguyên, giá trị thật sự của mộng cảnh là gia tăng cảnh giới cho hắn, giúp cho hắn có thể chiếm đoạt càng nhiều động thiên hơn.\n\nMộng Cầu Chân không hổ là phân thân Mộng đạo Phương Nguyên dốc hết sức tạo ra, hiệu suất thăm dò mộng cảnh vượt xa bản thể Phương Nguyên.\n\nCác cảnh giới của Phương Nguyên đều tăng vụt, rất có thu hoạch.\n\nĐồng thời, hắn cũng bắt đầu chiếm đoạt động thiên lưỡng thiên.\n\nMỗi một động thiên đều có ít nhất hơn hai trăm vạn đạo ngân, hơn một ngàn đạo ngân thiên đạo cùng với rất nhiều tài nguyên tu hành.\n\nNhững động thiên này có lịch sử lâu đời. Phương Nguyên chiếm đoạt một cái giống như biến tích luỹ vất vả vô số năm của người khác thành của mình.\n\nThực lực Phương Nguyên lần lượt tăng vọt, biên độ mỗi lần nghe rợn cả người.\n\nMặc dù tiên thể chí tôn đặc biệt, Tự Tại Thiên Ngân cường đại, bản thân đã vượt ra khỏi lẽ thường của giới tu hành, có thể tung hoành thiên hạ, lưu danh sử sách.\n\nCàng kinh khủng hơn chính là, kết hợp hai thứ lại với nhau, càng hợp nhau lại càng tăng thêm sức mạnh. Uy năng hiệu dung phát huy không còn đơn giản như một cộng một bằng hai.\n\nChỉ là, mặc kệ nội tình, thực lực tăng vọt như thế nào, Phương Nguyên vẫn là Á tiên tôn như cũ.\n\nHắn có thể là Á tiên tôn đứng nhất từ trước đến nay nhưng vô dụng.\n\nKhông thành tôn thì không có chất biến.\n\nPhương Nguyên âm thầm tu hành, chiếm đoạt tiên khiếu, đồng thời cũng thường xuyên điều tra khí vận của mình.\n\nCột sáng thuần bạc càng lúc càng thêm tráng kiện, nhưng đám mây bên trên cũng càng lúc càng dày đặc hơn. Mặc kệ là đám mây đại diện cho U Hồn Ma Tôn, hay là Cự Dương Tiên Tôn cũng đều như vậy.\n\nĐám mây đại diện cho Tinh Túc Tiên Tôn lại càng bành trướng hơn mấy lần, to hơn hai đám mây còn lại.\n\nTình thế còn chưa đạt đến trình độ ác liệt nhất, Phương Nguyên còn có thể chỉnh đốn thêm một khoảng thời gian.\n\n....\n\nNúi Hủ Xú Lạn Nê được xem là một trong những danh sơn của Nam Cương.\n\nNếu đặt ở Tây Mạc, Đông Hải hay Bắc Nguyên, có lẽ thanh danh của nó sẽ càng lớn hơn. Nhưng Nam Cương nhiều núi, số lượng danh sơn nhiều nhất trong ngũ vực, dẫn đến Hủ Xú Lạn Nê cũng không xuất chúng cho lắm, mang đến cảm giác bình thường chẳng có gì lạ.\n\nNơi này thừa thải bùn hôi. Đây là một loại cổ tài ẩn chứa đạo ngân Độc đạo, Thổ đạo, cực kỳ phổ biến. Cho nên giá bán ra thị trường không cao.\n\nVào mùa mưa, bùn hôi trong núi sẽ tạm thời biến thành đầm lầy. Bùn trong đầm lầy sẽ biến thành bùn chiểu, là một vật liệu luyện cổ rất được ưu chuộng.\n\nVào mùa đông, bùn sẽ kết hợp với đạo ngân Băng Tuyết biến thành bùn cứng. Đây cũng là một loại tài nguyên rất thường thấy. Bởi vì độ phì nhiêu cao, lại trộn lẫn trong đất, dùng nó để trồng lúa mạch, rau quả, hiệu suất sẽ rất cao, dẫn đến rất nhiều sơn trại ở Nam Cương đều dùng nó.\n\nMặt khác, đất bùn cứng là thức ăn cho Xủ Thí Phì Trùng. Cho nên, bên trong ngọn núi Xủ Thí Lan Nê này có rất nhiều Xủ Thí Phì Trùng.\n\nXủ Thí Phì Trùng là cổ trùng Nhất chuyển Độc đạo rất giống cổ Hắc Thỉ, thường hay bị gian thương dùng để giả mạo cổ Hắc Thỉ.\n\nNgười cùng như tên, cổ Xủ Thí Phì Trùng rất mập, còn có cổ Xủ Thí, cũng là cổ trùng Độc đạo Nhất chuyển. Giống như Xủ Thí Phì Trùng, cổ Xủ Thí có quy mô rất khổng lồ trong núi Hủ Xú Lạn Nê.\n\nLên núi kiếm ăn, xuống sông uống nước, có mấy sơn trại dựa vào núi Hủ Xú Lạn Nê để sinh tồn.\n\nNhững sơn trại này đều phân bố khu vực biên giới núi Hủ Xú Lạn Nê. Mặc dù cũng có cạnh tranh với nhau nhưng nhiều hơn là hợp tác.\n\nBởi vì núi Hủ Xú Lạn Nê thuộc danh sơn, có thể sản xuất tiên tài, trong núi còn có hoang thú, hoang thú Thượng cổ Độc đạo.\n\nNhững sơn trại này không có cổ tiên, cùng lắm cũng chỉ có cổ sư Ngũ chuyển, nào dám lên núi đóng quân chứ.\n\nẦm ầm...\n\nĐột nhiên, mọi người trong sơn trại đều nghe được tiếng sét đánh, không khỏi kinh nghi bất định.\n\n“Trên núi đã xảy ra chuyện gì?”\n\n“Tại sao vô duyên vô cớ lại có sét đánh chứ?”\n\n“Trên núi hung hiểm, không phải cổ sư chúng ta có thể ước đoán.”\n\nSau đó, mọi người lại nghe được có người gào thét.\n\n“Khổng Nhật Thiên, ngươi trốn không thoát đâu. Ta biết ngươi trốn ở đây, ngươi tránh được nhất thời, có thể tránh được một kiếp sao?”\n\n“Bây giờ ngươi hãy ngoan ngoãn đưa ra cổ trùng của ngươi, ta có thể tha cho ngươi một mạng. Nếu bỏ qua cơ hội này, bị ta tìm thấy, khi ta bắt được ngươi, ngươi sẽ sống không bằng chết.”\n\nCổ tiên Vũ gia gào thét, tiếng gầm quyển tịch bốn phía, bao trùm tám hướng.\n\nNgười trong sơn trại biên giới ngọn núi đều oanh động.\n\n\"Là tiên nhân.”\n\n“Tiên nhân xuất hiện. Ông trời ơi...!”\n\n“Ta biết ma đầu Khổng Nhật Thiên, chuyên bắt con gái nhà lành. Lần này gã bị tiên nhân tìm đến, chết chắc rồi.”\n\n“Chẳng lẽ Khổng Nhật Thiên có được tiên cổ, bị tiên nhân đến cướp đoạt?”\n\n“Phì, đây không phải là cướp đoạt, đây là tiên nhân đang duy trì chính nghĩa.”\n\n“Các ngươi nói, chúng ta qua đó có thể nhìn thấy tiên nhân hay không? Có thể tìm được phương pháp thành tiên hay không?”\n\nTrong trận đại chiến số mệnh, người khắp thiên hạ đều biết có tiên nhân tồn tại. Trước đó, bởi vì hoàn cảnh bế tắc, rất nhiều phàm nhân đều cho rằng tiên nhân chỉ là một truyền thuyết mà thôi.\n\n“Khổ quá!”Khổng Nhật Thiên vết thương chằng chịt, trốn trong một đống bùn nhão, gương mặt tràn ngập sự tuyệt vọng."
}
