{
  "id": "chuong-2073-djai-mong-tien-ton-phuong-kim-hoang-2",
  "slug": "chuong-2073-djai-mong-tien-ton-phuong-kim-hoang-2",
  "title": "Chương 2073: Đại Mộng Tiên Tôn Phượng Kim Hoàng (2)",
  "order": 2073,
  "volume": "",
  "content": "Chương 2073: Đại Mộng Tiên Tôn Phượng Kim Hoàng (2)\n---------------------------------------------------\n\n“Phượng Kim Hoàng ơi Phượng Kim Hoàng, ngươi hãy cố gắng phấn đấu, trong tương lai thành tựu cổ tiên trợ giúp cha mẹ mới đúng chứ?”\n\nPhượng Kim Hoàng thu lại tinh thần, bắt đầu tổng kết những kinh nghiệm mộng cảnh gần đây.\n\nĐó là mộng cảnh của đại năng luyện đạo Bắc Lạc.\n\n“Thông qua mộng cảnh này, cảnh giới Luyện đạo của ta đã đột phá cấp Đại tông sư. Tiền bối Bắc Lạc am hiểu nhất chính là băng luyện. Chi bằng ta thử một chút.”\n\nPhượng Kim Hoàng duỗi hai tay, mười ngón tay khiêu động, nhấc lên hư ảnh ngón tay.\n\nMột luồng hàn băng lập tức xoáy chính giữa lòng bàn tay nàng, đồng thời càng lúc càng nhiều.\n\nPhượng Kim Hoàng là Đại tông sư Luyện đạo, cảnh giới trác tuyệt, rất nhanh đã có được một con cổ trùng từ trong không khí hàn băng nhảy ra.\n\nĐây là một con phàm cổ Băng đạo Tam chuyển. Sau khi bay ra ngoài, nó rất nhanh bay xuống đầu vai Phượng Kim Hoàng, nhu thuận đến cực điểm, không hề nhúc nhích.\n\nSau đó lại có con cổ trùng thứ hai, thứ ba bay ra.\n\nĐồng thời từ Tam chuyển nhảy lên Tứ chuyển rồi Ngũ chuyển.\n\nPhượng Kim Hoàng không khỏi vui mừng, hai mắt tỏa sáng, động tác trên tay cũng càng lúc càng nhanh.\n\nNhưng sau một khắc, khí hàn băng bỗng nhiên vỡ ra, luyện cổ thất bại, Phượng Kim Hoàng bị phản phệ.\n\n“Hỏng rồi.” Trong lòng Phượng Kim Hoàng cảm thấy nặng nề, sắc mặt trắng bệch, vô thức nhắm chặt hai mắt, cắn răng thừa nhận tổn thương.\n\nNhưng không hề có động tĩnh.\n\n“Chuyện gì xảy ra vậy?” Phượng Kim Hoàng chậm rãi mở hai mắt ra.\n\nSau đó, nàng nhìn thấy một cao nhân duỗi tay trước mặt nàng. Vốn luồng khí sắp nổ tung lên lại ngưng tụ thành một quả băng cầu trong tay ông ta.\n\nVị cao nhân này rất cao, đỉnh đầu của Phượng Kim Hoàng chỉ cao hơn đầu gối của ông.\n\nMái tóc dài của ông tung bay, dáng người uy vũ, ánh mắt ẩn chứa sự trí tuệ. Điều khiến Phượng Kim Hoàng chú ý nhất chính là trên trán người này mọc một cặp sừng rồng san hô.\n\n“Tiền bối là ai? Cảm ơn ngài đã cứu ta.” Phượng Kim Hoàng vội vàng hành lễ.\n\nCao nhân mỉm cười nói: “Pháp môn luyện đạo ngàn ngàn vạn vạn, băng luyện không thích hợp với ngươi. Phượng Kim Hoàng, tính tình của ngươi hoạt bát, thích hợp kim luyện, hỏa luyện. Còn băng luyện, thường là những người có bản tính kiên nhẫn và kiên nghị mới thích hợp.”\n\nNói xong, cao nhân nắm chặt tay, bóp nát hàn khí trong lòng bàn tay.\n\nPhượng Kim Hoàng tặc lưỡi. Nàng biết rõ uy năng của khí hàn băng này, tuyệt đối có thể khiến cổ sư Ngũ chuyển trọng thương.\n\nHai mắt Phượng Kim Hoàng đột nhiên sáng lên: \"Tiền bối là cổ tiên sao? Ngài có biết cha mẹ của ta không?”\n\nPhượng Kim Hoàng cũng tiếp xúc qua không ít cổ tiên, vì thế không có cảm giác mất tự nhiên gì cả. Bình thường, phần lớn cổ tiên mà nàng biết đều ngưỡng mộ uy danh của Phượng Cửu Ca.\n\nQuả nhiên, cao nhân gật đầu: “Ta đương nhiên biết cha mẹ của ngươi, nhưng lần này ta đến đặc biệt là vì ngươi.”\n\n“Vì ta?” Phượng Kim Hoàng kinh ngạc.\n\n“Không sai.” Phượng Kim Hoàng nói tiếp: “Phượng Kim Hoàng, ngươi sẽ là Đại Mộng Tiên Tôn trong tương lai, chú định nhập chủ Thiên Đình, lãnh tụ thời đại này, kinh diễm thiên hạ, ngạo nghễ đứng trên đỉnh các cổ tiên. Ta là Long Công, cổ tiên Thiên Đình. Lần này ta đến là để thu ngươi làm đồ đệ, dẫn dắt ngươi lên bảo tọa tôn giả Cửu chuyển.”\n\n“A!” Phượng Kim Hoàng há to miệng, ngơ ngác nhìn cao nhân trước mặt.\n\nLong Công mỉm cười với Phượng Kim Hoàng, biểu hiện rất ôn hoà.\n\nPhượng Kim Hoàng lại dùng ánh mắt “hoài nghi ngươi lừa đảo” nhìn nhân vật truyền kỳ đã từng đánh bại U Hồn Ma Tôn.\n\nNàng không nhận ra Long Công.\n\nCổ tiên mười đại phái đều biết rõ hình ảnh của Long Công, nhưng dù sao Phượng Kim Hoàng cũng là phàm nhân, vẫn còn cách một tầng.\n\nTiên phàm là hai thế giới khác biệt.\n\n“Đại thúc, ngài có biết không, từ xưa đến nay có thể trở thành cổ tôn cũng chỉ có mười người mà thôi. Ta cũng biết về tiên đoán Đại Mộng Tiên Tôn, nhưng dựa vào cái gì ta lại là Đại Mộng Tiên Tôn?” Phượng Kim Hoàng hỏi.\n\n“Ngươi đừng hoài nghi bản thân mình nữa.” Long Công cười nói: “Ngươi chính là Đại Mộng Tiên Tôn tương lai. Khi ngươi còn bé đã có tiên cổ Mộng đạo tìm đến. Đây chính là dấu hiệu. Cuộc đời của ngươi vốn sẽ thuận buồm xuôi gió, rực rỡ lóa mắt. Tiếc là lại xuất hiện một ít đường rẽ.”\n\n“Những kẻ Thiên Ngoại Chi Ma không nằm trong số mệnh đã cướp đi cơ duyên của ngươi.”\n\n“Ví dụ như tiên tử đương đại Linh Duyên Trai, hay là phúc địa Hồ Tiên.”\n\n“Nhưng những thứ này đều không cần gấp.”\n\n“Sau mười năm nữa, Túc Mệnh cổ sẽ được chữa trị hoàn toàn. Ngươi chắc chắn sẽ trở thành Đại Mộng Tiên Tôn. Bởi vì tất cả đều là mệnh trung chú định.”\n\nLong Công nói đến đây, biểu hiện rất trịnh trọng, ánh mắt kiên định giống như nói ra sự thật đanh thép.\n\nMặc cho bất cứ tồn tại nào cũng không dao động, không thay đổi được.\n\nPhượng Kim Hoàng cũng không khỏi bị lây, nhất thời sửng sốt nói không ra lời.\n\n....\n\nKhối băng vỡ vụn, rơi lả tả trên mặt đất.\n\nKhụ khụ khụ. Phương Nguyên ôm ngực, dùng sức ho ra cục máu bên trong phổi.\n\nNhững cục máu này kết thành chuỗi nhỏ, tản ra hàn ý.\n\nSắc mặt Phương Nguyên không ổn cho lắm, toàn màu lam. Hắn đã bị tổn thương quá lớn.\n\nLuyện cổ thất bại. Một khắc trước, băng sơn to lớn vỡ vụn. Phương Nguyên dốc hết sức tiếp nhận phản phệ.\n\nTiên cổ Nhân Như Cố.\n\nPhương Nguyên chợt thôi động tiên cổ. Sau một khắc, hắn trở lại trạng thái trước khi sự cố phát sinh.\n\nMàu xanh da trời và màu xanh lá cây trên mặt hắn tiêu tán. Thương thế trên người gần như không thấy. Nhưng vẫn có rất nhiều hàn khí ngưng kết trong cơ thể, khiến cho hắn cảm thấy không được thoải mái.\n\nSố hàn khí này không phải do luyện cổ thất bại tạo thành, mà là trong toàn bộ quá trình luyện cổ không ngừng bị hàn khí ăn mòn, tích luỹ mà thành.\n\nBởi vì thời gian quá lâu, cho nên sử dụng Nhân Như Cố cũng không có tác dụng gì.\n\n“Nói đến, thủ đoạn trị liệu của ta chủ yếu dựa vào tiên cổ Nhân Như Cố. Tiên cổ Lục chuyển này vô cùng thực dụng. Bên trong truyền thừa Ảnh Tông có không ít sát chiêu có thể sử dụng nó làm hạch tâm.”\n\n“Qua một thời gian nữa, ta sẽ thành công tổ kiến những sát chiêu này, đồng thời luyện tập cho quen thuộc, tất có thể gia tăng năng lực trị liệu cho ta.”\n\nTrong lúc Phương Nguyên suy nghĩ lan man, bỗng nhiên linh quang loé lên trong đầu.\n\n“Khoan đã, đã có tiên cổ Nhân Như Cố, tại sao lại không có tiên cổ Cổ Như Cố?”\n\nCổ trùng trị liệu cho cổ trùng.\n\nCái này có thể có.\n\n“Nếu có tiên cổ Cổ Như Cố, có phải ta cũng có thể biến nó thành hạch tâm, tạo ra một sát chiêu tiên đạo trợ giúp cho ta hay không?”\n\n“Nếu thật sự có sát chiêu này, vừa nãy sử dụng, ta sẽ vãn hồi được tổn thất, một lần nữa quay trở lại trình tự mấu chốt cuối cùng.”\n\nTinh mang loé lên trong mắt Phương Nguyên, hắn bắt đầu điều tra chân truyền Ảnh Tông.\n\nNội dung chân truyền Ảnh Tông có thể nói là rất phong phú. Sau khi Phương Nguyên xem xong, phát hiện suy nghĩ này của mình đã sớm có tiền bối tiên hiền nghĩ đến.\n\nCổ tiên nghĩ đến phương diện này cũng không phải số ít.\n\nĐa phần đều là cổ tiên Luyện đạo, còn có Trụ đạo.\n\nBên trong không ít truyền thừa, cũng có các tiền bối nghĩ đến tiên cổ Cổ Như Cố.\n\nĐều là cổ phương không trọn vẹn, không có tấm nào suy luận thành công.\n\nRất khó thực hiện."
}
