{
  "id": "chuong-3061-cai-chet-cua-hong-lien-1",
  "slug": "chuong-3061-cai-chet-cua-hong-lien-1",
  "title": "Chương 3061: Cái chết của Hồng Liên (1)",
  "order": 3061,
  "volume": "",
  "content": "Chương 3061: Cái chết của Hồng Liên (1)\n---------------------------------------\n\nTâm của ông lần lượt bị thương, lần lượt đổ máu. Vết thương còn chưa đóng vảy, lại bị Hồng Liên chủ động xé rách.\n\nÔng bị thương vô số lần, ông đau đớn rất nhiều lần, số lần ông hối hận cũng không ít.\n\nRất rất nhiều, rốt cuộc khiến cho ông dần dần quen thuộc, rốt cuộc khiến cho ông dần dần chết lặng.\n\nThế là, ông bắt đầu tính toán.\n\nÔng bắt đầu phân tích.\n\nÔng lợi dụng tài nguyên trong tay, dùng hết khả năng lớn mạnh bản thân, trang bị cho mình. Ông thử nhiều phương pháp khác nhau, tìm được con đường tắt cường đại nhất, giúp cho ông có thể bảo vệ tính mạng của Liễu Thục Tiên khi độ kiếp.\n\nKhi ông bắt đầu tỉnh táo, bắt đầu tỉnh táo khi đối mặt với cái chết của Liễu Thục Tiên, dù chỉ là ép buộc mình tỉnh táo, ông đã thay đổi.\n\nSau đó, từng bước một, ông rốt cuộc đã biến thành một bộ dạng xa lạ.\n\nBộ dạng này khiến ông kinh dị.\n\nSau đó, bất lực.\n\nCảnh tượng này khiến Phượng Cửu Ca ấn tượng cực kỳ khắc sâu.\n\nHồng Liên đứng im tại chỗ, cúi đầu khoanh tay, bóng lưng còn trẻ nhưng lại còng xuống, giống như ông lão gần đất xa trời.\n\nÔng im lặng, hai hàng nước mắt trượt xuống.\n\nKhóc không ra tiếng.\n\nSau lưng Hồng Liên vẫn là Liễu Thục Tiên đang hấp hối, vẫn đang gọi ông, hy vọng ông quay người lại, để cho nàng có thể trong thời khắc cuối cùng của sinh mệnh có thể nhìn ái lang của mình một chút.\n\nNhưng Hồng Liên từ đầu đến cuối vẫn không quay lại nhìn nàng.\n\nHồng Liên đã không còn yêu nàng nữa rồi.\n\nThử hỏi, nếu một người còn yêu, người yêu của mình đang sắp chết trước mặt mình, ông sẽ lạnh lùng quay người bỏ đi sao?\n\nĐương nhiên sẽ không.\n\nCho dù mục đích của ông là trùng sinh, là thử cứu Liễu Thục Tiên, nhưng đây chỉ là một quán tính mãnh liệt mà thôi.\n\nĐiểm xuất phát của ông đã không còn là yêu.\n\nThật buồn cười!\n\nRõ ràng là vì yêu mà cứu, nhưng càng đi tới, Hồng Liên lại càng mất đi tình yêu.\n\nMặc kệ Liễu Thục Tiên chết bao nhiêu lần đều không phản bội ông, đều lựa chọn hy sinh cho ông.\n\nNhưng chính bản thân Hồng Liên đã thay đổi.\n\nÔng phản bội mình, phản bội Liễu Thục Tiên.\n\nÔng trùng sinh để thay đổi sự thật, nhưng không nghĩ đến ngược lại sự thật trùng sinh lại thay đổi ông.\n\nTiếp theo, ông nên làm cái gì?\n\nNếu ông đã không còn yêu Liễu Thục Tiên, vậy tại sao ông không ngừng trùng sinh, không ngừng nếm thử chứ?\n\nĐương nhiên, ông vẫn còn sự tiếc nuối. Ông vẫn luôn yêu quý cha mẹ của mình.\n\nNhưng Hồng Liên ông dám đi thử sao?\n\nÔng gần như đã biết trước kết quả. Sau khi lần lượt nhìn thấy cha mẹ chết đi, ông đã quen, đã chết lặng. Sau đó, ông sẽ thản nhiên tiếp nhận kết quả số mệnh này.\n\nHồng Liên ông không dám.\n\nChẳng lẽ phải tiếp nhận kết quả như vậy? Sau khi trùng sinh, ông giả bộ như không biết mọi việc, dựa theo quỹ tích số mệnh trở thành tôn giả, sau đó trở thành tiên tôn Thiên Đình mà tất cả mọi người mong đợi, để sư phụ hài lòng?\n\nHồng Liên ông cũng không muốn.\n\nTrong lòng ông vẫn còn tình yêu. Yêu cha mẹ, yêu sư phụ. Bởi vì yêu, cho nên mới có tiếc nuối.\n\nTrong lòng ông còn có hận, là hận Túc Mệnh cổ, là bởi vì không còn yêu Liễu Thục Tiên nữa, còn có hận chính bản thân mình. Trong lòng có rất nhiều cảm xúc, thật ra chính Hồng Liên cũng không làm rõ được.\n\nHồng Liên khảo vấn mình thật sâu, xem kỹ nội tâm của mình.\n\nÔng vẫn muốn hủy diệt Túc Mệnh cổ.\n\nChỉ là điểm xuất phát của ông đã khác.\n\nÔng bắt đầu nghiên cứu, càng lúc càng phát hiện được ảo diệu bên trong Nhân Tổ Truyện. Khi ông thể ngộ đến điểm mấu chốt là cổ Ái Tình, ông đã lợi dụng cổ Ái Tình thành công cứu được tính mạng của Liễu Thục Tiên.\n\nĐương nhiên, cái giá phải trả là, mặc dù Hồng Liên độ kiếp thành công nhưng không trở thành tôn giả.\n\nPhượng Cửu Ca thân là người đứng xem, trong lòng biết rất rõ, đây tuyệt đối là một đột phá quan trọng.\n\nTai kiếp thành tôn không để cho con người khống chế.\n\nMặc kệ Hồng Liên kéo dài như thế nào, ông đều phải độ kiếp.\n\nLợi dụng cổ Ái Tình, rốt cuộc ông cũng đã thay đổi được quá khứ. Đó chính là Liễu Thục Tiên chết, nhưng bây giờ Liễu Thục Tiên vẫn còn tồn tại.\n\nĐương nhiên, di chứng là Hồng Liên không thành tôn, và đó cũng là sự thật.\n\nHai chuyện đều đã thay đổi.\n\n“Thục Tiên, Thục Tiên, nàng còn sống. Nàng rốt cuộc vẫn còn sống.” Hồng Liên thành công hưng phấn dị thường, ôm chặt lấy Liễu Thục Tiên.\n\nTâm trạng của Liễu Thục Tiên rất sa sút: “Chuyện gì xảy ra thế? Hồng Đình, chàng chưa thành tôn sao?”\n\nHồng Liên cười ha hả: “Bởi vì ta lợi dụng cổ Ái Tình. Nàng có biết không, vì cứu nàng mà ta đã trùng sinh không biết bao nhiêu lần. Nàng vốn chết trong tai kiếp, nhưng thông qua ta không ngừng nếm thử, không ngừng nghiên cứu Nhân Tổ Truyện, từ đó khai sáng ra thủ đoạn Nhân đạo...”\n\nHồng Liên cực kỳ hưng phấn, không ngừng nói ra những khổ cực mà mình đã trải qua. Mỗi một lần phỏng đoán và nghiệm chứng đều tràn ngập khó khăn và trắc trở.\n\n“Nhưng cuối cùng đã thành công, ta cuối cùng đã thành công rồi.” Hồng Liên vung tay reo hò: “Mặc dù chỉ là một thay đổi nho nhỏ, nhưng đây cũng là một phương hướng chính xác. Một ngày nào đó, ta sẽ hoàn toàn thành công.”\n\nBốp.\n\nMột tiếng vang giòn, Liễu Thục Tiên tát cho Hồng Liên một bạt tai.\n\nHồng Liên đột nhiên dừng lại, tiếng hoan hô cũng im bặt, nhìn chằm chằm Liễu Thục Tiên.\n\nLiễu Thục Tiên nước mắt rưng rưng: “Hồng Đình, chàng là Hồng Đình thật sao? Tại sao chàng lại có suy nghĩ đại nghịch bất đạo như vậy? Muốn trùng sinh thay đổi quá khứ? Chàng vi phạm số mệnh, khó trách sau tai kiếp, chàng lại không thành tôn. Mà chàng làm tất cả mọi việc chỉ là để cho ta sống sót?”\n\n“Những người hỗ trợ chàng độ kiếp, bởi vì thiếp mà hy sinh những cổ tiên Thiên Đình khác? Chàng nói đi, chàng làm tất cả mọi chuyện, vậy chàng có nghĩ đến cảm nhận của ta hay không?”"
}
