{
  "id": "chuong-670-lang-vuong-tan-nhan-2",
  "slug": "chuong-670-lang-vuong-tan-nhan-2",
  "title": "Chương 670: Lang Vương tàn nhẫn (2)",
  "order": 670,
  "volume": "",
  "content": "Chương 670: Lang Vương tàn nhẫn (2)\n-----------------------------------\n\nAi có thể trở thành chủ Vương Đình, thế lực ủng hộ sau lưng cực kỳ quan trọng. Theo như ta đã nói, phần thắng của Hắc Lâu Lan cao hơn Đông Phương Dư Lượng của Đông Phương gia huynh rất nhiều.”\n\nĐông Phương Trường Phàm lắc đầu.\n\nĐàm Bích Nhã nhìn thấy, ánh mắt loé lên sự hứng thú: “Làm sao? Chẳng lẽ Trường Phàm huynh cũng đã bí mật hạ tiên cổ hộ thân cho Đông Phương Dư Lượng? Hoặc đã có bố trí gì khác, có thể bảo vệ Đông Phương Dư Lượng nhập chủ Vương Đình?”\n\nKhả năng mưu tính của cổ sư Trí đạo, các cổ tiên đều thấm sâu vào người, hiểu biết rất rõ, cũng sớm có nghe thấy. Số lượng cổ sư Trí đạo rất thưa thớt, Đông Phương Trường Phàm là cổ tiên Trí đạo nổi tiếng Bắc Nguyên. Nếu như ông âm thầm bố trí, chỉ cần không phá hỏng quy tắc trò chơi Vương Đình, Đông Phương Dư Lượng sẽ rất có triển vọng.\n\nNhưng Đông Phương Trường Phàm lại phủ nhận suy đoán của Đàm Bích Nhã: “Cũng không phải. Tranh đoạt Vương Đình, Mã gia thế lớn, có thể nói đã bước một chân vào chủ vị Vương Đình. Tại sao Đông Phương Trường Phàm ta lại đi làm chuyện uổng công chứ?”\n\nĐông Phương Trường Phàm ông đã dần dần già đi, tuổi thọ cũng không còn nhiều.\n\nNgày chết của ông sắp đến, vì gia tộc, cũng vì truyền thừa không đoạn của mình, việc cấp bách đầu tiên của ông là chọn lựa người kế thừa. Cuộc chiến Vương Đình chỉ nằm ở hàng thứ hai.\n\nKhông phải cổ sư nào chỉ cần có bộ cổ trùng Trí đạo là có thể trở thành cổ sư Trí đạo. Thiên phú của Đông Phương Dư Lượng khiến cho Đông Phương Trường Phàm vô cùng hài lòng, thậm chí còn có chút kiêng kỵ. Mà điều khiến cho ông ta hài lòng hơn nữa là Đông Phương Dư Lượng có một đứa em gái bệnh tật, không cách nào tu hành.\n\nĐây chính là uy hiếp của Đông Phương Dư Lượng. Chỉ cần nắm chắc điểm này, cũng không cần lo lắng y không trung thành.\n\nCuộc chiến Vương Đình chỉ là một cái bẫy dành cho Đông Phương Dư Lượng.\n\nSau khi Đông Phương Dư Lượng thất bại, vì em gái của y, y nhất định sẽ đến cửa cầu cứu, chẳng khác nào đưa cán dao vào trong tay ông.\n\nNếu Đông Phương Dư Lượng may mắn thành công, đó là chuyện vui mừng ngoài ý muốn. Mặc dù ông đã đồng ý cứu chữa cho em gái của Đông Phương Dư Lượng, nhưng kết quả cũng chưa chắc thành công.\n\nĐàm Bích Nhã cảm thấy kinh ngạc: “Tại sao? Trường Phàm huynh, tại sao huynh lại xem trọng Mã gia như thế? Mặc dù Mã gia là gia tộc cỡ lớn, quân thế bên ngoài đúng là không tầm thường, nhưng Mã gia lại không có Thái thượng gia lão nào thành tựu cổ tiên.”\n\nĐông Phương Trường Phàm đã sớm đợi câu hỏi này của bà, thản nhiên đáp: “Bích Nhã tiểu muội, muội có chỗ không biết, phúc địa Đại Tuyết Sơn đã bí mật liên lạc với Mã gia, lén lút ủng hộ bọn họ.”\n\n“Phúc địa Đại Tuyết Sơn, đám cổ tiên Ma đạo?” Sắc mặt Đàm Bích Nhã trầm xuống. Tin tức này khiến cho bà phải giật mình.\n\nBà nhìn thẳng vào Đông Phương Trường Phàm: “Trường Phàm huynh trưởng, tại sao huynh lại biết được tin tức này?”\n\nĐông Phương Trường Phàm cười ngạo nghễ: “Đây đều là ta tự mình suy tính. Muội là người đầu tiên biết được tin tức này.”\n\nĐàm Bích Nhã không khỏi tin tưởng bảy tám phần. Đông Phương Trường Phàm là cổ tiên Trí đạo, tự mình suy tính ra kết quả dường như cũng là sự thật. Tình huống của ông, Đàm Bích Nhã cũng biết, ông không có động cơ lừa dối bà.\n\nCòn nữa, đám cổ tiên Ma đạo của phúc địa Đại Tuyết Sơn từ trước đến nay vẫn luôn ngấp nghé lầu Chân Dương tám mươi góc. Lần này bọn họ âm thầm nâng đỡ Mã gia, xuống tay với truyền thừa Cự Dương Tiên Tôn, chuyện như vậy đã sớm phát sinh rất nhiều lần trước đó.\n\nNghĩ đến đây, bà cũng không ngồi yên nữa.\n\nBà là Thái thượng gia lão khác họ của Lưu gia, âm thầm nâng đỡ Lưu Văn Vũ. Một khi Lưu Văn Vũ có được chức chủ Vương Đình, điều này sẽ có trợ giúp vô cùng lớn cho địa vị của bà ở Lưu gia.\n\nSự tồn tại của Mã gia đã phá hỏng nghiêm trọng bố cục của bà. Bà đương nhiên sẽ không dễ dàng bỏ qua chuyện này. Bà đứng dậy: “Trường Phàm huynh, việc này can hệ trọng đại, cổ tiên Ma đạo toàn là sói, các đồng đạo khác vẫn còn đang mơ màng. Tiểu muội xin phép đi thông báo cho bọn họ biết. Xin thứ cho tiểu muội cáo từ.”\n\n“Đi đi, đi đi.” Đông Phương Dư Lượng chậm rãi gật đầu, đồng thời mở cửa phúc địa.\n\nSau khi Đàm Bích Nhã rời đi, Đông Phương Trường Phàm không còn gì bận tâm, lúc này mới mỉm cười.\n\nCâu chuyện kia chẳng qua chỉ là cái bẫy của ông đối với Đàm Bích Nhã.\n\nĐàm Bích Nhã cũng là một vị cổ tiên thông minh, nhưng là người trong cuộc, tất có sở cầu, tất nhiên sẽ bị tùy tiện tính kế.\n\nĐông Phương Trường Phàm nhìn vào hình ảnh trong khói ảnh, lúc này chiến trường đã có sự thay đổi.\n\nĐông Phương Dư Lượng đánh lâu, dần dần chống đỡ hết nổi, đành phải lựa chọn rút lui. Chủ soái vừa lui, sĩ khí đại quân chợt hạ xuống. Dưới mệnh lệnh của Đông Phương Dư Lượng, đại quân cũng bắt đầu rút lui.\n\nRút lui nhanh nhưng không loạn, hiển nhiên đã có huấn luyện từ trước.\n\nĐông Phương Dư Lượng đã sớm dự liệu được điều này. Bởi vậy trước đó y đã tốn rất nhiều tâm huyết cho việc rút lui này.\n\nĐại quân Đông Phương tộc chầm chậm trở ra, bí mật mang theo phản kích. Cổ sư Hắc gia quá khinh thường, có người đã mất mạng trong phản kích âm thầm đó.\n\n“Phong Ma, tên chuột nhắt nhát gan kia, ngươi muốn chạy sao?” Thủy Ma Hạo Kích Lưu rống lên giận dữ, toàn thân vết thương chồng chất, máu me đầm đìa.\n\nPhong Ma hừ lạnh một tiếng, cũng không đáp lời, chỉ im lặng triệt thoái về phía sau, kiên trì thi hành quân lệnh của Đông Phương Dư Lượng.\n\nPhòng tuyến mà đại quân thành lập trước đó nằm ngay sau lưng khoảng mấy trăm dặm. Chỉ cần rút lui vào phòng tuyến, nghỉ ngơi một lát, chiến lực của Đông Phương Dư Lượng sẽ hồi phục như cũ.\n\nĐến lúc đó sẽ đến phiên đại quân Hắc gia đau đầu, trận chiến mở màn bất lợi chẳng qua chỉ là tiểu tiết mà thôi.\n\nNhưng lúc này, đàn sói bỗng nhiên tập trung lại, kêu gào, một lần nữa hình thành thủy triều công kích đại quân Đông Phương.\n\nĐàn sói và cổ sư khác nhau. Cổ sư tiếc mệnh nhưng sói lại hung hãn không sợ chết.\n\n“Thật ghê tởm.” Đông Phương Dư Lượng quát lớn. Dưới sự công kích của đàn sói, đại quân Đông Phương tộc tử thương vô số. Một cảm xúc hốt hoảng rất nhanh lan tràn toàn quân, hình thành xu thế tan tác.\n\nPhương Nguyên xuất ra tám phần khí lực, tạo nghệ Nô đạo cấp đại sư nhìn cho người ta nhìn thấy đến hoa mắt thần mê. Từng lớp từng lớp xông lên, đại quân Đông Phương giống như bùn đất, dưới sự cọ rửa của thủy triều đàn sói, từng lớp người ngã xuống.\n\nHồn phách ba động mãnh liệt khiến phương vị của Phương Nguyên lộ rõ.\n\nNhưng Phương Nguyên đã sớm công khai hiện thân. Hắn một lần nữa đứng yên trên lưng bò tót hai đầu, bên cạnh là rất nhiều cổ sư cường giả.\n\n“Lang Vương Thường Sơn Âm...” Đông Phương Dư Lượng nghiến răng, hai mắt muốn phun lửa.\n\nTrận chiến này, y xem như hoàn toàn lĩnh giáo được sự tàn nhẫn và ác độc của Phương Nguyên.\n\nNói đến, trận chiến này Phương Nguyên chỉ mới ra tay có hai lần.\n\nLần thứ nhất ra tay là trực tiếp dẫn động đại quân khai chiến, khiến rất nhiều bố trí của Đông Phương Dư Lượng không còn đất dụng võ.\n\nLần ra tay thứ hai chính là đuổi kịp đại quân Đông Phương trong thời khắc yếu ớt nhất, lợi dụng lúc người ta gặp khó khăn mà bỏ đá xuống giếng. Nên biết rằng, cổ sư chém giết lâu như vậy, Chân nguyên bên trong Không khiếu không còn bao nhiêu. Mặc dù vẫn có thể đánh một trận nữa, nhưng thường là đồng quy vu tận với sói hoang.\n\nĐàn sói của Phương Nguyên cũng tổn thất nặng nề. Nhưng hắn vẫn có thể bổ sung được nguồn sói hoang. Sói hoang của Bắc Nguyên vẫn còn rất nhiều. Nhưng đối phương hy sinh lại là tính mệnh quý giá của cổ sư.\n\nChỉ trong thời gian ngắn ngủi, đại quân Đông Phương tổn thất nặng nề, trên đường rút lui để lại rất nhiều thi thể.\n\n“Trốn thôi.”\n\n“Chạy mau, nếu không chạy thì không còn kịp nữa.”\n\nTình huống Đông Phương Dư Lượng lo lắng nhất đã xuất hiện, minh quân Đông Phương tan tác. Các tướng sĩ không còn đấu chí, một lòng muốn chạy trốn. Đại quân Hắc gia nhìn ra được thời cơ, không khỏi gọi nhau, triển khai tàn sát lãnh khốc.\n\nĐông Phương Dư Lượng nghiến răng, vội vàng điều động cổ sư cường giả Tứ chuyển đồng loại xuất động ngăn cản trận cước."
}
