{
  "id": "chuong-3585-mot-ben-djoi-djich-mot-ben-hop-tac-1",
  "slug": "chuong-3585-mot-ben-djoi-djich-mot-ben-hop-tac-1",
  "title": "Chương 3585: Một bên đối địch một bên hợp tác (1)",
  "order": 3585,
  "volume": "",
  "content": "Chương 3585: Một bên đối địch một bên hợp tác (1)\n-------------------------------------------------\n\nHai tôn hao tổn lẫn nhau rất nhiều. Vô Cực Ma Tôn xuất hiện, động tác thăng tôn của Nhạc Thổ cũng đã làm tan hết sự đề phòng còn sót lại của hai tôn.\n\nCuối cùng, Phương Nguyên bắt lấy chiến cơ, giết chết Nhạc Thổ, đánh lui hai tôn, trở thành người thắng lớn nhất trong cuộc chiến Phong Ma Quật.\n\nNgoại trừ chiến thuật chính xác, còn một nhân tố thắng lợi chủ yếu khác chính là Phương Nguyên đã dốc hết toàn lực chuẩn bị trước khi chiến đấu.\n\nPhương Nguyên có được cổ Năng Lực, cổ Định Lực, đã phát huy tác dụng rất lớn bên trong Phong Ma Quật.\n\nPhương Nguyên đề cao tu vi dưới trướng, lúc này mới có Bạch Thỏ, Diệu Âm có thể đối chiến với Mi Công, Đồng Công.\n\nPhương Nguyên suy tính cải tiến rất nhiều sát chiêu, giống như Ấn Lạc Phách Đãng Hồn, sinh lộ, mấy trăm sát chiêu đồ đằng, Thiên Đố Anh Tài, và rất nhiều sát chiêu hợp lại.\n\nPhương Nguyên còn sáng tạo địa mạch, khai sáng ra thủ đoạn phòng ngự Thực đạo, chuẩn bị sát chiêu Mộng đạo...\n\nĐa số đều đã sử dụng bên trong Phong Ma Quật. Không có những chuẩn bị dư thừa này, cho dù chiến lược Phương Nguyên chính xác cũng không chịu được đến thời khắc cuối cùng.\n\n“Ta thành tựu tôn giả Luyện đạo chính là nhờ thắng cuộc trong cuộc chiến Phong Ma Quật. Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều vô cùng coi trọng ta.”\n\n“Chỉ có dùng hết sức mạnh, cố gắng kinh doanh mới có thể chiếm cứ ưu thế trong cuộc chiến ba tôn.”\n\nBây giờ, thành quả kinh doanh mới là nguyên nhân dẫn đến thắng lợi trong cuộc chiến giữa ba tôn.\n\n....\n\nBắc Nguyên.\n\nTrường Sinh Thiên.\n\nCự Dương Tiên Tôn cầm trong tay một con phàm cổ Tín đạo, sắc mặt bình tĩnh, nhưng trong lòng thì lại thở dài: “Không nghĩ đến ta thân là tôn giả lại đi chú ý một tán tu Lục chuyển Bắc Nguyên, đồng thời còn tạm thời không làm gì được hắn ta.”\n\nDựa theo tính cách của Cự Dương Tiên Tôn, cổ tiên công khai giao dịch với Phương Nguyên quả thật đã khiêu khích ông ta.\n\nĐổi lại trước kia, những cổ tiên này đã chết đến không thể chết hơn.\n\nTôn nghiêm tôn giả không cho phép mạo phạm.\n\nCòn bây giờ...\n\nCự Dương Tiên Tôn gọi một vị bát cực tử đến: “Đi, âm thầm hạ lệnh cho tất cả bộ tộc Hoàng Kim, toàn lực tiếp xúc, đồng thời mời chào người này. Nhà nào thành sẽ nhận được khen thưởng đặc biệt của ta.”\n\n“Vâng.” Vị bát cực tử lập tức lĩnh mệnh, kính cẩn lui xuống.\n\nLúc này, Cự Dương Tiên Tôn không thể phát biểu bất cứ một tuyên bố nào. Chuyện này vô cùng bất lợi cho bản thân ông và Trường Sinh Thiên.\n\nNhưng có thể để bộ tộc Hoàng Kim đi làm.\n\nĐây chính là thủ đoạn chính trị cay độc nhất.\n\nCự Dương Tiên Tôn biết rõ, kế sách luyện cổ đại ái của Phương Nguyên không thể ngăn cản được. Đây là dương mưu trắng trợn, lòng người khao khát tiên cổ khó mà rung chuyển.\n\nMột khi Cự Dương Tiên Tôn ngăn cản hoặc hạ lệnh truy sát tán tu Bắc Nguyên, nhất định sẽ đánh mất lòng người.\n\nTrong thời gian ngắn có lẽ sẽ ngăn chặn được tình thế, nhưng càng áp chế, bất mãn lại càng tích luỹ, trong một lúc nào đó sẽ bùng nổ, mang đến phiền phức rất lớn cho Trường Sinh Thiên.\n\nCuối cùng sẽ tạo thành kết quả, tán tiên, ma tu Bắc Nguyên đa số sẽ tìm Phương Nguyên công khai giao dịch. Sau khi giao dịch xong, những cổ tiên này sẽ lập tức rút lui khỏi Bắc Nguyên đến bốn vực khác. Đương nhiên, khả năng lớn nhất là đến Đông Hải do Phương Nguyên khống chế.\n\nĐiều này cũng giống như Phương Nguyên lợi dụng tiên cổ như mồi câu, câu tán tiên, ma tu của giới cổ tiên Bắc Nguyên đến Đông Hải, làm lớn mạnh quy mô Thiên Địa Nhất Gia Đại Ái Minh.\n\nCự Dương Tiên Tôn đương nhiên sẽ không dễ dàng trúng kế.\n\n“Tiểu tử Phương Nguyên này quả thật phách lối. Tiên nguyên không đủ, còn chủ động khiêu khích. Hừ, ngươi nhất định sẽ bị đẹp mắt.”\n\nNếu như nói, cuộc chiến Phong Ma Quật đã khiến cho Cự Dương Tiên Tôn lĩnh hội được sức chiến đấu của Phương Nguyên, còn bây giờ thì Cự Dương Tiên Tôn đã cảm nhận được thủ đoạn chính trị sắc bén của Phương Nguyên.\n\nTrong lúc Cự Dương Tiên Tôn đang suy nghĩ, một con tiên cổ Tín đạo từ bên trong tiên khiếu của ông bay ra.\n\nTiên cổ Tín đạo nhanh chóng bay vụt, trực tiếp bay về phía Trung Châu.\n\nTrung Châu, Thiên Đình.\n\nTinh Túc Tiên Tôn cũng đang ứng đối thủ đoạn của Phương Nguyên.\n\nNàng gọi Hạc Phong Dương đến, đích thân an ủi vài câu, sau đó truyền đạt nhiệm vụ.\n\nKhi Hạc Phong Dương rời khỏi Thiên Đình vẫn còn trong trạng thái mơ hồ.\n\nNhiệm vụ Tinh Túc Tiên Tôn bàn giao chính là công khai giao dịch với Phương Nguyên, muốn luyện tiên cổ mới.\n\nỨng đối của Tinh Túc Tiên Tôn còn muốn dứt khoát hơn Cự Dương Tiên Tôn nhiều.\n\nTrước đó Phương Nguyên đã tuyên bố, phải yêu quý thế gian, bất luận địch ta đều sẽ luyện cổ. Như vậy, Thiên Đình sẽ quyết định thuận thế mà làm. Dù sao dương mưu này Thiên Đình tạm thời không cách nào ngăn cản, thừa cơ được lợi cũng là một lựa chọn sáng suốt.\n\nĐương nhiên, Thiên Đình và Tinh Túc Tiên Tôn không thể công khai giao dịch với Phương Nguyên. Mặt mũi vẫn phải giữ. Dù sao trước đó Thiên Đình cũng đã tuyên bố Phương Nguyên chính là ma tôn.\n\nHạc Phong Dương và Phương Nguyên giao dịch, mặc kệ là thành công hay thất bại, Thiên Đình đều sẽ coi thường, mặc kệ tư thái chính trị mập mờ của các thành viên mười đại cổ phái.\n\nKể từ đó, mười đại cổ phái tham dự vào trong, thu hoạch được nhiều tiên cổ, đối với việc gia tăng thực lực cho Trung Châu cũng rất có lợi.\n\nNếu Phương Nguyên từ chối hoặc ra giá không hợp lý, thế tất không hợp với tuyên bố lúc trước của Phương Nguyên, từ đó hủy đi danh dự của hắn.\n\nSuy yếu lực hiệu triệu của Phương Nguyên đối với Thiên Đình đương nhiên là một thắng lợi.\n\n“Bái kiến tiên tôn.” Tần Đỉnh Lăng xuất hiện mang theo hai con tiên cổ Tín đạo.\n\n“Sao?” Tinh Túc Tiên Tôn xem xong, như có điều suy nghĩ.\n\nCon thứ nhất đến từ Vũ gia Nam Cương.\n\nTinh Túc Tiên Tôn xem qua, hiểu được thì ra Thái thượng đại trưởng lão Vũ gia, đương kim Minh chủ Nam liên Vũ Dung muốn công khai giao dịch với Thiên Đình."
}
