{
  "id": "chuong-1295-ca-lon-nuot-ca-be-2",
  "slug": "chuong-1295-ca-lon-nuot-ca-be-2",
  "title": "Chương 1295: Cá lớn nuốt cá bé (2)",
  "order": 1295,
  "volume": "",
  "content": "Chương 1295: Cá lớn nuốt cá bé (2)\n----------------------------------\n\nCuối cùng, Nhất Chỉ Lưu xuyên thủng ngực và trán của Phần Thiên Ma Nữ chính là lợi dụng tiên cổ Trụ đạo ảnh hưởng cảm giác thời gian của Phần Thiên Ma Nữ, dẫn đến Phần Thiên Ma Nữ tránh không kịp nên mới bị trúng chiêu.\n\nSa Ma không khỏi cau mày, cảm thấy không ổn.\n\nTrên người con cá mập Nhất Chỉ Lưu hoàn toàn có ba luồng khí tức tiên cổ.\n\nSau mấy hiệp, Phần Thiên Ma Nữ đã thăm dò được rõ ràng nội tình của con cá mập.\n\nĐiều này cho thấy tạo nghệ chiến đấu cực kỳ cường đại của cổ tiên Bát chuyển.\n\nĐồng thời cũng thể hiện được sự không bằng của tiên cổ đối với sát chiêu tiên đạo.\n\nHiệu dụng cổ trùng đơn nhất. Sử dụng tiên cổ thường sẽ bị người ta nhìn ra được nội tình.\n\nNhưng sát chiêu tiên đạo lại khác. Vô số cổ trùng tổ hợp lại, không chỉ che giấu được tiên cổ hạch tâm, hơn nữa còn có thể khiến cho đối thủ rất khó làm ra được ứng đối.\n\nNhư Sa Ma đã sở liệu, cuộc chiến sau đó, Phần Thiên Ma Nữ đã thay đổi chiến thuật.\n\nNàng ta biến thành năm sáu phân thân, sinh động như thật. Con cá mập Nhất Chỉ Lưu xoay chung quanh, nhìn thì thế công hiển hách, nhưng thật ra đang bị những phân thân này đùa bỡn.\n\n“Dã thú rốt cuộc cũng chỉ là dã thú, trí lực không đủ.”\n\n“Nếu trên người nó có tiên cổ trinh sát, cố gắng còn có thể nhận ra được, đáng tiếc...”\n\n“Trận này xem ra chiến cuộc đã định. Phần Thiên Ma Nữ đã chiếm cứ thế chủ động.”\n\nPhương Nguyên, Thái Bạch Vân Sinh bí mật truyền âm, phân tích tình hình chiến đấu.\n\nCó thể nói, chiến đấu đến tận lúc này, không cần lo lắng nữa.\n\nĐối với Nhất Chỉ Lưu mà nói, cơ hội chân chính chính là những hiệp ban đầu. Nếu thừa dịp Phần Thiên Ma Nữ còn chưa làm rõ nội tình, nó có thể làm ra một trận loạn quyền, nhất định có thể giết chết được Phần Thiên Ma Nữ.\n\nNhưng bây giờ, Phần Thiên Ma Nữ đã dò ra được nội tình, thay đổi chiến thuật, lập tức xoay chuyển được chiến cuộc.\n\nTrừ phi có ngoại lực làm rối. Nếu không, trận chiến này không có biến số.\n\n“Hiện tại ngoại lực chỉ có Sa Ma, Tô Bạch Mạn mà thôi. Nhưng hai người bọn họ có dũng khí, có thể hạ quyết tâm đối phó với một vị đại năng Bát chuyển sao?” Phương Nguyên nhìn vợ chồng tiên cương, phát hiện ánh mắt do dự của hai người, không khỏi âm thầm lắc đầu.\n\nChiến cơ chân chính nằm ngay một khắc não của Phần Thiên Ma Nữ bị xuyên thủng.\n\nNhưng Sa Ma đã mất đi cơ hội.\n\nMặc dù gã xưng là ma, nhưng lại thiếu tinh thần mạo hiểm chiến đấu. Có thể là do đầu nhập vào cương minh quá lâu, đã mất đi tâm khí đơn đả độc đấu, cũng có thể là do còn có nhiều thứ phải lo lắng.\n\nSa Ma và Tô Bạch Mạn đều là người trong cuộc mà còn như vậy, là ngoại viện, Thái Bạch Vân Sinh và Phương Nguyên càng không có khả năng can thiệp vào.\n\nKhông ngừng truyền âm giao lưu, Phương Nguyên và Thái Bạch Vân Sinh đã thương nghị tốt, hành sự tùy theo hoàn cảnh, tìm cơ hội rút lui.\n\n“Hai vị, xin hãy suất thủ tương trợ. Phân thân của Phần Thiên Ma Nữ, vợ chồng ta không cách nào phân biệt. Nếu hai vị có thủ đoạn nào, xin hãy giúp cho Nhất Chỉ Lưu nhìn ra được hư ảnh, vạch trần chân thân của Phần Thiên Ma Nữ. Như vậy, cục diện mới có cơ hội thay đổi.” Lúc này, Tô Bạch Mạn bỗng nhiên truyền âm đến, giọng nói tha thiết.\n\nĐồng thời, Sa Ma còn bổ sung: “Nếu hai vị có thể tấn công, vợ chồng ta có thể trả thù lao rất lớn, tuyệt không đổi ý.”\n\nPhương Nguyên không cần suy nghĩ, cười khổ từ chối: “Tô Bạch Mạn đại nhân xem trọng ta như vậy ta rất biết ơn. Nhưng hai vị là cổ tiên Thất chuyển nhiều năm, thủ đoạn phong phú, nội tình thâm trầm, chúng ta còn nhìn theo bóng lưng của hai vị. Hai vị không có cách nào, chúng ta còn có thủ đoạn gì nữa chứ?”\n\nThái Bạch Vân Sinh lắc đầu: “Ta chỉ am hiểu trị liệu. Chuyện điều tra như vậy đúng là lực bất tòng tâm.”\n\nTô Bạch Mạn không nói thêm gì nữa, còn Sa Ma thì âm trầm nhìn Phương Nguyên, Thái Bạch Vân Sinh, biểu hiện không vui.\n\nPhương Nguyên hừ lạnh trong lòng, sinh ra sự khinh bỉ đối với Sa Ma và Tô Bạch Mạn.\n\nBình tĩnh mà nhìn lại, thủ đoạn của Phần Thiên Ma Nữ không phải là không có cách trinh sát.\n\nNhưng Sa Ma và Tô Bạch Mạn lại không muốn ra tay.\n\nBởi vì đối phương là đại năng Bát chuyển. Một khi ra tay tương trợ Nhất Chỉ Lưu, tất sẽ rước lấy lửa giận và phản kích của Phần Thiên Ma Nữ.\n\nSa Ma và Tô Bạch Mạn kiêng kỵ Phần Thiên Ma Nữ, không muốn tự mình ra tay, muốn giữ lại chỗ trống, vì thế muốn đem Phương Nguyên và Thái Bạch Vân Sinh ra làm vũ khí sử dụng.\n\nLàm sao Phương Nguyên có thể ngốc đến mức để người ta lợi dụng như vậy chứ?\n\nCho nên, hắn nói rất có thâm ý.\n\nCả hai bên đều là người biết chuyện. Sa Ma và Tô Bạch Mạn thấy Phương Nguyên đã nói như vậy, cũng không thuyết phục nữa.\n\n“Hiện tại xem ra, đáng sợ chân chính vẫn là Phần Thiên Ma Nữ.” Phương Nguyên nhìn chiến trường đằng xa, biểu hiện kiêng kỵ không chút che giấu.\n\nTrong truyền thuyết, Phần Thiên Ma Nữ còn có một đại sát chiêu tên là Phần Thiên.\n\nNăm đó, nàng ta đã cùng với đại năng Bát chuyển Bách Túc Thiên Quân chiến một trận, cướp đoạt chủ quyền mảnh vỡ thế nào cửu thiên Thái cổ nào đó, kết quả sắp thành lại bại.\n\nPhần Thiên Ma Nữ thẹn quá hóa giận, phát động sát chiêu Phần Thiên, trực tiếp thiêu hủy toàn bộ mảnh vỡ thế giới, vạn vật sinh linh vẫn diệt, tạo thành sát nghiệt ngập trời.\n\nTa không lấy được, ngươi cũng đừng hòng đạt được.\n\nBách Túc Thiên Quân trăm phương nghìn kế mưu tính, kết quả chính là lấy giỏ trúc múc nước.\n\nCương minh Bắc Nguyên đã lệ thuộc Chính đạo. Hành động lần này của Phần Thiên Ma Nữ là hành vi Ma đạo chính cống. Sau khi đốt cháy mảnh vỡ cửu thiên Thái cổ, nàng ta đã dẫn đến Chính đạo công phẫn.\n\nKết quả, Phần Thiên Ma Nữ vẫn đứng vững trước áp lực, không chút sợ hãi, thậm chí tuyên bố nếu ai còn lớn giọng, nàng ta sẽ hủy phúc địa đại bản doanh của người đó.\n\nĐối phương ngay cả mảnh vỡ thế giới cửu thiên Thái cổ mà còn thiêu hủy được, thiêu hủy một phúc địa hiển nhiên dễ như trở bàn tay.\n\nChính đạo nhất thời không có cách nào với Phần Thiên Ma Nữ ngang ngược này.\n\nĐạt đến Bát chuyển, uy chấn một phương. Nếu không quan tâm đến da mặt, tiến hành hành vi đánh lén hèn hạ, phàm là thế lực nào cũng đều cảm thấy đau đầu.\n\nBất đắc dĩ.\n\nCho dù đối phương là tiên cương, nhưng dù sao cũng là đại năng Bát chuyển. Mặc dù chiến lực không bằng Bát chuyển bình thường, nhưng tuyệt không cho phép khinh thường và cưỡng bức.\n\nNếu bức bách quá đáng, Phần Thiên Ma Nữ thật sự nổi cơn, những thế lực chính đạo gia đại nghiệp đại cũng khó mà gỡ rối, người thua thiệt cuối cùng vẫn là bọn họ.\n\nNgười có điểm mấu chốt thì không sợ mấu chốt, người nói quy củ thì không sợ quy củ.\n\nSau việc này, Phần Thiên Ma Nữ dương danh Bắc Nguyên. Cương minh Bắc Nguyên hoàn toàn ngẩng đầu lên làm người, không ai có thể làm nhục. Cho đến khi Phần Thiên Ma Nữ rời khỏi Bắc Nguyên đến Đông Hải tìm cơ duyên, lúc này mới khiến cho cương minh Đông Hải lâm vào tình trạng quẫn bách như trước.\n\nCó thể nói, Phần Thiên Ma Nữ đã dựa vào sức của một người mà đưa cương minh Bắc Nguyên vào giai đoạn cường thịnh và huy hoàng.\n\nHiện tại, Phần Thiên Ma Nữ đối kháng với cá mập Nhất Chỉ Lưu, ngay cả sát chiêu chiêu bài cũng không dùng, hiển thành chiến lực đã thành thạo, điêu luyện, thâm bất khả trắc.\n\nĐiều khiến cho Phương Nguyên mơ hồ hoài nghi chính là, Phần Thiên Ma Nữ cố ý sử dụng chiến thuật phân thân, ý đồ dẫn dụ hai người Sa Ma ra tay, tiện tiến thêm một bước lấy cớ sinh sự.\n\nMặc dù Sa Ma không ngu nhưng Phần Thiên Ma Nữ lại dựa vào kế này để đối phó Phương Nguyên và Sa Ma."
}
