{
  "id": "chuong-3607-am-giai-phu-bang-su-that-1",
  "slug": "chuong-3607-am-giai-phu-bang-su-that-1",
  "title": "Chương 3607: Ám giải phù băng sự thật (1)",
  "order": 3607,
  "volume": "",
  "content": "Chương 3607: Ám giải phù băng sự thật (1)\n-----------------------------------------\n\nCho dù U Hồn Ma Tôn bị giết, cướp đoạt chiến lợi phẩm, Phương Nguyên vì tiên nguyên thưa thớt, chiến lực không cao, rất có khả năng không đoạt được qua hai tôn. Thậm chí khả năng U Hồn Ma Tôn bị giết, Phương Nguyên lộ ra dấu hiệu khô cạn, hai tôn lập tức xuống tay với hắn.\n\nKhai chiến trong tình huống này, đối với Phương Nguyên mà nói là vô cùng bất lợi.\n\nNhưng đối với hai tôn mà nói thì sao.\n\nTinh Túc Tiên Tôn âm thầm đưa tin: \"Cự Dương tiên hữu, Luyện Thiên Ma Tôn trông coi sát chiêu Thiên Tướng, bị hao tổn tiên nguyên rất nhiều. Hiện tại đang là thời điểm mà hắn suy yếu nhất, Cự Dương tiên hữu nên biết, hắn còn có uy hiếp lớn hơn so với U Hồn Ma Tôn. Chi bằng...\n\nTinh Túc Tiên Tôn còn chưa nói xong, Cự Dương Tiên Tôn lập tức nói tiếp.\n\n“Chi bằng Tinh Túc tiên hữu hạ thủ vi cường, sau đó ta sẽ công kích.”\n\nTinh Túc Tiên Tôn hừ lạnh một tiếng: “Cự Dương tiên hữu nói như vậy chẳng có thành ý chút nào.”\n\nAi ra tay trước với Phương Nguyên, người đó sẽ bị Phương Nguyên đả kích.\n\nCự Dương Tiên Tôn nói thật dễ nghe, Tinh Túc Tiên Tôn vừa ra tay, Cự Dương Tiên Tôn còn ra tay nữa sao? Ông ta còn đang ước gì Tinh Túc Tiên Tôn và Luyện Thiên Ma Tôn hao tổn nhau nữa kìa.\n\nTinh Túc Tiên Tôn muốn liên thủ Cự Dương Tiên Tôn đối phó Phương Nguyên.\n\nNói thật, nàng kiêng kỵ Phương Nguyên nhiều hơn.\n\nThật ra Cự Dương Tiên Tôn cũng muốn mài chết Phương Nguyên.\n\nAi cũng biết bây giờ Phương Nguyên là người có tiên nguyên dự trữ thấp nhất.\n\nNhưng rốt cuộc là thấp đến trình độ nào.\n\nĐây là chuyện mà hai tôn đều muốn làm rõ.\n\nDựa theo kết quả điều tra trước mắt, Phương Nguyên vẫn còn lại một phần dự trữ tiên nguyên.\n\nMặc kệ bên nào trong hai người, muốn thu thập Phương Nguyên đều phải trả một cái giá thật lớn. Mà cái giá này, dưới tình thế ba tôn giằng co tuyệt đối không thể tiếp nhận.\n\nHai tôn đồng loạt liên thủ, thật ra là lựa chọn tốt nhất.\n\nNhưng Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn ai cũng không tin được ai. Có thể nói, một chút xíu tin tưởng cũng không.\n\nHai vị tôn giả còn lo lắng một điều, đó chính là nếu Phương Nguyên bị ép, hắn sẽ ra tay với Trung Châu và Bắc Nguyên.\n\nNói chung, cổ tiên có ước định, sẽ không ra tay với phàm nhân hay cổ sư.\n\nĐây là chuyện không có đạo đức chút nào. Nhất là tôn giả, phương diện này càng thêm kiêu ngạo, sẽ không tùy ý ra tay.\n\n“Nhưng dựa theo ranh giới và nguyên tắc cuối cùng của Phương Nguyên, tên gia hỏa này khẳng định sẽ làm như vậy.” Hai tôn có cách nhìn thống nhất trước nay chưa từng có.\n\nCự Dương Tiên Tôn nổi tiếng là tiên tôn bao che khuyết điểm. Làm sao ông ta có thể nhẫn tâm nhìn Phương Nguyên tàn sát hậu đại của mình được chứ.\n\nTinh Túc Tiên Tôn là tiên vương đời thứ hai của Thiên Đình, làm sao có khả năng trơ mắt nhìn mười đại cổ phái Trung Châu đang rất tốt bị Phương Nguyên phá hư chứ? Khi đó, nàng chính là tội nhân của Thiên Đình.\n\nCho nên, hai tôn hơi có chút ném chuột sợ vỡ bình.\n\n“Haiz, xem ra, Phương Nguyên không đối phó được, U Hồn Ma Tôn cũng vây quét không xong.” Tinh Túc Tiên Tôn thở dài trong lòng: “Đã như vậy, cần chi phải tốn thời gian vô ích ở đây?”\n\nTinh Túc Tiên Tôn đã có thoái ý, Cự Dương Tiên Tôn cũng giống như vậy.\n\nCự Dương Tiên Tôn còn có chút oán khí với Tinh Túc Tiên Tôn, bí mật truyền âm: \"Không phải ta nói, Tinh Túc tiên hữu, nếu ngươi thật sự muốn lợi dụng U Hồn Ma Tôn đả kích Phương Nguyên, nên kéo dài thời gian một chút, để hắn bỏ ra nhiều tiên nguyên hơn để ổn định sát chiêu Thiên Tướng mới đúng chứ.”\n\nTinh Túc Tiên Tôn hừ lạnh một tiếng: “Quá trình dung hợp lưỡng thiên rất ngắn. Hiện tại đang là thời khắc kịch liệt nhất, cũng là thời khắc duy trì sát chiêu Thiên Tướng khó khăn nhất.”\n\n“Phương Nguyên chính là tôn giả Luyện đạo, dựa theo thực lực của hắn, vừa giữ gìn sát chiêu Thiên Tướng nhưng vẫn còn năng lực kháng U Hồn Ma Tôn.”\n\n“Không nghĩ đến hắn quả quyết như vậy, lại không chút do dự hy sinh Bạch thiên Thiên linh, bỏ đi sát chiêu Cửu chuyển này.” Tinh Túc Tiên Tôn cảm thấy tiếc nuối.\n\nNàng cũng không biết tình hình thực tế.\n\nLúc đó Phương Nguyên đã toàn lực ra tay, âm thầm thăng luyện tiên cổ Cửu chuyển, liên lụy quá nhiều tinh thần. Cho nên hắn mới nhanh chóng bỏ qua sát chiêu Thiên Tướng.\n\nCự Dương Tiên Tôn cũng thở dài một tiếng: “Tinh Túc tiên hữu, đến bây giờ ngươi còn không rõ sao? Tuy Phương Nguyên là ma đạo, nhưng vẫn luôn cầu ổn. Hành động của hắn nhìn thì giống như mạo hiểm, thật ra bên trong lại rất cẩn thận. Hắn có rất nhiều lựa chọn nhìn thì như cấp tiến, chủ yếu là vì hắn lợi dụng Xuân Thu Thiền trùng sinh, nắm chắc cực lớn.”\n\nTinh Túc Tiên Tôn hừ lạnh một tiếng, không còn âm thầm giao lưu với Cự Dương Tiên Tôn, lên tiếng nói: “Đã như thế, trận chiến này xem như xong. Hai vị, ngày sau còn gặp lại!”\n\nNói xong, nàng vô cùng dứt khoát quay người rút lui.\n\nCự Dương Tiên Tôn mỉm cười nở nụ cười với Phương Nguyên, gần như đồng thời khởi hành, rời xa chiến trường.\n\nPhương Nguyên cố ý chậm một bước, hơi sững người, sau đó lui về phía sau, lại bị U Hồn Ma Tôn truy kích.\n\nPhương Nguyên đưa tin với hai tôn: “Hai vị nói đi là đi, còn có mặt mũi và thành ý gì nữa? Thần trí U Hồn Ma Tôn không rõ, chẳng lẽ bỏ mặc ông ta làm hại thiên hạ, tàn sát thương sinh sao? Tâm địa các ngươi thật hung ác, tâm tư lại ác độc, sao xứng với danh xưng tiên tôn?”\n\nTinh Túc Tiên Tôn, Cự Dương Tiên Tôn nghe xong, trong đầu không khỏi nghĩ đến “sai lầm” Của Phương Nguyên, chữa thương cho U Hồn Ma Tôn.\n\nTinh Túc Tiên Tôn giữ im lặng, cũng không trả lời.\n\nCự Dương Tiên Tôn cười nói: “Phương Nguyên tiên hữu, cuộc chiến Phong Ma Quật là do chúng ta xem thường ngươi, để ngươi đạt được. Nhưng tiếp theo, ngươi cần phải ứng đối cho thật tốt. Sau này không cần phải nói nữa, cuộc chiến tôn giả sao có thể bị miệng lưỡi chửi rủa có thể ảnh hưởng? Nói nhiều rồi, bây giờ chỉ có thể thể hiện bản thân nhát gan và vô năng thôi.”"
}
