{
  "id": "chuong-1523-thanh-va-bai-2",
  "slug": "chuong-1523-thanh-va-bai-2",
  "title": "Chương 1523: Thành và bại (2)",
  "order": 1523,
  "volume": "",
  "content": "Chương 1523: Thành và bại (2)\n-----------------------------\n\nKhông gian bên trong hai tay của nó rất lớn, bao gồm không gian vài dặm chung quanh Phương Nguyên.\n\n“Tình hình có chút không ổn. Mặc dù sát chiêu này có thể bảo vệ ngươi khỏi Mị Lam Điện Ảnh, nhưng nó sẽ ảnh hưởng đối với việc luyện cổ. Tiếp theo ngươi phải chú ý, rất có thể ba động mãnh liệt sẽ xâm nhập đến chỗ của ngươi. Nếu ngươi không vững vàng, luyện cổ lần này sẽ thất bại.” Địa linh Lang Gia một lần nữa truyền âm.\n\nPhương Nguyên gật đầu không nói gì, gương mặt hoàn toàn ngưng trọng.\n\nLúc này hắn luyện cổ, chung quanh có rất nhiều đạo ngân Luyện đạo hỗ trợ, trên bầu trời còn có tàn phòng Luyện Lô. Nhưng cự nhân màu bạc và Mị Lam Điện Ảnh giao chiến sẽ quấy nhiễu đạo ngân, dẫn phát rất nhiều chấn động. Điều này đối với Phương Nguyên mà nói cực kỳ bất lợi. Chỉ cần có chút sai lầm sẽ phí công nhọc sức.\n\nRầm rầm rầm!\n\nTừng tiếng sấm truyền vào tai Phương Nguyên.\n\nMị Lam Điện Ảnh giống như đàn ong màu lam, quanh quẩn chung quanh cự nhân màu bạc, không ngừng va đập vào hai tay của cự nhân.\n\nTốc độ của bọn chúng rất nhanh, cự nhân màu bạc tỏ ra vô cùng chật vật.\n\n“Đám ngu xuẩn này.” Địa linh Lang Gia mắng to.\n\nLão muốn bảo vệ Phương Nguyên, lúc nào cũng phải giữ hai tay ổn định, không cách nào phân tâm. Cho nên chuyện đối kháng Mị Lam Điện Ảnh chỉ có thể để cổ tiên Mao nhân khác đảm nhiệm.\n\nNhưng chiến lực của cổ tiên Mao nhân vô cùng thấp, khống chế cự nhân không xuất sắc. Mặc dù đã cố hết sức ra tay, nhưng thôi phát sát chiêu tiên đạo vẫn nhiều lần thất bại. Cho dù có thôi phát thành công, phản ứng bên ngoài thì thanh thế to lớn nhưng chiến quả lại vô cùng bé nhỏ.\n\nĐánh cả nửa ngày, Mị Lam Điện Ảnh chỉ mất có một con. Đây chính là mèo mù vớ cá rán.\n\nĐịa linh Lang Gia ngay cả sức để chửi rủa cũng không có.\n\n“Lần này chỉ sợ không được ổn lắm.” Lão vô cùng lo lắng.\n\nCự nhân màu bạc chính là biến hóa sở trường của Thiên Bà Toa La, lúc này to gấp mười lần, nên phòng ngự không bằng trước đó, chỉ có thể bị động để cho người ta đánh, bị Mị Lam Điện Ảnh điên cuồng công kích, càng lúc càng nhạt, sắp sửa trở nên trong suốt.\n\nMặc dù cục diện của Phương Nguyên vẫn ổn định, nhưng bởi vì bị bên ngoài quấy nhiễu nên tốc độ giảm đi nhiều.\n\nĐịa linh Lang Gia dựa theo tốc độ này mà tính toán, cự nhân màu bạc hoàn toàn không chống đỡ nổi thêm một khắc nào.\n\nHiện tại lão không còn cách nào phân thân, còn Phương Nguyên thì đang tập trung luyện cổ, cũng không cách nào bứt ra để tác chiến.\n\nKhông có ngoại lực tham gia, có thể nói bại cục đã định.\n\n“Cũng may đây là lần thứ nhất. Cho dù thất bại cũng không sao, ta còn vốn mà.” Tâm trạng Phương Nguyên vẫn rất tốt.\n\nLuyện chế tiên cổ, ai dám hy vọng lần đầu tiên sẽ thành công.\n\nPhương Nguyên có thể tiếp nhận thất bại, nhưng bên trong địa uyên ở Trung Châu, Ảnh Vô Tà đã xem như cùng đường mạt lộ.\n\n“Một lần cuối. Đây là phần tiên tài cuối cùng của ta, không thể thất bại được nữa.” Đầu Ảnh Vô Tà đổ mồ hôi, hung hăng nghiến răng.\n\nY giống như một con sói cô độc bị ép đến vách núi.\n\nMột khi thất bại, y muốn gom góp tiên tài sẽ khó càng thêm khó.\n\n“Tình huống lúc này chỉ có thể sử dụng át chủ bài. Cho dù có di chứng cũng không quan tâm được, trước vượt qua cửa ải khó khăn này rồi nói sau.”\n\nẢnh Vô Tà quyết định thôi động sát chiêu tiên đạo nào đó.\n\nCơn đau đớn kịch liệt tập kích hồn phách của y.\n\nDưới tác dụng của sát chiêu tiên đạo, toàn bộ hồn phách của y cũng bắt đầu biến thành nhiên liệu, nhanh chóng tiêu hao. Cùng lúc đó, khí vận của y bắt đầu tăng vọt.\n\n“Bản thể đã từng thăm dò lầu Chân Dương, sáng chế ra sát chiêu này. Cũng may mà trước đó không lâu, ta có được tiên cổ Hồn Khiếu Thất chuyển, chỉ cần thay đổi một chút phàm cổ là có thể sử dụng.”\n\nÁnh mắt Ảnh Vô Tà hiện lên sự quyết đoán.\n\nY chính là được ăn cả ngã về không, muốn có được khí vận khổng lồ để bảo vệ y luyện thành Định Tiên Du.\n\n“Lần này nhất định phải thành.” Y hò hét trong lòng.\n\nBên trong phúc địa Lang Gia đang tràn ngập nguy hiểm.\n\nCự nhân màu bạc đã vô cùng suy yếu, gần như sụp đổ.\n\nNhóm cổ tiên Mao nhân bên trong cơ thể cự nhân đều bị trọng thương, có người tâm mạch bị đứt, phun ra máu tươi, có người té xỉu, còn có người run rẩy kịch liệt, miệng sùi bọt mép.\n\nBọn họ hợp thành chiến trận Thượng cổ. Chiến trận Thượng cổ bị thương, tất nhiên sẽ phản phệ lên người bọn họ.\n\nMị Lam Điện Ảnh còn lại mười một con.\n\nMặc kệ Phương Nguyên hay là Địa linh Lang Gia, tất cả đều tuyệt vọng.\n\n“Lần luyện cổ thứ hai này, ta sẽ không áp dụng phương pháp luyện cổ Thiên Địa của Mao nhân nữa.” Phương Nguyên thề trong lòng. Bây giờ hắn cảm thấy phương pháp luyện cổ Cách Tuyệt của Nhân tộc dễ đến cỡ nào.\n\n“Lần này mà thất bại thì hãy đập chiêu bài phúc địa Lang Gia ta đi. Tất cả đều do tai kiếp có quy mô tăng vọt không thể giải thích được.” Địa linh Lang Gia cũng rất tức giận.\n\n“Được rồi, có thể thu tay lại.” Cổ tiên Mao Lục thầm nghĩ trong lòng.\n\nGã chính là nội gián mà Ảnh Tông xếp vào phúc địa Lang Gia, trước kia có ba người. Nay chỉ còn có một người là gã.\n\nChính gã đã âm thầm liên lạc với Ảnh Vô Tà, tiết lộ tin tức về Phương Nguyên cho Ảnh Vô Tà biết.\n\nLần này đối kháng Mị Lam Điện Ảnh, gã cũng xuất lực không ít, đương nhiên đều là giở trò phá hư. Đứng trên lập trường Ảnh Tông, gã tất nhiên không muốn nhìn thấy Phương Nguyên luyện thành tiên cổ Biến Hình.\n\n“Một kích cuối cùng sẽ dùng sát chiêu Tráng Sĩ Chặt Tay.” Tâm tư Mao Lục chuyển động, thiếu chút nữa cười ra tiếng.\n\nMột chiêu này xuất ra, mặc dù uy lực mạnh mẽ, nhưng lại làm suy yếu bản thân cự nhân màu bạc. Bây giờ cự nhân màu bạc đã gần như sụp đổ, dùng Tráng Sĩ Chặt Tay chỉ được một lát, nhất định sẽ sụp đổ.\n\n“Nếu ta dùng chiêu này, chiến trận Thượng cổ sẽ sụp đổ, không chỉ khiến cho Phương Nguyên luyện cổ thất bại, mà còn bị chiến trận phản phệ, thậm chí còn ảnh hưởng đến tính mạng của không ít cổ tiên Mao nhân. Ta may mắn còn sống sót, lại được ủy thác trách nhiệm. Thật sự là diệu thay!”\n\nÁnh mắt loé lên ánh sáng lãnh khốc, nội gian Mao Lục quả quyết thôi động sát chiêu Tráng Sĩ Chặt Tay.\n\nMột cánh tay của cự nhân màu bạc lập tức rời khỏi cơ thể. Khi rơi xuống còn tách ra ánh sáng trùng thiên.\n\n“Không ổn! Là tên khốn nào thế...” Địa linh Lang Gia vừa sợ vừa mắng.\n\nBỗng nhiên...\n\nCánh tay bị gãy này bị một sát chiêu tiên đạo khác đánh trúng, bộc phát toàn bộ sức mạnh phóng về phía xa.\n\nOành!\n\nMột tiếng vang thật lớn kinh thiên động địa, vừa đúng lúc lan sang Mị Lam Điện Ảnh.\n\nĐám Mị Lam Điện Ảnh bay tán loạn. Vừa lúc một đám tập trung tại một chỗ, bị vụ nổ ảnh hưởng, cả đám đều bị tiêu diệt.\n\nChiến quả kinh người.\n\nPhương Nguyên ngẩn ra.\n\nMắt Mao Lục trợn tròn: “Vậy mà cũng được sao?”\n\nĐịa linh Lang Gia cũng trợn tròn mắt, kêu to: “Đánh hay thật!”\n\nTrải qua dị biến này, cự nhân màu bạc vỡ vụn, đám cổ tiên Mao nhân đều bị thương, nhưng Mị Lam Điện Ảnh chỉ còn lại ba con, chiến cuộc bỗng nhiên thay đổi.\n\nNhưng dựa vào bản thân Địa linh Lang Gia cũng đủ để ngăn cản đám Mị Lam Điện Ảnh này.\n\nMao Lục hối hận không thôi, đang định ra tay nhưng lại bị Địa linh Lang Gia hạ lệnh bảo đi chăm sóc cổ tiên Mao nhân khác.\n\nSau nửa canh giờ, Phương Nguyên cầm lấy thành quả của mình là con tiên cổ Biến Hình trong tay, bản thân có chút không thể tin được.\n\n“Lần luyện chế đầu tiên đã thành?”\n\nĐịa uyên Trung Châu.\n\nPhụt!\n\nẢnh Vô Tà phun máu, ngửa đầu ra sau.\n\nSắc mặt y trắng bệch như tờ giấy, thiếu chút nữa té xỉu.\n\nLần luyện chế Định Tiên Du cuối cùng đã thất bại."
}
