{
  "id": "chuong-2964-djai-hoi-mo-ra-2",
  "slug": "chuong-2964-djai-hoi-mo-ra-2",
  "title": "Chương 2964: Đại hội mở ra (2)",
  "order": 2964,
  "volume": "",
  "content": "Chương 2964: Đại hội mở ra (2)\n------------------------------\n\nChính đạo bốn vực không khỏi hưởng ứng, nhưng từ chứng thực đến hành động cũng rất thưa thớt. Cho dù có hành động cũng là sấm to mưa nhỏ.\n\nKiếp trước, Phương Nguyên ra tay ở Trung Châu, vì thế đã bị ngăn chặn sau đó không lâu.\n\nKiếp này, Phương Nguyên ra tay từ sớm, lập tức thu được chiến quả phong phú.\n\nThủy triều cổ sư chen chúc về Trung Châu đã bị ngăn chặn hữu hiệu.\n\nAi cũng không muốn chỉ vì tham gia một đại hội luyện cổ Trung Châu mà đánh mất tính mạng của mình.\n\nCộng thêm các thế lực siêu cấp bốn vực khác đã sớm ngăn cản cổ sư của mình tham gia đại hội, dẫn đến đại hội luyện cổ Trung Châu trở nên tiêu điều hơn rất nhiều.\n\nTrung Châu, phái Quy Nhất.\n\nLà một trong những địa điểm báo danh của đại hội luyện cổ Trung Châu, âm thanh huyên náo vô cùng.\n\n“Đại hội luyện cổ rốt cuộc cũng đã bắt đầu. Đúng là kỳ quái, tại sao không thấy bốn vực khác tham gia?” La Sinh thở dài.\n\nTrong đại hội luyện cổ lần trước, hắn ta ngoài ý muốn bị một vị cổ sư Bắc Nguyên đánh bại. Lần này hắn ta quyết chí đến đây, rất muốn gặp lại cổ sư Bắc Nguyên đối thủ trước kia của mình.\n\nTrong lòng La Sinh nôn nóng muốn chứng minh bản thân.\n\n“Chỉ là Trung Châu quá lớn, ngũ vực quá rộng, luôn có người mới xuất hiện.”\n\nÁnh mắt của hắn ta liếc nhìn, phát hiện trong sân có ba đối thủ khá mạnh.\n\nMột lão giả thành danh nhiều năm, cũng là Đại sư luyện đạo, một thanh niên, còn có một thiếu nữ mắt sáng. Người thanh niên là người đã tạo được thanh danh hiển hách trong lần đại hội luyện cổ trước, còn cô gái là thiên tài quật khởi mười năm gần đây.\n\n“Đại hội luyện cổ lần này, cạnh tranh cũng sẽ kịch liệt như cũ.”\n\n“Ta nhất định phải nắm chắc cơ hội lần này, không thể bỏ lỡ...”\n\n“Ta muốn chứng minh bản thân mình, để vợ và con trai của ta có thể ngẩng đầu làm người.”\n\nOành.\n\nSau một khắc, một con Niên thú Thượng cổ to lớn từ trên trời giáng xuống, ép đại điện báo danh thành cặn bã.\n\nTất cả kế hoạch to lớn đều tan thành mây khói, hóa thành hư không.\n\nNhững vị cổ sư tiền đồ tốt đẹp, những thiếu nữ thiên tài người người chú mục đều bị chết thảm ngay tại chỗ, bị ép thành thịt nát, máu và thịt trộn lẫn cùng một chỗ, ngay cả thi thể cũng không phân biệt rõ.\n\nTrên bầu trời, thân ảnh Băng Ngưng Băng loé lên rồi biến mất.\n\nNàng phụ trách di chuyển. Sau khi đến địa điểm, liền thả Niên thú Thượng cổ xuống. Còn kết quả, như Phương Nguyên đã nói, không cần nàng quản.\n\nTrước đó, Phương Nguyên điều động cổ tiên dị nhân sớm ngăn cản cổ sư tham gia dự thi ở bốn vực. Bây giờ hắn ra lệnh chư tiên Ảnh Tông chui vào Trung Châu, lợi dụng Niên thú Thượng cổ đặc biệt phá hủy địa điểm tỷ thí, ủ thành từng thảm án, hy sinh cổ sư tinh anh nhiều vô số kể.\n\nBiết được tình huống này, Thiên Đình lập tức tuyên bố chân tướng bên trong.\n\n“Trên đời này thật sự có tiên sao...”\n\n“Cầm đầu tất cả chính là Phương Nguyên.”\n\n“Phương Nguyên, ngươi giết phụ thân của ta, Huyết hải thâm cừu này ta nhất định sẽ báo.”\n\n“Haiz, cho dù là Ngũ chuyển, không thành cổ tiên, cũng chỉ là sâu kiến mà thôi.”\n\n“Tiên nhân cao cao tại thượng, ta cần chi phải vì một đại hội luyện cổ mà mất mạng. Không đi, không đi.”\n\n“Ta nhất định phải đi. Nếu chúng ta không tham gia đại hội này, không phải là điều mà Phương Nguyên muốn nhìn thấy sao?”\n\nCó người sợ, có người kinh, có người rút lui, cũng có người kiên định lòng tin.\n\n“Dẫn phát sự phẫn nộ của dân chúng, tích luỹ nhân ý.” Kiếp trước, Phương Nguyên cũng không rõ động cơ của Thiên Đình, nhưng kiếp này, trong lòng hắn sáng như gương.\n\nPhương Nguyên hạ lệnh thu quân.\n\nThiên Đình và cổ tiên Trung Châu tích luỹ phẫn nộ và cừu hận, đang định ra tay, đột nhiên phát hiện rất nhiều thuộc hạ của Phương Nguyên biến mất tăm mất tích.\n\n“Phương Nguyên không phải muốn phá hư đại hội luyện cổ Trung Châu? Tại sao lại thu tay rồi?” Thế lực siêu cấp bốn vực đang xem trò vui cảm thấy khó hiểu.\n\nMột cuộc gặp gỡ bí mật đã diễn ra ở Nam Cương. Vũ Dung đang phân tích suy nghĩ của Phương Nguyên: “Phương Nguyên đang chiếm tiện nghi, nếu tiếp tục, chỉ sợ sẽ bị Thiên Đình suy tính ra phương vị của từng người. Thuộc hạ của hắn sẽ bị tổn thất nặng nề.”\n\n“Thế Phương Nguyên sẽ ra tay nữa không?”Có người hỏi.\n\n“Đương nhiên rồi.” Vũ Dung không cần suy nghĩ: “Nhưng trước đó, chúng ta cũng nên bí mật ra tay.”\n\nKiếp trước, Phương Nguyên đích thân ra tay phá hư bốn phía. Kết quả hành động không bao lâu, hắn đã bị sát chiêu Thiên Phu Sở Chỉ tiêu ký, đành phải co đầu rụt cổ để đám người Băng Ngưng Băng xuất động.\n\nKiếp này, Phương Nguyên vẫn luôn ẩn núp, ra lệnh dưới trướng phá hư và giết chóc bốn phía.\n\nNhưng những người khác cũng giống như Phương Nguyên, có được thủ đoạn Trí đạo để phòng bị suy tính của Tử Vi Tiên Tử. Cho nên, Phương Nguyên yêu cầu đám người Băng Ngưng Băng tập kích xong thì ẩn núp ngay.\n\nĐại hội luyện cổ chỉ là một mở đầu mà thôi.\n\nĐại chiến khoáng thế còn chưa kích phát. Đám thuộc hạ của Phương Nguyên vẫn còn có tác dụng rất lớn.\n\nĐại hội luyện cổ Trung Châu tổ chức đến khí thế hừng hực nhưng bóng dáng của Phương Nguyên thì chẳng thấy đâu.\n\nPhương Nguyên hạ lệnh rút lui vô cùng triệt để, đến mức cổ tiên ngũ vực có một loại ảo giác, giống như Phương Nguyên tàn sát phá hư trước đó chỉ là giả dối.\n\n“Rốt cuộc Phương Nguyên đang làm cái gì?”\n\n“Đại hội luyện cổ Trung Châu đang tổ chức đấy, ngươi ra tay đi chứ.”\n\n“Ngươi là tiểu ma tôn, đừng làm yếu đi tên tuổi của mình.”\n\nThế lực siêu cấp bốn vực oán thầm không thôi, đều rất gấp, ngóng trông Phương Nguyên ra tay, làm tốt vị trí xung phong cho bọn họ.\n\nNhưng Thiên Đình từ trước đến nay vẫn như nước với lửa với Phương Nguyên, bây giờ Phương Nguyên lại co đầu rụt cổ không hề có chút động tĩnh nào."
}
