{
  "id": "chuong-3018-he-thong-chien-djau-2",
  "slug": "chuong-3018-he-thong-chien-djau-2",
  "title": "Chương 3018: Hệ thống chiến đấu (2)",
  "order": 3018,
  "volume": "",
  "content": "Chương 3018: Hệ thống chiến đấu (2)\n-----------------------------------\n\nCũng may, nếu bàn về kinh nghiệm chiến đấu, kinh nghiệm của ông nhiều hơn so với Phương Nguyên.\n\nĐồng thời điểm quan trọng nhất, chỉ cần ông không chết, dựa theo tuổi thọ giảm bớt, ông sẽ không ngừng mạnh lên.\n\n“Mặc dù Ngũ Chỉ Quyền Tâm Kiếm đã được ta cải tiến, có thể tùy ý hủy bỏ, nhưng liên lụy suy nghĩ lại tăng lên rất nhiều, dẫn đến khi ta kịch chiến với Long Công, không thể đồng thời thôi động thủ đoạn công phạt khác. Còn có một điểm, Long Công càng lúc càng mạnh lên.” Phương Nguyên suy nghĩ.\n\nTrước đó, hắn có thể lực áp Long Công, Thương Huyền Tử liên thủ, ở một mức độ lớn nhất chính là ưu thế chiến thuật. Phương Nguyên công kích tiên mộ, bên phía Thiên Đình không thể không kiệt lực phòng thủ, bị động bị đánh.\n\nNhưng bây giờ tiên mộ bị Phương Nguyên phá huỷ, có lẽ vẫn còn cổ tiên đang ngủ say, nhưng Long Công đã không còn bị ràng buộc.\n\nVì thế, Long Công lập tức có tiến thối, thể hiện chiến lực và phong thái vốn có của ông.\n\nPhương Nguyên lực chiến Long Công, hai người không tránh khỏi sa vào cục diện giằng co.\n\nLong Công vui vẻ nhìn thấy cục diện như vậy, nhưng lại mười phần bất lợi với Phương Nguyên.\n\nCho nên, đầu rồng chuyển động, Phương Nguyên há miệng phun ra một thác nước.\n\nSát chiêu tiên đạo, Vạn Niệm Kiếm Bộc.\n\nKiếm bộc nổ tung, khí thế hùng vĩ, mỗi một giọt nước đều là kiếm niệm.\n\nSát chiêu tiên đạo, Kiếm Khách.\n\nKiếm niệm khuấy động, không ngừng va chạm, hình thành chiến sĩ hình người hình dáng giống như Phương Nguyên, trong tay cầm trường kiếm, kiếm khách vô tận trùng sát mà ra.\n\nMột chiêu này, sau khi Phương Nguyên tấn thăng Tông sư Nhân đạo, thuận thế khai sáng ra, thu gom tất cả ảo diệu Kiếm đạo, Nhân đạo.\n\nLần đầu tiên Long Công chạm đến sát chiêu này, vội vàng lui tránh.\n\nPhương Nguyên thừa cơ thoát thân, đánh tới tháp Giám Thiên.\n\nBên ngoài tháp Giám Thiên, Kiếp Vận Đàn vẫn đang tồi khô lạp hủ phá hủy đại trận Luyện đạo. Bên trong tháp, Thất Thứ Lang vẫn đang ra sức giãy dụa, trên người vẫn còn bích quang còn sót lại, gắt gao phân cao thấp.\n\nLong Công nhìn thấy động tĩnh của Phương Nguyên, không khỏi sợ hãi. Tru Ma Bảng ra sức ngăn cản.\n\nKết quả, long trảo của Phương Nguyên trực tiếp đánh bay nó.\n\nNgay trong thời khắc quan trọng, một tiếng ca bỗng nhiên giáng xuống chiến trường, quấn quanh người Kiếm Long Thái cổ.\n\nPhương Nguyên lập tức cảm nhận được trạng thái của mình trượt xuống, giống như trở lại thung lung nhân sinh, bị người ta quản chế, tài cán và chí hướng không cách nào biểu đạt được, không được tự do, tiền cảnh ảm đạm không có ánh sáng.\n\nTốc độ Kiếm Long Thái cổ vì thế mà cũng giảm xuống.\n\nLong Công nhanh chóng đuổi tới, cản lại Phương Nguyên: “Làm tốt lắm, Phượng Cửu Ca, Tử Vi Tiên Tử.”\n\nTrong thời khắc quan trọng, chính Vận Mệnh Ca của Phượng Cửu Ca đã thành công quấy nhiễu được Phương Nguyên.\n\nKịp thời dẫn dắt ông đến chính là Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử đã mở ra Trung Thiên Môn.\n\nTiên cổ ốc này vốn là môn hộ của Thiên Đình, có uy năng truyền tống. Tuy không hùng vĩ bằng đại trận truyền tống, nhưng được cái tiện lợi.\n\nVận Mệnh Ca tiếp tục không ngừng. Chiến lực Phương Nguyên giảm xuống vô cùng nghiêm trọng, còn Long Công thì được tăng phúc, chiến lực không ngừng tăng lên.\n\nRầm rầm rầm.\n\nKiếm Long Thái cổ bị Long Công không ngừng đánh lui, không cách nào đến gần tháp Giám Thiên.\n\nGiao chiến đến nay, đây là lần đầu tiên Phương Nguyên rơi vào thế hạ phong. Bất đắc dĩ, hắn dừng lại tất cả sát chiêu Kiếm đạo, bắt đầu ấp ủ Ấn Hộ Thân Nghịch Lưu.\n\nLong Công thấy Phương Nguyên không những không rút lui, ngược lại khí tức bừng bừng phấn chấn, lập tức biết được Phương Nguyên đang ấp ủ sát chiêu, chỗ nào cho hắn cơ hội chứ?\n\nLong Công liên tục gào thét, khí kình hình tử kim long đuổi theo Phương Nguyên, không ngừng dồn sức điên cuồng tấn công, nhấc lên thế công sóng to gió lớn.\n\nPhương Nguyên hóa thân thành Kiếm Long bị đánh đến da tróc thịt bong, vảy rồng bay tán loạn, máu tươi chảy ra. Càng đáng sợ hơn chính là Loạn Long Quyền của Long Công có thể nhiễu loạn tư duy, dẫn đến hắn thôi động sát chiêu thất bại.\n\nTrong thời khắc khó khăn, Phương Nguyên mở ra cánh cửa tiên khiếu, thả ra Thuần Mộng Cầu Chân thể đã được trữ hàng từ trước.\n\nTừng Thuần Mộng Cầu Chân thể bay về phía Long Công, liên tiếp tự bạo.\n\nLong Công không khỏi kiêng kỵ, vội vàng trốn tránh, thế công thu liễm. Lúc này Phương Nguyên mới có cơ hội thở dốc, thành công thúc lên Ấn Hộ Thân Nghịch Lưu.\n\nLong Công nhìn thấy, không khỏi thở dài một tiếng. Thời cơ vừa nãy rất tốt nhưng ông không nắm lấy được. Ông đã giao thủ với Phương Nguyên nhiều hiệp như thế, đã sớm nhìn thấy chiến pháp của Phương Nguyên.\n\nPhương Nguyên thông qua một sát chiêu Biến Hóa đạo nào đó, biến thành thú thực Thái cổ, còn có một thân đạo ngân chuyển thành lưu phái tương đồng. Trên cơ sở này, thi triển bất luận một sát chiêu nào, uy năng đều sẽ tăng gấp bội. Cho dù là sát chiêu Thất chuyển cũng có thể uy hiếp được Bát chuyển.\n\nPhương Nguyên có rất nhiều thủ đoạn. Rất khó tưởng tượng được chưa đến một trăm năm, hắn đã tu hành và tích luỹ đến trình độ như vậy. Cho dù có truyền thừa tôn giả cũng đủ khiến người ta phải líu lưỡi.\n\nLong Công tin rằng, chỉ cần cho Phương Nguyên đủ thời gian, hắn nhất định sẽ đạt đến một độ cao xưa nay chưa từng có. Cũng may chữa trị Túc Mệnh cổ đã thành đại thế, khiến cho Phương Nguyên không thể không tấn công Thiên Đình sớm hơn.\n\nPhương Nguyên có thể dựa vào một số thủ đoạn tinh diệu, kinh khủng chiến thắng đa số kẻ địch trên thế gian này, nhưng đối mặt với người như Long Công, một số thủ đoạn vẫn còn không đủ, nhất định phải có một bộ đủ mạnh, ổn định, đồng thời còn phải có một hệ thống chiến đấu sát thủ.\n\nGiống như thủ đoạn Biến Hóa đạo, Khí đạo của Long Công, đã tạo thành hai hệ thống chiến đấu."
}
