{
  "id": "chuong-1785-mot-an-tinh",
  "slug": "chuong-1785-mot-an-tinh",
  "title": "Chương 1785: Một ân tình",
  "order": 1785,
  "volume": "",
  "content": "Chương 1785: Một ân tình\n------------------------\n\nGiống như có ngàn vạn hoa tươi nở rộ, ánh lửa màu đỏ nhạt tinh tế phi thường, giống như tầng tầng lớp lớp cánh hoa.\n\n“Không ổn rồi. Đây là thiên tượng đặc biệt bên trong Hắc thiên, Hắc Đăng. Bên trong đều là lửa mù, đừng nhìn loạn.” Bích Thần Thiên kêu lên, vội vàng nhắm mắt lại.\n\nNhưng đã muộn rồi, rất nhiều cổ tiên chỉ nhìn thoáng qua nhưng đã mất đi ánh sáng.\n\nTiếng kêu gào thảm thiết thay phiên nhau vang lên ba toà tiên cổ ốc.\n\nVận khí Triệu Liên Vân rất tốt. Lúc này nàng đang đưa lưng về phía cửa sổ để trò chuyện với Dư Nghệ Dã Tử.\n\nKhoé mắt Dư Nghệ Dã Tử đã tối như bưng, cảm nhận được thị lực đang giảm xuống, tầm mắt nhanh chóng mơ hồ, vội vàng nhắm hai mắt lại.\n\nY biết sớm, nhưng còn các cổ tiên khác thì không được may mắn như vậy.\n\nCó cổ tiên đang đưa mắt nhìn ra cửa sổ, lập tức nhìn thấy hơn vạn đóa hoa lửa mù, tầm mắt đen kịt một mảnh, không còn nhìn thấy được vật gì.\n\nBa tiên cổ ốc cuống quýt thoát khỏi hiểm địa.\n\nCũng may khí tượng Hắc Đăng này không giống như mưa gió, tiên cổ ốc thuận lợi lao ra ngoài, rất nhanh bỏ Hắc Đăng đằng sau.\n\nBa vị cổ tiên Bát chuyển thống kê lại một chút, phát hiện có ba người đã mất đi ánh sáng hoàn toàn, dùng cách gì cũng không thể bổ cứu. Có bảy người thị lực giảm xuống thê thảm, ảnh hưởng nghiêm trọng đến sức chiến đấu. Có thể cứu nhưng cái giá bỏ ra không nhỏ. Một số tiên cổ trị liệu còn phải mua lại từ Bảo Hoàng Thiên.\n\n“Vừa mới thoát khỏi đàn sói, đang định chỉnh đốn lại, vừa lúc đụng phải khí tượng Hắc Đăng phát sinh, lại còn ở vị trí trung tâm. Đúng là quá xúi quẩy.”\n\n“Khoan đã, đó là cái gì?”\n\nMột đàn kiến lớn đang di chuyển đến.\n\nMỗi một con kiến đều là cổ trùng.\n\nCổ Minh Kiến.\n\n“Minh Kiến mở đường, tiếp theo nhất định là đại quân Hồn thú, mười vạn trăm vạn. Phải đi mau thôi.”\n\nBa tiên cổ ốc vừa mới dừng lại, không thể không tiếp tục lên đường.\n\nThiên cung Trấn Vận.\n\nCự Dương Tiên Tôn lại sống sờ sờ trước mặt Dược Hoàng.\n\nDược Hoàng không khỏi chấn kinh. Ông cảm thấy khó mà tin được.\n\n“Nam Hoang tiên sứ, tham kiến tiên tôn.” Lúc này, Nam Hoang tiên nhân cung kính hành lễ.\n\n“Tử tôn Dược Tam Thu bái kiến tiên tổ.” Dược Hoàng kích động đến toàn thân run rẩy, quỳ xuống ngay tại chỗ, nước mắt chảy tràn gương mặt.\n\nCự Dương Tiên Tôn khẽ cười nói: “Đứng lên đi. Bản thể của ta đã sớm chết rồi, bây giờ trước mặt các ngươi chỉ là một thi thể mà thôi.”\n\nDược Hoàng kinh ngạc ngẩng đầu. Ông cẩn thận phân biệt, lúc này mới thấy rõ, thì ra Cự Dương Tiên Tôn trước mặt ông không phải người sống mà là tiên cương.\n\nTừ khi Hồng Liên Ma Tôn phá hỏng Túc Mệnh cổ, hồn phách thiên hạ có thể lưu lại giữa thiên địa. Cương thi cũng bắt đầu xuất hiện.\n\nThời gian dần trôi, cổ tiên phát hiện tuổi thọ không đủ. Biến thành tiên cương là một trong những lựa chọn hàng đầu.\n\nMặc dù Thiên Đình rất phản cảm và chống lại, nhưng khó mà ngăn cản lòng người và đại thế. Tiên cương trong ngũ vực càng lúc càng nhiều.\n\nCổ tiên bình thường có thể biến thành tiên cương, không có lẽ nào đường đường là Cự Dương Tiên Tôn lại không thể biến thành?\n\nDược Hoàng nghĩ đến đây, kinh nghi trong đầu biến mất không còn.\n\nCự Dương Tiên Tôn tiếp tục giải thích: “Ta bây giờ, ngoại trừ nhục thân bên ngoài, bên trong chỉ còn lại một chút ý chí mà thôi.”\n\nNhưng Dược Hoàng vẫn kích động như cũ: “Không sao, người chính là đầu nguồn huyết mạch Hoàng Kim của chúng ta, tổ tiên của cộng đồng chúng ta. Chỉ cần người hiện diện, có thể giúp cho các gia tộc Hoàng Kim vứt bỏ khoảng cách lẫn nhau, đoàn kết chặt chẽ, giúp cho Bắc Nguyên một lần nữa trở thành vườn hoa của hoàng kim tộc chúng ta.”\n\nNhưng Cự Dương Tiên Tôn lại chậm rãi lắc đầu: “Bản thể của ta đã chết rồi, chỉ để lại một thi thể. Ta vẫn không siêu thoát khỏi cảnh giới Cửu chuyển, không đạt được vĩnh sinh, còn gì lộ mặt hay không? Chỉ làm trò hề cho thiên hạ mà thôi.”\n\n“Huống hồ, cơ thể còn sót lại của ta chỉ còn chút lực, chỉ cần di chuyển sẽ hôi phi yên diệt ngay.”\n\n“Chỉ còn chút lực?” Dược Hoàng kinh ngạc vô cùng, nhưng sự sùng kính và cuồng nhiệt trong mắt ông vẫn không phai màu chút nào: “Cho dù tiên tổ đại nhân chỉ còn lại chút lực, nhất định cũng khiến cho thiên địa rúng động, nhật nguyệt thất sắc.”\n\nCự Dương Tiên Tôn cười ha hả: “Đó là tất nhiên rồi. Nhưng ngươi đấy, cũng đừng trông cậy vào ta. Ta bố trí thiên cung Trấn Vận ở đây, chính là muốn bảo vệ Bắc Nguyên. Ta để lại cơ thể này là có nhân quả khác. Ta còn phải trả ân tình cho một người.”\n\n“Ân tình?” Dược Hoàng không khỏi kinh ngạc.\n\nCự Dương Tiên Tôn lưu lại nhục thân, chuyển thành tiên cương tọa trấn bên trong thiên cung Trấn Vận hơn ba mươi vạn năm chính là để trả một ân tình.\n\nRốt cuộc là ai lại có thể khiến cho đường đường một vị tiên tôn phải nợ ân tình như thế?\n\nMà ân tình này lại rất khổng lồ, đáng để Cự Dương Tiên Tôn nỗ lực như thế?\n\nDược Hoàng cảm thấy vô cùng nghi hoặc, nhưng Cự Dương Tiên Tôn cũng không tiếp tục giải thích, chỉ nói: “Lần này cổ tiên Trung Châu xâm phạm, ta không cách nào ra tay. Đừng trông cậy vào ta, tất cả phải dựa vào hai người các ngươi.”\n\nDược Hoàng chậm rãi đứng lên, gương mặt tràn ngập trang nghiêm: “Tuy đội ngũ cổ tiên Trung Châu mạnh, nhưng bên ta cũng có thiên cung Trấn Vận, còn có ta và Nam Hoang đại nhân. Tiên tổ yên tâm, cho dù Tam Thu liều chết cũng phải ngăn cản những người này. Có mất đi tính mệnh, tử chiến sa trường cũng không tiếc.”\n\nCự Dương Tiên Tôn nhìn Dược Hoàng một chút, chậm rãi lắc đầu, hai mắt nhắm lại, một lần nữa nhập định.\n\nLúc này, Cự Dương Tiên Tôn giống như biến thành một pho tượng, không nói thêm bất cứ câu nào.\n\nDược Hoàng không hiểu ý của ông, Nam Hoang tiên nhân đã vỗ vai ông, nói: “Đi theo ta.”\n\nHai vị cổ tiên cáo lui, rời khỏi chủ điện, tiến vào hậu điện.\n\nTrong giọng nói của Dược Hoàng vẫn còn kích động: “Xin Nam Hoang đại nhân hạ lệnh, tại hạ xông pha khói lửa cũng không chối từ.”\n\nNam Hoang tiên nhân lắc đầu nói: “Thiên cung Trấn Vận là tiên cổ ốc Bát chuyển, là do Cự Dương tiên tổ căn cứ vào chân truyền Thiên Địa Vận mà sáng tạo ra. Tiên tổ nhìn xa trông rộng, bố trí thiên cung Trấn Vận ở đây là để trấn áp thiên vực này ròng rã ba mươi vạn năm. Ngươi cũng biết cái gì là Thiên Địa Vận đúng không?”\n\nDược Hoàng hơi sững người, lẩm bẩm: “Thiên Địa Vận...”\n\nNam Hoang tiên nhân không đợi ông đáp, cười nói: “Một người đều có số phận của bản thân. Ngay cả một con dã thú cũng có số phận của nó, một ngọn cỏ cũng có số phận của nó. Phàm là sinh mệnh thì đều có số phận. Ngoài ra, một khối đá, một dòng suối cũng có vận của bọn chúng. Toàn bộ thiên địa đều có Thiên vận, Địa vận.”\n\n“Chân truyền Thiên Địa Vận chính là nhìn rõ ảo diệu của Thiên vận, Địa vận, nghiên cứu nó, lợi dụng nó, thay đổi nó.”\n\n“Đừng nói cổ tiên Trung Châu đến ba vị Bát chuyển, mang theo ba tiên cổ ốc, cho dù đội hình mở rộng gấp đôi, đến đây cũng chỉ có đến mà không có về.”\n\n“Ta gọi ngươi đến không phải để ngươi liều mạng. Ngươi chính là Bát chuyển huyết mạch Hoàng Kim duy nhất ngoài Trường Sinh Thiên của chúng ta.”\n\n“Sao?” Dược Hoàng kinh ngạc vô cùng.\n\nNam Hoang tiên nhân nói tiếp: “Tuổi thọ của ta không nhiều, kéo dài hơi tàn đến nay, Thọ cổ đã sớm vô hiệu. Tiếp theo, ngươi nhìn cho thật kỹ, xem ta làm thế nào để vận dụng tiên cổ ốc này hủy diệt cổ tiên Trung Châu. Đợi ta chết, ngươi sẽ tiếp nhận chức vị Nam Hoang.”\n\nDược Hoàng mở to mắt, không khỏi nghẹn ngào: “Nam Hoang đại nhân.”\n\n....\n\nBên trong Phong Mãn Lâu là một bầu không khí im lặng.\n\nHắc Đăng giống như phong vũ lôi điện, là một loại khí tượng đặc biệt của Hắc thiên.\n\nCũng không phải bọn họ không có phòng bị, mà khí tượng Hắc Đăng xuất hiện quá đột ngột. Quan trọng hơn, khi hiện tượng phát sinh, ba tiên cổ ốc Phong Mãn Lâu, Lãm Tước Các và Giác Liên Doanh đang ở chính giữa vô số Hắc Đăng."
}
