{
  "id": "chuong-3350-djo-sat-uc-dan-1",
  "slug": "chuong-3350-djo-sat-uc-dan-1",
  "title": "Chương 3350: Đồ sát ức dân (1)",
  "order": 3350,
  "volume": "",
  "content": "Chương 3350: Đồ sát ức dân (1)\n------------------------------\n\nVí dụ như hồ Than Lửa, nhiều đến hai mươi tám hồ, phân bổ các nơi trong động thiên.\n\nVị trí của mỗi một hồ than lửa đều được trải qua suy tính tỉ mỉ, diệu dụng không ít.\n\nPhương Nguyên cũng đã từng chế tạo qua hồ than lửa, nhưng hồ than lửa của hắn so với hồ than lửa của động thiên Hỏa Nguyên kém xa tít tắp.\n\nSố hồ than lửa này bản thân đã sớm tuần hoàn, nhất là chỗ sâu trong hồ có thể sản xuất ra rất nhiều đá than lửa cấp bậc tiên tài.\n\nNgoại trừ hồ than lửa, bên trong động thiên Hỏa Nguyên còn có một rừng cây khổng lồ.\n\nRừng táo lửa.\n\nPhương Nguyên còn phát hiện một số hoang thực Thượng cổ gỗ Họa Phần.\n\nLoại gỗ này mà đốt lên sẽ khiến cho vạn vật khó mà tiếp cận. Lợi hại hơn nữa, loại gỗ Họa Phần này sẽ khiến cho sinh linh đến gần nó phải chịu vô số vận rủi.\n\nĐây là tiên tài Vận đạo kết hợp Viêm đạo.\n\nNhững động thiên dưới trướng Phương Nguyên cũng có rất nhiều tiên tài Vận đạo. Động thiên Hỏa Nguyên tất nhiên cũng không ngoại lệ, cũng có tiên tài Vận đạo.\n\nNgoại trừ những thứ này, Phương Nguyên còn thu hoạch rất nhiều hỏa diễm.\n\nNhiều nhất là táo diễm.\n\nNhững ngọn lửa này hiện lên màu đỏ thắm, được nhóm lại với nhau, ngọn lửa nội liễm vào trong. Mặc dù là tiên tài nhưng cho dù là phàm nhân cũng có thể dùng tay không nắm chắc, sẽ không bị ngọn lửa đốt thành tro.\n\nNgoại trừ ngọn lửa này còn có lửa Phượng Minh, lửa Hắc Đăng Hạt, lửa Tượng Nha, lửa Lưu Huỳnh, lửa Phi, lửa Long Xà Tịnh Vũ...\n\nĐiều khiến cho Phương Nguyên có chút thất vọng là, mặc dù cổ tài này rất nhiều nhưng không có đẳng cấp Cửu chuyển như ba loại lửa Thiên Địa Nhân.\n\nCái gọi là Thiên Địa Nhân ba loại lửa chính là cực phẩm trong lửa, là lửa Thiên Hỏa Quang Minh Hoa Luân, Địa Hỏa Thanh Thần Thạch Lô, Nhân Hỏa Kinh Đào Thăng Long.\n\nThống kê tiên tài xong là thống kê tiên cổ.\n\nTiên cổ thu hoạch rất ít, chỉ có ba con.\n\nMột con tiên cổ Viêm đạo bị thương rất nghiêm trọng, là cổ trùng phóng ra ngoài, được Băng Viện may mắn bắt lại.\n\nHai con còn lại là tiên cổ Kiến. Một con toàn thân sáng bóng như kim loại, to như ngọn núi nhỏ, giống như xích đồng. Con còn lại thì nhỏ như ngón tay, thân rất dài, mềm mại như một cọng mì trắng.\n\nTiên kiến xích đồng có thể phun ra hỏa cầu, còn có thể sản xuất ra rất nhiều kiến con.\n\nĐây là sản phẩm của sát chiêu Di Độc Kiến Hoạ.\n\nKiến nuốt cổ tài bên trong động thiên Hỏa Nguyên, không ngừng thăng luyện. Vốn chỉ là phàm cổ, cuối cùng có thể thăng luyện thành tiên cổ.\n\nNhưng tiên cổ loại gì, ngay cả bản thân Phương Nguyên cũng không thể đánh giá.\n\nNhưng từ trên người hai con kiến này, hắn miễn cưỡng có thể nhìn ra được nguyên trạng.\n\nXích Đồng Hỏa Nghĩ vốn là kiến tiễn. Kiến tiễn có thể phun ra gai nhọn. Sau khi phun ra ba cây gai nhọn, kiến tiễn sẽ trở nên cực kỳ suy yếu, ngay cả kiến thợ cũng đánh không lại.\n\nBạch Diện Tiên Kiến hẳn là kiến chúa. Kiến chúa có hình thể khổng lồ, không có năng lực công thủ nhưng có thể nhanh chóng diệt trừ kiến thợ, kiến binh, kiến tiễn, kiến giáp...\n\nBản chất sinh mệnh của quân đoàn kiến chỉ là côn trùng hung ác, nhưng thực lực có thể tăng lên, từ dã thú bình thường đến thú vương, rồi hoang thú, hoang thú Thượng cổ, cuối cùng là hoang thú Thái cổ.\n\nGiống như nhện Âm Chức bên trong Quang Âm trường hà, là hoang thú Thái cổ. Bên trong Nhân Tổ Truyện có ghi lại ong mật Ban Hổ cũng là hoang thú Thái cổ.\n\nNhưng sau khi trải qua Ngô Soái cải tiến, kiến do Di Độc Kiến Họa sinh ra, trên bản chất đã phát sinh biến hoá, biến thành cổ trùng.\n\nMặc dù cổ trùng này cũng ăn thức ăn, nhưng lại là ăn mảnh vỡ đạo ngân.\n\nGiá trị của một con kiến phàm cổ còn muốn vượt qua cả kiến bình thường.\n\nNhững con cổ kiến này đều có thể trạng khoẻ mạnh, lực sinh mệnh cứng cỏi, hung ác hiếu chiến. Một trăm con cổ kiến có thể đồ sát một con trăm kiến phẩm cấp ngang nhau.\n\nĐa số cổ trùng đều rất yếu ớt, bóp một cái là vỡ. Nhưng cũng có một số cổ trùng bề ngoài cứng rắn, sinh mệnh cứng cỏi.\n\nVí dụ như Cứ Xỉ Kim Ngô mà Phương Nguyên đã từng dùng qua.\n\nThăng luyện Cứ Xỉ Kim Ngô chủ yếu có hai cái.\n\nMột loại thăng luyện từ Điện Xỉ Sát Nhân Ngô Tứ chuyển, một loại là Kim Cương Phi Ngô, số chuyển bao gồm Tam chuyển, Tứ chuyển, Ngũ chuyển.\n\nCổ sư thôi động hai loại này, cổ trùng bay ra. Điện Xỉ Sát Nhân Ngô đồ sát cường địch, Kim Cương Phi Ngô sẽ xuyên thủng da và xương cốt, tiến vào bên trong cơ thể làm loạn.\n\nĐến cấp độ tiên cổ, loại cổ trùng này cũng có.\n\nVí dụ như cổ Kiếm Túc Long Ngô.\n\nKiếm Túc Long Ngô cổ Thất chuyển dài đến bảy dặm, thân rết đầu rồng, chân đếm không hết, ẩn chứa đạo ngân Kiếm đạo, giúp cho nó giống như mang theo hàng ngàn hàng vạn lợi kiếm bên mình. Một khi quấn chặt lấy con mồi, những lợi kiếm này sẽ giáp công trên dưới trái phải, đâm hoang thú Thượng cổ thủng lỗ chỗ toàn thân, vô cùng hung tàn.\n\nBản chất quân đoàn kiến của Ngô Soái là từ côn trùng thăng lên cổ, tất nhiên tiềm lực có thể mở rộng.\n\nNhưng phương pháp này cũng có khuyết điểm rất lớn.\n\nKhuyết điểm đầu tiên là tiêu hao quá nhiều. Ban đầu, côn trùng kiến chỉ cần bỏ ra một ít tài nguyên là có thể khiến cho bọn chúng sinh sôi. Bây giờ, muốn tạo thành cổ kiến, nhất định phải tiêu hao cổ tài tiến hành luyện chế. Ngoài ra, cổ kiến còn phải nuôi nấng. Cái giá khi nuôi cổ trùng cao hơn gấp nhiều lần nuôi côn trùng kiến.\n\nKhuyết điểm thứ hai chính là cấp độ Lục chuyển trở lên.\n\nBởi vì tiên cổ là duy nhất, kiến hoang thú có thể có rất nhiều, nhưng tiên cổ thì chỉ có một con.\n\nNếu tiên cổ kiến không nhiều, tổng hợp lại, ngược lại quân đoàn kiến là bầy trùng trước đó, sẽ càng dễ thành hình, cao hơn một bậc.\n\n“Nhưng nếu dựa theo phương pháp này bồi dưỡng, quân đoàn kiến mới dường như cũng có thể tạo thành quy mô.” Phương Nguyên quan sát Xích Đồng Hỏa Nghĩ, Bạch Diện Tiên Kiến, trong lòng suy nghĩ."
}
