{
  "id": "chuong-2764-trung-tren-troi-roi-xuong-2",
  "slug": "chuong-2764-trung-tren-troi-roi-xuong-2",
  "title": "Chương 2764: Trứng trên trời rơi xuống (2)",
  "order": 2764,
  "volume": "",
  "content": "Chương 2764: Trứng trên trời rơi xuống (2)\n------------------------------------------\n\nChiến Bộ Độ trợn tròn mắt, vội vàng xua tay: “Lão gia gia, rất xin lỗi, ta... ta không phải cố ý.”\n\nLão giả cổ tiên cười ha hả: “Ngươi tên Chiến Bộ Độ? Vậy ta sẽ gọi ngươi là tiểu Độ. Tiểu Độ, ngươi đừng khẩn trương, ta không có ý trách tội ngươi. Thậm chí, ta còn muốn nhận lỗi với ngươi. Dù sao vừa nãy thiếu chút nữa quả trứng đã nện vào ngươi.”\n\n“Xem ra, tất cả đều là an bài của vận mệnh. Nếu cháu trai của ta còn sống, nó cũng sẽ lớn như ngươi. Tiểu Độ, ngươi có đồng ý tu hành cùng với ta hay không? Ngươi được chim Tiễn Vĩ tán thành, tương lai nói không chừng có thể trở thành dũng sĩ chiến thú.”\n\n“Dũng sĩ chiến thú?” Hai mắt Chiến Bộ Độ càng mở lớn hơn, lập loè ánh sáng, gương mặt thuần chân tràn ngập hưng phấn.\n\nHai tay của y nắm chặt: “Ước mơ lớn nhất của ta là trở thành dũng sĩ chiến thú. Lão gia gia, ta thật sự có thể hay sao? Ta có thể tu hành cùng với ông?”\n\nLão giả cười to: “Tiểu Độ, ngươi có thể trở thành dũng sĩ chiến thú hay không còn phải nhìn cố gắng của ngươi sau này. Nhưng bây giờ, chúng ta hãy đi thôi.”\n\n“Vâng, lão gia gia.” Chiến Bộ Độ liền đi theo lão giả cưỡi trên người chim Tiễn Vĩ, trước mắt bao người mà bay đi.\n\n“Ông trời ơi.”\n\n“Ta vừa mới nhìn thấy cái gì?”\n\n“Vận khí của cậu thiếu niên đó tốt quá đi.”\n\n“Ông cụ vừa nãy hình như là thành chủ thành Sơn Nhai thì phải.”\n\n“Ông ấy chính là thành chủ thành Sơn Nhai đấy. Ta nghe nói, gần đây thành chủ thành Sơn Nhai muốn đến thành của chúng ta, thương lượng chuyện gì đó với thành chủ chúng ta.”\n\nQuần chúng chung quanh giống như ong vỡ tổ, tiếng bàn tán càng lúc càng lớn.\n\n“Thiếu niên kia là ai? Hình như là Chiến Bộ Độ? Tại sao vận khí của y lại tốt như vậy?”\n\n“Haiz, tại sao vừa nãy không phải là ta chứ?”\n\n“Sớm biết như thế, ta đã đá y ra rồi.”\n\n“Mẹ kiếp, quần áo của Chiến Bộ Độ rách rưới, rõ ràng là tiểu tử nghèo, không nghĩ đến lại được một dũng sĩ chiến thú đại nhân nhìn trúng. Đây chính là hàm ngư phiên thân, nhất phi trùng thiên.”\n\n“Y còn được chim Tiễn Vĩ tán thành. Đây chính là tiên thú, tiên thú đấy.”\n\n“Đúng vậy, so sánh với tiên thú, thú thực trên thị trường đều là thứ cặn bã, ngay cả phân chim của đối phương cũng không sánh bằng.”\n\nCó người tức đến giơ chân, hối tiếc không thôi, vì sao vừa nãy lại không bắt được cơ hội nghìn năm một thuở này?\n\nCó người mở to mắt, tròng mắt đỏ bừng, có người thì rống to, nước miếng văng ra.\n\nĐộng thiên Hoa Văn.\n\nMột trận thi hội đang được cử hành.\n\nĐại tài tử trứ danh nhìn qua đám học sinh ngồi bên dưới, cười nói: “Liễu trấn quả nhiên văn phong cường thịnh. Ta thấy học tử đường trung đều có văn khí dào dạt. Xem ra, Khương hiền đệ dạy học rất có thành quả.”\n\n“Thân huynh quá khen rồi, đám học sinh của tiểu đệ vẫn còn nông cạn, không đáng nhắc đến. Lần này nếu có thể để cho bọn chúng quan sát được hai người chúng ta đấu văn, đó chính là vận mệnh của bọn chúng.” Khương tiên sinh khiêm tốn nói.\n\nThân đại tài tử khua tay nói: “Khương hiền đệ, chúng ta đấu văn bất phân cao thấp, chúng ta nên ngừng lại thì hay hơn. Tiếp theo, chúng ta không ngại tiếp trống truyền hoa, lựa chọn ba học sinh lên hiến thơ, cũng để cho ta lãnh hội một phen văn thái của hậu bối, như thế nào?”\n\n“Cũng được.” Khương tiên sinh trầm ngâm một phen, sau đó gật đầu đồng ý.\n\nLập tức, ánh mắt của rất nhiều học sinh dưới đài đều sáng lên.\n\nĐây chính là cơ hội ngàn năm một thuở. Có hai đại tài tử tọa trấn, mặc kệ ngâm thơ như thế nào, chỉ cần có thể đăng tràng biểu diễn là có thể danh truyền ngàn dặm.\n\nTiếng trống bắt đầu.\n\n“Chọn ta đi, chọn ta đi.”\n\n“”Truyền tới, truyền tới nơi này.”\n\n“Haiz, tiếng trống ngừng rồi.”\n\n“Là ai cầm hoa hồng? Xin lên hiến một câu thơ.” Thân đại tài tử mở mắt, mỉm cười nói.\n\nDưới ánh mắt sáng rực của mọi người, Lý Tiểu Bạch sờ mũi bước lên đài.\n\n“Học sinh Lý Tiểu Bạch tham kiến hai vị sư trưởng.” Lý Tiểu Bạch bước lên đài, lễ phép hành lễ.\n\nThân đại tài tử mỉm cười nhìn y, nhẹ gật đầu.\n\nCòn Khương tiên sinh thì hỏi: “Tiểu Bạch, ngươi có thi từ gì hay không?”\n\nHai hàng lông mày của Khương tiên sinh mơ hồ có sự lo lắng. Lý Tiểu Bạch này tài trí không cao, hy vọng bình thường y cũng có chút tích luỹ. Nếu không, dựa theo trình độ bình thường của y, khó tránh khỏi sẽ khiến người ta thất vọng.\n\nNgày bình thường, nếu y làm ông thất vọng thì không sao. Nhưng bây giờ trước mặt Thân đại tài tử, nhất là trận đấu văn giai đoạn đầu và giai đoạn giữa đã quá đặc sắc, tuyệt luân, nhất định sẽ dương danh thiên hạ. Nếu thất bại trong giai đoạn cuối, cho dù người trong thiên hạ biết được tài học của Khương tiên sinh ông, nhưng cũng sẽ âm thầm cười ông không phải là một vị minh sư.\n\n“Lão sư, học sinh đích thật có một bài thơ.” Lý Tiểu Bạch đáp lại, biểu hiện vô cùng tự tin.\n\n“Vậy thì ngâm đi.” Khương tiên sinh hơi yên lòng.\n\nĐộng thiên Hoa Văn này không thể so với khu vực bình thường được, văn phong nơi này cực kỳ cường thịnh.\n\nBởi vì chỉ cần làm ra được một bài thơ hay, cho dù không ai tán thưởng, nhưng thiên địa cũng sẽ tán thưởng ngươi.\n\nCho nên, học vấn làm thi từ rất quan trọng, có liên quan đến ăn uống ngủ nghỉ của mọi người, thậm chí còn ảnh hưởng đến địa vị, danh vọng và tương lai.\n\nNói chung, đa số văn nhân ngày thường đều có tích luỹ, có một số từ ngữ hay. Cho dù không thành thơ, nhưng có thể đặt dưới đáy hòm, lưu lại chờ ngày bổ sung.\n\nCòn có rất nhiều văn nhân, mặc dù làm ra được những bài thơ rất hay nhưng lại không công bố, chính là che giấu thực lực, dùng để ứng phó cho những kỳ thi đấu văn căng thẳng.\n\nTrong hoàn cảnh như vậy, Lý Tiểu Bạch cất giấu thi từ cũng không khiến người ta cảm thấy ngoài ý muốn."
}
