{
  "id": "chuong-2198-ap-che-phong-the-truong-1",
  "slug": "chuong-2198-ap-che-phong-the-truong-1",
  "title": "Chương 2198: Áp chế Phòng Thê Trường (1)",
  "order": 2198,
  "volume": "",
  "content": "Chương 2198: Áp chế Phòng Thê Trường (1)\n----------------------------------------\n\nRầm rầm rầm.\n\nHai bên giao thủ, cổ tiên Phòng gia sau một khắc đều cảm nhận được sự kinh ngạc.\n\nSát chiêu bọn họ oanh kích bộc phát uy năng trong đám Hồn thú, nhưng khi ánh sáng tiêu tán, đám Hồn thú lại bị thương rất ít, đồng thời thương thế còn dùng tốc độ cực kỳ khủng bố nhanh chóng hồi phục như cũ.\n\n“Tại sao lại như vậy?”\n\n“Đám Hồn thú này dường như có chương pháp. Mỗi một vị trí đều có huyền cơ.”\n\nTrong lúc đang nghi hoặc, Trần Y bên trong Đậu Thần Cung chợt quát khẽ một tiếng. Đầu tiên, Đậu Thần Cung tản ra ánh sáng màu xanh chói mắt, sau đó ở chỗ sâu nhất của Hồn thú, một luồng thanh ý được ánh sáng xanh câu dẫn ra.\n\nRăng rắc răng rắc.\n\nLiên tiếp tiếng vang thanh thuý. Ánh sáng xanh ngưng tụ thành chiến giáp bằng gỗ, choàng lên người đám Hồn thú, bảo vệ bọn chúng từ đầu đến chân.\n\nPhương Nguyên cũng không rõ ràng cho lắm. Bên trong Vấn Tân Ổ, sắc mặt Phòng Thê Trường hơi thay đổi, miệng thấp giọng hô: “Đây là sát chiêu tiên đạo của Đậu Thần Cung, Thanh Giáp Thái Viên.”\n\n“Thanh Giáp Thái Viên?” Phương Nguyên lặp lại.\n\nPhòng Thê Trường liếc nhìn hắn, cười khổ nói: “Tin tức Phòng gia thu thập được cũng chỉ dừng lại ở đây. Chúng ta chỉ biết được cái tên này cùng biểu tượng đại khái, còn uy năng hiệu dụng chân chính thì hoàn toàn không biết gì cả.”\n\nÁnh mắt Phương Nguyên lộ ra hứng thú nồng đậm. Hắn nhìn về phía chiến trường không chớp mắt: “Chiêu này có liên quan đến Nguyên Liên Tiên Tôn, tất nhiên không đơn giản. Trước thăm dò một hai.”\n\nPhòng Thê Trường gật đầu: “Cũng chỉ có thể như thế thôi.”\n\nSát chiêu tiên đạo Phòng gia liên tiếp không ngừng, đánh vào ánh sáng trên người đại quân Hồn thú, giống như ngàn vạn khói lửa bùng lên.\n\nÁnh sáng chiếu rọi mặt cổ tiên Phòng gia, nhưng sắc mặt của ai cũng không dễ nhìn.\n\n“Tuy Hồn thú có hao tổn, nhưng căn bản không ảnh hưởng toàn cục. Thanh giáp trên người bọn chúng kết nối thành một thể, chịu được tổn thương, vô cùng cao minh.”\n\nSáu vị cổ tiên Phòng gia đánh lâu không xong. Đúng lúc này, từ sau lưng tiên cổ ốc Kê Lung Khuyển Xá, một vị nữ tiên áo tím bay ra.\n\n“Để cho ta.” Nàng ta khẽ kêu một tiếng, thi triển sát chiêu tiên đạo đã được thôi động thành công.\n\nVù vù vù.\n\nNhất thời, trên bầu trời hiện ra một đám mây độc dày đặc.\n\nĐám mây độc phủ xuống bóng ma, bao phủ Đậu Thần Cung và Hồn thú lại.\n\nBên trong đám mây độc bay ra vô số phi tước. Tốc độ của đám phi tước này cực nhanh, chuyển hướng linh hoạt, do sát chiêu tiên đạo biến thành.\n\nNgàn vạn phi tước bay vào đại quân Hồn thú, khiến đại quân Hồn thú bị rối loạn.\n\nNhưng một lúc lâu sau, sắc mặt cổ tiên Phòng gia đều ủ dột.\n\nThanh thế sát chiêu khá lớn nhưng hiệu quả lại không tốt.\n\n“Ngay cả Độc Vân Tiễn Tước của Phòng Chi cũng vô dụng. Độc đạo không có hiệu quả. Xem ra Thanh Giáp Thái Viên thật sự không có chút sơ hở nào.” Bên trong Vấn Tân Ổ, Phòng Thê Trường cau mày.\n\nÔng quay sang nhìn Phương Nguyên: “Không biết Toán Bất Tẫn tiên hữu có kiến giải gì hay không?”\n\nPhương Nguyên lắc đầu: “Hổ thẹn. Tại hạ cũng không phát hiện sơ hở của sát chiêu này. Nhưng theo thiển kiến của tại hạ, biểu hiện của Đậu Thần Cung hoàn toàn khác với trước đó, rất nhiều ứng đối dường như trở nên có linh trí. Sát chiêu Thanh Giáp Thái Viên chính là một phương diện. Khi đám Hồn thú chống cự oanh tạc và đột kích, tiến thối đàng hoàng, phối hợp ăn ý, khiến cho Đậu Thần Cung tát nước không lọt. Thay đổi giữa hai bên đúng là quá lớn.”\n\nPhòng Thê Trường gật đầu.\n\nÔng ta cũng biết được cảnh tượng Phương Nguyên và Phòng An Lôi chiến đấu với Đậu Thần Cung trước đó. Đậu Thần Cung chỉ biết mạnh mẽ đâm tới, không thi triển bất kỳ sát chiêu nào, giống như mãng phu.\n\nNhưng bây giờ, Đậu Thần Cung lại bất động như núi, giống như trí tướng sa trường, phòng ngự doanh trại quân đội đến kín không khẽ hở, khiến cổ tiên Phòng gia khó mà ra tay, đánh mãi không xong.\n\nBiểu hiện một trước một sau đúng là khác biệt rất lớn. Nguyên nhân trong đó càng khiến cho Phòng Thê Trường phải cảm thấy lo lắng.\n\n“Bên ta bố trí Đào Hoa Mê Lâm, Đậu Thần Cung ngay cả hành động đột vây cũng không có, cứ bày ra trạng thái nghiêm phòng tử thủ, chẳng lẽ không cách nào na di? Hay là muốn kéo dài thời gian?”\n\nPhòng Thê Trường lo lắng tình huống thứ hai hơn.\n\nNếu đối phương muốn kéo dài thời gian, nhất định là có ý khác.\n\nNghĩ đến đây, Phòng Thê Trường hạ quyết tâm, gọi các cổ tiên Phòng gia đang ra ngoài tác chiến: “Trở về hết đi, lợi dụng Đào Hoa Mê Lâm cường công.”\n\nĐào Hoa Mê Lâm chính là sát chiêu chiến trường tiên đạo, có thể vây khốn cổ tiên Bát chuyển, đương nhiên sẽ không đơn giản.\n\nCổ tiên Phòng gia đều trở về tiên cổ ốc. Đào Hoa Mê Lâm bắt đầu sinh trưởng.\n\nVốn cành cây trụi lủi bắt đầu toát ra màu xanh nhạt, sau đó màu xanh nhanh chóng lan tràn, trong chớp mắt đã biến thành cảnh tượng rừng rậm xanh um tươi tốt.\n\nMột trận cuồng phong đột khởi.\n\nLá cây rừng đào vang sào sạt, vang lên từng âm thanh thanh thuý.\n\nThủy triều cọ rửa Đậu Thần Cung.\n\nĐại quân Hồn thú liên tục bại lui. Bên ngoài, Hồn thú hoang thú, Hồn thú Thượng cổ đều lần lượt bị thủy triều ánh sáng đánh sụp.\n\nLần này Đào Hoa Mê Lâm biến hoá, thế công hùng vĩ, trực tiếp đánh lui toàn bộ quân đoàn Hồn thú.\n\nĐám Hồn thú gào thét, nhưng thủy triều ánh sáng chính là đại thế, chỉ dựa vào cá thể là không có cách nào ngăn cản.\n\nBên trong Đậu Thần Cung, Trần Y cau mày: “Đào Hoa Mê Lâm này có chút môn đạo.”\n\nLúc này, ông ta còn đang trấn áp Thanh Cừu, không rảnh tay để điều động Đậu Thần Cung.\n\nĐậu Thần Cung bỗng nhiên bộc phát huyền quang, bao phủ số Hồn thú còn lại. Sau đó, huyền quang nuốt sạch đa số Hồn thú, gom lại trên người ba con Hồn thú Thái cổ.\n\nBa con Hồn thú Thái cổ giống như nhận được sự giúp đỡ to lớn, con nào cũng bành trướng thân hình, biến thành quái vật to lớn.\n\nBa con quái vật giống như ba ngọn núi, ngăn cả thủy triều ánh sáng bên ngoài.\n\nĐào Hoa Mê Lâm tiếp tục thay đổi.\n\nThủy triều ánh sáng màu ngọc bích biến mất, màu xanh biếc càng thêm ngưng tụ, từ trong vạn màu xanh loé lên một điểm đỏ. Chợt, vô số điểm đỏ nở rộ như sao trên bầu trời đêm. Đó là những đóa hoa đào."
}
