{
  "id": "chuong-2693-nhai-nhai-nuot-nuot-2",
  "slug": "chuong-2693-nhai-nhai-nuot-nuot-2",
  "title": "Chương 2693: Nhai nhai nuốt nuốt (2)",
  "order": 2693,
  "volume": "",
  "content": "Chương 2693: Nhai nhai nuốt nuốt (2)\n------------------------------------\n\nChỉ trong giây lát ngắn ngủi, Phương Nguyên đã lột sạch tiên cổ của Dương Khô, dưới tác dụng của đại trận trí luyện, những con tiên cổ đó đã trở thành vật của hắn.\n\nPhân thân Trụ đạo lấy đi tiên cổ Nhiếp Hồn, sau đó rót tiên nguyên vào, thúc dùng cùng với cổ trùng khác, thúc ra sát chiêu Nhiếp Hồn.\n\nSát chiêu Nhiếp Hồn cũng đã trải qua cải tiến, uy năng tăng lên mấy bậc so với kiếp trước.\n\nPhương Nguyên kéo hồn phách Dương Khô ra.\n\nDương Khô là cổ tiên Hồn đạo, hồn phách hoàn toàn thoát khỏi mộng cảnh, lúc này sắp thức tỉnh. Nhưng Phương Nguyên đã sớm chuẩn bị, đánh ra một sát chiêu Hồn đạo phong nó lại.\n\nBị lấy đi tiên cổ, Dương Khô giống như mãnh hổ bị nhổ răng.\n\nDưới nhiếp hồn, con mãnh hổ không răng Dương Khô lại càng bệnh tình nguy kịch.\n\n“Một bước cuối cùng, lấy khiếu.” Phương Nguyên khẽ quát một tiếng, thôi động sát chiêu, trực tiếp lấy ra tiên khiếu bên trong nhục thân của Dương Khô.\n\nTiên khiếu bị Phương Nguyên cưỡng ép phong ấn, hình thành một luồng ánh sáng xám nhạt.\n\nBa vị cổ tiên Bạch Ngưng Băng bay đến gần.\n\nPhân thân Trụ đạo Phương Nguyên cẩn thận giao luồng ánh sáng xám nhạt cho Bạch Ngưng Băng, nói: “Đi thôi.”\n\nTất cả đều đã suy tính qua.\n\nHai tay Bạch Ngưng Băng cầm tiên khiếu Dương Khô, bay thẳng đến tiểu Nam Cương.\n\nChiếu chuẩn vị trí, Bạch Ngưng Băng nhẹ nhàng ném xuống, thả luồng ánh sáng màu xám trắng vào trong một ngọn sơn phong.\n\nChợt, khí thiên địa kịch liệt phun trào, ánh sáng xám nổ tung, càng biến càng lớn. Đại địa bên ngoài ánh sáng xám nứt ra, phát ra tiếng vang đinh tai nhức óc.\n\nQuang ảnh màu xám càng lúc càng lớn, cuối cùng trở thành diện mạo tiên khiếu Dương Khô như cũ.\n\n“Chú ý.” Bạch Ngưng Băng quát lạnh một tiếng, hai vị cổ tiên bên cạnh đã sớm sẵn sàng đón quân địch.\n\nCạc cạc cạc!\n\nĐầu tiên là một đàn chim bạch cốt, phát ra tiếng gọi nhau, sau đó tranh nhau chen lấn bay ra ngoài.\n\nTiếp theo, đại địa chấn động. Một luồng thú triều từ phúc địa Dương Khô tràn ngập tiểu Nam Cương.\n\nGương mặt đám người Bạch Ngưng Băng đều trịnh trọng, không hề có sự bối rối.\n\nTrước đó, Phương Nguyên đã suy tính tất cả, đồng thời cũng sắp xếp kế hoạch ứng đối vô cùng kỹ càng.\n\nBa vị cổ tiên hành động.\n\nBạch Ngưng Băng rất nhanh đã xua đi thú triều.\n\nCòn đàn chim bạch cốt cũng bị một cổ tiên dị nhân thành công dụ đi chỗ khác.\n\nPhúc địa Dương Khô tự thành một giới, vạn vật hài hoà cùng tồn tại. Bây giờ nhập vào tiểu Nam Cương, sự cân bằng do Dương Khô cẩn thận thiết kế đã bị phá vỡ, tạo thành một sự hỗn loạn.\n\nNếu là cổ tiên bình thường, nhất định sẽ luống cuống tay chân.\n\nNhưng Phương Nguyên đã lợi dụng tạo nghệ Trí đạo thâm hậu của mình cùng thuộc hạ xuất lực đã duy trì được cục diện.\n\nHỗn loạn chỉ có một lát đã chậm rãi tiêu tán.\n\nBa người Bạch Ngưng Băng chỉ để lại một người thu thập tàn cuộc, còn Bạch Ngưng Băng và vị cổ tiên dị nhân một lần nữa bay trở lại tiểu Hoàng thiên.\n\nTrên đường đi, bọn họ nhìn thấy đội ngũ cổ tiên cũng có ba người, tay bưng một luồng ánh sáng màu đỏ đang bay đến tiểu Nam Cương.\n\nĐạo Tặc Quỷ Thủ, đại trận trí luyện, sát chiêu Nhiếp Hồn, thủ đoạn lấy khiếu...\n\nTrộm cổ luyện cổ, thân hồn tách rời, chiếm đoạt tiên khiếu, trấn áp hỗn loạn, Phương Nguyên phân bố hết sức rõ ràng, thành thạo điêu luyện.\n\nChủ yếu là có kinh nghiệm kiếp trước, giúp Phương Nguyên hiểu rõ tình huống mười phần.\n\nChỉ mấy ngày sau, Phương Nguyên đã một mẻ hốt gọn tù binh, chỉ để lại Ba Thập Bát và Lưu Hạo.\n\nMột tảng đá Ô Thanh Mặc to lớn được na di đến lãnh địa Thạch nhân, khiến cho Thạch Sư Thành mừng như điên.\n\nBên trong tiểu Nam Cương có thêm vài chục ngọn núi.\n\nMột số dãy núi đạt đến đẳng cấp danh sơn Nam Cương.\n\nNội Cảnh Vũ Sơn, Đồng Ấn Sơn, Cốt Điểu Phong...\n\nThái thượng đại trưởng lão Thạch nhân Thạch Tông cảm thán trong lòng: “Quả nhiên là giết người phóng hỏa đai lưng vàng.”\n\nBởi vì là cổ tiên Nam Cương, một nửa tài nguyên đều tập trung vào tiểu Nam Cương, nửa tài nguyên còn lại phân bố cho tiểu tứ vực và tiểu cửu thiên khác.\n\nVí dụ như tiểu Trung Châu có thêm một hoa viên hư ảnh, rất nhiều đất tiên nông tạo thành một bình nguyên phì nhiêu.\n\nHoặc ví dụ như tiểu Bắc Nguyên, bên trong xuất hiện thêm Thiên Trụ Phong.\n\nHay như tiểu Đông Hải, có thêm một hải vực hoàn toàn mới có tên là hải vực Lãng Hoa.\n\nTiểu Tây Mạc thì trồng thêm hơn mười gốc cây Phù Tang. Mỗi một nhánh cây của loại cây này chính là tiên tài.\n\nQuan trọng nhất chính là ao Niên Hoa bên trong động thiên Hạ Tra.\n\nỞ kiếp trước, Phương Nguyên không biết Hạ Tra có một ao Niên Hoa, vì thế đã vất vả tạo ra một ao Niên Hoa cho mình.\n\nCó hai ao Niên Hoa khiến cho tài nguyên bị lãng phí nghiêm trọng. Đa số tài nguyên Phương Nguyên bắt chẹt được từ Chính đạo Nam Cương đều dồn cho việc xây dựng ao Niên Hoa.\n\nKiếp trước, Phương Nguyên trực tiếp chiếm ao Niên Hoa của Hạ Tra thành của mình.\n\nPhương Nguyên vẫn luôn cảm thấy nhức đầu với đám Niên thú Thượng cổ, Niên thú Thái cổ, vì thế đã nhét chúng vào trong ao Niên Hoa.\n\nCảm xúc quần tiên chập chùng. Sau khi kinh động, bọn họ đã chết lặng.\n\nPhương Nguyên cưỡng đoạt gần như tích luỹ cả đời của cổ tiên Nam Cương, không hề lãng phí mà nuốt hết.\n\n“Cảnh giới Phương Nguyên đại nhân thật toàn diện, chiếm đoạt tiên khiếu nhiều lưu phái cực kỳ dễ dàng.”\n\n“Tiên khiếu động thiên của hắn lại càng mênh mông, vĩ đại. Chiếm đoạt nhiều tiên khiếu như vậy mà vẫn ổn định.”\n\n“Đây quả thật là đồ heo giết chó. Cổ tiên cường giả rơi vào tay Phương Nguyên giống như con gà mà rơi vào tay đồ tể, bị cắt cổ, lấy máu, nhổ lông, lột da, cắt chém. Thật sự là...”\n\nQuần tiên tặc lưỡi, có người còn nói không ra lời.\n\nHành vi nuốt khiếu gọn gàng linh hoạt của Phương Nguyên khiến bọn họ phát lạnh trong lòng.\n\nGiống như cổ tiên rơi xuống trước mắt Phương Nguyên cũng không phải cổ tiên mà là gà vịt heo chó, mặc cho hắn làm gì thì làm.\n\nCho dù là cổ tiên Bát chuyển cũng không ngoại lệ.\n\nĐiều này khiến cho quần tiên chấn động, nhất là những cổ tiên dị nhân, còn mãnh liệt hơn so với thành công của đại chiến mai phục trước đó mấy lần."
}
