{
  "id": "chuong-594-djoi-co-2",
  "slug": "chuong-594-djoi-co-2",
  "title": "Chương 594: Đổi Cổ (2)",
  "order": 594,
  "volume": "",
  "content": "Chương 594: Đổi Cổ (2)\n----------------------\n\n“Chàng trai trẻ, ngươi tốt quá. Ngươi thật là một người tốt. Vậy lúc nào thì thời cơ chín muồi thế?” Địa linh nhảy lên cao ba thước, vô cùng vui vẻ.\n\n“Ha ha ha, năm trăm năm sau.”\n\nLông mày của Địa linh nhếch lên, kinh ngạc đáp: “Phải đợi lâu như vậy à...”\n\n“Hừ, đây là sự nhượng bộ lớn nhất của ta rồi. Thế nào? Ngươi không muốn đổi nữa à?”\n\n“Đổi, sao lại không đổi chứ. Cho dù năm trăm năm ta cũng chờ được. Chàng trai trẻ, ta sẽ luôn chờ ngươi, đây là hứa hẹn cả đời của chúng ta đấy nhé.” Ông lão thâm tình nói.\n\nPhương Nguyên lấy tay che mặt, thở dài: “Chỗ ta còn có bí phương khác, muốn đổi một con cổ Thông Thiên.”\n\nVừa nghe đến việc Phương Nguyên muốn cầu cạnh chính mình, sắc mặt của Địa linh Lang Gia lập tức thay đổi, ưỡn ngực, đầu hơi ngửa ra sau, vẻ mặt kiêu ngạo: “Ồ, ngươi muốn đổi cổ Thông Thiên à...”\n\nLão ta lại tiếp tục chậm rãi nói: “Nói thật cho ngươi biết, chàng trai trẻ, chỗ ta có vô số bí phương. Nếu bí phương của ngươi ta đã có rồi, ta sẽ không đổi đâu.”\n\nPhương Nguyên tự tin cười: “Ông lão này, ngươi đã quá lạc hậu rồi. Cầm giấy bút tới đây, ta viết trước cho ngươi một bản.”\n\nViết được một nửa, Phương Nguyên liền dừng bút không viết tiếp nữa.\n\n“Viết đi, viết nhanh lên, còn có cái gì nữa?” Địa linh đứng ở bên cạnh, sốt ruột đến mức vò đầu bứt tai, hai mắt tỏa ánh sáng. Lão ta chắc chắn, đây là một bản bí phương mới tinh, lão ta chưa thấy bao giờ.\n\n“Đây chính là bí phương Ngũ chuyển, cổ Thông Thiên của ngươi đâu?”\n\n“Đây, đây.” Địa linh khẽ vẫy tay, dịch chuyển một con cổ Thông Thiên đến bàn sách.\n\nPhương Nguyên viết xong bí phương, liền luyện hóa cổ Thông Thiên, thu vào Không khiếu.\n\nBên cạnh, Địa linh đang vui rạo rực nhìn chằm chằm tờ bí phương.\n\nCổ trùng trong bí phương là cổ trùng mới mà nhóm cổ sư của thời kỳ năm trăm năm sau nghiên cứu ra. Khi năm khu vực hồn chiến, thời kỳ lửa chiến tranh thiêu đốt thế giới, các loại cổ mới liên tục xuất hiện.\n\nMỗi khi loạn thế xảy ra, thường xuất hiện cổ tiên Cửu chuyển.\n\nPhương Nguyên có trí nhớ kiếp trước, tuy đã quên khá nhiều, nhưng trong đầu vẫn còn vô số bí phương.\n\nNhững bí phương này, nói khoa trương một chút, quả thực là dẫn đầu thời đại. Địa linh chưa từng thấy là chuyện đương nhiên.\n\n“Chỗ ngươi có cổ Thần Niệm không?” Sau khi Phương Nguyên thu cổ Thông Thiên, lại hỏi.\n\n“Có”\n\n“Ngươi có đổi không?”\n\n“Lẽ nào ngươi còn bí phương cổ trùng sao?” Địa linh vừa mừng vừa lo.\n\nPhương Nguyên mỉm cười gật đầu, mở giấy bút ra, vùi đầu viết.\n\nNhưng lần này viết được một nửa, Địa linh liền nở nụ cười: “Chàng trai trẻ, bí phương cổ trùng này của ngươi, chỗ ta đã có rồi.”\n\n“Ồ?” Phương Nguyên dừng bút lại, vẻ mặt hơi kinh ngạc.\n\nHắn không cho là Địa linh nói dối. Địa linh rất ngây thơ, nói là có, không có là không có.\n\n“Ngươi không tin, có thể nhìn cái này xem.” Địa linh Lang Gia khẽ vỗ tay, một bản bí phương bằng da trâu được dịch chuyển đến, sau đó để lên bàn.\n\nPhương Nguyên cầm lên đọc, dĩ nhiên là sự thật.\n\n“Xem ra cổ trùng trong trí nhớ của ta, mặc dù năm trăm năm sau mới xuất hiện, nhưng chưa chắc đã là loại cổ mới.”\n\nNghĩ tới đây, Phương Nguyên cười, nói với Địa linh: “Đừng lo, bản này không được, ta còn bản khác.”\n\nNhưng lần này Phương Nguyên chỉ mới viết được một phần ba, Địa linh liền vỗ tay cười nói: “Bản bí phương cổ trùng này của ngươi, mặc dù ta không có, nhưng có một bản tương tự, ngươi xem đi.”\n\nNói xong, lão ta liền đưa cho Phương Nguyên một bản bí phương, tương tự đến chín phần.\n\nPhương Nguyên bỗng hiểu ra: “Bản bí phương này của ta, có thể là bản sửa đổi từ bản bí phương cũ.”\n\n“Chàng trai trẻ, giá trị của loại bí phương này không lớn, ta sẽ không đổi đâu.” Địa linh nói.\n\nPhương Nguyên thu lại tâm tư.\n\nLúc Trường Mao Lão Tổ còn sống, rất thích thu thập bí phương, nghiên cứu bí phương. Ông ta được xưng là luyện đạo đệ nhất tiên, lại sống rất thọ, sưu tầm được vô số bí phương, có thể nói là tập bí phương đại thành.\n\nMà ở thời kỳ mới, Phương Nguyên còn chưa chân chính đi tới thời khắc mạnh nhất, ít nhất Đại Mộng Tiên Tôn còn chưa xuất hiện. Những bí phương cổ trùng trong trí nhớ của Phương Nguyên so với nội tình tích luỹ qua nhiều thời kỳ của phúc địa Lang Gia, có vẻ nông cạn.\n\n“Ngươi xem bản này xem.” Phương Nguyên lại vùi đầu viết.\n\nNhững bí phương này, nếu không phải là phúc địa Lang Gia đã có, thì lại là bản chỉnh sửa, không lọt được vào mắt xanh của Địa linh.\n\nPhương Nguyên bất đắc dĩ.\n\nTrong trí nhớ của hắn, cũng có một vài cổ trùng, hắn chắc chắn là cổ trùng mới. Nhưng những cổ trùng này có ý nghĩa rất trọng đại, mỗi cổ trùng đều đại biểu cho một quyền lợi khổng lồ, mỗi loại cổ trùng đều có thể thay đổi kết quả cuộc chiến. Một khi từ phúc địa Lang Gia lộ ra ngoài, mất quyền lợi là chuyện nhỏ, ảnh hưởng đến sự phát triển của lịch sử lại là chuyện lớn, đối với Phương Nguyên, chuyện này lợi bất cập hại.\n\n“Địa linh, ngươi xem bản bí phương này xem.” Phương Nguyên suy nghĩ một chút, viết ra bí phương cổ Tinh Môn.\n\nĐịa linh liếc mắt nhìn, bỗng chốc tỏ ra hứng thú. Phương Nguyên càng viết càng nhiều, hứng thú của lão ta càng dào dạt.\n\n“Bản bí phương cổ trùng này ta chưa thấy bao giờ, có chút ngạc nhiên, có chút ngạc nhiên.” Ông lão chép miệng, mừng không kể xiết.\n\nĐây là bí phương cổ Ngũ chuyển, vì vậy Phương Nguyên thành công đổi được cổ Thần Niệm.\n\n“Chàng trai trẻ, cổ Tinh Môn này rất thú vị, lại có thể có hiệu quả khóa vực. Giữa năm khu vực đều có khoảng cách, nhưng nó lại khéo léo mượn lực lượng ban đêm. Vốn cho rằng cổ Động Địa, cổ Thông Thiên đã kinh điển nhất rồi. Cổ Tinh Môn của ngươi vừa xuất hiện, hoàn toàn có thể sánh ngang với hai loại cổ kia, cân sức ngang tài. Con cổ này là ngươi tự nghĩ ra à?” Địa linh hỏi.\n\n“Đương nhiên.” Phương Nguyên thừa nhận không chút do dự.\n\nĐối với danh dự của chuyện mạo danh thế thân này, hắn cũng không hề áy náy mà nhận lấy.\n\nSau đó, hắn lại không biết xấu hổ, thổi phồng lên: “Mấy bản bí phương lúc nãy, có một vài bản cũng là ta nghiên cứu ra hoặc dựa vào bí phương cũ để cải tiến.”\n\nHành động này chắc chắn khiến quan hệ giữa hắn và Địa linh càng thêm sâu sắc.\n\n“Anh bạn nhỏ, ngươi có thiên phú luyện đạo đấy, đúng là khiến người ta nhìn với cặp mắt khác xưa.” Địa linh không hề gọi Phương Nguyên là chàng trai trẻ nữa, mà là đổi thành anh bạn nhỏ.\n\n“Chẳng qua, cổ Tinh Môn của ngươi cũng có khuyết điểm. Cần tập hợp ánh sao vào ban đêm, mới có thể thôi động. Trừ điều đó ra, xác suất luyện được cổ này cũng rất thấp. Nhưng nếu thêm một chút phụ liệu vào, sẽ tăng xác suất thành công thêm ba phần.”\n\nTiếp theo, Địa linh liên tiếp liệt kê ra tên các loại nguyên liệu.\n\nPhương Nguyên cau mày lắng nghe, những nguyên liệu này hắn chưa nghe thấy bao giờ.\n\nXem ra, nếu không phải là nhân tài Thái cổ, không cực kỳ thủ đoạn, sẽ rất hiếm dùng đến.\n\nĐịa linh lại nói tiếp: “Xem ra cổ Tinh Môn này, kết hợp tốt nhất là Tinh Huỳnh.(1) Có Tinh Huỳnh sẽ có ánh sao. Lúc đó, ở bất cứ đâu, bất cứ lúc nào cũng có thể sử dụng cổ Tinh Môn.”\n\n“Cái gì?” Phương Nguyên nghe xong, tim đập bình bịch, vội vàng hỏi: “Tinh Huỳnh? Tinh Huỳnh là cái gì?”\n\n“Ngươi không biết Tinh Huỳnh sao? Được rồi, loại cổ đàn (cổ theo bầy đàn) này ở Thái cổ cũng rất hiếm, đã tuyệt tích rất nhiều năm rồi. Lúc vẫn còn ở thời Thái cổ cửu thiên, phần lớn Tinh Huỳnh đều sống ở Chanh Thiên.” Địa linh tuôn ra một bí mật.\n\nPhương Nguyên bỗng thất vọng: “Nếu đã tuyệt tích còn nói làm gì.”\n\n“Nói là tuyệt tích, chẳng qua là đối với thế tục mà thôi. Gần đây, ta giao dịch ở Bảo Hoàng Thiên, từng thấy một bầy Tinh Huỳnh, hình như là hàng vạn vật tinh quân.” Địa linh nhớ lại.\n\n“Thật sao?” Hai mắt Phương Nguyên chợt sáng rực lên.\n\nSở dĩ, hắn đổi cổ Thông Thiên và cổ Thần Niệm, là muốn giả mạo cổ tiên để giao dịch ở Bảo Hoàng Thiên, đổi lấy vật liệu, thoát khỏi phong tỏa giao dịch của Tiên Hạc Môn.\n\nLời nói của Địa linh, khiến hứng thú của hắn với tinh huỳnh tăng vọt.\n\nTròng mắt của Phương Nguyên đảo một vòng, giảo hoạt cười rộ lên: “Địa linh, chỗ ta còn rất nhiều bí phương, nhưng ta chỉ đổi Tinh Huỳnh thôi.”\n\nĐịa linh lắc đầu:\"Cái này không đổi được.”\n\n“Sao vậy?”\n\n“Ta không có cổ Tinh Huỳnh.” Địa linh trả lời một cách tự nhiên.\n\nㅤ\n\n(1) \\[Tinh Huỳnh: đom đóm sao.\\]"
}
