{
  "id": "chuong-3612-tram-ngu-tong-diec-thi-2",
  "slug": "chuong-3612-tram-ngu-tong-diec-thi-2",
  "title": "Chương 3612: Trầm Ngư, Tống Diệc Thi (2)",
  "order": 3612,
  "volume": "",
  "content": "Chương 3612: Trầm Ngư, Tống Diệc Thi (2)\n----------------------------------------\n\nPhương Nguyên sử dụng man lực cưỡng ép đưa nó đến phía xa. Ở dưới đáy biển, đạo ngân luyện đạo càng thêm thưa thớt, bị Phương Nguyên luyện hóa hết thảy.\n\nThế là, không nằm ngoài suy đoán của Phương Nguyên, cảm ứng của hắn đối với Trầm ngư Thái cổ giảm đi rất nhiều.\n\nKhi Phương Nguyên ném con Trầm ngư Thái cổ vào hoàn cảnh có nhiều đạo ngân Luyện đạo, cảm ứng của hắn đối với Trầm ngư Thái cổ còn rõ ràng và ổn định hơn so với thời điểm mới phát hiện.\n\nPhương Nguyên tiện tay vung lên, nước biển mênh mang nổ tung. Đạo ngân Luyện đạo trong vòng một dặm đều bị Phương Nguyên hủy diệt.\n\nTrong cảm ứng Luyện đạo của Phương Nguyên, nơi này đã trở thành một cái lỗ đen nho nhỏ.\n\nPhương Nguyên nhét Trầm ngư Thái cổ vào trong lỗ đen, sau một khắc, hắn hoàn toàn không cảm ứng được sự tồn tại của Trầm Ngư.\n\n“Điều này chứng minh, cảm ứng Luyện đạo của ta là thuận theo đạo ngân Luyện đạo kéo dài, giống như ý nghĩa của mạng nhện đối với nhện.”\n\nCảm ứng Luyện đạo của Phương Nguyên chỉ giới hạn bên trong phạm vi luyện hóa đạo ngân Luyện đạo của hắn mà thôi.\n\nMấy ngày qua, hắn giống như từ trung tâm của Đông Hải xây dựng một mạng nhện. Mặc kệ là bản thân hắn rời khỏi mạng nhện, hay là con mồi tiến vào trong một lỗ thủng nào đó của mạng nhện, hắn đều cảm ứng được.\n\nPhát hiện này khiến Phương Nguyên rất hài lòng.\n\nCự Dương Tiên Tôn đã luyện hóa một phần đạo ngân Vận đạo Đông Hải.\n\nNhưng chỉ cần Cự Dương Tiên Tôn không tiếp xúc với đạo ngân Vận đạo, ông ta sẽ không cách nào cảm ứng được Vận đạo, càng không có năng lực dựa vào đạo ngân Vận đạo này để làm chuyện gì.\n\n“Đương nhiên, cũng không loại trừ Cự Dương Tiên Tôn có một số sát chiêu tiên đạo có thể tạm thời giúp bản thân vượt qua khoảng cách tiếp xúc với đạo ngân Vận đạo đã được luyện hóa ở Đông Hải.”\n\nNghiệm chứng rất nhiều phỏng đoán, Phương Nguyên thu hoạch rất lớn.\n\nHắn lặp lại chiêu cũ, trả lại đạo ngân Luyện đạo cho Trầm ngư Thái cổ.\n\nSau đó, hắn không tiếp tục tra tấn con cá này nữa, bỏ mặc nó hoảng hốt chạy trốn.\n\nPhương Nguyên rơi vào im lặng.\n\n“Mặc dù đạo ngân Luyện đạo phân bố ngũ vực lưỡng thiên, nhưng phân bố cũng không bình quân, có chỗ đậm, có chỗ thưa thớt.”\n\n“Đối với ta mà nói, đương nhiên đạo ngân Luyện đạo càng đậm càng tốt.”\n\n“Cứ như vậy, sau khi đạo ngân Luyện đạo được ta luyện hóa xong, cảm ứng sẽ càng mạnh. Trong hoàn cảnh tranh đấu, luyện cổ, ta nhận được tăng phúc sẽ rất lớn.”\n\n“Ồ, chuyện gì thế?”\n\nBiểu hiện của Phương Nguyên hơi động. Từ đằng xa, hắn cảm nhận được ba động Luyện đạo khá mạnh.\n\n“Hải vực Thi Tình?”\n\nPhương Nguyên lập tức thôi động thủ đoạn điều tra, ánh mắt sắc bén xuyên thấu hết thảy, như thiểm điện tìm được đầu nguồn ba động Luyện đạo.\n\nLà Tống Diệc Thi.\n\nBản thân hải vực Thi Tình là lãnh địa của Tống Diệc Thi. Nàng xây dựng một hành cung của mình bên trong núi lửa dưới đáy biển.\n\nLúc này, nàng đang tu hành bên trong mật thất, quần áo cởi hết, lộ ra làn da trắng như tuyết, dáng người yểu điệu động lòng người.\n\nMột sát chiêu Thủy đạo được nàng thúc giục, tản ra hơi nước rả rích không dứt.\n\nHơi nước thấm vào toàn thân trên dưới của nàng. Gương mặt tuyệt mỹ của nàng lại càng mông lung mê người hơn trong làn hơi nước.\n\nPhương Nguyên giật mình: “Thì ra là thế!”\n\nHắn lập tức nhận ra Tống Diệc Thi đang tu hành sát chiêu phòng ngự Thủy đạo.\n\nTống gia Đông Hải am hiểu Thủy đạo, truyền thừa chiêu bài Thủy đạo có tên là Lưu Thuỷ. Truyền thừa này bao gồm Lưu Thủy Bất Hủ, Lưu Thủy Vô Tình, Lạc Hoa Lưu Thuỷ, phân biệt phòng bị Độc đạo, Trí đạo, Mộc đạo. Lại có sát chiêu Hữu Xa Như Thủy dùng để di chuyển xê dịch, sát chiêu Tế Thủy Trường Lưu làm giảm bớt hao tổn tiên nguyên, sát chiêu Lưu Thương Khúc Thủy mô phỏng hiệu dụng của Thực đạo, sát chiêu Hành Vân Lưu Thủy phụ trợ thôi động sát chiêu.\n\n“Hiện tại Tống Diệc Thi sử dụng chính là sát chiêu Lưu Thủy Bất Hủ. Chiêu này là thủ đoạn phòng ngự bị động, trên bản chất là khắc ấn đạo ngân Thủy đạo lên người. Một khi có thế công Độc đạo công tới, nó sẽ tự phát động.”\n\n“Xét theo bản chất mà nói, đây cũng là luyện cổ. Chỉ là mục tiêu luyện cổ là nhục thân của cổ tiên.”\n\n“Khó trách lại được ta cảm ứng.”\n\nPhương Nguyên giật mình, cẩn thận xem xét.\n\nCảnh giới của hắn cao tuyệt, Luyện đạo là Vô thượng đại tông sư. Thủy đạo cũng là Đại tông sư.\n\nThoáng nhìn một lát, hắn đã nhìn thấy rõ tất cả huyền bí của sát chiêu Lưu Thủy Bất Hủ.\n\nPhương Nguyên không khỏi cảm thấy hứng thú.\n\nĐây chính là một cơ hội tốt, trong lòng hắn lại có tư tưởng mới cần nghiệm chứng.\n\nTống Diệc Thi tu hành ba canh giờ, rốt cuộc cũng ngừng thôi động sát chiêu.\n\nNàng thở ra một hơi, mở hai mắt ra, chỉ thấy một luồng hơi nước mờ mịt, loáng thoáng, mông lung chảy từ cánh tay đến bắp chân rồi lên ngực.\n\nTống Diệc Thi cẩn thận quan sát quy mô hơi nước, trong lòng cảm thấy mừng rỡ: “Dựa theo trình độ này, ta chỉ cần tu hành khoảng nửa tháng là có thể tu thành sát chiêu phòng ngự Lưu Thủy Bất Hủ.”\n\n“Nhưng thật kỳ lạ, vì sao lần này tu hành, hiệu quả lại càng thêm rõ ràng so với trước đó? Cảm giác của ta bị sai sao?”\n\nTống Diệc Thi khẽ lắc đầu.\n\nNàng kiểm tra lại tiên nguyên nhà mình.\n\nTiên nguyên không nhiều, tiên nguyên thạch cũng khá ít.\n\n“Haiz, Thiên Đình chính là đầu nguồn của tiên nguyên thạch. Thiên Đình vừa ngừng phát, tiên nguyên thạch trên thị trường lập tức giảm bớt. Ta là nhờ gia gia âm thầm giúp đỡ, đổi lại cổ tiên khác, thời gian vừa rồi sẽ không được tốt cho lắm.”\n\nTống Diệc Thi thở dài một tiếng.\n\nNếu tiên nguyên thạch sung túc, lúc này nàng sẽ tiêu hao tiên nguyên thạch, nhanh chóng bổ sung tiên nguyên, tiếp tục tu hành sát chiêu phòng ngự Lưu Thủy Bất Hủ.\n\nBây giờ phải tạm hoãn bước chân, để tiên khiếu của nàng tự sản sinh ra tiên nguyên. Sau khi đạt đến mức độ nhất định sẽ tiếp tục tu hành."
}
