{
  "id": "chuong-3008-an-cu-lac-nghiep-2",
  "slug": "chuong-3008-an-cu-lac-nghiep-2",
  "title": "Chương 3008: An cư lạc nghiệp (2)",
  "order": 3008,
  "volume": "",
  "content": "Chương 3008: An cư lạc nghiệp (2)\n---------------------------------\n\nĐây là bức họa chúng sinh đồ, miêu tả một cảnh tượng nào đó trong thành Đế Quân.\n\nCó bức là phiên chợ, dòng người nhốn nháo, tiểu thương tranh nhau gào to, các loại thương phẩm rực rỡ muôn màu.\n\nMột số là bóng của vài ngôi nhà và khoảng sân. Trên cây cao trong sân, trong tổ chim yến, những chú chim non đang chờ bay. Dưới gốc cây có bầy trẻ con đang nô đùa đuổi nhau, tràn ngập kỳ vọng đối với tương lai.\n\nCòn có hình ảnh của một đội ngũ rước dâu đang đi chậm từ phía Nam đến. Tân lang ngồi trên con ngựa lớn, đằng sau là một kiệu hoa phàm cổ ốc. Loại phàm cổ ốc này khi gả cưới ở Trung Châu mới lấy ra dùng. Mặt ngoài kiệu phồn hoa nở rộ, đủ mọi màu sắc. Đằng sau kiệu hoa là một đám kiệu phu khiêng đồ cưới cho tân nương.\n\nCòn có một quán trà, lối vào người đi như dệt cửi. Bên trong quán trà ngồi đầy tân khách. Bọn họ vừa ăn vừa nhìn qua cửa sổ quan sát đường đi. Lá cờ treo ngoài quán trà dùng để mời chào khách lay động trong gió sớm.\n\nCòn có một bức họa miêu tả cảnh hoàng hôn. Tại một góc hẻo lánh gần cửa thành có một sạp hàng, một vị cổ sư già mù mắt đang xem bói cho một cô gái, dự đoán tương lai.\n\n....\n\nMặc kệ là sáng sớm hay là ban đêm, trong thành vẫn rất náo nhiệt. Từng cảnh tượng mọi người an cư lạc nghiệp trong thành Đế Quân đều được miêu tả trong các bức hoạ.\n\nKhông hề nghi ngờ, đây chính là thủ đoạn Họa đạo, tràn ngập ảo diệu Nhân đạo.\n\nSát chiêu tiên đạo, An Cư Lạc Nghiệp.\n\n“Thành Đế Quân có che giấu thủ đoạn của Nguyên Liên Tiên Tôn?”\n\n“Nguyên Liên Tiên Tôn đã từng dùng thân phận phàm nhân sinh sống một khoảng thời gian ở thành Đế Quân. Chẳng lẽ tin đồn này không phải cố sự mà là sự thật sao?”\n\n“Họa đạo quả nhiên huyền diệu vô cùng.”\n\nCổ tiên Trung Châu tất nhiên là cuồng hỉ.\n\nBên phía Tây Mạc thì cảm thấy cực kỳ không ổn.\n\nĐậu Thần Cung và thành Đế Quân đã hình thành thành một chỉnh thể, tạo thành một tiên cổ ốc cực lớn. Trung tâm đương nhiên là Đậu Thần Cung, còn bên ngoài là thành Đế Quân.\n\nCống ngầm lan đến giống như con cự thú há to miệng, trong nháy mắt đã phá hủy nền tảng của thành Đế Quân.\n\nNhưng thành Đế Quân đã hoàn toàn khác biệt. Nó lơ lửng giữa không trung, lù lù bất động.\n\nNgàn vạn dân chúng trong thành kinh hô liên tục.\n\nBọn họ vui vẻ ôm nhau. Bọn họ tưởng rằng sẽ phải chết nhưng mà lại chạy thoát.\n\nMột số người vui đến phát khóc, quỳ rạp xuống đất, bái lạy những bức hoạ.\n\nĐột nhiên, rất nhiều nơi sinh ra những bức họa mới, hình vẽ trong những bức họa là hình dân chúng quỳ xuống bái lạy.\n\nSát chiêu An Cư Lạc Nghiệp dường như có thể không ngừng hấp thu sức mạnh phàm nhân, lớn mạnh bản thân.\n\nSức mạnh bức họa không ngừng tích luỹ, liên miên không ngớt, vọt vào bên trong Đậu Thần Cung.\n\nÝ chí Nguyên Liên Tiên Tôn chấp chưởng luồng sức mạnh này, lại càng khống chế Đậu Thần Cung mạnh mẽ. Ông nhìn Phòng Thê Trường, biểu hiện trên mặt giống như cười mà không phải cười: “Phương Nguyên, ta còn phải cảm ơn ngươi đã mang Đậu Thần Cung đến, tránh đi một hạo kiếp nhân gian.”\n\nĐây là thủ đoạn do bản thể Nguyên Liên Tiên Tôn bố trí lúc trước. Kiếp trước, Phòng gia không mang Đậu Thần Cung đến, cho nên thành Đế Quân mới bị phá huỷ. Kiếp này, thông qua phân thân Phương Nguyên làm cầu nối, Đậu Thần Cung kịp thời xuất hiện, cứu vớt ngàn vạn dân chúng.\n\nTrong lòng cảm thấy càng lúc càng không ổn, Phòng Thê Trường cực lực giãy dụa.\n\nNhưng lúc này, một luồng sức mạnh trực tiếp kéo ông ta vào trong bức họa của Đậu Thần Cung.\n\nTầm mắt Phòng Thê Trường thay đổi, chăm chú nhìn lại, phát hiện mình đã tiến vào trong bức hoạ.\n\nCảnh tượng trước mắt ông ta vô cùng quen thuộc, một mảnh đất xám trắng, trên mặt đất còn có hố sâu. Đây là nơi mà ông ta gieo xuống đậu tiên.\n\nBây giờ, đa số đậu đều được ấp thành đậu thần binh dùng cho trận đại chiến. Bên trong mảnh đất này chỉ còn lại vài hạt, vẫn còn đang yên lặng sinh trưởng.\n\nPhòng Thê Trường phát hiện ông ta đã có thể hành động một cách tự nhiên, nhưng mặc kệ ông ta dùng bao nhiêu cách cũng không thể xông qua được bích họa này.\n\n“Ta đã bị phong ấn bên trong bích họa rồi.” Trong nháy mắt, Phòng Thê Trường nghĩ đến Hoa Tử ở kiếp trước. Nàng ta bị trấn áp bên trong bích họa tháp Giám Thiên.\n\nPhòng Thê Trường muốn liên lạc với bản thể, kết quả phát hiện không cách nào câu thông với bên ngoài, ngay cả Bảo Hoàng Thiên cũng không cảm ứng được, tất cả mọi thủ đoạn câu thông đều mất đi hiệu lực.\n\n“Bình tĩnh, bình tĩnh, ta vẫn còn hy vọng cuối cùng.” Phòng Thê Trường im lặng một lát, thúc ra sát chiêu Nhân Quả Thần Thụ.\n\nCũng may sát chiêu này đã được cải tiến. Một khi phát động, lập tức kiến cho ý chí Nguyên Liên Tiên Tôn bên ngoài phải biến sắc.\n\nThủ đoạn này đích thật là mấu chốt chống lại Nguyên Liên Tiên Tôn, cho dù là ý chí của Nguyên Liên Tiên Tôn cũng không thể ngăn cản.\n\nLúc này, bên trong thành Đế Quân, hội trường trận thi đấu cuối cùng đại hội luyện cổ Trung Châu.\n\nCuộc thi đấu kinh tâm động phách rốt cuộc đã nghênh đón thời khắc cuối cùng, thắng bại rõ ràng.\n\n“Ta luyện thành rồi.”\n\n“Thành công rồi.”\n\nDiệp Phàm, Hồng Dịch trăm miệng một lời. Bọn họ gần như đồng thời luyện thành cổ trùng.\n\nMuốn quyết định thắng bại giữa hai người, nhất định phải mời cổ sư Trụ đạo kiểm tra sự chênh lệch về thời gian.\n\nNhưng lúc này, bích mang lại hiện lên, bắn tới hai người, mang cả hai bay nhanh ra ngoài.\n\nTốc độ bích quang rất nhanh, mang theo hai người Diệp Phàm và Hồng Dịch vọt tới trước Đậu Thần Cung.\n\nÝ chí Nguyên Liên Tiên Tôn bên trong Đậu Thần Cung không khỏi cắn răng. Nhìn biểu hiện này, hai người bên trong bích quang có liên lụy rất sâu với Phương Nguyên, chỉ sợ không phải quân cờ của hắn mà là tướng tài đắc lực của hắn."
}
