{
  "id": "chuong-1664-khi-van-giao-cam-kho-kiem-dau-vet",
  "slug": "chuong-1664-khi-van-giao-cam-kho-kiem-dau-vet",
  "title": "Chương 1664: Khí Vận Giao Cảm, khó kiếm dấu vết",
  "order": 1664,
  "volume": "",
  "content": "Chương 1664: Khí Vận Giao Cảm, khó kiếm dấu vết\n-----------------------------------------------\n\nĐiều chỉnh lại hô hấp, Phương Nguyên một lần nữa điều động tiên nguyên, thôi động một sát chiêu tiên đạo.\n\nKhí Vận Giao Cảm.\n\nNhất thời, một sự cảm ứng nào đó từ trên người Phương Nguyên khuếch tán ra.\n\nNếu có tiên cổ Sát Vận ở đây, nhất định có thể nhìn thấy khí vận to lớn trên đỉnh đầu Phương Nguyên đang run rẩy mãnh liệt.\n\nBên trong cảm ứng của Phương Nguyên, từng điểm mơ hồ lần lượt hiện ra.\n\nTây Mạc.\n\nTrời nắng chang chang, nướng vùng sa mạc đến bốc khói.\n\nMột trận truy đuổi chiến mang tính sống còn đang trình diễn ở chỗ này.\n\n“Tiểu tử thúi, ngươi dám đoạt cổ trùng mà Sa Phỉ ta nhìn trúng.”\n\n“Đừng để ta bắt được ngươi. Nếu không, ta sẽ tháo ngươi thành tám khúc, lột da đốt đèn trời.”\n\n“Mau thúc thủ chịu trói, ngoan ngoãn dâng lên cổ Hồn Kim, ngươi sẽ còn chút hy vọng sống.”\n\nMột đám cổ sư như hung thần ác sát, cưỡi lạc đà đuổi theo Hàn Lập đằng trước.\n\nKhí vận của Hàn Lập rất mạnh. Nếu để một mình, khí vận có khi còn xuống thấp. Nhưng sau khi cả vận, khí vận lại ổn định cực kỳ.\n\nY một đường tu hành, hiện tại đã có tu vi Tam chuyển.\n\nCấp gia lão.\n\nTrong thế giới cổ sư, y đã có thể đứng vững bước chân, không phải người mới học như Nhất chuyển, cũng không phải dạng pháo hôi như Nhị chuyển.\n\nTu vi Tam chuyển, trong giới cổ sư đã được xưng bằng hai chữ “tinh anh”.\n\nNhưng tình huống hiện tại, trong số đám Sa Phỉ đuổi giết Hàn Lập, có ba người tu vi Tam chuyển, còn lại là Nhị chuyển, Nhất chuyển.\n\nHàn Lập chỉ có thể không ngừng chạy trốn.\n\nChân nguyên đang nhanh chóng giảm xuống, thương thế trên người cũng trở thành thứ liên luỵ, máu không ngừng chảy ra ngoài.\n\nMỗi lần hô hấp, lồng ngực Hàn Lập đau như bị thiêu đốt.\n\nNhưng sự đau đớn đó vẫn không khiến y buông lỏng lực tay.\n\nLúc này, trong tay y là một nắm cổ Hồn Kim.\n\n“Tư chất của ta không tốt. Mặc dù gặp được nhiều kỳ ngộ, nhưng về lâu dài lại không đáng tin.”\n\n“Con cổ Hồn Kim này có thể thay đổi tư chất của ta, giúp cho tương lai của ta tươi sáng hơn.”\n\n“Nhất định phải liều. Chỉ có liều, ta mới có hy vọng để mạnh lên.”\n\nHàn Lập há miệng thở dốc, vô cùng mỏi mệt nhưng hai chân vẫn như gió, tốc độ không giảm xuống chút nào.\n\nHai mắt của y như hai đốm lửa đang cháy.\n\nNam Cương.\n\nNúi xanh nước chảy.\n\nDiệp Phàm hét lớn một tiếng, cơ thể bành trướng gấp đôi, trở nên cao lớn phi phàm.\n\nTừng luồng ánh sáng xuyên qua da thịt, lỗ chân lông và hai mắt của y bắn ra ngoài.\n\nDưới ánh mắt kinh ngạc của địch thủ, y giống như thiên thần hạ phàm, song quyền trực đảo, uy thế kinh người.\n\nẦm ầm.\n\nDiệp Phàm bước đến chỗ nào, hào quang bắn trúng, gặp đá bể đá, gặp sông đoạn sông. Địch nhân bị y giết đến hoa rơi nước chảy, thất linh bát lạc, không lực chống đỡ.\n\n“Khụ khụ, Diệp Phàm của Thương gia quả nhiên danh bất hư truyền. Lần này Tửu Hương Thập Bát Lang chúng ta nhận thua.” Thủ lĩnh địch quân thổ máu. Mặc dù rất muốn đứng lên nhưng lực bất tòng tâm.\n\nCòn lại mười bảy vị cổ sư cũng ngã trên mặt đất. Có người ngất, có người kêu rên không thôi, có người mặc dù đã mất đi sức chiến đấu nhưng hai mắt vẫn trừng trừng nhìn Diệp Phàm, cừu hận vô cùng.\n\nDiệp Phàm chậm rãi thu hồi tư thế, thở ra một hơi, cơ thể to lớn cũng dần dần thu nhỏ lại.\n\nY nhìn đối thủ ngã đầy đất, tâm bình khí hoà nói: “Dựa theo quy củ, bắt đầu từ ngày hôm nay, Tửu Hương Thập Bát Lang của ngươi không được đặt chân lên ngọn núi này nữa. Bởi vì nơi này đã trở thành địa bàn của Thương gia.”\n\n“Hừ, ngươi yên tâm đi. Mặc dù chúng ta chỉ là tán tu, nhưng đã thua trong cuộc tỷ thí này, tất nhiên có chơi có chịu.” Gã thủ lĩnh kiên cường nói.\n\nDiệp Phàm gật đầu, hai tay chà xát. Ánh sáng màu xanh chiếu rọi lên người Tửu Hương Thập Bát Lang.\n\nĐối phương khẩn trương đến cơ thể run lên, nhưng rất nhanh bọn họ phát hiện thương thế của mình đang nhanh chóng hồi phục lại như cũ.\n\nRất nhanh, Tửu Hương Thập Bát Lang đều đứng hết lên, có thể tự do hoạt động chân tay.\n\nTửu Hương Thập Bát Lang nhìn Diệp Phàm, sắc mặt hoà hoãn hơn nhiều.\n\nTừ sau khi Diệp Phàm kế thừa được truyền thừa cổ sư của cổ tiên Thương Thanh Thanh, mặc dù tu vi không tăng lên nhiều, nhưng thực lực tổng hợp lại tăng mạnh, thủ đoạn phong phú toàn diện, không còn nhược điểm.\n\nThương Tâm Từ mới bước lên vị trí Tộc trưởng, thế lực Thương gia ở thế gian có thể nói là thù trong giặc ngoài. Nhờ Diệp Phàm đứng ra trợ giúp Thương Tâm Từ xử lý nan đề đối ngoại. Trước mắt, Diệp Phàm xua đuổi Tửu Hương Thập Bát Lang, chính là đả thông thương đạo hoàn toàn mới cho Thương gia, làm dịu đi áp lực tài chính cho Thương Tâm Từ.\n\nGã thủ lĩnh thở dài một hơi, ôm quyền nói: “Thực lực Diệp Phàm ngươi rất mạnh, nhiều lần hạ thủ lưu tình với chúng ta. Mười tám huynh đệ chúng ta đều biết ơn ngươi. Chỉ cần một ngày ngươi còn ở Thương gia, chúng ta tuyệt không xâm phạm lợi ích của Thương gia. Nhưng ngươi muốn đả thông thương đạo, chúng ta chỉ là cửa thứ ba, đằng sau còn hai cửa nữa.”\n\n“Ta hiểu rồi. Bất cứ một vị cổ sư nào của hai cửa sau đều mạnh hơn Tửu Hương Thập Bát Lang các ngươi cộng lại.” Diệp Phàm gật đầu, gương mặt không chút biểu cảm.\n\nY nắm rất rõ tin tức. Thế lực Thương gia lớn như vậy, Thương Tâm Từ không có khả năng hạn chế Diệp Phàm ở phương diện này.\n\nNhưng lời nói của gã thủ lĩnh khiến cho Diệp Phàm phải động dung: “Haha, Diệp Phàm, ngươi hãy coi chừng đấy. Hai cửa sau đã phát sinh thay đổi. Cách đây không lâu, Bạch Sát đã xuất hiện, đánh ngã tán tu ở đó. Bây giờ nàng ta đã hợp nhất toàn bộ cổ sư hai cửa, trở thành hắc thủ đứng sau màn. Nếu ngươi chậm thêm một ngày, Tửu Hương Thập Bát Lang chúng ta cũng đã quy hàng Bạch Sát rồi.”\n\n“Bạch Sát? Ngươi nói chính là Hắc Bạch Song Sát?” Hai mắt Diệp Phàm mở to.\n\nThủ lĩnh Tửu Hương Thập Bát Lang gật đầu: “Nếu không phải dạng ma đầu thành danh như Bạch Sát, làm sao có thể khiến cho tán tu của hai cửa kia tin phục? Thực lực của nàng ta thâm bất khả trắc. Ta khuyên ngươi vẫn nên cân nhắc lại cho thỏa đáng.”\n\nTrong đầu Diệp Phàm lại hiện ra Thương Tâm Từ, rồi hiện ra cái tên Hắc Sát.\n\n“Không.” Toàn thân y tản ra khí thế quyết tâm, giọng nói bình thản, khiến cho người ta không thể hoài nghi: “Ta sẽ đi.”\n\nTrung Châu.\n\nTại một sơn động vô danh.\n\n“Ngươi không được qua đây. Ngươi không được qua đây. Quần áo của Hồng Dịch bị xé rách hơn phân nửa, lộ ra lồng ngực rắn chắc.\n\nMột nữ cổ sư mập mạp cười hắc hắc, bước từng bước một đến gần Hồng Dịch: “Tiểu khả ái, ngươi trốn được sao? Ngươi đã rơi vào lòng bàn tay ta, hãy cam chịu số phận đi. Sao? Ngoan ngoãn đi theo ta đi, ha ha ha.”\n\nXoẹt.\n\nMột tiếng vang nhỏ, quần áo của Hồng Dịch đều bị lột sạch.\n\nNữ cổ sư hùng hổ muốn nhào lên.\n\n“Không.” Hồng Dịch hoảng sợ kêu to. Nguy nan trước mắt, y phát ra hai trăm phần trăm tiềm năng, cởi bỏ phong ấn trên người, đánh bay nữ cổ sư.\n\n“Không thể nào? Tại sao ngươi lại có thể giải được phong ấn của ta chứ?” Nữ cổ sư vừa giận vừa sợ.”\n\n“Bởi vì nhờ có ta.” Một cổ sư tí hon xuất hiện trên vai Hồng Dịch.\n\n“Rốt cuộc ngươi cũng đã đến rồi.” Hồng Dịch sắp khóc lên.\n\n“Đã lấy được đồ rồi, chúng ta đi.” Người tí hon nói nhỏ.\n\nNữ cổ sư biến sắc, phát hiện được điểm lạ, gương mặt phì nộn bắt đầu vặn vẹo: “Thì ra là thế! Hai người các ngươi đến trộm Dục Tiên Thủy của ta.”\n\nHàn Lập, Diệp Phàm, Hồng Dịch...\n\nMặc dù Phương Nguyên không nhìn thấy được tình huống bọn họ trải qua, nhưng mơ hồ có thể cảm nhận được vị trí của bọn họ, phân biệt được bọn họ đang ở đâu.\n\nTất cả đều có liên quan đến liên vận, giúp cho phạm vi điều tra của Khí Vận Giao Cảm khuếch trương đến ngũ vực.\n\nNhưng vẫn không thấy tăm hơi của Hắc Lâu Lan và Ảnh Vô Tà."
}
