{
  "id": "chuong-550-co-nhan-bi",
  "slug": "chuong-550-co-nhan-bi",
  "title": "Chương 550: Cổ Nhân Bì",
  "order": 550,
  "volume": "",
  "content": "Chương 550: Cổ Nhân Bì\n----------------------\n\nTrong đó, thậm chí còn có loại còn quý hiếm hơn cổ trùng Ngũ chuyển bình thường. Thường Sơn Âm phối hợp tỉ mỉ, dựa vào bộ cổ trùng này tung hoành Bắc Nguyên, tạo ra danh tiếng lẫy lừng, hơn nữa còn dùng cổ này giết kẻ địch lớn Ngũ chuyển.\n\nNhờ Xuân Thu Thiền, Phương Nguyên biến tất cả thành của mình.\n\n“Từ bây giờ, mình đã có một bộ cổ hoàn hảo, cổ Tứ chuyển có nguồn gốc từ chính đất Bắc Nguyên.” Khoé miệng của hắn hiện lên ý cười.\n\nLấy cổ trùng không phải là toàn bộ mục đích của Phương Nguyên.\n\nSau khi thả tất cả cổ trùng vào trong Không khiếu, Phương Nguyên nhìn về phía thi thể của Thường Sơn Âm,\n\nHắn bắt đầu sử dụng cổ trùng giải độc cho thi thể.\n\n“Không phải ông ta đã chết rồi à?” Sắc mặt Cát Dao cổ quái hỏi. Giải độc cho người sống đã đành, tại sao phải giải độc cho người chết?\n\nPhương Nguyên không trả lời nàng ta, mà yêu cầu: “Ngươi đừng chỉ biết đứng nhìn, dùng cổ Trạc Tẩy của ngươi đến giúp ta một tay đi.”\n\nDưới sự thay phiên nhau làm việc của Phương Nguyên và Cát Dao, độc tố trong thi thể Thường Sơn Âm dần dần được giải.\n\n“Lẽ nào, ông ta là Thường Sơn Âm? Ông ta là cha của ngươi sao?” Cát Dao như hiểu ra, nhìn về phía Phương Nguyên bằng ánh mắt dò xét. Nhưng nàng ta lại phủ nhận ngay lập tức, “Không đúng, con trai của Thường Sơn Âm là người bản địa của Bắc Nguyên. Nhìn hình dáng của ngươi, chắc chắn ngươi là người từ bên ngoài tới.”\n\nPhương Nguyên hừ lạnh một tiếng, mặt không chút thay đổi: “Ta nói rồi, ta chính là Thường Sơn Âm.”\n\nTheo sự tiêu tán của chất độc, màu xanh lục cũng dần biến mất trên da của Thường Sơn Âm, trở lại màu da vốn có.\n\nPhương Nguyên thấy thời khắc quan trọng đã đến, liền bảo thiếu nữ lui qua một bên, lột sạch quần áo của Thường Sơn Âm, sau đó dùng nước tắm cho sạch sẽ.\n\n“Ngươi, ngươi muốn mang thi thể của ông ta về sao?” Cát Dao suy đoán.\n\nNhưng ngay sau đó, động tác của Phương Nguyên lập tức phủ định suy đoán của nàng ta.\n\nThiếu nữ chỉ thấy Phương Nguyên lấy ra một tổ kiến đen từ trong Không khiếu.\n\nPhương Nguyên điều động Chân nguyên, lập tức đàn kiến đen bung ra như vỡ tổ, rơi xuống thi thể trắng bệch của Thường Sơn Âm, bắt đầu gặm nhấm.\n\nĐám kiến đen hôi này bò ra khắp toàn thân Thường Sơn Âm, ăn toàn bộ da của ông ta, chỉ còn lại một thi thể đầy máu và thịt lộ ra ngoài, thi thể đã biến đổi hoàn toàn.\n\nChứng kiến cảnh này, Cát Dao cảm thấy buồn nôn, suýt chút nữa thì nôn hết ra ngoài.\n\nPhương Nguyên tập hợp lũ kiến lại, sau đó lấy ra một hạt giống, gieo trên mặt đất.\n\nTheo Chân nguyên mà hắn rót vào, hạt giống nảy mầm với tốc độ mà mắt thường cũng thấy được, trở thành một đóa hoa diễm lệ.\n\nĐóa hoa nở rộ, tại trung tâm của đóa hoa có một màng thịt rất dày màu máu vô cùng quỷ dị, giống như miệng của con người, xung quanh viền ngoài của từng cánh hoa có một hàng răng cưa nhỏ dài.\n\nĐàn kiến đen xếp thành một hàng, leo lên đóa hoá, bò vào trung tâm của đóa hoa.\n\nMột lần nữa đóa hoa khép kín lại. Răng cưa ở bên trong xoay tròn một cách điên cuồng, ma sát với nhau, toàn bộ đóa hoa đều run rẩy, phát ra tiếng vù vù vù.\n\nPhương Nguyên lại lấy ra một con cổ nữa, Cát Dao còn chưa kịp thấy rõ ràng, con cổ này đã biến thành một ngọn lửa màu sắc sặc sỡ, bám vào đóa hoa quỷ dị đáng sợ kia.\n\nĐóa hoa bị ngọn lửa thiêu cháy, vặn vẹo điên cuồng, phát ra tiếng kêu a ô the thé.\n\nTiếng kêu the thé này chói tai như vậy, đến nỗi Cát Dao không thể không thối lui mấy chục bước, hai tay bịt lỗ tai.\n\nChuyện đã đến nước này, thiếu nữ cũng thấy có điều gì đó không thích hợp cho lắm. Thủ đoạn kỳ quỷ như thế, lộ ra khí tức Ma đạo âm trầm. Sắc mặt Cát Dao tái nhợt nhìn Phương Nguyên, mặt hắn vẫn không hề đổi sắc, đứng im tại chỗ, hai mắt sáng bừng nhìn chằm chằm nụ hoa dưới chân.\n\n“Mở!” Đột nhiên, hai mắt Phương Nguyên bùng lên thần quang, sau đó quát một tiếng.\n\nTrên tán hoa dần dần mở ra một cái khe nhỏ, hấp thu toàn bộ ngọn lửa màu sắc sặc sỡ. Sau đó, toàn bộ nụ hoa chợt nổ tung, một con cổ bay ra.\n\nMàu sắc của con cổ sặc sỡ này không ngừng biến ảo. Khi thì vàng xanh, khi thì đỏ tím, như sương như khói, lơ lửng phất phơ trên không trung.\n\n“Rốt cuộc đã luyện thành cổ Nhân Bì rồi.” Phương Nguyên thấy vậy, thở một hơi dài nhẹ nhõm, sau đó lấy một con dao găm sạch sẽ từ trong cổ Thôi Bôi Hoán Trản ra.\n\n“Cảnh tiếp theo có vẻ đẫm máu một chút, ngươi có thể nhắm mắt lại.” Tay hắn cầm dao găm, nói trước với Cát Dao một câu.\n\nHơi thở của Cát Dao hơi gấp một chút, dùng ánh mắt kinh nghi nhìn chằm chằm Phương Nguyên, không nói gì.\n\nMột khắc sau, đồng tử của cô gái đột nhiên rụt lại, hai tay che miệng, cũng không che giấu được tiếng kinh hô của nàng ta.\n\nDưới ánh mắt hoảng sợ của nàng ta, Phương Nguyên dùng dao găm nhẹ nhàng cứa vào lồng ngực của hắn.\n\nMột tiếng soạt vang lên.\n\nHắn trực tiếp rạch từ cổ đến bụng.\n\nNhưng cổ quái là, máu của hắn không chảy ra ngoài từ vết rạch, do dùng cổ Cầm Máu đã chuẩn bị từ trước.\n\nSau đó, Phương Nguyên đem dao găm rạch một vòng thân thể, tiếp theo hắn giơ tay, lột toàn bộ da vùng ngực của hắn ra.\n\nCô gái chứng kiến cảnh tượng này, vô cùng sợ hãi, không kìm nổi liên tục lùi lại phía sau mấy bước, sợ đến mức khuôn mặt tái nhợt như tờ giấy.\n\nPhương Nguyên hung hăng cắn chặt răng, điều động tâm niệm, làn khói sặc sỡ giữa không trung liền trôi đến, bao bọc lồng ngực của hắn.\n\nXuy xuy xuy...\n\nÂm thanh quỷ dị nhẹ vang lên, phần cơ thể đầy máu và thịt của Phương Nguyên, được bao trùm bởi một lớp da mới.\n\nNhưng kỳ quái là lớp da này mới sinh ra, nhưng không mềm mại như da trẻ con, mà nhợt nhạt rắn chắc như da người trưởng thành.\n\nSau đó, Phương Nguyên lại lặp lại quá trình trước, lột toàn bộ da tay chân, lại sinh ra da mới.\n\n“Cái này, chẳng lẽ là...” Cát Dao dần dần hiểu chuyện gì đang xảy ra, cả kinh nghẹn họng nhìn trân trối.\n\nLột da sau lưng, có chút phiền phức, Phương Nguyên mất khá nhiều thời gian mới hoàn thành.\n\nCuối cùng, tới phần quan trọng nhất là da mặt.\n\nPhương Nguyên dừng lại, tạm thời nghỉ ngơi một chút, lúc này mới giơ dao găm lên, đem mũi dao hướng đến mí mắt.\n\nCát Dao cảm thấy toàn thân run rẩy, nhưng hai tay của Phương Nguyên lại vững như sắt, mỗi một động tác đều cẩn thận tỉ mỉ. Trước tiên, hắn cắt bỏ mí mắt, tiếp theo là viền mắt, mũi dao rạch đến cạnh tai, rồi theo gò má rạch đến cằm.\n\nRạch qua cằm đến bên mặt kia, cuối cùng lượn quanh thành một vòng hoàn chỉnh.\n\nSau đó, Cát Dao thấy Phương Nguyên lột da mặt ra, trong lòng nàng ta kinh sợ, chấn động, cảm thấy hai chân mềm nhũn.\n\nLàn khói sặc sỡ lại trôi đến, giúp da mặt hắn tái sinh da mới.\n\nTiếp theo, Phương Nguyên lột da gáy, sau hai tai, da đầu, đổi toàn bộ thành da mới.\n\nKhi hắn quay mặt lại, đối diện với Cát Dao, hắn đã hoàn toàn biến thành người khác, trở thành bộ dáng của Thường Sơn Âm.\n\n“Ta nói rồi, ta chính là Thường Sơn Âm.” Hắn nói rất bình thản\n\nCát Dao nhìn về phía Phương Nguyên với vẻ khó có thể tin được, giọng nói vừa rồi của Phương Nguyên đúng là giọng bản địa của Bắc Nguyên.\n\nTất nhiên, Phương Nguyên nói được giọng Bắc Nguyên, chỉ là lúc trước không nói mà thôi.\n\n“Ngươi, ngươi!” Tay nàng ta chỉ vào Phương Nguyên, thân thể run rẩy kịch liệt, mặt cắt không còn giọt máu, tinh thần tràn đầy hoảng sợ.\n\nTrong lòng Phương Nguyên cười khinh bỉ, cơ thể con người như túi da. Chẳng qua là thay đổi một lớp da mà thôi, ngạc nhiên như vậy làm gì? Nếu chỉ để ý xấu đẹp, đều là thứ nông cạn bạc nhược. Đổi lại ở Trái Đất, sức người vô tận, con đường làm tiên bị cắt đứt thì cũng thôi. Trên thế giới này, chỉ có bất tử mới đáng giá theo đuổi nhất.\n\nCổ Nhân Bì là bí phương mà các cổ sư mấy trăm năm sau nghiên cứu ra, trong thời gian năm khu vực hỗn chiến. Nó giúp cổ sư có thể ngụy trang thành người khác, diện mạo giống nhau như đúc.\n\nRất nhiều cổ sư Trung Châu dùng cổ Nhân Bì thâm nhập vào đại bản doanh của kẻ địch, bí mật ám sát, phá hoại một cách trắng trợn, giúp ích lớn cho thế công của Trung Châu, khiến cho lòng người bốn khu vực khác bàng hoàng, hoài nghi lẫn nhau.\n\nPhương Nguyên đứng tại chỗ, đem hai tay chậm rãi giơ lên trước mắt của mình, không hề để ý đến thiếu nữ xinh đẹp đang sợ mất mật."
}
