{
  "id": "chuong-1067-tram-mac-va-tho-dai-1",
  "slug": "chuong-1067-tram-mac-va-tho-dai-1",
  "title": "Chương 1067: Trầm mặc và thở dài (1)",
  "order": 1067,
  "volume": "",
  "content": "Chương 1067: Trầm mặc và thở dài (1)\n------------------------------------\n\n“Cái này.” Tuyết Tùng Tử nghẹn ngào, cảm thấy đau lòng. Đây chính là tiên cổ, cứ như vậy mà bị bóp nát.\n\nHắc Thành cũng hơi kinh hãi, đối với hành động của Tần Bách Thắng cũng không khỏi dâng lên sự kính nể.\n\nPhải tự tin lắm mới có thể hành động như vậy.\n\nCho dù Tần Bách Thắng lâm vào tuyệt cảnh cũng chưa từng dao động đối với tín niệm của mình.\n\nHắc Thành không khỏi tự hỏi, nếu đổi lại là ông ta, đối mặt với lời nói của quân địch như vậy, ông ta sẽ lựa chọn như thế nào?\n\n“Phí sứ đại nhân, ngài...” Cổ tiên áo bào đen kinh ngạc lên tiếng, lập tức luống cuống tay chân: “Vậy phải làm sao ngài mới chịu?”\n\n“Không sao.” Khoé miệng Khương Ngọc Tiên Tử hơi nhếch lên: “Quả nhiên chỉ có Phó sứ đại nhân mới hiểu mình nhất. Nếu đổi thành người khác, tiên cổ bị bóp nát, hồn phách cũng sẽ tiêu tán. Nhưng cũng may chúng ta thiên tân vạn khổ dẫn ngài đến nơi này.”\n\n“Hừ, nơi này là nơi nào?” Tần Bách Thắng quát hỏi.\n\nChung quanh toàn là sương mù. Lúc này Khương Ngọc Tiên Tử mới khẽ vung tay lên, gió lớn bỗng nhiên xuất hiện, sương mù nhanh chóng tan đi, lộ ra một vách đá.\n\nLúc này, Tần Bách Thắng, Tuyết Tùng Tử, Hắc Thành mới phát hiện bọn họ đang đứng giữa một sơn cốc.\n\n“Cốc Lạc Phách?” Tần Bách Thắng nhìn mấy lần, tinh thần chấn động.\n\n“Không hổ danh là Phó sứ đại nhân.” Khương Ngọc Tiên Tử lại vung tay lên, vô số cổ trùng trong sơn cốc bay lên, lấy rất nhiều cổ Bạch Liên Cự Tàm làm cơ sở, hình thành một cổ trận siêu tuyệt.\n\nCổ trận phát động, uy thế bàng bạc. Gương mặt Hạ Lang Tử, Hắc Thành và Tuyết Tùng Tử hiện lên sự kinh hãi.\n\n“A...” Tần Bách Thắng kêu lên đau đớn.\n\nTiếng kêu kéo dài mười mấy hơi thở, sau đó im bặt.\n\nMấy chục con cổ trùng, không thiếu tiên cổ từ trong cốc bay lên, như chim yến về tổ bay vào trong tiên khiếu của Tần Bách Thắng.\n\nThực lực của Tần Bách Thắng khôi phục lại.\n\n“Rốt cuộc đã trở về sao...” Tần Bách Thắng nhìn hai tay của mình, âm thanh trầm thấp, ánh mắt lạnh lùng.\n\n“Thuộc hạ bái kiến Phó sứ đại nhân, cung nghênh đại nhân bình yên trở về.” Khương Ngọc Tiên Tử, cổ tiên áo bào đen đồng loạt quỳ mọp xuống đất. Hắc Thành và Tuyết Tùng Tử hơi hành lễ, chỉ có Hạ Lang Tử là kiệt ngạo bất tuân, lạnh lùng khoanh tay nhìn xem hết thảy.\n\nTần Bách Thắng nhớ lại mọi chuyện, hừ lạnh một tiếng: “Phượng Cửu Ca, thù này ta nhớ kỹ, sớm muộn gì cũng tìm ngươi tính sổ. Khương Ngọc, ngươi chỉ tìm được bấy nhiêu người thôi sao? Chỉ có bấy nhiêu, không thể công phá phúc địa Lang Gia.”\n\n“Là thuộc hạ làm việc bất lợi.” Khương Ngọc Tiên Tử vội vàng cúi đầu nhận sai.\n\nHắc Thành, Tuyết Tùng Tử hơi biến sắc, còn Hạ Lang Tử thì hé miệng, lộ ra răng nhọn bên trong: “Tần Bách Thắng, ngươi giả thần giả quỷ thì cũng thôi đi, lại còn dám xem thường chúng ta?”\n\nOành.\n\nBên trong tiếng nổ kịch liệt, Hạ Lang Tử giống như một bãi thịt nát chính giữa hố to.\n\nGã ra sức giãy dụa, muốn đứng lên, nhưng cơ thể giống như bị một ngọn núi vô hình trấn áp, trọng lượng ngàn vạn quân ép gã không thể động đậy.\n\nHai mắt Hạ Lang Tử đỏ bừng, gương mặt vặn vẹo, gào thét liên tục.\n\nHai tay Tần Bách Thắng rũ xuống, mặt không thay đổi, đứng mép hồ nhìn Hạ Lang Tử giãy dụa bên trong.\n\n“Một chiêu, chỉ một chiêu đã khiến cho Hạ Lang Tử không có sức đánh trả.” Ánh mắt Tuyết Tùng Tử hiện lên sự kinh hãi.\n\nCòn Hắc Thành thì nheo mắt, che đậy sự ba động kịch liệt bên trong, nhanh chóng suy nghĩ: “Đây là sát chiêu tiên đạo gì vậy, lại có thể khiến cho Hạ Lang Tử ngay cả một chiêu cũng không vận dụng được. Hạ Lang Tử không thể động đậy nhưng không hề có dấu hiệu bị bị chèn ép. Đây là sát chiêu Hồn đạo...”\n\nVề phần Khương Ngọc Tiên Tử, gương mặt không hề có biểu hiện gì.\n\nCòn cổ tiên áo đen thần bí, bởi vì gương mặt được trùm kín, cũng không nhìn thấy có biểu hiện nào khác.\n\n“Có gan để cho ta vận dụng sát chiêu. Tiên cơ tập kích, có gì tài ba chứ? Ta không phục.” Hạ Lang Tử cắn nát răng nanh, dựa vào vách đất, ngước nhìn Tần Bách Thắng đang đứng trên cao, phẫn hận lên tiếng.\n\nTần Bách Thắng khinh thường hừ lạnh, nhìn Hạ Lang Tử bên dưới, khoé miệng nhếch lên: “Tiên hạ thủ vi cường. Đạo lý này, ngươi thân là cổ tiên Ma đạo lại không hiểu sao? Xem ra ta đã đánh giá cao ngươi rồi. Trong chiến đấu, ai quản ngươi có phục hay không? Chỉ cần khắc địch chế thắng, đó mới là bản lĩnh.”\n\nNói đến đây, Tần Bách Thắng dừng lại một chút, giọng điệu lạnh như băng: “Bây giờ ta là dao thớt, ngươi là thịt cá, mặc cho ta làm gì thì làm. Ngươi không phục cũng phải phục. Ta cho ngươi thời gian ba hô hấp thần phục ta. Nếu không, ta sẽ giết chết ngươi ngay tại chỗ.”\n\nHạ Lang Tử không hề do dự: “Ta phục.”\n\nTần Bách Thắng cười ha hả, cởi bỏ giam cầm.\n\nHạ Lang Tử cảm thấy toàn thân nhẹ nhõm, lập tức nhe răng cười một cái, bỗng nhiên đánh ra một sát chiêu tiên đạo.\n\nChỉ một thoáng, ánh sáng chói mắt bắn ra. Ánh sáng đến nhanh mà tiêu tan cũng nhanh. Bên trong hố to hiện ra một con sói lớn dữ tợn.\n\nCon sói mở cái miệng máu, lập tức nhào về phía Tần Bách Thắng.\n\nTần Bách Thắng đứng bên mép hố, thân hình nhỏ bé hình thành sự chênh lệch rõ ràng với con sói lớn.\n\nCông kích của con sói còn chưa đến, một luồng gió tanh đã nhấc lên. Cuồng phong thổi trường bào của các vị cổ tiên bay phấp phới.\n\nHạ Lang Tử hóa thành sói lớn, mang theo thế công mãnh liệt, thanh thế hạo đãng. Tuyết Tùng Tử và Hắc Thành vội vàng lui lại, tránh cho tai bay vạ gió.\n\nVị trí Tần Bách Thắng gần nhất. Ông ta nhìn thấy con sói lớn đánh tới, không hề nhúc nhích, khoé miệng hiện lên nụ cười trào phúng. Hiển nhiên tập sát của Hạ Lang Tử cũng không nằm ngoài ý liệu của ông ta.\n\nOành.\n\nMột tiếng nổ vang lên, vang vọng bên tai mọi người.\n\nCon sói lớn nghẹn ngào kêu lên một tiếng, từ giữa không trung rơi xuống, bốn chân nằm rạp trên mặt đất, một áp lực thật lớn trấn áp cơ thể của nó.\n\nHạ Lang Tử giống như trước đó, một lần nữa không thể động đậy.\n\nTrong mắt của gã hiện lên vẻ khó tin. Gã nhìn Tần Bách Thắng, kêu to: “Lại là một sát chiêu. Đây là sát chiêu gì vậy?”\n\n“Nói cho ngươi biết cũng chẳng có gì ghê gớm.” Tần Bách Thắng cười ha hả: “Sát chiêu tiên đạo này tên là Hồn Áp. Dựa vào nội tình hồn phách của ta mà nghiền ép hồn phách của ngươi. Tuy ngươi mạnh, nhưng chiêu này trực tiếp nhằm vào hồn phách của ngươi. Ngươi lại không có sát chiêu tiên đạo khắc chế Hồn đạo. Mặc kệ ngươi biến thành bất cứ mãnh thú nào cũng không phải đối thủ của ta. Hạ Lang Tử, bây giờ ta cho ngươi một cơ hội cuối cùng, thần phục ta hay là... chết.”\n\nĐối mặt với sự cường thế của Tần Bách Thắng, Hạ Lang Tử im lặng.\n\nHắc Thành và Tuyết Tùng Tử liếc nhìn nhau, có cảm giác không ổn.\n\n....\n\n“Sa Hoàng...” Phượng Cửu Ca nhìn đám người Dạ Xoa Long Soái rời đi, miệng lẩm bẩm không ngừng.\n\n“Tin tình báo lần này hoàn toàn không có tính thực dụng.” Đứng bên cạnh Phượng Cửu Ca, cổ tiên Trung Châu Hồng Xích Minh bất mãn nói.\n\n“Không, tin tình báo đạt được rất nhiều.” Phượng Cửu Ca cười ha hả: “Đầu tiên là tiên cương Sa Hoàng. Có thể thuận lợi gia nhập cương minh, chứng tỏ hắn là cổ tiên Bắc Nguyên. Có thể không phải là người sinh trưởng Bắc Nguyên, nhưng nhất định đã thăng tiên ở Bắc Nguyên. Tiếp theo, hắn đã ngụy trang, cương minh không thể nhìn thấy diện mạo thật. Cuối cùng, sau lưng hắn có đại năng hoặc thế lực lớn làm chỗ dựa. Thế lực này rất có thể là kẻ cầm đầu đại án Bát Thập Bát Giác Chân Dương lâu.”\n\n“Cửu Ca đại nhân nói rất có lý.” Đối với phỏng đoán của Phượng Cửu Ca, ba tiên còn lại đều gật đầu đồng ý.\n\n“Tiếp theo chúng ta nên hành động như thế nào?”\n\nPhượng Cửu Ca suy nghĩ một lát, lúc này mới nói: “Chúng ta trước tụ họp với đám người Lão Toán Tử, sau đó đem tin tức nhận được báo cho y biết, thuận tiện cho y tiến thêm một bước suy tính.”\n\n...."
}
