{
  "id": "chuong-3259-bat-song-1",
  "slug": "chuong-3259-bat-song-1",
  "title": "Chương 3259: Bắt sống (1)",
  "order": 3259,
  "volume": "",
  "content": "Chương 3259: Bắt sống (1)\n-------------------------\n\nTrong lòng vị cổ sư xa lạ tràn ngập sự lo lắng.\n\nHắn ta chính là Bản Đa Nhất, được cổ tiên Dư Mộc Xuẩn chỉ điểm, nắm giữ được cổ pháp luyện cổ tự nhiên.\n\nHắn ta ngày đêm tinh tu, tiến bộ rất lớn, nhưng chi phí tu hành quá cao, hắn ta một thân một mình, thường xuyên luyện cổ đem bán đổi lấy tài nguyên tu hành.\n\nHắn ta là cổ tiên Mao nhân, lúc này đang sử dụng cổ trùng để che giấu diện mạo. Tại nơi ở của Nhân tộc, hắn ta nhất định phải làm việc cẩn thận.\n\nBên trong Thần Đế thành, cư dân tam giáo cửu lưu, dày đặc phức tạp, thậm chí còn không thiếu cổ tiên Lục chuyển.\n\nNhưng tất cả mọi người đều không nghĩ đến, Thần Đế thành được bao phủ trong lớp huyền quang xanh biếc, không những đã thoát khỏi vị trí ban đầu, hơn nữa còn bay đến Cổ Hồn Môn, xuyên xuống địa uyên, khai chiến với Khí Tuyệt Ma Tiên và Kiếp Vận Đàn.\n\nSát chiêu tiên đạo, Nhất Khí Quần Vân Bạo.\n\nSát chiêu Khí Tuyệt Ma Tiên đánh trúng Thần Đế thành, nhưng chỉ kích thích mặt ngoài huyền quang gợn sóng.\n\n“Đây chỉ sợ là đệ nhất tiên cổ ốc hiện nay.” Dù là nhân vật như động thiên Khí Tuyệt, lúc này cũng cảm thấy nhụt chí.\n\nChiến lực của ông ta bây giờ không cách nào rung chuyển Thần Đế thành.\n\n“Thì ra át chủ bài của Tần Đỉnh Lăng chính là Thần Đế thành này.” Bên trong Kiếp Vận Đàn, biểu hiện Băng Tắc Xuyên ngưng trọng vô cùng.\n\nKiếp Vận Đàn do Cự Dương Tiên Tôn sáng tạo ra, còn Thần Đế thành là do Nguyên Liên Tiên Tôn sáng tạo ra. Hai bên đối chiến, Thần Đế thành dễ dàng chiến thắng Kiếp Vận Đàn, đồng thời chênh lệch còn rất lớn.\n\nBản thân Kiếp Vận Đàn không hề hùng vĩ. Hiện tại so sánh với Thần Đế thành lại càng nhỏ bé hơn.\n\nThần Đế thành có thể được xưng là đệ nhất tiên cổ ốc bởi vì nó giống như một đám mây to lớn nặng nề, già thiên tế địa, chặn mất đường trốn của Khí Tuyệt Ma Tiên và Kiếp Vận Đàn.\n\nĐằng sau là Tần Đỉnh Lăng suất lĩnh cổ tiên, một số tiên cổ ốc với Tru Ma Bảng dẫn đầu xông đến.\n\nTrong lúc kịch chiến, Thần Đế thành bỗng nhiên truyền ra tiếng ồn ào. Sau đó, huyền quang màu xanh sôi trào mãnh liệt, hình thành một vòng xoáy lớn.\n\nBên trong vòng xoáy thổ ra gió lớn, bao phủ Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên biến sắc, đành phải miễn cưỡng chống lên Hề đã bị tàn phá, nhưng cũng khó mà cản được chiêu này. Sau một khắc, Khí Tuyệt Ma Tiên đã bị hút vào bên trong Thần Đế thành.\n\n“Thần Đế thành đã trấn áp Khí Tuyệt Ma Tiên.” Bên trong Kiếp Vận Đàn, đám người Băng Tắc Xuyên không khỏi biến sắc.\n\nCho dù Khí Tuyệt Ma Tiên có Hề không còn được trọn vẹn nhưng chiến lực tuyệt đối là Á tiên tôn. Không nghĩ đến sau khi bị hút vào, trong thành không hề có chút âm thanh nào phát sinh.\n\nUy năng của Thần Đế thành khiến chư tiên Trường Sinh Thiên rúng động thật sâu.\n\nKhó trách Tần Đỉnh Lăng lại liều mạng muốn dây dưa, đồng thời khẩu vị còn lớn đến như vậy.\n\n“Nhanh lên.” Băng Tắc Xuyên không chút do dự, thôi động thủ đoạn mạnh nhất của Kiếp Vận Đàn.\n\nKiếp Vận Đàn bắn ra kim mang, nhất thời sung thiên triệt địa.\n\nBên trong kim mang hình thành một con đường bị tàn phá. Con đường kéo dài ra xa, xuyên qua địa tầng, không hề tổn thương một khối đất đá.\n\n“Trường Sinh Thiên, ngươi chạy đi đâu.” Tần Đỉnh Lăng biết rõ đã đến thời khắc quan trọng, quả quyết ra tay quấy nhiễu Kiếp Vận Đàn.\n\nNàng chuyên tu Vận đạo, cả đời lập chí đối phó Cự Dương Tiên Tôn. Bởi đã từng là tiên phi của Cự Dương Tiên Tôn, cho nên nàng hiểu rất rõ về Kiếp Vận Đàn.\n\nKiếp Vận Đàn bị Tần Đỉnh Lăng quấy nhiễu, con đường kim mang vừa mới hình thành lập tức chập chờn, không cách nào ổn định.\n\nLúc này, bên trong luồng huyền quang xanh biếc của Thần Đế thành lại bắt đầu hình thành vòng xoáy.\n\n“Chẳng lẽ chúng ta sẽ bị Thiên Đình bắt sống sao?” Tâm Hắc Lâu Lan chìm vào đáy cốc, cảm thấy không ổn.\n\nTrong thời khắc quan trọng, Ngũ Hành Đại Pháp Sư do dự một chút, cuối cùng đứng ra: “Để cho ta ngăn cản, mọi người đi đi.”\n\n“Không, tiểu gia hoả, ngươi chuyên tu Trận đạo, tương lai sẽ có đại dụng. Mao gia ta thích hợp hơn.” Mao Lý Cầu ngăn lại Ngũ Hành Đại Pháp Sư.\n\n“Mao gia...” Ngũ Hành Đại Pháp Sư sửng sốt. Địa vị của Mao Lý Cầu ở Trường Sinh Thiên còn cao hơn ông nhiều. Ngũ Hành Đại Pháp Sư vốn cho rằng, trong tình huống này, hy sinh ông là hợp lý nhất, không nghĩ đến Mao Lý Cầu lại ngăn cản.\n\nNên biết rằng, trong tình huống này, Thiên Đình tuyệt sẽ không nương tay.\n\nLần này Mao Lý Cầu ra ngoài, chỉ sợ sẽ phải để lại mệnh.\n\nBăng Tắc Xuyên nhìn xuyên qua Mao Lý Cầu. Mao Lý Cầu lại nói: “Băng Tắc Xuyên, Trường Sinh Thiên giao lại cho ngươi. Đừng để Mao gia ta mất mặt, nhất định phải chạy thoát, cũng đừng để chủ thượng thất vọng. Nếu không, Mao gia ta có làm quỷ cũng sẽ chửi mắng ngươi.”\n\nBăng Tắc Xuyên cắn răng: “Hừ, nói nhảm nhiều quá. Nếu có chết, cũng phải chết thật đẹp cho ta.”\n\nÔng đã từng kề vai chiến đấu với Mao Lý Cầu rất nhiều lần. Đừng nhìn hai người nói chuyện không khách sáo, nhưng thật ra lại tràn đầy tình nghĩa. Chỉ là đàn ông Bắc Nguyên, trước nay luôn dùng những từ ngữ mạnh mẽ để diễn tả.\n\nMao Lý Cầu cười ha hả: “Ngươi cứ yên tâm đi, vấn đề này Mao gia ta am hiểu nhất.”\n\nBăng Tắc Xuyên nhanh chóng mở tiên cổ ốc ra, sau đó đóng lại. Trong thời điểm nghìn cân treo sợi tóc, Mao Lý Cầu đã trùng sát ra ngoài.\n\n“Đến đây đi, đám kiến hôi Thiên Đình.” Mao Lý Cầu mạnh mẽ đâm tới, cực kỳ dũng mãnh.\n\nNhất thời, Tru Ma Bảng bị Mao Lý Cầu đụng bay.\n\nDưới sự tác chiến điên cuồng của Mao Lý Cầu, rất nhanh toàn thân của nó đã đẫm máu, nhiều chỗ bị gãy xương.\n\nNhưng tiếng cười của nó càng lúc càng to, khí thế tăng lên không ngừng.\n\nThần Đế thành lại một lần nữa thôi phát vòng xoáy, bắn thẳng đến Kiếp Vận Đàn."
}
