{
  "id": "chuong-2475-tai-nang-ton-gia-1",
  "slug": "chuong-2475-tai-nang-ton-gia-1",
  "title": "Chương 2475: Tài năng tôn giả (1)",
  "order": 2475,
  "volume": "",
  "content": "Chương 2475: Tài năng tôn giả (1)\n---------------------------------\n\nPhương Nguyên chậm rãi bay gần đến đám mây.\n\n“Không nghĩ đến lại gặp phải bùn mây bảy màu.” Phương Nguyên cảm thán một tiếng.\n\nNhìn thì giống như đám mây nhưng thật ra đó lại là một loại bùn, bùn mây.\n\nBên trong phúc địa Lang Gia, Địa linh Lang Gia đã ngưng tụ rất nhiều bùn mây lại thành một thể, tạo thành đại lục Vân Cái, từ đầu đến cuối vẫn phiêu phù trên cao phúc địa Lang Gia.\n\nNơi sản sinh bùn mây lớn nhất chính là cửu thiên Thái cổ. Đương nhiên, bên trong ngũ vực cũng có một số điểm tài nguyên sản xuất ra bùn mây.\n\nBùn mây đơn sắc là cổ tài bình thường nhất, ví dụ như bùn mây màu vàng bên trong Hoàng thiên Thái cổ, bùn mây màu đỏ trong Xích thiên Thái cổ. Hiện tại, bùn mây nhiều nhất trên thị trường chính là bùn mây màu trắng, đa số đều được sản xuất ở Bạch thiên Thái cổ.\n\nThật ra, bùn mây màu đen bên trong Hắc thiên Thái cổ cũng không ít, nhưng nguy hiểm hơn. Dù sao Hắc thiên cũng có rất nhiều Hồn thú.\n\nBùn mây đa sắc nhiều khi nhiều đến sáu màu, đó chính là tiên tài cấp bậc Lục chuyển. Bùn mây bảy màu trước mặt Phương Nguyên chính là tiên tài Thất chuyển. Bùn mây bảy màu rất lớn này có giá trị rất cao.\n\nSau khi kiểm tra bùn mây bảy màu xong, Phương Nguyên phát hiện bên trong bùn mây có rất nhiều tổ chim. Bên trong tổ chim có rất nhiều trứng chim.\n\nĐây đều là trứng chim Trát Nhãn.\n\nPhương Nguyên cũng không cảm thấy ngoài ý muốn. Từ biểu hiện vừa rồi của chim Trát Nhãn, dường như chúng muốn bảo vệ cái gì đó. Thật ra, tính tình của chim Trát Nhãn rất nhát. Cho dù nó là hoang thú, một khi có gió thổi cỏ lay nào, nó sẽ lập tức dùng tốc độ nhanh nhất để bay đi.\n\nCó số trứng chim này, Phương Nguyên có thể ấp ra chim Trát Nhãn. Ấp hoang thú đương nhiên không dễ dàng gì, nhưng đối với Phương Nguyên mà nói cũng không có độ khó bao nhiêu.\n\nNhưng Phương Nguyên không có suy nghĩ này. Hắn chỉ muốn dùng số trứng chim đó như tiên tài luyện cổ mà thôi.\n\nĐồ ăn của chim Trát Nhãn quá đơn nhất, không dễ nuôi dưỡng. Nếu nuôi, nhất định phải thỉnh thoảng thả vào Bạch thiên Thái cổ, mà điều này thì quá phiền phức.\n\nPhương Nguyên tài đại khí thô, đã chướng mắt lợi nhuận của chim Trát Nhãn.\n\nSau khi sát chiêu Thiên Tướng được luyện hóa cũng đã được hơn một tháng. Phương Nguyên vẫn luôn hoạt động ở Bạch thiên Thái cổ.\n\nHắn vừa lục soát tiên tài ở Bạch thiên Thái cổ vừa luyện cổ bên trong tiên khiếu Chí Tôn.\n\nHơn một tháng bên ngoài, thời gian bên trong tiên khiếu Chí Tôn lại càng thêm dằng dặc.\n\nPhương Nguyên luyện cổ đã đạt được thành quả to lớn.\n\nNhân Như Cố, Giang Sơn Như Cố, Ngã Lực, Bạt Sơn, Vãn Lan, Cẩu Thỉ Vận, Thời Vận đều đã được hắn thăng lên trình độ Thất chuyển.\n\nHắn thoáng thay đổi một số kế hoạch luyện cổ ban đầu, sớm thăng luyện tiên cổ Vận đạo. Mấy ngày qua, hắn thu hoạch rất lớn ở Bạch thiên Thái cổ, thu được rất nhiều tiên tài.\n\nTrong đó có công lao của tiên cổ Vận đạo Thất chuyển.\n\nNgoại trừ thăng luyện, Phương Nguyên còn cải tiến thủ pháp luyện cổ.\n\nHắn biết rất nhiều cổ phương, cũng thông hiểu rất nhiều phương pháp luyện cổ. Cảnh giới Luyện đạo của hắn còn là chuẩn vô thượng, nhưng kinh nghiệm luyện đạo của hắn còn rất thiếu thốn.\n\nNhất là kinh nghiệm luyện chế tiên cổ, hoàn toàn không nhiều chút nào.\n\nThực tiễn sẽ tạo ra hiểu biết chính xác.\n\nTrong khoảng thời gian vừa qua, hắn không ngừng thăng luyện tiên cổ, từ đó phát hiện mình không đủ chỗ nào thì bù đắp chỗ đó. Đồng thời còn phát hiện được nhiều phương pháp luyện cổ thích hợp với bản thân.\n\nBây giờ, đối với luyện cổ, Phương Nguyên đã có suy nghĩ và linh cảm hoàn toàn mới. Xác suất thành công thăng luyện tiên cổ cũng tăng lên một nắm lớn.\n\nMặc dù đại địa ngũ vực, địa mạch vẫn chấn động không ngớt, cổ tiên thu hoạch được tiên tài, tiên cổ, đều vui mừng hớn hở, khí thế hừng hực. Nhưng sau khi Phương Nguyên suy tính kỹ, vẫn lựa chọn thăm dò Bạch thiên Thái cổ như cũ.\n\nNếu hắn cướp đoạt tài nguyên với cổ tiên ngũ vực, tất phải hiện thân, rất có khả năng phát sinh chiến đấu.\n\nMột tiên cổ thăng luyện thành công đều giúp cho thực lực của Phương Nguyên tăng lên một chút. Nhưng xét toàn bộ trình độ, khó mà che lấp được thế yếu của hắn khi đã bại lộ toàn bộ át chủ bài bên trong Quang Âm trường hà.\n\nHắn cần thời gian để tiêu hóa thu hoạch.\n\nMột khi tranh đấu, tiên nguyên Bạch Lệ vừa mới tích luỹ được sẽ kịch liệt tiêu hao.\n\nTranh đấu với cổ tiên khác với tranh đấu với mãnh thú, hung hiểm hơn nhiều.\n\nMặc dù Phương Nguyên thăm dò Bạch thiên Thái cổ cũng cần tiêu hao tiên nguyên, không thua gì chiến đấu. Nhưng hắn ỷ vào sát chiêu Thiên Tướng, vì thế điều tra rất đúng chỗ.\n\nKhi gặp phải chuyện khó giải quyết hoặc mãnh thú cường đại, hắn đều tránh không trêu chọc.\n\nPhạm vi điều tra của sát chiêu Thiên Tướng ở Bạch thiên Thái cổ thật sự quá rộng, dễ dàng phát hiện được mãnh thú, hung thực ẩn núp.\n\nSát chiêu Thiên Tướng mạnh đến nỗi có thể phát hiện được tiên khiếu động thiên đang được che giấu.\n\nĐiều hay hơn chính là, sát chiêu điều tra Thiên Tướng không cần Phương Nguyên tốn một giọt tiên nguyên nào. Sự ưu dị và cường đại của sát chiêu Cửu chuyển này là không thể nghi ngờ. Phương Nguyên trong quá trình sử dụng đã không chỉ một lần tán thưởng qua.\n\nThăm dò ngũ vực không chỉ nguy hiểm, tiêu hao hơn thăm dò Bạch thiên Thái cổ, mà về phương diện lợi ích, thăm dò ngũ vực cũng không bằng thăm dò Bạch thiên Thái cổ.\n\nCổ tài, tiên tài tầng tầng lớp lớp trong khe hở trên mặt đất, nhưng những vật này cần cổ tiên an bài thỏa đáng mới có thể cho vào tiên khiếu.\n\nKinh doanh tiên khiếu cũng không dễ dàng như vậy. Rất nhiều tài nguyên đều có liên quan với nhau.\n\nCho nên, sau khi cổ tiên ngũ vực lấy được chỗ tốt từ bên trong cống ngầm, bọn họ sẽ bán chúng vào Bảo Hoàng Thiên.\n\nKhông gian tiên khiếu bọn họ có hạn, tuyệt đối không thể so sánh với tiên khiếu Chí Tôn của Phương Nguyên. Nhiều khi, bọn họ lấy được tiên tài không thích hợp với hoàn cảnh tiên khiếu của mình.\n\nĐịa mạch chấn động đã tạo ra một hiện tượng khác, chính là việc buôn bán bên trong Bảo Hoàng Thiên, hoặc chính xác hơn mà nói, số lần giao dịch giữa các cổ tiên liên tục tăng vọt. Trình độ náo nhiệt bên trong Bảo Hoàng Thiên cao hơn trước mấy chục lần."
}
