{
  "id": "chuong-3446-thien-cuc-tu-cai-mai-1",
  "slug": "chuong-3446-thien-cuc-tu-cai-mai-1",
  "title": "Chương 3446: Thiên Cực Tử Cái Mai (1)",
  "order": 3446,
  "volume": "",
  "content": "Chương 3446: Thiên Cực Tử Cái Mai (1)\n-------------------------------------\n\nBăng Tắc Xuyên không phải e ngại Phương Nguyên phản công, mà là lo lắng nguy hại đến toàn bộ đại cục.\n\nDù sao tình thế trước mắt càng thêm phức tạp hơn so với trước đó, ba đại thế giới đều bị liên luỵ. Bất luận hai bên đọ sức như thế nào, bên thứ ba đều sẽ ngư ông đắc lợi.\n\n“Để ta suy tính.” Cổ tiên Thiên Cực Tử vung ống tay áo lên, vươn năm ngón tay to mập làm bộ bấm ngón tay tính toán.\n\n“Ồ, ta tính ra rồi, chúng ta cứ như cũ là được.” Cái Mai nói.\n\nBăng Tắc Xuyên trợn mắt: “Ngươi hãy thôi động sát chiêu tiên cổ suy tính cho nghiêm túc đi.”\n\nCái Mai trừng mắt nhìn lại: “Này, làm sao ngươi biết là ta đang giả bộ? Bị ngươi phát hiện rồi. Ngươi đúng là thông minh. Ngươi mới chuyên tu Trí đạo đấy.”\n\nTrán Băng Tắc Xuyên nổi lên gân xanh: “Ngươi tưởng ngươi là Vũ Dung Nam Cương à? Ngươi hoàn toàn không có thủ đoạn che giấu khí tức. Mau suy tính cho ta.”\n\nCái Mai lại một lần nữa vung tay lên, lộ ra năm ngón tay mập mạp thô to, vừa định bấm ngón tay, bỗng nhiên thở dài một hơi: “Haiz, không tính nữa, thôi động sát chiêu quá mệt. Chúng ta chi bằng trực tiếp xin chỉ thị của chủ thượng không được sao?”\n\nBăng Tắc Xuyên tức đến mức nhướng mắt lên.\n\nSau đó thấp giọng hét lớn: “Tuyệt đối không được. Chủ thượng đang cùng Địa Cực Tử, Huyền Cực Tử, Vũ Cực Tử liên thủ suy tính bố cục Vô Cực Ma Tôn. Chúng ta không thể quấy rầy chủ thượng được.”\n\n“Hiện tại, Thiên Đình đang chiếm cứ tiên cơ, thu được Thư sơn. Bên ta toàn nhờ chủ thượng mới có hy vọng đuổi kịp bước chân Thiên Đình. Thiên Cực Tử, ngươi có biết quan tâm đại cục hay không?”\n\nCái Mai bất mãn lầm bầm: “Đừng cứ dùng Thiên Cực Tử Thiên Cực Tử mà gọi ta. Ta hoàn toàn không muốn cái danh hiệu Thiên Cực Tử này. Toàn là các ngươi cưỡng ép đặt lên đầu ta.”\n\nHoàng Cực Tử Tiêu Hỏa ngồi bên cạnh Thiên Cực Tử Cái Mai lên tiếng khuyên nhủ: “Cái huynh, ngươi không ngại ra tay tính toán một chút đi. Đây không chỉ là vấn đề thực lực của đại thế giới Hoàng Thổ mà còn có động tĩnh của Phương Nguyên.”\n\n“Tên ma đầu Phương Nguyên hoàn toàn không có giác ngộ của một nhân tộc gì cả. Bây giờ ta rất lo lắng hắn sẽ bắt cổ tiên thổ dân đại thế giới Hoàng Thổ, thậm chí cổ tiên thổ dân thế giới của ta và Thiên Đình vào bên trong tiên khiếu Chí Tôn. Ngươi xem những chuyện mà hắn đã làm ở ngũ vực, mời chào dị tộc thành cổ tiên dưới trướng, ai đến cũng không từ chối. Theo ta thấy, hắn rất có khả năng sẽ làm như vậy.”\n\n“Nếu là thế, sợ rằng sẽ làm hỏng đại kế của chủ thượng.”\n\nTiêu Hỏa thuyết phục, rất có hương vị khuyên nhủ, nhưng Cái Mai vẫn lắc đầu, cười nói: “Thật ra chúng ta cũng không nên quá lo lắng. Chúng ta lo lắng, chẳng lẽ Thiên Đình không lo lắng sao? Chúng ta không ngại quan sát hành động của Thiên Đình như thế nào. Thiên Đình có Tinh Túc Tiên Tôn trấn giữ. Nàng ta xưa nay là đệ nhất Trí đạo. Nàng ta tính toán chuẩn hơn ta rất nhiều.”\n\nBiểu hiện của Tiêu Hỏa ngưng lại: “Cho dù là vậy, nhưng Thiên Đình tính ra, tất sẽ chiếm tiên cơ. Nếu chúng ta tham khảo hành động của bọn họ, một lần nữa sẽ tụt về phía sau.”\n\n“Dù sao ta cũng không tính.” Cái Mai trừng mắt, sau đó gục đầu xuống bàn ngủ tiếp.\n\nĐể lại đám người Tiêu Hoả, Băng Tắc Xuyên trừng mắt nhìn gã, gã cũng làm như không biết.\n\n“Xông, xông lên với ta.”\n\n“Mau đánh đám gia hỏa kia quay trở về.”\n\n“Giết.”\n\nHàng ngàn cổ sư chém giết trên mặt đất, chiến tuyến cao thấp không đều, máu chảy đầy đất.\n\nTrên bầu trời là chiến trường cổ tiên. Hơn mười vị cổ tiên đang từng cặp chém giết nhau, hỗn chiến không ngớt.\n\nTrên chiến trường mặt đất, đại quân cổ sư đại thế giới Hoàng Thổ nhấc lên thủy triều phản công. Nhưng trên không trung, cổ tiên đại thế giới Hoàng Thổ vẫn bị áp chế.\n\nThánh nhân đại thế giới Hoàng Thổ đã giáng xuống, cổ sư được kích phát huyết khí, nhưng giao phong cổ tiên chỉ dựa vào tâm khí thì không thể bù đắp sự chênh lệch lẫn nhau.\n\nDù sao, số lượng cổ tiên đại thế giới Hoàng Thổ ít hơn đại thế giới Thanh Liên.\n\nĐiều này cũng không còn cách nào.\n\nBa đại thế giới sáng tạo có trước có sau. Có lịch sử dài nhất chính là đại thế giới Man Hoang, nhưng nội đấu của thế giới này lại quá nghiêm trọng. Đại thế giới Thanh Liên xếp thứ hai. Đại thế giới Hoàng Thổ xếp cuối cùng, bởi vì Nhạc Thổ Tiên Tôn là vị tôn giả cuối cùng.\n\nCổ tiên bên trong đại thế giới Hoàng Thổ vốn ít hơn, hơn nữa còn bị hai đại thế giới kia nhằm vào. Chiến lực cổ tiên càng đánh càng ít, giật gấu vá vai, tình thế vô cùng ác liệt.\n\n“Thánh nhân bên ta đã đến, hết thảy vẫn còn hy vọng.”\n\n“Ta phải bảo vệ đại thế giới Hoàng Thổ, bảo vệ quê hương của ta.”\n\nCổ tiên đại thế giới Hoàng Thổ cùng nhau hò hét, cổ vũ sĩ khí.\n\nBên phía đại thế giới Thanh Liên thì cười lạnh.\n\n“Cho dù thánh nhân các ngươi đến cũng không ngăn cản được ta giết ngươi.”\n\n“Các ngươi có thánh nhân, chúng ta cũng có. Kết quả sau cùng của trận chiến tranh này tuyệt sẽ không thay đổi.”\n\n“Chúng ta cũng không muốn làm như thế, nhưng thánh nhân sớm có chỉ dụ, chỉ có giết sạch các ngươi, chiếm đoạt tất cả thế giới mới có thể miễn trừ tai kiếp tận thế.”\n\nThế công đại thế giới Thanh Liên vẫn như cũ.\n\nCổ tiên Hoàng Thổ am hiểu phòng thủ, mặc dù tình huống vẫn tràn ngập nguy hiểm, nhưng vẫn có thể miễn cưỡng chống đỡ được tiền tuyến, giãy dụa bên bờ sụp đổ.\n\nĐúng lúc này, từ thông đạo to lớn của đại thế giới Thanh Liên và đại thế giới Hoàng Thổ xuất hiện hai đại quân.\n\nCổ tiên dẫn đầu chính là Thanh Hao Tử và Mộc Xoa Lang.\n\nSát chiêu tiên đạo, Khô Mộc Phùng Xuân.\n\nMộc Xoa Lang hò hét một tiếng, trên cây khô bỗng nhiên sinh trưởng những chồi xanh mới. Lục mầm non mịn bay xuống người cổ tiên đại thế giới Thanh Liên."
}
