{
  "id": "chuong-1320-tien-khieu-sinh-tu-2",
  "slug": "chuong-1320-tien-khieu-sinh-tu-2",
  "title": "Chương 1320: Tiên khiếu Sinh Tử (2)",
  "order": 1320,
  "volume": "",
  "content": "Chương 1320: Tiên khiếu Sinh Tử (2)\n-----------------------------------\n\n“Cổ trận này thật sự dùng rất tốt, không chỉ có thể giúp ta luyện cổ, lại còn có cảm giác che chắn thiên ý. Chỉ mất hơn hai trăm năm, ta đã luyện được tám con tiên cổ Hồn đạo, trong đó có sáu con Thất chuyển, hai con Bát chuyển...”\n\n....\n\n“Hàng năm, bọn họ đều gửi rất nhiều tiên tài đến chỗ của ta. Khó có thể tưởng tượng có lúc ta dùng không hết tiên tài. Ta có rất nhiều tiên tài, ta thật sự rất hạnh phúc. Có lẽ ta nên thử cổ phương tiên cổ không trọn vẹn kia.”\n\n....\n\n“Hôm nay luyện cổ xảy ra chuyện ngoài ý muốn. Ta thử bổ khuyết tàn phương tiên cổ Nhiếp Hồn, kết quả lại luyện ra một con tiên cổ không rõ hiệu quả. Tuy cũng là tiên cổ Hồn đạo, nhưng việc thí nghiệm công dụng tiên cổ vẫn nên giao cho người khác.”\n\n....\n\n“Luyện cổ thất bại, hủy mất ba cổ trận phòng ngự, ngay cả cổ trận Luyện đạo chủ thể cũng bị hao tổn. Đám người Bảo Hoàng Thiên đúng là kẻ lừa đảo, là gian thương, dám động tay động chân vào tiên tài của ta. Ta nhất định phải rút gân lột da gã, lấy máu gã để xả giận trong lòng.”\n\n....\n\n“Gã gian thương kia đã bị trừng phạt. “Thanh” thật sự rất tốt. Mấy ngày qua, “Hoàng” Cũng đã đến đây một chuyến để chỉnh sửa lại cổ trận. Ta có thể luyện cổ rồi.”\n\n....\n\n“Tử” đến thông báo cho ta biết, bảo ta nên cẩn thận một chút. Chỗ của “Thanh” đang gặp phiền phức. Thì ra cái tên cổ tiên gian thương lừa gạt ta là quân cờ của Thiên Đình. Số Mệnh! Nó vẫn còn tồn tại. Hồng Liên Ma Tôn còn chưa hoàn toàn hủy nó đi. Nó chính là đồng loã của lão tặc thiên, sớm muộn gì cũng phải hủy diệt nó mới được.”\n\n....\n\n“Phiền toái của “Thanh” Càng lúc càng lớn. Bảy người chúng ta, hy sinh một người đều là sự tổn thất lớn lao. Haiz, là ta hại y, nhưng y cũng đã có quyết ý. Có lẽ nên thử phương diện kia một chút. Trước khi đi, y đã mang theo con tiên cổ Hồn đạo kia đi. Thì ra tiên cổ là dùng như vậy, chỉ mong có thể giúp y được gì thì giúp.”\n\n....\n\n“Thanh” thất bại, kết cục thê thảm vô cùng, chỉ cách tiêu vong một con đường cuối cùng. “Hoàng” ra tay, miễn cưỡng giữ lại được một hơi cho y. Vết thương trên người y căn bản không thể chữa khỏi, chỉ có thể thông qua thời gian chậm rãi bổ sung. Khi đó sẽ là mấy trăm năm, thậm chí hơn một ngàn năm. Đây chính là tổn thất chiến lực lớn nhất của chúng ta.”\n\n......\n\n“Thanh” thất bại, khiến cho ta hoàn toàn hiểu được, con đường phía trước không thể đi thông. Chúng ta trời sinh đều có chỗ thiếu hụt, vì thiên địa không dung. Xem ra “Lục” ta phải thấm nhuần áo nghĩa sinh tử. Trọng trách này không ai hợp hơn so với ta. Chỉ có thể một lần nữa lấy lại cuộc sống mới, có được tiên khiếu tràn ngập sức sống thì mới có thể bắt đầu lại một lần nữa.”\n\n....\n\nCảm nhận đến đây, trong lòng Phương Nguyên không khỏi chấn động, gương mặt hiện lên sự hưng phấn.\n\n“Xem ra, đây là một tổ chức thần bí cường đại. Thành viên trong tổ chức đều có danh hiệu, như Hoàng, Thanh, Tử, Lục... tổng cộng bảy thành viên. Danh hiệu chỉ sợ là Xích Chanh Hoàng Lục Thanh Lam Tử? Ừm, tạm thời cứ gọi tổ chức này là “Thất Hồng.”\n\nPhương Nguyên ngừng trinh thám, tiếp tục phát tán ý niệm trong đầu, tiến vào cổ trận, không ngừng trao đổi với ý niệm yên tĩnh trong cổ trận.\n\nNhững suy nghĩ tiếp theo không liền mạch, không nối tiếp giống như suy nghĩ trước đó, mỗi cái đều cách một khoảng thời gian rất dài.\n\n....\n\n“Thử thành công rồi. Hôm nay ta lại tìm được một phương pháp sống lại mới. Nhưng đối với ta mà nói, phương pháp trọng sinh này có ý nghĩa gì? Ta không cần.”\n\n....\n\n“Lam” lấy được một truyền thừa, do Không Tuyệt Lão Tiên ở Trung Châu lưu lại. Hắn ta nghiên cứu về Thập Tuyệt Thể rất sâu, ta cũng có được thu hoạch rất lớn. Không, là rất rất lớn.”\n\n....\n\n“Hoàng”, “Tử” liên thủ, lấy được truyền thừa của Vô Cực Ma Tôn. Haha, không hổ danh là Vô Cực Ma Tôn. Bất luận một thành tựu nào của ông ấy đều có thể xưng là “tiền vô cổ nhân hậu vô lai giả”. Cho dù là ta cũng phải mặc cảm.”\n\n....\n\n“Vô Cực Ma Tôn nói rất đúng. Có sinh thì phải có tử, có tử thì mới có sinh. Sinh tử chuyển hóa lẫn nhau. Trong tình huống bình thường, từ sinh chuyển sang tử rất tự nhiên, giống như dòng nước xuôi dòng. Nhưng từ tử chuyển sang kiếp khác, khó khăn vô cùng, chẳng khác nào đi ngược dòng nước. Tiên cương nằm giữa sự sống và cái chết, dùng bản thân để giải thích cho sự ảo diệu của sinh tử.”\n\n“Sinh có chỗ tốt của sinh, tử có diệu dụng của tử. Tuy tiên khiếu tiên cương là tử địa, nhưng có thể miễn trừ tai kiếp. Đây chính là ưu thế rất lớn của tử vong.”\n\n“Phương hướng của Vô Cực Ma Tôn rất đúng. Ta nên đi theo hướng này. Ta cảm giác ta nhất định sẽ có thu hoạch kinh người.”\n\n....\n\n“Ta thành công rồi. Đây là một thành quả khó mà tưởng tượng được.”\n\n“Vô Cực Ma Tôn tài tình kinh diễm. Thật ra ông ấy chỉ cách thành công có vài bước mà thôi. Tử khiếu của tiên cương cực kỳ trân quý, có tác dụng rất lớn. Haha, thành quả này mà nói ra, chỉ sợ sẽ rúng động giới cổ tiên. Ngay cả bản thân ta cũng còn phải hoảng sợ.”\n\nTiếp theo, Phương Nguyên càng xem càng khiếp sợ, ánh mắt bùng lên, biểu hiện động dung.\n\nDựa theo ý niệm này ghi lại, cổ tiên tu hành nên chuyển thành tiên cương trước, để tiên khiếu của mình tử vong. Sau đó tái trọng sinh, có được tiên khiếu Sinh Tử.”\n\nTiên khiếu này chia thành hai tầng. Một tầng Sinh, một tầng Tử. Sinh Tử bao dung, chuyển hoán lẫn nhau. Đối với cổ tiên tu hành, độ kiếp sẽ có được sự trợ giúp rất lớn, không thể đánh giá được.\n\nCổ tiên người sống bình thường, tràn ngập sinh cơ, có thể chưởng sinh nhưng không thể khống tử.\n\nTiên cương bình thường, tử khiếu tràn ngập tử khí, hữu tử vô sinh.\n\nSinh cơ của cổ tiên người sống quá nhiều, tốt quá hóa dở, có nhiều phúc thì sẽ bị trời kỵ. Cho nên, cứ cách một khoảng thời gian sẽ có thiên kiếp địa tai giáng xuống, tạo thành tổn thất nghiêm trọng cho cổ tiên.\n\nTiên cương thì tử khí quá nhiều, một chút tai kiếp cũng không có, cơ thể không ngừng tan rã, không thể tồn dưỡng tài nguyên tu hành.\n\nTiên khiếu Phương Nguyên có được khi thăng tiên, bây giờ đã bị tan rã hơn phân nửa không gian.\n\nThời gian càng lâu, tiên khiếu của hắn sẽ bị tiêu tán, hoàn toàn biến mất. Đến lúc đó, Phương Nguyên chỉ còn lại một tử khiếu duy nhất của phàm nhân.\n\n“Nhưng nếu dựa theo phương pháp mà ý niệm này ghi lại để tu hành, ta có thể lấy tử khiếu làm hạch tâm, trong quá trình sống lại một lần nữa dung hợp sinh tử, tạo thành một khiếu là tiên khiếu Sinh Tử, có thể chưởng khống sinh tử theo một trình độ nhất định.”\n\n“Có tiên khiếu Sinh Tử, trong tương lai ta gặp phải thiên tai địa kiếp, uy năng có thể giảm xuống một nửa. Quan trọng hơn, kiếp sau sẽ thu hoạch được không ít đạo ngân.”\n\nTim Phương Nguyên đập thình thịch.\n\nĐồi lại là cổ tiên khác, nhất định cũng sẽ động tâm không thôi.\n\n“Nếu pháp môn này là thật, nhất định sẽ chấn động toàn bộ giới cổ tiên. Nói long trời lở đất cũng không quá chút nào.”\n\nVèo một tiếng.\n\nTại một góc hang ổ bạch tuộc Dạ Xoa, một luồng ánh sáng màu xanh đột nhiên loé lên, đánh tan màn đêm hắc ám.\n\nÁnh sáng lướt qua, ngay sau đó, tại một khu vực trống không xuất hiện một bóng người.\n\nLà Phương Nguyên vừa mới từ không gian cổ trận thoát ra ngoài.\n\nHắn lợi dụng chính là tiên cổ Định Tiên Du.\n\nNơi này là nơi mà hắn cố ý bố trí khi thăm dò sào huyệt của bạch tuộc Dạ Xoa.\n\nBên trong bố trí không ít phàm cổ, hợp thành một cổ trận đơn sơ.\n\nCũng không còn cách nào, tạo nghệ Trận đạo của Phương Nguyên hoàn toàn không cao, chỉ có thể bố trí loại cổ trận này mà thôi.\n\nCổ trận che giấu được động tĩnh, nhưng dù sao Định Tiên Du cũng là tiên cổ. Khi Phương Nguyên xuất hiện, phàm cổ bên trong cổ trận lập tức biến mất, nhưng vẫn còn khí tức để lại như cũ."
}
