{
  "id": "chuong-2661-khai-thac-sa-mac-thanh-quy-2",
  "slug": "chuong-2661-khai-thac-sa-mac-thanh-quy-2",
  "title": "Chương 2661: Khai thác sa mạc Thanh Quỷ (2)",
  "order": 2661,
  "volume": "",
  "content": "Chương 2661: Khai thác sa mạc Thanh Quỷ (2)\n-------------------------------------------\n\nNguyên Thủy Tiên Tôn có hai vạn năm ngàn tuổi, Tinh Túc Tiên Tôn là một vạn cửu thiên tuế, Nguyên Liên Tiên Tôn là một vạn hai ngàn tuổi. Tuổi thọ của ba vị này đứng đầu trong tất cả các tôn giả.\n\nĐối phó với thủ đoạn của những người này, Phương Nguyên chỉ có thể dựa vào mộng cảnh, đi một con đường tắt siêu việt.\n\nNgoại trừ Nhân đạo, Tín đạo, Khí đạo, thậm chí là Băng Tuyết đạo đều là những thứ mà Phương Nguyên khao khát.\n\nBản thể Phương Nguyên đang ở gần địa điểm giao dịch. Sau khi Trì Khúc Do đã rời đi được một lát, hắn mới gọi các phân thân khởi hành.\n\nRất nhanh, hắn đã cất hai Thuần Mộng Cầu Chân thể vào trong tiên khiếu Chí Tôn.\n\nLần này Phương Nguyên đắc thủ mộng cảnh, không phải mộng cảnh Nhân đạo, mà phần lớn là Khí đạo.\n\nMộng cảnh Khí đạo đương nhiên hữu dụng.\n\nNếu Phương Nguyên có cảnh giới Khí đạo là Đại tông sư, trong tương lai hắn có thể chiếm đoạt động thiên Khí đạo, giúp tu vi bản thân gia tăng lần nữa.\n\nPhương Nguyên cất mộng cảnh, lúc này mới thôi động sát chiêu Gặp Mặt Từng Quen Biết, lợi dụng sát chiêu Định Tiên Du rời khỏi Nam Cương.\n\nSau một khắc, hắn đã đến Tây Mạc, một lần nữa ngụy trang thành cổ tiên Trí đạo Toán Bất Tẫn.\n\nPhi hành một đoạn trên biên giới sa mạc Thanh Quỷ, Phương Nguyên liền nhìn thấy cổ tiên Thất chuyển Phòng gia Phòng Hóa Sinh.\n\nÔng ta là Thái thượng Tam trưởng lão Phòng gia, am hiểu thủ đoạn trị liệu, một thân bạch bào, tóc muối tiêu. Sau khi nhìn thấy Phương Nguyên từ xa, biểu hiện trang nghiêm của ông đã biến thành nụ cười nhiệt tình.\n\n“Toán Bất Tẫn tiên hữu, từ khi chia tay đến giờ không có vấn đề gì chứ?” Phòng Hóa Sinh chào hỏi.\n\nPhương Nguyên gật đầu: “Cảm ơn! Lần này ta chủ động mời, mục đích chính là muốn mời Phòng gia hợp tác, đồng loạt khai thác sa mạc Thanh Quỷ.”\n\nBiểu hiện Phương Nguyên vội vàng, đi thẳng vào vấn đề, trực tiếp nói thẳng ý đồ đến đây, không muốn lãng phí thời gian.\n\nĐiều này khác với kiếp trước.\n\nKiếp trước, thân phận Toán Bất Tẫn của Phương Nguyên bị bại lộ, mối quan hệ với Phòng gia trước đó cũng đứt, dẫn đến Phương Nguyên phải dùng thân phận thật sự của mình để áp chế Phòng gia. Mặc dù Phòng gia âm thầm tiếp nhận áp chế, cho Phương Nguyên một chút tài nguyên, nhưng rốt cuộc vẫn không hợp với kế hoạch của Phương Nguyên.\n\nCòn có một điểm. Phòng gia đã từng hứa hẹn thù lao tiên cổ, nhưng sau khi thân phận Phương Nguyên bại lộ, Phòng gia không hề có ý định thực hiện.\n\nVề sau, đợi đến khi Phương Nguyên chữa trị Đãng Hồn sơn thành công, hắn thiếu Hồn thú tế núi, sản lượng Đảm Thức cổ giảm, dẫn đến tu hành Hồn đạo tiến triển rất chậm.\n\nKhông chỉ một lần Phương Nguyên cảm thấy tiếc nuối vì đã thất bại trong phương diện này.\n\nĐiều này đã cản trở nghiêm trọng hắn trưởng thành, quấy nhiễu tiết tấu tu hành của hắn.\n\nNhưng kiếp này, Phương Nguyên đã chú ý nó ngay từ đầu.\n\nMặc dù Toán Bất Tẫn đã sử dụng Đạo Tặc Quỷ Thủ trước mặt Trần Y, Phương Nguyên đối phó với Phượng Cửu Ca trong không gian đại trận cũng đã sử dụng đến, nhưng cảnh tượng hai lần hoàn toàn khác nhau.\n\nKhông có bất kỳ chứng cứ nào có thể chứng minh Phương Nguyên và Toán Bất Tẫn là cùng một người.\n\nMặc dù đều có thủ đoạn Thâu đạo, nhưng cũng có cổ tiên Thâu đạo trong ngũ vực.\n\nTrước mắt, đa số cổ tiên đều cho rằng, trong cuộc chiến bảo vệ phúc địa Lang Gia, thủ đoạn Thâu đạo mà Phương Nguyên thực hiện là nội tình của phúc địa Lang Gia. Dù sao, Trường Mao Lão Tổ và Đạo Thiên Ma Tôn đã từng hợp tác thân mật với nhau.\n\nGương mặt Phòng Hóa Sinh hiện lên vẻ u sầu, thở dài: “Từ sau trận chiến Đậu Thần Cung, phong thái của Toán Bất Tẫn tiên sinh đã khắc sâu trong lòng gia tộc Phòng gia chúng ta. Tiên hữu muốn hợp tác với Phòng gia, trên dưới Phòng gia đều vui lòng. Chỉ là bây giờ...”\n\nPhòng Hóa Sinh nói đến đây, cố ý dừng một chút, đưa mắt quan sát biểu hiện của Phương Nguyên.\n\nNhưng ông ta hoàn toàn thất vọng. Mặt Phương Nguyên vẫn không chút biểu cảm, một chút thay đổi cũng không.\n\nPhòng Hóa Sinh đành phải nói tiếp: “Chỉ là bây giờ tình huống Phòng gia có chút xấu hổ, bị Chính đạo Tây Mạc liên hợp tạo áp lực, làm khó dễ đủ đường. Nhất là gần đây lại có tin tức ngầm truyền ra, nói thật ra Toán Bất Tẫn tiên hữu chính là đại ma đầu Phương Nguyên. Bởi vì đều có thủ đoạn Thâu đạo, đồng thời cũng đều đối nghịch với Thiên Đình.”\n\n“Dù sao tên ma đầu Phương Nguyên kia có sát chiêu Gặp Mặt Từng Quen Biết. Hắn biến hóa đa đoan, tâm tính xảo trá, thật sự khiến người ta khó lòng phòng bị. Cho dù là Thiên Đình cũng tạm thời không cách nào bắt hắn.”\n\nPhòng Hóa Sinh “khó xử” và tố khổ, nhưng thật ra là làm khó dễ Phương Nguyên.\n\nMặt Phương Nguyên vẫn không đổi sắc, biểu hiện bình tĩnh không hề lay động.\n\nBởi vì hắn cũng đã sớm nghe mấy lời đồn nhảm này rồi.\n\nHắn đã muốn đối nghịch với Thiên Đình, tầm mắt nhất định phải cao. Hắn vẫn luôn thử nghiệm áp đảo ngũ vực, dùng toàn bộ thế giới cổ sư làm bàn cờ, đánh cờ với Thiên Đình.\n\nLời đồn Toán Bất Tẫn và Phương Nguyên cùng một người cũng không phải do Thiên Đình truyền.\n\nTử Vi Tiên Tử không có chứng cứ, suy đoán lung tung chỉ sợ sẽ làm giảm uy tín của Thiên Đình. Bọn họ cùng lắm hoài nghi, âm thầm trợ giúp đẩy tin mà thôi.\n\nChân chính truyền ra lời đồn này chính là thế lực Chính đạo Tây Mạc.\n\nTrong đại chiến Đậu Thần Cung, Phòng gia đại hoạch toàn thắng, đánh bại Trần Y, Thanh Cừu, thu được Đậu Thần Cung, đồng thời còn mời chào thu nạp hai vị cường giả Ma đạo Thất chuyển là Bạch Quân Lão Quỷ và Ưng Cơ.\n\nPhòng gia thu hoạch quá lớn. Nếu tiêu hóa được chiến quả, thực lực nhất định tăng vọt, ngồi lên vị trí bảo tọa Chính đạo Tây Mạc.\n\nĐiều này sẽ phá vỡ cục diện cân bằng đã có từ lâu. Dưới cục diện rung chuyển, tất nhiên sẽ nguy hiểm đến lợi ích của rất nhiều thế lực Chính đạo. Bởi vậy bọn họ mới cùng nhau liên thủ, ý đồ chèn ép Phòng gia."
}
