{
  "id": "chuong-2271-tam-djuoc-2",
  "slug": "chuong-2271-tam-djuoc-2",
  "title": "Chương 2271: Tạm được (2)",
  "order": 2271,
  "volume": "",
  "content": "Chương 2271: Tạm được (2)\n-------------------------\n\n“Tốc độ khôi phục cũng ổn.” Phương Nguyên mặt không đổi sắc, đứng im tại chỗ giống như cổ thụ ngàn năm, mưa gió không động.\n\nLúc này, con Diêm La Tử mà hắn thu về đầu tiên, thương thế đã khỏi hẳn, khôi phục lại trạng thái hoàn chỉnh nhất.\n\nCải tạo Hồn thú thành Diêm La Tử, một khi trở lại bên cạnh Diêm Đế, chúng sẽ được tiếp tục trị liệu. Đương nhiên tiêu hao sẽ là nội tình hồn phách của Phương Nguyên.\n\nBên trong có thâm ý luyện cổ.\n\nDiêm La Tử trên bản chất vẫn là Hồn thú, chữa trị Diêm La Tử, đổi một góc độ khác chính là quá trình luyện cổ.\n\n“Nếu lúc này ta thả những Diêm La Tử đã được chữa khỏi, không biết Mông Đồ sẽ có biểu hiện gì.” Phương Nguyên âm thầm cười một tiếng nhưng vẫn không áp dụng, mà sử dụng một thủ đoạn khác.\n\n“Để ta xem uy năng công phạt của Diêm Đế một chút.” Sau một khắc, Phương Nguyên gào lên trong lòng: “Hồn bạo.”\n\nDiêm Đế đột nhiên giang hai cánh tay, toàn thân chấn động mạnh một cái, một luồng khí lãng mênh mông trào ra.\n\nDiêm La Tử vẫn bình yên vô sự trong luồng khí màu đen, giống như tao ngộ cuồng phong, thân hình bất động.\n\nNhưng hư ảnh Đao đạo lại như ánh nến yếu ớt trong bão tố, trong khoảnh khắc bị diệt sạch không còn một chút.\n\nChỉ trong nháy mắt, toàn bộ chiến trường đã được thanh lý sạch sẽ, ức vạn đao quang bị hủy diệt không còn một mống.\n\nMông Đồ bị hồn bạo ảnh hưởng rút lui đến mấy trăm bước, quỳ một chân trên mặt đất, toàn thân lấp lánh quang trạch chướng mắt, thúc uy năng sát chiêu phòng ngự đến mức lớn nhất.\n\n“Uy năng như vậy sao?” Mông Đồ ngẩng đầu lên, nhanh chóng đứng thẳng. Y nhìn Phương Nguyên, vẻ mặt đầy rúng động: \"Sát chiêu này quá lợi hại, là chiêu số công thủ hợp thành một thể. Phòng ngự cực mạnh, còn có thủ đoạn phân thân cường đại, nhưng chỗ mạnh nhất vẫn là công phạt. Ta chưa từng nghe thấy tên sát chiêu này, cũng chưa từng nhìn thấy qua, chẳng lẽ là do người này khai sáng? Nếu là như vậy, có thể khai sát ra sát chiêu như thế, rốt cuộc hắn là thần thánh phương nào?”\n\n“Hiệu quả hồn bạo tạm được.” Phương Nguyên tặc lưỡi.\n\nDiêm La Tử của hắn bị tiêu hao mất một con, tạo thành uy năng sát chiêu Thất chuyển đỉnh phong nhưng không đạt được cấp độ Bát chuyển.\n\n“Phòng ngự, Diêm La Tử, khôi phục, hồn bạo... Những thứ này đều duy trì ở Thất chuyển đỉnh phong. Nhưng chỗ lợi hại chân chính của Diêm La Tử nằm ở hai phương diện khác. Tiếp theo, hãy thử một chiêu này đi.”\n\nTrong lúc Phương Nguyên đang suy nghĩ, Mông Đồ đã giết đến, miệng hô to: “Nào, đến đây nếm thử một chiêu Thiên Địa Đao của ta.”\n\nSát chiêu tiên đạo Tặc Quỷ Thủ.\n\nChỉ trong nháy mắt, một quỷ thủ u minh to như cái quạt hương bồ xuất hiện sau lưng Mông Đồ, trực tiếp thăm dò cơ thể của y, sau đó rút về, biến mất trong tầm mắt.\n\nPhốc.\n\nMông Đồ bỗng nhiên phun ra một ngụm máu tươi. Tiên cổ hạch tâm bên trong sát chiêu Thiên Địa Đao bị trộm mất, sát chiêu thôi động thất bại, phản phệ giáng xuống khiến y trọng thương sắp chết.\n\n“Chuyện gì xảy ra vậy? Tiên cổ lão tử đâu?” Mông Đồ chấn động mãnh liệt.\n\nTrước đó, trong trận chiến của Phương Nguyên ở sa mạc Thanh Quỷ, hắn đã sử dụng quỷ thủ đạo tặc trộm lấy tiên cổ Bát chuyển Hồn thú Lệnh.\n\nSát chiêu Đạo Tặc Quỷ Thủ chỉ có cấp độ Thất chuyển, hạch tâm là tiên cổ Đạo Tặc Thất chuyển. Nhưng nhờ sát chiêu Diêm La, uy năng tăng lên, có thể trộm lấy tiên cổ Bát chuyển từ trên người Hồn thú Thái cổ truyền kỳ Thanh Cừu.\n\nNhưng khoảng cách thi triển Đạo Tặc Quỷ Thủ lúc đó rất ngắn, cần bản thể Phương Nguyên tự mình ra tay mới được.\n\nPhương Nguyên cải tiến Diêm La, dung nhập sát chiêu Đạo Tặc Quỷ Thủ vào trong, hình thành sát chiêu Diêm Đế hoàn toàn mới. Lúc này Phương Nguyên thi triển Đạo Tặc Quỷ Thủ, không những khoảng cách thi triển trở nên xa hơn, bản thân còn có thể ẩn hình biệt tích.\n\nMông Đồ trúng chiêu cũng không kỳ lạ. Nếu không trúng chiêu mới là không bình thường.\n\n“Đây chính là tiên cổ Đao đạo của ngươi? Ồ, là hồ điệp cánh trắng, lớn bằng nắm tay, chẳng lẽ là tiên cổ Đao Sí?” Phương Nguyên thu hồi Đạo Tặc Quỷ Thủ, trong tay đã cầm một con tiên cổ Thất chuyển. Trên cánh con bướm còn có tầng tầng lớp lớp hoa văn, tinh mỹ vô cùng.\n\nMồ hôi lạnh rịn ra trên trán Mông Đồ, con ngươi co bằng mũi kim, trừng mắt nhìn Phương Nguyên, khàn giọng nói: “Ngươi...ngươi có thể cướp tiên cổ giấu trong tiên khiếu của ta? Ngươi không phải có được chân truyền Đạo Thiên chứ?”\n\n“Chân truyền Đạo Thiên... Ha ha, ngươi đoán không sai, ta đã có được một phần.” Phương Nguyên cười lạnh, thu tiên cổ Đao Sí vào trong tiên khiếu ngay trước mặt Mông Đồ, trấn áp ở núi Phong Thiên.\n\nMí mắt Mông Đồ nhướng lên.\n\nTiên cổ Đao Sí không phải cổ bản mệnh, là y tấn thăng từ một con phàm cổ Ngũ chuyển. Thất bại mấy chục lần, tốn rất nhiều tài nguyên và tinh lực, không nghĩ đến hôm nay lại bị cướp đi.\n\nCảm xúc phẫn nộ dâng lên trong lòng Mông Đồ. Nhưng so với phẫn nộ, sợ hãi còn nhiều hơn.\n\nNăm đó Đạo Thiên Ma Tôn họa loạn thiên hạ là dựa vào cái gì? Không phải là thủ đoạn lưu manh có thể trộm cắp tiên cổ sao? Cho dù là vật giấu trong tiên khiếu, Đạo Thiên Ma Tôn vẫn có thể đắc thủ. Bây giờ Phương Nguyên tái hiện thủ đoạn của Đạo Thiên Ma Tôn, bóng ma che đậy cả một thời đại giống như một đám mây đen nặng nề bao phủ nội tâm Mông Đồ.\n\nMông Đồ toàn lực chữa thương, biểu hiện khẩn trương: “Nếu ngươi là cổ tiên Thâu đạo, kế thừa chân truyền Đạo Thiên Ma Tôn, ngươi hẳn phải biết, tổ sư gia Đạo Thiên Ma Tôn của phái ngươi đã lập quy củ, trộm cũng có đạo, vạn sự lưu một đường, không bao giờ làm tuyệt. Hôm nay ngươi đã lấy mất tiên cổ Đao Sí của ta, ngươi còn muốn như thế nào nữa? Nếu ngươi muốn cái khác, ta cho ngươi mượn là được.”\n\nLúc trước, Đạo Thiên Ma Tôn tung hoành thiên hạ, không ai có thể chế tài được ông.\n\nNhưng Đạo Thiên Ma Tôn trời sinh tính cũng không tà ác, bản chất thiện lương. Ông chỉ canh cánh một điều trong lòng là trở về nhà, tất cả tài nguyên tu hành mà ông ta trộm được đều để lại."
}
