{
  "id": "chuong-2637-uoc-djinh-chien-qua-1",
  "slug": "chuong-2637-uoc-djinh-chien-qua-1",
  "title": "Chương 2637: Ước định chiến quả (1)",
  "order": 2637,
  "volume": "",
  "content": "Chương 2637: Ước định chiến quả (1)\n-----------------------------------\n\n“Thì ra lại có tộc đàn quy mô như thế, khó trách có đến hai con Hàn Giao Thái cổ. À không, đến ba con.” Hai mắt Phương Nguyên tỏa sáng.\n\nHắn phát hiện nơi này còn có một con Hàn Giao Thái cổ khác.\n\nCon Hàn Giao Thái cổ này đang nằm trên bờ, nghe được tiếng vang kịch chiến, lại càng nôn nóng bất an.\n\nNó lắc đầu, gầm nhẹ một tiếng, rốt cuộc nhịn không được, nhảy vào trong đầm lạnh, nhanh chóng đến trợ giúp đồng tộc.\n\n“Ba con Hàn Giao Thái cổ, chậc chậc.” Phương Nguyên có chút đồng tình với Phượng Tiên Thái Tử.\n\nPhượng Tiên Thái Tử phiền phức rồi.\n\nĐương nhiên, trí lực của Hàn Giao Thái cổ không thể so sánh với con người, không thể giết chết được Phượng Tiên Thái Tử, thậm chí còn có thể chết một hai con.\n\nChiến lực Phượng Tiên Thái Tử vô cùng cường hãn. Bởi vì ông ta trưởng thành ở Bắc Nguyên, từng bước trở thành cổ tiên Bát chuyển, chiến tích bưu hãn.\n\n“Nhưng đợi đến khi Phượng Tiên Thái Tử xử lý được ba con Hàn Giao Thái cổ, ta đã sớm bỏ trốn mất dạng.”\n\nPhương Nguyên lên bờ, đang định rời đi, bỗng nhiên hơi dừng lại.\n\nHắn phát hiện trên bờ có rất nhiều trứng Hàn Giao.\n\nMỗi một quả trứng Hàn Giao đều to bằng cái thớt, nằm san sát nhau, số lượng hàng trăm hàng ngàn.\n\n“Thì ra con Hàn Giao Thái cổ vừa nãy đang bảo vệ trứng, cho nên không dễ dàng rời đi. Đây là cái gì thế?”\n\nPhương Nguyên phát hiện một cột đá thấp bé chính giữa đống trứng, màu xám trắng, phát ra hàn ý.\n\n“Đây là tiên tài Bát chuyển, đá Quảng Hàn? Một khối thật lớn, giá trị phi phàm.”\n\nCho dù tầm mắt Phương Nguyên rất cao, lúc này trong lòng cũng dâng lên một sự vui mừng.\n\nĐến lúc này, hắn mới hiểu được vì sao trong giao tộc lại có đến ba con Hàn Giao Thái cổ.\n\nHắn lập tức ra tay, thu hết mấy ngàn quả trứng Hàn Giao và đá Quảng Hàn mang đi.\n\n“Vận thế của ta áp chế Phượng Tiên Thái Tử và đàn giao tộc này, vì thế bị người ta đuổi giết, ngược lại nhân họa đắc phúc.” Phương Nguyên cảm khái trong lòng.\n\nPhượng Tiên Thái Tử không phải Phượng Cửu Ca.\n\nKhông có người hộ đạo có vận thế cao Phượng Cửu Ca chống lại, vận thế của Phương Nguyên lập tức thu được hiệu quả.\n\nPhượng Tiên Thái Tử dây dưa Phương Nguyên không thành, ngược lại thành toàn cho Phương Nguyên. Không có ba con Hàn Giao Thái cổ kéo ông ta lại, Phương Nguyên tuyệt không có cơ hội trộm được tài phú lớn đến như thế.\n\nĐây cũng chính là sự lợi hại của Vận đạo.\n\n“Đúng là phải cảm ơn Phượng Tiên Thái Tử đã phối hợp.” Phương Nguyên cảm thấy rất vui. Hắn chui ra ngoài, sau đó thôi động Định Tiên Du bỏ trốn mất dạng.\n\nPhượng Tiên Thái Tử vẫn còn đang giao chiến với ba con Hàn Giao Thái cổ.\n\nBỗng nhiên, ba con Hàn Giao Thái cổ nhận được tin Hàn Giao khác gửi đến, biết được trứng Hàn Giao bị trộm, lập tức phát cuồng, hai mắt đỏ bừng, miệng phả hơi lạnh.\n\nMạnh như Phượng Tiên Thái Tử, nhất thời thiếu chút nữa không chống đỡ được, không ngừng chống cự, vô cùng chật vật.\n\n“Đám rắn ngu xuẩn này đã xảy ra chuyện gì chứ? Tại sao đột nhiên trở nên hung mãnh như vậy?” Phượng Tiên Thái Tử cảm thấy kỳ lạ.\n\n“Haiz, ta bị ba con súc sinh này trì hoãn lâu như thế, Phương Nguyên tất nhiên đã bỏ trốn. Nhiệm vụ của ta đã thất bại.” Phượng Tiên Thái Tử thở dài trong lòng.\n\nCũng không còn cách nào, Phương Nguyên không giao thủ với ông ta. Hắn quá trơn trượt.\n\nĐồng thời, Phương Nguyên còn có tạo nghệ Biến Hóa đạo. Ở nơi như Tùng Vĩ Lĩnh, Phượng Tiên Thái Tử cực kỳ ăn thiệt.\n\nPhương Nguyên đã lợi dụng địa lợi rất lớn.\n\nCổ tiên giao thủ, chỉ thấy sát chiêu, tiên cổ lẫn nhau, đều là hạng người ngu xuẩn. Tinh anh trong cổ tiên từ trước đến nay đều biết nhập gia tùy tục, cân nhắc hoàn cảnh thiên địa, phỏng đoán suy nghĩ và cảm xúc lẫn nhau.\n\n“Vậy thì trở về đi. Phương Nguyên xảo trá, thời cơ ngươi xuất hiện lại rất trùng hợp, chỉ sợ hắn đã tính ra được thân phận thật sự của ngươi.” Tử Vi Tiên Tử truyền tin đến.\n\nPhượng Tiên Thái Tử im lặng. Thật ra, ông ta không cam tâm, nhưng Tử Vi Tiên Tử nói rất đúng, tuyệt không thể coi thường Phương Nguyên.\n\nKhi Phượng Tiên Thái Tử ra tay với Phương Nguyên, đồng nghĩa với việc thân phận của ông ta đã bị bại lộ.\n\n“Rút lui.” Phượng Tiên Thái Tử cắn răng, bay ra khỏi đầm lạnh.\n\nNhưng ba con Hàn Giao Thái cổ với đuổi theo không bỏ.\n\n“Làm sao vậy? Ba con rắn ngu xuẩn này điên rồi, lại cứ đuổi theo ta không bỏ.” Phượng Tiên Thái Tử cảm thấy xúi quẩy vô cùng. Đụng phải ba con súc sinh này, chẳng biết phân phải trái, cứ dây dưa với ông ta.\n\n“Các ngươi cho rằng ta không đối phó được các ngươi sao?” Phượng Tiên Thái Tử bị khơi dậy lửa giận trong lòng.\n\nTrong lúc ông ta định ra tay, bên trong dãy núi chung quanh vang lên tiếng thú gào cuồng bạo. Từng con hoang thú Thái cổ xuất hiện, không có hảo ý nhìn Phượng Tiên Thái Tử.\n\nBọn chúng chấp nhận ba con Hàn Giao Thái cổ. Dù sao cũng là hàng xóm rất nhiều năm rồi.\n\nNhưng cổ tiên Nhân tộc này từ nơi nào đến?\n\nLại dám xâm chiếm Tùng Vĩ Lĩnh?\n\nSắc mặt Phượng Tiên Thái Tử bỗng nhiên trắng bệch. Tùng Vĩ Lĩnh là một trong mười hung địa của Bắc Nguyên. Cổ tiên Bát chuyển tiến vào thăm dò cũng phải hết sức cẩn thận.\n\n“Làm không tốt sẽ dẫn phát thú triều. Rút lui trước vẫn hay hơn.” Trong lòng Phượng Tiên Thái Tử trầm xuống, vội vàng rút lui.\n\n“Ôi chao!” Ông ta thình lình bị Hàn Giao Thái cổ phả trúng hơi lạnh, băng sương bao trùm toàn thân, không khỏi rùng mình một cái.\n\nOành.\n\nMột tiếng vang trầm, Phượng Tiên Thái Tử lại bị Hàn Giao Thái cổ ngưng tạo băng cầu đập trúng sau lưng, đánh cho ông ta lảo đảo về phía trước, vô cùng chật vật.\n\nBa con Hàn Giao Thái cổ đuổi đánh đằng sau Phượng Tiên Thái Tử, nhưng Phượng Tiên Thái Tử xanh mặt, không dám tiếp tục phản công, cứng rắn chịu đựng công kích, cuối cùng phun máu trốn ra khỏi Tùng Vĩ Lĩnh."
}
