{
  "id": "chuong-2156-muon-thua-1",
  "slug": "chuong-2156-muon-thua-1",
  "title": "Chương 2156: Muốn thua (1)",
  "order": 2156,
  "volume": "",
  "content": "Chương 2156: Muốn thua (1)\n--------------------------\n\nTrong mộng cảnh.\n\nTrên lôi đài, Phương Nguyên điều khiển cơ thể thiếu niên Đạo Thiên, đang cùng đối thủ triển khai một trận đối chiến khá chật vật.\n\nLần này, đối thủ của y là một thiếu niên có dáng người khôi ngô, hai tay nắm thành chưởng, chính giữa có điện quang lấp loé hướng đến Phương Nguyên.\n\nThiếu niên này là ứng cử viên có tiềm năng đoạt giải quán quân nhất của gia tộc.\n\nNếu đổi lại là thiếu niên bình thường, chỉ sợ đã bị điện quang chạm đến, giật toàn thân run rẩy, không kiềm chế mà đái ra quần, mất đi sức chiến đấu.\n\nNhưng bây giờ lại là Phương Nguyên khống chế.\n\nDựa theo thủ đoạn của thiếu niên Đạo Thiên, hoàn toàn không đủ để né tránh điện quang đả kích. Nhưng ánh mắt Phương Nguyên rất cay độc, nhìn chăm chú vào nhất cử nhất động của đối thủ.\n\nKhi chưởng đao của đối thủ giơ lên cao, Phương Nguyên có thể từ bờ vai, ánh mắt, trọng tâm toàn bộ cơ thể của đối thủ mà suy ra phương hướng gã sắp công kích.\n\nChính vì vậy, Phương Nguyên luôn có thể né tránh được điện quang đả kích, nhiều lần làm ra những động tác né tránh khiến người ta không thể tưởng tượng được.\n\n“Tên nhóc này chỉ biết tránh thôi sao?” Đối thủ của thiếu niên Đạo Thiên không kiên nhẫn rống to.\n\n“Hắc hắc, có ngon thì ngươi đuổi theo ta đi. Ngươi đến đây đánh ta đi.” Phương Nguyên cười to, dốc hết toàn lực đùa cợt đối thủ.\n\nQuả nhiên, đối thủ của hắn vẫn còn trẻ người non dạ, không khỏi giận dữ, một lần nữa đánh tới Phương Nguyên: “Có ngon thì ngươi đánh với ta đi, cái tên vô lại này.”\n\nNhưng Phương Nguyên chỉ biết tránh.\n\nQuẩn chúng chung quanh nhìn không nổi nữa, trách cứ hành động của Phương Nguyên nhát như chuột.\n\nCàng có người hô to: “Thực lực cách biệt như vậy, ngươi còn không nhận thua, tên khốn hèn hạ.”\n\nNhưng Phương Nguyên vẫn cứ làm theo ý của mình, mắt điếc tai ngơ.\n\nMặc dù hắn trốn tránh, nhưng trên thực tế lại thao túng tiết tấu trận chiến.\n\nKinh nghiệm chiến đấu của đối thủ không phong phú. Dù sao tuổi cũng còn nhỏ, cho nên đã rơi vào tính toán của Phương Nguyên, bị Phương Nguyên dẫn đi đâu cũng còn không biết.\n\nĐối thủ thấy đánh lâu cũng không xong, Chân nguyên hao phí hơn phân nửa, không khỏi thở hồng hộc, càng lúc càng cảm thấy mệt mỏi.\n\n“Được rồi, đã đến lúc phản công.” Phương Nguyên rốt cuộc chờ được cơ hội, nhanh chóng phản công.\n\n“Sao?” Đối thủ của hắn vội phản ứng nhưng đã chậm, rất nhanh bị Phương Nguyên đè đánh.\n\nNhưng gã thiếu niên vẫn giữ lại được một chút Chân nguyên, lúc này vội vàng ngăn cản.\n\nPhương Nguyên thầm kêu không ổn. Tư chất thiếu niên Đạo Thiên rất kém, chỉ có loại Đinh, Chân nguyên dự trữ cũng không nhiều.\n\nGiao chiến đã lâu, Phương Nguyên có thể khống chế Chân nguyên nhưng quy mô lại không bằng đối thủ vẫn luôn cường công hắn.\n\n“Nhất định phải tốc chiến tốc thắng.” Phương Nguyên nghĩ đến đây, lập tức rống to: “Đến đây, tiểu tử ngốc, mau ăn cục đờm đặc của ta trước.”\n\nNói xong, hắn liền phun ra một ngụm nước miếng bay thẳng vào mặt đối thủ.\n\nĐối thủ của hắn lập tức trợn tròn mắt.\n\nNếu bị cục đàm văng trúng mặt, gã sẽ cảm thấy buồn nôn biết bao nhiêu.\n\nThiếu niên vội vàng trốn tránh.\n\nNhưng đây lại là kết quả mà Phương Nguyên mong muốn.\n\nHắn muốn bức đối thủ của mình tránh theo hướng này.\n\n“Ngươi đi xuống đi.” Bước chân Phương Nguyên giậm mạnh, giống như linh miêu vọt đến trước mặt đối thủ, sau đó hạ thấp người nhấc chân, hung hăng đá một cái.\n\nGã thiếu niên dựng thẳng hai tay, giống như tấm chắn ngăn cản một kích của Phương Nguyên.\n\nNhưng lực đạo của Phương Nguyên rất mạnh, trực tiếp đá bay gã thiếu niên rơi xuống lôi đài.\n\nPhương Nguyên vì thế mà chiến thắng.\n\n“Tên nhóc này lại chiến thắng?”\n\n“Có còn thiên lý hay không.”\n\n“Đúng là buồn nôn. Y phun đờm ra, không thể nói nổi mà.”\n\n“Đúng vậy, cho dù y thắng, ta cũng cảm thấy khinh bỉ y. Một chút phong độ cũng không có, không xứng làm cổ sư.”\n\nQuần chúng quan chiến ồn ào bàn tán.\n\nÂm thanh trào phúng, chỉ trích nhằm vào Phương Nguyên tạo thành tiếng gầm, cùng một lúc truyền vào tai của hắn.\n\nLúc này, Phương Nguyên đã đánh mất sự khống chế đối với cơ thể Đạo Thiên, đến lúc thiếu niên Đạo Thiên thật ra sân.\n\nThiếu niên Đạo Thiên tự mình trải qua trận chiến, đích thật là rất khó khăn, chiến thắng không dễ dàng gì.\n\nDù sao, thiếu niên Đạo Thiên chỉ có một mình, còn đối thủ của y lại là người có bối cảnh.\n\nPhụ mẫu song thân đều là cổ sư, hoặc một trong hai người là cổ sư.\n\nTrong cuộc thi đấu nhỏ lần này, người có thể tham gia đều là thiếu niên vừa mới trở thành cổ sư. Những người này bởi vì nội tình quá mỏng, chỉ là Nhất chuyển, cho nên rất dễ dàng mượn nhờ ngoại lực giúp chiến lực bản thân tăng lên.\n\nNhững phú nhị đại, quan nhị đại này hoặc nhiều hoặc ít đều nhận được sự yêu thương và chỉ điểm của trưởng bối đằng sau, chiến lực được đề cao rất nhiều.\n\nĐây cũng là nguyên nhân mà Phương Nguyên chiến đấu rất khó khăn. Đồng thời còn có nguyên nhân thứ hai, chính là phong cách chiến đấu của hắn, nhiều người biết đến, khiến đối thủ của hắn đều rất cảnh giác. Lần nào chiến đấu cũng đều phòng bị kín đáo, khiến Phương Nguyên khó mà ra tay.\n\n“Tại sao... tại sao ta lại phun đờm?” Thiếu niên Đạo Thiên đứng giữa lôi đài, xấu hổ đến thiếu chút nữa rơi lệ.\n\nKiếp trước, y vẫn luôn chú trọng dáng vẻ và phong độ, tùy ý khạc đàm như vậy quá không văn minh, y tuyệt không bao giờ làm.\n\nNhưng trong cuộc chiến đấu vừa nãy, y chẳng những đã làm, hơn nữa còn làm trước mặt nhiều người như vậy, dũng khí mười phần.\n\nĐiều này thiếu niên Đạo Thiên làm sao mà chịu nổi?\n\n“Tại sao ta lại là người như vậy? Chẳng lẽ đây là bản năng sâu nhất trong lòng ta sao?” Thiếu niên Đạo Thiên bắt đầu hoài nghi bản thân.\n\nQuần chúng chung quanh vẫn đang giễu cợt.\n\n“Tên nhóc này chắc sướng đến phát rồ rồi.”\n\n“Thế mà lại để loại người này tham gia vào cuộc thi.”\n\n“Hừ, thế phong nhật hạ, loại người này nên bị đào thải.”\n\n“Nhưng bát cường cũng đã đến cực hạn rồi. Ta không muốn tiếp tục nhìn thấy y chiến thắng lần nữa.”\n\nThiếu niên Đạo Thiên: “...”\n\nY rất muốn nói cho mọi người biết y không phải loại người như vậy. Nhưng y cái gì cũng không nói ra lời, bởi vì chính bản thân y cũng đang hoài nghi mình.\n\nGiá trị quan, cảm giác vinh quang dưỡng thành từ kiếp trước một lần nữa bị oanh tạc, bây giờ đã trở nên thay đổi hoàn toàn."
}
