{
  "id": "chuong-1072-mong-djao-tien-phong",
  "slug": "chuong-1072-mong-djao-tien-phong",
  "title": "Chương 1072: Mộng đạo tiên phong",
  "order": 1072,
  "volume": "",
  "content": "Chương 1072: Mộng đạo tiên phong\n--------------------------------\n\nThái thượng đại trưởng lão Đường gia cau mày, nhìn Đường Diệu đang ngồi xếp bằng trên giường, giọng điệu ngưng trọng: “Không nghĩ đến, mặc dù lần này tốn công tốn sức mượn cổ Tình đạo Thất chuyển của Tiêu gia. Kết quả khi tiến vào mộng cảnh vẫn thảm bại như cũ.”\n\n“Haiz, bản thân mộng cảnh quỷ dị, huống chi thăm dò lại là mộng cảnh của Đạo Thiên Ma Tôn.” Cổ tiên Đường Lan Kha thở dài.\n\nTam Tôn Thuyết đã sớm lưu truyền thiên hạ. Liên quan đến Đại Mộng Tiên Tôn, không chỉ có Trung Châu, thế lực siêu cấp bốn vực còn lại đều thăm dò mộng cảnh, tích luỹ kinh nghiệm, nghiên cứu ra cổ trùng có liên quan.\n\nThân là một trong những thế lực siêu cấp Tây Mạc Đường gia, nhiều năm trước đã ngoài ý muốn phát hiện được mộng cảnh của Đạo Thiên Ma Tôn.\n\nPhát hiện này đã kích thích nhiệt tình nghiên cứu Mộng đạo của Đường gia.\n\nĐể thăm dò mộng cảnh, đệ nhất thiên tài Đường gia là cổ tiên Đường Phương Minh đã chủ động tiếp nhận trách nhiệm của gia tộc. Kết quả nhiều lần gặp khó không nói, còn vô ý lạc vào trong mộng cảnh.\n\nThân là muội muội của y, để cứu ca ca, Đường Diệu đã nhiều lần nếm thử nhưng vẫn thất bại.\n\nThất bại lần này lại càng thảm trọng hơn.\n\nĐể thăm dò mộng cảnh, Đường gia đã bỏ ra một món tiền khổng lồ, mượn tiên cổ Tình Đạo, ký thác hy vọng. Không nghĩ đến kết quả lại giống như gáo nước lạnh tạt vào mặt.\n\n“Tuy tiên cổ có tác dụng trấn áp tình cảm của ta, không bị mộng cảnh tùy tiện dẫn dắt, nhưng cũng chính vì vậy ta giống như người ngoài cuộc, chỉ cần một sự thay đổi nhỏ trong mộng cảnh cũng sẽ bài xích ta ra ngoài. Lần thâm nhập mộng cảnh này, ta thậm chí ngay cả thân phận của ca ca cũng không phát hiện.” Vẫn luôn ngồi xếp bằng trên giường, Đường Diệu yên lặng chữa thương trầm giọng nói.\n\n“Haiz, xem ra thăm dò mộng cảnh đúng là phải có cổ trùng Mộng đạo. Đáng tiếc Đường gia ta thăm dò mộng cảnh đã sáu mươi năm, phàm cổ Mộng đạo tạo ra cũng chỉ có mười mấy loại. Tất cả đều là Tam chuyển trở xuống. Trong đó có hơn phân nữa tác dụng có hạn. Tính toán ra, chân chính thích hợp thăm dò mộng cảnh cũng chỉ có bốn năm con.”\n\nVạn sự khởi đầu nan, nhất là giai đoạn cất bước lại càng vô cùng khó khăn. Người mở đường thường rất mờ mịt. Bởi vậy, mỗi bước nhỏ tiến lên đều là thành công to lớn.\n\nĐối với Mộng đạo, tất cả mọi người đều không có kinh nghiệm, hoàn toàn trống rỗng. Vượt qua được thời kỳ cất bước này, mọi người sẽ dần dần tích luỹ được kinh nghiệm quý báu. Ưu thế sẽ như quả cầu tuyết càng thêm lớn mạnh.\n\nĐợi đến trung kỳ hậu kỳ, ưu thế càng thêm rõ ràng, độ khó thăm dò Mộng đạo sẽ giảm xuống trên phạm vi lớn. Trong trí nhớ kiếp trước của Phương Nguyên, đã có một thời kỳ như vậy. Hầu như ngày nào cũng có cổ trùng Mộng đạo mới được sáng tạo ra. Chủng loại phong phú như sao trên bầu trời đêm.\n\nTrong lịch sử Nhân tộc, mỗi lần thịnh thế như vậy, tất sẽ có đại năng tuyệt thế ứng vận sinh ra.\n\nDựa theo Tam Tôn Thuyết, đại năng đó chính là Đại Mộng Tiên Tôn. Chỉ tiếc là Phương Nguyên đã không chờ được đến khi Đại Mộng Tiên Tôn xuất hiện.\n\nNói đến, hiện tại đang là thời kỳ cất bước. Đường gia đang là người đi đầu tiên. Cho dù xếp trong thập đại cổ phái Trung Châu, họ cũng là người cầm cờ đi trước.\n\nNhưng bấy giờ bọn họ giống như thầy bói xem voi, không nắm được toàn cục, chỉ có thể từng bước một tìm tòi, dốc hết tâm huyết mới có thể tìm ra được mười mấy phàm cổ Mộng đạo.\n\nNhưng tính thực dụng của những phàm cổ Mộng đạo này so với giá cả tạo ra nó ít càng thêm ít.\n\nDùng ví dụ trên Trái Đất để giải thích, giống như chế phẩm trong phòng thí nghiệm, khoảng cách đến khi mang ra dùng vẫn còn rất dài.\n\nNhất là khi sáng tạo cái mới, không phải vị cổ tiên nào cũng có thể làm được, còn cần thiên phú và tài năng.\n\nVề phương diện này, cổ tiên chỉ biết gò bó theo khuôn phép chỉ có thể xem là tầm thường, không có tinh thần sáng tạo cái mới, thậm chí ngay cả cổ sư phàm nhân cũng không bằng.\n\nSố lượng cổ tiên Đường gia cũng không ít, nhưng chỉ có Đường Phương Minh là thích hợp làm chuyện này. Mười mấy loại phàm cổ Mộng đạo đều do y sáng tạo ra. Có thể nói, y chính là đại tướng chủ lực thăm dò mộng cảnh của Đường gia.\n\nĐiều đáng tiếc chính là, bây giờ Đường Phương Minh đang lâm vào mộng cảnh không thể tự thoát được. Như vậy, tiến độ thăm dò mộng cảnh của Đường gia hầu như trì trệ không tiến.\n\nĐường Phương Minh vẫn an toàn, bởi vì có phương pháp của gia tộc bảo vệ. Nhưng hồn phách bị giới hạn trong mộng cảnh đã thoát ly khỏi nhục thân không thấy tăm hơi. Chỉ cần rơi vào mộng cảnh, hồn phách sẽ không ngừng bị suy yếu, cho đến khi triệt để tiêu vong.\n\nCổ tiên Đường gia là Đường Diệu vì thế lòng nóng như lửa đốt nhưng lại hữu tâm vô lực.\n\n“Tình hình của đại ca ta như thế nào?” Sau khi ổn định thương thế, Đường Diệu lên tiếng hỏi.\n\nCác vị Thái thượng trưởng lão liếc nhìn nhau, sau đó một người khó khăn lên tiếng: “Trên thị trường đã không còn bán ra Đảm Thức cổ. Chúng ta không mua được.”\n\nĐường Diệu cau mày, vội hỏi: “Chuyện gì xảy ra thế?”\n\nVị cổ tiên lúc trước một lần nữa đáp: “Ngươi cũng biết, thật ra người bán Đảm Thức cổ cũng chỉ có một người, điều này chính là lũng đoạn mua bán. Nhưng cách đây không đâu, người bán này bỗng nhiên cắt đứt nguồn hàng, cũng không biết là duyên cớ gì. Mặc dù trên thị trường vẫn còn bán Đảm Thức cổ, nhưng đầu nguồn không cung cấp, chẳng khác nào như nước không nguồn. Bây giờ đã khô cạn, người cần trên thị trường cũng không chỉ có chúng ta.”\n\nĐảm Thức cổ là cổ tráng hồn, không có bất cứ một di chứng nào. Quan trọng là hiệu quả cực nhanh.\n\nU Hồn Ma Tôn đã từng đánh giá qua, đây chính là phương pháp tráng hồn đệ nhất thiên hạ, đúng là không sai.\n\nĐối với Đường Phương Minh mà nói, Đảm Thức cổ chính là thủ đoạn cứu mạng.\n\n“Không có Đảm Thức cổ, vậy ca ca của ta...” Trong lòng Đường Diệu không khỏi lo lắng vạn phần, giọng nói toát lên vẻ kinh hoảng, nhưng vẫn tiếp tục ôm hy vọng: “Tại sao lại không bán? Chẳng lẽ trên thị trường không còn lưu thông sao?”\n\nLần này đổi lại Thái thượng đại trưởng lão Đường gia chậm rãi lên tiếng: “Chúng ta đã liên hệ với người bán, hứa trả cái giá thật cao nhưng đối phương không đáp lại. Mấy ngày gần đây, tính mệnh của Đường Phương Minh như treo trên sợi tóc. Toàn bộ tộc ta đang nỗ lực thu mua Đảm Thức cổ trên thị trường, cố gắng chèo chống đến giờ, nhưng số lượng Đảm Thức cổ càng lúc càng ít. Bây giờ gần như không còn.”\n\nĐường Diệu nghe xong, tâm lại chìm vào đáy cốc, hô hấp cũng không khỏi hỗn loạn.\n\nThủ đoạn tráng hồn bình thường không phải là Đường gia không có. Khi Đảm Thức cổ còn chưa được bán bên trong Bảo Hoàng Thiên, bọn họ cũng là dựa vào những thủ đoạn này để kéo dài tính mạng của Đường Phương Minh.\n\nNhưng bây giờ, Đường Phương Minh đã lâm vào mộng cảnh quá sâu, tốc độ hồn phách suy yếu quá nhanh. Những thủ đoạn này đã vô dụng, trình độ khôi phục không theo kịp bước chân suy yếu của y.\n\nKhông có Đảm Thức cổ, Đường Phương Minh lập tức đứng trước hiểm cảnh tử vong.\n\nPhải làm sao mới ổn đây?\n\nĐường Diệu cắn răng, cau mày nhìn những cổ tiên trước mặt: “Ta mặc kệ. Nếu không phải lúc trước các người giao nhiệm vụ cho ca ca, ca ca cũng sẽ không xuất hiện việc này. Bây giờ tình huống của ca ca như vậy, các người cứ như vậy mà khoanh tay đứng nhìn?”\n\n“Không thể nói như vậy. Cái gì gọi là khoanh tay đứng nhìn? Mấy năm qua, chúng ta từ trên xuống dưới nhà họ Đường vì kéo lại tính mạng của Đường Phương Minh mà nỗ lực biết bao nhiêu. Ngươi là người trong cuộc, tất phải nhìn thấy hết...” Thái thượng tam trưởng lão phản bác. Những câu mà ông đưa ra đích thật vô cùng xác thực, có lý có cứ."
}
