{
  "id": "chuong-242-truyen-thua-bach-cot-3",
  "slug": "chuong-242-truyen-thua-bach-cot-3",
  "title": "Chương 242: Truyền thừa Bạch Cốt (3)",
  "order": 242,
  "volume": "",
  "content": "Chương 242: Truyền thừa Bạch Cốt (3)\n------------------------------------\n\n“Đây là cổ Cốt Thương...Còn đây là cổ Loa Toàn Cốt Thương.” Vị trưởng lão này thế mà lại nhận ra.\n\n“Nơi này thật là kì quặc! Ta lần đầu thấy có chuyện như vậy đó.” Có người hưng phấn hẳn lên.\n\n“Các ngươi xem xem. Ở giữa còn có một cái hang lớn. Trong đó có cái gì nào?” Có người lại tò mò.\n\nHang giữa chỉ có mỗi một dòng suối.\n\nBọn Bách gia vừa thất vọng vừa phẫn nộ.\n\n“Hai tên tặc tử này giỏi lắm! Vậy mà không để lại cái gì hết.”\n\n“Thật đáng giận, bọn chúng táng tận lương tâm thật chứ, bao nhiêu cổ trùng như vậy mà bóp nát hết cả!”\n\nBọn chúng cứ thế chửi mắng bất bình.\n\nAi ai cũng toát ra vẻ tiếc nuối trong mắt.\n\n“Thôi đi nhanh đi, đuổi kịp bọn chúng sớm chừng nào thì ít tổn thất chừng đó.” Thiết Đao Khổ nói một câu làm mọi người lại sáng bừng hai mắt, hy vọng lại nhen nhóm.\n\nCàng chịu đả kích thì sĩ khí lại càng dâng cao, hận không thể tìm được hai người kia ngay lập tức.\n\nMọi người đến đại sảnh thứ hai, thấy ba cái cột đá.\n\n“Có cổ trùng lưu lại kìa!” Cổ sư phía trước vui mừng hô một tiếng.\n\n“Mời tộc trưởng xem qua.” Trước mắt tộc trưởng liền hiện ra xương cánh tay cùng xương sườn.\n\nTộc trưởng Bách gia chỉ nhìn lướt qua. Trong lòng lại không hề dễ chịu.\n\nBà quan tâm đến an nguy của hai đứa con mình hơn cả cổ trùng.\n\n“Thấy được gì không? Hai con cổ vừa rồi đều là cổ trùng Tam chuyển đó!”\n\n“Thật đáng mong đợi.”\n\n“Trong họa có phúc, họa phúc song song. Lời này quả nhiên không sai...”\n\nMọi người vừa cảm khái vừa kinh ngạc.\n\n“Các ngươi có biết vì sao họ lại lưu lại mấy thứ này không?” Thiết Đao Khổ vậy mà lại tỉnh táo hơn cả, nhìn ngay ra chỗ có chút không ổn.\n\n“Tam chuyển thứ nhất, thật là mỹ mãn. Chuyện ở Bạch Cốt, truyền lại đời sau.” Không lâu sau, có người phát hiện văn tự trên cột đá.\n\n“Xem ra không giống ma đạo lắm, có vẻ giống dấu tích của người chính đạo để lại.”\n\n“Hừ, cái gì mà cảm thấy mỹ mãn, một chút ta cũng không có thấy.”\n\n“Đi mau đi mau. Nhanh cứu hai vị thiếu chủ đi, đừng để muộn.”\n\nMọi người thúc giục lẫn nhau, đi đến đại sảnh thứ ba.\n\nMột bộ hài cốt đang xếp bàng, trước mặt có một quyển Cốt thư thật lớn xuất hiện trước mặt mọi người.\n\n“Vị này lại là...Hôi Cốt Tài Tử.” Một vị lớn tuổi nhìn qua quyển sách liền nhận ra, thật là chính đạo truyền thừa mà.\n\nTộc trưởng Bách gia đang nhíu chặt mày lại giãn ra một chút.\n\nĐây là tin tức tốt đầu tiên mà bà nghe được.\n\nChính đạo truyền thừa thường không ôn hoà, cũng không hiểm ác như ma đạo.\n\nThiết Đao Khổ lại nhăn mặt. Hắn cảm thấy càng lúc càng không ổn, văn tự trên cột đá kia làm hắn thật lo lắng.\n\nMọi người bổ hài cốt kia ra, vừa nhặt lên đã thấy một con cổ Cốt Thứ.\n\nPhía sau bức tường đá có một lối đi nhỏ, mọi người cứ thế tiến vào.\n\n....\n\n“Nhục Nang Bí Các...” Bạch Ngưng Băng lầm bầm, thử đẩy cánh cửa trước mặt ra.\n\nCửa vẫn chưa khóa chặt lại, dễ dàng bị đẩy ra.\n\nPhía sau cánh cửa là một gian mật thất không lớn không nhỏ, không gian vô cùng kì quái.\n\nTường ở đây cao thấp đều là nhục bích. Hai người cứ như là đi vào trong bụng một con quái thú vậy.\n\nNhục bích còn ấm, nhịp đập đều đều, cứ như có một trái trái tim ẩn giấu trong đó.\n\nNhư nhận thấy có người tiến vào, thịt trên vách đá giãn ra, lộ ra một cái răng nanh trắng bóng.\n\nBạch Ngưng Băng giật cả mình.\n\nTrên bức tường thịt như được khảm vô số cái miệng rộng.\n\nMột cái miệng há to ra, lộ hết răng nanh, khớp hàm chặt cứng, dùng thành ngữ nhe răng trợn mắt(1) để hình dung cũng không quá chút nào.\n\nHi hi hi... Ha ha ha... Ha ha ha...\n\nNhững cái miệng này liên tục phát ra tiếng cười. Đủ loại tiếng cười hỗn tạp phát ra cùng một chỗ, quanh quẩn trong không gian nhỏ hẹp, thật là muốn làm người ta phát điên.\n\nNhục nang bí các quỷ dị.\n\nBên trên bức tường thịt xung quanh mọc đầy miệng. Từng cái miệng mở to, lộ ra hàm răng khép chặt bên trong.\n\nKhông chỉ như vậy, những cái miệng này còn phát ra tiếng cười cổ quái, khiến người nghe không rét mà run.(2)\n\nPhương Nguyên vỗ vai Bạch Ngưng Băng: “Đây là hiệu quả của cổ Nhục Tiếu,(3) cùng với hoa Địa Tạng, dùng để giữ cổ trùng, không cần lo lắng nhiều quá.”\n\nHắn đang nói chuyện, răng nanh trong một cái miệng đột nhiên rớt xuống, một đầu lưỡi đỏ tươi thè ra khỏi miệng.\n\nĐầu lưỡi trước cuốn lại, rất dài, khoảng chừng hơn một mét.\n\nSau khi lưỡi thè ra, để lộ một quyển sách.\n\nĐây chính là Cốt Thư.\n\nCốt Thư này nhỏ hơn Hôi Cốt Cự Thư rất nhiều, có thể bỏ túi, bằng nửa bàn tay của người trưởng thành.\n\nPhương Nguyên lấy ra, bắt đầu xem xét.\n\nNội dung đại ý trong sách là: “Người sau có thể đến được chỗ này, chứng tỏ phẩm tính thuần lương, đủ để kế thừa di tàng chân chính của bổn nhân. Bổn nhân có hai thân phận, một là danh xưng Hôi Cốt Tài Tử, hai là Nhục Cốt Thượng Sư. Bên trong nhục nang bí các này có rất nhiều Cổ quý giá. Nếu người đến sau có duyên, có thể tùy ý gõ răng. Nếu may mắn, có thể tháo răng ra và lấy cổ trùng đang ngủ say bên trong.”\n\n“Đây chỉ là khảo nghiệm số phận mà thôi.” Phương Nguyên xem xong, trong lòng xem như đã hiểu.\n\nKiếp trước, Bách Hoa không nói cụ thể cửa ải này. Phương Nguyên cũng chỉ có thể thử lung tung.\n\nThành công ban đầu không phải hắn mà là Bạch Ngưng Băng.\n\nBạch Ngưng Băng co ngón trỏ, nhẹ nhàng gõ vào cái răng. Mấy cái răng này giống như nhạc khí, mỗi lần gõ sẽ phát ra tiếng nhạc thanh thuý nào đó.\n\nNàng gõ loạn xạ, kết quả tiếng cười im bặt, toàn bộ răng đều rớt ra, một cái lưỡi màu đỏ rất lớn thè ra ngoài, để lộ một con cổ.\n\n“Đây là Cổ gì vậy?” Sau khi nhìn thấy con cổ trùng, gương mặt Bạch Ngưng Băng hiện lên sự vui mừng lẫn ngạc nhiên.\n\nHình dạng con cổ trùng này rất kỳ lạ, giống như một bộ răng giả. Hàm răng trắng noãn, trên dưới đều tăm tắp, lại còn rất sạch, thậm chí còn tản ra ánh sáng của trân châu.\n\nPhương Nguyên nhìn qua, vui mừng nói: “Không sai, đây chính là cổ trị liệu Tam chuyển đại danh đỉnh đỉnh, Nhục Bạch Cốt!”\n\n“Khởi Tử Nhân, Nhục Bạch Cốt...” Bạch Ngưng Băng thì thầm.\n\nTrong số các cổ trùng Tứ chuyển dùng để trị liệu, cổ trùng được công nhận có hiệu quả đứng đầu là cổ Khởi Tử Nhân. Cho dù cổ sư đã tử vong, chỉ cần không quá bảy canh giờ, toàn thân còn nguyên, nếu sử dụng loại Cổ này, người đó sẽ sống lại.\n\nNhưng loại cổ trùng này chỉ có thể ngộ mà không thể cầu, bởi vì nó quá trân quý, lại là vật chỉ dùng được một lần, có tiền cũng chẳng mua được.\n\nNhục Bạch Cốt thuộc về cổ trùng Tam chuyển, nhưng không phải loại Cổ chỉ dùng được một lần, nó có thể sử dụng được nhiều lần.\n\nNó thường được sử dụng phối hợp với cổ Khởi Tử Nhân.\n\nThi thể cổ sư không còn hoàn chỉnh, trước sẽ dùng cổ Nhục Bạch Cốt, để huyết nhục một lần nữa được sinh ra. Sau đó dùng cổ Khởi Tử Nhân để phục sinh người chết.\n\nTrong lịch sử, phương pháp phối hợp này nhìn mãi quen mắt. Rất nhiều đại nhân vật được lợi nhờ chúng, thậm chí bao gồm Cửu chuyển Tiên Tôn, Ma Tôn...\n\nĐây chính là cổ trị liệu lý tưởng của Phương Nguyên.\n\nPhương Nguyên khó khăn tìm kiếm rất lâu, rốt cuộc cũng đã như ý nguyện.\n\n“Haha, muốn lấy phải không? Ngươi có thể đem Dương cổ ra để đổi.” Bạch Ngưng Băng cầm cổ trùng trong tay, cười rất đắc ý.\n\nPhương Nguyên hừ lạnh: “Ngươi cho rằng ta là loại ngớ ngẩn sao?”\n\nBạch Ngưng Băng lập tức ngưng cười, ánh mắt lạnh lại: “Chỉ cần ngươi giao Dương cổ cho ta, chúng ta mới có thể thẳng thắn hợp tác. Phương Nguyên, ta đi theo ngươi lâu như vậy, ngươi cũng biết sự kiên nhẫn của ta là có hạn. Ta không sợ chết, cùng lắm thì chết thôi mà.”\n\n“Ngươi đương nhiên không sợ chết, nhưng ngươi cho rằng ta sợ sao?” Phương Nguyên cười lạnh. Hắn đã sớm lường được chuyện như vậy sẽ phát sinh, vì thế cũng chẳng cần phải suy nghĩ.\n\nBạch Ngưng Băng cụp mắt, nhìn cổ Nhục Bạch Cốt trong tay, khoé miệng nhếch lên một đường cong: “Có lẽ, ta giết ngươi cũng là một lựa chọn tốt. Ngươi xem, tu vi của ngươi chỉ là Nhất chuyển, nhưng có thể luyện hóa cổ trùng trong nháy mắt, còn có Thiên Nguyên Bảo Liên. Ngoại trừ những thứ này, nếu ta giết ngươi, ít ra ta có thể chiếm phần truyền thừa trước mắt thành của mình. Ngẫm lại, thật khiến tim người ta phải đập bình bịch.”\n\n(1) \\[Nhe răng trợn mắt: mô tả vẻ ngoài hung dữ.\\]\n\n(2) \\[Không rét mà run (Bất hàn nhi lật): mô tả nỗi sợ hãi cực lớn, đến mức cực điểm.\\]\n\n(3) \\[Nhục Tiếu: thịt cười.\\]"
}
