{
  "id": "chuong-1485-la-co-duyen-hay-la-phien-phuc-1",
  "slug": "chuong-1485-la-co-duyen-hay-la-phien-phuc-1",
  "title": "Chương 1485: Là cơ duyên hay là phiền phức? (1)",
  "order": 1485,
  "volume": "",
  "content": "Chương 1485: Là cơ duyên hay là phiền phức? (1)\n-----------------------------------------------\n\nRốt cuộc, Phương Nguyên cũng đã bay đến trước mặt bức tường ngăn giới Nam Cương. Không một chút do dự, hắn đâm thẳng vào trong.\n\nKhông một chút trở ngại.\n\nGiống như bức tường ngăn giới chỉ là ảo giác chung quanh mà thôi.\n\nTrong lòng Phương Nguyên không khỏi vui mừng, hai tay nắm chặt: “Quả nhiên suy đoán của ta là chính xác. Tiên cổ Tiên Thai Chí Tôn đúng là ảo diệu vô cùng. Sau này, cho dù ta không có Định Tiên Du, cũng có thể tự do xuyên qua ngũ vực.\n\nĐương nhiên, Phương Nguyên nghĩ đến không chỉ có bấy nhiêu.\n\n“Điều này còn có thể trợ giúp ta chiến đấu. Trận chiến với Thích Tai trước đó chính là một ví dụ điển hình. Sau này, ta có thể dụ cường địch vào trong bức tường ngăn giới, sau đó sẽ ra tay giết chết.”\n\nNhưng hắn vui mừng không được bao lâu.\n\nRất nhanh, hắn một lần nữa cau mày.\n\nBởi vì hắn phát hiện đám Vân thú Thượng cổ sau lưng cũng xuyên thẳng qua bức tường ngăn giới, truy sát hắn không ngừng nghỉ.\n\nPhương Nguyên không khỏi cảm thán một tiếng: “Quả là thế. Tại sao ta lại xui xẻo như thế.”\n\n“Vân thú ở Nam Cương có thể nói là đã tuyệt tích. Cho dù có cũng chỉ một hai con Vân thú hoang cấp mà thôi. Loại Vân thú thành quần kết đội như vầy chỉ có Bạch thiên, Hắc thiên mới có.”\n\n“Xem ra đám Vân thú Thượng cổ trắng như tuyết này là từ Bạch thiên bay xuống, mục đích là để sinh sản đời sau.”\n\nThật ra, Vân thú chính là sinh vật kỳ diệu trong cửu thiên Thái cổ. Vân thú trong ngũ vực đều có nguồn gốc từ cửu thiên Thái cổ.\n\nVân thú có một tập tính.\n\nCứ cách một khoảng thời gian, bọn chúng sẽ bay ra khỏi cửu thiên Thái cổ, bay xuống ngũ vực, nhờ mây trên bầu trời để gửi lại vân tinh.\n\nĐám mây được gửi vân tinh, chỉ cần không gặp phải ngoại lực quá mạnh, chúng sẽ kéo dài không tan.\n\nSau mấy trăm năm, những đám mây này sẽ chuyển hóa thành Vân thú.\n\nVân thú được sinh ra, lúc nào cũng sẽ có một con hoang thú. Bọn chúng vừa sinh ra, sẽ tuân theo bản năng sinh mệnh bay lên không trung.\n\nXuyên qua bức tường ngăn giới trở về cửu thiên Thái cổ.\n\nTrong quá trình này, Vân thú sẽ bị bức tường ngăn giới ngăn cản, bị mãnh thú săn giết dọc đường, hoặc bị đủ loại khí tượng tự nhiên hãm hại. Chân chính có thể trở lại cửu thiên, thông thường một trăm không còn một.\n\n“Ta đúng là không may, vừa lúc gặp phải đàn Vân thú mới sinh. Số phận của ta thật sự là...” Phương Nguyên hoàn toàn bó tay.\n\n“Dựa theo lý, ta đã liên vận với rất nhiều người có vận đạo mạnh. Cho dù nhục thân hồn phách mỗi người chia một nửa, vận khí của ta cũng không đến mức kém như thế chứ. Chẳng lẽ, Tiên Thai Chí Tôn tiêu hao rất nhiều vận khí, cho nên phúc cực họa đến sao?”\n\nPhương Nguyên bay nhanh bên trong bức tường ngăn giới, sau lưng là một đám Vân thú Thượng cổ đuổi theo không bỏ.\n\nPhương Nguyên phá vỡ đám mây có vân tinh Vân thú Thượng cổ gửi lại. Vì hậu đại, Vân thú Thượng cổ sẽ tiêu diệt Phương Nguyên, tuyệt không chịu để yên.\n\nChỉ cần thương thế trên người Phương Nguyên chưa được chữa trị, Vân thú có thể tiếp tục đuổi theo hắn.\n\nMà đám Vân thú Thượng cổ này còn có thể tới lui một cách tự nhiên trong bức tường ngăn giới ngũ vực.\n\nNói chung, hoang thú ở Nam Cương, Trung Châu, Bắc Nguyên, Tây Mạc, Đông Hải đều khó mà vượt qua bức tường ngăn giới để tiến về vực của mình.\n\nNhững con hoang thú, hoang thú Thượng cổ, hoang thú Thái cổ có thể so sánh với cổ tiên, tương đương tinh hoa của một vực, rất khó thoát khỏi thiên địa đã nuôi dưỡng bọn chúng.\n\nBức tường ngăn giới đối với chúng mà nói giống như một gông xiềng.\n\nSo sánh, ngược lại dã thú, thú vương, dị thú bình thường vẫn có thể xâm nhập bức từng ngăn giới.\n\nNhưng đám Vân thú Thượng cổ truy sát Phương Nguyên cũng không phải được nuôi dưỡng ở Nam Cương, mà là bắt nguồn từ Bạch thiên, một trong cửu thiên Thái cổ.\n\nBức tường năm giới đối với chúng mà nói hoàn toàn chẳng có sự phân chia, không hề có bất kỳ trói buộc hoặc bài xích.\n\nCó lẽ cũng là vì bất kỳ tầng nào của cửu thiên Thái cổ đều bao trùm toàn bộ ngũ vực.\n\nĐặc tính này, nói chung ai cũng biết.\n\nTrước đó, U Hồn Ma Tôn nghịch thiên luyện cổ, cổ tiên Thiên Đình sở dĩ có thể nhanh như vậy đuổi đến Nam Cương, chính là lợi dụng tháp Giám Thiên xuyên qua Bạch thiên mà đến.\n\nTrước đó, cổ Tinh Môn của Phương Nguyên có thể lợi dụng tinh quang trong Hắc thiên Thái cổ làm vật dẫn, vượt qua ngũ vực.\n\nBản chất của cả hai cũng giống như Vân thú Thượng cổ, đều lợi dụng đặc tính của cửu thiên Thái cổ.\n\nPhương Nguyên nhanh chóng xuyên thẳng qua bức tường ngăn giới.\n\nĐám Vân thú Thượng cổ sau lưng, Phương Nguyên có muốn quản cũng quản không được, cứ mặc cho chúng đuổi theo.\n\nĐám Vân thú này toàn là cơ bắp, cứ để mắt đến Phương Nguyên, không đạt được mục đích thề không bỏ qua.\n\nLúc này, Phương Nguyên không khỏi nhớ lại chỗ tốt của Định Tiên Du.\n\nNếu có Định Tiên Du, hắn nhất định có thể thoát khỏi những phiền phức này.\n\nCho dù trên người hắn có vết thương, đám Vân thú Thượng cổ đuổi theo hắn dù sao cũng có phạm vi cực hạn. Lợi dụng Định Tiên Du vượt qua cực hạn này là đủ.\n\nNhưng tiên cổ di động trên người Phương Nguyên chỉ có tiên cổ Kiếm Độn mà thôi.\n\nCứ điên cuồng thúc giục tiên cổ Kiếm Độn, cho dù có thể kéo dài khoảng cách, nhưng cái giá phải trả cũng hơi bị lớn.\n\nQuan trọng nhất một điều, hắn không biết cực hạn đuổi theo của Vân thú Thượng cổ là bao nhiêu. Nếu chẳng may cực hạn này quá cao, cho dù Phương Nguyên tốn hết toàn bộ gia tài, đoán chừng cũng không đủ để thôi động tiên cổ Kiếm Độn.\n\n“Mặc dù Địa linh Lang Gia đơn thuần, sẽ không nói láo, nhưng lão cũng đang tính toán ta.”\n\n“Trước đó, khi ta đối phó Thích Tai, lão cũng đã tính toán ta một chút. Cho ta mượn tiên cổ Ám Độ, nhưng ta cũng phải trả cái giá không nhỏ.”\n\n“Nếu ta nóng lòng thoát khỏi sự truy sát của Vân thú Thượng cổ, chỉ sợ sẽ còn bị lão ta nhân lúc cháy nhà mà hôi của. Dù sao, cốc Lạc Phách, Đãng Hồn sơn, cổ Trí Tuệ thật sự quá mê người.”\n\nBức tường ngăn giới trước mắt bỗng nhiên chuyển thành màu xanh đậm.\n\nThì ra Phương Nguyên đã vượt qua bức tường ngăn giới Nam Cương, chính thức bước vào bức tường ngăn giới Thương Thủy của Đông Hải.\n\nKhông còn gì có thể nói, Phương Nguyên tiếp tục cắm đầu bay nhanh.\n\nMột đường đi thẳng.\n\nBên trong bức tường ngăn giới không có bất kỳ sinh linh nào sinh tồn hoặc không gian khác ngăn cản.\n\nBởi vì chính bản thân bức tường ngăn giới đã là trở ngại lớn nhất rồi.\n\nLại tiếp tục bay nhanh, Phương Nguyên quay đầu nhìn lại, đám Vân thú Thượng cổ vẫn ở sau lưng hắn, không ngừng đuổi theo.\n\nVân thú không có hình thái cố định. Khi bay lên, chúng giống như một đám mây trôi, trắng noãn như tuyết, tư thái uyển chuyển. Nhưng khi rơi xuống, trong mắt Phương Nguyên, chỉ toàn là sự chán ghét.\n\nĐến lúc này, điểm cống hiến của Phương Nguyên ở phái Lang Gia đã hết sạch, bắt đầu mượn tiên nguyên thạch của Địa linh Lang Gia.\n\n“Nếu không phải vì mấy con Vân thú Thượng cổ, ta làm sao đến mức này cơ chứ? Hả? Chuyện gì xảy ra?”\n\nĐang bay, Phương Nguyên bỗng nhiên biến sắc, tinh mang trong nháy mắt tăng vọt.\n\nHắn ngạc nhiên phát hiện, ở bên trong vách tường ngăn giới Thương Thuỷ, khí tức trên người hắn bắt đầu phát sinh sự thay đổi.\n\nKhí tức cổ tiên Nam Cương không ngừng yếu bớt, đổi thành khí tức cổ tiên Đông Hải, lại còn không ngừng lớn mạnh.\n\nNếu lúc này Phương Nguyên thôi động Gặp Mặt Từng Quen Biết, hắn tuyệt sẽ không kinh ngạc như thế.\n\nQuan trọng là, hiện tại hắn không thôi động sát chiêu này.\n\n“Chẳng lẽ cơ thể mới này của ta không những có thể xuyên thẳng bức tường ngăn giới ngũ vực, hơn nữa còn có thể không ngừng thay đổi khí tức, biến thành cổ tiên các vực?”\n\nPhương Nguyên âm thầm suy đoán trong lòng.\n\nMột khắc hắn bước ra khỏi bức tường ngăn giới Thương Thuỷ, khí tức cổ tiên Nam Cương trên người hắn hoàn toàn tiêu tán, chính thức trở thành cổ tiên Đông Hải."
}
