{
  "id": "chuong-3226-huyen-sa-chuyen-anh-1",
  "slug": "chuong-3226-huyen-sa-chuyen-anh-1",
  "title": "Chương 3226: Huyễn Sa Chuyển Ảnh (1)",
  "order": 3226,
  "volume": "",
  "content": "Chương 3226: Huyễn Sa Chuyển Ảnh (1)\n------------------------------------\n\nNên biết rằng cổ tiên tranh đấu, hiếm khi vật lộn. Đa số đều đánh viễn chiến, chỉ có rất ít những lưu phái như Biến Hóa đạo, Lực đạo lấy vật lộn làm chủ. Phạm vi thi triển của Toái Hồn Thủ rất ngắn, khuyết điểm rất lớn, nhưng vẫn được U Hồn Ma Tôn giữ lại, không đành lòng vứt bỏ. Bởi vì một khi trúng chiêu, uy năng rất lớn. Người trúng chiêu không thể tránh thoát, không thể giải quyết một cách có hiệu quả.\n\nSau một khắc, Toái Hồn Thủ ngang nhiên phát động.\n\nPhương Nguyên mỉm cười, còn sắc mặt U Hồn Ma Tôn lại trầm xuống.\n\n“Phương Nguyên” trong tay ông ta nhanh chóng sa hoá, phiêu tán biến mất. Chỉ là một khôi lỗi làm bằng cát.\n\nCát vàng bay múa đầy trời, từ đó truyền ra tiếng than thở của Phương Nguyên: “Quả là đặc sắc! Lục tiên hữu, không uổng phí ngươi tiêu hao tinh lực và thời gian lớn như vậy để bố trí chiến trường huyễn ảnh Huyễn Sa.”\n\nÂm thanh Phương Nguyên không chút che giấu. U Hồn Ma Tôn hừ lạnh một tiếng, lập tức tìm kiếm dấu vết âm thanh, xuyên qua cát vàng bây đầy trời giết đến trước mặt Phương Nguyên.\n\nU Hồn Ma Tôn ra tay lần nữa, Phương Nguyên không tránh không né.\n\nSau một khắc, Phương Nguyên sụp đổ, một lần nữa hóa thành cát lớn bay đi.\n\nU Hồn Ma Tôn rốt cuộc hiếm khi cau mày.\n\nÂm thanh của Lục Úy Nhân truyền đến: “Phương Nguyên tiên hữu quá khen rồi. U Hồn tiên hữu quá mạnh, tại hạ không thể không tế ra sát chiêu chiến trường lợi hại nhất. Cũng không gạt tiên hữu, mặc dù chiến trường này bắt nguồn từ chân truyền Nhạc Thổ Tiên Tôn, nhưng trải qua mấy đời cải tiến sửa cũ thành mới, đã có không ít thay đổi. Tầng thay đổi này chính là thế thân bằng cát, có thể lẫn lộn cảm giác địch ta, thu hút hỏa lực của kẻ địch.”\n\n“Lục Úy Nhân, ngươi không muốn cõi yên vui Cô nhân của mình ở Nam Cương nữa sao? Uổng cho Ảnh Tông ta ban đầu còn cố ý bỏ qua cho các ngươi.” U Hồn Ma Tôn quát lạnh, hai mắt nhìn chằm chằm khôi lỗi bằng cát Lục Úy Nhân. Ông ta biết Phương Nguyên và Lục Úy Nhân nói như thế là muốn đả kích tinh thần của ông ta, không ngừng thực hiện áp lực tâm lý.\n\nCao thủ quyết đấu, mỗi lời nói là một trận giao phong. Nhất là cổ tiên Tín đạo, bọn họ lại càng sắc bén. Mỗi câu mỗi chữ đều giống như đao thương, đối thủ không có khả năng thư giãn.\n\nPhương Nguyên lại lờ U Hồn Ma Tôn đi, tiếp tục nói với Lục Úy Nhân: “Sát chiêu chiến trường uy năng như vậy, không uổng phí ta dùng hai tiên cổ ốc làm mồi nhử, khiến cảnh giác của lão già này giảm xuống. Tiếp theo phải dựa vào Lục tiên hữu ra tay rồi.”\n\nTình huống Phương Nguyên độ kiếp, Lục Úy Nhân cũng biết. Thậm chí sát chiêu Tự Tại Thiên Ngân trong tay Phương Nguyên cũng là quà tặng của Lục Úy Nhân.\n\nTrên thực tế, Phương Nguyên cũng không tin tưởng Lục Úy Nhân. Mục tiêu chạy trốn của hắn không phải là địa uyên mà là Phong Ma Quật. Phương Nguyên cũng không biết quá rõ về Lục Úy Nhân. Nội dung trí nhớ liên quan đến Lục Úy Nhân năm trăm năm kiếp trước không nhiều.\n\nTrước mắt, không chỉ U Hồn Ma Tôn bị vây trong Huyễn Sa Chuyển Ảnh, Phương Nguyên cũng giống như vậy.\n\nHơn nữa, hai tiên cổ ốc Long Cung và Vạn Niên Đấu Phi Xa của Phương Nguyên đã bị tổn hại, cổ trùng tổn thất rất nhiều. Tiên cổ hạch tâm lấy lại được con nào cũng bị thương.\n\nU Hồn Ma Tôn nhe răng cười: “Phương Nguyên, ngươi chỉ cần ngoan ngoãn nấp kỹ. Có lẽ, Lục Úy Nhân sẽ thả ngươi ra ngoài. Ha ha ha, nhưng không sao. Nhạc Thổ đã qua đời, mặc kệ chiến trường Thổ đạo như thế nào cũng không vây được ta lâu đâu. Một khi để cho ta hiểu được ảo diệu bên trong, đó chính là ngày chết của các ngươi.”\n\nLục Úy Nhân cũng không trả lời, lập tức phát động chiến trường.\n\nCát vàng chung quanh U Hồn Ma Tôn bay lên. Một bóng người từ trong cát vàng bay ra, là phân thân của Phương Nguyên, Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ nhìn thấy U Hồn Ma Tôn, không khỏi sững sờ, dường như vừa nãy ông ta một đường xông thẳng đến, cũng không ngờ rằng U Hồn Ma Tôn lại ở đây.\n\nNhưng sau một khắc, Khí Hải Lão Tổ lập tức ra tay thi triển thủ đoạn Khí đạo tấn công U Hồn Ma Tôn.\n\nU Hồn Ma Tôn hừ lạnh một tiếng, ngăn cản thế công, đang định phải công, lập tức nhìn thấy Khí Hải Lão Tổ được cát vàng bay đầy trời nuốt lấy, biến mất không còn tung tích.\n\nU Hồn Ma Tôn lập tức thuận hướng đuổi theo, đâm thẳng đầu vào trong cát vàng, nhưng hoàn toàn không phát hiện được hướng đi của Khí Hải Lão Tổ.\n\nLại một thân ảnh đánh tới, là Khí Tuyệt Ma Tiên.\n\nU Hồn Ma Tôn đang định lên tiếng, lại nhìn thấy biểu hiện của Khí Tuyệt Ma Tiên không ổn, lập tức cảnh giác.\n\nQuả nhiên sau một khắc, Khí Tuyệt Ma Tiên cũng phát động tấn công ông ta.\n\nU Hồn Ma Tôn ngăn cản, gầm lên: “Khí Tuyệt Ma Tiên, chuyện gì xảy ra với ngươi thế?”\n\nKhí Tuyệt Ma Tiên cười lạnh: “Khí Hải Lão Tổ, nếu ngươi chủ động khiêu khích ta, vậy để ta cho ngươi xem Khí đạo chân chính là uy năng đến cỡ nào.”\n\nNghe xong, U Hồn Ma Tôn lập tức sững sờ, không khỏi nghĩ đến: “Chẳng lẽ chiến trường Thổ đạo còn có một uy năng khác, có thể khiến địch ta không phân?”\n\nU Hồn Ma Tôn có thể nhận được khôi lỗi bằng cát chính là Phương Nguyên mà không phát hiện ra. Nhưng vậy, chiến trường này có thể ngụy trang ông thành Khí Hải Lão Tổ, Khí Tuyệt Ma Tiên bị che đậy cũng không có gì lạ.\n\nU Hồn Ma Tôn và Khí Tuyệt Ma Tiên giao thủ. Sau mười mấy hiệp, Khí Tuyệt Ma Tiên bị thương, bị cát vàng nuốt sạch.\n\nSau đó xuất hiện Thanh Cừu.\n\n“U Hồn Ma Tôn, ta muốn ngươi chết, ta muốn ngươi chết.” Thanh Cừu vẫn điên cuồng như cũ, khí tức tiên cổ Cửu chuyển trên người nồng đậm vô cùng, khiến U Hồn Ma Tôn không khỏi giật mình.\n\nCứ như vậy, khi thì Khí Hải Lão Tổ, khi thì Khí Tuyệt Ma Tiên, khi thì hoang thú Thái cổ truyền kỳ Thanh Cừu.\n\nBọn họ lúc ẩn lúc hiện trong cát vàng đầy trời, triển khai xa luân chiến với U Hồn Ma Tôn."
}
