{
  "id": "chuong-3222-trung-ke-1",
  "slug": "chuong-3222-trung-ke-1",
  "title": "Chương 3222: Trúng kế (1)",
  "order": 3222,
  "volume": "",
  "content": "Chương 3222: Trúng kế (1)\n-------------------------\n\nĐây chính là khốn cảnh lớn nhất Phương Nguyên gặp phải từ lúc trùng sinh đến bây giờ. Hắn bị ba thế lực siêu cấp xếp hạng đầu cùng nhau truy sát. Đằng sau còn là một đám cường giả mạnh nhất trong giới cổ tiên hiện tại. Tần Đỉnh Lăng, Tử Vi Tiên Tử, Băng Tắc Xuyên đều là cổ tiên lưu danh lịch sử, còn có U Hồn Ma Tôn khủng bố vô cùng.\n\n“Phương Nguyên, ngươi trốn không thoát đâu.” U Hồn Ma Tôn cười lạnh trong lòng. Khi ông ta nhìn thấy tất cả hỏa lực đều tập trung trên người Phương Nguyên, ông ta cũng chẳng can thiệp vào, mặc cho chúng tiên truy sát.\n\n“Tập trung sự chú ý, đề phòng U Hồn Ma Tôn và Trường Sinh Thiên.” Tần Đỉnh Lăng dặn dò.\n\nĐây đích thật là một kỳ cảnh.\n\nThiên Đình, Trường Sinh Thiên và Ảnh Tông ba bên liên hợp lại cùng nhau truy sát Phương Nguyên, nhưng lại kiêng kỵ lẫn nhau, tận lực lưu thủ.\n\nPhương Nguyên không thể tạo thành cục diện ba bên nội chiến, bởi vì cả ba đều không phải cổ tiên bình thường. Đồng thời, Phương Nguyên kết thù với ba bên quá sâu, lợi ích trên người hắn lại quá lớn.\n\nCho dù ba bên tận lực lưu thủ, hỏa lực cũng rất hung mãnh, sát chiêu cũng vô cùng quỷ dị.\n\nVạn Niên Đấu Phi Xa bay không bao lâu, vết thương đã chồng chất, rách nát không chịu nổi. Trên đường phi hành rơi xuống không biết bao nhiêu mảnh vỡ thi thể cổ trùng.\n\n“Cứ tiếp tục như vậy, hoàn toàn không còn đường ra.” Ngô Soái rống to: “Bản thể, đường đến phía Bắc của chúng ta đã bị phong kín. Trước mắt chỉ có thể chạy về phía Tây Nam. Không còn chút hy vọng nào cả, chúng ta chèo chống không được bao lâu nữa đâu. Vạn Niên Đấu Phi Xa còn giòn hơn cả Long Cung.”\n\nBản thể Phương Nguyên ngồi xếp bằng, vừa chống lại vạn kiếp bên trong, vừa chỉ huy: “Cứ chui xuống đất, xem thử có sinh cơ nào không.”\n\nVạn Niên Đấu Phi Xa nhanh chóng lách mình trên không trung, tránh được một quả hồn cầu do U Hồn Ma Tôn thôi phát, nhưng vẫn bị thế công đầy trời bao trùm.\n\nThân tàu màu bạc khó khăn chống cự dưới làn sóng sát chiêu. Rất nhanh, thân tàu ảm đạm, sau đó hóa thành một luồng màu xám trắng bay lả tả trên không. Cuối cùng, trong nháy mắt bị cuồng phong quyển tịch, biến mất không thấy tăm hơi.\n\nVạn Niên Đấu Phi Xa giống như con cá chuồn lao xuống nước, đâm thẳng xuống mặt đất.\n\n“Đuổi theo nó.”\n\n“Lại có ba lượt thế công, Vạn Niên Đấu Phi Xa chắc chắn sẽ bị phá huỷ.”\n\n“Phương Nguyên nhất định phải chết.”\n\n“Nếu chúng ta tranh đoạt, ngay cả tiên khiếu Chí Tôn cũng sẽ bị hủy diệt, ngàn vạn lần không được tiện nghi cho người ngoài.”\n\nThế lực ba bên đều có bàn giao tương tự.\n\nOành.\n\nVạn Niên Đấu Phi Xa giống như một ngôi sao màu bạc trực tiếp rơi xuống lòng đất sâu.\n\nBụi mù bắn tung toé, đại địa chấn động nhưng không chấn nhiếp được truy binh sau lưng Phương Nguyên. Bọn họ thuận theo cái hố Vạn Niên Đấu Phi Xa tạo ra, nối đuôi nhau mà vào.\n\nRầm rầm rầm.\n\nĐủ loại sát chiêu đánh tới, không ngừng công kích vào phía trên Vạn Niên Đấu Phi Xa.\n\nVạn Niên Đấu Phi Xa nhanh chóng giải thể, nguy như chồng trứng.\n\n“Ha ha ha, Phương Nguyên hoa mắt ù tai rồi sao? Dưới lòng đất, Vạn Niên Đấu Phi Xa hành động bất tiện, chúng ta có thể tùy ý đánh trúng.”\n\n“Lên trời không đường, xuống đất không cửa. Tên ma đầu Phương Nguyên này tàn sát người vô tội, nguy hại thiên hạ. Tình huống ngày hôm nay chính là hậu quả mà ngươi gieo xuống.”\n\n“Xúc phạm chúng ta, đây chính là kết cục bi thảm của ngươi.”\n\nQuần tiên gầm thét.\n\nPhương Nguyên thất bại chạy trốn khiến chi sĩ khí của bọn họ tăng vọt đến cực điểm.\n\nCố gắng thêm một chút, Phương Nguyên tử vong đã gần ngay trước mắt.\n\nBên trong Vạn Niên Đấu Phi Xa, Ngô Soái mình đầy máu. Dưới công kích điên cuồng như vậy, Vạn Niên Đấu Phi Xa căn bản không kịp chữa trị.\n\nẦm ầm...\n\nQuần tiên ấp ủ một lát, lại cùng nhau ra tay, nhấc lên thế công sóng to.\n\nVô số sát chiêu xen giữa lẫn nhau, giống như hải khiếu nhấc lên con sóng lớn. Từng con sóng quyển tịch về phía Vạn Niên Đấu Phi Xa.\n\n“Chết đi.”\n\nẦm.\n\nTrong thời khắc sinh tử tồn vong, Vạn Niên Đấu Phi Xa đụng vỡ bức tường đằng trước, xông vào một khoảng không gian dưới lòng đất.\n\nVạn Niên Đấu Phi Xa đã có không gian để xê dịch, lập tức tránh được đa số sát chiêu, hiển tử hoàn sinh, giống như người suýt chết chìm bỗng nhiên hít được một chút không khí.\n\n“Chuyện gì xảy ra vậy?”\n\n“Chúng ta đã đuổi đến địa uyên.”\n\n“Chẳng lẽ đây chính là dự tính của Phương Nguyên?”\n\n“Đuổi theo, tuyệt không cho hắn chạy thoát.”\n\nQuần tiên kinh ngạc, xông qua đất đá, giết đến không gian dưới đất.\n\nThì ra Phương Nguyên bị U Hồn Ma Tôn đuổi theo, từ sơn mạch Bi Phong hướng Bắc Trung Châu chạy sang hướng Đông Nam. Khí Tuyệt Ma Tiên từ phía Đông chạy đến, phối hợp với U Hồn Ma Tôn, bức Phương Nguyên chạy đến phía Tây Nam. Cuối cùng, đám người Tử Vi Tiên Tử từ phía Nam tham chiến, khiến Phương Nguyên không thể không lựa chọn hướng Tây.\n\nCuối hướng Tây chính là lãnh địa của Cổ Hồn Môn.\n\nCổ Hồn Môn là một trong mười đại cổ phái Trung Châu, có lịch sử vô cùng lâu đời. Phía dưới trụ sở Cổ Hồn Môn có một vực sâu rất lớn.\n\nMỗi một tầng vực sâu dưới mặt đất ít nhất có diện tích mấy trăm triệu mẫu, không gian vô cùng rộng lớn, sâu u thần bí, hang động có đường hành lang rộng rãi, giống như mê cung, có nơi đọng thành một hồ nước to lớn, có nơi trống trải như bình nguyên.\n\nTrong này sinh hoạt hàng ngàn hàng vạn loại sinh vật. Cũng giống như kiếp trước của Phương Nguyên, bên trong địa uyên luôn tuôn ra thú triều kinh khủng, gây họa cho toàn bộ Trung Châu.\n\nMười đại cổ phái Trung Châu bỏ ra mấy năm mới giải quyết được thú triều dưới mặt đất, sau đó không để ý trận doanh phân chia, mời cổ sư, cổ tiên Chính đạo, Ma đạo cùng nhau thăm dò địa uyên.\n\nKết quả, mọi người đều phát hiện địa uyên thâm bất khả trắc, từng tầng nối tiếp nhau. Cho đến khi Phương Nguyên trùng sinh, đã phát hiện được một trăm linh bảy tầng. Còn bao nhiêu tầng nữa, không cách nào đánh giá được."
}
