{
  "id": "chuong-2303-djo-sat",
  "slug": "chuong-2303-djo-sat",
  "title": "Chương 2303: Đồ sát",
  "order": 2303,
  "volume": "",
  "content": "Chương 2303: Đồ sát\n-------------------\n\nPhương Nguyên cười lạnh, dùng giọng điệu bi phẫn nói: “Ta nói không sai, các ngươi nghe cũng không sai. Các ngươi nhìn đi, minh ước trên người ta không hề phản phệ. Tên Băng Trác này thật ra là cổ tiên Thiên Đình cải trang. Băng Trác chân chính đã chết rồi.”\n\nCác cổ tiên dị nhân còn lại nhìn nhau. Nữ tiên Tuyết Nhi, vị hôn thê trên danh nghĩa của Phương Nguyên, hỏi: “Phương lang, chàng có phải có nhầm lẫn gì hay không? Băng Trác đại nhân là người của chúng ta mà.”\n\n“Ta không phải nội gian. Bên trong tất có hiểu lầm. Phương Nguyên đại nhân, rất có khả năng ngươi bị trúng kế ly gián của địch nhân rồi. Mời ngươi trả lại tiên cổ cho ta.” Băng Trác lạnh lùng nói.\n\nNhưng sau một khắc, cơ thể mềm mại của Tuyết Nhi lại run lên, gương mặt lộ vẻ hoảng sợ: “Tiên cổ của ta.”\n\nToàn thân Băng Trác tản ra khí tức tiên cổ. Đạo Tặc Quỷ Thủ không tiện tiếp cận nhưng ăn cắp tiên cổ của Tuyết Nhi lại không thành vấn đề.\n\n“Phương lang.” Tuyết Nhi khó tin nhìn lướt qua Phương Nguyên.\n\nBăng Trác đứng ra, đối mặt với Phương Nguyên, miệng gầm lên: “Đã sớm biết Nhân tộc các ngươi không một người nào tốt cả.”\n\nPhương Nguyên cười lạnh: “Tôm tép nhãi nhép.”\n\nNói xong, Diêm La Tử từ hoàng bào của hắn vọt ra ngoài, mấy chục con tập trung lại một chỗ, phóng đến cổ tiên dị nhân Băng Trác.\n\nLần này, Phương Nguyên thể hiện ác ý, cổ tiên dị nhân rốt cuộc không cảm ôm tâm lý may mắn. Sau khi ngây ra một lúc vội thẳng hướng Phương Nguyên.\n\nNhưng thực lực của bọn họ sao có thể sánh với Diêm La Tử chiến lực Thất chuyển chứ?\n\nSau khi vọt lên, trận hình của cổ tiên dị nhân đã bị Diêm La Tử tách ra, sau đó lại bị chia ra bao vây, người nào cũng sa vào quẫn bách.\n\nPhương Nguyên biến thành Diêm Đế, đứng vững đằng sau, dù bận vẫn ung dung, ngồi quan sát cổ tiên dị nhân và Diêm La Tử đánh nhau chết sống.\n\nDiêm La Tử trước mắt đám người Phượng Cửu Ca thì không đáng là gì.\n\nNhưng đối phó với cổ tiên dị nhân thì vẫn dư xài.\n\nNếu không phải Phương Nguyên tận lực lưu thủ, số cổ tiên dị nhân này đã bị Diêm La Tử giết chết rồi.\n\nVị cổ tiên Thất chuyển duy nhất Băng Trác cũng rơi vào khổ chiến, thoát thân không ra.\n\nĐạo Tặc Quỷ Thủ.\n\nĐạo Tặc Quỷ Thủ.\n\nĐạo Tặc Quỷ Thủ.\n\nPhương Nguyên liên tục thi triển Đạo Tặc Quỷ Thủ, liên tiếp trộm tiên cổ bên trong tiên khiếu của cổ tiên dị nhân.\n\nĐây chính là mục đích mà Phương Nguyên tận lực lưu thủ. Nếu bức bách bọn họ quá mức, đám cổ tiên dị nhân bị tuyệt vọng, chỉ sợ sẽ hủy đi tiên cổ và tài nguyên, khiến Phương Nguyên cực khổ mà không công.\n\nPhàm là có một tia hy vọng, cổ tiên dị nhân cũng muốn phản kháng đến cùng. Người có quyết tâm tự sát như Mông Đồ quả thật ít càng thêm ít.\n\nHuống hồ, mặc dù cổ tiên dị nhân sống cuộc sống khó khăn, nhưng trước giờ cũng chỉ luận bàn với nhau. Tử chiến chân chính lại không trải qua bao nhiêu.\n\nPhương Nguyên thân là cổ tiên Trí đạo, đã sớm nghĩ thông tâm tư của dị nhân. Nguyên nhân cũng chính vì thế, mặc dù lần này chiến thuật của hắn hơi thô thiển, nhưng hiệu quả lại thượng giai.\n\nCổ tiên dị nhân bị trộm đi tiên cổ, chiến lực giảm xuống rất nhiều, chiến cuộc càng thêm mất tinh thần.\n\n“Phương Nguyên, ta đã nhìn lầm ngươi. Tại sao ngươi có thể hèn hạ, giết hại minh hữu như vậy.” Một vị cổ tiên Thạch nhân gầm thét, âm thanh bi thương vô cùng.\n\nBăng Trác cười lạnh: “Đến bây giờ mà các ngươi còn không nhìn ra được sao? Tên này đã sớm âm thầm giải quyết minh ước, đã không còn là minh hữu, mà là địch nhân rồi.”\n\n“Haiz, ngươi nói nhiều quá rồi.” Phương Nguyên nhẹ nhàng thở dài, tâm niệm vừa động, một con Diêm La Tử bỗng nhiên tự bạo.\n\nSát chiêu tiên đạo Hồn Bạo.\n\nBản lĩnh của Băng Trác là cận chiến. Diêm La Tử cách y quá gần, khi tự bạo, y hoàn toàn không thể né tránh, lập tức bị trúng chiêu. Bên trong tiếng nổ vang, y bị nổ đến hài cốt không còn, trực tiếp hy sinh.\n\n“Băng Trác đại nhân.” Âm thanh bi phẫn nổi lên bốn phía.\n\nTuyết Nhi suýt chút nữa thì ngất đi.\n\nSắc mặt Phương Nguyên lạnh lùng. Tiên cổ của những người này đã bị trộm gần hết. Số còn lại đều được phòng bị đầy đủ, Đạo Tặc Quỷ Thủ có mà tiếp cận. Thời gian Phương Nguyên có hạn, không muốn tiêu hao thêm, bắt đầu chính thức ra tay.\n\nTừng cổ tiên dị nhân liên tiếp chiến tử, cuối cùng chỉ còn lại Tuyết Nhi.\n\n“Cái tên ma đầu này, ta làm quỷ cũng không bỏ qua cho ngươi.” Sắc mặt Tuyết Nhi nhăn lại, nghiến răng nói vài chữ sau cùng.\n\nSau một khắc, mấy con Diêm La Tử cùng nhau lao lên, cắn xé nàng thành từng miếng thịt nát.\n\nVề phần hồn phách của Tuyết Nhi, do bên trong chiến trường Diêm La, tất nhiên là may mắn còn sống, hợp với hồn phách của những cổ tiên khác, đều bị Phương Nguyên giam cầm lại.\n\nSưu hồn.\n\nDưới thủ đoạn sưu hồn thuần thục đến cực điểm, nội tình tộc Tuyết nhân và Thạch nhân đã bị Phương Nguyên nhanh chóng biết được.\n\nSau đó, Phương Nguyên thu lại chiến trường Diêm La, một lần nữa trở lại băng nguyên Bắc bộ.\n\nTrận đồ sát này hao phí không ít thời gian, nhưng toàn bộ quá trình cũng không có bất kỳ lực lượng nào bên ngoài suy tính hoặc đả kích chiến trường Diêm La. Có thể thấy nhóm cổ tiên dị nhân này là nhóm cuối cùng trấn thủ ở đây.\n\nPhương Nguyên căn cứ vào tin tức sưu hồn nhận được, liền thâm nhập xuống lòng đất, rất nhanh tìm được rất nhiều cổ sư Thạch nhân, Tuyết nhân, nhưng đều là phàm nhân.\n\nPhương Nguyên cưỡng ép na di tất cả vào trong tiên khiếu Chí Tôn của mình.\n\nLục soát một lát, hắn lại tiếp tục bươi móc kho tàng hai tộc Tuyết nhân và Thạch nhân đưa vào trong tiên khiếu của mình.\n\nLệ Băng của Tuyết nhân, Mễ Khảm của Thạch nhân đều là tiên tài đặc biệt, số lượng không ít. Ngoài ra còn có rất nhiều tiên tài bình thường và tiên tài từ thời Viễn cổ, Thượng cổ được bảo tồn đến nay, gần như đã bị diệt tuyệt. Đây là thứ có muốn mua được bên trong Bảo Hoàng Thiên cũng không có. Trong đó nổi tiếng nhất chính là Tiếu Biến Ngân. Khoáng vật kim loại này có thể bắt chước dung mạo của bất luận một người nào, thay đổi dung nhan tương ứng.\n\nVề phần tiên khiếu cổ tiên chiến tử, Phương Nguyên thông quan thủ đoạn tạm thời phong ấn lại. Hắn không muốn hạ khiếu ở đây."
}
