{
  "id": "chuong-3325-chan-truyen-thang-thien-2",
  "slug": "chuong-3325-chan-truyen-thang-thien-2",
  "title": "Chương 3325: Chân truyền Thăng Thiên (2)",
  "order": 3325,
  "volume": "",
  "content": "Chương 3325: Chân truyền Thăng Thiên (2)\n----------------------------------------\n\nTần Quyên cũng cười lạnh: “Bị ngươi đoán trúng thì sao? Các ngươi lật người được sao? Các ngươi còn có hy vọng à?”\n\nGương mặt Trần Dâm Đạo hiện lên sự cổ quái: \"Trên thực tế, chúng ta vẫn còn một tia hy vọng. Vương Tiểu Nhị huynh đệ, chúng ta dựa vào ngươi.”\n\nNói xong, gã núp sau lưng Vương Tiểu Nhị, đẩy Vương Tiểu Nhị lên phía trước.\n\nVương Tiểu Nhị không khỏi sợ hãi: “Các ca ca, ta không phải cổ sư mà.”\n\nTần Quyên cũng cảm thấy khó hiểu. Nàng và tứ đại dâm tặc một đường giao phong, sớm biết rõ nội tình phàm nhân Vương Tiểu Nhị.\n\n“Hừ, làm ra vẻ thần bí à? Phô trương thanh thế thì có?” Tần Quyên muốn ra tay.\n\nNhưng sau một khắc, ầm một tiếng.\n\nKhí lưu bay lên, nhấc lên khí lãng mãnh liệt.\n\nĐám người Vương Tiểu Nhị, Tần Quyên đang đứng ở mép hố trời, vội vàng không kịp chuẩn bị, bị khí lãng thổi bay lên không trung, sau đó rơi xuống.\n\n“Chuyện gì xảy ra thế?” Mọi người giật mình không thôi.\n\nSau đó, bọn họ nhìn thấy bóng dáng cổ sư Nam Cương thuận theo luồng khí lãng này bay lên không trung.\n\n“Khổng Nhật Thiên, ngươi chạy đi đâu.”\n\nNgười rơi xuống đầu tiên là cổ sư Ma đạo Nam Cương Khổng Nhật Thiên. Hắn ta không quay đầu lại, vừa điên cuồng chạy trốn vừa mắng to: “Vũ Cơ, ngươi đường đường là tộc trưởng Vũ gia, ngươi không giữ chữ tín.”\n\nVũ Cơ truy sát đến: “Nói chuyện với ma đạo tặc tử như ngươi cần chi uy tín. Mau để lại cổ trùng chân truyền Thăng Thiên đây.”\n\nSau đó, Thương Tâm Từ, Tiêu Viêm, Giả Đại Sư, Thiết Nhược Nam, Dực Trùng đều từ không trung rơi xuống đất.\n\n“Đuổi theo, đừng để hắn ta chạy trốn.”\n\n“Đây là chân truyền cổ tiên.”\n\nMọi người truy sát đến, nhấc lên một đường bụi mù.\n\nĐám người Tần Quyên, Vương Tiểu Nhị cảm thấy choáng váng.\n\nMắt thấy mình sắp bị đuổi kịp, Khổng Nhật Thiên rống to với đám người Tần Quyên: “Người đằng trước, ai có thể giúp ta chạy thoát, ta nguyện hưởng chung chân truyền cổ tiên với các ngươi.”\n\nĐám người Tần Quyên nghe xong, ánh mắt sáng lên.\n\n“Ngươi trốn không thoát đâu. Tất cả mọi thứ đều là của Vũ gia.” Vũ Cơ nổi giận, bỗng nhiên nhảy lên một cái, nhảy lên giữa không trung.\n\nHai tay nàng ôm quyền, giơ cao lên đỉnh đầu, sau đó thôi động một sát chiêu phàm đạo.\n\nOành.\n\nNàng ta rơi xuống mặt đất, song quyền oanh xuống, mặt đất kịch chấn, đất đá tung bay.\n\nMột chấn lực khổng lồ nhanh chóng truyền đi, khiến cho tất cả mọi người né tránh không kịp, cuống quýt phòng ngự, trận cước đại loạn.\n\nĐám người Tần Quyên cũng bị tác động, sắc mặt thay đổi.\n\nVũ Cơ là đệ nhất cường giả trong giới cổ sư Nam Cương.\n\n....\n\nNam Cương, đại bản doanh Vũ gia.\n\n“Mau, mau, mau, lấy Vương Đầu Hoa Dược Thảo ra đây.” Cổ tiên Lục chuyển Vũ gia Vũ Trân Châu kêu to, biểu hiện lo lắng.\n\nNàng chủ trì đại trận trước mắt, tâm tư lao lực. Đã đến thời khắc quan trọng, khó mà phân tâm.\n\nNhưng cũng may bên cạnh nàng còn có một số cổ sư Ngũ chuyển phụ trợ, nghe Vũ Trân Châu kêu, lập tức làm theo.\n\nBạch Vương Đầu Hoa Dược Thảo là tiên tài Lục chuyển, được ném vào trong tiên trận.\n\nTiên trận này của Vũ gia cũng nổi tiếng trong lịch sử, có tên là Tử Hải Điếu Mệnh, vốn là vật của một vị cổ tiên Bát chuyển Đông Hải. Nhưng vị cổ tiên Đông Hải đến Nam Cương lại cậy mạnh, khiêu khích uy nghiêm của Vũ gia, kết quả bị Vũ gia giết chết trước mặt tất cả mọi người.\n\nĐại trận Tử Hải Điếu Mệnh là tiên trận trị liệu, nhưng tiên cổ hạch tâm chỉ có Thất chuyển. Vị cổ tiên đã từng là Bát chuyển Đông Hải đích thật có tiên cổ Bát chuyển, đáng tiếc một khắc bỏ mình đã hủy đi tiên cổ.\n\nTừ trên xuống dưới Vũ gia tốn mất trăm năm mới vất vả luyện thành tiên cổ tương ứng, miễn cưỡng sử dụng đại trận Tử Hải Điếu Mệnh.\n\nĐám người Vũ Cơ vốn chết bên trong cuộc đại chiến núi Nghĩa Thiên trước đó. Sở dĩ có thể phục sinh, chủ yếu là do Túc Mệnh cổ đã bị huỷ. Tiếp theo là nhờ đại trận Tử Hải Điếu Mệnh này.\n\nĐại trận chậm rãi ngừng vận chuyển, ánh sáng biến mất, sắc mặt Vũ Cơ trắng bệch, tỉnh lại bên trong đại trận.\n\n“Xem ra ta vẫn còn sống.” Vũ Cơ mỉm cười, đang định ngồi dậy nhưng cơ thể suy yếu, khiến cho nàng phải thử ba lần mới thành công.\n\n“Ngươi kiềm chế một chút đi, Vũ Cơ. Đây đã là lần thứ năm trong tháng rồi.” Vũ Trân Châu bước đến trước mặt Vũ Cơ, lông mày cau lại.\n\nVũ Cơ cười lơ đễnh: “Không phải chúng ta vẫn còn đại trận này hay sao? Cho dù chết, ta cũng có thể sống lại.”\n\nVũ Trân Châu cười nhạo: “Đừng nghĩ thủ đoạn cổ tiên cao siêu như vậy. Vũ Cơ, ngươi có biết hay không, vừa nãy thiếu chút nữa ngươi đã chết hoàn toàn rồi đấy. Sở dĩ ngươi phục sinh được là nhờ đại trận Tử Hải Điếu Mệnh. Nhưng thủ đoạn như vậy cứ sử dụng mãi trên người một người, hiệu dụng sẽ ngày càng nhỏ. Ngươi đang liều mạng đấy. Tiền đồ của ngươi không thấp. vì sao lại không thương tiếc mình một chút? Nếu còn làm bừa như vậy, sớm muộn gì ngươi cũng sẽ chết thật sự.”\n\nVũ Cơ nhướng mày, hai mắt sáng lên: “Đại nhân, ta đã chết qua một lần rồi, tử vong còn gì phải sợ nữa? Chính bởi vì ta đã chết qua, cho nên mới càng trân quý sinh mệnh của mình.”\n\nVũ Trân Châu tức đến mức khinh thường: “Ngươi đây mà được coi là trân quý sinh mệnh? Lần này cướp chân truyền Thăng Thiên, ngươi cũng đã đoạt được nội dung chân truyền từ trên người Khổng Nhật Thiên, đã có thể bàn giao với gia tộc, cần chi phải buông mãi không thả? Cần chi trong sự vây công của mọi người tử chiến không lùi?”\n\nVũ Cơ cười ha hả: “Đây là cách trân quý sinh mệnh của ta. Sau khi chết qua một lần, ta muốn một lần nữa kiểm tra nhân sinh của mình. Con người làm sao mà sống? Mỗi người đều có một đáp án của mình. Đây chính là đáp án của ta. Sinh mệnh dài ngắn không quan trọng, độ dày sinh mệnh mới là chủ yếu.”"
}
