{
  "id": "chuong-1552-bien-thanh-de-nui-do-xet-thai-khau-2",
  "slug": "chuong-1552-bien-thanh-de-nui-do-xet-thai-khau-2",
  "title": "Chương 1552: Biến thành dê núi dò xét Thái Khâu (2)",
  "order": 1552,
  "volume": "",
  "content": "Chương 1552: Biến thành dê núi dò xét Thái Khâu (2)\n---------------------------------------------------\n\nCỏ khổng lồ rậm rạp che khuất bầu trời.\n\nToàn bộ Thái Khâu không chỉ ẩn giấu rất nhiều mãnh thú dị thực, mà phía trước còn truyền đến tiếng xao động, giống như muốn ủ thành thú triều kinh khủng.\n\nPhương Nguyên cười lạnh, thúc lên tiên cổ Ám Độ.\n\nTiên cổ Ám Độ có thể che giấu khí tức, khiến người ta xem thường, có thể phòng bị suy tính, che đậy được thiên ý.\n\nTiên cổ Biến Hình.\n\nPhương Nguyên hóa thành một con dê núi dung nhập vào bên trong Thái Khâu.\n\nHỗn loạn phía trước dần dần tiêu tán.\n\n“Nếu thiên ý hữu tình, lúc này hẳn sẽ phải rất kinh ngạc và tức giận.” Phương Nguyên mỉm cười, sau đó lắc đầu thở dài một tiếng: “Đáng tiếc thiên ý vô tình...”\n\nTiên cổ Ám Độ đã giúp cho Phương Nguyên một đại ân.\n\nLúc trước, khi Hắc Lâu Lan còn là cổ sư phàm nhân, nàng đã dựa vào tiên cổ này mà che giấu khí tức Đại Lực Chân Vũ thể của mình, từ đó sống sót.\n\nTai kiếp Thập Tuyệt Thể, vì sao lại vượt qua bình thường?\n\nCũng bởi vì thiên ý tổn hại có thừa mà bổ sung không đủ, không muốn Thập Tuyệt Thể tồn tại, ảnh hưởng đến cân bằng của thế giới.\n\nTiên khiếu Chí Tôn của Phương Nguyên còn vượt xa Thập Tuyệt Thể. Tai kiếp còn nặng hơn Thập Tuyệt Thể gấp nhiều lần, ngay cả hiệu quả của tiên cổ Ám Độ cũng có hạn.\n\nPhương Nguyên bỗng nhiên nghĩ đến: “Khương Ngọc Tiên Tử là thành viên của Ảnh Tông. Ảnh Tông đối kháng thiên ý, công cụ như tiên cổ Ám Độ nhất định không phải ít. Lần này nếu Ảnh Vô Tà thật sự thoát khỏi tuyệt cảnh, dựa vào thế lực còn sót lại của Ảnh Tông, sợ rằng sẽ là liễu ám hoa minh, trời cao biển rộng.”\n\nHắn biến thành dê núi. Loại hoang thú này vô cùng phổ biến ở Thái Khâu. Mặc dù vẻ ngoài bóng bẩy, nhưng dung nhập lại rất hoàn mỹ.\n\nKhông giống như cơ thể cổ tiên trước đó, hoàn toàn không hợp với Thái Khâu.\n\nRất nhanh hắn đụng phải hoang thú.\n\nMột con Kim Sa Ô Chuy, một loại ngựa lớn.\n\nThể tích của nó còn muốn lớn hơn dê núi gấp mấy lần. Cơ bắp toàn thân phát triển, xương cốt cường kiện, da lông giống như được đổ bê tông, sáu cái móng ngựa có màu đen thâm trầm.\n\nCon Kim Sa Ô Chuy này đang ăn cỏ.\n\nSau khi phát hiện con dê núi do Phương Nguyên biến thành, Kim Sa Ô Chuy tò mò ngẩng đầu lên, quan sát trên dưới vị “khách không mời mà đến” này.\n\nHoang thú đều có lãnh địa của riêng mình. Phương Nguyên biến thành con dê núi, đã xâm nhập vào địa bàn của Kim Sa Ô Chuy.\n\nNhưng Kim Sa Ô Chuy không phải là loại ăn thịt, tính tình ôn hoà. Mà dê núi cũng thuộc loại ăn cỏ. Trong ý thức sinh tồn của Kim Sa Ô Chuy, dê núi không có tính uy hiếp.\n\nNhưng nó vẫn rất cảnh giác.\n\nNó nhìn chằm chằm Phương Nguyên. Cho đến khi Phương Nguyên vòng qua nó rời đi xa, lúc này nó mới cúi đầu, tiếp tục ăn cỏ.\n\nPhương Nguyên lựa chọn biến thành dê núi, tất nhiên đã trải qua suy tính kỹ càng.\n\nThật ra, bên trong Bắc Nguyên, hoang thú sói cũng có rất nhiều. Nhưng nếu biến thành một con hoang thú sói, nhất định sẽ bị Kim Sa Ô Chuy phản ứng mãnh liệt.\n\nVượt qua địa bàn của Kim Sa Ô Chuy, Phương Nguyên tiếp tục tiến lên.\n\nHắn đã ghi nhớ bản đồ địa hình Thái Khâu thật kỹ. Cho dù không nhớ, bên trong tiên khiếu cũng có không ít cổ trùng Tín đạo.\n\n“Địa điểm thứ nhất nằm ở hướng Đông Nam.” Phương Nguyên nhìn ra đằng trước.\n\nCỏ khổng lồ càng lúc cao. Biên giới cỏ khổng lồ giống như đại thụ, càng tiến vào bên trong, cỏ khổng lồ giống như tháp lâu. Cỏ khổng lồ chính giữa có thể so sánh với cả ngọn núi.\n\nHình thể dê núi cũng không nhỏ, nhưng Phương Nguyên tiến vào càng sâu, cỏ khổng lồ chung quanh càng lúc càng rậm rạp, khiến cho con dê núi trở nên nhỏ bé.\n\nTrên đường đi, Phương Nguyên gặp không ít hoang thú.\n\nĐám hoang thú có con đang chạy đi, có con tụm năm tụm ba, đa số là ăn cỏ, nhưng cũng có ăn thịt.\n\nPhương Nguyên suy nghĩ. Trí tuệ của hắn không phải mô phỏng theo hoang thú.\n\nCho nên, sau một phen trắc trở, hắn đã vượt qua hết.\n\nBe be be be...\n\nTiếng kêu của dê truyền vào màng nhĩ của Phương Nguyên.\n\nTrong bụi cỏ đằng trước, một đám dê núi đang ẩn mình.\n\nTrong lòng Phương Nguyên vô cùng thán phục: “Xem ra đây là bầy hoang thú có quy mô lớn nhất mà ta từng thấy từ lúc xâm nhập vào Thái Khâu.”\n\nSố lượng đàn dê có gần trăm con, thành quần kết đội, có con đang ăn cỏ, có con nằm trên địa hình rộng lớn phơi nắng, có con còn non đang chơi đùa ầm ĩ.\n\nPhương Nguyên thu hết tất cả vào tầm mắt.\n\nĐám dê núi nhìn hắn chăm chú.\n\nĐồng loại xa lạ này cũng là lần đầu tiên bọn chúng nhìn thấy.\n\nPhương Nguyên cẩn thận từng li từng tí.\n\nMặc dù hắn có tiên cổ Biến Hình, nhưng cũng có tai họa ngầm. Nếu trên người đám dê núi có ký sinh tiên cổ điều tra hoang dã, có thể khám phá ra Phương Nguyên ngụy trang, vậy thì xui xẻo rồi.\n\nĐể an toàn, Phương Nguyên lập tức thôi động tiên cổ Thái Độ.\n\nTức khắc, đàn dê núi cảm nhận được “thái độ” Của Phương Nguyên, ánh mắt nhìn hắn trở nên hoà hoãn hơn nhiều.\n\nPhương Nguyên đi vài bước, thậm chí có ba con hoang thú dê núi nhỏ chủ động chạy đến trước mặt hắn, mở to con mắt hiếu kỳ nhìn hắn, còn có hai con chạy quanh Phương Nguyên, lanh lợi vô cùng.\n\nPhương Nguyên vẫn bình tĩnh bước đi, rời khỏi tầm mắt của đàn dê núi.\n\nĐám dê núi con đi theo hắn một đoạn. Khi dần rời xa khỏi đàn, chúng bị cha mẹ của chúng kêu to gọi về.\n\nĐiều này khiến cho Phương Nguyên âm thầm tiếc rẻ.\n\nNếu có thể bắt cóc mấy con dê núi con này thả nuôi trong tiên khiếu Chí Tôn thì tốt biết bao nhiêu.\n\nTiếc là hắn không có cơ hội hạ thủ.\n\nRời khỏi địa bàn của đàn dê núi, Phương Nguyên còn cách địa điểm đánh dấu thứ nhất trên bản đồ đã rất gần.\n\nHắn cũng không dám chủ quan, kiểm tra bản thân một lúc.\n\n“Sức mạnh che giấu của tiên cổ Ám Độ đang ngày càng yếu bớt, nhưng vẫn còn có thể chèo chống được một khoảng thời gian.” Phương Nguyên tính toán.\n\nThôi động tiên cổ Ám Độ một lần phải nghỉ ngơi một lát mới có thể thôi động lại.\n\nSức mạnh của nó vẫn còn trên người Phương Nguyên, giúp cho hắn che giấu khí tức. Nhưng theo thời gian dần trôi, hoặc do ngoại lực tác động, nó sẽ không ngừng suy yếu.\n\nNếu thực hiện trên những đối tượng khác nhau, hiệu quả bảo vệ cũng có sự chênh lệch.\n\nVí dụ như thi triển trên người Hắc Lâu Lan, hiệu quả rất tốt. Nếu thi triển tiên cổ Ám Độ trên người cổ tiên, hiệu quả sẽ giảm xuống một chút. Thi triển đối với cổ tiên lưu phái khác, hiệu quả lại càng kém hơn. Cũng may đạo ngân trên người Phương Nguyên không liên quan đến nhau. Bằng không, hiệu quả sẽ còn kém nữa.\n\nTóm lại, Phương Nguyên phải thừa dịp sức mạnh che giấu của tiên cổ Ám Độ vẫn còn mà hoàn thành nhiệm vụ này.\n\nBằng không mà nói, sức mạnh tiêu tán, thiên ý chú ý, khiến cho vô số hoang thú, hoang thú Thượng cổ vây công Phương Nguyên, kết quả của Phương Nguyên sẽ cực kỳ đáng lo.\n\nMột lát sau, Phương Nguyên đã tiếp cận được vị trí đánh dấu đầu tiên.\n\nCòn chưa đến gần, Phương Nguyên đã biết vị trí đã thay đổi hoàn toàn.\n\nBởi vì trên bản đồ địa hình có ghi lại, nơi này từng có một bộ thi cốt Khí Tông sư cấp hoang thú Thái cổ.\n\nBảo vệ thi cốt là một đàn Khí Tông Sư, có hoang thú, cũng có hoang thú Thượng cổ.\n\nNhưng bây giờ thi cốt như ngọn núi nhỏ đó đã sớm không cánh mà bay. Đàn Khí Tông Sư cũng không còn. Phương Nguyên sử dụng sát chiêu điều tra, mơ hồ nghe được rất nhiều tiếng sói tru.\n\nTrong lòng Phương Nguyên trầm xuống.\n\n“Sói Hắc Huyết màu đen. Quy mô này... ít nhất phải có hơn ba mươi con.”\n\nMột đàn hoang thú cỡ nhỏ.\n\nMặc dù số lượng ít, nhưng đều là mãnh thú ăn thịt.\n\nLãnh địa đàn sói lại càng rộng lớn.\n\nPhương Nguyên không cần đến gần quan sát, chỉ cần sử dụng thủ đoạn điều tra, dựa vào thính giác lập tức biết được rất nhiều tin tức.\n\nĐây chính là trí tuệ con người."
}
