{
  "id": "chuong-1892-chinh-djao-troi-buoc-2",
  "slug": "chuong-1892-chinh-djao-troi-buoc-2",
  "title": "Chương 1892: Chính đạo trói buộc (2)",
  "order": 1892,
  "volume": "",
  "content": "Chương 1892: Chính đạo trói buộc (2)\n------------------------------------\n\nThụ Ông Ba Đức nhắm ngay điểm này, Phương Nguyên cũng giống như thế.\n\nThế sự như kỳ, kỳ thủ thượng giai từ trước đến nay đều mưu định sau động, biết lúc nào nên đi con đường nào, quân cờ nào mới là hữu hiệu nhất.\n\nCho nên, việc kinh doanh mộng cảnh cứ tiếp tục làm. Chân chính quyết định Thụ Ông Ba Đức có ra tay hay không không phải nằm ở việc mua bán này mà là ở chỗ Vũ gia.\n\nChuyện thế gian thường kỳ diệu như vậy đấy.\n\nRất nhiều chuyện, nhân tố quyết định không phải là bản thân sự việc mà là thứ bên ngoài sự việc.\n\nNghĩ đến đây, Phương Nguyên vô thức nhìn về phía Vũ gia.\n\nCho dù Vũ Dung là cổ tiên Bát chuyển nhưng vẫn bị Phương Nguyên tính toán như cũ.\n\nBởi vì ở đây không phải so tu vi, chiến lực mà là kinh nghiệm và thủ đoạn.\n\nSở dĩ Phương Nguyên chủ động tiếp cận Kiều Ti Liễu, mục đích dĩ nhiên không phải bản thân Kiều Ti Liễu, mà là thứ bên ngoài nàng ta, đó chính là mộng cảnh siêu cấp.\n\nVũ Dung có thể dễ dàng tha thứ cho sự tham lam của Vũ Di Hải, nhưng ông ta kiêng kỵ Vũ Di Hải tranh quyền với mình.\n\nĐó là chuyện đương nhiên.\n\nHạt giống đó đã sớm chôn xuống từ lúc Vũ Độc Tú còn sống. Trước khi Vũ Độc Tú chết, bà đã từng để lại di ngôn muốn giao hết tiên cổ cho Vũ Di Hải.\n\nXuất thân huyết mạch của Vũ Di Hải đã được thừa nhận. Một khi nắm chắc quyền lực, tuyệt đối là một sự uy hiếp to lớn đối với Vũ Dung.\n\nKhi Vũ Độc Tú còn đương quyền, kiêng kỵ Kiều gia, phòng bị Kiều gia, nhưng Vũ Dung bây giờ trong nội bộ Vũ gia, Vũ Dung càng phòng bị hơn chính là hai người. Một là Kiều gia, hai là Vũ Di Hải.\n\nHiện tại hai người này đang qua lại rất gần, có thể không khiến cho Vũ Dung cảnh giác sao?\n\nTrước đó, Vũ Di Hải gia nhập Vũ gia, Kiều gia cài nội ứng vào Vũ gia, chính là Thái thượng Tam trưởng lão. Không ít người biết chuyện, trong lòng đã sớm bị dọa đến đổ mồ hôi lạnh, Vũ Dung có thể không kiêng kỵ sao?\n\nHiện tại, Vũ Di Hải và Kiều gia dường như muốn liên hợp lại, Vũ Dung có thể không ra tay trước sao?\n\nVũ Dung ra tay cũng rất lợi hại.\n\nÔng ta cũng không trực tiếp hỏi Phương Nguyên có muốn đến mộng cảnh siêu cấp hay không?\n\nÔng ta cho Phương Nguyên ba lựa chọn, một là núi Huyền Minh, hai là sông Xích Long, ba là thọ yến Dực gia.\n\nPhía sau ba lựa chọn này đương nhiên là có thâm ý.\n\nNúi Huyền Minh tất nhiên là một nhiệm vụ tranh đấu kịch liệt nhất. Liên quan đến tiên cổ hoang dã, tất phải phát sinh ma sát. Phương Nguyên lựa chọn nhiệm vụ này, chính là tâm hướng về Vũ gia, không sợ nguy hiểm. Trong tương lai, Vũ Dung có thể dùng.\n\nThọ yến Dực gia chỉ là một thăm dò. Quan hệ giữa Dực gia và Đông Hải rất chặt chẽ. Nếu Phương Nguyên lựa chọn nhiệm vụ này, nói rõ trong lòng hắn vẫn nhớ về Đông Hải.\n\nNhiệm vụ phòng hộ lũ lụt sông Xích Long chỉ là một cái bẫy.\n\nVũ gia và Kiều gia đều có địa bàn giáp giới sông Xích Long. Vũ gia muốn dự phòng thiên tai, Kiều gia đương nhiên cũng sẽ làm thế.\n\nCứ như vậy, người thực hiện sẽ có cơ hội hợp tác với Kiều gia.\n\nPhương Nguyên lựa chọn nhiệm vụ này lập tức khiến Vũ Dung lạnh tâm. Mặc dù ông ta nói rất nhiều, thật ra trong lòng đã sớm hạ quyết tâm phải điều Vũ Di Hải đi thật nhanh, không để hắn có thời gian tiếp xúc với Kiều gia.\n\nKiều Ti Liễu là một trong tam đại tiên tử Nam Cương, mỹ mạo kinh người. Cho dù Vũ Di Hải không động tâm, nhưng sau này thì sao?\n\nAnh hùng khó qua ải mỹ nhân, huống chi là tiên tử như Kiều Ti Liễu?\n\nNgoại trừ sắc đẹp ra còn có rất nhiều lợi ích.\n\nMột khi Vũ Di Hải kết hợp với Kiều Ti Liễu, đối với bản thân hắn hay là Kiều gia đều rất có lợi.\n\nVũ Di Hải có thể mượn nhà vợ Kiều gia để gia tăng quyền lên tiếng trong nội bộ Vũ gia. Còn Kiều gia cũng đột phá lịch sử, phá vỡ cực hạn đã có. Có con rể như Vũ Di Hải, dây leo Kiều gia lại càng chân chính cắm vào nội tâm Vũ gia.\n\nVũ Dung sao có thể phạm sai lầm như thế?\n\nMuốn ngăn cách hai bên liên hệ, trực tiếp cưỡng ép chia rẽ là không thể được. Làm không tốt, ngược lại còn bị ảnh hưởng.\n\nChính đạo làm việc, tất cả đều phải dựa vào quy củ, cũng không thể tùy tâm sở dục như Ma đạo.\n\nSau khi Vũ Dung suy nghĩ một phen, phát hiện rất khó xử lý Vũ Di Hải. Mặc dù Vũ Di Hải tham ô tài nguyên của ông ta, nhưng rốt cuộc Vũ Di Hải vẫn là em trai của ông ta.\n\nTrước sau suy nghĩ, lập tức nghĩ đến việc điều Vũ Di Hải đến mộng cảnh siêu cấp.\n\nÔng ta có thể dựa vào mộng cảnh này tận khả năng khiến cho Vũ Di Hải “lưu vong” một thời gian dài. Cũng giống như trước đó, khi Vũ Di Hải ở trong mộng cảnh không phải đều rất im lặng sao?\n\nThành công lúc trước khiến Vũ Dung hạ quyết tâm thực hiện quyết định này.\n\nSau khi ông ta quyết định xong, lập tức áp dụng. Mặc dù ông ta cho Phương Nguyên ba lựa chọn, nhưng trên thực tế, ông ta đã không cho Phương Nguyên có quyền chọn lựa, cùng lắm cũng chỉ là thăm dò mà thôi.\n\n“Chính đạo chính là như vậy. Không trở thành thượng vị giả sẽ không có tự do.”\n\n“Nhưng cho dù có trở thành thượng vị giả, toàn bộ tổ chức ngược lại trở thành một gông xiềng.”\n\nPhương Nguyên cảm thán trong lòng. Rất nhanh, hắn thu lại tâm trạng, bắt đầu dò xét mộng cảnh.\n\nHắn đã trở về nơi quen thuộc. Ở đây hắn còn có hai con tiên cổ thuộc về mình.\n\nMộng cảnh vẫn đang bành trướng, chuyển động không ngừng.\n\n“Sao? Mộng cảnh này không tệ, là do ký ức chân thật và kinh nghiệm hình thành, không phải tưởng tượng hoang đường.”\n\nRất nhanh Phương Nguyên đã khảo sát xong, vùi đầu vào một mộng cảnh loé lên lam quang sáng tỏ.\n\nTầm mắt thay đổi.\n\nTrên một gò núi, một vị cổ tiên trung niên đưa lưng về phía Phương Nguyên: “Con của ta, con có biết Đồ gia trại chúng ta lấy gì để xưng bá dãy núi này không?”\n\nPhương Nguyên kiểm tra bản thân, phát hiện hắn đã biến thành một đứa bé.\n\n“Phụ thân, con không biết.” Hắn suy nghĩ một chút rồi trả lời.\n\n“Trận đạo.” Âm điệu của cổ tiên trung niên chợt tăng lên, mang theo cảm xúc tự hào.\n\n“Trận đạo?” Phương Nguyên lẩm bẩm.\n\n“Không sai, chính là Trận đạo.” Vị cổ tiên trung niên xoay người lại, lộ ra gương mặt già nua, nhưng hai mắt kiên định, một thân khí chất thượng vị giả không lẫn vào đâu được.\n\n“Trong tất cả lưu phái, Trận đạo là lưu phái phức tạp nhất. Con trai của ta, từ nay trở đi, vi phụ sẽ truyền cho con tinh ý trận đạo, giúp con tu hành.” Ánh mắt cổ tiên trung niên nóng lên.\n\n“Vâng, phụ thân, con nhất định sẽ học thật tốt.” Phương Nguyên nói.\n\nVị cổ tiên trung niên lại lắc đầu: “Không những phải học, mà còn phải học thành, cố gắng trở thành người giỏi nhất, đánh bại tất cả những đứa đồng lứa, thậm chí là cổ sư thanh niên. Bởi vì con là con trai của Đồ Sự Thành ta, là chủ sơn trại trong tương lai.”\n\n“Đồ Sự Thành? Chưa từng nghe nói qua...” Phương Nguyên âm thầm đánh giá thấp.\n\nPhương Nguyên đóng vai một đứa bé. Phụ thân họ Đồ, như vậy hắn cũng phải họ Đồ. Có thể lưu lại mộng cảnh, nói rõ người này hoàn toàn có bản lĩnh về Trận đạo. Nhưng đại năng Trận đạo họ Đồ, dường như không có tên trong lịch sử cổ sư."
}
