{
  "id": "chuong-1022-rap-tam-hai-nguoi",
  "slug": "chuong-1022-rap-tam-hai-nguoi",
  "title": "Chương 1022: Rắp Tâm Hại Người",
  "order": 1022,
  "volume": "",
  "content": "Chương 1022: Rắp Tâm Hại Người\n------------------------------\n\nHàng năm, mặc dù cương minh bán một lượng lớn dầu đen ra ngoài, nhưng đều bán cho khách hàng cố định. Hàng thì ít, nhu cầu thì đông, bởi vậy Phương Nguyên còn chưa nhúng tay vào được phương diện này.\n\nMặc dù hắn và Lê Sơn Tiên Tử, Hắc Lâu Lan thành lập liên minh, nhưng thế lực còn quá nhỏ, còn chưa bằng thế lực siêu cấp.\n\n“Nếu như vậy, ta phải ra tay từ nội bộ cương minh. Nhận niệm vụ này ngược lại là một con đường tắt.” Phương Nguyên âm thầm ghi nhớ nhiệm vụ thu thập dầu đen vào trong lòng.\n\nNghị sự tiếp tục tiến hành. Bên trong nghị sự đường, tia sáng u ám, hơn hai mươi vị tiên cương, đại đa số đều lưu lại ý chí, lại càng lộ ra âm khí thâm trầm.\n\nCuộc nghị sự kéo dài gần một ngày một đêm. Phương Nguyên tham gia từ đầu đến cuối, đại khái có thể hiểu rõ địa vị của cương minh ở Bắc Nguyên.\n\nNói một cách giản lược, địa vị của cương minh ở Bắc Nguyên chỉ thấp hơn so với thế lực siêu cấp một chút. Nhưng từ rất nhiều nhiệm vụ có thể thấy được, thế lực siêu cấp rõ ràng đang có ý chèn ép cương minh. Cương minh hợp tác với cổ tiên Ma đạo cũng rất nhiều, nhất là đại bản doanh Ma đạo ở Bắc Nguyên Đại Tuyết Sơn.\n\nCương minh thuộc thế lực vừa chính vừa tà.\n\nĐịnh vị này có liên quan đến thành viên cao tầng. Thành viên cao tầng cương minh đều là tiên cương. Nhưng phàm là tiên cương, ai mà không muốn giành được cuộc sống mới. Những tiên cương này đến từ các giai tầng khác nhau. Khi còn sống có đủ loại thân phận. Sau khi chết, bởi vì mục đích giống nhau mới tập trung tại chỗ này.\n\nChỉ cần có liên quan đến mục tiêu giành được cuộc sống mới, cương minh đều cảm thấy hứng thú, đồng thời trăm phương nghìn kế muốn chiếm được. Điều này liên quan đến rất nhiều lợi ích. Có rất nhiều thủ đoạn Chính đạo không thể để lộ ra ngoài, nhưng cương minh lại sử dụng tấp nập.\n\nĐiều này cũng dẫn đến một đặc điểm khác của cương minh chính là thành viên đông đảo nhưng kết cấu lỏng lẻo.\n\nBên trong cương minh có hai mươi thành viên, số lượng này ngay cả phúc địa Đại Tuyết Sơn cũng không sánh nổi. Tiên cương bình thường, chiến lực yếu kém hơn so với cổ tiên còn sống một chút, nhưng hơn hai mươi thành viên kết hợp lại, người đông thế mạnh, nếu chân chính đoàn kết cùng một chỗ, đã sớm trở thành thế lực siêu cấp.\n\nNhưng điều kiện nhập môn của cương minh cũng rất thấp. Từ việc Phương Nguyên nhập minh là có thể nhìn ra, lai lịch của tiên cương rất phức tạp, rất khó mà tề tâm hiệp lực được.\n\nThế là có tình huống rất nhiều tiên cương bị cổ tiên bắt chẹt.\n\nSau khi nghị sự kết thúc, Phương Nguyên lưu lại một cỗ ác ý ở nghị sự đường. Sau đó hắn đi theo Cổ Nghiệp đến một phòng khác, tiếp nhận lệnh bài cương minh.\n\nLệnh bài này không chỉ đại diện cho thân phận, mà còn ghi chép cống hiến của Phương Nguyên đối với cương minh.\n\nNgoại trừ lệnh bài còn có một bộ phàm cổ Tín đạo, dùng để thông tin, truyền lại nhiệm vụ cương minh hoặc thành viên gia nhập, thành viên rời khỏi hoặc thành viên tử vong.\n\nCổ Nghiệp chuẩn bị cáo từ, đề nghị Phương Nguyên có thể đi dạo xung quanh cự thành Âm Lưu. Bây giờ hắn đã có lệnh bài, đã có thể tự do đi lại bên trong thành Âm Lưu.\n\nNhưng Phương Nguyên vẫn chưa muốn buông tha ông ta, dắt ông ta đi dạo nói chuyện phiếm, từ đó thăm dò được một số tin tức.\n\nPhương Nguyên chú trọng nghe ngóng tin tức thủ lĩnh cương minh Bắc Nguyên.\n\nNgười này là một vị nữ tiên cương, danh xưng Phần Thiên Ma Nữ,(1) tu vi cao đến Bát chuyển, làm việc ngang ngược, phách lối, nhất là chiến lực rất hùng hậu.\n\nPhương Nguyên hỏi đột xuất, Cổ Nghiệp chỉ nói một câu, Phương Nguyên đã có thể hiểu ra: “Thọ nguyên của bà ấy chưa hết, nhưng vì đột phá, mới cố ý chuyển thành tiên cương.”\n\nĐại đa số tiên cương đều là thọ nguyên sắp hết, bất đắc dĩ muốn kéo dài duyên thọ nên mới biến thành tiên cương.\n\nĐương nhiên có một điểm cần phải nói rõ, cổ tiên muốn kéo dài duyên thọ tuyệt không chỉ có một đường biến thành tiên cương, còn có rất nhiều phương pháp khác, ví dụ như cổ tiên Mộc đạo biến thành thụ nhân.\n\nChỉ là phương pháp này có tính hạn chế. Nếu cổ tiên Lực đạo, cổ tiên Viêm đạo thì không thể chuyển thành thụ nhân được.\n\nChuyển thành tiên cương là biện pháp thông dụng nhất, cổ tiên các phái có thể vận dụng.\n\nVị Phần Thiên Ma Nữ này cũng không phải bất đắc dĩ bị buộc biến thành tiên cương mà là cố ý, là để đột phá, chiến lực tăng vọt.\n\nChỉ cần vận dụng đầu óc một chút là có thể nghĩ ra, chiến lực muốn tăng vọt đến trình độ nào, đột phá đến trình độ nào mới có thể khiến cho Phần Thiên Ma Nữ không tiếc chọn lựa biến thành tiên cương.\n\nHiển nhiên, trình độ đột phá này cực cao, khiến người ta phải động tâm.\n\n“Trong cương minh có lời đồn, nói thật ra trong tay thủ lĩnh đã có pháp môn giành lại được cuộc sống.” Trong lúc nói chuyện với nhau, Cổ Nghiệp thấp giọng, cẩn thận nói cho Phương Nguyên biết.\n\nPhương Nguyên mỉm cười.\n\nLời đồn cũng không phải là không có căn cứ. Không có lửa thì làm sao có khói. Đã chủ động biến thành tiên cương, nói không chừng đã có cách giành lại được cuộc sống mới.\n\nPhương Nguyên từ miệng Cổ Nghiệp đào ra được không ít tin tức tốt. Kết hợp với tin tức mà Lê Sơn Tiên Tử cung cấp cho hắn, Phương Nguyên đã phác họa được đại khái hình ảnh của cương minh.\n\nCổ Nghiệp còn có nhiệm vụ thủ hộ lão mộc, cuối cùng phải từ biệt Phương Nguyên ở thành Âm Lưu.\n\nSau đó Phương Nguyên cũng rời đi. Trước lúc rời đi, hắn nhìn thoáng qua khe rãnh to lớn phía dưới thành Âm Lưu.\n\nKhe rãnh giống như cái miệng máu của con ác thú, lặng im mở ra bên trong bóng tối nồng đậm. Nơi này chính là lối vào cống ngầm, được cương minh nghiêm ngặt trấn giữ, do ba vị cổ tiên Thất chuyển Âm Lục Công, Dạ Xoa Long Soái và Hoàng Tuyền Ông thay phiên nhau trông coi.\n\nLúc này, Phương Nguyên thôi động Bách Lý Nhãn, mới nhìn thấy rõ ràng.\n\nHắn biết, chỉ cần lần theo lối vào này đi sâu vào bên trong, khe rãnh sẽ còn mở rộng mấy chục lần, thậm chí gấp mấy trăm lần. Bên trong cống ngầm có thể nói là rầm rộ, không gian cực kỳ rộng lớn, có thể chứa đựng hàng ngàn hàng vạn thành Âm Lưu cũng không thành vấn đề, lại sâu u vô cùng. Bên trong cương minh còn chưa có người chân chính xuống dưới đáy của cống ngầm.\n\n“Cuối cùng cũng có một ngày, ta phải đi sâu vào trong đó, lấy di tàng ra, tăng trưởng nội tình, phát dương quang đại. Nhưng bây giờ còn chưa đến thời cơ.” Phương Nguyên thầm nghĩ trong lòng.\n\nDi tàng này, cho dù hắn không biến thành tiên cương cũng muốn trăm phương nghìn kế lấy đi.\n\nPhương Nguyên thu hồi ánh mắt, thân hình nhanh chóng bay lên cao, như một con chim lớn bay ra khỏi thành Âm Lưu.\n\nBay được ngoài ngàn dặm, hắc ám bao phủ thành Âm Lưu mới dần dần tan hết, lúc này Phương Nguyên mới nhìn thấy được ánh mặt trời.\n\nHắn lại chuyển phương hướng, bay hơn vạn dặm, rốt cuộc mới xác định được bên cạnh không có ai theo dõi. Khi đó mới rơi xuống một khu rừng không đáng chú ý, bố trí phàm cổ, thôi động Định Tiên Du.\n\nÁnh sáng màu xanh loé lên. Hắn biến mất ngay tại chỗ.\n\nHắn lưu lại phàm cổ, tận lực giảm bớt khí tức tiên cổ còn sót lại.\n\nPhương Nguyên trở lại phúc địa Hồ Tiên, vừa chờ đợi tin tức từ Lê Sơn Tiên Tử vừa bắt đầu nghiên cứu sát chiêu Trí đạo mới, Rắp Tâm Hại Người.\n\nSát chiêu phàm đạo này cũng không phải dùng để công phạt, mà là lợi dụng thủ đoạn Trí đạo cải tạo tim cổ tiên, giúp cho trong ngoài trái tim phủ kín đạo ngân Trí đạo, trở thành Dã tâm.\n\nDã tâm thành, không những có thể lợi dụng tinh huyết toàn thân, mà còn tự động tạo ra rất nhiều ác ý. Khi Phương Nguyên sử dụng những ác ý này để suy nghĩ vấn đề, lượng ác ý tiêu hao sẽ giảm bớt.\n\nㅤ\n\n(1) \\[Phần Thiên: đốt trời.\\]"
}
