{
  "id": "chuong-2651-thanh-truc-tien-co-2",
  "slug": "chuong-2651-thanh-truc-tien-co-2",
  "title": "Chương 2651: Thành Trúc tiên cổ (2)",
  "order": 2651,
  "volume": "",
  "content": "Chương 2651: Thành Trúc tiên cổ (2)\n-----------------------------------\n\n“Không tệ, không tệ. Con tiên cổ này rất thích hợp cho ta sử dụng.” Gương mặt Phương Nguyên hiện lên sự vui mừng.\n\nPhương Nguyên giết chết Trần Y, có được hồn phách của ông, vẫn đang tiến hành sưu hồn.\n\nTrần Y là Thái thượng đại trưởng lão Nguyên Liên Phái. Khi còn trẻ đã thu được một chân truyền Nguyên Liên, Nhân Quả Thần Thụ. Trong cuộc chiến bên trong Phúc địa Lang Gia, ông ta lại có được một chân truyền Nguyên Liên, Lai Nhân Khứ Quả.\n\nCho nên, trong tay Phương Nguyên có hai chân truyền Nguyên Liên.\n\nCăn cơ của Lai Nhân Khứ Quả nằm trên Nhân Quả Thần Thụ.\n\nTiên cổ hạch tâm của hai sát chiêu này, ngoại trừ tiên cổ Luật đạo Nhân, Quả, là một số con cổ Thân Gỗ.\n\nTrần Y bỏ mình, hư khiếu tiêu tán. Cổ trùng bên trong đã sớm bị ông hủy đi. Phương Nguyên muốn tu luyện chân truyền Nguyên Liên, hắn còn phải tự mình chuẩn bị cổ trùng.\n\nPhàm cổ thì có thể giải quyết, nhưng tiên cổ thì phải cần tâm tư để chuẩn bị.\n\nThành Trúc tiên cổ hiển nhiên là Mộc đạo cổ, có thể tham gia vào quá trình tu hành chân truyền Nguyên Liên.\n\nKhi Trì Khúc Do điều khiển tiên cổ ốc Thái Vũ Tự đuổi đến dãy núi Vân Trúc, Phương Nguyên đã sớm chạy không còn bóng dáng.\n\nCổ tiên Trì gia ngơ ngác nhìn dãy núi Vân Trúc.\n\nRất nhiều người mở to mắt, toát lên vẻ khó có thể tin: “Khắp nơi trụi lủi, đây là dãy núi Vân Trúc sao? Dãy núi Vân Trúc cẩm tú phồn thịnh của chúng ta đâu?”\n\nMột vị cổ tiên lớn tuổi thiếu chút nữa phun máu ra ngoài. Lão run rẩy nói: “Ta đã từng đóng giữ nơi này một khoảng thời gian, kinh doanh dãy núi, hao hết tâm huyết, không nghĩ đến lại gặp tên tiểu tặc Phương Nguyên. Phương Nguyên, tên ma đầu này, ta và ngươi thế bất lưỡng lập.”\n\nCó người thì suy nghĩ, giọng nói nặng nề: “Chúng ta trồng vân trúc ở đây quy mô cực kỳ lớn, nhất định phải sử dụng sát chiêu Mộc đạo xảo diệu mới có thể nhanh chóng thu lấy. Tên nhóc Phương Nguyên này hiển nhiên có chuẩn bị mà đến.”\n\nKiếp trước, Phương Nguyên thiếu thủ đoạn Mộc đạo, cuối cùng đã để lại phần lớn vân trúc bình thường trên núi, chỉ lấy đi hoang thực.\n\nNhưng kiếp này, hắn mang theo ưu thế trùng sinh mà đến, đương nhiên đã chuẩn bị đầy đủ.\n\nPhương Nguyên đặc biệt thu vân trúc để thiết kế một tiên chiêu Mộc đạo.\n\nMặc dù cảnh giới Mộc đạo của hắn không cao, nhưng dựa vào vầng sáng trí tuệ, suy tính ra một sát chiêu nhằm vào phàm tài Lục chuyển vẫn ổn.\n\nHắn chiếm đoạt phúc địa Lang Gia, thu được mấy con tiên cổ Mộc đạo, vừa lúc có thể lợi dụng cho chỗ này.\n\nKho tàng Phúc địa Lang Gia vô cùng phong phú. Địa linh Lang Gia bạch mao nắm giữ Phúc địa Lang Gia một thời gian dài, kinh doanh mấy chục vạn năm, tiên cổ từng lưu phái đều có. Bọn chúng không thành hệ thống, đều do Địa linh Lang Gia luyện chế ra, chuẩn bị cho việc nghiên cứu một nan đề nào đó.\n\nPhương Nguyên đã từng mượn dùng tiên cổ Mộc Nha, tạo thành sát chiêu Khuẩn Quang Phổ Chiếu.\n\nGương mặt Trì Khúc Do tràn ngập u ám, hai tay giấu trong tay áo đã xiết chặt thành quyền.\n\n“Phương Nguyên...” Ông âm thầm nghiến răng, huyễn tưởng trước đó đã tan vỡ.\n\nPhương Nguyên chính là nhằm vào Trì gia.\n\nNhưng Trì Khúc Do vạn lần nghĩ không ra vì sao Phương Nguyên lại muốn nhằm vào ông, nhằm vào Trì gia.\n\nLúc trước truy sát ngươi, toàn bộ Nam Cương đều có phần. Cừu hận với ngươi sâu nhất chính là Vũ Dung, ngươi đi tìm Vũ gia đi chứ. Nếu ngươi ngại Vũ gia cường đại, ngươi hãy đi khi dễ người nhỏ yếu đi, ví dụ như Kiều gia đó.\n\nTrì gia chúng ta không yếu. Trong chính đạo Nam Cương từ đầu đến cuối đều là cấp độ thượng lưu.\n\nTa trêu ai ghẹo ai, ngươi đến đối phó với ta làm gì?\n\nRốt cuộc ngươi có chỗ nào không quen nhìn ở ta, ta đổi không được sao?\n\nNgươi hãy nói cho ta biết, được không?\n\nGiữa người và người, chú trọng chính là giao lưu.\n\nPhiền nhất chính là loại người như ngươi. Động một chút là tập kích, là phá hư, là cướp bóc. Quan trọng là không thèm rên một tiếng.\n\nRốt cuộc vì sao ngươi lại làm như thế? Cái tên khốn kiếp này.\n\nKhông chỉ Trì Khúc Do, toàn bộ cổ tiên Trì gia đều cảm thấy ủy khuất, cảm thấy oan uổng.\n\n“Vì sao Phương Nguyên lại cứ nhằm vào chúng ta? Rõ ràng còn chuẩn bị rất đầy đủ. Rốt cuộc hắn đang mưu đồ chuyện gì?”\n\n“Chúng ta nhất định phải hiểu rõ vấn đề này. Đây chính là điều kiện hàng đầu để chúng ta đối phó với Phương Nguyên.” Trì Khúc Do trầm tư một lát rồi nói.\n\nÔng đã buông bỏ cảm giác may mắn trước đó, quyết định toàn lực đối phó Phương Nguyên.\n\nNếu không đối phó Phương Nguyên, ông khó mà bàn giao với gia tộc.\n\nCổ tiên Ma đạo thường độc lai độc vãng, nhưng Chính đạo thì khác, là một tổ chức gắn bó, tuyệt không thể chỉ dựa vào sự yêu thích và tự do của cá nhân. Với Trì Khúc Do mà nói, cho dù là tu vi Bát chuyển, ông cũng còn huyết mạch hậu đại cần chiếu cố.\n\nDãy núi Vân Trúc đối với Trì gia cũng không đơn thuần chỉ là tài nguyên cỡ lớn.\n\nKhi Trì gia cất bước, các vị cổ tiên Trì gia đã bớt ăn bớt mặc, cắn răng hợp lực xây dựng dãy núi Vân Trúc.\n\nDãy núi Vân Trúc cũng theo Trì gia phát triển mà lớn mạnh, cung cấp nguồn kinh tế ổn định.\n\nDãy núi Vân Trúc là lịch sử huy hoàng của Trì gia, chứa đựng tinh thần hăng hái của Trì gia.\n\nPhương Nguyên cướp dãy núi Vân Trúc, chẳng khác nào chà đạp sự kiêu ngạo của cổ tiên Trì gia, chà đạp lịch sử của Trì gia.\n\nĐúng lúc này, đám người Trì Khúc Do lại nhận được cấp báo cầu viện của Trì gia.\n\n“Báo, Phương Nguyên bỗng nhiên xuất hiện ở núi Phượng Diễm, trước mắt đã thi triển sát chiêu Vạn Giao tiến đánh đại trận hộ sơn.”\n\n“Báo, Phương Nguyên xuất hiện ngoài động Lam Lũ, đang bị đại trận bên ngoài động cản trở, đã biến mất một cách thần bí.\n\nKhác với trước đó, Phương Nguyên bỗng nhiên xuất hiện tại hai địa điểm.\n\nCác cổ tiên Trì gia kinh nghi bất định. Chẳng lẽ có hai Phương Nguyên sao?"
}
