{
  "id": "chuong-2715-tinh-mang-cua-nguoi-ta-lay-2",
  "slug": "chuong-2715-tinh-mang-cua-nguoi-ta-lay-2",
  "title": "Chương 2715: Tính mạng của ngươi, ta lấy (2)",
  "order": 2715,
  "volume": "",
  "content": "Chương 2715: Tính mạng của ngươi, ta lấy (2)\n--------------------------------------------\n\nLàm sao Phương Nguyên có thể để lại cho y cơ hội giãy dụa trước khi chết chứ?\n\nSát chiêu tiên đạo Trí Thủ.\n\nBàn tay Phương Nguyên nhẹ nhàng đẩy một cái, một Đạo Tặc Quỷ Thủ bay ra, trực tiếp chui thẳng vào bên trong cơ thể Vạn Lương Hàn.\n\nSau đó, Đạo Tặc Quỷ Thủ lại bay trở về, nắm đấm nắm chặt, giống như nắm thứ gì đó.\n\nPhương Nguyên thản nhiên mỉm cười, tuyên bố: “Mạng của ngươi, ta lấy đi.”\n\nVạn Lương Hàn mở to mắt, y đã chết.\n\n“Lương Hàn huynh.” Nhìn thấy cảnh tượng này, Vạn Tiêu và Vạn Hào Quang đều khàn giọng kêu to lên, cực kỳ bi phẫn.\n\nKhoé mắt Vạn Tiêu, Vạn Hào Quang đều rưng rưng.\n\nBồi dưỡng một vị cổ tiên Trí đạo không hề dễ dàng.\n\nCái chết của Vạn Lương Hàn chính là tổn thất của Vạn gia.\n\nPhương Nguyên giết chết Vạn Lương Hàn, hoàn thành một nửa mục tiêu. Một nửa tiếp theo phải nhờ hai vị cổ tiên Vạn gia này phát huy.\n\nBây giờ, chiến lợi phẩm là hai vị cổ tiên Thất chuyển, Phương Nguyên đã không để vào mắt.\n\nHắn mưu đồ chính là thế cục giới cổ tiên Tây Mạc.\n\nTiếp theo, hắn thôi động thủ đoạn Biến Hóa đạo, khí thế bản thân dần dần giảm xuống.\n\n“Tên khốn kia bỗng nhiên yếu đi. Thì ra hắn cũng không mạnh như vậy.”\n\n“Có lẽ vừa nãy hắn sử dụng một chiêu kia để giết Hàn huynh, di chứng khá lớn.”\n\nVạn Tiêu, Vạn Hào Quang ngạc nhiên phát hiện, khí tức Phương Nguyên trở nên yếu hơn. Đại quân Hồn thú mà hắn điều khiển cũng không còn chặt chẽ mà trở nên tán loạn, thưa thớt.\n\nNhưng sau đó, Phương Nguyên thu lại thi thể của Vạn Lương Hàn, trốn ra đằng sau bốn con Hồn thú Thái cổ.\n\nVạn Tiêu, Vạn Hào Quang hận đến nghiến răng, nhưng cũng hiểu không cách nào giết chết Phương Nguyên được nữa. Nếu cứ tiếp tục, bọn họ sẽ chết ở đây.\n\nThế là, bọn họ thu hồi chiến trường tiên đạo, lựa chọn rút lui.\n\nPhương Nguyên thừa cơ đánh cho Vạn Tiêu hôn mê sắp chết, Vạn Hào Quang ôm chặt Vạn Tiêu chạy hùng hục.\n\nPhương Nguyên khống chế đại quân Hồn thú làm bộ truy kích một đoạn, sau đó hài lòng nhìn bóng lưng Vạn Hào Quang biến mất trong tầng mây.\n\n“Ta cũng nên đi rồi.” Phương Nguyên cũng không ở lại. Hắn nhìn về phía đại bản doanh Vạn gia, mỉm cười thu hồi đại quân Hồn thú, sau đó biến mất không thấy tung tích.\n\nThái thượng đại trưởng lão Phòng gia là Phòng Công chạy đến, cũng chỉ nhìn thấy một sa mạc không người.\n\nĐủ loại vết tích còn sót lại tại hiện trường biển hiện trước đó đã có một trận đại chiến.\n\nSắc mặt Phòng Công có chút không dễ coi, suy nghĩ trong đầu: “Xem ra ta đến chậm một bước, để địch nhân bắt được Toán Bất Tẫn.”\n\nĐang suy nghĩ, bên trong Bảo Hoàng Thiên lại xuất hiện gợn sóng.\n\nPhương Nguyên lặp lại chiêu cũ, dùng thân phận Toán Bất Tẫn công bố trận chiến bên trong Bảo Hoàng Thiên.\n\nĐám cổ tiên bàn tán, cổ tiên Tây Mạc lại càng chấn động.\n\n“Toán Bất Tẫn rốt cuộc là nhân vật như thế nào chứ? Có bốn con Hồn thú Thái cổ bảo vệ, đồng thời thủ đoạn Trí đạo lại quỷ dị, đa dạng.”\n\n“Khó trách Phòng gia lại mời chào hắn. Chính đạo Tây Mạc đã xuất hiện một cường giả Thất chuyển đỉnh phong.”\n\n“Đại thời đại sắp đến rồi, không chỉ cống ngầm nhiều lần xuất hiện, bây giờ các loại quái vật cũng bắt đầu tuôn ra.”\n\nPhòng Công được Phòng Thê Trường nhắc nhở, mới phát hiện dị biến bên trong Bảo Hoàng Thiên.\n\nPhòng Công thở dài một tiếng, lại có chút nghi hoặc: “Thì ra người thắng là Toán Bất Tẫn. Nhưng vì sao hắn lại không về?”\n\nPhòng Thê Trường cười một tiếng: “Hắn rốt cuộc cũng là tán tiên, vừa mới gia nhập tộc của ta. Bây giờ hắn giết chết Vạn Lương Hàn, đây là cổ tiên Chính đạo Tây Mạc, thành viên thế lực siêu cấp. Cộng thêm tình cảnh của Phòng gia chúng ta như thế, hắn lo lắng Phòng gia chúng ta vì an toàn của bản thân mà bỏ qua hắn. Cho nên mới ở bên ngoài, đồng thời chủ động công bố trận chiến này.”\n\nPhòng Công được chỉ điểm, trong lòng giống như sương tán nguyệt hiện: “Hừ, đám cổ tiên Trí đạo các ngươi tâm địa gian giảo lại nhiều như vậy. Toán Bất Tẫn muốn kéo Phòng gia chúng ta vào chung. Nhưng hắn lo lắng cũng không phải là sai. Lần này, Vạn Lương Hàn bị hắn giết chết, quan hệ giữa Phòng gia và Vạn gia xem như xong. Haiz, tình huống vừa mới tốt hơn lại sụp đổ. Thế cục Phòng gia chúng ta càng thêm khó khăn.”\n\n“Theo ý kiến của ngươi, chúng ta nên lựa chọn như thế nào? Từ bỏ Toán Bất Tẫn, duy trì mối quan hệ với Vạn gia? Hay là từ bỏ Vạn gia bảo vệ Toán Bất Tẫn? Hiện tại, ta đã nhìn ra, Toán Bất Tẫn cũng không phải thật sự muốn dung nhập vào Phòng gia. Hắn có thể vì tư tâm riêng của bản thân mà đối nghịch với chúng ta. Nhưng Vạn gia cũng không phải thứ tốt. Lần này thua thiệt, tiếp theo nhất định sẽ trả thù mãnh liệt hơn.”\n\nPhòng Thê Trường trầm ngâm: “Ta cho rằng, Toán Bất Tẫn càng thêm có lợi.”\n\n“Tính tình Toán Bất Tẫn cao ngạo, không đồng lòng với Phòng gia chúng ta cũng là chuyện bình thường. Bởi vì hắn có đủ thực lực để chống đỡ sự kiêu ngạo của hắn. Nội bốn con Hồn thú Thái cổ cũng đủ vượt qua sức tưởng tượng. Trận chiến này hắn còn bộc lộ hai sát chiêu Trí đạo. Chiêu nào cũng hung hiểm quỷ dị. Kẻ địch chỉ cần chủ quan sẽ gặp độc thủ của hắn.”\n\n“Lần này, đích thật Vạn gia đến gây phiền phức cho chúng ta trước. Nếu chúng ta yếu thế, ngược lại để cho các đại gia tộc nhận định thực lực chúng ta trống rỗng, lại càng ngoa ngoe muốn động. Thành quả mà chúng ta sử dụng sát chiêu Thâu đạo trước đó cũng sẽ trở nên trống không.”\n\n“Trong thời khắc quan trọng này, Phòng gia chúng ta nên duy trì cường thế, bảo vệ Toán Bất Tẫn. Mặc dù hắn không đồng lòng với chúng ta, nhưng hắn chính là một minh hữu hợp cách. Chúng ta đã có kinh nghiệm hợp tác thành công, lại có cơ sở hợp tác. Tộc ta còn thiếu hắn một khoản thù lao, đây đều là vốn liếng hắn có thể lợi dụng. Có hắn tiếp viện, đây là điều mà thế lực Chính đạo khác không hy vọng nhìn thấy.”"
}
