{
  "id": "chuong-1300-vut-bo-co-the-tan-phe-djoi-thanh-phong-2",
  "slug": "chuong-1300-vut-bo-co-the-tan-phe-djoi-thanh-phong-2",
  "title": "Chương 1300: Vứt bỏ cơ thể tàn phế đổi thanh phong (2)",
  "order": 1300,
  "volume": "",
  "content": "Chương 1300: Vứt bỏ cơ thể tàn phế đổi thanh phong (2)\n------------------------------------------------------\n\nLăng Mai, Ngạo Tuyết liếc nhìn nhau, vẫn không cam tâm. Lăng Mai Tiên Tử thỉnh giáo: “Xin hỏi Phượng Cửu Ca đại nhân, rốt cuộc là điều kiện gì? Biết chừng đâu chúng ta cố gắng cũng có thể đạt được thì sao.”\n\nÁnh mắt Phượng Cửu Ca vẫn nhìn chằm chằm Tần Bách Thắng, không dám chủ quan.\n\nÔng ta trả lời: “Các người có biết lai lịch của Đạo Thiên Ma Tôn không? Ông ta không phải là người của ngũ vực mà là đến từ thiên ngoại, là Thiên Ngoại Chi Ma. Cho nên, truyền thừa mà ông ta lưu lại, yêu cầu duy nhất đối với người thừa kế chính là, người thừa kế nhất định phải là người của thiên ngoại. Ta đương nhiên không phải. Tần huynh càng không có khả năng. Nếu Tần huynh là người thiên ngoại, sớm đã kế thừa truyền thừa này rồi, cần chi phải đợi đến lúc này? Còn hai vị có phải không?”\n\nCòn chưa đợi Lăng Mai, Ngạo Tuyết đáp lại, Tần Bách Thắng đã phất tay cười lạnh, quả quyết phủ định: “Tuyệt không có khả năng. Tất cả cổ tiên tham gia đại chiến trăm ngày đều không phải là Thiên Ngoại Chi Ma. Nếu không, làm sao ta có thể dẫn các ngươi vào trong này chứ?”\n\n“Thiên Ngoại Chi Ma? Thật sự có Thiên Ngoại Chi Ma sao? Ta từ nhỏ đến lớn chưa từng gặp qua một ai cả.”\n\n“Đạo Thiên Ma Tôn là Thiên Ngoại Chi Ma?”\n\nHai vị Lăng Mai, Ngạo Tuyết nhất thời giật mình không thôi.\n\nPhượng Cửu Ca gật đầu: “Mặc dù Thiên Ngoại Chi Ma rất thưa thớt, nhưng hoàn toàn tồn tại. Bọn họ đến từ thiên ngoại, như vậy ngoài ngũ vực cửu thiên, tất nhiên cũng có một thế giới hoàn toàn mới. Đáng tiếc chưa hề có ai thăm dò qua thế giới thiên ngoại.”\n\nLăng Mai, Ngạo Tuyết liếc nhìn nhau, hỏi: “Ngoại trừ ngũ vực, thật có thế giới khác ngoài thiên ngoại sao?”\n\n“Cho dù chúng ta không đạt được điều kiện thừa kế này, nhưng truyền thừa là chết, người là sống, chẳng lẽ dựa vào sức mạnh của Phượng Cửu Ca đại nhân cũng không cưỡng ép công phá được nó sao?”\n\nBọn họ rốt cuộc vẫn chưa từ bỏ ý định.\n\nDù sao đây cũng là truyền thừa của Đạo Thiên Ma Tôn.\n\nNgươi ăn thịt, ta húp canh. Hai vị nữ tiên không màng liêm sỉ, chỉ một lòng muốn kiếm chén canh.\n\nTần Bách Thắng cười lạnh: “Si tâm vọng tưởng. Cho dù là Cự Dương Tiên Tôn năm đó, thành tựu Cửu chuyển, gặp phải truyền thừa của Đạo Thiên Ma Tôn cũng phải thất bại mà quay trở về. Không chỉ không đạt được mà còn mất cả chì lẫn chài, mình mẩy dính đầy bụi đất. Haha, vì thế Cự Dương Tiên Tôn rất thống hận và kiêng kỵ Thiên Ngoại Chi Ma. Chỉ bằng các ngươi mà cũng dám nhúng chàm truyền thừa này?”\n\n“Có chuyện như vậy sao?”\n\n“Quá khoa trương rồi. Cự Dương Tiên Tôn cũng là cổ tiên Cửu chuyển, Đạo Thiên Ma Tôn đã chết, ông ta ngay cả một phần chân truyền cũng không đối phó được sao?”\n\nLăng Mai, Ngạo Tuyết mở to đôi mắt đẹp, nửa tin nửa ngờ.\n\nPhượng Cửu Ca cũng không phản bác, trầm giọng giải thích: “Tạo nghệ Vũ đạo của Đạo Thiên Ma Tôn vô cùng thâm bất khả trắc, vượt qua sự tưởng tượng của thế nhân. Có một thuyết pháp rằng, ông ta là Thiên Ngoại Chi Ma, một khi thành tựu cổ tiên Vũ đạo, tất sẽ sinh ra đạo ngân Vũ đạo đặc biệt. Đạo ngân này bắt nguồn từ thế giới thiên ngoại, đối với ngũ vực cửu thiên mà nói, là hoàn toàn mới lạ. Không gian chúng ta bây giờ, nhìn thì bình thường, nhưng thật ra cũng đã siêu thoát ra ngoài, không còn nằm trong ngũ vực cửu thiên. Cự Dương Tiên Tôn một lòng muốn lấy được chân truyền, sợ ném chuột vỡ bình. Vì thế mới thất bại, cả đời không thể làm gì được.”\n\nLăng Mai và Ngạo Tuyết đều liên tục sợ hãi, thán phục.\n\nHai người so sánh với Phượng Cửu Ca và Tần Bách Thắng, cuối cùng vẫn còn quá trẻ. Bí văn liên quan đến Tôn giả cũng là lần đầu nghe đến.\n\nNhất thời, Lăng Mai và Ngạo Tuyết đều có cảm giác được mở rộng tầm mắt.\n\nNhưng rất nhanh, cả hai vừa khẩn trương vừa lo lắng.\n\n“Ngay cả Cự Dương Tiên Tôn cũng không làm gì được, vậy làm sao chúng ta có thể ra ngoài?”\n\n“Điều này các ngươi yên tâm đi. Chỉ cần không loạn động, ở chỗ này nghỉ ngơi một nén nhang là có thể được truyền tống ra ngoài.” Phượng Cửu Ca tự tin đáp lại.\n\nNếu đổi lại các cổ tiên khác, khi rơi vào không gian kỳ dị, khó tránh khỏi sẽ thi triển thủ đoạn tiến hành thăm dò. Như vậy lại càng không ổn. Thời gian bị nhốt sẽ dài hơn.\n\nNhưng Linh Duyên Trai nắm giữ chân truyền của Đạo Thiên Ma Tôn, Phượng Cửu Ca là cao tầng của Linh Duyên Trai, biết được phương pháp thoát khỏi chỗ này cũng là chuyện bình thường.\n\nNhưng lúc này, Tần Bách Thắng lại ngửa đầu cười to: “Phượng Cửu Ca, ta đã đưa ngươi đến đây, làm sao ta có thể để ngươi trốn đi? Ngươi hãy ở chỗ này đợi cho ta.”\n\nNói xong, Tần Bách Thắng muốn ra tay.\n\nKhí thế cường đại phóng lên tận trời.\n\nLăng Mai, Ngạo Tuyết giống như lâm đại địch.\n\nPhượng Cửu Ca vội nói: “Đừng nên ra tay. Không gian chỉ xích thiên nhai này, nhìn thì như rất gần, nhưng chúng ta lại chênh lệch nhau vạn dặm. Đối phương muốn dụ các người ra tay. Một khi ra tay, nhất định sẽ kích phát không gian dị biến. Ai ra tay thì nhằm vào người đó. Công kích càng mạnh, không gian phản phệ lại càng kinh khủng. Thời gian vân khốn sẽ càng lâu hơn. Tuyệt đối không được rơi vào tính toán của đối phương.”\n\nPhượng Cửu Ca hiểu biết rất tường tận đối với truyền thừa của Đạo Thiên Ma Tôn.\n\nÔng ta biết rõ chỗ kinh khủng của không gian kỳ lạ này. Vì thế người kiêu ngạo, cường đại như ông ta cũng không dám hành động thiếu suy nghĩ.\n\nLăng Mai, Ngạo Tuyết lựa chọn tin tưởng Phượng Cửu Ca, cố gắng kiềm chế kích động không ra tay.\n\nNhưng Tần Bách Thắng lại mỉm cười quỷ dị: \"Phượng huynh tự tin quá nhỉ. Đáng tiếc, quý phái vẫn chưa nghiên cứu sâu đối với truyền thừa Đạo Thiên Ma Tôn rồi. Không biết tiếp theo ta sẽ làm thế nào, ngươi nên đối mặt như thế nào?”\n\nÔng ta vừa nói vừa điên cuồng thúc cổ trùng trên người, khí thế bàng bạc, rốt cuộc đã đạt đến đỉnh phong.\n\n“Gã muốn làm gì?” Phượng Cửu Ca cảm giác không ổn, tập trung tinh thần đề phòng, ánh mắt như điện nhìn chằm chằm Tần Bách Thắng.\n\nNhưng sau một khắc, Tần Bách Thắng hành động như thế nào, ba người Phượng Cửu Ca đều không đoán được.\n\nChỉ nghe Tần Bách Thắng cao giọng ngâm:\n\nㅤㅤㅤ\"Lịch kinh ngũ thập tứ thứ kiếp, kiếp vân nhưng cựu mạn già thiên.\n\nㅤㅤㅤHung trung hồn quang áp chúng sinh, quyền lí kiếm khí tung Bắc Nguyên.\n\nㅤㅤㅤThì lai thì tứ khứ bá tải, vô tử hà năng sinh tân nhan?\n\nㅤㅤㅤKhí thử tàn khu hoán thanh phong, quyển tịch thương khung phục quang niên!”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[\"Trải qua năm mươi bốn lần kiếp nạn, kiếp vân vẫn che trời như cũ.\n\nㅤㅤㅤHồn quang trong lồng ngực cưỡng ép chúng sinh, kiếm khí bên trong tung hoành Bắc Nguyên.\n\nㅤㅤㅤĐi đi về về bốn trăm năm, không mất đi lấy gì sinh mới?\n\nㅤㅤㅤVứt bỏ thân tàn đổi lấy thanh phong, quyển tịch thương khung lấy tương lai sáng.\"\\]\n\nㅤㅤㅤ\n\nNgâm xong bài thơ, ông ta mỉm cười nhìn Phượng Cửu Ca.\n\nChợt, ông ta chậm rãi nhắm hai mắt lại, không còn khí tức.\n\nPhượng Cửu Ca cau mày. Cho dù trong cuộc đại chiến trăm ngày cũng không thấy ông ta có biểu hiện như vậy.\n\nTần Bách Thắng lại lựa chọn lúc này để kết thúc sinh mệnh bản thân.\n\nSau một khắc này, một cơn gió màu xanh lá từ trong cơ thể Tần Bách Thắng xông ra.\n\nSau lưng Phượng Cửu Ca, Lăng Mai, Ngạo Tuyết biến sắc, sợ đến giọng điệu run lên: “Đại Đồng phong.”\n\nThì ra Tần Bách Thắng thì muốn ngăn chặn Phượng Cửu Ca mà không tiếc hy sinh bản thân.\n\nThủ đoạn của ông ta tàn nhẫn vô cùng, trực tiếp hủy bỏ tiên khiếu của mình.\n\nMột khi tiên khiếu phúc địa bị huỷ, không còn thứ gì có thể gánh chịu, tất nhiên sẽ sinh ra Đại Đồng phong.\n\nĐại Đồng phong không thể coi thường. Nó có thể đồng hóa hủy diệt hết thảy. Cho dù là cổ tiên Bát chuyển cũng phải né tránh.\n\nBên trong không gian kỳ diệu khó lường này, nếu thi triển Ngũ Chỉ Quyền Tâm Kiếm, hoặc Thiên Địa Ca, cùng lắm cũng chỉ là ném một tảng đá lớn vào trong hồ nước mà thôi.\n\nNhưng lúc này, Đại Đồng phong nổi lên. Tuy chỉ là gió mát nhè nhẹ, nhưng toàn bộ không gian lại chấn động kịch liệt, giống như toàn bộ hồ nước bị đun sôi, không gian nhanh chóng tạo thành từng gợn sóng hơi mờ, liên miên bất tuyệt."
}
