{
  "id": "chuong-637-lai-thu-djuoc-soi-bien-di-1",
  "slug": "chuong-637-lai-thu-djuoc-soi-bien-di-1",
  "title": "Chương 637: Lại thu được sói biến dị (1)",
  "order": 637,
  "volume": "",
  "content": "Chương 637: Lại thu được sói biến dị (1)\n----------------------------------------\n\nHai con khuyển hoàng này trợ giúp hắn tạm thời chống lại sự tấn công của cổ sư Ngũ chuyển, đáng tiếc sau đó Phương Nguyên vội vàng bỏ trốn, không rảnh bận tâm đến chúng, không biết chúng đã chết trận hay là bị người khác cướp đi rồi.\n\nNói chung, rất hiếm có cổ tiên nào lại đem thú hoàng ra bán. Nó đã trở thành một sự thể hiện thực lực của một phúc địa.\n\nSau khi Phương Nguyên tìm hiểu tình hình cụ thế mới hiểu được nguyên nhân.\n\nThì ra đây là một con thú hoàng đã già, trên người đầy vết thương, cổ hoang dã trên người nó cũng không còn trọn vẹn, chỉ còn lại hai, ba con mà thôi.\n\n“Xem ra trong đàn sói đã sinh ra Lang Hoàng mới, Lang Hoàng già chiến đấu thất bại, đáng nhẽ đã bị Lang Hoàng trẻ giết chết. Nhưng vào thời khắc mấu chốt, cổ tiên lại xuất thủ, bắt Lang Hoàng già đem đến Bảo Hoàng Thiên để bán.” Phương Nguyên đoán trúng nguyên nhân.\n\nNhưng dù vậy, con Lang Hoàng già nua này cũng khiến ba người tranh mua.\n\nSau một hồi trao đổi thần niệm nhốn nháo, cuối cùng Phương Nguyên mua con Dạ Lang Hoàng với giá hai khối tiên nguyên thạch. Đồng thời, còn mua thêm hơn một vạn tám ngàn con Dạ lang nữa.\n\nSau đó, Phương Nguyên lại mua thêm ba vạn Sói Lưng Rùa, một vạn con Phong Lang, trong đó có hai con vạn thú vương của Sói Lưng Rùa, một con vạn thú vương của Phong Lang.\n\nTừng này con sói kết hợp với bầy sói trước đây của Phương Nguyên, khiến quy mô của bầy sói tăng vọt lên mười vạn.\n\n“Đây chính là cái lợi khi có phúc địa, nó giúp ta có thể đứng ngang hàng với cổ tiên, có thể tùy ý mua bán đàn thú, phục hồi quy mô đàn thú chỉ trong chốc lát và cũng không cần quan tâm đến các vấn đề sau khi nuôi chúng. Chẳng qua, đàn thú có quy mô mười vạn vẫn còn hơi ít một chút. Trong tay nhóm người Mã Tôn, Dương Phá Anh, Giang Bạo Nha, bầy thú của mỗi người ít nhất cũng đến bốn mươi vạn con. Giang Bạo Nha có nhiều nhất, thời kì đỉnh phong, quân lực đạt đến hơn sáu mươi lăm vạn con.”\n\nĐại hội anh hùng sắp tới, quần hùng tranh bá.\n\nPhương Nguyên biết rõ rằng, dùng thân phận Thường Sơn Âm, không thể tránh khỏi phải tranh đấu với mấy người này.\n\nVì vậy, cần phải mở rộng quy mô bầy sói hơn nữa.\n\nPhương Nguyên lại mua thêm một vạn con Thủy lang, trong đó có một con vạn thú vương của Thủy lang, sáu con thiên lang vương.\n\nSau đó, hắn lại chọn trái chọn phải, suy nghĩ cẩn thận hồi lâu, rốt cuộc quyết định Chu Viêm lang(1) sẽ là chủ lực của bầy sói.\n\nHắn mua liền một lúc tám vạn con Chu Viêm lang từ các cổ tiên.\n\nỞ Bắc Nguyên, Sói Lửa Đỏ hiếm thấy hơn so với Quy Bối lang, Phong lang, Dạ lang.\n\nToàn thân của Chu Viêm lang là bộ lông đỏ rực như lửa. Lực công kích của loài sói này rất mạnh, trên người nó có cổ trùng Viêm đạo ký sinh. Nó rất dễ khiến thảo nguyên bị phá hoại, hình thành hỏa hoạn khắp nơi. Nếu biết lợi dụng điều này, nó sẽ trở thành ưu thế khiến kẻ địch bị thương vong rất lớn.\n\nKế hoạch của Phương Nguyên là thu mua mười vạn con Chu Viêm lang. Hiện tại, mới chỉ có tám vạn con thôi. Vì vậy, nhiệm vụ mua hai vạn con còn lại sẽ giao cho Tiểu Hồ Tiên.\n\n“Sáu con vạn thú vương Chu Viêm lang, một con vạn thú vương Thủy lang, ba con vạn thú vương Quy Bối lang, hai con vạn thú vương Phong lang, một con dị thú Bạch Nhãn Lang và một con thú hoàng Dạ lang.”\n\nPhương Nguyên tính toán một chút, chiến lực của bầy sói đã tăng vọt gấp mười lần.\n\nNếu đổi lại là một cổ sư bình thường khác, không có thủ đoạn của cổ tiên, muốn đạt được trình độ như vậy, cần phải có đại tộc giúp đỡ, cực khổ tích luỹ ở Bắc Nguyên tầm sáu, bảy năm mới có thể hoàn thành.\n\nỞ Bắc Nguyên, bầy sói hoang có quy mô rất đa dạng. Bầy nhỏ chỉ có khoảng mấy trăm con, lại không thèm để ý. Còn bầy sói lớn có đến mấy vạn con, lại nuốt không trôi.\n\nMuốn bắt đàn sói, cần phải cân nhắc xem có đánh thắng được hay không. Nếu thắng mà bị tổn thất lớn thì không nên làm, chỉ có đại thắng mới có thể có thu hoạch.\n\nHiện tại, Phương Nguyên chỉ cần làm một lần là xong, nhìn có vẻ dễ dàng, nhưng thực ra là nhờ thủ đoạn của cổ tiên.\n\n“Từ đó, số lượng của bầy sói đạt đến hai mươi vạn. Nhưng mà...vẫn chưa đủ.” Trong mắt Phương Nguyên ánh lên sự suy tư, “Sói hoang bình thường, không cần vội vàng tích luỹ, sẽ có lúc có người chủ động dâng lên tận nơi. Bây giờ ưu tiên mở rộng chiến lực cao trước đã.”\n\nTrong Hoang Thiên Bảo, tuy thường có người bán thú hoàng, nhưng chỉ trong chớp mắt đã bị các cổ tiên mua rồi.\n\nPhương Nguyên biết, bản thân không thể mua được liền lúc mấy con Lang Hoàng. Vì vậy, hắn để mắt đến dị thú hơn.\n\nMỗi con dị thú trưởng thành đều có chiến lực ngang ngửa với vạn thú vương.\n\nPhàm là cổ sư Nô đạo, trong tay đều có một nhóm dị thú, chúng sẽ là đội ngũ át chủ bài.\n\nVí dụ như, trong tay đội quân Sư Ngao có khuyển vương của Nam Cương, đội quân chuột Đào Núi dưới trướng của Giang Bạo Nha, đàn Ưng Lôi Điện của Dương Phá Anh, đàn Ngựa Trời của Mã Tôn.\n\nSói dị biến có rất nhiều loại. Lúc này, Bảo Hoàng Thiên công khai bán ra ngoài có bốn loại thôi.\n\nLoại đầu tiên là sói Huyết Sâm.(2)\n\nLoại sói này có hình thể khổng lồ, ngang với một quả đồi. Người trưởng thành đứng dưới chân nó, như hồ ly đứng dưới chân voi.\n\nToàn bộ sói Huyết Sâm có bộ lông màu đỏ, lông sói rất khô cằn, giống như cây ngải. Trên lưng sói có một mảng “Rừng cây màu trắng”.\n\nNhững cái “cây” này, thực ra là xương của sói Huyết Sâm, mọc thẳng trên lưng. Trên những “cây” xương màu trắng này có đầy lá phong màu đỏ. Từng cây, từng cây gom thành một mảnh, tục xưng là “Huyết Sâm”.\n\nSau khi sói Huyết Sâm sinh con sẽ đem con bỏ lên huyết sâm trên lưng, đó là không gian rộng lớn để sói con vui chơi. Huyết Quả trong Huyết Sâm còn là thức ăn của sói con.\n\nSói Huyết Sâm giống như một toà thành di động, tuy tốc độ không nhanh, nhưng có năng lực nghiền áp rất mạnh. Đây là khả năng mà rất nhiều vạn thú vương không có.\n\nLoại thứ hai là Ngư Sí lang.(3)\n\nĐây là dị thú vừa sống trên cạn vừa sống dưới nước, trên người có lớp da cá sấu bóng loáng. Đồng thời, hai bên sườn còn có vây cá sắc nhọn màu lam sẫm. Trên lưng của nó cũng có một hàng vây giống vây cá mập. Những vây cá này liên kết với nhau thành một đường kéo dài từ đầu đến đuôi sói.\n\nNgư Sí lang là loài sói biến dị có lực phòng ngự mạnh nhất, đồng thời nó còn có khả năng tác chiến ở dưới nước.\n\nLoại thứ ba là sói Điên.\n\nBộ lông toàn thân của sói Điên là lông màu muối tiêu, nó có ba con mắt, thân hình không lớn, giống với thiên thú vương bình thường.\n\nNhưng đừng ai xem thường nó vì hình thể của nó, bởi những người đó sẽ phải trả một cái giá đắt.\n\nMột khi sói Điên trong trạng thái chiến đấu sẽ vô cùng điên cuồng, động tác tấn công cũng cực kì mãnh liệt, không giết chết đối thủ quyết không bỏ qua. Nhất là khi con mắt thứ ba của nó mở ra, chiến lực của nó sẽ tăng gấp năm lần.\n\nKhi ba con mắt đồng thời mở, cho dù kết quả chiến đấu thế nào, nó cũng sẽ chết trận sa trường.\n\nĐây là một loài sói đáng sợ khi không thể tự kiểm soát được sự cuồng nhiệt khi chiến đấu.\n\nLoại thứ tư là Bạch Nhãn lang.\n\nMắt của Bạch Nhãn lang chỉ có một màu trắng mà thôi. Thị lực của chúng rất mạnh, cho dù trong đêm tối, thị lực của chúng cũng không bị ảnh hưởng chút nào.\n\nMột con sói Huyết Sâm, ba con Ngư Sí lang, hai con sói Điên và năm con Bạch Nhãn lang đang rao bán trong Bảo Hoàng Thiên đều được Phương Nguyên mua hết.\n\nMà cùng lúc đó, trong phúc địa Ảnh Tông ở Nam Cương xa xôi, hai mắt Nghiễn Thạch Lão Nhân híp lại, nhìn chằm chằm cổ Thông Thiên trên không trung.\n\nPhương Nguyên thu mua sói ở khắp nơi, liên tục mua được Lang Hoàng và sói dị biến, khiến cho vị cổ tiên Trí đạo này chú ý.\n\n“Bỗng nhiên, Phương Nguyên mua nhiều sói như vậy là muốn làm gì?”\n\nVị trùm cuối cổ tiên Trí đạo Thất chuyển có lai lịch thần bí này cau mày lại.\n\nLão ta đã thử dùng cổ trùng để tiến hành suy tính.\n\nNhưng kết quả thu được vẫn là Phương Nguyên muốn nuôi bầy sói để mưu lợi kinh doanh.\n\nKết quả này không hề làm lão ta vừa lòng.\n\nㅤ\n\n(1) \\[Chu Viêm lang: sói lửa đỏ.\\]\n\n(2) \\[Huyết Sâm: rừng máu.\\]\n\n(3) \\[Ngư Sí lang: sói vây cá.\\]"
}
