{
  "id": "chuong-3737-sinh-ra-dja-co-co-ngu-chuyen-2",
  "slug": "chuong-3737-sinh-ra-dja-co-co-ngu-chuyen-2",
  "title": "Chương 3737: Sinh ra đã có cổ Ngũ chuyển (2)",
  "order": 3737,
  "volume": "",
  "content": "Chương 3737: Sinh ra đã có cổ Ngũ chuyển (2)\n--------------------------------------------\n\nKhông cách nào mượn nhờ thiên ý, Thiên Đình dứt khoát phát triển Nhân đạo.\n\n“Nhưng tại sao Tinh Túc Tiên Tôn lại không biết thiếu hụt trước mắt của tiên trận Diễn Hóa chứ?” Ánh mắt Phương Nguyên sâu u.\n\nTiên trận Diễn Hóa nằm bên trong Thiên Đình, là thành quả thôi diễn của Tinh Túc Tiên Tôn, tất nhiên đã bị thiên ý biết đến.\n\nĐiều này đồng nghĩa với việc cổ tu ra vào đại trận Diễn Hóa thành tựu bản thân cũng chính là thành tựu thiên đạo.\n\nNhưng cho dù thiên đạo biết, Tinh Túc Tiên Tôn vận dụng đại trận Diễn Hóa vẫn có lợi.\n\nNàng có thể phát triển vượt qua các tôn giả khác.\n\nCó lẽ, trong mưu đồ của nàng, trước diệt trừ các tôn giả khác, để Thiên Đình một lần nữa chế bá, cuối cùng đối phó thiên ý.\n\n“Cho nên, Tinh Túc Tiên Tôn chưa hề bước vào đại trận Diễn Hoá. Có lẽ nàng ta đang đợi cơ hội tốt?” Phương Nguyên âm thầm suy đoán.\n\nÍt nhất Phương Nguyên biết, Phong Ma Quật là tiên trận Diễn Hóa thích hợp nhất.\n\nBảy tầng đầu tiên Phong Ma Quật có lẽ không ngăn được thiên ý, nhưng tầng thứ tám, thứ chín nhất định có thể.\n\nNgoài ra, Phương Nguyên không còn nhìn thấy ví dụ nào khác.\n\nBỏ tiên trận Diễn Hóa vào tiên khiếu tôn giả lại càng không thể.\n\nBởi vì tiên cổ Diễn Hóa cao đến Cửu chuyển, bên trong ẩn chứa quá nhiều thiên ý. Muốn lưu lại bên trong tiên khiếu tôn giả, thiên ý bên trong tiên cổ Diễn Hóa sẽ cấu kết với thiên ý ngũ vực, khiến cho tôn giả bị thiên ý cảm giác.\n\nPhương Nguyên đã từng bị thua thiệt như vậy.\n\n“Vô Cực Ma Tôn bố trí đại trận Phong Ma, chắc chắn có Tinh Túc Tiên Tôn tham gia. Cho nên, Tinh Túc Tiên Tôn luôn chiếm cứ thế chủ động bên trong cuộc chiến Phong Ma Quật. Về sau, nàng quay về Thiên Đình, tùy tiện xây dựng đại trận Diễn Hoá. Nhưng Phong Ma Quật chỉ sợ chỉ do một mình Vô Cực Ma Tôn đơn độc dựng ra. Tinh Túc Tiên Tôn không biết được ảo diệu trong đó. Nếu không, nàng ta đã xây dựng một điểm tài nguyên siêu cấp rồi.”\n\nThần niệm Phương Nguyên tiếp tục tìm kiếm.\n\nTrong Mặc Nhân thành có không ít nhà sinh con.\n\nTình huống tổng thể vô cùng thuận lợi. Mỗi một đứa bé mới sinh ra đều có cổ Cốt Nhục Đoàn Viên sung làm cổ bản mệnh.\n\nNói đến, cổ phương cổ Cốt Nhục Đoàn Viên cũng đã được Phương Nguyên cải tiến.\n\nCổ Trí Tuệ Bát chuyển mang đến sự trợ giúp nhất định cho Phương Nguyên.\n\nTrong khoảng thời gian này, Phương Nguyên dễ dàng thăng luyện cổ Trí Tuệ lên Bát chuyển.\n\nNgoài ra, Luyện hải, Nhân Hải đều đã xây thành.\n\nChỉ là Nhân Hải thiếu Nhân Sơn, còn chưa phải bí cảnh thiên địa hoàn chỉnh, cho nên vẫn tiêu hao như cũ.\n\nTiêu hao phục sinh phàm nhân còn rẻ hơn so với phục sinh cổ tiên nhiều.\n\nNhân Hải có thể chèo chống được một khoảng thời gian dài.\n\nNgoại trừ Nhân Hải, Luyện hải, Càn Khôn Tinh Bích cũng được Phương Nguyên thu thập rất nhiều.\n\nCàn Khôn Tinh Bích tản mát ở Đông Hải, Nam Cương, Tây Mạc đều đã được Phương Nguyên thu vào trong tay.\n\nVề phần hai vực khác, bởi vì có Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn bảo vệ, khi Phương Nguyên Đạo Thiên Cơ, dứt khoát không hỏi đến.\n\nCàn Khôn Tinh Bích hoàn chỉnh còn cường đại hơn so với sát chiêu Đạo Thiên Cơ. Nó ghi chép tất cả những sự việc phát sinh trên đời này.\n\nNếu nói sát chiêu Đạo Thiên Cơ chính là muôi múc nước, dùng để múc nước trong chum, như vậy Càn Khôn Tinh Bích chính là vạc nước.\n\nĐồng thời, căn cứ vào sự hiểu biết của Phương Nguyên về Đạo Thiên Cơ, Càn Khôn Tinh Bích hoàn chỉnh có thể thai nghén ra Nguyên Cảnh.\n\nThần niệm chuyển động, rời khỏi Mặc Nhân thành, lại đến thị sát Phiêu Du Luyện Sào ở tiểu Đông Hải.\n\nSố Phiêu Du Luyện Sào đều đã được bố trí thỏa đáng, không có vấn đề gì.\n\nĐầu nguồn của bọn họ vốn là thạch sào của Phương Nguyên.\n\nLúc trước, Phương Nguyên đã áp dụng phương thức gọi là dây chuyền sản xuất, tạo ra những thạch sào, bố trí rất nhiều cổ sư Mao nhân vào bên trong luyện cổ.\n\nHiện tại đã có Phiêu Du Luyện Sào, mỗi một toà đều được xem là hình thức ban đầu của bí cảnh thiên địa, cấp bậc so với thạch sào ban đầu còn cao không biết bao nhiêu lần.\n\nCó một số luyện sào đã được bố trí rất nhiều cổ sư Luyện đạo Mao nhân.\n\nNhóm đầu tiên luyện chế cổ Xá Lợi và cổ Thông Thiên.\n\nThần niệm Phương Nguyên chỉ quanh quẩn một lát rồi rời đi.\n\nMột lát sau, dưới sự điều động của thần niệm, rất nhiều cổ trùng tiêu hao tiên nguyên dự trữ, thúc giục một sát chiêu tiên đạo, Hậu Hoạn Vô Cùng.\n\nTiên cổ hạch tâm này là Bát chuyển, có thể na di tiên kiếp đến lần tiếp theo, bộc phát cùng một lúc với tai kiếp tiếp theo đó.\n\nPhương Nguyên đã cải tiến sát chiêu này, đồng thời còn nhiều lần vận dụng.\n\nTốc độ chảy thời gian bên trong tiên khiếu hắn rất nhanh, thật ra tai kiếp đã sớm đến, nhưng đều bị hắn sử dụng sát chiêu Hậu Hoạn Vô Cùng trì hoãn lại.\n\nLàm vậy, chính là chọc giận thiên ý. Khi tai kiếp thật sự bộc phát, uy lực nhất định càng thêm cường đại.\n\nNhưng đối với Phương Nguyên mà nói, hắn muốn khuyết điểm này.\n\nCho dù tai kiếp bộc phát, chọc giận thiên ý, uy năng tăng vọt, Phương Nguyên cũng có lòng tin vượt qua, đồng thời còn kiếm được đạo ngân quy mô khổng lồ.\n\nThật ra, Phương Nguyên sử dụng sát chiêu Hậu Hoạn Vô Cùng cũng chỉ bất đắc dĩ mà thôi.\n\nNếu hắn muốn độ kiếp, hắn phải hạ tiên khiếu xuống ngũ vực, hấp thu khí thiên địa. Đến lúc đó thiên ý thao túng hình thành tai kiếp.\n\nBản thân tai kiếp không đáng sợ, Phương Nguyên hoàn toàn có lòng tin ứng phó.\n\nNhưng độ kiếp, các tôn giả khác sẽ chèn ép và điều tra.\n\nĐến lúc đó, bởi vì tiên khiếu Chí Tôn không cách nào di chuyển, đồng thời lại liên lụy thiên ý rất sâu. Nếu thế công tôn giả quá mãnh liệt, sát chiêu Thiên Cơ Lẫn Lộn chưa chắc có thể bảo vệ được Phương Nguyên.\n\nNhư vậy, Phương Nguyên sẽ bị bại lộ."
}
