{
  "id": "chuong-2678-ba-thap-bat-nhan-nai-1",
  "slug": "chuong-2678-ba-thap-bat-nhan-nai-1",
  "title": "Chương 2678: Ba Thập Bát nhẫn nại (1)",
  "order": 2678,
  "volume": "",
  "content": "Chương 2678: Ba Thập Bát nhẫn nại (1)\n-------------------------------------\n\nTrong đại trận, bầu trời mặt đất tròn vành vạnh, hình thành một trời cao xanh thẳm.\n\nSắc mặt quần tiên Nam Cương đều thay đổi.\n\n“Đây chính là cạm bẫy.” Có người kêu to.\n\nLục Úy Nhân im lặng, ánh mắt Hạ Tra càng thêm âm trầm, nhìn chằm chằm Phương Nguyên.\n\n“Trấn định. Chúng ta người đông thế mạnh, chỉ một Phương Nguyên có đáng là gì.”\n\n“Không sai. Chúng ta có Hạ Tra đại nhân, còn có Lục Úy Nhân đại nhân, không cần sợ bất kỳ chiến trường tiên đạo nào của hắn.”\n\nLưu Hạo sững sờ: “Đúng vậy. Có đại trận nào mà bố trí dễ dàng như thế? Nhanh như vậy đã có thể phát động, rất có thể là sát chiêu chiến trường tiên đạo. Nhưng Phương Nguyên hơi ngu xuẩn, dùng chiến trường tiên đạo, bản thân hắn cũng chạy không thoát.”\n\nQuần tiên Nam Cương đều là hạng người tinh anh, rất nhanh ổn định tinh thần, trọng chấn sĩ khí.\n\nLúc này, Lục Úy Nhân mới chậm rãi lên tiếng: “Đây không phải chiến trường tiên đạo mà là một đại trận siêu cấp.”\n\n“Đại trận Trụ đạo.” Hạ Tra phụ họa một câu.\n\n(Khoé miệng Lưu Hạo co giật: “Nói một hồi vẫn là đại trận tiên đạo.”)\n\n“Pháp nhãn của hai vị đúng là sáng như đuốc.” Phương Nguyên mỉm cười, thản nhiên thừa nhận, sau đó phất tay một cái.\n\nCửa đã đóng, bây giờ thả chó, à không, thả Niên thú.\n\nRống rống! Cạc cạc!\n\nMột vòng xoáy khổng lồ bỗng nhiên xuất hiện. Rất nhiều Niên thú như nước thủy triều mãnh liệt tuôn ra.\n\nNhững Niên thú này có khỉ, có rắn, có rồng, có hổ, hình thái khác nhau, ít nhất đều là hoang thú, xen lẫn không ít hoang thú Thượng cổ.\n\nCòn Phương Nguyên đã biến mất ngay tại chỗ.\n\nTrí tuệ Niên thú không cao, rất nhanh đã nhắm ánh mắt hung ác ngay cổ tiên Nam Cương, nhe răng nanh triển khai công kích.\n\n“Giết bọn chúng.” Hạ Tra lạnh lùng ra lệnh.\n\nLục Úy Nhân thở dài một tiếng.\n\nQuần tiên Nam Cương vội vàng khai hoả, triển khai chém giết với đám Niên thú.\n\nLưu Hạo phất tay một cái, vô số phi nhận bay loạn xạ bốn phía. Đến chỗ nào, Niên thú không tránh khỏi bị cắt thành mảnh nhỏ.\n\nPhương Nguyên đứng ở trận nhãn, lẳng lặng dò xét: “Nội ứng Thiên Đình quả nhiên cũng đến, không uổng phí ta vẫn luôn chú ý hiệu ứng nước mực. Tiên cổ Định Không hẳn nằm trong tay ngươi?”\n\nLưu Hạo vừa chiến đấu vừa suy nghĩ trong lòng: “Xem ra nơi này chỉ sợ cũng cất giấu một nhánh sông thời gian. Phương Nguyên lặp lại chiêu cũ. Đại trận này tương tự với đại trận hắn đối chiến với Phượng Cửu Ca. Thật kỳ lạ, tại sao ta cứ cảm thấy gai gai trong lòng?”\n\n“Giết!” Cổ tiên Ba gia gào thét. Cơ thể ông ta bành trướng giống như cự nhân, vừa dùng sức rút lui, máu chảy ra, vừa xé nát một con Niên thú Thượng cổ đang còn sống sờ sờ. Vù! Đại hỏa quyển tịch, đốt mấy chục con Niên thú thành lửa. Cổ tiên Sài gia tắm trong biển lửa, giống như thần tướng.\n\nPhương Nguyên nhớ kỹ người này. Trong ấn tượng kiếp trước, người này kinh doanh tiên khiếu Viêm đạo không tệ, có mấy ngọn núi lửa hùng vĩ hoạt động, có thể tặng cho một lời tán thưởng.\n\nThiết Khu Trung im lặng không nói, bàn tay tung bay như bướm, kim quang đạo đạo, sắc bén vô cùng. Từng con Niên thú bị chém thành hai nửa, dễ như trở bàn tay, giống như cắt đậu hũ.\n\nPhương Nguyên nhớ đến cổ Lưỡi Đao trong tay Thiết Khu Trung. Đây chính là một trong những cổ hạch tâm của sát chiêu Quang Âm Phi Nhận. Kiếp trước, nhờ Đạo Tặc Quỷ Thủ mà hắn thu được con cổ trùng này. Nếu dựa vào vận khí thì không quá đáng tin. Kiếp này cần phải chú ý một chút.\n\n“Ma đầu Phương Nguyên, còn phải cảm ơn ngươi đã cho chúng ta nhiều tài phú như vậy. Ha ha ha.” Thương Hổ Trượng cười to, thôi phát sát chiêu Mộc đạo, lần lượt buột chặt Niên thú chung quanh, kéo vào trong tiên khiếu của mình.\n\nPhương Nguyên rất bình tĩnh. Thương Hổ Trượng thu nhiều ít đều không quan trọng. Bởi vì không bao lâu sau cả người Thương Hổ Trượng đều là của Phương Nguyên.\n\nRống rống...\n\nKhông ngừng có Niên thú xông vào đại trận. Cổ tiên Nam Cương giết đến mỏi tay, nhưng Niên thú vẫn liên tục không ngừng như cũ.\n\n“Tại sao lại nhiều như vậy?”\n\n“Ma đầu Phương Nguyên kia muốn tiêu hao chúng ta.”\n\n“Đánh vỡ đại trận này mới có khả năng chiến thắng.”\n\nCổ tiên Nam Cương vội vàng truyền âm. Bọn họ đều nhìn ra mấu chốt của trận chiến này là gì. Nhưng muốn để bọn họ phân tán sự chú ý của hắn thì còn có chút miễn cưỡng.\n\nHy vọng phá trận lớn nhất chính là Hạ Tra và Lục Úy Nhân.\n\nRống!\n\nLúc này, vòng xoáy bỗng nhiên bành trướng mấy lần. Một Niên thú khổng lồ ngạo mạn dạo bước tiến vào trong chiến trường.\n\nPhương Nguyên hơi kinh ngạc: “A, thì ra là gọi đến một con Niên thú Thái cổ. Nhìn khí thế đó còn mạnh hơn con Niên thú gà Thái cổ đầu tiên mà ta gọi ra kiếp trước. Ừm, là do ta sử dụng thủ đoạn chân truyền Kỷ Vận, tăng thêm vận thế của bản thân?”\n\nQuần tiên Nam Cương biến sắc.\n\n“Là hoang thú Thái cổ.”\n\n“Quả nhiên đại trận này có thể triệu hồi Niên thú Thái cổ.”\n\n“Rốt cuộc đại trận này là gì? Tại sao lại hung ác như thế? Mau phá trận đi.”\n\nLục Úy Nhân đang định ra tay đối phó con Niên thú Thái cổ, Thiết Khu Trung đã chủ động đứng ra: “Để chúng ta. Hai vị đại nhân nên toàn lực phá giải trận này mới là hành động đúng đắn.”\n\n“Có lẽ nên để ta ra tay?” Ba Thập Bát bí mật truyền âm.\n\n“Không, lúc này còn chưa phải thời khắc mấu chốt, Tam huynh trước nhẫn nại.” Hạ Tra khuyên nhủ.\n\nBa Thập Bát thầm nghĩ đúng là như vậy. Chỉ một con Niên thú hổ Thái cổ thôi mà, bên phía ông ta có hai vị cổ tiên Bát chuyển, ông ta vẫn nên tiếp tục ngụy trang.\n\nThiết Khu Trung và một số Thất chuyển Nam Cương liên thủ với nhau, nghênh tiếp Niên thú hổ Thái cổ. Bọn họ đều là tinh anh trong số cổ tiên Thất chuyển, liên thủ lại, thanh thế hiển hách. Nhưng sau khi giao thủ, rất nhanh đã có dấu hiệu không địch lại.\n\nKiếp trước, bọn họ đấu với con Niên thú gà Thái cổ, tạm thời thực lực ngang nhau.\n\nNhưng kiếp này, Phương Nguyên triệu hoán Niên thú hổ Thái cổ, thực lực mạnh hơn rất nhiều."
}
