{
  "id": "chuong-3002-thien-djinh-nguy-cap-3",
  "slug": "chuong-3002-thien-djinh-nguy-cap-3",
  "title": "Chương 3002: Thiên Đình nguy cấp (3)",
  "order": 3002,
  "volume": "",
  "content": "Chương 3002: Thiên Đình nguy cấp (3)\n------------------------------------\n\nĐồng tử Phương Nguyên co lại. Chỉ từ khí tức mà cảm nhận, vị nữ tiên này xấp xỉ cấp độ Đế Tàng Sinh.\n\n“Nhân tiên, dừng tay đi, đừng có suy nghĩ muốn phá hủy Thiên Đình. Nếu ngươi chấp mê bất ngộ, Thương Huyền Tử ta sẽ ngăn cản ngươi.” Vị nữ tiên lên tiếng, giọng nói dịu dàng nhưng lại lộ ra sự kiên định.\n\n“Thương Huyền Tử?” Phương Nguyên lập tức nhận ra.\n\nThiên Đình có ba truyền kỳ Thái cổ, là Sát Bệ Cửu Thập Ngũ, Nguyễn Đan và Thương Huyền Tử.\n\nThương Huyền Tử là một gốc dây leo thương thiên, có một địa vị vô cùng đặc biệt ở Thiên Đình, có thể không nghe theo sự điều khiển của ai, chỉ cần cách một ngàn năm cung cấp quả Thương Thiên là được.\n\nKiếp trước, khi Trường Sinh Thiên tấn công Thiên Đình, Thương Huyền Tử từ đầu đến cuối vẫn quan chiến, không hề nhúng tay. Không nghĩ đến kiếp này Phương Nguyên xâm lấn, dẫn đến nàng ta tham chiến.\n\n“Xem ra Thương Huyền Tử và Nguyên Liên Tiên Tôn có hiệp ước bí mật, không để cho người ngoài biết được.” Phương Nguyên hừ lạnh một tiếng, lại thúc Vạn Niên Đấu Phi Xa chở hắn nhào về phía tiên mộ.\n\nThương Huyền Tử thở dài một tiếng, hóa thành một luồng ánh sáng màu xanh, chặn trước Vạn Niên Đấu Phi Xa.\n\nPhịch một tiếng, Vạn Niên Đấu Phi Xa hung hăng đâm vào người Thương Huyền Tử. Thế xông nhất thời chậm lại, còn Thương Huyền Tử thì bay ra ngoài.\n\nNàng phun ra một ngụm máu màu xanh, một lần nữa bay đến Vạn Niên Đấu Phi Xa.\n\n“Phương Nguyên, nạp mạng đi.” Lúc này, Long Công lao đến, há miệng gào thét, răng từ trong miệng bay ra, biến thành thanh đao màu trắng chém về phía Phương Nguyên.\n\nChỉ trong nháy mắt, Phương Nguyên rơi vào khốn cảnh tiền hậu giáp kích.\n\nHắn gặp nguy không loạn, ngón tay chỉ về phía Long Công, thúc ra sát chiêu Xuân Tiễn, lại chỉ tiếp về phía Thương Huyền Tử, Vạn Niên Đấu Phi Xa dưới chân bắn ra phi kiếm vô tận, là Phá Hiểu Kiếm.\n\nXuân Tiễn bay ra, liên tục cắt đứt răng rồng, thế không thể đỡ thẳng hướng Long Công.\n\nLong Công không thể không tránh.\n\nPhá Hiểu Kiếm giống như thác nước rọ rửa Thương Huyền Tử. Thương Huyền Tử chống đỡ được mấy hơi liền cảm thấy chống đỡ không nổi, bất đắc dĩ lui về phía sau.\n\nPhương Nguyên kêu nhỏ một tiếng, Vạn Niên Đấu Phi Xa nhất phi trùng thiên, một lần nữa hạ xuống tiên mộ.\n\nNhưng khoảng cách lại kéo dài một cách khó hiểu, không gian chung quanh phát sinh thay đổi mắt thường khó thấy được.\n\nPhương Nguyên quay đầu, hung tợn nhìn chằm chằm Thương Huyền Tử, nghiến răng nói một câu: “Ngươi muốn chết.”\n\nTrán Thương Huyền Tử đổ đầy mồ hôi. Nàng đã dốc hết toàn lực thôi động sát chiêu Vũ đạo này, chỉ tạm thời ngăn được Phương Nguyên.\n\nCũng may còn có Long Công. Ông một lần nữa thẳng hướng Phương Nguyên, sau đó lại bị đánh lui.\n\nThực lực Phương Nguyên trác tuyệt, lực áp Long Công và Thương Huyền Tử.\n\nHai bên giao thủ trên trăm chiêu, ngươi đến ta đi, Phương Nguyên càng đánh khí thế càng thịnh, còn thương thế không ngừng tích luỹ trên người Long Công, Thương Huyền Tử, chật vật không chịu nổi.\n\nẦm ầm!\n\nMột tiếng vang thật lớn. Ấn Lạc Phách của Phương Nguyên đánh Thương Huyền Tử phải thét lên. Lại một Đại Thủ Ấn đập Long Công xuống mặt đất.\n\n“Long Công, ngươi già rồi. Dựa vào bộ xương già của ngươi có thể chèo chống được bao lâu chứ?” Phương Nguyên cười lạnh.\n\n“Chèo chống đến một khắc ta chết đi.” Sắc mặt Long Công kiên nghị, giữ vững chiến ý. Một sừng rồng của ông đã bị bẻ gãy, vảy rồng vỡ vụn, máu me đầm đìa.\n\nÔng tử chiến không lùi.\n\nBên trong đại trận Luyện đạo, cường giả lịch đại Bắc Nguyên đang vây công hai người Xa Vĩ và Tòng Nghiêm.\n\n“Giết chết hai người bọn chúng.”\n\n“Bọn chúng không chịu được nữa rồi.”\n\n“Chỉ dựa vào hai người các ngươi mà cũng muốn ngăn cản ta? Hừ, không biết tự lượng sức mình.”\n\nChư tiên Bắc Nguyên nhìn chăm chằm, sát ý tràn ngập toàn bộ không gian.\n\nNgười Tòng Nghiêm, Xa Vĩ đã nhuộm đầy máu, chỉ cần đứng thẳng mấy hơi thở, dưới chân bọn họ sẽ đọng thêm vài vũng máu.\n\n“Xem ra, chúng ta phải viết di chúc ở đây rồi.”\n\n“Ha ha, vậy thì chết đi. Cho dù chết, cũng phải dốc hết toàn lực tranh thủ thời gian cho Viên Quỳnh Đô.”\n\nHai người nhìn nhau, đều nhìn thấy biểu hiện chết không sờn của nhau, không khỏi mỉm cười.\n\n“Đến đi, chiến một trận cuối cùng.” Thân là thế yếu, bọn họ ngược lại gào thét với chư tiên Bắc Nguyên.\n\nSắc mặt quần tiên Bắc Nguyên đều thay đổi.\n\n“Hai người này đều là đối thủ đáng kính trọng.”\n\n“Ta sẽ dùng sát chiêu mạnh nhất tiễn các ngươi đoạn đường cuối cùng, đó là sự tôn trọng đối với các ngươi.”\n\nRầm rầm rầm.\n\nKịch chiến một lần nữa bộc phát.\n\nThành Đế Quân.\n\nRất nhiều ánh mắt sốt ruột tập trung vào hội trường thi đấu cuối cùng.\n\nĐa số cổ sư tham gia dự thi đều thất bại, im lặng rời đi.\n\nTrong sân chỉ còn lại hai người, Hồng Dịch và Diệp Phàm. Thắng bại sau cùng sẽ quyết định từ hai người này.\n\n“Cuộc thi sắp kết thúc rồi. Nhiệm vụ thủ vệ của chúng ta sắp thành công.”\n\n“Chịu đựng, các vị.”\n\nThủ quân Trung Châu hô hoán lên.\n\n“Làm sao bây giờ?” Thiên Biến Lão Tổ đánh lâu không xong, không khỏi cảm thấy lo lắng.\n\nPhòng Thê Trường im lặng không nói, nhưng trong lòng lại hừ lạnh: “Các ngươi đúng là ngây thơ. Cho dù bên ta bị ngăn lại thì như thế nào? Haha, rốt cuộc cũng đã đến.”\n\nNói thì chậm mà xảy ra thì nhanh. Mặt đất vỡ ra, đất rung núi chuyển. Một cống ngầm cực lớn nhanh chóng thành hình, khe hở kinh khủng như sấm sét lan tràn, trực chỉ thành Đế Quân.\n\n“Tại sao lại như vậy?”\n\n“Cống ngầm. Đáng chết! thành Đế Quân đang nằm trên lộ tuyến cống ngầm.”\n\n“Mau đi cứu người.”\n\nThủ vệ Trung Châu kinh hãi đến tuyệt vọng, muốn viện thủ. Nhưng Phòng Thê Trường đã sớm chuẩn bị, lúc này khống chế Đậu Thần Cung vượt qua mọi người thẳng bức thủ vệ Trung Châu.\n\nCổ tiên Trung Châu được cái này mất cái khác, cố gắng ra sức ngăn cản Đậu Thần Cung, rốt cuộc bất lực cứu vãn vô số phàm nhân trong thành Đế Quân.\n\n“Chúng ta xong rồi.”\n\n“Ai còn có thể cứu bọn họ được chứ?”\n\n“Không, không thể từ bỏ hy vọng.”\n\nThành Đế Quân loạn thành một đống."
}
