{
  "id": "chuong-3129-tham-do-djong-thien-khi-tuyet-1",
  "slug": "chuong-3129-tham-do-djong-thien-khi-tuyet-1",
  "title": "Chương 3129: Thăm dò động thiên Khí Tuyệt (1)",
  "order": 3129,
  "volume": "",
  "content": "Chương 3129: Thăm dò động thiên Khí Tuyệt (1)\n---------------------------------------------\n\nVũ Dung chờ đã lâu, rốt cuộc đã chờ được thời cơ tiến vào.\n\nMặc dù lần này Vũ Dung mang đến tiểu trúc lâu Ngọc Thanh Tích Phong, nhưng cổ tiên bên cạnh cũng là tinh nhuệ của La gia, Vũ gia. Chỉ từ đội hình mà thôi, hoàn toàn thua kém bên phía Ngô Soái. Không chỉ số lượng, mà phương diện chiến lực cũng chênh lệch rất lớn.\n\nNếu dựa theo lời Ngô Soái nói, ba ván thắng hai, đơn đả độc đấu, Vũ Dung tất nhiên sẽ ăn thiệt.\n\nHơn nữa, một khi cổ tiên kịch chiến, lại dẫn phát hai khí thiên địa hỗn loạn, lại có khí triều xuất hiện. Đến lúc đó, cổ tiên lưỡng thiên chịu ảnh hưởng nhỏ hơn, ưu thế lại tiến thêm một bước mở rộng.\n\nVũ Dung chính là kiêu hùng đương đại, sao có thể để cho phe mình nhiều lần rơi vào thế yếu chứ?\n\n“Minh chủ đại nhân, việc này không nên chậm trễ, chúng ta cũng lên đường thôi.” Tiêu Hà Tiêm có chút nôn nóng, thúc giục.\n\nNgô Soái ngưng thần nhìn lỗ hổng trên động thiên Khí Tuyệt. Những lỗ hổng này có lớn có nhỏ, đều là màu trắng đục, do khí lưu dồn dập quyển tịch mà thành.\n\nVừa nãy, tiểu trúc lâu Ngọc Thanh Tích Phong đã thông qua một lỗ to nhất tiến vào bên trong động thiên Khí Tuyệt.\n\nNhìn một hồi, Ngô Soái đã nhìn ra được ảo diệu bên trong.\n\n“Những lỗ hổng này có lớn có nhỏ, càng lúc càng nhiều, chỉ sợ là môn hộ của động thiên Khí Tuyệt.”\n\nGiữa bản thể Phương Nguyên và phân thân, mặc dù ký ức có sự khác nhau, nhưng cảnh giới cùng hưởng. Ngô Soái cũng có được cảnh giới Khí đạo như bản thể, có cái nhìn khác hơn so với cổ tiên khác.\n\nChỉ một lỗ hổng cũng có thể khiến cho hai mắt Ngô Soái tỏa sáng.\n\n“Môn hộ tiên khiếu đều là cửa ải, dùng để câu thông trong ngoài tiên khiếu. Môn hộ động thiên Khí Tuyệt có một phong cách riêng. Theo ta thấy, có khả năng nhất chính là phát huy hiệu quả câu thông môn hộ đến cực hạn. Không biết bên trong sẽ là thu hoạch cỡ nào?”\n\nNghĩ đến đây, Ngô Soái lại càng cảm thấy hiếu kỳ, thôi động Long Cung chậm rãi tiến vào.\n\nTrong trí nhớ của Phương Nguyên năm trăm năm trước, động thiên Khí Tuyệt tự bạo mà huỷ, đả kích liên quân lưỡng thiên, khiến liên quân lưỡng thiên không ngóc đầu dậy nổi. Không biết đã có bao nhiêu Bát chuyển hao tổn bên trong.\n\nĐộng thiên Khí Tuyệt khá nguy hiểm. Đó cũng chính là nguyên nhân vì sao trước đại chiến số mệnh, Phương Nguyên không đến đây thăm dò.\n\nNhưng bây giờ, động thiên Khí Tuyệt đã lộ ra bên ngoài, lại có chân truyền Khí Tuyệt dụ hoặc, cũng có Long Cung hộ thân, thời gian của Ngô Soái cũng không khẩn trương, vì thế y mới ra tay.\n\nLong Cung xuyên qua lỗ hổng nhanh chóng đi vào bên trong động thiên Khí Tuyệt.\n\nChúng tiên lập tức nhìn thấy bốn phương tám hướng đều là khí lưu màu trắng đục đang gào thét mãnh liệt.\n\n“Kết cấu động thiên Khí Tuyệt khá đặc biệt, không có cảnh trí như tiên khiếu bình thường. Khắp nơi đều là khí lưu màu trắng đục. Số khí lưu này hình thành từng đường ống. Rất nhiều đường ống đã chế tạo không gian bên trong động thiên Khí Tuyệt thành một mê cung, giống như dạ dày của cự nhân. Chúng ta nhất định phải xuyên thẳng qua số khí lưu này tìm được con đường chính xác tiến vào khu vực trung tâm nhất. Chân truyền Khí Tuyệt được cất giấu ở đó.” Tiêu Hà Tiêm giải thích.\n\nChúng tiên trong Long Cung đều im lặng lắng nghe.\n\nTiêu Hà Tiêm cũng không nói ra hết tin tức, phòng ngừa Ngô Soái có được sẽ vứt bỏ y lại một mình đoạt lấy chân truyền. Y giữ lại rất nhiều bí mật, cũng đã ước định với Ngô Soái, chỉ khi nào đến hiện trường mới tiết lộ.\n\nLong Cung xuyên thẳng qua con đường khí lưu, rất nhanh đứng trước một đường rẽ. Con đường hai bên trái phải giống nhau như đúc, lớn nhỏ cũng không khác biệt nhau nhiều.\n\n“Làm thế nào để tìm được con đường chính xác nhất?” Băng Tinh Tiên Vương hỏi.\n\nTiêu Hà Tiêm đáp: “Cái này ta cũng vô pháp phán đoán, chỉ có thể không ngừng thử. Quy luật duy nhất, càng tiếp cận trung tâm, phẩm giai tài nguyên sẽ càng cao. Đến trung tâm nhất, quả Khí Công nơi đó sẽ cao đến cấp độ Cửu chuyển.”\n\n“Bên La gia thì sao?” Băng Tinh Tiên Vương lại hỏi một câu rất quan trọng.\n\n“La gia cũng không nắm giữ phương pháp chuẩn xác. Trên thực tế, tiến triển bọn họ thăm dò còn đi sau cả tộc ta. Chỉ là khí triều xuất hiện, xuất hiện thời cơ, làm giảm đi rất nhiều khó khăn, hiểm trở, mới có thể khiến cho bọn họ nhanh chóng thăm dò đến phần trung tâm nhất. Nếu dựa theo tiến triển trước đó, tộc ta đã sớm tiếp cận chân truyền Khí Tuyệt, chỉ còn hai trở ngại cuối cùng nữa mà thôi.” Tiêu Hà Tiêm thở dài, giọng điệu không cam lòng.\n\nChúng tiên nghe xong, lúc này mới yên lòng được một chút.\n\n“Vậy xem ra, mặc dù đối phương tiến vào động thiên trước, nhưng luận ưu thế, bên phía chúng ta vẫn lớn hơn một chút.” Đại Trí Tiên Mẫu phân tích.\n\n“Không thể chủ quan. Tốc độ của tiểu trúc lâu Ngọc Thanh Tích Phong nhanh hơn chúng ta nhiều.” Ngô Soái thản nhiên lên tiếng.\n\nY tùy ý lựa chọn một lối đi, sau đó điều khiển Long Cung bay vào.\n\nMột đường tiến lên, đường hành lang khí lưu dần dần trở nên vừa rộng lại cao. Rất nhiều sinh linh Khí đạo sinh tồn trong hành lang, hình thành từng đoạn khá độc lập, tạo thành hoàn cảnh sinh tồn khá đặc biệt.\n\nRống.\n\nĐột nhiên, một đám khí quái từ vách hành lang nhào ra, vây quanh Long Cung.\n\nĐám khí quái này hình thái không đồng nhất, dê bò cá chim, hình thù kỳ quái. Nhưng màu sắc đều giống nhau, đều là màu da cam.\n\n“Đây là đàn quái thú do vận khí ngưng tụ.” Tiêu Hà Tiêm nói: “Đừng nhìn bọn chúng không có khí quái Thái cổ, nhưng lại vô cùng phiền phức. Không có thủ đoạn Vận đạo hộ thân, tùy ý giết chết bọn chúng, vận thế của chúng ta sẽ giảm đi rất nhiều.”\n\nSát chiêu tiên đạo, Mộng Lý Khinh Yên.\n\nSau một khắc, trong Long Cung dâng trào một luồng khói đặc, cuốn hết tất cả bọn quái khí vận khí vào trong chỗ sâu Long Cung."
}
