{
  "id": "chuong-1183-ma-uy-huyet-djao-2",
  "slug": "chuong-1183-ma-uy-huyet-djao-2",
  "title": "Chương 1183: Ma uy Huyết đạo (2)",
  "order": 1183,
  "volume": "",
  "content": "Chương 1183: Ma uy Huyết đạo (2)\n--------------------------------\n\nKhi tranh đấu với Phương Hoè, đầu của Lam Khổng Tước đã dung nhập vào hình thức ban đầu của cổ trùng, nhưng rồi cũng không hiểu sao mà thất bại. Bên trong toàn bộ quá trình, Phương Nguyên không hề bỏ lỡ việc khống chế ngọn lửa. Về sau, khi hắn luyện thành cổ trùng, thủ pháp trước sau vẫn giống nhau như đúc, không hề có sự thay đổi.\n\nVì sao lại có xác suất thất bại này, có rất nhiều ý kiến khác nhau.\n\nMột ý kiến được tán thành nhất chính là đạo lý pháp tắc.\n\nCổ là thiên địa thật tinh, vì sao lại có đủ loại uy năng huyền diệu chứ? Cũng bởi vì trong cơ thể của nó ẩn chứa đạo lý tự nhiên của trời đất. Bên trong phàm cổ cất giữ mảnh vụn đạo lý, bên trong tiên cổ thì tồn tại khối vụn đạo lý.\n\nLuyện cổ chính là đem những mảnh vụn đạo lý này hợp lại làm một, hình thành càng nhiều mảnh vụn đạo lý hơn. Hoặc nghịch luyện, phân giải mảnh vỡ đạo lý lớn ra để tìm hiểu.\n\nBởi vì liên quan đến mảnh vụn đạo lý, cho nên chắc chắn sẽ có một số tình huống xảy ra. Những đạo lý này hẳn sẽ có sự khác biệt rất nhỏ, dẫn đến khi cổ sư luyện cổ không dung hợp lẫn nhau như cổ sư mong muốn, mà là va chạm, cuối cùng dẫn đến luyện cổ thất bại.\n\nPhương Nguyên đọc qua ý kiến này, cho rằng cũng rất có lý.\n\nMảnh vụn đạo lý càng nhỏ, đặc tính lại càng ít, lại càng dễ dàng kết hợp với nhau. Điều này cũng là lý do tại sao số chuyển phàm cổ càng thấp thì càng dễ dàng luyện thành.\n\nMảnh vụn đạo lý càng lớn, đặc điểm khác biệt với những mảnh vụn khác lại càng nhiều, càng khó kết hợp. Đến cấp bậc tiên cổ, đặc điểm của khối vụn lại càng nhiều hơn, hình thành sự duy nhất. Cho nên, tiên cổ là duy nhất, thành công luyện chế tiên cổ sẽ rất khó.\n\nTruyền thừa Bất Bại ban thưởng đạo ngân thành công, chính là để tiêu trừ xác suất thất bại. Một đạo ngân thành công tối đa cũng chỉ dùng cho tiên cổ Lục chuyển. Đến Thất chuyển, Bát chuyển, muốn thành công, cần không chỉ một đạo ngân thành công mà thôi.\n\nNhưng nếu trong quá trình luyện chế, thủ pháp của Phương Nguyên xuất hiện sai lầm lớn, luyện chế tiên cổ cũng sẽ thất bại.\n\nNếu thủ pháp không có gì sai lầm, xác suất thất bại sẽ bị đạo ngân thành công tiêu trừ hoàn toàn. Nhưng muốn luyện chế tiên cổ đã tồn tại trên thế gian, có thể vào phút cuối cùng, toàn bộ quá trình luyện cổ cũng sẽ vô cớ thất bại.\n\nTiên cổ là duy nhất. Đã có tiên cổ tồn tại, đồng nghĩa với việc khối vụn đạo lý đã được ngưng tụ. Muốn ngưng tụ một khối vụn đạo lý giống nhau như đúc, tuyệt đối không có khả năng.\n\nVề phần tiên cổ Biến Hình mà Phương Nguyên muốn luyện chế, vẫn chưa nghe nói có cổ tiên nắm giữ.\n\nĐương nhiên, Phương Nguyên cũng căn cứ vào trí nhớ của kiếp trước, cùng với tin tức thu thập được của kiếp này, lợi dụng thủ đoạn Trí đạo suy tính qua, khả năng tiên cổ Biến Hình tồn tại là rất nhỏ.\n\nNếu thật sự tồn tại, Phương Nguyên cũng không còn cách nào, cũng chỉ tự nhận mình xui xẻo mà thôi.\n\nĐây chính là chỗ tàn khốc của luyện cổ, đồng thời cũng là điểm đặc sắc.\n\nTrung Châu, sơn mạch Chân Dương.\n\nHung Lôi Ác Nhân từ trên cao chậm rãi rơi xuống. Gã đứng im trên đỉnh nhìn ngọn núi đối diện. Ở đó đã sớm đứng một vị cổ tiên Ma đạo Thất chuyển.\n\n“Hung Lôi Ác Nhân, ngươi đã muốn khiêu chiến ta, nhưng lại chẳng bỏ tiền đặt cược. Ta sẽ không ra tay đâu.” Cổ tiên Ma đạo Thất chuyển lên tiếng.\n\nNgười này tuổi tác trung niên, mặc bộ võ phục khoác áo khoác màu đỏ, dáng người cao to, họ Đan tên Kiều, danh xưng Liệt Ma Tiên, chủ tu Viêm đạo, hung danh cũng lan khá rộng.\n\n“Hahaha.” Hung Lôi Ác Nhân cười to: “Liệt Ma Tiên, ngươi không hổ danh là cổ tiên Ma đạo. Mọi thứ đều lấy lợi ích ra mà nói. Ngươi là một đối thủ cường đại. Cho nên ta đã chuẩn bị cho ngươi ba nghìn cân nhánh cây Phù Tang.”\n\n“Cài gì? Ba nghìn cân nhánh cây Phù Tang...” Đan Kiều lập tức động tâm. Hung Lôi Ác Nhân báo giá, trực tiếp đánh vào chỗ sâu nhất trong nội tâm của ông ta.\n\nLiệt Ma Tiên Đan Kiều không khỏi cười lạnh: “Xem ra ngươi đã chuẩn bị rất đầy đủ cho chuyến đi lần này, tìm hiểu được ta đang rất cần nhánh cây Phù Tang để luyện chế tiên cổ. Được, nếu ta thua, ta sẽ đưa cho ngươi sáu trăm sợi Nhị Cửu Lôi Tiêu Khí. Ký khế ước thôi.”\n\nHai người đều gọn gàng mà linh hoạt, phong cách lôi lệ phong hành.\n\nSau khi định ra khế ước khiêu chiến, cả hai trực tiếp khai chiến.\n\nHỏa Nha Diệt Thế.\n\nLiệt Ma Tiên Đan Kiều vung tay lên, ngàn vạn dơi lửa bay múa, mạn thiên cái địa, nhấc lên biển lửa vô biên.\n\nĐiện Long Luyện Ngục.\n\nHung Lôi Ác Nhân cười to, song chưởng đẩy về phía trước, bộc phát hàng trăm lôi điện. Sấm sét phích lịch tập trung thành mấy trăm con rồng điện cuồn cuộn xông về phía trước. Chỗ nào mà chúng đi qua cũng đều núi lở đá bể, uy lực kinh khủng.\n\nRồng điện và dơi lửa giảo sát cùng một chỗ, đánh cho phạm vi mấy trăm dặm đều là ánh lửa đỏ bừng và điện mang xanh thẳm.\n\nRầm rầm rầm...\n\nTiếng nổ không dứt bên tai. Thân hình Liệt Ma Tiên Đan Kiều và Hung Lôi Ác Nhân như khói, tốc độ cực nhanh, va chạm nhau mấy lần trong biển lửa đục ngầu, mãnh liệt giao thủ.\n\nHai bên không hề có bất kỳ thăm dò nào, liên tiếp đánh ra thủ đoạn cường đại.\n\nHung Lôi Ác Nhân đã xem Liệt Ma Tiên Đan Kiều là đối thủ khiêu chiến, muốn chiếm danh vọng trên người ông ta, vì thế đã tìm hiểu tin tình báo về đối phương trước đó.\n\nTrái lại, Liệt Ma Tiên Đan Kiều đồng ý với lời khiêu chiến của Hung Lôi Ác Nhân, tất cũng đã chuẩn bị đầy đủ, hiểu rõ đối phương, đồng thời cũng có lòng tin chiến thắng.\n\nMột lát sau, Liệt Ma Tiên Đan Kiều xuất thủ liên tiếp ba sát chiêu tiên đạo, đánh cho Hung Lôi Ác Nhân không ngẩng đầu lên được.\n\nLiệt Ma Tiên Đan Kiều có thể nói là đối thủ mạnh nhất của Hung Lôi Ác Nhân từ lúc gã xuất quan đến nay. Mặc kệ là tu vi, tiên nguyên hay là đạo ngân trên người, tất cả đều nhiều hơn Hung Lôi Ác Nhân.\n\nHung Lôi Ác Nhân rơi xuống hạ phong, nhưng không hề thất thố.\n\nTình huống này đã sớm nằm trong dự đoán của gã. Trên thực tế, khi gã khiêu chiến những cổ tiên Thất chuyển khác, gã cũng từng rơi vào thế hạ phong.\n\nDù sao tu vi của gã cũng chỉ là Lục chuyển. Đây là tình huống bình thường khi khiêu chiến vượt cấp.\n\n“Hahah, lửa này thật sự rất hăng hái.” Hung Lôi Ác Nhân bỗng nhiên ngửa đầu cười to, mắt phóng điện mang, cơ thể chấn động. Ba đạo điện ảnh trong phút chốc từ tiên khiếu của gã bắn ra, đánh úp Liệt Ma Tiên Đan Kiều.\n\nLôi Thần Tử.\n\nLôi Thần Tử mang trên người đạo ngân Lôi đạo.\n\nChiến lực ba cổ tiên.\n\nLiệt Ma Tiên Đan Kiều vội vàng lui lại, Hung Lôi Ác Nhân thừa cơ phản kích, lật ngược chiến cuộc.\n\nGiao chiến nửa canh giờ, cuộc chiến hừng hực khí thế. Vì món tiền đặt cược khổng lồ và thanh danh, mặc kệ bên nào cũng không muốn tùy tiện buông tay.\n\nTiên nguyên tiêu hao kịch liệt, khiến hai bên đau lòng không thôi. Liệt Ma Tiên Đan Kiều không kiên nhẫn nữa, thi triển thủ đoạn độc ác.\n\nÔng ta mưu đồ đã lâu, Hung Lôi Ác Nhân né tránh không kịp, đành phải liều mạng.\n\nOành.\n\nBên trong tiếng nổ kịch liệt, Hung Lôi Ác Nhân thổ huyết bay ngược ra ngoài.\n\n“Thất bại đi, Đại Viêm Ma Chân Thân.” Liệt Ma Tiên Đan Kiều bỗng nhiên hóa thành một cự ma hỏa diễm, tốc độ cực nhanh truy sát đến.\n\nTrong nháy mắt, Viêm ma đã đến gần Hung Lôi Ác Nhân.\n\n“Không, ta không thua. Lôi Thần Tử, tự bạo cho ta.” Trong thời khắc nguy hiểm, Hung Lôi Ác Nhân bị kích thích hung tính, ngang nhiên tự bạo một Lôi Thần Tử.\n\nẦm ầm.\n\nLôi Thần Tử tự bạo, nhấc lên tiếng gầm vô biên, ba ngọn núi bên trong phạm vi đều nổ tung.\n\nHung Lôi Ác Nhân, Liệt Ma Tiên Đan Kiều đều bị trọng thương, biểu hiện uể oải, chiến lực giảm xuống."
}
