{
  "id": "chuong-2454-djung-ngay-tho-nhu-the-nua-1",
  "slug": "chuong-2454-djung-ngay-tho-nhu-the-nua-1",
  "title": "Chương 2454: Đừng ngây thơ như thế nữa (1)",
  "order": 2454,
  "volume": "",
  "content": "Chương 2454: Đừng ngây thơ như thế nữa (1)\n------------------------------------------\n\nPhương Nguyên khoát tay: “Đừng tháo mặt nạ xuống, ta sẽ cảm thấy vui. Ta cũng không muốn ủy khuất tâm ý của mình. Nếu ngươi cảm thấy thua thiệt ta, vậy thì phối hợp với ta, xem như đền bù cho ta đi.”\n\nNói đến mức độ đó, Hạ Lâm sao có thể từ chối?\n\nNàng quỳ rạp xuống đất, bái Phương Nguyên ba bái, sau đó yên lặng đứng dậy: “Sở đại sư, ngài bảo ta làm sao? Ta sẽ làm như thế đó.”\n\n“Được, vậy hãy trở thành thánh nữ đi.”\n\n“Cái gì?”\n\nMấy ngày sau.\n\nKhảo nghiệm sau cùng của tế điển hải thần, vạn chúng chú mục.\n\nTô Di khiếp sợ cực độ nhìn Hạ Lâm, biểu hiện trên mặt giống như nhìn thấy quỷ.\n\nHai ma ma dưới đài cũng kinh ngạc đến ngây người như đá.\n\nSau đó, nghe được đại tộc lão giải thích, mọi người đều xôn xao.\n\nTô Di vốn đang nắm giữ thắng lợi, bởi vì trong trận tỷ thí vừa rồi, đối thủ cạnh tranh của nàng bị trọng thương. Trong thời gian quá ngắn, hoàn toàn không thể lên đài được.\n\nNhưng không nghĩ đến việc ngoài ý muốn lại phát sinh.\n\nMuội muội của đối thủ cạnh tranh thất lạc nhiều năm chính là giao nữ Hạ Lâm trước mắt.\n\n“Cũng quá cẩu huyết quá đi?”\n\n“Khó có thể tin.”\n\n“Hạ Lâm, không phải ngươi phản bội Tô Di, bán chủ cầu vinh sao?”\n\n“Đây chẳng qua chỉ là bên phía Tô Di cố ý thả ra lời đồn thôi. Nguyên nhân là Tô Di muốn gạt một danh ngạch tùy tùng ra ngoài. Nghe nói vị giám sát sứ kia đã nhận tội. Đoạn đối thoại hắn ta bức bách Hạ Lâm cô nương đều được ghi lại, bằng chứng như núi.”\n\n“Cái này... cái này còn muốn đặc sắc hơn cả thi hát đấy.”\n\nMọi người bàn tán ầm ĩ, dần dần sôi trào lên.\n\nHai vị ma ma bí mật truyền âm: “Chuyện này rốt cuộc là như thế nào?”\n\n“Tại sao ý kiến và thái độ của công chúng lại thay đổi như vậy?”\n\n“Hơn nữa, chúng ta hoàn toàn không có sắp xếp giám sát sứ, tại sao hắn ta lại nhận tội chứ?”\n\nSắc mặt Tô Di vô cùng khó coi, Hạ Lâm đối diện lại vô cùng bình tĩnh. Ánh mắt nàng liếc nhìn đám đông, thái độ rất ung dung. Những gì dạy bảo của Phương Nguyên trước đó khiến cuộc đời của nàng giống như được thăng hoa một cấp.\n\nThấy Hạ Lâm không để mình vào mắt, trong lòng Tô Di lại càng tức tối hơn. Nàng hừ lạnh một tiếng: “Hạ Lâm, ta thật sự không nghĩ đến chúng ta lại dùng phương thức này gặp mặt lần nữa.”\n\n“Ta cũng không nghĩ đến.” Hạ Lâm nhìn Tô Di, nói thẳng. Những gì gặp phải mấy ngày qua thay đổi quá nhanh, giống như một giấc mộng.\n\nTô Di lại hừ lạnh một tiếng: “Mặc kệ ngươi có âm mưu gì, khảo nghiệm cuối cùng này cũng không phải Giao nhân nào cũng có thể thông qua. Lần này, thánh nữ tế điển hải thần chắc chắn là của ta.”\n\n“Vâng.” Hạ Lâm thản nhiên trả lời.\n\nTô Di lập tức cảm thấy mình giống như đánh vào một cục bông, khó chịu vô cùng.\n\nHạ Lâm lại bắt đầu liếc nhìn đám người chung quanh. Quá nhiều người!\n\n“Sở đại sư nói rằng, ngài ấy sẽ quan sát ta trong đám người, nhưng rốt cuộc ai mới là ngài ấy? Tại sao ta vẫn không tìm được ngài ấy? Có phải ngài ấy ngụy trang diện mạo hay không? Thần thông ngài ấy quá rộng. Ngài ấy muốn che giấu tung tích, ta vạn lần không tìm thấy được.”\n\n“Sau khi chuyện này chấm dứt, ta sẽ nói với ngài ấy, ta muốn đi theo ngài ấy. Không biết ngài ấy có đồng ý với ta không?”\n\nTrong lòng Hạ Lâm luôn quanh quẩn vấn đề này. Vị trí thánh nữ so với đáp án của vấn đề này hoàn toàn không có lực hấp dẫn.\n\nTrận đầu, Hạ Lâm hơi thắng Tô Di một bậc.\n\nTrận thứ hai, Hạ Lâm hơi thắng Tô Di một chút.\n\nKết quả như vậy hoàn toàn nằm ngoài dự kiến, khiến người quan sát không khỏi ầm vang, nghị luận ầm ĩ biểu đạt sự chấn kinh của mình.\n\nPhương Nguyên ẩn trong đám người, ngoài mặt thì vẫn giống như những người chung quanh, nhưng trong lòng thì lạnh lùng.\n\nMấy ngày qua, hắn vẫn luôn âm thầm đào tạo Hạ Lâm, không tiếc sử dụng thủ đoạn Trụ đạo tiên gia tranh thủ thời gian tiến hành huấn luyện nàng theo một trình độ nhất định.\n\nCộng thêm Phương Nguyên đích thân sáng tác ca khúc, còn có cổ trùng Âm đạo hắn tặng cho Hạ Lâm, đặc biệt chế tạo riêng cho nàng.\n\nKhi Tô Di và Hạ Lâm cùng nhau lên đài, Phương Nguyên âm thầm động tay động chân, ảnh hưởng đến việc bọn họ biểu diễn. Tô Di biểu diễn không trôi chảy, còn Hạ Lâm dưới sự duy trì của Phương Nguyên, biểu hiện càng lúc càng tốt.\n\n“Trong động thiên này, ngoại trừ chúng ta, chỉ sợ không có cổ tiên nào tồn tại. Hiện tại ta sẽ sử dụng thủ đoạn tiên gia, còn không làm gì được một cổ sư phàm nhân hay sao?”\n\n“Làm sao bây giờ? Trận thứ ba sắp bắt đầu rồi.” Hai vị ma ma gấp đến độ đầu đổ đầy mồ hôi. Hai người bọn họ đều do gia tộc điều động đến, cố ý phụ tá Tô Di. Nếu Tô Di không đạt được vị trí thánh nữ, hai người bọn họ cũng khó thoát khỏi gia tộc truy cứu trách nhiệm.\n\nSắc mặt Tô Di tái nhợt, nhìn qua Hạ Lâm một bên.\n\nTất cả đều như một giấc mộng.\n\nTô Di xem ra, Hạ Lâm chỉ là một nha đầu gia cảnh bình thường. Chỉ bởi vì nàng có cổ khai thác dầu, lại là Giao nhân, lúc này mới bị Tô Di lợi dụng.\n\nTrước đó nàng xa lánh Hạ Lâm, mặc dù cũng không dễ chịu gì nhưng cũng không cảm thấy có gì quá đáng.\n\nHạ Lâm muốn trả thù, thì có thể trả thù được gì? Nàng thế đơn lực cô, tu vi chỉ có Nhị chuyển, còn không phải tùy ý để người khác nhào nặn hay sao?\n\nNếu không phải vì vị trí thánh nữ, Tô Di không muốn phân tâm, nếu không, nàng ta đã mượn cơ hội này mưu đoạt cổ trùng Ngũ chuyển trong tay Hạ Lâm rồi.\n\nĐây không phải là lấy oán trả ơn.\n\nMột cổ sư Nhị chuyển có thể bảo vệ được một cổ trùng Ngũ chuyển sao?\n\nĐây chính là hoài bích chi tội đấy.\n\nCho nên, Tô Di xem ra, tương lai Hạ Lâm bị người ta mưu hại, chi bằng thuyết phục nàng chủ động hiến cổ khai thác dầu cho gia tộc của nàng. Đạt được chỗ tốt, đồng thời cũng không chết, cũng xem như trợ giúp nàng ấy.\n\nĐây là kế hoạch nho nhỏ trong lòng nàng. Vị trí thánh nữ quá quan trọng. Tô Di không dám phân tâm, cũng không muốn rước lấy chỉ trích, đành phải tạm thời từ bỏ Hạ Lâm."
}
