{
  "id": "chuong-2881-bat-djau-bay-tran-1",
  "slug": "chuong-2881-bat-djau-bay-tran-1",
  "title": "Chương 2881: Bắt đầu bày trận (1)",
  "order": 2881,
  "volume": "",
  "content": "Chương 2881: Bắt đầu bày trận (1)\n---------------------------------\n\nTừ trung tâm Khí hải truyền đến tin tức của phân thân Long nhân Ngô Soái: “Đại trận đã được bố trí thỏa đáng.”\n\nĐại yến Đông Hải này đối với Phương Nguyên mà nói ý nghĩa rất quan trọng, vì thế hắn đã chuẩn bị rất nhiều.\n\nPhương Nguyên không chỉ điều Ngô Soái đến, hơn nữa còn trải đại trận ở trung tâm Khí hải.\n\nĐại trận này tất nhiên là đại trận Khí đạo. Phân thân Trụ đạo của Phương Nguyên dựa vào cảnh giới Đại tông sư Khí đạo, Tông sư Trận đạo và vầng sáng trí tuệ, mất hơn một tháng mới suy tính ra.\n\nTrung tâm Khí hải, vô số khí lưu mãnh liệt, không ngừng xuyên thẳng qua, hoàn cảnh rất hiểm ác.\n\nBố trí tiên trận nơi này, độ khó rất cao.\n\nNhưng vẫn không làm khó được Phương Nguyên. Phương Nguyên không thiếu tạo nghệ Trận đạo, tài nguyên trong tay cũng được xem là phong phú, dựng đại trận cũng không phải cấp độ Cửu Cửu Liên Hoàn Bất Tuyệt mà rất thiết thực, theo đuổi hiệu suất chi phí.\n\nThần niệm bản thể Phương Nguyên thăm dò, sau khi kiểm tra một lần, xác nhận không có gì sai, bắt đầu nhắm mắt dưỡng thần.\n\nThịnh yến Đông Hải này đối với hắn mà nói, tầm quan trọng rất cao.\n\nHắn dùng thiên hạ làm bàn cờ, bố trí quân cờ, dẫn đạo đại thế, nhưng chuyện như vậy cũng không dễ làm.\n\nỞ Nam Cương, lực ảnh hưởng của Phương Nguyên đã xuống rất thấp. Vũ Dung đang tích cực liên kết. Thủ đoạn chính trị của ông ta rất cao, Phương Nguyên cũng không có cách nào ngăn chặn.\n\nỞ Tây Mạc, mặc dù Phòng gia quật khởi, nhưng lực ảnh hưởng còn cần thời gian để lên men. Đồng thời, mặc kệ là Thiên Đình hay là thế lực Tây Mạc còn lại, đều không có cùng tâm tư. Phân thân Phòng Thê Trường vẫn còn phải nỗ lực rất nhiều.\n\nTrung Châu có Thiên Đình, gần như nước tát không lọt, giống như chiếc thùng sắt. Năm đó, cương minh, còn có tổ chức Nghịch của Ảnh Tông đều đã bị Tử Vi Tiên Tử tiêu diệt sạch sẽ.\n\nBắc Nguyên, Phương Nguyên và Sở Độ qua lại rất gần, nhưng không liên quan đến đại cục. Mặc dù Băng Tắc Xuyên còn chưa thức tỉnh, nhưng Trường Sinh Thiên đã dần dần phát lực. Đây không phải là nơi Phương Nguyên có thể lẫn vào.\n\nCho nên, Đông Hải đã trở thành một nơi quan trọng để Phương Nguyên bố cục.\n\nĐông Hải là vực có tài nguyên phong phú nhất. Nếu thành công, tương lai ngũ vực hợp nhất, Phương Nguyên có thể dựa vào lực ảnh hưởng này lan tỏa đến bốn vực khác.\n\nSau nửa nén hương, Phương Nguyên chậm rãi mở hai mắt ra, nhìn về phía chân trời, miệng lẩm bẩm: “Đến rồi.”\n\nMột tiên cổ ốc từ chân trời bay đến, tốc độ nhìn thì chậm nhưng lại rất nhanh.\n\nTiên cổ ốc khoan thai ngưng lại. Một thiếu nữ với đôi mắt sáng bước ra. Nàng mặc một chiếc váy dày, bên trong có vẽ áng mây màu hồng bao quanh.\n\n“Thái thượng đại trưởng lão Hoa gia Hoa Thải Vân, bái kiến Khí Hải Lão Tổ.” Hoa Thải Vân có tu vi Bát chuyển, thái độ kính cẩn chào Phương Nguyên.\n\nSau đó, lại có thêm mấy vị cổ tiên Hoa gia từ tiên cổ ốc bước ra, thay phiên nhau bái kiến Phương Nguyên.\n\n“Thời gian ước định chưa đến, Hoa tiên hữu đến sớm, mời ngồi.” Phương Nguyên đưa tay ra, khí lưu bên tay phải liền tụ lại, hình thành một đám mây.\n\nHoa Thải Vân liền cất tiên cổ ốc vào trong tiên khiếu, bản thân nhập toạ, còn những cổ tiên còn lại của Hoa gia đứng đằng sau bà.\n\n“Vãn bối lần đầu tham kiến lão tổ, trong lòng kích động. Đây là chút lòng thành của Hoa gia, xin lão tổ nhận lấy.” Hoa Thải Vân nói xong, cổ tiên sau lưng bà lấy ra một vật, hai tay đưa lên.\n\nPhương Nguyên nhìn sang, chỉ thấy vật này là một khối không khí, giống như một quả cầu, được cổ tiên Hoa gia nâng trong tay.\n\nBên trong khối không khí này, lúc này sấm sét vang dội, lúc thì mưa to, khi thì trời trong gió nhẹ, khi thì tuyết lớn đầy trời.\n\nTinh mang loé lên trong mắt Phương Nguyên. Hắn nhận ra được vật này.\n\nĐây là thiên khí Cửu chuyển rất hiếm thấy.\n\nThiên khí, địa khí chính là mẫu khí vạn vật, bản thân rất bình thường. Phương Nguyên có đôi khi hạ tiên khiếu xuống, mở rộng cánh cửa tiên khiếu, chính là để hút hai khí thiên địa ở bên ngoài, bù đắp cho tiên khiếu Chí Tôn. Bên trong tiên khiếu của hắn có rất nhiều bí cảnh thiên địa. Mấy thứ này thật sự hao tổn khí thiên địa quá nhiều, đối với tiên khiếu Chí Tôn cũng được xem là một sự gánh vác nặng nề.\n\nĐương nhiên, sau khi Phương Nguyên chiếm đoạt động thiên Khí Tướng xong, đạo ngân Khí đạo tăng vọt, bên trong tiên khiếu sản sinh ra rất nhiều thiên khí, địa khí, giảm bớt gánh nặng về phương diện này không ít.\n\nNhưng tiên khiếu Chí Tôn của Phương Nguyên hấp thu hoặc sinh ra thiên khí đều là cổ tài bình thường, chỉ là số lượng rất lớn, ngay cả tiên tài cũng không bằng.\n\nNếu thiên khí trở thành tiên tài, nhất định sẽ ngưng tụ thành một đoàn, không cách nào tách rời. Giá trị tăng vọt, thiên khí bình thường không cách nào so sánh.\n\nCách dùng tiên tài thiên khí đơn giản nhất là trực tiếp đánh tan nó.\n\nCó không ít cổ tiên cứ như vậy mà trực tiếp dùng.\n\nBọn họ thu mua tiên tài thiên khí bên trong Bảo Hoàng Thiên, sau đó đánh tan bên trong tiên khiếu của mình, hình thành lôi điện.\n\nThiên khí này sẽ kéo dài một khoảng thời gian, tạo thành ảnh hưởng nhất định cho điểm tài nguyên hoặc tiên khiếu của cổ tiên.\n\nMua bán bên trong Bảo Hoàng Thiên đều là thiên khí cấp Lục chuyển, Thất chuyển. Thiên khí Bát chuyển rất hiếm thấy. Còn thiên khí Cửu chuyển chỉ có thể ngộ nhưng không thể cầu, ngàn năm cũng khó thấy một lần bên trong Bảo Hoàng Thiên.\n\nHoa Thải Vân tặng một phần tiên tài Cửu chuyển thiên khí cho Phương Nguyên, có thể thấy được tâm ý của bà ta. Đồng thời Hoa gia am hiểu nhất chính là Vân đạo, tinh thông thăm dò Hắc thiên, Bạch thiên, đủ để thấy được nội tình hùng hậu của Hoa gia.\n\nCùng lúc, bên trong Quang Âm trường hà, bốn tiên cổ ốc lao vùn vụt trên không."
}
