{
  "id": "chuong-2488-van-vat-djai-djong-bien-2",
  "slug": "chuong-2488-van-vat-djai-djong-bien-2",
  "title": "Chương 2488: Vạn Vật Đại Đồng Biến (2)",
  "order": 2488,
  "volume": "",
  "content": "Chương 2488: Vạn Vật Đại Đồng Biến (2)\n--------------------------------------\n\nRầm rầm rầm.\n\nSau vài sát chiêu tiên đạo đối bính, ba vị cổ tiên Bát chuyển Chính đạo rơi xuống thế hạ phong.\n\n“Long Công đúng là lợi hại. Bát chuyển Chính đạo Đông Hải, ông ta lấy một địch ba cũng có thể nhẹ nhõm áp chế.” Lúc này, Phương Nguyên biến thành một con rắn biển lặn sâu trong nước, trong lòng thầm run.\n\nBát chuyển Chính đạo và Bát chuyển tán tu, bình thường Bát chuyển Chính đạo cường đại hơn. Bởi vì bọn họ có được sát chiêu tiên đạo hoàn chỉnh, dư thừa tài nguyên tu hành.\n\nBa vị cổ tiên Bát chuyển Chính đạo liên thủ, tuyệt đối thắng cả bốn người Dung Bà, Dương Tử Hà, Trương Âm và Thạch Miểu.\n\nNhưng vẫn không phải là đối thủ của Long Công.\n\nLong Công quá hung mãnh. Cho đến hiện tại, ông ta chỉ thi triển thủ đoạn Biến Hóa đạo, sát chiêu sở trường Khí đạo chưa từng dùng qua.\n\nTừ điểm này mà xem, Tử Sơn Chân Quân có thể khiến cho Long Công thi triển tuyệt chiêu Khí đạo cũng có thể chứng tỏ bản lĩnh cường đại của Tử Sơn Chân Quân.\n\n“Không phải Tử Sơn Chân Quân quá yếu mà là Long Công quá mạnh.” Phương Nguyên đi theo Long Cung, dần dần thoát khỏi chiến trường.\n\nĐám người Tống Khải Nguyên xuất hiện, chứng tỏ Chính đạo Đông Hải đã thương lượng thỏa đáng. Trong ngũ vực, Đông Hải vì tài nguyên phong phú nhất mà số lượng cổ tiên Bát chuyển cũng nhiều nhất.\n\n“Bây giờ chỉ mới xuất hiện ba vị chính đạo Bát chuyển... nhất định còn có người khác.” Phương Nguyên quyết định án binh bất động.\n\nQuả nhiên không ngoài sở liệu của hắn, rất nhanh đã có hai vị cổ tiên Bát chuyển Chính đạo xuất hiện ngăn lại Long Cung.\n\nĐám người Trương Âm, Dung Bà cũng chạy đến, gào thét hò hét, hăng máu phấn chiến, nghênh kích hai vị cổ tiên Bát chuyển Chính đạo.\n\nĐại chiến dưới đáy biển cũng bộc phát.\n\nPhương Nguyên vội vàng ẩn núp vào bên trong đống bùn cát dưới đáy biển chờ cơ hội tốt.\n\nVèo.\n\nNương theo một tiếng nổ bén nhọn, Long Cung hóa thành một cầu vồng màu cam, dùng tốc độ sét đánh không kịp bưng tai vạch phá bầu trời.\n\n“Chạy đi đâu?”\n\n“Chết đi cho ta.”\n\n“Muốn ngăn cản ta, không có cửa đâu.”\n\nSau đó, mấy vị cổ tiên Bát chuyển lại chiến lại đuổi theo, thi triển bản lĩnh, chiến đoàn theo sát lộ tuyến của Long Cung, một đường bão táp.\n\nNó đến chỗ nào, có thể nói là núi lở biển nứt, thiên địa biến sắc, rất nhiều sinh mệnh bị vạ lây, cổ tiên Thất chuyển Lục chuyển cũng tránh không kịp.\n\nCuộc tranh đấu này chỉ có cổ tiên Bát chuyển mới có tư cách tham dự.\n\nTrận chiến Bát chuyển giữa Long Công, Trương Âm, Dung Bà và Tống Khải Nguyên, bất luận một cổ tiên Thất chuyển nào đều không thể nhúng tay. Trừ phi là Phượng Cửu Ca hoặc Phương Nguyên. Nhưng bây giờ, mặc kệ là Phương Nguyên hay là Phượng Cửu Ca, cả hai đều đã tấn thăng Bát chuyển.\n\n“Đa số cổ tiên Bát chuyển Đông Hải đều đã tham gia trận chiến này, chỉ có một số ít là không thấy tăm hơi.” Phương Nguyên đứng đằng xa, kiên nhẫn quan sát chờ cơ hội tốt.\n\nTừ lúc hắn chạy đến Đông Hải đã hơn mười ngày. Mấy ngày qua, cuộc đấu tranh giữa các cổ tiên Bát chuyển luôn có đặc sắc xuất hiện, ngươi đến ta đi. Thỉnh thoảng có Bát chuyển mới gia nhập, nhưng cũng có Bát chuyển tạm thời rời khỏi.\n\nKhi thì liên minh, khi thì tự mình ra tay. Chỉ cần bất kỳ người nào tiếp cận Long Cung nhất định sẽ bị tất cả những người khác vây công. Phương Nguyên quả thật không tìm được cơ hội ra tay.\n\nNhưng hắn vẫn rất kiên nhẫn, cũng không có chút nôn nóng nào.\n\n“Cứ ở đằng sau, quan sát thân thủ của đám cổ tiên Bát chuyển này cũng là một tài sản khổng lồ. Tình huống này thật sự rất trân quý.”\n\n“Long Công uy mãnh, đúng là kinh khủng. Mấy ngày qua, ông ta vẫn là người mạnh nhất, chỉ là bị con tiên cổ Mộng đạo thần bí trong Long Cung quản chế, còn có những người khác liên thủ vây công và an nguy của Phượng Kim Hoàng bên cạnh, cho nên ông ta mới không thể chân chính đắc thủ.”\n\nÂm mang loé lên trong mắt Phương Nguyên.\n\nKhông chỉ tiên cổ ốc Long Cung Bát chuyển, Phượng Kim Hoàng bên cạnh Long Công cũng là mục tiêu của hắn.\n\nTrên người cô gái này có tiên cổ Mộng đạo, đồng thời còn là đồ đệ của Long Công. Nhìn Long Công bảo vệ nàng như vậy, có thể thấy được tầm quan trọng của Phượng Kim Hoàng như thế nào.\n\nMặc dù Phương Nguyên có mưu đồ như thế nhưng lại không có cơ hội ra tay với Phượng Kim Hoàng.\n\n“Cơ hội, cơ hội... nhất định sẽ xuất hiện.”\n\n“Bây giờ Chính đạo Đông Hải đã có thương lượng thỏa đáng, có người rời khỏi thì có người tham chiến, thay phiên nhau ra tay, đồng thời duy trì chiến lực, khống chế cục diện từ đầu đến cuối. Đây chính là dự phòng viện thủ của Trung Châu và Thiên Đình.”\n\n“Từ đầu đến giờ, Long Công vẫn một mình tác chiến, nhưng chiến lực vẫn đứng nhất. Nếu có Thiên Đình trợ giúp, nhất định có thể phá vỡ cục diện bế tắc như bây giờ.”\n\n“Cho dù Thiên Đình không điều động người đến, bốn tán tu ma tiên Dung Bà, Trương Âm kia cũng chịu không nổi.”\n\n“Trong ba bên, Chính đạo là ổn định nhất, hai phe còn lại cũng có thể phá vỡ cân bằng trước mắt. Một khi cân bằng bị phá vỡ, thế tất sẽ dẫn phát hỗn loạn. Một khắc hỗn loạn diễn ra, ta sẽ có cơ hội ra tay.”\n\nPhương Nguyên nhìn thấy rõ thế cục trước mắt, nhất thanh nhị sở.\n\nNhưng lúc này, đằng trước bỗng nhiên phát sinh một vụ nổ. Tống Khải Nguyên trúng chiêu, phun ra một ngụm máu tươi, bị thương nhẹ.\n\nTrương Âm quay lại, cười ha hả: “Ta đã sắp xếp hạ Tuyệt Mệnh Âm Lôi, nếu không sợ chết thì đuổi theo đi.”\n\nTống Khải Nguyên phòng ngự chu đáo. Sau khi bị trúng chiêu, bị thương, thủ đoạn phòng ngự trong nháy mắt bị xé rách. Uy năng của sát chiêu Tuyệt Mệnh Âm Lôi quả nhiên không thể khinh thường.\n\nToàn bộ đội ngũ truy kích được chia làm hai nửa. Đằng trước một đội, đằng sau một đội.\n\n“Tuyệt Mệnh Âm Lôi là thủ đoạn chiêu bài của Trương Âm, cái giá bỏ ra khi thi triển rất cao. Nó vô hình vô sắc, không thể nhận ra được, có thể bố trí trong biển hoặc trên không trung. Một khi chạm phải, nhất định sẽ nổ tung. Làm sao bây giờ?” Ba vị cổ tiên Bát chuyển Chính đạo còn lại đều nhìn nhau."
}
