{
  "id": "chuong-3201-manh-yeu-1",
  "slug": "chuong-3201-manh-yeu-1",
  "title": "Chương 3201: Mạnh yếu (1)",
  "order": 3201,
  "volume": "",
  "content": "Chương 3201: Mạnh yếu (1)\n-------------------------\n\nMỗi khi có tiên cổ rơi xuống, đều sẽ khiến đại trận kịch liệt chấn động, bắn ra ánh sáng màu tím chói lọi, cảnh tượng lộng lẫy. Đáng tiếc, cổ tiên ở đây không hề có tâm trạng thưởng thức.\n\nBên trong Kiếp Vận Đàn, hai mắt Băng Tắc Xuyên nhìn chằm chằm đại trận, lúc nào cũng phòng bị có người tập kích Tử Vi Tiên Tử. Ông ta bỗng lên tiếng, phá vỡ sự im lặng: “Hắc Lâu Lan, thời gian ngươi ở bên cạnh Phương Nguyên là lâu nhất. Đối với động tĩnh của Phương Nguyên bây giờ, ngươi có kiến giải gì không?”\n\nLúc này, Hắc Lâu Lan đứng bên cạnh Băng Tắc Xuyên. Tuy nàng là nữ, nhưng đường cong lại mạnh mẽ, mày kiếm, mắt sáng như sao, khí khái hào hùng.\n\nHắc Lâu Lan nghe xong, trong lòng khẽ động, nói: “Phương Nguyên chẳng qua chỉ có ba lựa chọn, Long Cung, Vạn Niên Đấu Phi Xa hoặc vẫn trốn trong mộng cảnh.”\n\n“Trốn trong mộng cảnh, đối với Phương Nguyên mà nói quá mạo hiểm. Không chỉ U Hồn Ma Tôn có năng lực thu lấy mộng cảnh, ngay cả Thiên Đình cũng có thủ đoạn khắc chế mộng cảnh. Nếu ta là Phương Nguyên, ta sẽ không trốn bên trong chờ chết.”\n\n“Đương nhiên.” Hắc Lâu Lan bất đắc dĩ cười một tiếng: “Nhưng khả năng đó cũng không thể loại trừ. Cho nên, Thiên Đình tạm thời ở lại để trông coi mộng cảnh. Tử Vi Tiên Tử dưới sự tiếp viện của chúng ta cũng chủ động lưu lại, bày trận suy tính, cũng là giám sát mộng cảnh. Nàng là đại năng Trí đạo, đương nhiên hiểu được hai con đường còn lại mình không thể xen tay vào được. Hiện tại, nơi này là nơi cần có nàng nhất.”\n\n“Tốc độ của Vạn Niên Đấu Phi Xa nhanh hơn Long Cung. Điều này có thể mê hoặc đối thủ, nhưng ta vẫn không cho rằng Phương Nguyên sẽ núp bên trong. Bởi vì tốc độ của Vạn Niên Đấu Phi Xa vẫn kém xa U Hồn Ma Tôn, đồng thời uy năng phòng ngự lại thua kém Long Cung. Một khi U Hồn Ma Tôn lựa chọn Vạn Niên Đấu Phi Xa để truy kích, đuổi đánh tới cùng, thời gian Vạn Niên Đấu Phi Xa có thể chèo chống thấp hơn Long Cung.”\n\nHắc Lâu Lan cười lạnh một tiếng: “Trận chiến số mệnh, Phương Nguyên tổn thất mất chiến trận Thập Nhị Sinh Tiêu. Nếu trận này vẫn còn, hắn nhất định sẽ sử dụng Vạn Niên Đấu Phi Xa để chạy trốn. Ta cho rằng, khả năng Phương Nguyên núp trong Long Cung là lớn nhất.”\n\nÁnh mắt Hắc Lâu Lan trở nên yếu ớt: “U Hồn Ma Tôn chỉ sợ cũng cho rằng như vậy. Cho nên ông ta đã lựa chọn truy sát Long Cung, đồng thời điều động Khí Tuyệt Ma Tiên đuổi theo Vạn Niên Đấu Phi Xa. Cả hai bên ông ta đều lưu lại biện pháp. Tiên thể chí tôn của Phương Nguyên bắt nguồn từ U Hồn Ma Tôn. Rất nhiều mộng cảnh trên người hắn đều đã từng là của U Hồn Ma Tôn. U Hồn Ma Tôn giết chết Phương Nguyên đoạt lại tiên thể và mộng cảnh, chắc chắn sẽ quật khởi lần nữa.”\n\n“Cho dù chúng ta muốn giết chết Phương Nguyên, cũng không thể để cho U Hồn Ma Tôn đạt trước được. Mặc dù Ảnh Tông hợp tác với chúng ta, nhưng rắp tâm không tốt. Lần này, cho dù Tử Vi Tiên Tử suy tính ra được tin tức Phương Nguyên ở Thiên Đình, cũng giấu giếm chúng ta. Khi U Hồn Ma Tôn đích thân công lược Thiên Đình, cần lực lượng chúng ta trợ giúp, Tử Vi Tiên Tử mới gọi chúng ta đến.”\n\n“Cho nên, theo ý của ta, không ngại tọa sơn quan hổ đấu, quan sát thế cục. Nếu có khả năng, thu thập Phương Nguyên, U Hồn Ma Tôn, và cả Thiên Đình là tốt nhất.”\n\n“Ha ha ha.” Băng Tắc Xuyên cười lớn, vỗ tay khen: “Phân tích không sai, hoàn toàn không tệ chút nào. Hắc gia Bắc Nguyên làm ta thất vọng, nhưng ngươi lại không cô phụ huyết mạch Cự Dương. Nói thật cho ngươi biết, sau khi ta thức tỉnh, ta đã biết được tin tức có liên quan đến ngươi. Ta đã chú ý ngươi từ rất lâu. Ngươi đúng là một nhân kiệt, chỉ là vận khí không tốt. Ban đầu ngươi bị phụ thân tra tấn và tính toán, sau đó bị Phương Nguyên kiềm chế và lợi dụng. Ngươi thiếu thời cơ phát triển. Nếu có, ngươi tuyệt không phải tình huống như bây giờ.”\n\nHắc Lâu Lan bỗng nhiên được tán dương, hai mắt không khỏi nheo lại nhìn Băng Tắc Xuyên.\n\nBăng Tắc Xuyên có dáng người cao ráo, sắc mặt nhu hoà, nhưng lại có một vết sẹo xấu xí kéo từ mang tai phải đến khoé miệng bên trái. Ánh mắt của ông ta vốn lãnh khốc, nhưng lúc này nhìn Hắc Lâu Lan lại hiện lên sự vui mừng và tán thưởng.\n\nTrong lòng Hắc Lâu Lan hơi đập mạnh một chút, một cảm giác mãnh liệt xông lên đầu. Băng Tắc Xuyên thưởng thức, chỉ sợ đây là kỳ ngộ đáng ngưỡng mộ nhất trong cuộc đời của nàng.\n\nSau khi cảm nhận được điều này, Hắc Lâu Lan không chút do dự, thẳng người, hai tay ôm quyền: “Tại hạ mặc cho đại nhân điều khiển.”\n\nBăng Tắc Xuyên ngửa đầu cười to ba tiếng, chợt thu liễm lại, dùng biểu hiện nghiêm túc nhìn chăm chú Hắc Lâu Lan: “Rất tốt. Hắc Lâu Lan ngươi có muốn trọng chấn Hắc gia Bắc Nguyên?”\n\nHắc gia Bắc Nguyên đã sớm bị công phá. Bây giờ đại bản doanh đã bị Bách Túc Thiên Quân chiếm cứ. Một số cổ tiên Hắc gia đã trở thành cổ tiên của Bách Túc gia, có thể nói là sự sỉ nhục của huyết mạch Hoàng Kim.\n\nLúc này, Hắc Lâu Lan biểu thị nguyện ý, cho dù xông pha khói lửa cũng không tiếc.\n\n“Chỉ là bản lĩnh của tại hạ không cao...” Hắc Lâu Lan ngượng ngùng nói.\n\nBăng Tắc Xuyên tiện tay ném một con cổ trùng ra ngoài.\n\nHắc Lâu Lan vội vàng tiếp lấy, chỉ thấy con tiên cổ Thất chuyển này giống như giáp trùng màu vàng đen, vô cùng nặng, nàng nhất thời phân biệt không ra.\n\nBăng Tắc Xuyên giải thích: “Hắc Lâu Lan, ngươi chính là Đại Lực Chân Vũ thể, hẳn chuyên tu Lực đạo, tiền cảnh nhất định một mảnh sáng chói. Ngươi mang trên người huyết mạch Hoàng Kim, trời sinh chính là người của Trường Sinh Thiên Bắc Nguyên. Ta tin rằng ngươi sẽ không khiến ta thất vọng. Sau này tài nguyên Lực đạo sẽ không thiếu cho ngươi. Ngươi hãy giữ con cổ Cường này trước đi. Tuy là Luật đạo, nhưng ta lại cảm thấy nó rất thích hợp với ngươi.”"
}
