{
  "id": "chuong-862-cu-duong-khoe-oai-phuong-nguyen-djuoc-tro-giup-2",
  "slug": "chuong-862-cu-duong-khoe-oai-phuong-nguyen-djuoc-tro-giup-2",
  "title": "Chương 862: Cự Dương khoe oai, Phương Nguyên được trợ giúp (2)",
  "order": 862,
  "volume": "",
  "content": "Chương 862: Cự Dương khoe oai, Phương Nguyên được trợ giúp (2)\n--------------------------------------------------------------\n\nẦm!\n\nPhương Nguyên giống như bị một bức tường khổng lồ đụng thẳng vào. Toàn bộ xương sườn bị bẻ gãy, phần lớn lục phủ ngũ tạng bị ép thành khối vụn.\n\nĐồng thời, trong đầu của hắn, một lần nữa bị ý chí Cự Dương Tiên Tôn xâm lược, lại càng u mê hơn.\n\nPhương Nguyên giống như một quả bóng da bị người ta đánh, một đường lăn lộn, tạo thành một đường rãnh thật dài trên mặt đất.\n\nMa sát to lớn khiến cho quần áo của hắn rách rưới, dính đầy bụi đất.\n\nCuối cùng, hắn vô lực nằm trên mặt đất, không nhúc nhích. Xương gãy xuyên qua cả da thịt, lòi ra bên ngoài. Máu chậm rãi chảy xuôi, cũng không phải màu đỏ mà là màu xanh của Lục Tí Thiên Thi Vương.\n\nHắn nhăn mặt, răng nanh lộ ra ngoài, biểu hiện đau đớn.\n\nLúc này, đầu óc của hắn trở nên hỗn loạn, ý chí của hắn bị thảm bại, bị ý chí Cự Dương Tiên Tôn chiếm thượng phong.\n\nPhương Nguyên cực lực chống cự nhưng một chút suy nghĩ thanh tỉnh cũng không làm được.\n\nChỉ khi nào tiêu diệt ý chí Cự Dương Tiên Tôn trong đầu, hắn mới có thể tỉnh táo lại lần nữa.\n\nNhưng ý chí Cự Dương Tiên Tôn hiển nhiên không cho hắn bất kỳ cơ hội nào.\n\nNó ngưng tụ thành một thanh kiếm, dài đến năm trượng, rộng một trượng tám thước, tản ra khí tức không thể xâm phạm.\n\n“Cái này, đây chính là chiến lực chân chính của ý chí Cự Dương Tiên Tôn sao? Quá kinh khủng rồi.” Từ đằng xa, Hắc Lâu Lan mang theo Thái Bạch Vân Sinh đang hôn mê, âm thầm tặc lưỡi không thôi.\n\nÝ chí Cự Dương Tiên Tôn liên tục luyện hóa tiên cổ, bị cổ Trí Tuệ ám toán, bị hơn hai mươi vị cổ tiên liên thủ công kích, cuối cùng bất kể hy sinh, cưỡng ép công kích lại, đánh bay cổ Trí Tuệ.\n\nTrước sau liên tục bị thương tích, lúc này kích cỡ của nó đã không bằng một phần triệu khi còn ngủ say.\n\nNhưng cho dù là vậy, Phương Nguyên cũng không có lực hoàn thủ, khó trách Hắc Lâu Lan nhìn thấy mà mồ hôi lạnh chảy ròng ròng. Lực chiến đấu này cũng quá kinh khủng đi.\n\nNhưng chợt, Hắc Lâu Lan tỉnh táo lại: “Không, cố ý chân chính không cường đại như vậy. Vừa nãy, Cự Dương tiên tổ nắm bắt được chiến cơ quá tốt, nhân lúc kẻ địch còn chưa chuẩn bị sẵn sàng mà đánh cho kẻ địch bị trọng thương. Tặc nhân muốn phản kích, nhưng lại không cách nào suy nghĩ, trong đầu đã bị cố ý xâm chiếm, hỗn loạn thành một bầy. Nếu hai bên có sự đề phòng, đủ thời gian để phản ứng, cũng không đến mức có kết quả như vậy.”\n\n“Chủ yếu là nó được thừa kế kinh nghiệm chiến đấu của tiên tổ, tàn nhẫn quả quyết. Một khi bắt được sơ hở, liên tục đả kích, khiến cho kẻ địch không có bất kỳ cơ hội xoay người. Nhất là ý chí xâm lấn đầu óc, điều này mới thật là đáng sợ, làm cho người ta không có lực hoàn thủ. Xem ra, chiến đấu với cổ sư Trí đạo, nhất định phải phòng bị điểm này.”\n\nHắc Lâu Lan vừa tự nhắc nhở bản thân, vừa chậm rãi hạ xuống đất.\n\nGã nhìn thanh kiếm ý chí chậm rãi trôi nổi, cuối cùng lơ lửng trên đỉnh đầu Phương Nguyên, mũi kiếm chỉ vào trán của đối phương.\n\n“Tên khốn đó xong đời rồi.” Hắc Lâu Lan thì thào. Kẻ địch trong mắt chỉ vì một sai lầm mà rơi xuống kết quả như vậy, trong lòng gã cảm thấy thoải mái, còn có một chút vui vẻ và một chút hụt hẫng khó tả.\n\nÝ chí Cự Dương Tiên Tôn mạnh ở chỗ nó kế thừa kinh nghiệm chiến đấu của Cự Dương Tiên Tôn.\n\nTuy Phương Nguyên có kinh nghiệm năm trăm năm trùng sinh, nhưng ở phương diện này, ý chí Cự Dương Tiên Tôn mạnh hơn, phong phú hơn.\n\nMỗi lần ý chí Cự Dương Tiên Tôn có được cơ hội, nó liên tiếp đả kích, chiếm cứ ưu thế, nhanh chóng mở rộng chiến quả, khiến cho Phương Nguyên ngay cả cơ hội xoay người cũng không có.\n\nCự Dương Tiên Tôn không chỉ giỏi Vận đạo, từ điểm này cũng có thể nhìn ra được phong thái vô địch của ông, cùng với khả năng chiến đấu bá đạo, tài tình.\n\n“Kết thúc rồi.” Hắc Lâu Lan nhìn thoáng qua Thái Bạch Vân Sinh trong tay.\n\nBên trong màn Đại Đồng phong, ông là minh hữu duy nhất của Phương Nguyên, đáng tiếc vẫn đang hôn mê.\n\nHắc Lâu Lan tiện tay ném Thái Bạch Vân Sinh xuống đất, mắt nhìn thanh kiếm ý chí Cự Dương.\n\nKhông chút do dự, thanh kiếm ý chí Cự Dương như thiểm điện rơi xuống, mũi kiếm nhắm ngay não Phương Nguyên.\n\nCho dù Phương Nguyên có hóa thành Lục Tí Thiên Thi Vương, trở thành cương thi, nhưng một khi đầu bị xuyên thủng, ý chí Cự Dương sẽ tiến quân thần tốc, trong khoảnh khắc phá hư não của hắn, tiếp tục bóp chết linh hồn của hắn.\n\nĐây chính là một kích trí mạng hàng thật giá thật.\n\nThái Bạch Vân Sinh hôn mê, Phương Nguyên hôn mê, không còn ai có sức hoàn thủ.\n\nNhưng khi mũi kiếm còn cách trán Phương Nguyên một tấc, bỗng nhiên một bức tường nước được hình thành.\n\nĐồng thời, một giọng nữ bén nhọn hét lên: “Có ta ở đây, đừng hòng lấy được tính mạng của hắn.”\n\n“Là ai?” Hắc Lâu Lan kinh ngạc nhìn bức tường nước ba động. Mặt ngoài bức tường nước hình thành một vòng xoáy, bao phủ mũi kiếm ý chí, cố gắng chống đỡ không cho nó rơi xuống.\n\nĐồng thời, một luồng khí thế hùng hậu phát ra từ cơ thể Phương Nguyên.\n\nThanh kiếm ý chí Cự Dương rút về, lui nhanh như thiểm điện, trong khoảnh khắc đã lui về sau mấy trăm bước.\n\nNó lơ lửng giữa không trung, âm thanh trầm thấp, nghĩ đến điều gì đó: “Là ngươi. Mấy vạn năm trước, ngươi xông vào lầu Chân Dương. Cổ Hồng Vận Tề Thiên là do ngươi thả chạy mất.”\n\nMặc Dao cười khanh khách: “Thật khó cho ngươi còn nhớ rõ như vậy.”\n\nVừa nói, bức tường nước hóa thành áo giáp nước nhanh chóng bao phủ toàn thân Phương Nguyên.\n\nMột luồng ánh sáng màu lam nhạt bao trùm người Phương Nguyên. Thương thế trên người hắn phục hồi lại như cũ. Cánh tay và chân bị chém đứt một lần nữa mọc ra. Xương cốt, da thịt cấp tốc khôi phục.\n\nÝ chí Cự Dương đương nhiên nhớ kỹ, bởi vì bên trong lầu Chân Dương có cổ trùng ghi chép lại hình ảnh.\n\nKhi Mặc Dao thăm dò lầu Chân Dương, nàng không đánh thức ý chí Cự Dương Tiên Tôn. Nhưng sau khi Phương Nguyên đánh thức nó dậy, nó lập tức thông qua cổ trùng ghi chép, biết được hết thảy phát sinh trong quá khứ.\n\nTướng mạo, âm thanh của Mặc Dao, tính danh của Phương Nguyên và tất cả chuyện xấu mà hắn làm bên trong lầu Chân Dương đều được ghi lại rõ ràng. Vì thế ý chí Cự Dương Tiên Tôn mới có thể vạch trần được bí mật Phương Nguyên giả mạo Thường Sơn Âm.\n\nÝ chí Cự Dương Tiên Tôn không kiềm được cơn giận: “Đám tặc nhân các ngươi hèn hạ vô sỉ, dám ngấp nghé lầu Chân Dương hơn mấy vạn năm. Chết hết cho ta.”\n\nÝ chí Cự Dương Tiên Tôn nổi giận xuất kích, trường kiếm hoàng kim như thiểm điện lao đi vùn vụt, xé rách không khí, vẽ ra một đạo cầu vồng trên không trung.\n\nTừng đạo cầu vồng đánh vào áo giáp nước, tạo nên một đám bọt nước, nhưng từ đầu đến cuối vẫn không xuyên qua được áo giáp phòng hộ.\n\nPhương Nguyên rốt cuộc cũng đã tỉnh lại.\n\n“Đây là tiên cổ ốc Thất chuyển Cận Thủy Lâu Thai?” Hắn nhìn áo giáp nước, lập tức bừng tỉnh.\n\nThì ra, không biết từ lúc nào, Cận Thủy Lâu Thai đã bám vào người hắn.\n\nKhi hắn hôn mê, tính mệnh như ngàn cân treo sợi tóc, ý chí Mặc Dao lập tức thôi động Cận Thủy Lâu Thai bảo vệ cho hắn.\n\nÝ chí Cự Dương Tiên Tôn có thể khống chế lầu Chân Dương, ý chí Mặc Dao đương nhiên có thể thao túng Cận Thủy Lâu Thai.\n\nBên trong lầu Chân Dương có lưu lại tiên nguyên Hoàng Hạnh của Cự Dương Tiên Tôn, Cận Thủy Lâu Thai làm sao mà không có tiên nguyên Hồng Tảo của Mặc Dao tiên tử chứ?\n\n“Tiểu tử, rốt cuộc thì ngươi cũng đã tỉnh rồi. Tiên nguyên bản thể ta lưu lại có hạn, mở ra Cận Thủy Lâu Thai tiêu hao quá lớn. Ngươi hãy tiếp quản cuộc chiến, ta sẽ bảo vệ trong đầu của ngươi.” Ý chí Mặc Dao kêu lên.\n\n“Hừ, ta có thể may mắn giữ được một mạng, còn phải đa tạ tiên tử ngươi.” Phương Nguyên nheo mắt, lãnh mang lấp loé trong mắt."
}
