{
  "id": "chuong-3404-phuong-nguyen-nguoi-cho-djo-cho-ta-2",
  "slug": "chuong-3404-phuong-nguyen-nguoi-cho-djo-cho-ta-2",
  "title": "Chương 3404: Phương Nguyên, ngươi chờ đó cho ta! (2)",
  "order": 3404,
  "volume": "",
  "content": "Chương 3404: Phương Nguyên, ngươi chờ đó cho ta! (2)\n----------------------------------------------------\n\nVũ Dung và Vũ Bát Trọng liếc nhìn nhau. Lần giao dịch trước, Vũ gia được lợi rất nhiều. Điều này khiến cho Vũ Dung mỉm cười hỏi dò: “Không biết vụ mua bán này ra sao?”\n\nKhả Tín Hồng mỉm cười: “Chủ thượng bỏ ra giá rất cao mua lại Hồ địa trong tay quý tộc.”\n\nChỉ trong nháy mắt, con ngươi Vũ Dung co rụt lại, trong lòng dâng lên sát ý lạnh thấu xương.\n\n“Cái gì?” Vũ Bát Trọng đứng ngồi không yên, đứng phắt dậy: “Cái gì Hồ địa? Vũ gia ta từ khi nào có được bí cảnh thiên địa này? Phương Nguyên nhất định đã tính sai rồi.”\n\nKhả Tín Hồng mỉm cười, cũng không phản bác.\n\nSắc mặt Vũ Dung âm trầm như nước, cắt ngang Vũ Bát Trọng: “Được rồi, Bát Trọng.”\n\nVũ Bát Trọng lập tức ngừng giải thích. Gương mặt ông ta tràn ngập vẻ không cam lòng, hai tay siết chặt, gân xanh nổi đầy trên cánh tay, trừng mắt nhìn Khả Tín Hồng.\n\nNếu ánh mắt có thể giết người, Vũ Bát Trọng đã dùng ánh mắt giết chết Khả Tín Hồng hơn trăm lần.\n\nKhả Tín Hồng nhìn Vũ Dung, ngoảnh mặt làm ngơ với Vũ Bát Trọng.\n\nY cúi người hành lễ: “Vũ Dung đại nhân, không biết câu trả lời của ngài là gì?”\n\nSắc mặt Vũ Dung bỗng nhiên chuyển sang mỉm cười: “Phương Nguyên muốn giao dịch, đương nhiên có thể. Ta tin rằng hắn có thể đưa ra một cái giá khiến trên dưới Vũ gia đều cảm thấy hài lòng.”\n\nKhả Tín Hồng nhìn Vũ Dung, trong lòng không khỏi nghiêm lại.\n\nVũ Dung thật đáng sợ, trong thời gian ngắn ngủi như thế đã tiếp nhận được sự thật này, đồng thời đưa ra câu trả lời sáng suốt nhất.\n\nKhả Tín Hồng hít sâu một hơi, nói ra cái giá: “Chủ thượng biết rõ, Vũ Dung đại nhân rất khao khát tiên cổ Uy Phong Bát Diện. Chủ thượng đồng ý ra tay luyện con tiên cổ Bát chuyển này, thành toàn Vũ gia.”\n\n“Cái gì?” Vũ Bát Trọng biến sắc, nổi giận đùng đùng, quát khẽ: “Hồ địa tương đương với tiên cổ chuẩn Cửu chuyển, Phương Nguyên ngay cả một con tiên cổ Bát chuyển cũng không bỏ ra, lại đưa ra điều kiện như vậy để đổi. Các ngươi không có thành ý gì cả.”\n\nVũ Dung nghiến răng, nói: “Đây đích thật là có chút ép buộc.”\n\nKhả Tín Hồng cười nói: “Vũ gia am hiểu Phong đạo, tạo nghệ Khí đạo cũng chỉ nằm ở chân truyền Thăng Thiên. Mặc dù Hồ địa là một trong những bí cảnh thiên địa cao quý, nhưng đối với Vũ gia mà nói, giá trị cũng không lớn.”\n\nLúc này Vũ Bát Trọng phản bác: “Không thể nói như thế được. Bất kỳ tạo nghệ lưu phái nào cũng đều có thể phát triển ra được. Vũ gia ta am hiểu Phong đạo, chẳng lẽ tương lai không thể am hiểu Khí đạo sao? Có Hồ địa, ta tình nguyện chuyển sang tu Khí đạo, thay thế cổ bản mệnh. Tiền cảnh xán lạn như vậy, có thế lực siêu cấp nào chịu từ bỏ chứ?”\n\nKhả Tín Hồng liếc nhìn Vũ Bát Trọng: “Thái thượng nhị trưởng lão hiểu biết rất rộng, khi nói chuyện cũng rất đúng trọng tâm. Đích thật là như vậy. Có Hồ địa, tiền cảnh Khí đạo sẽ vô cùng rộng rãi. Nhưng...”\n\nNói đến đây, Khả Tín Hồng cố ý dừng lại một chút, lúc này mới cao giọng nói to: “Nhưng điều kiện tiên quyết phải có Hồ địa.”\n\n“Ngươi...” Vũ Bát Trọng chợt quát một tiếng, sát cơ bừng bừng, ngoa ngoe muốn động.\n\nCó thể hiểu ý của Khả Tín Hồng chính là, Vũ gia không gánh nổi Hồ địa. Đã không gánh nổi, đừng nói gì tiền cảnh Khí đạo, tất cả đều là giả.\n\nKhả Tín Hồng lại nhìn Vũ Dung, thi lễ một cái, cung kính nói: “Vũ Dung đại nhân tại thượng, tại hạ dứt khoát nói thẳng. Nếu quý tộc không hài lòng với cái giá này, bên ta nguyện ý luyện chế ba con tiên cổ cho quý tộc.”\n\nKhả Tín Hồng cười khổ nói tiếp, biểu hiện rất thành khẩn: “Đây tuyệt đối là ranh giới cuối cùng của bên ta, không thể nhượng bộ được nữa. Xin Vũ Dung đại nhân minh giám. Tại hạ cũng chỉ là người mang tin tức mà thôi, không thể làm chủ được.”\n\nVũ Dung im lặng một lát, chợt cười nói: “Ngươi là một người mang tin tức rất ưu tú. Điều kiện này ta đồng ý. Vũ Bát Trọng, ngươi dẫn Khả Tín Hồng đi lấy Hồ địa đi, còn có tiên cổ Thất chuyển Phiến Phong, hãy để y mang về luôn đi.”\n\n“Đại trưởng lão.” Gương mặt Vũ Bát Trọng tràn ngập vẻ không cam lòng.\n\n“Đi thôi.” Vũ Dung nghiêm túc nói.\n\n“Haiz.” Vũ Bát Trọng thở dài, nhìn Khả Tín Hồng đến nghiến răng nghiến lợi.\n\n“Đi theo ta.” Vũ Bát Trọng bước nhanh qua bên cạnh Khả Tín Hồng, dẫn đầu bước ra khỏi phòng khách.\n\nVũ Dung vẫn luôn ngồi im tại chỗ không nhúc nhích.\n\nTrong căn phòng tiếp khách sáng sủa, nhưng sắc mặt Vũ Dung lại đen thui.\n\nMất Hồ địa, chuyện này đối với ông là một trọng kích.\n\n“Tại sao Phương Nguyên lại biết được sự tồn tại của Hồ địa? Chẳng lẽ hắn bắt được Khổng Nhật Thiên?”\n\nTrong lòng Vũ Dung có rất nhiều nghi hoặc nhưng ông lại không muốn truy đến cùng. Bởi vì sự việc phát triển đến tình trạng này, thảo luận những điều này có ý nghĩa gì nữa chứ?\n\nMột lát sau, Vũ Bát Trọng phục mệnh quay lại: “Khả Tín Hồng đã đi. Đại nhân, chúng ta có nên điều động thiện nghệ, ngụy trang thân phận nửa đường ăn cướp không?”\n\nVũ Dung chậm rãi lắc đầu: “Với mưu trí của Phương Nguyên, sao lại không nghĩ đến chuyện này? Đừng làm mấy chuyện dư thừa như vậy.”\n\nVũ Bát Trọng nghiến răng: “Đáng ghét thật. Đường đường Vũ gia ta lại không gánh nổi một Hồ địa.”\n\nVũ Dung trầm giọng nói: “Nên nhớ kỹ, ở đây là đại bản doanh Vũ gia, chúng ta không thể không nhượng lại bí cảnh thiên địa. Đây là sự sỉ nhục của Vũ Dung ta, cũng là sỉ nhục của Vũ gia. Tương lai, nếu có cơ hội, ta nhất định sẽ rửa sạch mối nhục này, còn phải hoàn lại gấp trăm ngàn lần. Phương Nguyên, ngươi chờ đó cho ta.”\n\n....\n\nTrong tay Phương Nguyên là con tiên cổ Thiên Đố.\n\nTiên nguyên Bát chuyển Bạch Lệ không ngừng rót vào. Tiên cổ Thiên Đố tản ra một luồng ánh sáng thủy tinh nhàn nhạt.\n\nBản thân con tiên cổ giống như một con bọ được làm từ thủy tinh, to bằng nắm tay, cuộn lại thành một cụm.\n\nBỗng nhiên, ánh sáng thủy tinh trên người tiên cổ Thiên Đố nổ tung, hóa thành vô số toái mang tinh quang bình thường, không được sáng chói."
}
