{
  "id": "chuong-1874-xau-ho-qua",
  "slug": "chuong-1874-xau-ho-qua",
  "title": "Chương 1874: Xấu hổ quá",
  "order": 1874,
  "volume": "",
  "content": "Chương 1874: Xấu hổ quá\n-----------------------\n\nĐừng nói là hố sâu gì. Toàn bộ mai rùa đều không chút tổn hại, thậm chí ngay cả vết lõm cũng không có.\n\nĐương nhiên là vậy rồi.\n\nChiêu này của Hạ Phi Khoái là dùng Quang đạo mô phỏng Lực đạo, được xem là kỳ chiêu.\n\nNhưng biến hóa rùa Bói Toán của Phương Nguyên lại là sát chiêu tiên đạo Thất chuyển, lấy tiên cổ Biến Hình, tiên cổ Bặc Quái Quy Bối làm hạch tâm. Nhất là khi Phương Nguyên thôi động tiên cổ Bặc Quái Quy Bối, lập tức có được mai rùa không thua gì Bặc Quái Quy Bối hoang thú Thượng cổ.\n\nHiện tại, sát chiêu tiên đạo này có rất nhiều cổ trùng phụ trợ. Uy năng phòng ngự bên trên mai rùa chỉ mạnh hơn chứ không yếu so với rùa Bói Toán hoang thú Thượng cổ chân chính.\n\nHoang thú Thượng cổ từ trước đến nay đều da dày thịt béo, lực sinh mệnh tràn đầy. Mà rùa lại là một trong những sinh mệnh sở hữu lực phòng hộ cứng rắn nhất.\n\nThương Nguyên Nhất Kích của Hạ Phi Khoái không có hiệu quả cũng không lạ.\n\nNhưng đối với người trong cuộc mà nói, điều này hơi cường điệu quá.\n\n“Thương Nguyên Nhất Kích trực tiếp vô hiệu. Mai rùa quá cứng.” Hạ Trác Ma kinh ngạc trong lòng.\n\nHạ Phi Khoái dừng tay. Ông ta cảm nhận được một cảm xúc đã lâu mà ông ta chưa có, đó chính là đau đầu.\n\nMai rùa dày như vậy, ông ta cảm thấy khó mà ra tay.\n\nThật ra, nếu ông ta đánh vào chỗ khác của Phương Nguyên thì cũng thôi đi, nhưng ông ta lại lựa chọn mai rùa cứng rắn để đánh. Đương nhiên, bên trong cũng có ý thăm dò sâu cạn của Phương Nguyên.\n\n“Nên làm cái gì bây giờ?” Hạ Phi Khoái tự hỏi.\n\nMặc dù tính tình ông ta nóng vội, nhưng khi luận bàn vẫn có thể tỉnh táo.\n\nNhưng lúc này, Phương Nguyên lại thúc giục sát chiêu tiên đạo thứ hai.\n\nKhí tức cổ trùng tản ra, có tiên cổ và phàm cổ. Phương Nguyên há to miệng phun ra rất nhiều xác rùa nhỏ.\n\nXác rùa nhỏ có hình dáng rất giống với rùa Bói Toán. Nếu cắt hết đầu đuôi, tứ chi của rùa Bói Toán, thu nhỏ vô số lần thì chính là xác mấy con rùa nhỏ này.\n\nRất nhiều xác rùa nhỏ trôi nổi giữa không trung, không ngừng xoay tròn, tốc độ rất nhanh.\n\n“Đây là thứ gì thế?” Hạ Trác Ma ngừng suy nghĩ. Vì lý do cẩn thận, y bay ngược về đằng sau, kéo dài khoảng cách với Phương Nguyên.\n\nOành.\n\nÔng ta lại huy quyền, vẫn là Thương Nguyên Nhất Kích.\n\nNhưng lần này, quang cầu nặng nề như vạc rượu cũng không đụng vào rùa Bói Toán.\n\nNhững xác rùa nhỏ to bằng quả đấm giống như ruồi ngửi được mùi tanh, lại giống như mấy con ong ngửi được mùi mật, tất cả đều nhắm ngay Thương Nguyên Nhất Kích mà xúm lại.\n\nẦm ầm ầm.\n\nXác rùa nhỏ dường như rất cứng, khi đụng vào, lập tức mất mấy trăm con.\n\nNhưng Thương Nguyên Nhất Kích lại bị tiêu hao gần như không còn. Cuối cùng hóa thành một chùm vụn sáng, bất đắc dĩ tiêu tán giữa không trung.\n\nSát chiêu tiên đạo Cương Bối.\n\nĐây chính là sát chiêu tiên đạo mà Phương Nguyên cải tiến ra được. Kết hợp với biến hóa rùa Bói Toán, lần đầu tiên biểu diễn ở Nam Cương, thậm chí là ngũ vực.\n\nHạch tâm sát chiêu tiên đạo này đương nhiên là tiên cổ Lục chuyển Kim Cương Niệm.\n\nNhưng được cộng thêm tiên cổ Kiên Trì Thất chuyển và rất nhiều phàm cổ phụ trợ.\n\nUy lực tất nhiên là tăng lên rất nhiều, cũng không uổng phí Phương Nguyên hao tốn tâm tư và tinh lực.\n\n“A, mấy con rùa này thật ra lại là suy nghĩ.” Mắt Hạ Trác Ma bắn ra kỳ quang, nói toạc ra bí mật bên trong.\n\nY là cổ tiên Trí đạo, rất mẫn cảm với các loại suy nghĩ. Đây là lĩnh vực mà y am hiểu nhất.\n\nVề phần Hạ Phi Khoái tu hành chỉ là Quang đạo, không phải Trí đạo. Cho dù ông ta có tu vi Thất chuyển, nhưng cũng phải được Hạ Trác Ma nhắc nhở mới ngộ ra được.\n\n“Kiến thức của Hạ Trác Ma tiên hữu đúng là rộng.” Rùa Bói Toán nói tiếng người, giọng điệu châm chọc.\n\nThật ra Phương Nguyên cũng chẳng cố ý che giấu. sau khi kết hợp biến hóa rùa Bói Toán xong, những suy nghĩ vàng óng của hắn đều biến thành rùa nhỏ đen thui.\n\n“Tiểu Ma đừng nói nữa. Trận chiến này, ta nhất định sẽ đánh vỡ mai rùa của hắn.” Hạ Phi Khoái nói.\n\nHạ Trác Ma ừ một tiếng, không nói thêm gì nữa. Bị Phương Nguyên châm chọc, sắc mặt của y cũng không dễ nhìn.\n\nHai mắt Hạ Phi Khoái nhắm lại.\n\nÔng ta bắt đầu thôi động.\n\nKhí tức cổ trùng không ngừng bốc lên, rất nhanh lan tràn ra ngoài.\n\nTiên nguyên Hồng Tảo tiêu hao kịch liệt.\n\nCùng lúc đó, hai cánh tay ông ta giang thẳng, chậm rãi giơ cao, cuối cùng chắp trên trên đỉnh đầu.\n\nQuang huy cả người như nước chảy, tất cả đều tập hợp vào lòng bàn tay của ông ta.\n\nVẫn còn đang tích luỹ.\n\nÁnh sáng nội liễm, khí tức mãnh liệt, không ngừng bành trướng, càng lúc càng nguy hiểm.\n\nPhương Nguyên hạ đầu rùa, tứ chi vững vàng đạp trên mặt đất, giống như một ngọn hắc sơn. Nhưng cùng lúc đó, những con rùa nhỏ bên cạnh hắn không ngừng bay ra, số lượng nhanh chóng tăng lên.\n\nVốn chỉ là gần một vạn, sau đó đột phá hai vạn, ba vạn, bốn vạn...\n\nTốc độ tăng trưởng cực kỳ nhanh.\n\nTiên cổ Lục chuyển Kim Cương Niệm chỉ cần thôi động đã có đến hàng nghìn hàng vạn suy nghĩ kim cương.\n\nBây giờ là sát chiêu tiên đạo, hiệu quả càng cao hơn một bậc.\n\nQuan trọng nhất là, đạo ngân Trí đạo trên người Phương Nguyên.\n\nThật ra, đạo ngân trí đạo trên người Phương Nguyên cũng không nhiều, nhưng hắn có đạo ngân Biến Hóa đạo, mà đạo ngân Biến Hóa đạo của hắn thì lại có rất nhiều.\n\nBởi vì hắn giết không ít cổ tiên Biến Hóa đạo, thu hoạch đạo ngân tích luỹ của bọn họ. Thu hoạch chủ yếu nhất là giết chết ba vị cổ tiên bao gồm Vũ Di Hải bên trong bức tường ngăn giới. Nội cuộc chiến này thôi cũng đủ để Phương Nguyên đạt được gần năm vạn đạo ngân Biến Hóa đạo.\n\nMột ngàn đạo ngân là tăng phúc gấp đôi.\n\nMột vạn đạo ngân là tăng phúc gấp mười.\n\nNăm vạn đạo ngân chính là tăng phúc năm mươi lần.\n\nĐây là khái niệm gì?\n\nCổ tiên Thất chuyển bình thường, đạo ngân chủ tu trên người cũng chỉ từ một vạn đến ba vạn.\n\nHạ Phi Khoái là cường giả Thất chuyển, đạo ngân Quang đạo đã vượt ra khỏi ba vạn.\n\nNhưng làm sao có thể so sánh với Phương Nguyên?\n\nThế là, hai vị cổ tiên Hạ Phi Khoái và Hạ Trác Ma đều há hốc mồm mà nhìn. Rất nhiều rùa nhỏ nhanh chóng lan tràn, rất nhanh đã tràn ngập toàn bộ sơn cốc, lúc nhúc như châu chấu.\n\nMặt Hạ Phi Khoái trầm ngưng.\n\nLúc này, số lượng rùa nhỏ trở nên nhiều như vậy khiến cho người bên ngoài cảm nhận được áp lực tâm lý.\n\nNhưng Hạ Phi Khoái lại có thể dựa vào hoàn cảnh luận bàn. Dựa theo quy củ luận bàn, Phương Nguyên chỉ có thể phòng thủ, không thể chủ động xuất kích. Cho nên, Phương Nguyên không thể khống chế rùa nhỏ chủ động công kích Hạ Phi Khoái.\n\nHạ Phi Khoái rất nhanh ổn định cảm xúc, thành công thôi phát sát chiêu tiên đạo.\n\nSát chiêu tiên đạo Quang đạo Vòng Cưa Ánh Sáng.\n\nSong chưởng giơ cao đỉnh đầu bỗng nhiên bổ xuống.\n\nMột vòng ánh sáng chướng mắt vô cùng từ lòng bàn tay Hạ Phi Khoái bay ra.\n\nVòng ánh sáng lớn lên theo gió, nhanh chóng bành trướng thành con thuyền nhỏ.\n\nVòng ánh sáng không ngừng xoay tròn, răng rưa xung quanh dày đặc.\n\n“Tốt.” Hạ Trác Ma nhìn thấy, không khỏi âm thầm khen hay: “Mặc dù mai rùa kiên cố nhưng dùng chiêu này có thể làm cưa, mai rùa có dày đến cỡ nào cũng có thể bị chém vỡ.”"
}
