{
  "id": "chuong-1302-viem-hoang-loi-trach-2",
  "slug": "chuong-1302-viem-hoang-loi-trach-2",
  "title": "Chương 1302: Viêm Hoàng Lôi Trạch (2)",
  "order": 1302,
  "volume": "",
  "content": "Chương 1302: Viêm Hoàng Lôi Trạch (2)\n-------------------------------------\n\nTiên cổ ốc Hắc Lao không còn tiên nguyên thôi phát, uy năng không đủ một phần trăm, bị Hồng Xích Minh lợi dung cổ trận dây dưa.\n\nƯớc chừng một nén nhang, Hồi Phong Tử cũng bại trận.\n\nTốc độ của hắn ta cực nhanh, trơn trượt vô cùng nhưng sau trận đại chiến trăm ngày, cả hai bên đều hiểu rõ nhau. Không có kỳ chiêu, bố trí phòng ngự của cổ tiên Trung Châu giống như một tấm lưới lớn kín không một khe hở. Hồi Phong Tử rơi vào trong lưới, bị bắt cũng chỉ là chuyện sớm hay muộn.\n\n“Để ta một mạng, ta đầu hạng.” Tử vong sắp đến, sắc mặt Hồi Phong Tử trắng bệch, chán nản nhận thua.\n\nCổ tiên Trung Châu nhìn nhau, đều nhìn ra được sự vui mừng.\n\nThời khắc sống chết khủng bố đến như thế nào.\n\nKẻ thức thời mới là trang tuấn kiệt. Hồi Phong Tử chủ động nhận thua, điều này cổ tiên Trung Châu có thể hiểu được.\n\n“Ngươi bớt giở trò gian đi.”\n\n“Mau giao tiên cổ ra đây.”\n\nCổ tiên Trung Châu không dám thả lỏng, bao vây Hồi Phong Tử lại.\n\nHồi Phong Tử không còn một chút cơ hội, ngửa đầu thở dài, đành phải giao tiên cổ ra.\n\nKhông có tiên cổ, hắn ta giống như mãnh hổ bị rút nanh vuốt, tính uy hiếp giảm mạnh.\n\nHắn ta hoàn toàn bị khống chế, sinh tử chỉ nằm trong một suy nghĩ, lúc này cổ tiên Trung Châu mới thở phào một hơi.\n\nGiữ vững tinh thần, bọn họ bắt đầu đối phó tiên cổ ốc Hắc Lao.\n\nHồi Phong Tử đầu hàng khiến cho nhóm cổ tiên Trung Châu nhìn thấy được hy vọng.\n\nĐại chiến trăm ngày, tiêu hao tiên nguyên cực kỳ to lớn. Cổ tiên Trung Châu tổn thất nặng nề. Sau khi bắt Hồi Phong Tử làm tù binh, lấy được tiên cổ, có thể đền bù tổn thất của bọn họ. Nếu có thể lấy luôn tiên cổ ốc Hắc Lao, đây chính là kiếm lời lớn.\n\nNhưng sau nửa nén nhang, Hắc Lao đã bị cổ tiên Trung Châu công phá.\n\nNhưng nằm ngoài ý liệu chính là...\n\n“Hắc Thành ở đâu?”\n\n“Quyết đoán nhanh thật, trực tiếp vứt bỏ tiên cổ ốc, ve sầu thoát xác.”\n\n“Hắn ta thừa dịp chúng ta bắt Hồi Phong Tử làm tù binh, âm thầm chạy trốn. Đúng là biết tìm chỗ trống thật.”\n\n“Hừ, thứ tham sống sợ chết, kéo dài hơi tàn, không đủ gây sợ.”\n\nĐến lúc này, phá vây chiến của Ảnh Tông xem như kết thúc, lấy thất bại làm kết quả.\n\nTần Bách Thắng, Khương Ngọc Tiên Tử hy sinh, Hạ Lang Tử bỏ mình, Hồi Phong Tử đầu hàng, tiên cương Viêm Hoàng Lôi Trạch mang theo tiên cổ quan trọng chạy thoát, Hắc Thành chiến lực bạc nhược, bỏ lại tiên cổ ốc, trốn được một mạng.\n\nMấy tháng trước, khi những người này tấn công phúc địa Lang Gia, còn rất hăng hái. Sau trăm ngày, người thì chết, người thì bị thương, người thì chạy trốn, người thì đầu hàng. Mạnh như Tần Bách Thắng mà còn phải hy sinh trong cốc Lạc Phách.\n\nCó thể thấy được giới cổ tu tàn khốc đến cỡ nào. Cho dù là cấp độ cổ tiên, cũng phải ăn bữa nay lo bữa mai, thất bại bỏ mình.\n\nSau mười ngày, một thân ảnh bí ẩn trốn vào trong cống ngầm.\n\nCống ngầm này do phân bộ cương minh Bắc Nguyên quản lý, tọa trấn ở cự thành Âm Lưu.\n\nNhưng bóng người này ra vào rất dễ dàng, không ai có thể phát hiện được.\n\nSau khi tiến vào cống ngầm, bóng đen thần bí này dường như rất quen thuộc với địa hình ở đây, xe nhẹ đường quen dọc theo một con đường nhanh chóng tiến vào bên trong.\n\nMấy ngày sau, một khu mộ địa khổng lồ lọt vào tầm mắt của bóng người thần bí kia.\n\n“Cuối cùng cũng đã đến.” Bóng người thần bí ngưng hình, lộ ra chân dung.\n\nLà tiên cương Viêm Hoàng Lôi Trạch phá vây từ cốc Lạc Phách chạy ra.\n\nThì ra, bố trí về sau của Ảnh Tông được chôn ở đây. Lúc trước, khi cổ tiên Trung Châu tấn công cốc Lạc Phách, Khương Ngọc Tiên Tử và Tần Bách Thắng đã từng muốn phá vây chạy đến đây, khởi động bố trí phía sau, giải quyết tình thế nguy hiểm ở cốc Lạc Phách.\n\nNhưng bố trí này cực kỳ quan trọng. Nếu mạo muội mở ra, có khả năng phá hỏng đại kế của Ảnh Tông, vì thế đám người Tần Bách Thắng không khỏi do dự.\n\nĐợi đến khi quyết định, cuộc chiến lại vô cùng kịch liệt, rốt cuộc không còn cơ hội tốt. Cưỡng ép thực hiện lại khiến cho cổ tiên Mao nhân thiệt mạng.\n\nHiện tại cốc Lạc Phách đã bị cổ tiên Trung Châu chiếm cứ, tiên cương Viêm Hoàng Lôi Trạch đến đây không phải là để trả thù, khởi động bố trí của Ảnh Tông, mà là muốn ẩn núp, đồng thời cất tiên cổ quan trọng ở đây.\n\nTiên cổ này liên quan đến đại kế của Ảnh Tông, không thể sơ suất. Vì thế, Tần Bách Thắng và Khương Ngọc Tiên Tử đều hy sinh tính mạng.\n\n“Chỉ cần qua một khoảng thời gian nữa thôi...” Trong lòng tiên cương Viêm Hoàng Lôi Trạch mang theo sự tức giận, cầm tiên cổ chậm rãi tiến vào mộ địa.\n\nĐây là mộ của tiên cương, bản thân hắn ta cũng là một tiên cương, cải trang thành một thành viên quá sức dễ dàng.\n\nKhi tiên cương Viêm Hoàng Lôi Trạch tưởng mình bản thân đã an toàn, một bóng người khác lại hiện ra.\n\n“Thú vị thật, lại có thể gặp được một tiên cương trong Thập Tuyệt Thể.” Người đến chăm chú nhìn tiên cương Viêm Hoàng Lôi Trạch, hứng thú bình luận một câu, khí tức Bát chuyển như ẩn như hiện.\n\nLúc này, tiên cương Viêm Hoàng Lôi Trạch như rơi vào hầm băng, trong lòng tràn ngập tuyệt vọng.\n\n“Tuyết Hồ Lão Tổ, tại sao ông ta lại ở đây?”\n\nPhúc địa Hồ Tiên, trong hang đá dưới mặt đất.\n\nRừng huyết linh chi sinh trưởng rất tốt, bất tri bất giác đã khuếch trương phạm vi năm chục mẫu.\n\nBên trong rừng huyết linh chi tản ra ánh sáng màu đỏ sậm. Lúc này ánh sáng rực rỡ đó đang bị ánh sáng trí tuệ gạt ra.\n\nPhương Nguyên đang nhắm mắt ngồi xếp bằng bên trong vầng sáng trí tuệ.\n\nBiểu hiện của hắn bình tĩnh, chẳng khác nào pho tượng, trong đầu giống như có điện quang hỏa thạch, vô số suy nghĩ liên tiếp đụng vào nhau, như mưa lưu tinh, núi lửa phun trào.\n\nHắn kêu lên một tiếng đau đớn.\n\nCơ thể của hắn hơi run rẩy, sau đó chậm rãi mở hai mắt ra.\n\nPhong bạo do suy nghĩ tạo ra trong đầu im bặt.\n\nHắn cau mày, không khỏi trầm ngâm.\n\nHai vết máu chậm rãi chảy ra từ mũi của hắn.\n\nMáu của tiên cương của màu xanh, không hề ấm áp mà chỉ toàn là lạnh lẽo.\n\nPhương Nguyên không hề lo lắng, lau khô hai dòng máu, trong lòng đánh giá: “Xem ra cổ trận mà ta mới sáng tạo còn có không ít thiếu hụt.”\n\nSau khi hắn trở thành Tông sư Trí đạo, hắn lập tức có được vô số linh cảm. Đối với việc vận dụng cổ Trí Tuệ cũng có suy nghĩ mới hơn rất nhiều.\n\nCổ trận này là do hắn sáng tạo cách đây không lâu.\n\nTrước đó, cảnh giới Trí đạo của hắn không đủ, chỉ có thể trực tiếp vận dụng vầng sáng trí tuệ. Bây giờ có cổ trận này, hắn có thể tăng lên quá trình va chạm suy nghĩ trong đầu.\n\nMặc dù không thể tăng lên hiệu quả suy tính trong đầu, nhưng lại tiết kiệm không ít thời gian.\n\nCổ Trí Tuệ cao đến Cửu chuyển, Phương Nguyên chỉ là tiên cương Lục chuyển, có thể dùng vầng sáng trí tuệ đã là miễn cưỡng lắm rồi. Cổ trận này chính là một đột phá rất đáng quý.\n\nĐồng thời, bộ cổ trận này không phải là phiên bản đầu tiên, mà là đã trải qua nhiều lần chỉnh sửa.\n\nMấy lần trước thiếu hụt đủ chỗ, có một lần cổ trận thậm chí còn nổ tung trong người Phương Nguyên.\n\nLần này sử dụng, Phương Nguyên bị cổ trận phản phệ, bị thương nhẹ.\n\n“Cổ trận còn cần chỉnh sửa lại, nhưng đây không phải điểm quan trọng. Hiện tại là lúc cải tiển cổ phương tiên cổ Tinh Niệm.”\n\nLông mày Phương Nguyên cau càng chặt hơn.\n\nRất nhiều ngày trước, Phần Thiên Ma Nữ chiêu mộ Phương Nguyên. Hắn đã nhân cơ hội này đưa ra yêu cầu luyện chế tiên cổ Tinh Niệm.\n\nHai bên đạt thành hiệp nghị. Phần Thiên Ma Nữ giúp đỡ Phương Nguyên vô cùng sảng khoái. Nàng ta chủ động thay Phương Nguyên tìm kiếm nguyên liệu luyện chế tiên cổ Tinh Niệm, sau đó sai Bặc Đan đưa đến.\n\nNhững tiên tài này vô cùng trân quý. Không chỉ tốn hao quá lớn, nếu Phương Nguyên tự mình đi tìm, nhất định sẽ phải tốn thời gian rất dài."
}
