{
  "id": "chuong-1248-ham-hai-2",
  "slug": "chuong-1248-ham-hai-2",
  "title": "Chương 1248: Hãm hại (2)",
  "order": 1248,
  "volume": "",
  "content": "Chương 1248: Hãm hại (2)\n------------------------\n\nPhương Nguyên cau mày.\n\nDụng ý Bặc Đan đúng là âm hiểm, cứ châm ngòi hết lần này đến lần khác.\n\nTiên cương khốn quẫn, Phương Nguyên biết rất rõ, tiên nguyên có được không dễ, từ trước đến giờ vẫn rất trân quý.\n\nHiện tại tổn thất khá lớn lại không thấy tiến triển, ngay cả Sa Ma cũng phải im lặng. Tô Bạch Mạn nghiêm túc, còn tiên cương khác thì nôn nóng, tâm trạng như vậy hoàn toàn có thể phỏng đoán.\n\nBặc Đan nhằm vào Phương Nguyên, hắn có thể hiểu. Nhưng sau cái hiểu, hành vi châm ngòi này chính là đâm dao sau lưng Phương Nguyên.\n\nLúc này, Phương Nguyên liếc nhìn Bặc Đan thật sâu, sau đó âm thầm điều khiển cổ Thôi Bôi Hoán Trản truyền tin cho Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh lập tức phối hợp, nói: “Bặc Đan, ngươi gấp cái gì? Ngay cả Sa Ma đại nhân cũng đã nói chống đỡ thế công, tranh thủ thời gian cho Tinh Tượng Tử rồi mà. Bây giờ thế công chỉ mới tiến hành được một nửa, ngươi đã muốn lâm trận bỏ chạy? Hay là ngại mình bỏ ra quá nhiều?”\n\nBặc Đan biến sắc, ủy khuất kêu lên: “Tiểu nhân nào dám? Thái Bạch Vân Sinh đại nhân hiểu lầm rồi.”\n\nGã biết Thái Bạch Vân Sinh là “hồng nhân” Của Sa Ma. Nhìn thái độ đối đãi ôn hoà của Sa Ma đối với Thái Bạch Vân Sinh, người sáng suốt đều có thể nhận ra.\n\nHuống hồ Thái Bạch Vân Sinh có được tiên cổ trân quý không phải bình thường, có năng lực trị liệu, càng không thể đắc tội được.\n\n“Được rồi, đừng ồn ào nữa.” Sa Ma duy trì cục diện, liếc mắt nhìn Phương Nguyên: “Chúng ta đã qua được ba trận thế công, cũng không tiếc gì trận thứ tư này.”\n\nPhương Nguyên cảm nhận được ánh mắt Sa Ma nhìn hắn, trong lòng không khỏi chùng xuống.\n\nXem ra đám người Sa Ma không quá xem trọng hắn.\n\nĐiều này sao có thể được?\n\nPhương Nguyên biết tầm quan trọng của ấn tượng đầu tiên. Hắn muốn dựa vào Sa Ma giúp hắn gia nhập tổng bộ cương minh Đông Hải. Lần đầu tiên ra tay đã thất bại, tạo thành ấn tượng xấu cho Sa Ma, về sau sẽ rất khó khăn. Cho dù sau này thể hiện được giá trị của mình, lòng tin của Sa Ma đối với hắn cũng đã suy giảm. Trái lại, nếu lần này thành công, cho dù sau này thất bại, nhưng Sa Ma vẫn có thể thông cảm. Ai mà không có lúc thất bại chứ?\n\n“Nghe giọng điệu của Sa Ma, trước khi trận thế công thứ năm đến, gã không muốn ở lại nơi này nữa. Dù sao công lược nơi này cũng phải cân nhắc vấn đề chi phí. Được rồi!”\n\nPhương Nguyên suy nghĩ một chút, rốt cuộc hạ quyết tâm.\n\nHắn bỗng nhiên ra tay đánh về phía con cổ trùng trước đó.\n\nBụp một tiếng, con cổ trùng vỡ vụn.\n\n“Lại là một con cổ trùng. Haha.” Thái Bạch Vân Sinh phối hợp ăn ý, lập tức cười lên.\n\nGương mặt đám người Sa Ma không khỏi hiện lên sự vui mừng lẫn sợ hãi, sĩ khí có chút dâng lên.\n\nBặc Đan vẫn im lặng.\n\nThái Bạch Vân Sinh dưới sự chỉ thị của Phương Nguyên, vẫn không buông tha cho Bặc Đan: “Thế nào, Bặc Đan? Thủ đoạn không phải là tiên hay phàm, chỉ cần có hiệu quả là tốt rồi.”\n\nBặc Đan liên tục gật đầu, mỉm cười nói: “Thái Bạch Vân Sinh đại nhân nói rất đúng, là tiểu nhân lúc trước nóng nảy quá.”\n\nGã ngược lại rất am hiểu lý lẽ tiến thoái, cũng không ngạnh kháng lại.\n\nRõ ràng, loại người tiểu nhân này còn khó đối phó hơn so với người cứng đầu.\n\nThái Bạch Vân Sinh nói tiếp: “Các người không biết rõ, ta và Tinh Tượng Tử huynh đài kết giao đã lâu, biết được thủ đoạn Trí đạo của hắn có chút lợi hại.”\n\nBiểu hiện của Thái Bạch Vân Sinh chính là muốn giữ thể diện cho bạn bè.\n\nLúc này, Phương Nguyên làm ra vẻ có thu hoạch: “Haha, rốt cuộc cũng để cho ta phá giải được một chỗ yếu hại. Phát hiện lần này giúp cho ta nắm chắc phá giải sát chiêu chiến trường tăng lên thật nhiều.”\n\n“Thật sao?” Mắt Tô Bạch Mạn sáng lên, có chút nửa tin nửa ngờ.\n\nNhưng rất nhanh, sự thật thắng được hùng biện.\n\nCó tiên cương kêu lên: “Các người mau nhìn đi, mưa băng trên trời cũng đã giảm bớt rất nhiều, rất nhiều hoang thú Tuyết quái đều không công tự tan.”\n\nChúng tiên kinh ngạc quá đỗi, ánh mắt nhìn Phương Nguyên thay đổi rất nhiều.\n\nMọi người chỉ nghe Thái Bạch Vân Sinh nói, nhưng bây giờ trăm nghe không bằng một thấy, thái độ chúng tiên lập tức khác với lúc trước.\n\n“Chẳng lẽ Tinh Tượng Tử thật có thể phá giải được sát chiêu chiến trường này sao?”\n\n“Trước đó Bặc Đan thúc thủ vô sách. Hắn vừa đến, liên tiếp phá giải được hai con cổ trùng, giảm thế công của chiến trường xuống một nửa.”\n\n“Xem ra tạo nghệ Trí đạo của hắn hoàn toàn thâm hậu hơn so với Bặc Đan. Không thể không thừa nhận, mọi rợ đến từ Bắc Nguyên đúng là có tài.”\n\nTrong lòng mọi người đều dâng lên hy vọng.\n\nBặc Đan mỉm cười rạng rỡ nhưng trong lòng thì vô cùng u ám.\n\nBiểu hiện của Phương Nguyên càng xuất sắc, lại càng chứng tỏ gã bất lực.\n\nBặc Đan vô cùng không cam lòng. Lần này, gã vận dụng thủ đoạn Trí đạo của mình quan sát chiến trường.\n\nNhìn qua, gã đột nhiên chấn động, vui mừng vô cùng.\n\nThì ra, Phương Nguyên phá giải được hai con phàm cổ, lại trong thời điểm chiến trường phát động tiến công, dựa vào năng lực của Bặc Đan cũng đã phát hiện được một hai sơ hở.\n\nGã vội vàng âm thầm suy tính. Đây cũng là điểm thông minh của gã. Nhưng trước khi còn chưa có kết quả, gã kiềm chế không phát, yên lặng tích luỹ lực phản kích.\n\nPhương Nguyên thu hồi ánh mắt quan sát Bặc Đan, một lần nữa nhìn sát chiêu chiến trường trước mắt.\n\nSau khi hủy đi con phàm cổ kia, giống như mở ra một lớp che, sát chiêu chiến trường Băng Vũ Đống Thổ đã lộ ra sáu bảy sơ hở.\n\nNhưng Phương Nguyên một chút vui vẻ cũng không có, tâm trạng còn nặng nề.\n\nSáu bảy chỗ sơ hở, cái giá bỏ ra không khỏi quá cao.\n\nTrong thời gian ngắn, đám người Sa Ma sẽ bị giấu giếm, nhưng trong đợt thế công kế tiếp, bọn họ sẽ biết thế nào là đau khổ.\n\nPhương Nguyên tiếp tục suy tính, Tinh niệm trong đầu đã tiêu hao hơn một vạn.\n\nThế công chiến trường dần dần ngưng xuống. Đám người Sa Ma thở ra một hơi. Áp lực phòng ngự rất căng thẳng. Sau khi chống đỡ trận thế công thứ tư, áp lực bọn họ đã giảm nhiều, nhưng vẫn không dám thả lỏng cảnh giác.\n\nTiến triển của Phương Nguyên cũng không ít, nhưng từ đầu đến cuối hắn vẫn không hành động.\n\nHắn thậm chí cũng không phát huy thủ đoạn đã thử trước đó, mà ngồi xếp bằng trên không, hai mắt nhắm lại, dáng vẻ giống như đang suy tính.\n\nThật ra trong lòng hắn đang nghĩ: “Sát chiêu chiến trường này dùng để phòng ngự phúc địa. Một trong những khuyết điểm lớn nhất chính là sát chiêu chiến trường tự thành thiên địa tạm thời, gọi là chuẩn phúc địa. Trong này có thể vận dụng phàm cổ, sát chiêu phàm đạo, không giống như phúc địa có thủ đoạn giam cầm phàm đạo. Nhưng tổng thể mà nói, vẫn là lợi nhiều hơn hại. Sát chiêu chiến trường có thể trì hoãn được tốc độ công lược phúc địa. Cho đến tận bây giờ, đám người Sa Ma còn chưa nhìn thấy được diện mạo chân chính của phúc địa Lang Gia. Hơn nữa, cho dù có thể sử dụng thủ đoạn phàm đạo để tấn công, cổ tiên cũng không còn lại bao nhiêu tiên nguyên. Bởi vì một khi chiến trường phát động thế công, độ chấn động mạnh đến mức các cổ tiên phải vận dụng thủ đoạn tiên đạo để công phạt.”\n\n“Nếu có thể từ bên trong phúc địa Lang Gia biết được một chút về sát chiêu chiến trường, đồng thời nhờ đạo ngân phúc địa tạo dựng từng tầng sát chiêu chiến trường thì tốt quá. Trong tương lai, khi ta di chuyển phúc địa Tinh Tượng, ta có thể dựa vào thủ đoạn này mà hình thành phòng tuyến. phúc địa Hồ Tiên cũng có thể dùng, tránh cho một ngày nào đó trong tương lai, phúc địa Hồ Tiên bỗng nhiên gặp phải công kích. Phòng tuyến sát chiêu chiến trường này đủ để cho ta tranh thủ thời gian chuyển tài nguyên phúc địa đi.”\n\nBởi vì sợ quấy nhiễu suy tính của Phương Nguyên, đám người Sa Ma từ đầu đến cuối vẫn duy trì im lặng."
}
