{
  "id": "chuong-2587-lai-nhan-khu-qua-2",
  "slug": "chuong-2587-lai-nhan-khu-qua-2",
  "title": "Chương 2587: Lai Nhân Khứ Quả (2)",
  "order": 2587,
  "volume": "",
  "content": "Chương 2587: Lai Nhân Khứ Quả (2)\n---------------------------------\n\nThủ đoạn của Phương Nguyên đều bị truyền tống đi, khoảng cách truyền tống có dài có ngắn, có ở Trung Châu, có ở bốn vực khác, thậm chí còn bị đưa đến Bạch thiên, Hắc thiên.\n\nĐương nhiên, Trần Y cũng rất khó chịu.\n\nKhông bao lâu sau, thất khiếu của ông ta chảy máu, sắc mặt càng thêm trắng bệch.\n\nChèo chống loại sát chiêu kỳ diệu này, hiển nhiên gánh vác cực lớn.\n\n“Thật đáng ghét! Rõ ràng núi Mao Cước đang ở trước mặt, nhưng chỉ vì một mình Trần Y...” Dược Hoàng nghiến răng nghiến lợi, vô cùng bất đắc dĩ.\n\nĐám người Thanh Dạ chạy đến trợ giúp, một lần nữa triển khai chém giết với chư tiên Bắc Nguyên, Nam Cương.\n\nPhương Nguyên tránh thoát đòn tấn công của Phong Mãn Lâu, chỉ huy Vạn Kiếm Quỷ Giao thẳng hướng Trần Y.\n\nNhân Quả Thần Thụ trên đỉnh đầu Trần Y không ngừng lắc lư, vô số Vạn Kiếm Quỷ Giao biến mất ngay tại chỗ, bị mang đến các nơi trên thế giới.\n\nKhoảng cách gần còn đỡ, khoảng cách xa sẽ sụp đổ, khiến Phương Nguyên tiếp nhận tổn thương phản phệ do sát chiêu sụp đổ.\n\nPhương Nguyên cảm thấy rất khó giải quyết.\n\n“Sát chiêu uy lực yếu, cho dù bị truyền tống đi, hoàn toàn không tiêu hao quả trên cây. Sát chiêu uy lực mạnh, mặc dù có thể tiêu hao một quả, nhưng nếu vượt qua hạn chế khoảng cách, ta sẽ phải chịu phản phệ, làm không tốt sẽ bị trọng thương.”\n\nPhương Nguyên không dám tùy tiện sử dụng Vạn Nhất Quỷ Giao Kiếm.\n\nBây giờ hắn không dựa vào Đông Cừu, cũng không dựa vào Ấn Hộ Thân Nghịch Lưu để phòng ngự. Nếu chẳng may Vạn Nhất Quỷ Giao Kiếm vỡ vụn, phiền phức của hắn lớn rồi.\n\nVận khí Phương Nguyên không tệ. Một cú Vạn Nhất Quỷ Giao Kiếm vừa rồi không tạo thành tổn thương cho hắn.\n\n“Làm sao bây giờ?” Phương Nguyên lo lắng trong lòng.\n\nBăng Tắc Xuyên vẫn luôn truyền đến tình hình chiến đấu ở Thiên Đình, Phương Nguyên tất nhiên biết được việc chữa trị Túc Mệnh cổ đã bắt đầu lại.\n\n“Đây là thủ đoạn Mộc đạo. Cảnh giới của ta về phương diện này không đủ, trong thời gian ngắn không thể phá giải được chiêu này.”\n\n“Xem ra, đành phải sử dụng biện pháp khác, khai thác chiến thuật tiêu hao. Bạch Ngưng Băng, các ngươi đi thôi.”\n\nTinh mang bắn ra trong mắt Phương Nguyên, quả quyết ra lệnh.\n\nĐám cổ tiên Thất chuyển Bạch Ngưng Băng vội vàng phóng đến núi Mao Cước.\n\nNhân Quả Thần Thụ hoạt động, mỗi lần truyền tống một cổ tiên Thất chuyển, quả trên cây lại mất đi một.\n\n“Phương Nguyên đáng chết, nhanh như vậy đã tìm được phương pháp ứng đối có lợi nhất.” Trần Y cũng nôn nóng trong lòng, hai mắt sung huyết, cực kỳ suy yếu.\n\nRất nhiều cổ tiên Thất chuyển biến mất, rốt cuộc đổi lấy quả trên cây mất hết.\n\nNhân Quả Thần Thụ không còn quả, hoàn toàn theo gió phiêu tán.\n\nTrần Y cúi đầu xuống, khí tức suy sụp.\n\n“Thứ đồ cản đường, chết đi.” Phương Nguyên hung ác nhào đến.\n\nPhương Nguyên bổ nhào về phía trước, hung ác tuyệt luân, mang theo Vạn Nhất Quỷ Giao Kiếm, ma uy hạo đãng.\n\nTrần Y ngửa mặt lên bầu trời, nhìn thấy Phương Nguyên uy thế như vậy, chỉ cảm thấy trời đất đang sụp đổ xuống người ông, bắp thịt cả người không nhịn được run lên, cản không thể cản, tránh được cũng không thể tránh.\n\n“Vậy thì không cần cản, không cần tránh.” Trần Y đã như nỏ mạnh hết đà, cười nhạt một tiếng, ưỡn ngực, thản nhiên đối mặt với tử vong.\n\n“Trần Y đại nhân.” Đám người Bạch Thương Thủy kêu to, muốn đến cứu viện.\n\nNhưng Trì Khúc Do, Dực Hạo Phong đã theo sát sau lưng Phương Nguyên, lần lượt ra tay ngăn lại những viện binh này.\n\nQuỷ kiếm to lớn gào thét, xuyên thấu cơ thể Trần Y, dư uy không giảm oanh trúng núi Mao Cước.\n\nSau một khắc, núi Mao Cước sụp đổ, còn Trần Y cũng mất mạng, thi thể của ông bất lực rơi xuống.\n\n“Trần Y cũng đã chết.” Chư tiên Nam Cương, Bắc Nguyên giật mình trong lòng.\n\nPhương Nguyên trảm hai vị cường giả Thiên Đình, hung uy hiển hách, thâm nhập lòng người.\n\nNhưng...\n\n“Núi Mao Cước không còn, nhưng phúc địa Bất Bại vẫn chưa bị phá huỷ.” Phương Nguyên cau mày, nhìn đống phế tích núi Mao Cước dưới bàn chân.\n\nThiên Đình trinh sát được vị trí cụ thể của phúc địa Bất Bại nhưng vô số năm qua, bọn họ đều chưa hề xông vào, thậm chí đành phải sử dụng thủ đoạn Nhân đạo, mượn phúc địa Bất Bại, rút ra đạo ngân Thành Công.\n\nBây giờ, Phương Nguyên trong lúc cấp thiết cũng vô pháp tổn thương đến phúc địa Bất Bại, chứ đừng nói chi đến việc hủy diệt nó.\n\nSau khi Trần Y chiến tử, trên chiến trường Thiên Đình cũng có một vị cổ tiên hy sinh.\n\nViên Quỳnh Đô.\n\nÔng ngồi xếp bằng dưới đất, mỉm cười mà chết.\n\nTheo cái chết của ông, trên đỉnh tháp Giám Thiên bắt đầu tràn ngập một luồng khí tức khoẻ mạnh viên mãn.\n\n“Đây là khí tức tiên cổ Cửu chuyển.”\n\n“Túc Mệnh cổ.”\n\n“Viên Quỳnh Đô tiên hữu đã hy sinh...”\n\n“Nói như vậy...”\n\nLuồng khí tức này xuất hiện khiến chiến trường Thiên Đình cũng theo đó mà ngưng lại, còn Trường Sinh Thiên thì biến sắc. Chúng tiên Thiên Đình hai mắt phát ra tinh quang, gương mặt tràn ngập sợ hãi lẫn vui mừng.\n\n“Đáng chết! Thất bại sao?” Băng Tắc Xuyên nghiến răng: “Rút lui.”\n\nThất Cực Hoang Đô lưu lại, còn Kiếp Vận Đàn thì thối lui về phía sau.\n\n“Chuyện gì xảy ra vậy? Vì sao ta lại có cảm giác trống rỗng?” Trên chiến trường phúc địa Bất Bại, Phương Nguyên lập tức có cảm giác.\n\n“Ha ha ha.” Long Công cất tiếng cười to, cũng không ngăn cản Kiếp Vận Đàn.\n\nÔng bước vào tháp Giám Thiên, tiến vào đỉnh tháp.\n\n“Túc Mệnh cổ, Túc Mệnh cổ...” Long Công lẩm bẩm, hai mắt tràn ngập lệ quang.\n\nÔng quá vui, quá kích động.\n\nÔng đã tận mắt nhìn thấy Túc Mệnh cổ hoàn chỉnh đang ở trước mặt ông.\n\nBao nhiêu năm chờ đợi, bao nhiêu năm mong nhớ ngày đêm, rốt cuộc đã thành sự thật vào thời khắc này.\n\nĐối với Long Công mà nói, ý nghĩa của việc chữa trị Túc Mệnh cổ khác với các thành viên Thiên Đình khác, càng thêm quan trọng và phức tạp hơn.\n\nBởi vì lúc trước, chính đồ nhi một tay ông dạy dỗ đã làm tổn thương nó."
}
