{
  "id": "chuong-3151-tu-nguyen-dji-theo-2",
  "slug": "chuong-3151-tu-nguyen-dji-theo-2",
  "title": "Chương 3151: Tự nguyện đi theo (2)",
  "order": 3151,
  "volume": "",
  "content": "Chương 3151: Tự nguyện đi theo (2)\n----------------------------------\n\n“Đối với người ngoài như ta, Khí Hải Lão Tổ có thể bảo vệ như vậy, ông ấy thật không hổ là cường giả danh truyền ngũ vực, là nhân vật lãnh tụ Chính đạo Đông Hải.” Trong lòng Hoa Ngữ Lão Tiên cảm khái vạn phần.\n\nNhưng sau một khắc, nghiệt long bỗng xuất động, Long Cung theo sát đằng sau.\n\n\"Khí Hải Lão Tổ, trận chiếm hôm đó đến nay đã quá lâu rồi. Hôm nay ngươi hãy đỡ một chiêu này của ta.” Ngô Soái gào thét.\n\n“Hèn hạ.” Hoa Ngữ Lão Tiên nhìn thấy hành động đánh lén của Ngô Soái, lập tức lớn tiếng chửi mắng trong lòng.\n\nNhưng Khí Hải Lão Tổ lại mỉm cười, giống như đã sớm chuẩn bị từ trước, ung dung nói: “Đến hay lắm.”\n\nOành.\n\nSau một khắc, nghiệt long và Long Cung đều va chạm vào một bức khí tường ngưng thực kiên cố.\n\nKhí tường sụp đổ nhưng thế xông của nghiệt long và Long Cung đã tiêu hao gần như không còn.\n\n“Khí Hải Lão Tổ, ngươi mạnh như thế, ta cũng yên tâm rồi. Chúng ta hẹn ngày sau tái chiến.” Ngô Soái thấy không chiếm được tiện nghi, quyết định triệt thoái về phía sau.\n\nLong Cung và nghiệt long dẫn đầu thoát khỏi chiến trường, chạy ra ngoài động thiên.\n\nCổ tiên liên minh lưỡng thiên vội vàng chạy đi, không dám ở lâu, sợ Long Cung rút lui, bỏ bọn họ ở lại hiểm địa này.\n\nNgô Soái đến nhanh mà đi cũng nhanh, lưu lại khói lửa nổi lên bốn phía, hỗn loạn tưng bừng bên trong động thiên Hoa Văn.\n\nHoa Ngữ Lão Tiên cũng không vội vã đi bổ cứu, ổn định cục diện mà bay đến trước mặt Khí Hải Lão Tổ, cúi người thật sâu hành lễ: “Hôm nay Khí Hải Lão Tổ ngài ra tay tương trợ mới có thể đánh lui kẻ địch. Trên dưới động thiên Hoa Văn đều cảm tạ ân đức cứu mạng của ngài.”\n\nKhí Hải Lão Tổ cười sang sảng, nắm lấy hai tay Hoa Ngữ Lão Tiên, đỡ ông dậy: “Chúng ta đều là Nhân tộc, đoàn kết với nhau chống lại dị tộc là việc nên làm mà.”\n\nGiọng nói của Hoa Ngữ Lão Tiên trở nên căm hận: “Ngô Soái làm điều ngang ngược, ý đồ phá vỡ đại cục Nhân tộc, hèn hạ vô sỉ. Y chính là kẻ địch của động thiên Hoa Văn, không chết không thôi.”\n\nKhí Hải Lão Tổ gật đầu: “Thiên hạ hôm nay, loạn chiến sắp đến, ai có thể chỉ lo cho thân mình. Tiên hữu hiểu được điều này là tốt.”\n\nHoa Ngữ Lão Tiên lại chắp tay lần nữa, thở dài: “Ta thấy chư tiên thiên hạ bây giờ, chỉ có lão tổ ngài là uy vọng tứ hải, càng có đức phục người. Sau này, động thiên Hoa Văn nguyện đi theo lão tổ ngài, chờ sai khiến.”\n\nKhí Hải Lão Tổ cười to: “Hoa Ngữ lão đệ, chúng ta hãy liên thủ chống lại dị nhân, bảo vệ gia viên, liều ra một tương lai tốt đẹp đi.”\n\nĐộng thiên Hoa Văn.\n\nMột bữa tiệc trà xã giao được tổ chức.\n\nHoa Ngữ Lão Tiên ngồi ở vị trí phó vị, vị trí chủ vị tặng cho Phương Nguyên.\n\nPhương Nguyên dùng thân phận Khí Hải Lão Tổ trò chuyện với rất nhiều cổ tiên, hiểu thêm nhiều tin tức về Bạch thiên Đông Hải.\n\nTham gia buổi tiệc trà xã giao không chỉ có cổ tiên trong động thiên Hoa Văn, sau khi Khí Hải Lão Tổ đánh lui đại quân Ngô Soái, đã lần lượt có cổ tiên đến trợ giúp.\n\nSố cổ tiên này là thế lực chung quanh động thiên Hoa Văn, trong việc trợ giúp động thiên Hoa Văn, bọn họ ung dung đến muộn, nhưng đều được Hoa Ngữ Lão Tiên lưu lại làm khách, tham gia bữa tiệc trà xã giao này.\n\nPhương Nguyên đóng vai Khí Hải Lão Tổ, trực tiếp nói với các chư tiên rằng, hiện tại hắn đã đạt thành liên minh với Thiên Đình, mời chào thế lực Nhân tộc lưỡng thiên cùng nhau chống lại liên minh dị tộc Ngô Soái, tu chỉnh Chính đạo Nhân tộc.\n\nHoa Ngữ Lão Tiên đương nhiên là người tích cực hưởng ứng đầu tiên, tiếng vọng của các thế lực còn lại cũng rất nhiệt liệt. Rất nhiều cổ tiên biểu hiện ngay tại chỗ, nguyện ý gia nhập trận doanh Khí Hải Lão Tổ, cùng nhau chống lại liên minh Ngô Soái tàn bạo, vô đạo.\n\nMặc dù vậy, vẫn có một số cổ tiên do dự, lấy lý do không làm chủ được, cần trở về bẩm báo rồi định đoạt sau.\n\nBữa tiệc trà xã giao kết thúc, Phương Nguyên đối với kết quả cũng khá hài lòng.\n\nHắn muốn khiêu động thế lực lưỡng thiên, bước đầu tiên khá quan trọng. Bây giờ, dưới sự phối hợp tích cực của Ngô Soái, cổ tiên lưỡng thiên gần như đều biết đến sự uy hiếp của Ngô Soái, người người đều cảm thấy bất an. Ai cũng hiểu, trường hạo kiếp này không ai thoát được, bởi vì thế lực cường đại như Hoa Ngữ Lão Tiên mà còn suýt bị diệt tuyệt. Nếu không nhờ Khí Hải Lão Tổ trượng nghĩa ra tay, động thiên Hoa Văn đã bị xóa tên rồi.\n\nĐại loạn sắp tới, ai cũng không thể chỉ lo cho thân mình. Chỉ có đưa thân vào sóng to gió lớn mới có khả năng sống sót, lớn mạnh.\n\nMột bữa tiệc xã giao, Khí Hải Lão Tổ cũng không tốn nhiều sức thu phục được năm thế lực động thiên. Đương nhiên, muốn chỉnh hợp bọn họ còn cần một ít công phu. Chi tiết phân phối lợi ích bên trong cũng không thể không bàn lại.\n\nDù vậy, hành động này của Khí Hải Lão Tổ đã khiến cho thế lực lưỡng thiên, thậm chí cuộc chiến giữa Nhân tộc và dị tộc phát sinh thay đổi to lớn.\n\nPhương Nguyên đương nhiên sẽ không che giấu tin tức này. Bữa tiệc trà vừa kết thúc, hắn đã thông báo rộng rãi bên trong Bảo Hoàng Thiên.\n\nNhất thời, giới cổ tiên ngũ vực đều chấn động.\n\nCó người cảm thán thời cục thay đổi, náo động sắp tới. Có người tán thưởng hành động Chính đạo của Khí Hải Lão Tổ, cảm thấy ông ta rất có đảm đương đối với Nhân tộc. Có người phỏng đoán hành động kế tiếp của Ngô Soái, còn có người thì suy nghĩ cục diện chính trị Đông Hải. Khí Hải Lão Tổ chính là đệ nhất chiến lực được công nhận ở Đông Hải. Bây giờ, Thiên Đình và ông ta qua lại rất gần. Các thế lực Chính đạo Đông Hải còn lại nên đối mặt với quan hệ này như thế nào?\n\nBức tường ngăn giới ngũ vực tiêu tán. Vốn ngũ vực độc lập bây giờ thống nhất thành một thể. Bất kỳ một thay đổi nào cũng sẽ dẫn phát toàn cục ngũ vực thay đổi. Với thân phận cường giả như Khí Hải Lão Tổ, mỗi một hành động của ông ta đều ảnh hưởng sâu sắc đến toàn bộ thế giói."
}
