{
  "id": "chuong-2007-djau-chi-suc-soi-1",
  "slug": "chuong-2007-djau-chi-suc-soi-1",
  "title": "Chương 2007: Đấu Chí Sục Sôi (1)",
  "order": 2007,
  "volume": "",
  "content": "Chương 2007: Đấu Chí Sục Sôi (1)\n--------------------------------\n\n“Hắn là Liễu Quán Nhất.” Đồng Liệp Phong kinh hãi, lui về phía sau.\n\nVèo một tiếng, gã lập tức chui xuống đất, sau đó biến mất.\n\nMỹ Đà Tiên, Tước Thần như phát mộng.\n\nLàm sao đây?\n\nVừa nãy ba người chiến ý dâng trào, còn thảo luận xem làm thế nào để khai chiến, bây giờ Đồng Liệp Phong lại bỏ chạy?\n\nGặp phải sát chiêu quỷ dị của kẻ địch sao?\n\nHay là tự gã rút lui?\n\n“Khoan đã.” Sắc mặt Mỹ Đà Tiên đột nhiên thay đổi. Nàng ta cũng đã nhận ra thân phận Liễu Quán Nhất của Phương Nguyên.\n\nSau trận đánh Nghịch Lưu hà, Liễu Quán Nhất danh dương ngũ vực, giọng nói, dáng điệu và tượng mạo cũng được người ta biết rõ. Đương nhiên, trình độ hiểu biết cũng có sự khác biệt giữa ngũ vực.\n\nBắc Nguyên lưu truyền phổ biến nhất. Dù sao nó cũng là nơi khởi nguồn. Trung Châu cũng biết rất nhiều, bởi vì có Thiên Đình tham gia vào.\n\nVề phần ba vực khác, có người biết được hình dáng của Liễu Quán Nhất, có người chỉ nghe nói, cũng không biết được kỹ càng.\n\nDù sao, trong suy nghĩ của bọn họ, Liễu Quán Nhất là cổ tiên Bắc Nguyên, không phải là người của địa vực mình.\n\nTrước đó, Thuý Ba Tiên Tử không nhận ra thân phận của Phương Nguyên, cho nên mới bị bắt, rơi vào kết quả thảm hại.\n\nMỹ Đà Tiên nhận ra thân phận của Phương Nguyên, thầm kêu khổ, nào còn dám ở lâu.\n\nChạy trốn giống như bay.\n\nNói đùa! Đây là mãnh nhân có năng lực kháng Bát chuyển.\n\nNàng ta sao có thể là đối thủ của hắn? Tìm hắn gây sự, đơn giản chính là muốn chết.\n\nĐồng thời, trong lòng Mỹ Đà Tiên còn chửi mắng Đồng Liệp Phong, mắng gã chạy nhanh quá, ngay cả chào hỏi cũng không thèm nói một tiếng.\n\nNhưng đổi lại là nàng, nếu Mỹ Đà Tiên là người đầu tiên phát hiện ra thân phận của Phương Nguyên, nhất định cũng sẽ chạy nhanh như Đồng Liệp Phong.\n\nDù sao, mấy loại chuyện như đào mệnh, không chỉ nhìn tốc độ của mình và kẻ địch nhanh hay chậm, mà còn phải so sánh với tốc độ đồng bạn.\n\nTước Thần ngây ra một lúc.\n\nMỹ Đà Tiên cũng bỏ chạy?\n\nKhông ổn rồi.\n\nTước Thần cảm thấy không ổn. Mặc dù y còn nghĩ chưa thông, nhưng trải qua một khoảng thời gian tu hành, y cũng có thể phản ứng nhanh chóng.\n\nThân hình y như điện xạ, trong chớp mắt đã biến mất, tốc độ còn nhanh hơn Mỹ Đà Tiên một bậc.\n\nĐám người Phương Nguyên còn chưa ra tay, ba vị cường giả Thất chuyển Tây Mạc đã bị dọa chạy mất.\n\nPhương Nguyên vô thức ngửa đầu nhìn trời, cười lạnh một tiếng.\n\nThiên ý bày ra bố cục thì sao?\n\nChỉ cần thực lực bản thân Phương Nguyên đầy đủ, cho dù có ảnh hưởng nhiều người hơn nữa, trong thời khắc quan trọng, bản năng cầu sinh vẫn chiếm thượng phong.\n\nTrước đó, hắn chạy tứ phía ở Nam Cương là vì kẻ địch quá mạnh.\n\nTrên thực tế, Phương Nguyên đã là cường giả trong số cổ tiên. Đối với cổ tiên Thất chuyển bình thường, hắn đã có thể không chiến mà thắng.\n\n“Hừ, một đám tôm tép nhãi nhép.” Bạch Ngưng Băng hừ lạnh một tiếng.\n\nHắc Lâu Lan không nói, nhưng trong lòng tràn ngập cảm khái.\n\nTước Thần, Mỹ Đà Tiên, Đồng Liệp Phong cũng được xem là cổ tiên cường giả trong Thất chuyển. Nếu đặt ở Nam Cương, so sánh thì vẫn còn kém hơn Thụ Ông Ba Đức của Ba gia, Vũ Vũ Bá của Vũ gia nhưng cũng có thể so sánh với Vũ Nghệ Nhiêm.\n\nĐịa vị của Mỹ Đà Tiên trong giới cổ tiên Tây Mạc cùng cấp với Kiều Ti Liễu, Diệu Âm tiên tử ở Nam Cương.\n\nChỉ là đối mặt năng lực có thể kháng Bát chuyển như Phương Nguyên, thực lực như vậy đều không đủ nhìn.\n\n“Bất tri bất giác, hắn đã phát triển đến trình độ này sao? Đúng là nhanh đến mức dọa người.” Hắc Lâu Lan chấn động trong lòng.\n\nThật ra, chiến lực của nàng cũng đã tăng vọt rất nhiều. Nhưng sau khi thăng tiên, nàng luôn bị đuổi giết, chưa hề có lúc mở mày mở mặt. Lần này gặp phải địch nhân không đánh mà lui, nàng mới tỉnh ngộ ra, thực lực của mình thật ra đã vô cùng cường hãn rồi.\n\nTao ngộ trước đó hoàn toàn là do kẻ địch quá mạnh.\n\nKhông phải Thiên Đình, thì cũng là Trường Sinh Thiên, hoặc toàn bộ liên minh Chính đạo Nam Cương.\n\nThật ra, chỉ cần không gặp phải cổ tiên Bát chuyển, thực lực của bọn họ bây giờ hoàn toàn có thể đi ngang.\n\n“Trong toàn bộ giới cổ tiên, số lượng cổ tiên Bát chuyển là thưa thớt nhất. Chỉ cần chúng ta biết rõ mình bị trúng sát chiêu, hoàn toàn có thể lui về một phương, yên lặng phát triển. Có chiến lực như vậy bảo vệ, đa số cổ tiên sẽ không ngăn cản chúng ta phát triển.”\n\nHắc Lâu Lan nghĩ đến đây, dã tâm trong lòng lại bắt đầu khuếch trương.\n\nTâm tính của nàng kiêu hùng, dã tâm lớn nhất từ trước đến nay.\n\nMặc dù bị minh ước Ảnh Tông trói buộc, nhưng cũng khó để nàng đảm bảo mình sẽ là thuộc hạ trung thành của Phương Nguyên.\n\n“Tốt, vật đã đến tay, chúng ta đi thôi.” Phương Nguyên nói.\n\nBạch Ngưng Băng, Hắc Lâu Lan và Diệu Âm tiên tử đều bước lên.\n\nBốn tiên hợp lực, thúc lên chiến trường Thượng cổ Tứ Thông Bát Đạt.\n\nVèo.\n\nHào quang chói sáng bắn ra bốn phía, sau đó tiêu tán vô tung.\n\nĐám người Phương Nguyên chăm chú nhìn lại, thấy mình đã đến một đồi cát bình thường.\n\nMặt trời treo trên cao, cát dưới lòng bàn chân tản ra nhiệt độ rất nóng, không khí đều bị nhiệt độ vặn vẹo, một luồng khí lãng bốc hơi đập vào mặt.\n\nPhương Nguyên nhìn về phía xa.\n\nỞ đó chính là sa mạc Dịch Vị. Lúc này đã bị bọn họ bỏ xa.\n\n“Chúng ta tạm thời nghỉ ngơi ở đây một chút. Mọi người bảo vệ bốn phía.” Phương Nguyên nói xong, mở cánh cửa tiên khiếu thả Bạch Thỏ cô nương ra.\n\nBây giờ hắn là chủ Ảnh Tông, nắm giữ tin tức của Ảnh Tông. Những người khác đều lựa chọn nghe theo mệnh lệnh của hắn.\n\nBốn vị cổ tiên bay ra ngoài, ẩn hình biệt tích, tiến hành điều tra.\n\nPhương Nguyên chui thẳng vào sa mạc, xâm nhập vào sâu trong lòng đất, sau đó mở một cái động nhỏ bên trong.\n\nHang động rất đơn sơ, nhưng Phương Nguyên lại bố trí thêm một số phàm cổ, hình thành một cổ trận.\n\nKhông chỉ giúp cho hang động dưới mặt đất này trở nên vững chắc, mà còn có không khí mát mẻ.\n\nHiện tại Phương Nguyên là Tông sư Trận đạo. Bố trí cổ trận như thế này hoàn toàn là hạ bút thành văn, giống như bản năng trời sinh.\n\nSau khi bố trí qua loa một phen, Phương Nguyên cũng không lãng phí thời gian quý báu. Hắn ngồi xếp bằng, hai mắt nhắm lại.\n\nHắn đang tranh thủ từng giây từng phút thôi động một sát chiêu tiên đạo.\n\nSát chiêu này có tên là Đấu Chí Sục Sôi, là một sát chiêu Trí đạo thiên môn do Phương Nguyên thu hoạch được từ di tàng của Tử Sơn Chân Quân.\n\nTiên cổ hạch tâm của chiêu này chỉ có một con, là tiên cổ Đấu Luật đạo Thất chuyển Phương Nguyên mới vừa thu hoạch được trong thành Thi Địa.\n\nCổ trùng phụ trợ đều là phàm cổ, đồng thời cũng đều là Trí đạo.\n\nDù sao cũng là sát chiêu tiên đạo Thất chuyển, mặc dù thời gian của Phương Nguyên rất gấp nhưng cũng không vội.\n\nTừng bước một, ngay ngắn trật tự.\n\nCổ trùng thôi động, hình thành một luồng huyền quang quanh quẩn bên trong tiên khiếu Chí Tôn của Phương Nguyên.\n\nPhàm cổ càng lúc càng nhiều, màu sắc cũng càng lúc càng đậm.\n\nSau khi đạt đến cực hạn, Phương Nguyên bắt đầu cẩn thận rót tiên nguyên Hồng Tảo vào bên trong tiên cổ Đấu.\n\nTiên nguyên tiêu hao không nhiều, chỉ có ba viên, vỏ lưng tiên cổ Đấu xốc lên, đôi cánh mỏng nhanh nhẹn vỗ, kéo theo toàn bộ thân hình của nó thành một luồng ánh sáng màu bạc."
}
