{
  "id": "chuong-3758-song-ton-chien-phuong-nguyen-2",
  "slug": "chuong-3758-song-ton-chien-phuong-nguyen-2",
  "title": "Chương 3758: Song tôn chiến Phương Nguyên (2)",
  "order": 3758,
  "volume": "",
  "content": "Chương 3758: Song tôn chiến Phương Nguyên (2)\n---------------------------------------------\n\nBa tôn giao phong, đánh đến thiên địa rúng động.\n\nCổ tiên ngũ vực đều khẩn trương quan chiến.\n\n“Hỏng rồi, tình thế của Minh chủ đại nhân không được tốt lắm.”\n\n“Tốt tốt, ma đầu Phương Nguyên cũng có ngày hôm nay.”\n\n“Không nghĩ đến Cự Dương tiên tổ lại liên thủ với Thiên Đình.”\n\n“Thiên Đình không tìm Cự Dương Tiên tổ gây phiền phức là do bọn họ thức thời.”\n\n“Hợp tung liên hoành, dễ như trở bàn tay đã khiến Cự Dương Tiên Tôn giúp đỡ mình. Tinh Túc Tiên Tôn đại nhân không hổ danh là đệ nhất nhân Trí đạo.”\n\nCổ tiên Bát chuyển càng thêm thấu triệt, nhìn Phương Nguyên bị áp chế, tình huống càng lúc càng chật vật. Biểu hiện chư tiên Đông Hải ngưng trọng vô cùng, còn cổ tiên Trung Châu, Bắc Nguyên thì vui mừng, sĩ khí tràn đầy.\n\nLôi minh nổ vang, sát chiêu đụng nhau, kích thích ngàn vạn quang mang vỡ vụn.\n\nTình thế Phương Nguyên không tốt nhưng trên thực tế lại rất ung dung.\n\nMặc dù hai tôn liên hợp nhưng lưu phái không hợp, chỉ có thể xa luân chiến đối phó Phương Nguyên.\n\nĐồng thời hai người kia còn kiêng kỵ nhau, bất kỳ người nào muốn trải chiến trường, bên còn lại sẽ không cho phép.\n\nCho nên, không có sát chiêu chiến trường uy hiếp, Phương Nguyên đánh hay lui đều nằm trong sự lựa chọn của hắn.\n\nQuan trọng hơn chính là, Mộng Cầu Chân đã xâm nhập vào bên trong mộng cảnh Thiên đạo.\n\nCảnh giới phân thân và bản thể giống nhau, Phương Nguyên có thể rõ ràng cảm nhận được, cảnh giới Thiên đạo đang chậm rãi dâng lên.\n\nCho nên, Phương Nguyên chỉ cần duy trì thế cục này là được.\n\nƯu thế thắng bại ngoài mặt thì làm được gì.\n\nPhật không chịu để người ta chỉ thắp một nén hương; người phải tranh khẩu khí, lời này rất có lý. Nhưng Phương Nguyên đã qua cái tuổi tranh khẩu khí, hắn càng muốn tranh đoạt thực lợi hơn.\n\nNếu lựa chọn giữa vinh dự và thực lợi, Phương Nguyên đương nhiên không chút do dự chọn cái sau.\n\nTình thế trước mắt chính là như vậy.\n\nHắn có thể rất cường thế đè ép hai tôn, nhưng giết không được bọn họ thì có lợi ích gì đâu.\n\nNgược lại còn rước lấy kiêng kỵ, dẫn đến hai tôn liên thủ càng thêm chặt chẽ. Điều này không phải gia tăng ngột ngạt cho hắn sao.\n\nVề phần lòng người và sĩ khí cổ tiên ngũ vực, Phương Nguyên không tranh cái này.\n\nNhững thứ này làm được gì chứ.\n\nCho dù hôm nay Phương Nguyên thảm bại, cổ tiên ngũ vực vẫn đánh không lại hắn, vẫn sợ hãi hắn.\n\nChỉ cần hắn không chết, Phòng gia, dị nhân động thiên lưỡng thiên, thế lực siêu cấp Đông Hải còn có thể đầu phục ai.\n\nCòn không phải tiếp tục đi theo Phương Nguyên sao.\n\nChỉ là càng thêm bất an so với trước đó, ưu sầu về tiền đồ của mình.\n\nPhiền não của những người này có liên quan gì đến hắn.\n\nHắn chẳng cần so đo những thứ này.\n\nKể một ngàn nói một vạn, đám tiểu nhân vật này trong mắt Phương Nguyên chỉ là tài nguyên và công cụ mà thôi. Thế giới cổ tu chú trọng cường đại, đại thế chân chính chỉ nhìn cuộc chiến giữa các tôn giả.\n\nCho dù Phương Nguyên thất bại, chỉ cần Mộng Cầu Chân có thu hoạch, hắn chính là bên thắng lớn nhất.\n\nCho dù Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn đánh Phương Nguyên chật vật đến cỡ nào, chỉ cần hắn còn sống, đồng thời hấp thu toàn bộ mộng cảnh Thiên đạo, hắn chính là thắng mà giống như bại.\n\nPhương Nguyên biết được điều này, Tinh Túc Tiên Tôn tất nhiên cũng biết.\n\nSong tôn liên thủ cũng không đánh lui được Phương Nguyên, vẫn để cho hắn hấp thu chân ý bên trong mộng cảnh Thiên đạo.\n\nTinh Túc Tiên Tôn rất sốt ruột.\n\nNàng truyền âm cho Cự Dương Tiên Tôn: “Cự Dương tiên hữu, tình huống tiếp tục kéo dài như vậy, Luyện Thiên Ma Tôn sẽ đạt được mục đích. Ngươi còn giữ lại cái gì chứ?”\n\nCự Dương Tiên Tôn hừ lạnh: “Chẳng lẽ Tinh Túc tiên hữu cũng không giữ lại sao?”\n\nTinh Túc Tiên Tôn nghiêm túc nói: “Ta ấp ủ sát chiêu, tìm kiếm phân thân Mộng đạo của Phương Nguyên, thử diệt trừ nó.”\n\nCự Dương Tiên Tôn nhìn nàng chằm chằm, gật đầu nói: “Vậy ta sẽ ra tay phá vỡ Ấn Hộ Thân Nghịch Lưu, làm áp lực, tranh thủ chiến cơ cho ngươi.”\n\nMặc dù Cự Dương Tiên Tôn tham chiến, nhưng vẫn luôn giữ lại chiến lực.\n\nÔng muốn tiết kiệm tiên nguyên của mình, tiếp tục ẩn tàng át chủ bài, để cho Tinh Túc và Phương Nguyên hao tổn lẫn nhau.\n\nMặc dù tình huống của Phương Nguyên chật vật, rơi vào thế hạ phong, nhưng trên thực tế lại không ngừng được lợi, điều này khiến Cự Dương Tiên Tôn không nhìn được.\n\nCự Dương chính là tiên tôn, đương nhiên sẽ không bị cục dện trước mắt tùy tiện che đậy.\n\n“Phương Nguyên tiên hữu, tiếp ta một chiêu.” Cự Dương Tiên Tôn bỗng nhiên khẽ quát một tiếng, thúc ra một chiêu Lưu Liên Phế Vận, rồi lại vận dụng một chiêu Tích Trọng Nhi Phản.\n\nLưu Liên Phế Vận phát động cực nhanh, Phương Nguyên hoàn toàn không thể né tránh.\n\nBởi vì Cự Dương Tiên Tôn thi triển chiêu này cũng không phải dùng để đối phó Phương Nguyên mà là dùng cho bản thân.\n\nQuanh thân Cự Dương Tiên Tôn lập tức lượn lờ khí vụ màu vàng, vô cùng mờ nhạt.\n\nSau một khắc, khí vụ màu vàng không hiểu sao lại xuất hiện trên người Phương Nguyên.\n\nPhương Nguyên kinh ngạc một chút, chợt hiểu ra ảo diệu bên trong.\n\nThì ra, sau khi Cự Dương Tiên Tôn và Phương Nguyên giao thủ, khí vận hai bên dây dưa lại càng sâu, giống như bắc cầu dắt mối, hình thành mối liên hệ chặt chẽ. Cự Dương Tiên Tôn từ mối liên kết này, bắt đầu tìm hiểu nguồn gốc, tố nguyên, khiến cho Lưu Liên Phế Vận tìm đến Phương Nguyên.\n\nTạo nghệ Vận đạo của Phương Nguyên không tệ, lập tức nhìn thấu được ảo diệu bên trong.\n\nNhưng cùng lúc, tạo nghệ Vận đạo của hắn lại kém xa Cự Dương Tiên Tôn, cho dù nhìn thấu ảo diệu này cũng khó mà ngăn cản.\n\nSát chiêu Lưu Liên Phế Vận quấn quanh người Phương Nguyên, không ngừng hao mòn khí vận của hắn.\n\nBản thân Phương Nguyên có Ấn Hộ Thân Nghịch Lưu, lúc này sát chiêu phát động uy năng, đánh trả sát chiêu Lưu Liên Phế Vận trở về."
}
