{
  "id": "chuong-3461-hoc-vo-chi-canh-2",
  "slug": "chuong-3461-hoc-vo-chi-canh-2",
  "title": "Chương 3461: Học Vô Chỉ Cảnh (2)",
  "order": 3461,
  "volume": "",
  "content": "Chương 3461: Học Vô Chỉ Cảnh (2)\n--------------------------------\n\nDị sắc lại càng đậm trên mặt Dục Tú Tiên Tử: “Con khỉ đá này thiên sinh địa dưỡng, không giống phàm tục, ngộ tính thiên phú đều vượt qua cả Xa Vĩ. Tiềm lực như vậy, tương lai tất thành đại khí.”\n\n“Lợi hại, lợi hại.”\n\n“Đáng tiếc, đáng tiếc.”\n\nDục Tú Tiên Tử liên tục cảm thán.\n\nNàng nói “lợi hại” là tán thưởng Vô Cực Ma Tôn.\n\nVô Cực Ma Tôn khai sáng ra Phong Ma Quật, thôi diễn đạo ngân thiên đạo dài hơn một trăm vạn năm, thành quả to lớn. Con khỉ đá này chính là chứng cứ rõ ràng trước mắt.\n\nTiềm lực và ngộ tính của con khỉ đá còn cao hơn cả thành viên Thiên Đình, đánh bại Xa Vĩ.\n\nNếu có thể nuôi dưỡng con khỉ đá này đúng cách, thuận lợi trưởng thành, tương lai nói không chừng còn có thể tự sáng tạo ra lưu phái.\n\nNhưng con khỉ đá này chú định sống không được bao lâu.\n\nNó sẽ trở thành tế phẩm của Vô Cực Ma Tôn.\n\nThiên Đình cũng không chứa được nó.\n\nBởi vì nó là dị loại, không phải Nhân tộc thuần chính.\n\nĐây cũng chính là nguyên nhân vì sao Dục Tú Tiên Tử lại nói ra hai chữ đáng tiếc.\n\nCon khỉ đá trụ được nửa chén trà nhỏ, rốt cuộc cũng ngã xuống đất hôn mê.\n\nDục Tú Tiên Tử chậm rãi dừng lại sát chiêu, bắt đầu nghỉ ngơi.\n\nMặc dù nàng không hao tổn cảnh giới bản thân, nhưng cái giá bỏ ra khi thôi động chiêu này cũng rất cao. Mặc kệ là suy nghĩ, tiên nguyên hay thọ nguyên đều có giảm bớt.\n\nSau đó không lâu, cổ tiên lần lượt tỉnh lại.\n\nBọn họ reo hò, kìm lòng không được.\n\nCảnh giới của bọn họ đều tăng lên, nan đề sát chiêu ngày thường làm khó bọn họ hay là tiên cổ tàn phương đều đã có biện pháp giải quyết.\n\nRất nhiều cổ tiên đều sinh ra phương pháp cải tiến cho sát chiêu đã có của mình.\n\n“Đa tạ thánh nhân đã truyền đạo.”\n\n“Thánh nhân truyền đạo công đức vô lượng.”\n\nCác cổ tiên đều tự động quỳ lạy.\n\nDục Tú Tiên Tử mỉm cười, âm thanh truyền khắp Thư sơn truyền ra bên ngoài, khuấy động toàn bộ đại thế giới Thanh Liên: “Ba ngày sau, ta sẽ tiếp tục truyền đạo ở đỉnh Thư sơn.”\n\nQuần tiên sững sờ, sau một khắc, tiếng hoan hô rung trời.\n\nBa ngày sau, không chỉ trên Thư sơn, ngay cả chân núi cũng tập trung rất nhiều cổ sư.\n\nCác cổ sư chỉ có thể vây xung quanh Thư sơn mà không thể lên núi. Chân núi, sườn núi xuất hiện rất nhiều gương mặt cổ tiên mới.\n\nNhững cổ tiên này đều đến từ tiểu thế giới, nghe nói trên Thư sơn có thánh nhân truyền đạo, ngu sao mà không đến.\n\nDục Tú Tiên Tử một lần nữa thôi động sát chiêu Học Vô Chỉ Cảnh.\n\nẢo giác bắt đầu xuất hiện, mỗi người đều không giống nhau.\n\n“Ta thấy được rất nhiều hoa.”\n\n“Rất nhiều con heo đang bay.”\n\n“Tiểu tử, ngươi đừng chạy, ngươi trốn không thoát đâu. Ha ha ha.”\n\n“Tiểu tử kia chết chắc rồi. Ta nói rồi, cổ tiên cũng không cứu được hắn ta.”\n\n“Ý trung nhân của ta là một anh hùng cái thế, có một ngày chàng sẽ giẫm lên đám mây bảy sắc đến cưới ta, cho dù ta cũng là một nam nhân.”\n\nẢo giác tầng tầng lớp lớp!\n\nRất nhanh, cổ sư bên ngoài núi đã ngã quỵ, từng nhóm người bắt đầu hôn mê.\n\nSau đó là trên núi, nhóm cổ tiên đầu tiên được truyền đạo cũng lần lượt hôn mê.\n\nLần đầu tiên khi bọn họ được truyền đạo, bọn họ đã đạt đến cực hạn. Chỉ trong ba ngày ngắn ngủi, nội tình của bọn họ chỉ có thể tăng lên trình độ rất nhỏ.\n\nNgay cả thành viên Thiên Đình cũng không ngoại lệ.\n\nCuối cùng còn dư lại cổ tiên dị loại đến từ tiểu thế giới. Bọn họ nội tình thâm hậu, đồng thời cũng là lần đầu tiên nhận được truyền đạo.\n\n“Ừm?” Dục Tú Tiên Tử lần nữa kinh ngạc.\n\nTrong số cổ tiên dị loại, nàng một lần nữa phát hiện được một vị thiên tài.\n\nĐây là một cơn gió lốc màu xanh lá cây đậm. Nó vẫn kiên trì đến cùng. Tài năng, trình độ ngộ tính bất phân cao thấp với con khỉ đá trước đó.\n\nKhi cổ tiên gió lốc hôn mê, Dục Tú Tiên Tử cũng dừng lại sát chiêu.\n\nĐợi đến khi những cổ tiên này thức tỉnh, nàng tuyên bố lần nữa, ba ngày sau, sẽ tổ chức truyền đạo lần thứ ba.\n\nLần truyền đạo thứ ba càng có nhiều cổ tiên đến hơn.\n\nKhông chỉ là dị loại tiểu thế giới, ngay cả cổ tiên đại thế giới Man Hoang, đại thế giới Hoàng Thổ cũng đến.\n\nCuối cùng còn lại một vị cổ tiên thạch sùng.\n\nTư chất thiên phú của vị cổ tiên thạch sùng đến từ đại thế giới Man Hoang cùng một cấp bậc với cổ tiên khỉ đá, cổ tiên gió lốc, trác tuyệt phi phàm.\n\nDục Tú Tiên Tử truyền đạo tổng cộng ba lần, ảnh hưởng không chỉ bao trùm ba đại thế giới, hơn nữa còn khuếch tán đến bên trong tiểu thế giới. Không chỉ bám vào mặt ngoài tiểu thế giới mà còn được dẫn dắt đến trung tâm tiểu thế giới.\n\nDục Tú Tiên Tử đạt được mục đích của mình, hiệu quả cực kỳ rõ rệt.\n\nẤn tượng về đại thế giới Thanh Liên trong lòng cổ tiên tăng lên rất nhiều, rất nhiều cổ tiên đã đầu nhập vào.\n\nDục Tú Tiên Tử từ trong số đó chọn ra ba đầu lĩnh, là cổ tiên khỉ đá Bộ Thiên Không, cổ tiên gió lốc Nhiếp Cuồng Phong, còn có vị cổ tiên thạch sùng Đoạn Hồ có ngồn gốc từ Đại thế giới Man Hoang.\n\nNhưng vẫn còn một số lượng lớn cổ tiên lựa chọn quan sát.\n\nĐa số đám cổ tiên tuyệt thế đều đến từ tiểu thế giới, đồng thời những thế giới này vẫn còn đang di chuyển, chưa hoàn toàn đáp xuống ba đại thế giới.\n\n“Nếu hư không dị biến, thế giới sát nhập đã không tránh được, vậy thì lựa chọn một kết cục tốt hơn thôi.”\n\n“Đúng vậy, chúng ta là chúa tể tiểu thế giới của mình. Ở một mức độ nào đó, ảnh hưởng của tiểu thế giới đã giảm xuống.”\n\n“Thánh nhân đại thế giới Thanh Liên truyền đạo, không biết thánh nhân hai đại thế giới còn lại có làm như thế này không?”\n\nĐám cổ tiên này không khỏi sinh ra chờ mong.\n\nChim khôn biết chọn cây mà đậu.\n\nMặc dù bọn họ là cổ tiên thổ dân, không có hình dạng con người, nhưng có đầy đủ linh tính, vô cùng khôn khéo."
}
