{
  "id": "chuong-3616-luyen-chinh-thien-phu-2",
  "slug": "chuong-3616-luyen-chinh-thien-phu-2",
  "title": "Chương 3616: Luyện chính Thiên phụ (2)",
  "order": 3616,
  "volume": "",
  "content": "Chương 3616: Luyện chính Thiên phụ (2)\n--------------------------------------\n\nMặc dù hắn có đủ loại thủ đoạn luyện đạo, có thể giúp cho hiệu suất luyện đạo của mình tăng trưởng gấp mấy lần, viễn siêu hơn các tôn giả khác.\n\nĐây là chuyện rất bình thường.\n\nLuyện đạo am hiểu nhất chính là làm mấy chuyện này.\n\nPhương diện Luyện đạo toàn diện, vượt qua cả hai tôn kia, đây chính là ưu thế của Luyện đạo.\n\n“Nhưng lúc này ta lại không thể phát huy những ưu thế đó, vẫn không nên quá kích thích hai tôn giả.” Phương Nguyên thầm nghĩ.\n\nMột khi hắn phát huy ưu thế của mình, hai người kia nhất định sẽ chấn động.\n\nBọn họ vốn cho rằng bản thân mình có một chút ưu thế. Nhưng một khi nhìn thấy Phương Nguyên luyện hóa đạo ngân nhanh như vậy, nhất định sẽ ngồi không yên, nhất định sẽ liên thủ áp chế hắn.\n\nPhương Nguyên bị vây công, ngược lại cũng không sợ.\n\nDù sao hắn đã có tiên nguyên dự trữ, mặc dù cũng không nhiều, nhưng hai vị tôn giả kia nhất thời cũng không thu thập được hắn. Khi chiến đấu, Phương Nguyên có thể dựa vào Thiên Nguyên Bảo Hoàng Liên để hình thành ưu thế.\n\nNhưng điều này không cần thiết.\n\nNó sẽ tiết lộ nội tình của Phương Nguyên, nhất là sát chiêu Thiên Cơ Lẫn Lộn, sẽ được không bù mất.\n\nMù quáng phát huy ưu thế bản thân thật ra là một cạm bẫy nhân sinh rất lớn.\n\nPhương Nguyên biết rõ tầm quan trọng của việc xem xét thời thế.\n\n“Tiếp theo ta luyện hóa đạo ngân phải giảm tốc độ, hiệu suất tổng thể không khác gì hai người kia, đồng thời còn phải dừng mấy lần để cho thấy tiên nguyên của mình thưa thớt. Đương nhiên cũng không thể quá yếu thế, ngược lại biến khéo thành vụng, thúc đẩy hai người kia liên thủ công phạt ta.”\n\nPhương Nguyên rất có tâm đắc với việc nắm chắc phân tấc bên trong.\n\nHắn có được kinh nghiệm nhân sinh rất phong phú.\n\nNhất là năm trăm năm trước, trải qua đủ loại thất bại, đau đớn, khoản tài phú vô hình này đã luôn giúp đỡ hắn.\n\n“Im ỉm phát tài, tương lai khi đến thời điểm bại lộ, tin rằng sắc mặt hai người kia sẽ không tốt.”\n\nPhương Nguyên điều động Chử Vận Oa xem xét khí vận bản thân.\n\nKhí vận của hắn vẫn là hình dạng hỏa lô.\n\nLiên quan đến điều này, Phương Nguyên quan sát nhiều lần, cũng có suy đoán.\n\nBởi vì hắn là tôn giả Luyện đạo, dẫn đến hình thái khí vận có thể cố định một khoảng thời gian, duy trì không thay đổi.\n\nMặt ngoài hỏa lô vẫn rất thô ráp, có khe hở.\n\nNhưng khe hở vốn đầy tràn lúc trước đã giảm bớt hai ba thành.\n\nNguyên nhân là vì bên trong tiên khiếu Chí Tôn, thổ mạch đã tu bổ vòng thứ nhất, đang tiến hành tu bổ vòng thứ hai, còn thủy mạch thì đã xây xong vòng thứ nhất.\n\nĐây đều là thành tựu căn cơ vững chắc.\n\nSo sánh với trước đó, mặt ngoài hỏa lô còn có một biến hóa rất lớn, xuất hiện họa tiết hoa sen, lá sen.\n\nHọa tiết thanh liên hồng liên rõ ràng đối ứng với tiên cổ Thiên Nguyên Bảo Hoàng Liên Cửu chuyển. Có thể thấy được ý nghĩa của việc thăng luyện tiên cổ này đối với hắn quan trọng đến cỡ nào.\n\nHoa văn bao trùm một vòng xung quanh hỏa lô, sau đó dọc từ dưới đáy hỏa lô kéo dài ra rồi biến thành củ sen.\n\nCủ sen chạm đến đáy hỏa lô, đại diện cho tiên nguyên củi lửa cùng một chỗ, cháy hừng hực.\n\nSo với ngọn lửa mỏng manh yếu ớt trước đó, lần này ngọn lửa thiêu đốt dưới đáy hỏa lô quy mô bành trướng gấp mấy lần, tiến bộ vô cùng rõ ràng.\n\nHỏa lô không có nắp, có thể nhìn thấy được cảnh tượng bên trong lò lửa.\n\nSương mù tiên hạc đại diện cho sát chiêu Thiên Tướng và đá xanh biểu tượng cho thăng luyện Tiên Nguyên Bảo Hoàng Liên đã biến mất không thấy đâu.\n\nNgược lại xuất hiện một khối băng màu xanh trắng, tượng trưng cho phù băng sự thật. Khối băng màu xanh trắng này chậm rãi tan rã trong lò lửa, tản ra vầng sáng động lòng người.\n\nĐầu trên hỏa lô xuất hiện cát bụi màu nâu, giống như một đám mây lơ lửng.\n\nCát bụi hình thành một phần nhỏ, chậm rãi rót vào trong lò lửa.\n\nCát bụi hồng nâu tùy tiện hoà tan, thẩm thấu vào bên trong lò lửa, bù đắp cho khe hở của hỏa lô, khiến hỏa lô từ chỗ thô ráp chuyển thành bóng loáng.\n\n“Điều này đối chiếu với hành động luyện hóa đạo ngân tự nhiên của ta. Nếu ta điên cuồng luyện hoá, cát bụi hồng nâu sẽ phun trào, trực tiếp làm tắc hỏa lô, thậm chí còn ảnh hưởng đến ngọn lửa bên dưới, đây chính là hăng quá hóa dở, dẫn phát hai tôn liên thủ áp chế ta.”\n\nPhương Nguyên quan sát khí vận nhiều lần, so sánh với những gì mình đạt được, càng lúc càng có tâm đắc.\n\nMặc dù Chử Vận Oa Bát chuyển cấp hơi thấp một chút, không thích hợp với thân phận Phương Nguyên bây giờ, nhưng bí mật Vận đạo mà nó thể hiện vẫn nhắc nhở được Phương Nguyên, biến số có lợi nhất đối với hắn hiện tại, một là luyện hóa đạo ngân, hai là phát triển thiên đạo.\n\n“Luyện hóa đạo ngân tạm hoãn tiến độ nhưng ta nhất định phải âm thầm tiêu hóa hết phù băng sự thật. Bây giờ tiên nguyên không còn là nan đề của ta, ngược lại nó là một ưu thế lớn. Có tiên nguyên để dùng, tài nguyên trong tay sẽ được chuyển hóa thành nội tình và thực lực bản thân.”\n\nTôn giả đều chỉ có một lưu phái.\n\nPhương Nguyên đã sớm có kế hoạch lấy Luyện đạo làm chính, lấy Thiên đạo làm phụ.\n\nTrước mắt, hắn đang chủ tu Luyện đạo, nhưng Luyện đạo lại khá yếu thế về phương diện tác chiến.\n\nLuyện đạo không am hiểu công phạt, đây là điều mà thiên hạ công nhận.\n\nDưới tình huống này, Phương Nguyên cần lưu phái khác để chèo chống chiến lực bản thân. Tốt nhất là lưu phái ít người tu hành, ví dụ như Họa đạo, như vậy mới khiến cho kẻ địch bất ngờ, khó lòng phòng bị.\n\nTuy lưu phái nhiều, lựa chọn cho Phương Nguyên cũng không nhiều, kết hợp với tình hình thực tế của bản thân, Thiên đạo tuyệt đối là lựa chọn đầu tiên.\n\nCổ tu tu hành Thiên đạo, ít càng thêm ít, cánh cửa quá cao.\n\nBản thân Thiên đạo rất đặc biệt, tiềm lực phi phàm, uy năng trác tuyệt.\n\nLuyện đạo là chính, Thiên đạo là phụ.\n\nĐây chính là kế hoạch tu hành trước mắt của Phương Nguyên.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn đặt danh hào Luyện Thiên Ma Tôn cho Phương Nguyên lúc trước thật sự rất đúng trọng tâm."
}
