{
  "id": "chuong-2833-toan-bat-tan-moi-nguoi-nghi-ngoi-1",
  "slug": "chuong-2833-toan-bat-tan-moi-nguoi-nghi-ngoi-1",
  "title": "Chương 2833: Toán Bất Tẫn, mời ngươi nghỉ ngơi (1)",
  "order": 2833,
  "volume": "",
  "content": "Chương 2833: Toán Bất Tẫn, mời ngươi nghỉ ngơi (1)\n--------------------------------------------------\n\n“Cho đến nay, xác suất luyện chế tiên cổ thành công quá thấp, đều giới hạn ở tạo nghệ Luyện đạo và cổ phương. Đa số cổ tiên đều không phải chuyên tu Luyện đạo, ngay cả kiêm tu Luyện đạo cũng không tính. Cho nên tạo nghệ Luyện đạo là có thể nghĩ. Còn cải tiến cổ phương, không chỉ cần cảnh giới lưu phái tương ứng, đồng thời còn cần cảnh giới Luyện đạo, còn có tạo nghệ Trí đạo suy tính.”\n\nLuyện chế tiên cổ vẫn luôn là một cái hố to, nhưng đối với Phương Nguyên, dần dần trở thành chuyện bình thường.\n\nBởi vì Phương Nguyên có vầng sáng trí tuệ và thủ đoạn Trí đạo, cộng thêm cảnh giới Chuẩn vô thượng Luyện đạo. Các lưu phái khác cảnh giới cũng không thể coi thường.\n\nCho nên, chướng ngại lớn nhất vẫn luôn chế ước luyện chế tiên cổ đối với Phương Nguyên mà nói, cũng không còn sót lại chút nào.\n\nTốc độ chảy của thời gian bên trong tiên khiếu nhanh vô cùng, nhiều ngày như vậy, Phương Nguyên thu hoạch được mấy con tiên cổ Mộc đạo.\n\nHắn chung quy lựa chọn Mộc đạo, hơn nữa còn phía hắn luyện chế.\n\nThật ra, cổ tiên Mộc đạo Nam Cương cũng không ít, tiên cổ Mộc đạo cũng có rất nhiều, nhưng Phương Nguyên cũng chẳng đi bắt chẹt.\n\nHiện tại, Chính đạo Nam Cương đang trắng trợn trải Phong Hỏa Đài, đồng thời còn dần dần chỉnh hợp, triển khai hợp tác với Thiên Đình, ngăn cản các loại kinh doanh của Phương Nguyên bên trong Bảo Hoàng Thiên.\n\nTình huống này đã xuất hiện ở kiếp trước, biểu hiện Vũ Dung đã dần dần phát lực, thống nhất toàn bộ Chính đạo Nam Cương.\n\nNếu Phương Nguyên tiếp tục bắt chẹt tiên cổ Mộc đạo Nam Cương, tất nhiên sẽ bị Thiên Đình biết được.\n\nTử Vi Tiên Tử sẽ sinh nghi: “Phương Nguyên thu thập tiên tài Mộc đạo, chẳng lẽ muốn phát triển con đường tu hành Mộc đạo sao? Hắn muốn luyện chế tiên cổ Mộc đạo? Hắn muốn làm gì?”\n\nThiên Đình bởi vì Đậu Thần Cung, cho nên đã chú ý đến Phòng gia.\n\nLiên hệ hai thứ này với nhau rất dễ dàng.\n\nTử Vi Tiên Tử thân là đại năng Trí đạo, nắm giữ Tinh Túc Kỳ Bàn, cực có khả năng suy tính ra hành động tiếp theo của Phương Nguyên ở Phòng gia, từ đó can thiệp và phá hư.\n\nTrước đó cũng có tình huống tương tự.\n\nPhương Nguyên tu hành Khí đạo, còn muốn thu thập tiên tài Khí đạo, nhưng cũng không bắt chẹt Chính đạo Nam Cương.\n\nNhưng khi còn ở Đông Hải, Long Công lên tiếng đã vạch trần mối liên hệ giữa Phương Nguyên và Khí Hải Lão Tổ, đã khiến Phương Nguyên vô cùng kinh ngạc.\n\nNếu trước đó Phương Nguyên bắt chẹt Chính đạo Nam Cương tiên tài Khí đạo, khi tranh đoạt Long Cung ở Đông Hải, chỉ sợ Long Công sẽ nhìn thấu diện mạo của Phương Nguyên.\n\nCó thể che giấu được Long Công, thật ra đã vô cùng mạo hiểm, chỉ thiếu một bước mà thôi.\n\nNhân sinh nhiều khi không thể ham thuận tiện, ánh mắt phải phóng lâu dài. Nếu trước đó Phương Nguyên ham thuận tiện, trực tiếp bắt chẹt Chính đạo Nam Cương tiên tài Khí đạo, làm không tốt, Thiên Đình sẽ nhận ra thân phận Khí Hải Lão Tổ.\n\nNhư vậy, Phương Nguyên sẽ không đạt được một bộ chân truyền Khí đạo của Nguyên Thủy Tiên Tôn.\n\nPhương Nguyên trời sinh tính cẩn thận.\n\nHắn mạo hiểm tất cả, trừ phi bất đắc dĩ, đa số đều là tính trước làm sau.\n\nHắn vùng vẫy mấy trăm năm, đi vô số con đường, trong thời khắc sinh tử nguy nan, trong khe hở giữa cuộc chiến tôn giả, thiên ý mà kéo dài hơi tàn, rốt cuộc đạt đến tình trạng như ngày hôm nay.\n\nCực khổ, khó khăn chính là tài phú nhân sinh. Có tinh lực này, Phương Nguyên sẽ không ương ngạnh, tùy tiện mất đi định tính.\n\nCầu ổn, tất cả đều xin cầu ổn.\n\nCuộc chiến tranh đoạt Long Cung Đông Hải, Phương Nguyên còn thu được tin tức về Phương Chính, biết y từng hai lần quấy nhiễu hắn, đồng thời còn biết chắc sự tồn tại của Tần Đỉnh Lăng.\n\nTần Đỉnh Lăng chính là đại nhân vật thời Cự Dương Tiên Tôn, về sau tu thành tiên ở Trung Châu. Vốn nàng ta tu hành Kim đạo, sau đó chuyên tu Vận đạo, ngủ say hơn ba mươi vạn năm.\n\nDựa theo suy tính của Phương Nguyên, cảnh giới Vận đạo của Tần Đỉnh Lăng ít nhất là Đại tông sư, chuẩn vô thượng Đại tông sư cũng không phải là không thể được.\n\nĐối phương có cảnh giới Vận đạo như vậy, cho dù chỉ luyện thành hai ba con tiên cổ Vận đạo cũng đủ để cải tiến sát chiêu, hình thành thủ đoạn Vận đạo toàn diện phong phú.\n\nTrong loại tình huống này, ý nghĩa đoạt luyện tiên cổ Vận đạo thật ra không lớn.\n\nTrước đó, Phương Nguyên trọng điểm đầu tư Vận đạo là bởi vì nội tình Vận đạo của Thiên Đình yếu kém. Phương Nguyên đầu tư một phần có thể thu được mười phần.\n\nBây giờ hắn đầu tư, thu hoạch rất đáng lo.\n\nCũng giống như trước đó, Phương Nguyên nắm giữ chân truyền Ảnh Tông, nhưng không có lựa chọn trọng điểm đầu tư Hồn đạo. U Hồn Ma Tôn đã bị Thiên Đình bắt giữ, giá trị chân truyền Hồn đạo không còn lớn. Cứ đặc biệt chăm bẵm vào phương diện Hồn đạo, vô cùng có khả năng sẽ bị Thiên Đình phá giải, khắc chế.\n\nTổng hợp mấy phương diện này lại, lúc này Phương Nguyên mới lựa chọn tạm dừng luyện cổ Vận đạo mà chuyển sang Mộc đạo.\n\nTiên cổ ốc Bát chuyển Đậu Thần Cung có khả năng tăng cường thực lực cực lớn cho Phương Nguyên hiện tại.\n\nThiên Đình vẫn luôn là trở ngại lớn nhất của Phương Nguyên.\n\nMuốn ngăn cản Thiên Đình chữa trị Túc Mệnh cổ, cũng không phải chỉ là một trận chiến đấu, mà dính đến cạnh tranh về phương diện tình báo, ngụy trang, lừa dối, luyện cổ, tài nguyên và đánh cờ.\n\nƯớc định át chủ bài của đối thủ là gì, lúc này mới có thể bắn tên trúng đích, ung dung ứng đối.\n\nCho nên nói, tin tức là thứ rất quan trọng. Trong lịch sử, rất nhiều trận chiến trứ danh, có một số trận thắng lợi nhìn dễ như trở bàn tay, vô cùng đơn giản, thật ra lại ám đấu, chuẩn bị từ giai đoạn đầu, lo lắng hết lòng, suy nghĩ không biết bao nhiêu lần.\n\nKhông có não sẽ chỉ bị người ta giết chết. Người ngu xuẩn hoàn toàn không thể đi xa.\n\nNếu phương diện Vận đạo phát sinh thay đổi to lớn, Phương Nguyên kịp thời cải biến, chính là một hành động ngừng tổn hại."
}
