{
  "id": "chuong-2590-menh-bai",
  "slug": "chuong-2590-menh-bai",
  "title": "Chương 2590: Mệnh bại",
  "order": 2590,
  "volume": "",
  "content": "Chương 2590: Mệnh bại\n---------------------\n\n“Không chỉ ta, mà còn có chư vị đồng đạo. Tất cả hy sinh đều đáng giá.” Long Công vui mừng không thôi.\n\nLúc này, sừng rồng của ông đã bị bẻ gãy, đầu tóc rối bù, toàn thân đẫm máu.\n\nThương thế của ông rất nặng, đáng sợ hơn là tuổi thọ sắp hết.\n\nÔng sắp chết rồi, ngay cả hồn phách cũng không còn lưu.\n\nTrong thời khắc cuối cùng của sinh mệnh, mặc dù không phải là thời khắc hạnh phúc nhất, nhưng lại là lúc ông thả lỏng nhất, giải thoát nhất.\n\nĐương nhiên ông cảm thấy mệt mỏi.\n\nMệt mỏi.\n\nQuá mệt mỏi.\n\nThể xác tinh thần đều mệt mỏi.\n\nGánh nặng tra tấn trong lòng rốt cuộc đã buông xuống. Đại chiến nổ ra, thương thế trên người khiến ông mệt mỏi không chịu nổi.\n\n“Thật sự muốn nghỉ ngơi thật tốt một chút.” Hô hấp của Long Công trở nên nhẹ nhàng, long đồng như biển, bao hàm tình cảm phức tạp, thâm thuý.\n\nÔng thu tay lại, lưu luyến nhìn Túc Mệnh cổ, sau đó chậm rãi xoay người.\n\nÁnh mắt ông xuyên qua tháp Giám Thiên, liếc nhìn chiến trường.\n\nMặc dù vẫn còn kịch đấu, nhưng Kiếp Vận Đàn đã chạy rất xa.\n\n“Bây giờ là thời điểm kết thúc trận đại chiến này...” Long Công hít sâu một hơi, âm thanh cất cao, truyền khắp toàn bộ Thiên Đình: “Trường Sinh Thiên, các ngươi muốn rút lui dễ dàng như vậy sao? Ha ha, suy nghĩ như vậy không phải quá ngây thơ chăng?”\n\nLong Công điều khiển tháp Giám Thiên chậm rãi bay lên không.\n\nTiên cổ ốc tiếng tăm lừng lẫy ngũ vực, bây giờ đã là tiên cổ ốc Cửu chuyển.\n\nDưới cái nhìn chăm chú của chư tiên Thiên Đình, tháp Giám Thiên bắt đầu loé ra ánh sáng ngút trời, giống như quân lâm thiên hạ cắm vào chiến trường.\n\nTháp Giám Thiên, tháp Giám Thiên.\n\nNó muốn giám sát thiên hạ, thuận theo thiên ý, thay trời hành đạo.\n\n“Đây mới thật sự là tháp Giám Thiên.”\n\n“Đã bao nhiêu năm rồi, rốt cuộc cũng đã tái hiện.”\n\n“Ta thật sự rất may mắn, có thể lúc còn sống nhìn thấy cảnh tượng như vậy.”\n\nVô số cổ tiên Thiên Đình ánh mắt mông lung. Vào thời khắc này, rất nhiều người thọ tận, mang theo nụ cười thỏa mãn mà đi.\n\n“Rút lui.” Băng Tắc Xuyên kiệt lực rống to.\n\nCho dù Trường Sinh Thiên dũng mãnh, lúc này rút lui cũng phải hoảng loạn.\n\n“Không có ích gì đâu.” Bên trong tháp Giám Thiên, Long Công nhẹ giọng nói, nheo mắt rồng lộ ra một chút ngạo nghễ.\n\nTháp Giám Thiên bỗng nhiên tản ra ánh sáng.\n\nSát chiêu tiên đạo, Mệnh Bại.\n\nÁnh sáng.\n\nTất cả đều là ánh sáng.\n\nÁnh sáng màu trắng.\n\nTràn ngập thiên hạ, bốn phương tám hướng.\n\nĐây là sát chiêu Cửu chuyển hàng thật giá thật.\n\nMệnh trung chú định công kích, không cách nào trốn tránh, bất luận áp dụng thủ đoạn nào né tránh cũng không được.\n\nSố mệnh bảo ngươi bại, ngươi nhất định sẽ bại.\n\nĐây là công kích không cách nào ngăn cản.\n\nÁnh sáng trắng tản đi, chúng tiên Thiên Đình đứng ngạo nghễ trong chiến trường, còn cường giả trong lịch sử Bắc Nguyên lại khó có thể tin, hoặc rúng động, hoặc cười đắng chát mà tan rã.\n\nHư ảnh Quang Âm trường hà khắc ấn trên chiến trường cũng chậm rãi biến mất.\n\nKiếp Vận Đàn sụp đổ hơn phân nửa, vô cùng thê thảm, giống như nhà tranh gặp gió lốc tập kích.\n\nBên trong Kiếp Vận Đàn, Băng Tắc Xuyên, Ngưu Ma, Ngũ Hành Đại Pháp Sư đều thổ huyết.\n\n“Đi mau.” Khí tức Băng Tắc Xuyên thở gấp, điều khiển Kiếp Vận Đàn không còn nguyên vẹn.\n\nKhông trung một lần nữa lấp lánh ánh sáng màu da cam. Đây là chuẩn bị của Cự Dương Tiên Tôn ở đằng sau, mở ra đường rút lui.\n\nKiếp Vận Đàn thuận thế chui vào bên trong ánh sáng màu da cam.\n\n“Muốn đi?”\n\n“Trốn chỗ nào?”\n\nChư tiên Thiên Đình cùng nhau tiến lên.\n\n“Các ngươi đi mau.” Mao Lý Cầu cắn răng, cố chống đỡ cơ thể lung lay sắp đổ, mang theo quyết tâm ngăn cản chư tiên Thiên Đình trước đó.\n\n“Chư vị tiên hữu Thiên Đình, xin hãy lui ra.” Long Công hạ lệnh.\n\nChúng tiên Thiên Đình không khỏi kinh ngạc.\n\nTử Vi Tiên Tử: “Long Công đại nhân?”\n\nLong Công thở dài nói: “Để lại một chút nội tình cho Thiên Đình.”\n\nChúng tiên im lặng.\n\nMột trận chiến này, Thiên Đình thương vong thảm trọng.\n\nQuá thảm trọng.\n\nBởi vì thiếu tiên cổ, cổ tiên Bát chuyển hầu như đều dùng huyết nhục chi khu để ngăn cản đòn tấn công của Trường Sinh Thiên. Số người hy sinh rất nhiều.\n\nĐối với Thiên Đình mà nói, bởi vì có tiên cổ, bọn họ có rất nhiều cổ tiên Bát chuyển, nhưng lại rất ít tiên cổ.\n\nLong Công vẫn nhớ rất kỹ, trước đó ý chí Tinh Túc Tiên Tôn đã hiện ra, cố ý dặn dò bọn họ, bảo bọn họ ngủ nhiều hơn. Hành động này tất có thâm ý. Nhưng trong cuộc đại chiến này, tiên mộ Thiên Đình đã thức tỉnh quá nhiều cổ tiên Bát chuyển, hy sinh vô số.\n\nĐiều này không những không tăng thêm cổ tiên Bát chuyển ngủ say, ngược lại còn mất nhiều hơn.\n\nMặc dù Túc Mệnh cổ đã được chữa trị thành công, nhưng điều này lại khiến trong lòng Long Công cảm thấy bất an.\n\n“Bây giờ, Thiên Đình ta đã chữa trị được Túc Mệnh cổ Cửu chuyển, cộng thêm bản thân ta, thử hỏi thiên hạ hôm nay, người nào có thể đối đầu với ta? Ngay cả thủ đoạn cổ tôn Cửu chuyển, ta cũng có thể dựa vào khí lực tháp Giám Thiên để va chạm. Chư vị không ngại trở về tiên mộ đi. Nếu có chuyện không tốt, chư vị thức tỉnh lại cũng được.” Long Công tiếp tục khuyên nhủ.\n\n“Đã như vậy...”\n\n“Cũng đúng. Có Túc Mệnh cổ và Long Công đại nhân ở đây, có địch nhân nào có thể ngăn cản?”\n\n“Vậy chúng ta tiếp tục ngủ say đi.”\n\nĐa số cổ tiên quay lại tiên mộ, chỉ có một số nhỏ lưu lại. Tuổi thọ những người này cũng sắp hết, cũng không khác gì Long Công, có ngủ thêm cũng không có ý nghĩa.\n\nLong Công giữ lại đám người Tử Vi Tiên Tử quét dọn chiến trường, trông coi Thiên Đình, còn mình thì suất lĩnh một nhóm khác, khống chế tháp Giám Thiên đuổi theo Trường Sinh Thiên.\n\nKiếp Vận Đàn mang theo tàn binh Trường Sinh Thiên, mặc dù đã trốn ra khỏi Thiên Đình, nhưng thì sao?\n\nBọn họ tuyệt đối thua kém tháp Giám Thiên, bản thân vẫn còn ở địa vực Trung Châu."
}
