{
  "id": "chuong-2162-hon-phach-khong-dju-1",
  "slug": "chuong-2162-hon-phach-khong-dju-1",
  "title": "Chương 2162: Hồn phách không đủ (1)",
  "order": 2162,
  "volume": "",
  "content": "Chương 2162: Hồn phách không đủ (1)\n-----------------------------------\n\nBa ngày sau trong mộng, quả nhiên thiếu niên Đạo Thiên và bảy người còn lại trong tộc được gia lão dẫn qua phòng tuyến, đến bên cạnh hồ nước.\n\nNơi này là tài nguyên trọng địa của bộ tộc. Bên trong hồ nước còn có nguyên tuyền tự nhiên, sản xuất hàng loạt nguyên thạch, là căn bản sinh tồn của bộ tộc.\n\nThiếu niên Đạo Thiên nhìn thấy không chỉ bên trên hồ nước trồng rất nhiều cổ tài, bên dưới còn mở ra hang động lưu giữ rất nhiều cổ trùng.\n\nThiếu niên Đạo Thiên đứng vị trí thứ nhất, vì thế được đến huyệt động loại Giáp để chọn lựa cổ trùng tinh phẩm.\n\nY vừa mới đặt chân vào, âm thanh hưng phấn của Sa Kiêu bỗng nhiên truyền đến: “Là nơi này, chính là nơi này. Ta cảm nhận được khí tức tiên cổ nồng đậm.”\n\n“Cái gì là tiên cổ?” Thiếu niên Đạo Thiên hỏi.\n\nTrong lòng Phương Nguyên cũng có nghi hoặc, đồng thời còn có khiếp sợ, không nghĩ đến truyền thừa nơi này lại dính đến cổ tiên.\n\nNhưng đúng lúc này, mắt Phương Nguyên bỗng nhiên tối sầm lại.\n\nHắn một lần nữa rơi vào quá trình hồn phách tan rã.\n\nQua một thời gian khá dài, hồn phách Phương Nguyên bất tri bất giác rời khỏi mộng cảnh.\n\n“Tại sao ta lại đi ra?” Phương Nguyên cảm thấy ngoài ý muốn.\n\n“Nói như vậy, ta đã thông qua được màn thứ hai?” Nghĩ đến đây, Phương Nguyên lập tức cảm ngộ.\n\n“Chuẩn đại tông sư. Cảnh giới Thâu đạo của ta đã tăng lên, còn cách đại tông sư một chút nữa mà thôi. Hồn phách Phương Nguyên tiến vào nhục thân, nhanh chóng mở to mắt, tinh mang trong mắt bùng lên, vừa mừng vừa sợ.\n\nCảnh giới chuẩn đại tông sư.\n\nĐiều này đã mở ra một trang mới cho Phương Nguyên.\n\nCác đại lưu phái của Phương Nguyên, có một số là cảnh giới Tông sư. Cho dù năm trăm năm trước, hắn chưa từng có lưu phái nào đạt đến thành tựu như vậy.\n\n....\n\nTây Mạc, không gian tiên trận Đường gia.\n\nPhương Nguyên ngồi xếp bằng, nhắm mắt tĩnh dưỡng.\n\nHắn kiểm tra hồn phách của mình. Vốn nội tình hồn phách đang là thiên vạn nhân hồn, lúc này đã rơi xuống bách vạn nhân hồn, đồng thời chỉ còn hơn một trăm vạn.\n\n“Trước đó, ta xông vào màn thứ nhất của mộng cảnh, nội tình hồn phách còn thừa hơn chín trăm vạn nhân hồn. Hiện tại đến màn thứ hai, chỉ còn lại hơn một trăm vạn. Thiếu chút nữa đã rơi xuống cấp thập vạn nhân hồn.”\n\nPhương Nguyên tính toán sự chênh lệch giữa hai màn mộng cảnh.\n\nMàn mộng cảnh thứ hai còn dài hơn màn thứ nhất, đồng thời trình độ tiêu hao hồn phách còn thêm nghiêm trọng hơn.\n\nNếu đổi lại cổ tiên bình thường, nội tình hồn phách kém hơn một chút, hoàn toàn không có biện pháp chèo chống. Đừng nói qua được một màn, ngay cả nửa màn cũng không qua nổi.\n\nTất cả cho thấy, độ khó thăm dò mộng cảnh Đạo Thiên trước mắt Phương Nguyên rất lớn, đồng thời cũng làm khó Đường gia và Đường Phương Minh. Cố gắng nhiều năm như vậy, nhưng vẫn giống như đứa bé vừa mới ra đời gặm một cục sắt thật cứng.\n\n“Đường Phương Minh có thể sáng tạo ra nhiều phàm cổ như vậy, có thể thấy được tài tình và thiên phú của người này, đồng thời rất không tầm thường.”\n\nPhương Nguyên nghĩ đến kiếp trước, năm trăm năm trước Đường Phương Minh đã khai sáng ra tiên chiêu Mộng đạo, Đạo Mộng.\n\nTrước kia, Phương Nguyên nghĩ rằng đây là nhờ sự trợ giúp của Ảnh Tông đằng sau. Bây giờ liên tục thăm dò hai màn mộng cảnh Đạo Thiên, hắn cảm thấy sát chiêu Đạo Mộng rất có thể đã được Đường Phương Minh khai sáng ra.\n\nMàn mộng cảnh Đạo Thiên thứ nhất giúp cảnh giới Thâu đạo của Phương Nguyên đạt đến cấp Tông sư.\n\nMàn mộng cảnh thứ hai, cảnh giới Thâu đạo của Phương Nguyên tăng lên chuẩn Đại tông sư.\n\n“Khoảng cách đến Đại tông sư vẫn còn kém một bước.” Phương Nguyên tĩnh tâm thể ngộ, lập tức có thể cảm nhận được tiền cảnh mỹ diệu đang gần trong gang tấc.\n\n“Bây giờ dò xét thêm một màn mộng cảnh Đạo Thiên. Nếu thành công, ta tất có thể đạt đến trình độ Đại tông sư Thâu đạo.” Phương Nguyên nghĩ đến đây, dù định lực của hắn rất tốt, cũng không nhịn được lửa nóng trong lòng.\n\nĐại tông sư và Tông sư có sự khác biệt rất lớn.\n\nCảnh giới Tông sư có thể hiểu được càn khôn âm dương, ảo diệu vũ trụ, siêu phàm thoát tục, thành tựu tiên bên trong chi tiên, hiền bên trong chi hiền.\n\nĐạt đến cảnh giới Tông sư có thể loại suy. Dùng thủ đoạn lưu phái chủ tu của mình mô phỏng ra đặc điểm ưu thế của lưu phái khác. Ví dụ như bên trong chân truyền Hắc Phàm có một chiêu tên là Bách Niên Hảo Hợp. Đây vốn là sát chiêu Trụ đạo nhưng lại có thể đạt được hiệu quả của Tín đạo.\n\nCảnh giới Đại tông sư, kiến giải của cổ tiên đối với một lưu phái gần như là hoàn thiện, nhận biết đối với lưu phái đạt đến cực hạn thiên địa, có thể gọi là huyền bí cuối cùng của lưu phái.\n\nPhần Thiên Ma Nữ đã chết chính là Đại tông sư Viêm đạo, còn có đương kim Bát chuyển Tuyết Hồ Lão Tổ cũng là Đại tông sư Tuyết đạo.\n\nĐạt đến cảnh giới này, Phần Thiên Ma Nữ rất mẫn cảm đối với đạo ngân Viêm đạo. Trước đó, nàng ta đã tăng thêm một đạo ngân Viêm đạo trên mỗi tiên tài Viêm đạo, sau đó ám toán Phương Nguyên.\n\nTuyết Hồ Lão Tổ có thể tùy ý phá giải sát chiêu tiên đạo. Trước đó, trong cuộc chiến Nghịch Lưu hà, lão ta đã xảo diệu phá giải sát chiêu chiến trường chiêu bài đối phó cường địch Thiên Đình, chiếm lấy thượng phong.\n\nĐại tông sư Trận đạo có thể lợi dụng đạo ngân tồn tại bên trong thiên địa tiến hành bày trận. Thông thường chỉ cần tốn chút phàm cổ là có thể bố trí ra cổ trận tiên cấp tại địa điểm đặc biệt.\n\nVề phần cảnh giới phía trên Đại tông sư còn có một tầng nữa, chính là Vô thượng Đại tông sư.\n\nĐại tông sư là ảo diệu cuối cùng của thiên địa. Nếu Phương Nguyên trở thành Đại tông sư Thâu đạo, hắn sẽ nắm giữ toàn bộ ảo diệu Thâu đạo trong thiên hạ, không hề liên quan đến Thâu đạo mà hắn không hiểu.\n\nCho nên, Đại tông sư chính là đọc hiểu hết tất cả lưu phái trong thiên địa.\n\nVô thượng đại tông sư là sửa cũ thành mới, vượt qua một bước về phía trước, đạt được ảo diệu lưu phái mà thiên địa không có, dẫn trước thiên địa.\n\nCảnh giới Tông sư, bình thường cần trên trăm năm, mấy trăm năm mới tích luỹ ra. Năm trăm năm kiếp trước của Phương Nguyên, hắn đã đạt được cảnh giới Tông sư Huyết đạo."
}
