{
  "id": "chuong-492-quan-cong-1",
  "slug": "chuong-492-quan-cong-1",
  "title": "Chương 492: Quần công (1)",
  "order": 492,
  "volume": "",
  "content": "Chương 492: Quần công (1)\n-------------------------\n\nChỉ có để bọn họ cảm nhận được tính tất yếu và chỗ tốt của đoàn kết, gã ta mới có thể thuận thế mà làm ít công to!\n\nLúc này, bên trong đại điện, quá trình luyện cổ cũng đã đến mức ngàn cân treo sợi tóc.\n\nSau nửa ngày làm công tác chuẩn bị, Hoàng Kim Hoa Sinh Xác và cổ Thần Du ngang nhiên đụng nhau.\n\nẦm ầm!\n\nPhương Nguyên và Phong Thiên Ngữ cùng lúc mắt tối sầm lại, trong tai vang lên tiếng lôi đình gầm thét.\n\n“Thần cơ vô hạn, hãy mở rộng tứ dã! Mở cho ta a a a a!” Phương Nguyên gào thét, tinh thần cạn kiệt toàn bộ, điên cuồng thúc dục cổ Thần Du.\n\nCổ Thần Du chính là cổ tiên, há lại để một tên phàm nhân như hắn có thể tùy tiện thôi động?\n\nCũng may có Địa linh âm thầm hiệp trợ, Tiên Nguyên phóng ra, cổ Thần Du đột nhiên hóa làm một điểm huỳnh quang chui vào bên trong vỏ Hoàng Kim Hoa.\n\nBiến đổi về chất bắt đầu!\n\nTiêu Mang nhìn sương mù trước mắt, ánh mắt thâm trầm.\n\nHắn ta dựa vào tu vi Ngũ chuyển, lấy được quyền thống soái Chính đạo, tổ chức mấy lần xông lên chém giết, nhưng đều thất bại thảm hại mà quay trở về.\n\nTrong sương mù ẩn giấu đi vô số khuyển thú, khiến mỗi một đợt cổ sư xông lên chém giết đều tổn thất nặng nề.\n\n“Cho dù tổn thất nặng hơn nữa, cũng không thể ngăn cản bước chân của ta! Bảo tàng cổ tiên, đây chính là Bảo tàng cổ tiên đó...” Trong mắt Tiêu Mang bùng lên ánh sáng, hưng phấn gào to trong lòng.\n\n“Chúng ta tiếp tục nâng cao tinh thần, tổ chức đợt tấn công tiếp theo.” Tiêu Mang kêu gọi một tiếng, nhưng lần này người hưởng ứng lại lác đác.\n\nBài học xương máu đang ở trước mắt, cho dù lợi ích to lớn nhưng cổ sư Chính đạo cũng không nhịn được mà do dự, dù sao tính mệnh cũng chỉ có một.\n\n“Một đám người nhu nhược!” Tiêu Mang thấy mọi người do dự, trong lòng nổi giận mắng một tiếng. Đối với hắn ta mà nói, thời gian rất cấp bách, ngoại trừ bảo tàng cổ tiên này ra, hắn ta còn có truyền thừa Bạo Vương đang chờ hắn ta mở ra.\n\n“Nếu có cổ sư Nô đạo chỉ huy đàn thú làm bia đỡ đạn công kích, như vậy cổ sư thương vong chắc chắn giảm mạnh, nhất định có thể tập hợp lại!” Tiêu Mang bỗng nhiên nghĩ đến điểm này.\n\nTrong tình huống lúc này, tầm quan trọng của cổ sư Nô đạo liền hiện ra.\n\n“Vũ gia Vũ Thần Thông đi đâu rồi? Có Vũ Thần Thông tương trợ, chúng ta nhất định có thể xông phá sương mù, đến trung tâm Thánh Điện!” Tiêu Mang đặt câu hỏi.\n\nNhưng đáp án nhận được lại làm hắn ta thất vọng vô cùng.\n\nVũ Thần Thông vẫn không thấy tăm hơi, ngay cả tộc nhân Vũ gia cũng đang đi tìm ông ta.\n\nTiêu Mang quét mắt nhìn đội hình Ma đạo ở xa xa, bỗng nhiên trong lòng run lên: “Không chỉ là Vũ Thần Thông, Vu Quỷ trong Ma đạo, Chương Tam Tam, cũng không thấy xuất hiện. Chẳng lẽ người ở trong sương mù chủ trì khuyển thú chính là một trong ba người bọn họ?”\n\nTrong lòng Tiêu Mang không khỏi nghi ngờ vô căn cứ. Hắn ta nhìn về phía phương hướng có lẽ là của Thánh Điện, nhưng sương mù trước mắt lại che cản tầm mắt của hắn ta, làm cho hắn ta càng thêm phiền lòng, nóng nảy.\n\n“Sương mù đáng chết, thật sự là đáng ghét! Đáng tiếc Vạn Lý Hùng Phong không có ở đây, nếu không Thần Phong tộc ta thổi một cái, sương mù đã sớm tan thành mây khói.” Cổ sư Vạn gia cảm khái nói.\n\n“Nếu là lão Tộc trưởng tộc ta hiện thân thì sợ gì bầy chó này?” Tứ lão Thiết gia hừ lạnh.\n\n“Tiêu Mang đại nhân, cục diện không hề tiến triển chút nào, còn có cổ sư Ma đạo ở một bên chế giễu. Kế tiếp nên làm thế nào cho phải đây?” Đào Tử cổ sư trị liệu nổi danh trong Chính đạo, bước tới hỏi Tiêu Mang.\n\n“Đám quần ma nhãi con này!” Tiêu Mang nhìn phe cánh Ma đạo ở nơi xa một chút, càng thêm khó chịu hơn.\n\n“Xem ra ta nhất định phải ra tay rồi.” Hắn ta hừ lạnh một tiếng, trong mắt bùng lên thần quang: “Các ngươi, đều lui ra phía sau đi.”\n\nĐám người nghe xong, vội vàng lui lại mấy chục bước. Lập tức, xung quanh Tiêu Mang liền trống đi một khoảng, càng thêm nổi bật sự tồn tại của hắn ta.\n\nTiêu Mang đứng tại chỗ, chậm rãi nhắm hai mắt lại, tập trung tinh thần rót vào bên trong Không khiếu, chầm chậm điều động Chân nguyên Tử Tinh.\n\nMặt biển Chân nguyên cuốn lên sóng lớn, càng lúc càng lớn.\n\nChuẩn bị một lúc lâu, Tiêu Mang bỗng nhiên mở hai mắt ra, mặt biển Chân nguyên đã hình thành cơn sóng thần ngập trời, lượng lớn Chân nguyên đồng thời rót vào trong ba con cổ trùng.\n\nCổ Thái Quang!\n\nCổ Ngã Ý!\n\nCổ Minh Thương!\n\nChiêu thức giết người -- cây thương vinh quang của ta!.\n\nToàn thân Tiêu Mang bắt đầu phóng ra ánh sáng trắng chói mắt, quang mang nồng đậm, bành trướng thần tốc, to như gò núi.\n\nToàn thân Tiêu Mang tắm bên trong ánh sáng rực rỡ, uy nghiêm đáng sợ, tựa như thiên thần hạ phàm.\n\nHắn ta đưa tay, hướng về sương mù dày đặc, chậm rãi điểm một cái.\n\nLập tức, ánh sáng trắng nóng rực xung quanh, dưới sự dẫn dắt của hắn ta, bỗng nhiên bắn mạnh ra ngoài.\n\nÁnh sáng trắng như tuyết trong nháy mắt bắn ra, hình thành một cây thương dài đến sáu trượng, rộng hai trượng, bên cạnh Tiêu Mang không còn bất kỳ tia sáng nào.\n\nChân nguyên Tử Tinh bên trong Không khiếu lập tức tiêu hao hết sáu thành!\n\nKhí thế thương quang bàng bạc, trực tiếp xuyên thủng sương mù dày đặc, lấy thế sét đánh không kịp bưng tai, rơi xuống đồi núi.\n\nOanh...\n\nMột vụ nổ dữ dội đột nhiên xảy ra.\n\nQuang mang mãnh liệt bắn ra, làm cho tất cả mọi người phải nhắm chặt hai mắt, vô thức lui lại đằng sau.\n\nCho dù là Ma Vô Thiên cũng phải nheo mắt lại.\n\nVụ nổ mạnh làm cho đất rung núi chuyển, phía sau ánh sáng trắng chính là sóng khí.\n\nSóng khí trở thành gió, phóng ra bốn phương tám hướng, gào thét quét tới, thổi rất nhiều người ngã trái ngã phải.\n\nPhốc, phốc!\n\nTrong đại điện, Phương Nguyên và Phong Thiên Ngữ đang luyện cổ bị quấy rầy, cùng nhau phun ra một ngụm lớn máu tươi.\n\nSắc mặt Bạch Ngưng Băng tái nhợt, bên tai đều là tiếng nổ đùng đoàng.\n\n“Đây chính là chiến lực của cổ sư Ngũ chuyển sao? Sát chiêu này cũng may không nổ đến nơi này của ta. Nếu như rơi trúng chỗ này, cổ phòng ngự trong tay của ta căn bản chèo chống không được thời gian một hơi thở!”\n\nBạch Ngưng Băng không thể tránh khỏi chấn động.\n\nSát chiêu của cổ sư Ngũ chuyển chưa phải là thứ bây giờ nàng có thể ngăn cản.\n\nMảnh trắng xóa trước mắt dần dần tan đi. Chỗ quang thương to lớn rơi xuống, mấy ngàn con khuyển thú đều bị bốc hơi sạch sẽ. Vốn là dốc thoải của đồi núi, bây giờ chỉ còn lại một cái hố to.\n\nBạch Ngưng Băng không khỏi hít một hơi lạnh, uy năng như thế, bắn mấy lần nữa, toàn bộ khuyển trận sẽ bị hủy diệt.\n\nTrong nội tâm nàng càng thêm không chắc chắn, nhưng cũng may trước đó Phương Nguyên cũng đã hướng dẫn nàng, nếu như trúng đại chiêu như thế nên đối phó ra sao.\n\nDưới sự điều khiển của Bạch Ngưng Băng, số lượng lớn khuyển thú được điều tới bên cái hố, phòng ngự bên trên lỗ thủng dần dần được bù đắp.\n\nHizz... Nhiều khuyển thú đến như vậy!” Trong lúc tâm trạng Bạch Ngưng Băng ngưng trọng, đám cổ sư Chính Ma hai đạo cũng đang hít khí lạnh.\n\nLúc trước khi sương mù còn dày đặc, bọn họ không nhìn thấy rõ. Bây giờ sương mù đã bị ánh sáng nóng rực đánh tan, tầm mắt của mọi người hoàn toàn rõ ràng.\n\nHơn chín mươi nghìn khuyển thú, lít nha lít nhít bài bố trên gò núi, tạo thành phòng ngự kiểu thùng sắt.\n\n“Chó Bức Điện, chó Cúc Hoa Thu Điền, chó Nhím, chó Thiết Thuẫn, chó Âm...” Có người tỉ mỉ đếm, mỗi bầy chó có ít nhất năm ngàn con trở lên.\n\n“Lại còn có rất nhiều Khuyển vương!” Có người kinh hô.\n\nKhuyển thú nhiều hơn nữa cũng không che giấu được dáng vẻ uy mãnh của Khuyển vương. Ngoại trừ dáng vẻ đặc biệt của loại chó Cúc Hoa Thu Điền ra, đàn Khuyển vương từng con một ngồi cạnh nhau, giống như ngọn lửa trong bóng tối, hết sức rõ ràng.\n\n“Uy hiếp của khuyển thú, Khuyển vương còn chưa đủ lớn. Quan trọng trong đó còn có bầy chó Ngũ Nhạc: Trọng Thái, Thanh Hoa, Yên Tung, Hằng Quang, Tinh Hoành này!” Có cổ sư tinh mắt, sắc mặt tái nhợt nói.\n\nPhòng ngự bên ngoài do mấy loại chó bình thường như chó Bức Điện, chó Cúc Hoa Thu Điền hình thành. Phòng ngự vòng trong là trận địa của đàn chó Ngũ Nhạc.\n\nTại cửa vào đại điện Thanh Đồng còn bao quanh tầng phòng ngự cuối cùng, do mấy trăm Mao nhân tạo thành."
}
