{
  "id": "chuong-2395-ma-vuong-2",
  "slug": "chuong-2395-ma-vuong-2",
  "title": "Chương 2395: Ma vương! (2)",
  "order": 2395,
  "volume": "",
  "content": "Chương 2395: Ma vương! (2)\n--------------------------\n\n“Bạch Ngưng Băng quả nhiên đã đến, đúng là hỏng bét mà.”\n\n“Người bên cạnh nàng ta là ai?”\n\nThích Tiến chú ý đến Bạch Ngưng Băng trước, chợt chuyển ánh mắt sang vị cổ tiên nam bên cạnh.\n\nVị cổ tiên này chỉ là một thiếu niên, mái tóc dài đến eo nhưng lại đen như thác nước, mũi cao thẳng, gương mặt tuấn tú vô cùng, ánh mắt sâu như đầm, giống như màn đêm trường tồn có thể bao phủ cả thế gian.\n\nNhìn thấy vị thiếu niên này, Thích Tiến giống như bị sét đánh, cơ thể chấn động, trong lòng lạnh lại, hầu kết nhấp nhô, giọng điệu trở nên khàn khàn, khó khăn lên tiếng: “Phương...Phương Nguyên.”\n\nBiểu hiện của ông ta dù sao vẫn còn tốt, còn cổ tiên Thích gia bên cạnh đã lung lay thân hình, hai chân co giật, toàn thân chảy mồ hôi lạnh ròng ròng.\n\nQuan hệ giữa Phương Nguyên và Bạch Ngưng Băng đến nay vẫn luôn được truyền khắp giới cổ tiên ngũ vực.\n\nNếu như Bạch Ngưng Băng xuất hiện tham gia đổ ước ngũ tướng, Bạch Ngưng Băng rất có khả năng sẽ đến cùng.\n\nĐiểm này, trước khi Thích gia hành động đã thương nghị qua, tất cả mọi người đều đã có tâm lý chuẩn bị.\n\nNhưng...\n\nKhi Phương Nguyên thật sự xuất hiện trước mặt bọn họ, lúc này bọn họ mới hiểu ra cái gì là chuẩn bị tâm lý thùng rỗng kêu to. Sợ hãi, bối rối, bàng hoàng... đủ loại cảm xúc nhanh chóng tràn ngập toàn thân bọn họ, khiến bọn họ như rơi vào hầm băng.\n\nĐây chính là Phương Nguyên.\n\nHắn có được Xuân Thu Thiền, trùng sinh trở về.\n\nNgười đã lấy thân phận phàm nhân luyện ra tiên cổ trên núi Tam Vương, đoạt lấy phúc địa Hồ Tiên trước mặt mười đại phái Trung Châu.\n\nHắn là người đánh sập lầu Chân Dương Bắc Nguyên, ai cũng không biết hắn đã thu hoạch được bao nhiêu chỗ tốt.\n\nHắn kế thừa chân truyền Đạo Thiên, hợp tác với dị nhân phúc địa Lang Gia.\n\nHắn ngụy trang thành Vũ Di Hải, ngay cả Vũ Dung cũng bị quay mòng mòng.\n\nĐại chiến mộng cảnh trêu đùa toàn bộ Chính đạo Nam Cương, trở thành tông chủ Ảnh Tông.\n\nChính đạo Nam Cương đuổi giết hắn. Thiên Đình truy nã hắn bốn phía, hắn vẫn ung dung ngoài vòng pháp luật, càng đánh càng mạnh.\n\nBên trong bức tường ngăn giới, hắn dùng tu vi Thất chuyển đánh đau cổ tiên Bát chuyển Lôi Quỷ Chân Quân, khiến Thiên Đình mất hết uy vọng.\n\nPhúc địa Lang Gia bị Thiên Đình xâm lấn, hắn cướp Định Tiên Du, nghênh ngang rời đi.\n\nMấy tháng trước, hắn lại mai phục toàn bộ Chính đạo Nam Cương, bắt cóc một số cường giả cổ tiên Nam Cương, sau đó bắt chẹt các thế lực lớn.\n\nCách đây không lâu, Thiên Đình đã công bố tin tức miễn phí bên trong Bảo Hoàng Thiên, ngay cả cuộc đại chiến bên trong Quang Âm trường hà hiếm có ai biết cũng bị lộ ra ánh sáng. Toàn bộ giới cổ tiên ngũ vực cũng vì đó mà rúng động. Phương Nguyên vô thanh vô thức trở thành cổ tiên Bát chuyển, đồng thời có được các sát chiêu như Xuân Tiễn, Hạ Phiến, Ngũ Chỉ Quyền Tâm Kiếm. Ly kỳ nhất chính là ngay cả Quang Âm Phi Nhận thất truyền cũng bị hắn luyện thành.\n\nPhương Nguyên thấy tin tức của mình đã bị tiết lộ không ít, quyết định tiết lộ luôn thủ đoạn của Thiên Đình. Bởi vì cái gọi là đến mà không trả lễ thì không hay.\n\nGiới cố tiên sôi trào.\n\nNội tình và thủ đoạn của Thiên Đình khiến thế nhân chấn kinh.\n\nNhưng càng làm cho người ta kiêng kỵ chính là, Phương Nguyên vẫn chạy thoát như cũ.\n\nThiên Đình thiết kế đại trận Trụ đạo bên trong Quang Âm trường hà, lại có mấy vị cổ tiên Bát chuyển, mấy tiên cổ ốc nhưng cũng chẳng làm gì được Phương Nguyên.\n\nMặc dù Phương Nguyên bại, nói một cách không dễ nghe là thời điểm chạy trối chết chật vật như chó, nhưng sau khi trận chiến này bị lộ, uy danh của hắn lại lên như diều gặp gió, xâm nhập lòng người.\n\nKhông chỉ có bản thân hắn xảo trá, cũng bởi vì đối thủ của hắn là Thiên Đình.\n\nThiên Đình được thành lập từ thời Viễn cổ, có được lịch sử ba trăm vạn năm, bị ma tôn mấy lần xâm lấn vẫn sừng sững không ngã, nội tình thâm hậu, từ lúc thành lập cho đến nay đều là đệ nhất thế lực Nhân tộc.\n\nLâu như vậy, Thiên Đình lại không làm gì được một vị cổ tiên Ma đạo?\n\nTình huống này cực kỳ hiếm thấy.\n\nNhìn chung toàn bộ lịch sử Thiên Đình, trường hợp như vậy cũng chỉ có thể đếm được trên đầu ngón tay.\n\nRất nhiều cổ tiên, thế lực đều quan sát, muốn biết xem khi nào Thiên Đình mới có thể bắt được Phương Nguyên, còn Phương Nguyên thì có thể chèo chống đến khi nào.\n\nDưới đủ loại cảm xúc, uy danh Phương Nguyên giống như mặt trời ban trưa.\n\nPhương Nguyên tu vi Thất chuyển có thể kháng Bát chuyển.\n\nPhương Nguyên tu vi Bát chuyển đã trở thành ma tiên rúng động thế gian.\n\nHắn như sao chổi quật khởi, tốc độ nhanh chóng, kinh thế thoát tục. Hiện tại ngôi sao chổi này đã hóa thành mặt trời, treo cao trên không, ánh sáng lóa mắt khiến rất nhiều người không cách nào ngước đầu nhìn lên.\n\nMa vương Phương Nguyên.\n\nBiên độ run rẩy của cổ tiên Thích gia càng lúc càng lớn. Phương Nguyên chỉ xuất hiện, đã lặng im chấn nhiếp những người này.\n\nMa uy hiển hách.\n\n“Mọi người đừng hốt hoảng.” Giọng nói Thái thượng đại trưởng lão Thích Phát trở nên khàn khàn. Thân hình vốn thẳng ngày thường, lúc này giống như cây trúc trong gió, nhẹ nhàng run rẩy.\n\nKhông ai dám giễu cợt.\n\nBa vị cổ tiên Thất chuyển, hai vị cổ tiên Lục chuyển Thích gia liên thủ cũng không phải đối thủ của Phương Nguyên. Trước mặt Phương Nguyên, bọn họ giống như thịt cá trên thớt gỗ, mặc cho hắn muốn làm gì thì làm.\n\nSau khi Thích Phát lên tiếng xong, ông ta dốc hết dũng khí nói tiếp: “Bây giờ chúng ta đang đứng trước Đổ Đấu Môn, được môn lâu tán thành, có thể thăm dò thế giới động thiên kia, cho nên cũng nhận được sự bảo vệ của môn lâu. Phương Nguyên muốn giết chúng ta, nhất định phải bước qua được chướng ngại của môn lâu. Còn nếu hắn muốn hủy môn lâu, chẳng khác nào hủy đổ ước, không thể tiến vào thế giới khác của môn lâu.”\n\nThích Phát nói xong, lập tức ổn định lòng người.\n\nPhương Nguyên cũng không khỏi đánh giá Thích Phát một chút, mỉm cười, không tiếc tán thưởng: “Đúng là có chút mưu tính.”\n\nThích Phát nói với cổ tiên Thích gia nhưng cũng là cảnh cáo Phương Nguyên. Thích gia có thể trở thành người chiến thắng cuối cùng trong đổ ước ngàn năm ngũ tướng cũng không phải là không có lý. Qua nhiều năm như vậy, tình huống của Thích gia bây giờ luôn là chèn ép, nô dịch bốn nhà khác, đồng thời thanh danh không quá hiển hách, ẩn tàng rất sâu. Ngay cả Chính đạo Nam Cương cũng không có cảm giác bao nhiêu. Ít nhất là bọn họ vẫn không có ý định nhúng chàm vào chí bảo ngũ tướng, từ đó có thể thấy được bản lĩnh của Thích gia như thế nào.\n\nNhưng cho dù bản lĩnh của họ có đủ lớn, gặp phải Phương Nguyên cũng phải rơi vào tình huống khó xử."
}
