{
  "id": "chuong-3761-ao-dieu-mong-canh-thien-djao-1",
  "slug": "chuong-3761-ao-dieu-mong-canh-thien-djao-1",
  "title": "Chương 3761: Ảo diệu mộng cảnh Thiên đạo (1)",
  "order": 3761,
  "volume": "",
  "content": "Chương 3761: Ảo diệu mộng cảnh Thiên đạo (1)\n--------------------------------------------\n\nBước này thật ra rất khó.\n\nNếu không có thủ đoạn Tạo Mộng, Mộng Cầu Chân thật sự không thể tạo ra địa thứ. Tứ Tí Hung Viên có thể kéo dài thêm một khoảng thời gian nữa. Y phải đợi đến khi nó chết đói, phúc địa chậm rãi tiêu hóa mới có thể đạt được đạo ngân Lực đạo.\n\nDựa vào địa thứ, Mộng Cầu Chân nhanh chóng giải quyết được Tứ Tí Hung Viên.\n\nNhưng bởi vì đạo ngân bài xích nhau, phúc địa tiên khiếu chỉ có thể hấp thu đa số đạo ngân Lực đạo. Cũng may số đạo ngân Lực đạo này cũng đủ.\n\nMộng Cầu Chân rốt cuộc thuận lợi phân hóa khối đất hoàn chỉnh.\n\nVề sau là một công việc cần sự cẩn thận.\n\nMộng Cầu Chân lựa chọn một hòn đảo lớn, bắt đầu nghiền nát mặt ngoài đất đá xung quanh hòn đảo, hình thành rất nhiều đá vụn.\n\nCông việc này, nói thật rất gian khổ.\n\nY phải ngưng tụ lôi đình oanh tạc, sau khi nổ xong lại dùng cuồng phong sóng lớn không ngừng cọ rửa.\n\nCó đạo ngân Lực đạo, cuồng phong sóng lớn càng thêm hăng hái, nhưng dùng để nghiền nát tảng đá, hiệu suất lại không cao, phí hết sức mạnh mà thành quả lại không nhiều.\n\nThật ra, biện pháp tốt còn rất nhiều, ví dụ như dùng lửa đốt, rồi lại dùng nước tưới, đá rắn sẽ dễ dàng bị băng liệt, hóa thành mảnh vụn.\n\nNhưng bên trong phúc địa mộng cảnh không có đạo ngân Viêm đạo, khiến Mộng Cầu Chân buồn rầu vô cùng.\n\nHành động của y bây giờ giống như dùng dao nhỏ gọt cây, công cụ rất không thích hợp.\n\nVất vả xay nghiền, tốn rất nhiều ngày, xung quanh hòn đảo lớn đã có đá vụn. Số đá vụn này bị sức gió, sức nước xay nghiền, trở nên vô cùng nhỏ bé, mặt ngoài bóng loáng, giống như hòn đá cuội hơi co lại.\n\nHòn đảo lớn thứ nhất đã hoàn thành, Mộng Cầu Chân xuất phát đến hòn đảo thứ hai, tiếp tục làm việc.\n\nChính giữa hòn đảo là biển được tạo thành từ nước mưa.\n\nNói thật, quy mô cũng không được tính là biển, cùng lắm chỉ được xem là một hồ nước lớn.\n\nBình thường, Mộng Cầu Chân lười tạo sóng gió, vì thế mặt nước trơn nhẵn như gương. Chỉ có đợi y nghiền nát đá rắn hoặc đạp nước đi đường, lúc đó y mới chủ động nhấc lên sóng gió.\n\nBên trong phúc địa mộng cảnh còn chưa có đạo ngân Vũ đạo, không gian không lớn. Mộng Cầu Chân là Địa linh cũng không có khả năng thuấn di.\n\nCứ thế mà cải tạo một hòn đảo, thời gian nhanh chóng trôi qua.\n\nKhi Mộng Cầu Chân cải tạo toàn bộ hòn đảo lớn và bảy tám hòn đảo nhỏ, y bắt đầu nghênh đón tai kiếp Viêm đạo.\n\nMưa lửa như trút nước ào ào xuống.\n\nMỗi một giọt mưa lửa to bằng chậu rửa mặt, ngàn vạn mưa lửa nện xuống, mang theo một khí thế rất lớn.\n\nRất nhiều mưa lửa nện xuống đảo, thiêu đốt hoặc nghiền nát đất đá. Những hòn đá cuội nhỏ bé đều bị đốt sạch, đá lớn thì biến thành dung nham, chậm rãi lưu động dưới đáy nước.\n\nDần dần, thạch đảo vốn theo hình dốc đứng cao ngất, bị mưa lửa tứ ngược, nhanh chóng thay đổi hình dạng. Xung quanh thạch đảo đều chìm xuống. Mép đảo thì chìm vào trong nước, chính giữa bằng với mặt nước, đoạn sau cao hơn mặt nước, đá vụn tạo thành bãi biển.\n\nPhần lớn mưa lửa rơi xuống nước, thủy hỏa kích phát hình thành hơi nước ngập trời. Hơi nước mờ mịt phi thăng lên, dần dần tạo thành thủy vân dày đặc bao trùm toàn bộ phúc địa.\n\nMộng Cầu Chân trốn dưới nền đất, đạo ngân Thổ đạo nồng đậm, khiến Địa linh y có được khả năng độn địa.\n\nY mặc cho mưa lửa tứ ngược, thỉnh thoảng nhìn vào thạch đảo một chút.\n\nThời gian diễn ra tai kiếp Khuynh Bồn Hỏa Vũ rất lâu, cho đến lúc này mới chịu tiêu tán.\n\nMộng Cầu Chân trở về mặt đất, lập tức cảm nhận được nhiệt độ không khí lên cao gấp mấy lần, vừa ẩm vừa nóng.\n\nTrên không toàn bộ phúc địa ngưng tụ một tầng mây nặng nề. Một trận mưa lửa vừa mới rơi xuống, giống như dùng chăn trùm người nằm trong hỏa lò.\n\nCó thể không nóng sao.\n\nMộng Cầu Chân lập tức sử dụng sức gió thổi tan tầng mây, không khí lập tức dễ chịu hơn nhiều.\n\nNhưng rất nhanh, trên bầu trời bắt đầu ngưng tụ hơi nước, một lần nữa hình thành một đám mây thật mỏng. Qua một thời gian nữa, chỉ sợ lại hình thành một tầng mây quy mô dày đặc mới.\n\nMộng Cầu Chân lập tức hiểu ra, đạo ngân Viêm đạo do địa tai Viêm đạo vừa nãy mang đến hơi nhiều. Y cần khống chế đạo ngân Viêm đạo, không thể tùy ý để cho bọn chúng quấy nhiễu cục diện trước đó.\n\n“Nếu có thêm đạo ngân Quang đạo, ta có thể tập trung phần lớn đạo ngân Viêm đạo tạo thành mặt trời nhân tạo bên trong phúc địa.”\n\nMộng Cầu Chân cảm thấy đáng tiếc.\n\nMặc dù đạo ngân Quang đạo cũng có mặt bên trong phúc địa mộng cảnh, nhưng quy mô rất thưa thớt. Vì thế, tầm mắt bên trong phúc địa cho đến nay đều rất ảm đạm.\n\nPhương án mặt trời không thành, Mộng Cầu Chân vẫn còn những biện pháp khác.\n\nLúc này, hắn liền thôi động sát chiêu Tạo Mộng, trải qua mười trình tự, tập trung rất nhiều đạo ngân Viêm đạo vào chỗ sâu dưới hòn đảo.\n\nĐạo ngân Viêm đạo bị đạo ngân Thổ đạo nồng đậm hơn ước thúc, hình thành dung nham bên trong hòn đảo.\n\nBên ngoài thạch đảo, bởi vì quy mô đạo ngân Viêm đạo hạ thấp xuống, nhiệt độ không khí cũng giảm. Trên không chỉ là những tầng mây mỏng, không tự động tạo thành một đám mây dày đặc nữa.\n\n“Mặc dù không có mặt trời nhân tạo, không có cách nào tạo thành nhiệt, nhưng có dung nham, đó chính là địa nhiệt, cũng có thể lợi dụng được.”\n\nMộng Cầu Chân chỉ cần dựa vào đạo ngân Lực đạo là có thể bộc phát hỏa lực, biến hòn đảo thành núi lửa, khi hoạt động sẽ phóng ra khí lưu, bộc phát tiếng vang, sau đó dâng trào dung nham, rất nhiều bụi từ trong núi lửa bay ra.\n\nLúc này, Mộng Cầu Chân giống như bừng tỉnh.\n\n“Bên trong phúc địa của ta không có đạo ngân Khí đạo, cũng không có đạo ngân Âm đạo, nhưng núi lửa phun trào cũng là khí lưu phun trào, phát ra tiếng sấm nổ. Trước đó, mưa lửa rơi xuống mặt nước, bốc hơi tạo thành mây, nhưng chỗ này của ta lại không có đạo ngân Vân đạo.”"
}
