{
  "id": "chuong-1760-quy-tac-tro-choi-chinh-djao-1",
  "slug": "chuong-1760-quy-tac-tro-choi-chinh-djao-1",
  "title": "Chương 1760: Quy tắc trò chơi Chính đạo (1)",
  "order": 1760,
  "volume": "",
  "content": "Chương 1760: Quy tắc trò chơi Chính đạo (1)\n-------------------------------------------\n\n“Cô nương vẫn không nên gọi ta là đại nhân. Vũ An ta không phải là đại nhân. Sau này cứ gọi thẳng tên ta là được.” Gương mặt Vũ An hiện lên vẻ thân thiết, nở nụ cười không khiến người ta cảm thấy đường đột.\n\nHiện tại, thân phận của Bạch Thỏ cô nương đã khác.\n\nVũ Di Hải không chỉ sủng hạnh Bạch Thỏ cô nương, hơn nữa còn ban cho ngọc châu, đây là công nhận thân phận thiếp hầu của nàng.\n\nBạch Thỏ cô nương cảm nhận được thái độ thay đổi của Vũ An, trong lòng không khỏi cảm thấy phức tạp.\n\nNàng nói: “Vũ An, Vũ Di Hải đại nhân có một số lời muốn ta chuyển cho ngài, là cố ý nói với ngài.”\n\n“Xin cô nương vui lòng chỉ giáo.” Vũ An vội vàng nghiêm mặt.\n\nBạch Thỏ cô nương nói ra mấy lời kinh người: “Thật ra, Vũ Di Hải đại nhân không hề muốn ta.”\n\n“Cái gì?” Vũ An thất sắc.\n\nTrong đầu Bạch Thỏ cô nương nhớ lại cảnh tượng vừa rồi.\n\nKhi nàng chủ động ôm Phương Nguyên, hơn nữa trong lòng còn loạn vô cùng, một bàn tay hữu lực đã đặt lên vai của nàng.\n\nSau đó, từ hai bàn tay ấm áp truyền ra một luồng sức mạnh không cho phép phản kháng, đẩy Bạch Thỏ cô nương ra khỏi Phương Nguyên.\n\nSắc mặt Bạch Thỏ cô nương trắng bệch. Trong nháy mắt, nàng cảm thấy mình đã thất bại.\n\nNhưng sau một khắc, nàng nghe được âm thanh của Phương Nguyên truyền vào tai: “Khi ta còn ở Đông Hải, ta chỉ là một tán tu, cho nên ta rất hiểu khó khăn của tán tu. Có thứ, mặc dù ngọt ngào, nhưng muốn nuốt vào bụng phải trả một cái giá thật lớn. Chắc hẳn lúc này, ngươi cũng có giác ngộ đó. Nhưng ta lại không muốn lợi dụng lúc người ta gặp khó khăn mà làm gì.”\n\nVừa dứt lời, Bạch Thỏ cô nương đã nhìn thấy một bàn tay để trước ngực nàng, trong tay cầm một con cổ trùng.\n\n“Đây là cổ quần áo, ngươi hãy dùng đi rồi đến nói chuyện với ta.” Âm thanh của Phương Nguyên một lần nữa truyền đến.\n\nBạch Thỏ cô nương nghe theo lệnh mà làm việc. Cổ quần áo hóa thành trang phục che đậy cơ thể mềm mại của nàng.\n\nKhi nàng một lần nữa ngẩng đầu lên, nàng nhìn thấy Phương Nguyên đang mỉm cười nhìn nàng: “Mặc dù ta gia nhập Vũ gia, nhưng thực chất bên trong vẫn là tán tu. Chỉ sợ cả đời này cũng không thay đổi được. Cổ trùng này, xem như là một sự chiếu cố nho nhỏ giữa tán tu với tán tu.”\n\nBạch Thỏ cô nương cảm nhận được một sự cảm động khó nói nên lời kích động thể xác và tinh thần của nàng.\n\nTrong nháy mắt, hốc mắt nàng đỏ lên, ánh mắt mơ hồ.\n\nNhưng trong tầm mắt mơ hồ, Bạch Thỏ cô nương lại cảm nhận được nụ cười của Phương Nguyên ôn nhu đến cỡ nào, giống như mặt trời chiếu rọi nội tâm của nàng.\n\n“Nhưng nếu ngươi cứ như vậy mà trở về, chỉ sợ không cách nào bàn giao lại. Ý đồ ngươi đến đây cùng với ý đồ của Vũ An, ta đều biết rất rõ. Cho nên, ngươi hãy tiếp nhận thứ này.” Phương Nguyên móc ra một đôi bông tai bằng ngọc.\n\nDựa vào khả năng của hắn, muốn tạo ra phàm vật này chỉ bằng một ý niệm mà thôi.\n\nBạch Thỏ cô nương tràn ngập nước mắt, tiếp nhận đôi khuyên tai ngọc.\n\n“Từ hôm nay trở đi, ngươi chính là thị thiếp của ta.” Phương Nguyên cười nói.\n\nBạch Thỏ cô nương nhẹ nhàng ừm một tiếng, khẽ gật đầu.\n\n“Việc buôn bán tiên duyên, các ngươi cứ việc làm, nhưng ta sẽ không nhúng tay vào. Khi xảy ra chuyện, ta sẽ giúp một tay nhưng sẽ không chính thức ra mặt.”\n\n“Đây là chuyện xâm phạm lợi ích gia tộc Chính đạo khác. Dù sao toàn bộ cổ trận siêu cấp là kết hợp sức mạnh của mọi người mới tạo ra được.”\n\n“Ta mới đến Nam Cương, chân đứng không vững, cần không phải là những món lợi nhỏ này.”\n\n“Ngươi thông minh như vậy, hẳn sẽ hiểu ý ta.”\n\n“Vâng, ta hiểu.” Bạch Thỏ cô nương vội vàng trả lời, giọng nói run rẩy.\n\n“Trở về đi, chuyển lời của ta với Vũ An. Còn người đứng bên cạnh gã nữa. Phần lợi ích của ta, ta cho ngươi.” Phương Nguyên đuổi khách.\n\nBạch Thỏ cô nương hết hết dũng khí muốn nhìn Phương Nguyên một chút.\n\nNhưng nàng rốt cuộc không làm được.\n\nNàng cứ như vậy mà cúi đầu quay người bước ra. Khi vừa mới đưa lưng về phía Phương Nguyên, nước mắt như những hạt châu lăn xuống.\n\nTình huống còn tốt hơn rất nhiều so với những gì nàng đã nghĩ.\n\nCái tên Vũ Di Hải này đã khắc sâu trong lòng nàng.\n\n“Ta hiểu rồi, ta hiểu rồi.” Nghe Bạch Thỏ cô nương thuật lại, đầu Vũ An đổ đầy mồ hôi, dương dương đắc ý trước đó đã không cánh mà bay.\n\nGã vô thức nhìn về phía căn phòng của Phương Nguyên, trong ánh mắt có sự kiêng kỵ, càng có sự kính sợ.\n\nTrên giường, Phương Nguyên chậm rãi mở hai mắt ra.\n\nHắn thở ra một hơi, phát hiện mình vẫn nằm trên giường như cũ, thủ đoạn bố trí xung quanh không tổn hại chút nào.\n\nNơi này là cổ trận phòng ngự do thế lực Chính đạo Nam Cương tạo ra, vô cùng an toàn. Nhưng tính cẩn thận đã ăn sâu vào xương tuỷ của Phương Nguyên, khiến cho hắn mỗi thời mỗi khắc làm việc đều suy nghĩ kỹ càng.\n\nTừ lúc hắn trọng sinh đến nay, hắn đều khắc khổ tu hành, lo lắng hết lòng, không bao giờ đặt tâm tư ở những phương diện không cần thiết.\n\nNgủ cũng như thế.\n\nPhương Nguyên chủ động chìm vào giấc mơ của mình, từ trong giấc mộng lấy nguyên liệu, thu hoạch không ít cổ tài luyện phàm cổ Mộng đạo.\n\n“Khi luyện chế, có thể thu được nắm sáu con phàm cổ Mộng đạo.” Phương Nguyên âm thầm đánh giá.\n\nPhương diện Mộng đạo của hắn đã tiến bộ rất rõ ràng.\n\nTrước đó, một giấc mộng chỉ có thể thu hoạch được một số cổ tài, nhiều nhất chỉ luyện ra được một hai con phàm cổ Mộng đạo. Nhưng bây giờ thì khác, thu hoạch tăng lên rất nhiều, khiến cho hiệu suất luyện chế phàm cổ Mộng đạo của hắn tăng vọt mấy lần.\n\nĐương nhiên cũng có một nhân tố cực kỳ quan trọng, đó chính là hồn phách.\n\nThăm dò mộng cảnh sẽ khiến cho hồn phách suy yếu.\n\nBởi vậy, hồn phách càng cường đại, thời gian thăm dò mộng cảnh sẽ càng dài, năng lực tiếp nhận phản phệ mộng cảnh càng lớn hơn.\n\nĐáng nói một điểm là, cho dù hồn phách có mạnh hơn nữa, chỉ cung cấp điều kiện rất cơ bản. Hồn phách cường đại cũng không giúp cổ tiên tự do xuyên thẳng qua giấc mộng.\n\nGiữa hồn phách và mộng cảnh có thể đưa ra một so sánh không quá thích hợp như sau.\n\nMộng cảnh giống như một sa mạc. Hồn phách tiến vào thăm dò giống như người lạc đường trong sa mạc. Hồn phách càng mạnh, đại diện cho tố chất cơ thể của người lạc đường mạnh, có thể chịu được đói khát, chịu sự dày vò của sa mạc lâu hơn một chút.\n\nNhưng điều này cũng không đại diện cho việc người lạc đường có thể ra khỏi sa mạc. Hắn không thể biết chính xác phương hướng của mình, không thể tạo ra nước và thức ăn trong sa mạc, không thể thu nhỏ sa mạc, cũng không thể thoát khỏi sa mạc...\n\nCó thể biết được phương hướng rõ ràng, tạo ra nước và thức ăn, thủ đoạn cải tạo sa mạc, trong giai đoạn hiện nay, chỉ có mộng cảnh mới có thể đạt đến.\n\nTại sao lại nhấn mạnh “giai đoạn hiện nay”?\n\nBởi vì, sau khi trình độ cảnh giới các lưu phái đạt đến trình độ cao thâm, có thể suy tính đạt được hiệu quả của lưu phái khác.\n\nQua một khoảng thời gian, Viêm đạo, Thổ đạo cũng có thể tạo ra sát chiêu tiên đạo mô phỏng hiệu quả Mộng đạo.\n\nNhưng.\n\nỞ đây có một vấn đề.\n\nĐó chính là Mộng đạo nhất định phải hoàn thiện, đồng thời cổ tiên mô phỏng hiệu quả Mộng đạo cũng phải quen thuộc với Mộng đạo, thậm chí có được tạo nghệ Mộng đạo không tầm thường.\n\nBây giờ, Mộng đạo chỉ vừa mới được nghiên cứu mà thôi. Các thế lực lớn, rất nhiều cổ tiên chịu bao nhiêu vất vả cũng không có được bao nhiêu thành quả.\n\nMặc dù cổ trùng Mộng đạo có không ít, trong đó thậm chí còn có không ít tiên cổ Mộng đạo hoang dại. Nhưng lưu phái Mộng đạo đến ngày thành lập chính thức còn phải đi con đường rất dài.\n\nNgay cả khai sáng còn không có, đừng nói chi đến hoàn thiện.\n\nKhai sáng một lưu phái hoàn toàn mới cũng không dễ dàng."
}
