{
  "id": "chuong-3542-phan-than-huyet-hai-2",
  "slug": "chuong-3542-phan-than-huyet-hai-2",
  "title": "Chương 3542: Phân thân Huyết hải (2)",
  "order": 3542,
  "volume": "",
  "content": "Chương 3542: Phân thân Huyết hải (2)\n------------------------------------\n\nLúc này, Cự Dương Tiên Tôn bỗng than khẽ: “Tinh Túc tiên hữu, thành quả vĩnh sinh đang gần ngay trước mắt, cuộc chiến của chúng ta không ngại để lại đằng sau. Chúng ta hãy liên thủ với nhau, bài trừ những người không liên quan.”\n\nTinh Túc Tiên Tôn ngây ra, sau đó mỉm cười gật đầu: “Hành động này rất thỏa đáng. Đúng là nên như thế.”\n\nHai đại tôn giả một khắc trước đó còn đọ sức sinh tử với nhau, lúc này lại bắt đầu liên thủ với nhau.\n\nKhông thể không nói, đây là hành động vô cùng sáng suốt.\n\nHai hổ tranh chấp, nếu để người bên ngoài nhặt được tiện nghi cũng không tốt lắm.\n\nCho nên, sáng suốt như Cự Dương, Tinh Túc, đương nhiên phải diệt trừ những kẻ yếu kia.\n\nOành.\n\nCự Dương Tiên Tôn vọt thẳng đến chỗ Phương Nguyên, vạn đạo kim mang như thương như kiếm bắn về phía Phương Nguyên.\n\nĐây là thành ý Cự Dương Tiên Tôn muốn thể hiện cho Tinh Túc Tiên Tôn thấy.\n\nPhương Nguyên đang đứng cùng một chỗ với Nhạc Thổ, vừa mới giết chết Tần Đỉnh Lăng không bao lâu.\n\n“Ngươi thủ ta công.” Phương Nguyên nói với Nhạc Thổ một tiếng.\n\nÁnh mắt Nhạc Thổ hiện lên sự do dự, sau đó gật đầu.\n\nSát chiêu Thiên đạo, Lưới Trời Tuy Thưa.\n\nTấm lưới ánh sáng trắng noãn xuất hiện, thiên võng không nhiễm trần thế, tuy lỗ lớn nhưng khó lọt.\n\nCự Dương Tiên Tôn bộc phát kim mang vạn đạo, toàn bộ đều bị thiên võng chặn lại.\n\nNơi này là hư không, không có đạo ngân Vận đạo bên ngoài tăng phúc cho Cự Dương Tiên Tôn, ngược lại còn bị Vô Cực phản chế trói buộc, ước thúc. Không giống như bên trong Sinh Tử môn, U Hồn Ma Tôn nhận được rất nhiều đạo ngân Hồn đạo tăng phúc, đồng thời còn có thể toàn lực xuất thủ, không hề cố kỵ.\n\nNgũ Cấm Huyền Quang Khí.\n\nPhương Nguyên đứng đằng sau tấn công, sương mù quang khí năm màu nhanh chóng khuếch tán.\n\nTốc độ Cự Dương Tiên Tôn không giảm, không tránh không né, vẫn chém giết đến.\n\nHào quang quanh thân ông ta không ngừng lưu chuyển. Cự Dương Tiên Tôn xông vào bên trong Ngũ Cấm Huyền Quang Khí, sương mù năm màu chảy xuôi bên cạnh hắn.\n\nCự Dương Tiên Tôn đến gần Phương Nguyên, bỗng nhiên thi triển một chiêu.\n\nMột đại thủ kim quang đập ra, chộp vào đỉnh đầu Phương Nguyên.\n\nCự thủ muốn lấy đi khí vận của hắn, nhưng sau một khắc, Chử Vận Oa xuất hiện, mạnh mẽ chấn động, ngăn cản được cự thủ.\n\nCự Dương Tiên Tôn lại thi triển thêm một chiêu, cự thủ kim sắc nhận được gia trì, lực đạo tăng vọt.\n\nNhưng vì cưỡng ép bắt lấy, phản kháng Chử Vận Oa cũng càng mạnh, cự thủ bị bắn ra.\n\nCự Dương Tiên Tôn đã sớm biết Phương Nguyên có Chử Vận Oa, đồng thời cường độ không kém. Nhưng lần thăm dò này vẫn khiến ông âm thầm động dung: “Rốt cuộc Phương Nguyên đã sử dụng bao nhiêu con tiên cổ Bát chuyển để gia tăng Chử Vận Oa đến trình độ này?”\n\nCho dù là Cự Dương Tiên Tôn, lúc này cũng cảm thấy khó xử.\n\nPhương Nguyên có được Chử Vận Oa trình độ như thế bảo vệ, hơn phân nửa thủ đoạn Vận đạo của Cự Dương Tiên Tôn không cách nào bắt được Phương Nguyên.\n\nBình thường mà nói, cổ tiên rất khó đối chiến với Cự Dương Tiên Tôn, bởi vì bọn họ khó lòng phòng bị thủ đoạn Vận đạo của Cự Dương Tiên Tôn. Một khi Cự Dương Tiên Tôn ra tay với khí vận của bọn họ. Bọn họ rất hiếm khi có thể chống lại được, đồng thời hiệu quả còn rất thấp.\n\nNhưng tình huống của Phương Nguyên bây giờ đã hoàn toàn khác.\n\nThế công Cự Dương Tiên Tôn bị ngăn trở, Phương Nguyên thừa cơ phản công. Nhưng vào lúc này, một luồng tinh quang đánh tới, tốc độ nhanh như điện đâm thẳng vào giữa trán Phương Nguyên.\n\nPhương Nguyên bị đánh đầu hơi ngửa ra sau. Thủ đoạn phòng ngự trên người suy yếu ba thành, hắn vội vàng không ngừng di chuyển.\n\nTinh Túc Tiên Tôn bay đến, từ một bên khác phối hợp với Cự Dương Tiên Tôn, giáp công Phương Nguyên.\n\nNhất thời, Phương Nguyên đối mặt với hai vị tôn giả hợp công.\n\nChư tiên có mặt nghẹn họng nhìn trân trối.\n\nCho dù Phương Nguyên có mạnh hơn nữa, danh tiếng có lớn hơn nữa, có đáng để hai vị tôn giả liên thủ tấn công hay không?\n\nNhưng cẩn thận nghĩ lại, mọi người cũng có thể hiểu rõ.\n\nDù sao, trong tất cả các Á tiên tôn trên chiến trường, uy hiếp của Phương Nguyên là lớn nhất. Ngoại trừ bản thể Phương Nguyên, Khí Hải Lão Tổ và Chiến Bộ Độ còn là phân thân của hắn. Cho nên, thế lực của hắn vẫn là lớn nhất.\n\nNgay cả người độc lập một mình như Khí Tuyệt Ma Tiên, trong cuộc truy sát chiến Phương Nguyên trước đó cũng đã ngầm hợp tác với hắn từ lâu.\n\nÁp lực tăng vọt, Phương Nguyên lấy tránh làm chủ, vừa chống cự hai tôn vây công vừa hô to với Nhạc Thổ: “Chúng ta nhất định phải liên thủ, đoàn kết nhất trí. Nếu không, trước khi thành quả vĩnh sinh xuất hiện, hai vị tôn giả kia tuyệt không để cho chúng ta nhặt được tiện nghi. Bọn họ nhất định sẽ diệt trừ chúng ta trước.”\n\nKhông chút do dự, Thẩm Thương, Nhạc Thổ và Khí Tuyệt Ma Tiên đều hô lớn, tất cả đều ra tay.\n\nChỉ là bọn họ phấn chiến cũng khó mà san sẻ áp lực với Phương Nguyên.\n\nBên trong Tinh Túc kì bàn, cổ tiên Thiên Đình liều chết dây dưa với đám người Á tiên tôn Thẩm Thương. Cho dù hy sinh tính mệnh cũng không tiếc.\n\nPhương Nguyên bắt đầu chạy trốn tứ phía, càng lúc càng bị động.\n\nTinh Túc Tiên Tôn bỗng nhiên điều động Tinh Túc Kỳ Bàn, trì hoãn tốc độ phi hành của Phương Nguyên. Cự Dương Tiên Tôn thừa cơ giết tới, một vệt kim quang bắn ra từ trong tay của ông.\n\nPhương Nguyên trốn không được, bị kim quang chiếu trúng.\n\nTrong thời khắc quan trọng, Phương Nguyên không thể không thôi thủ đoạn phòng ngự danh truyền thiên hạ.\n\nMột trường bào trong nháy mắt xuất hiện trên người hắn. Tay trường bào bồng bềnh, trắng như tuyết. Mặt bào gợn sóng giống như cảnh tượng mặt sông ngược dòng chảy xuôi.\n\nKhông chỉ như vậy, mặt ngoài trường bào còn phủ thêm một lớp sương mù nhàn nhạt.\n\nLại có thêm một luồng hồng quang và lam quang giống như dải lụa tiên y, quấn quanh cánh tay, gáy và chung quanh thắt lưng Phương Nguyên."
}
