{
  "id": "chuong-1210-thien-tuy-nhan-nguyen",
  "slug": "chuong-1210-thien-tuy-nhan-nguyen",
  "title": "Chương 1210: Thiên Tuỳ Nhân Nguyện",
  "order": 1210,
  "volume": "",
  "content": "Chương 1210: Thiên Tùy Nhân Nguyện\n----------------------------------\n\nTrịnh Linh cau mày: “Bây giờ thành Vũ Thánh đã bị chế trụ, chúng ta muốn dẫn con dân trong thành chạy thoát chỉ có một biện pháp.”\n\nChu Trung lập tức ủng hộ: “Không sai, chính là sử dụng sát chiêu tiên đạo Thiên Tùy Nhân Nguyện.”\n\nSau nửa canh giờ, Vũ nhân còn lại được triệu tập đến chung quanh diễn võ trường.\n\n“Ta nguyện sinh tồn cùng tộc Vũ.”\n\n“Ta nguyện bảo đảm tự do cho tộc Vũ.”\n\n“Ta nguyện tộc Vũ có được thiên địa.”\n\nMấy vạn Vũ dân thét dài. Dưới sự liên thủ thôi động của Chu Trung, Trịnh Linh, toàn bộ thành Vũ Thánh bắt đầu loé lên một luồng ánh sáng trắng noãn.\n\nLuồng ánh sáng ban đầu chỉ có năm sáu thước, nhưng rất nhanh đã kéo dài đến bảy tám thước.\n\n“Bạch Hải Sa Đà đại nhân, đối phương dường như có hành động lớn, chúng ta có tiếp tục phá hư nữa không?” Nữ cổ tiên Đường Yên Nhiên hỏi.\n\n“Không sao, tình huống này ta đã sớm ngờ đến. Ta chỉ muốn tiên cổ ốc này, bọn chúng hẳn là sẽ không mang đi đâu.” Bạch Hải Sa Đà giải thích một câu, sau đó hạ lệnh cho những người khác: “Không được ngừng thế công, duy trì hiện trạng bây giờ là đủ. Cũng không cần quấy nhiễu đối phương, cứ để bọn chúng đào tẩu.”\n\nBắc Nguyên, phúc địa Thái Bạch.\n\nBầu trời xanh thẳm như thủy tinh, đại địa hoang dã như hoàng thạch.\n\nLúc này, Phương Nguyên đang kiểm tra khu phúc địa thượng giai này.\n\nKhông phải đây là lần đầu tiên Phương Nguyên đến phúc địa Thái Bạch, nhưng đi cùng với Thái Bạch Vân Sinh thì là lần đầu.\n\nChỉ khi nào tiên khiếu của cổ tiên được cắm vào thiên địa, bản thể cổ tiên mới có thể tiến vào tiên khiếu, chủ trì cục diện.\n\nKhi bình thường, tiên khiếu được chứa bên trong cơ thể cổ tiên. Khi tiên khiếu được mang ra ngoài thiên địa, tiên khiếu sẽ bao gồm luôn cả cổ tiên.\n\nCổ tiên và tiên khiếu của mình vốn cùng một thể. Trong khoảng thời gian tiên khiếu rơi vào thiên địa, cổ tiên không cách nào rời khỏi tiên khiếu để ra bên ngoài.\n\nBản thân phúc địa Thái Bạch là phúc địa thượng đẳng, diện tích rộng lớn, có hơn bảy trăm vạn mẫu. Tài nguyên Trụ đạo cực kỳ phong phú. Bên ngoài một ngày, bên trong là ba mươi ba ngày.\n\nĐương nhiên, sau khi phúc địa Thái Bạch được hạ xuống, hấp thu hai khí thiên địa bên ngoài, sinh ra câu thông với Bắc Nguyên. Tốc độ thời gian trôi qua cũng chậm dần, chỉ có mười hai ngày.\n\nPhúc địa Thái Bạch được Thái Bạch Vân Sinh kinh doanh không tệ.\n\nKhông đề cập đến cỏ Phù Cầu Trà đầy trời, cũng không đề cập đến bầy chim Ngọc Phong trong cỏ Phù Cầu Trà, trên không trung còn có một mảng lớn mây bụi Thiên Khôi, trong mây sinh trưởng thiên hoa và diều hâu bay lượn.\n\nThái Bạch Vân Sinh đã bắt tay thành lập trụ cột kinh tế thứ ba.\n\nNguồn kinh tế đầu tiên của ông chính là Giang Sơn Như Cố, có thể giúp cổ tiên tu sửa phúc địa. Đây là nguồn thu lớn nhất của Thái Bạch Vân Sinh, không những có thể tăng trưởng tài lực, hơn nữa còn có khả năng khai thác nhân mạch. Trên cơ bản có thể sánh với cổ Sơn Minh của Lê Sơn Tiên Tử.\n\nNguồn kinh tế thứ hai của Thái Bạch Vân Sinh là cỏ Phù Cầu Trà. Cứ mỗi quý, bên trong phúc địa Thái Bạch sẽ sản sinh ra một lượng lớn cỏ Phù Cầu Trà.\n\nLoại trà cỏ này, Thái Bạch Vân Sinh đều bán cho thị trường Đông Hải. Nhờ Sa Ma của tổng bộ cương minh ra mặt, Thái Bạch Vân Sinh đã chen được chân vào thị trường. Nhưng vụ mua bán này cạnh tranh rất kịch liệt, thuộc về tiêu thụ mạnh ít lãi. Tiền thu về một quý còn không bằng thù lao Thái Bạch Vân Sinh trợ giúp cho một cổ tiên chữa trị tiên khiếu của mình.\n\n“Ta dự định xem phàm cổ Vận đạo là nghề nghiệp thứ hai. Phù diều hâu đã được di chuyển vào, có hơn mười vạn. Trên người Phù diều hâu có ký sinh trùng. Rất nhiều phàm cổ Vân đạo sẽ được sinh ra trong bầy trùng ký sinh này. Nhưng tiếp theo phải vượt qua được địa tai lần này. Nếu vượt qua được, phúc địa của ta tăng thêm mấy đạo ngân Vân đạo, vậy thì tốt nhất rồi.”\n\nThái Bạch Vân Sinh trình bày mong muốn của mình cho Phương Nguyên nghe.\n\nChính vì vậy, tài nguyên bên trong phúc địa của ông đều không cần di chuyển ra ngoài.\n\nChính vì “câu dẫn” địa tai có liên quan. Sau khi vượt qua được địa tai, đạo ngân Vân đạo sẽ được tăng thêm cho phúc địa Thái Bạch.\n\nPhúc họa tương sinh.\n\nTrước đó, phúc địa Hồ Tiên của Phương Nguyên độ kiếp, trên cơ bản đều di chuyển hết tài nguyên trân quý ra ngoài, nghênh đón Huyết tai, tăng trưởng đạo ngân Huyết đạo cho phúc địa Hồ Tiên.\n\nNếu Phương Nguyên không dời đi những tài nguyên này, nói không chừng sẽ có sự thay đổi, hình thành địa tai khác, giống như đạo ngân Viêm đạo có lợi cho U Hỏa Long mãng, đạo ngân Trí đạo có lợi cho Trường Hận chu, hoặc đạo ngân Thủy đạo có lợi cho long ngư.\n\nNếu những đạo ngân này được tăng thêm, đối với tài nguyên có liên quan có lợi rất lớn.\n\nNhưng hành động như vậy cũng thường có hại.\n\nĐịa tai đến, những tài nguyên quý giá này thường sẽ bị tổn thất nặng nề.\n\nChỉ một câu, chính là tổn thất lợi ích hiện tại đổi lấy lợi nhuận lâu dài.\n\nĐương nhiên, thiên kiếp địa tai cũng không nhất định sẽ như người mong muốn. Đây chỉ là một khả năng. Nói không chừng, cho dù Phương Nguyên không di chuyển tài nguyên của mình, vẫn có thể sẽ là địa tai Huyết hải Đường như cũ. Nếu như vậy, tổn thất của hắn sẽ rất nặng nề.\n\nDù sao đây cũng là ý của lão thiên gia, không cách nào hiểu được.\n\nHiện tại, Thái Bạch Vân Sinh không di chuyển những tài nguyên này, chính là muốn móc ra đạo ngân Vân đạo từ trong địa tai.\n\nÔng rốt cuộc có thành công hay không, Phương Nguyên cũng không có sức để giúp, chỉ an ủi: “Lần này độ kiếp, ta đã đưa sát chiêu tiên đạo Tế Vận cho huynh. Nói không chừng, huynh có thể đạt được như ước muốn.”\n\nNói đến, trong khoảng thời gian này, Phương Nguyên đã dựa vào vầng sáng Trí Tuệ để cải tiến sát chiêu tiên đạo Tế Vận một phen.\n\nHiện tại, Phương Nguyên đã dần cảm nhận được tác dụng cực lớn của cổ Trí Tuệ.\n\nMặc dù hắn chỉ có thể sử dụng vầng sáng Trí Tuệ, nhưng chỉ dựa vào điểm này đã sinh ra sức mạnh to lớn thúc đẩy hắn tu hành.\n\n“Sao?” Thái Bạch Vân Sinh bỗng nhiên có cảm ứng, thần sắc khẽ động: “Địa tai đến.”\n\nPhúc địa Thái Bạch bắt đầu có chấn động. Rất nhiều địa khí trút xuống, chỉ một ít thiên khí đổ xuống mà thôi.\n\nMột luồng huyền quang đột nhiên nổ tung. Từ bên trong vang lên âm thanh kêu gọi và cầu nguyện.\n\n“Ta nguyện sinh tồn cùng tộc Vũ.”\n\n“Ta nguyện bảo đảm tự do cho tộc Vũ.”\n\n“Ta nguyện tộc Vũ có được thiên địa.”\n\nHuyền quang tiêu tán, phía Tây phúc địa đột nhiên xuất hiện mấy vạn Vũ dân.\n\n“Đây là tai kiếp gì thế?” Nhất thời, ngay cả Phương Nguyên cũng có chút ngây người. Hắn chưa từng nhìn thấy địa tai nào kỳ lạ như thế.\n\nThái Bạch Vân Sinh thì trầm ngâm.\n\n“Đây là nơi nào vậy?” Cổ tiên Vũ nhân Chu Trung vội vàng liếc nhìn chung quanh, vẻ mặt cảnh giác.\n\nSau khi vận dụng sát chiêu tiên đạo Thiên Tùy Nhân Nguyện, một luồng sức mạnh cường đại đã na di tất cả người dân trong thành Vũ Thánh ra ngoài.\n\nChỉ để lại một thành Vũ Thánh trống rỗng. Ánh mắt Bạch Hải Sa Đà thật độc đáo, cũng không cần tốn sức đã thuận lợi thu được toà tiên cổ ốc này.\n\nNhìn Phương Nguyên và Thái Bạch Vân Sinh bay đến, cổ tiên Trịnh Linh của Vũ nhân biến sắc: “Hỏng bét rồi! Nơi này là phúc địa tiên khiếu của một vị cổ tiên nào đó. Chúng ta được xem là địa tai giáng xuống chỗ này.”\n\nGương mặt Chu Trung hiện ra sự chấn kinh: “Tại sao lại như vậy? Chẳng phải chúng ta cũng sẽ đối mặt với cổ tiên địch nhân như cũ?”\n\n“Đối diện chỉ có hai vị cổ tiên Lục chuyển, trong đó còn có một người là tiên cương tu vi hạng chót. Ngươi sợ cái gì?” Trịnh Linh cười ha hả: “Giết bọn chúng, chúng ta có thể đoạt được chỗ này. Trời nguyện theo người phù hộ. Mặc dù nơi này không bằng mảnh vỡ tiểu thế giới của lục thiên, nhưng cũng đủ cho tộc ta sinh sống. Ra tay thôi.”"
}
