{
  "id": "chuong-2965-phong-hoa-bon-phia-1",
  "slug": "chuong-2965-phong-hoa-bon-phia-1",
  "title": "Chương 2965: Phong hoả bốn phía (1)",
  "order": 2965,
  "volume": "",
  "content": "Chương 2965: Phong hỏa bốn phía (1)\n-----------------------------------\n\nThế lực bốn vực đều sinh ra oán niệm, trơ mắt nhìn cuộc sống trôi qua từng ngày. Đại hội luyện cổ Trung Châu tuyển chọn tầng tầng lớp lớp, tinh anh các lộ bắt đầu thi đấu đến tầng cao hơn.\n\nSố lượng các trường thi đấu Trung Châu đã giảm bớt rất nhiều. Mỗi một sân bãi, Thiên Đình đã bố trí một số cổ tiên Trung Châu nghiêm phòng tử thủ.\n\nDưới tình huống như vậy, Phương Nguyên một lần nữa hạ mệnh lệnh. Băng Ngưng Băng, Băng Viện và cổ tiên bên trong động thiên Thú Kiếp liên tiếp xuất động.\n\nTrung Châu, núi Huyền Vũ.\n\n“Băng Ngưng Băng, ngươi nối giáo cho giặc, cuối cùng cũng sẽ bị báo ứng mà thôi.” Một nữ tiên Linh Duyên Trai đóng tại nơi này đã nói một câu ngoan độc trước khi đi.\n\nBăng Ngưng Băng hừ lạnh: “Trốn ngược lại rất nhanh.”\n\nNúi Huyền Vũ là một điểm tài nguyên siêu cấp của Linh Duyên Trai, phạm vi bao trùm rất rộng, là bảo khố tiên tài mọi người đều biết.\n\n“Để tránh đêm dài lắm mộng, ta phải nhanh chóng hành động thôi.” Băng Ngưng Băng bắt đầu vơ vét.\n\nTrung Châu, Tù cốc.\n\n“Chính là chỗ này.” Dũng sĩ Cương Bôn quan sát bốn phía.\n\nĐồng hành cùng gã là dũng sĩ Sương Điệp: “Mở.”\n\nSát chiêu thúc ra, lập tức một đại trận xuất hiện trước mặt bọn họ.\n\nBiến thân.\n\nHai vị cổ tiên Thất chuyển đến từ động thiên Thú Kiếp không chút do dự, xuất ra thủ đoạn mà mình am hiểu nhất. Một người biết thành cự nhân đầu trâu thân người, một người biến thành điệp y, hàn khí tản ra bốn phía.\n\nTừng sát chiêu tiên đạo được thúc ra, đại trận chống đỡ được một lát thì ầm ầm sụp đổ.\n\n“Gai Nam Hoa, toàn bộ sơn cốc đều là tiên tài.” Dũng sĩ Cương Bốn mừng rỡ không thôi.\n\nDũng sĩ Sương Điệp càng thêm dứt khoát, trực tiếp ra tay, đông cứng gai Nam Hoa, sau đó điên cuồng ngắt lấy.\n\nTrung Châu, bãi Hồng Hà.\n\nCổ tiên Trung Châu tức giận vô cùng.\n\nBọn họ đến muộn, chỉ thấy một vùng phế tích.\n\nRất nhiều đá Xích Hỏa được lưu trữ bên trong không còn một viên.\n\nThật sự quá sạch sẽ.\n\nPhương Nguyên không ra tay thì thôi, vừa ra tay đã rung chuyển thiên hạ lần nữa.\n\nCổ tiên dưới trướng hắn đều đã được phái ra ngoài, ngay cả cổ tiên Mao nhân cũng không ngoại lệ.\n\nNhững người này nhận được mệnh lệnh của Phương Nguyên, cũng không đi cường công sân bãi tỷ thí được phòng thủ nghiêm mật của đại hội luyện cổ, mà ra tay với những điểm tài nguyên phòng ngự yếu kém.\n\nCông phá mỗi điểm tài nguyên, bọn họ tiến hành cướp bóc rất ác. Sau khi cướp xong còn sử dụng sát chiêu tiến hành phá huỷ.\n\nNhất thời, toàn bộ Trung Châu đều dấy lên phong hoả. Các điểm tài nguyên lớn cũng bị cướp bóc và hủy diệt.\n\nMỗi lần Phương Nguyên cướp thành công một chỗ, hắn liền công bố chiến quả vào bên trong Bảo Hoàng Thiên.\n\nCổ tiên ngũ vực đều xôn xao.\n\n“Tại sao thuộc hạ của Phương Nguyên lại nhiều như vậy?”\n\n“Nhiều cổ tiên như thế, còn vượt qua cả một thế lực siêu cấp bình thường.”\n\n“Rốt cuộc hắn có bao nhiêu thực lực?”\n\nSau khi khiếp sợ, các cổ tiên lại dâng lên sự ghen tỵ và hâm mộ.\n\nSức chiến đấu thuộc hạ Phương Nguyên cao thấp không đều, nhưng cổ tiên yếu nhất cũng có thể đắc thủ. Trung Châu vì đại hội luyện cổ, phòng ngự của những điểm tài nguyên này trở nên quá yếu kém.\n\nRất nhiều cổ tiên thực lực mạnh không khỏi nghĩ đến: “Cổ tiên dị nhân mà còn có thể cướp đoạt thành công, vì sao ta lại không thể chứ?”\n\nCàng có nhiều cổ tiên thực lực thấp cũng suy nghĩ lan man: “Xương và thịt thì để cho đám cường giả kia ăn, ta cũng có thể húp chút nước mà.”\n\nKết quả là, giống với kiếp trước, cổ tiên bốn vực không thể kiềm chế, nhất là ma tiên và tán tu.\n\nNhững người này liền xuống tay với các điểm tài nguyên Trung Châu.\n\nCục diện Trung Châu hoàn toàn sụp đổ.\n\nThiên Đình.\n\nSắc mặt Tử Vi Tiên Tử tái xanh.\n\nCho dù hàm dưỡng của nàng rất tốt, nhưng nhìn tin tức các điểm tài nguyên bị công kích, bị cướp sạch không còn giống như bông tuyết bay đến, đến nàng mà còn phải tức giận.\n\n“Phương Nguyên...” Nàng nghiến răng, không khỏi tản ra sát cơ nồng đậm.\n\nChính cái tên cầm đầu này đã khiến cho lòng người thấp thỏm, khiến cho Trung Châu biến thành con mồi của bốn vực khác, bị tùy tiện cướp bóc, tổn thất vô cùng thảm trọng.\n\nNhưng mặc kệ là Tử Vi Tiên Tử hay là Long Công, Tần Đỉnh Lăng, tất cả đều không còn cách nào.\n\nTrung Châu quá lớn, đồng thời còn nằm ở chính giữa nhất, bị cổ tiên bốn vực khác bao vây.\n\nMà cổ tiên quá ít, hoàn toàn không thể phân phối đến các điểm tài nguyên khổng lồ, lỗ hổng quá lớn.\n\nĐiều này đã tạo cơ hội cho bọn giặc cướp và đạo chích.\n\n“Nhân tâm bất cổ.” Tần Đỉnh Lăng thở dài.\n\nMặt Long Công vẫn bình thản: “Vì đại nghiệp, hy sinh là điều không thể tránh khỏi. Tất cả đều lấy đại hội luyện cổ làm chủ, chỉ là tiên tài thì bỏ qua cũng được. Chỉ cần Túc Mệnh cổ được chữa trị hoàn tất, tương lai bọn chúng sẽ phải nôn lại gấp trăm lần.”\n\nTrung Châu đang ở trong trạng thái bị động để cho người ta đánh.\n\nThời cơ của Phương Nguyên quá tốt. Thiên Đình không thể không tăng cường phòng ngự đối với sân luyện cổ lên gấp bội. Đây đều là tinh anh, tổn thất nhiều sẽ khiến cho tiềm lực chiến tranh của Thiên Đình bị giảm sút. Đặt ở trước mắt, nó cũng sẽ tạo thành ảnh hưởng không nhỏ cho việc chữa trị Túc Mệnh cổ.\n\nPhương Nguyên lựa chọn sử dụng mục tiêu cũng rất khéo.\n\nĐịa hình như dãy núi Huyền Vũ quá lớn, trời sinh phòng ngự yếu kém. Còn có Tù cốc, bãi Hồng Hà, kiếp trước Phương Nguyên đều có cướp qua, cho nên hắn biết rõ thực hư của những địa phương này.\n\nCộng thêm kế hoạch được sắp xếp cẩn thận, dẫn đến xác suất thành công của thuộc hạ Phương Nguyên rất cao. Cướp bóc dễ dàng, thu hoạch lại phong phú, lại càng kích thích cổ tiên bốn vực khác.\n\nCổ tiên bốn vực khác liền xuất động, xuống tay với điểm tài nguyên các nơi.\n\nTrung Châu cũng không phải từ bỏ phòng thủ các điểm tài nguyên. Trên thực tế, rất nhiều trọng địa tài nguyên đều có cường giả bảo vệ."
}
