{
  "id": "chuong-3773-cu-duong-bi-ho-1",
  "slug": "chuong-3773-cu-duong-bi-ho-1",
  "title": "Chương 3773: Cự Dương bị hố (1)",
  "order": 3773,
  "volume": "",
  "content": "Chương 3773: Cự Dương bị hố (1)\n-------------------------------\n\nTả Dạ Hôi đã sớm tiềm ẩn bên trong U Thiên, gần môn hộ Trường Sinh Thiên.\n\nNó nhìn cánh cửa mở ra rồi đóng lại, vẫn luôn bất động.\n\nCánh cửa mở rộng đích thật là một cơ hội tốt tiến vào động thiên nhưng sẽ thu hút sự chú ý của người khác. Cho dù Tả Dạ Hôi có thủ đoạn tiềm ẩn cũng không tiện làm như vậy.\n\nMỗi lần cánh cửa tiên khiếu mở ra, đó chính là lúc cổ tiên bên trong tiên khiếu chú ý nhất. Nếu Tả Dạ Hôi làm như thế, chẳng khác nào chủ động bại lộ, tự ăn khổ, hoàn toàn không để Băng Tắc Xuyên vào mắt.\n\nTả Dạ Hôi cũng không muốn cứng đối cứng.\n\nMặc dù nó là truyền kỳ Thái cổ, nhưng so với Trường Sinh Thiên, với Cự Dương Tiên Tôn, nó chẳng là cái gì cả.\n\nTừ đầu đến cuối, nó không hề nghĩ đến việc vọt mạnh vào cứu Hữu Thiên Quang ra.\n\nCứu viện là một công việc cần kỹ thuật. Nếu dùng sức mạnh, rất dễ dàng biến khéo thành vụng, ngược lại kéo cả chính mình vào.\n\nTả Dạ Hôi tiếp tục ẩn mình, bắt đầu chậm rãi thôi động sát chiêu.\n\n“Trước mắt là cơ hội ngàn năm một thuở. Cự Dương Tiên Tôn và ba tôn giả khác đang khai chiến, không rảnh phân thân. Cấm địa Hoa Lâm cũng đã thu hút một cường giả Bát chuyển ra ngoài. Vị trí cụ thể môn hộ Trường Sinh Thiên cũng đã bại lộ. Ta nhất định phải tranh thủ thời gian.”\n\nTả Dạ Hôi và Hữu Thiên Quang có mối liên quan thần diệu vô cùng.\n\nNhờ mối liên quan này, sát chiêu Ám đạo của Tả Dạ Hôi mới phát huy được công dụng.\n\nBên trong Trường Sinh Thiên, Hữu Thiên Quang vẫn đang bị giày vò bên trong Kiếp Vận Đàn.\n\nBỗng nhiên có cảm giác, Hữu Thiên Quang cúi đầu nhìn trái tim của mình.\n\nSau đó, nó chợt phản ứng, ngửa đầu gào thét, bắt đầu giãy dụa kịch liệt.\n\nKiếp Vận Đàn không ngừng lắc lư. Thành viên Bát Cực Tử đang canh giữ bên ngoài nhìn thấy, lập tức ra tay trấn áp Hữu Thiên Quang.\n\n“Hữu Thiên Quang, ngươi đã thử qua nhiều lần rồi, ngươi còn chưa rõ sao.\n\nNếu chỉ dựa vào một mình ngươi, ngươi sẽ không cách nào thoát khỏi Kiếp Vận Đàn...\n\n“Quy hàng Trường Sinh Thiên ta mới là đường ra duy nhất của ngươi.”\n\n“Chỉ cần ngươi đầu nhập vào Trường Sinh Thiên, ngươi nhất định sẽ được Cự Dương Tiên Tôn đại nhân che chở.”\n\nHữu Thiên Quang gầm thét: “Mau trả lại cổ Quang Cửu chuyển cho ta.”\n\nBát Cực Tử lại khuyên nhủ: “Hữu Thiên Quang, cổ Quang là cổ hoang dã, nó chỉ tạm thời ở trên người của ngươi, sao có thể được xem là của ngươi được?”\n\n\"Không sai. Cự Dương Tiên Tôn đại nhân phải lực chiến song tôn mới đoạt được con cổ này. Nó là vật của Trường Sinh Thiên ta...\n\n“Ngươi nên cảm ơn tiên tôn đại nhân và Thái tử gia nhà ta. Nếu không nhờ hai người họ, ngươi đã thảm tao dưới độc thủ của Tinh Túc và Phương Nguyên rồi.”\n\nHữu Thiên Quang bị trấn áp, khí thế nhanh chóng suy yếu nhưng vẫn kêu lên như cũ: “Mau trả ta cổ Quang, khi đó ta mới cân nhắc đến việc quy hàng.”\n\nBát Cực Tử nhìn nhau, vội lắc đầu, một lần nữa gia tăng cường độ trấn áp Kiếp Vận Đàn.\n\nCuối cùng, Hữu Thiên Quang mang theo sự không cam lòng, oán hận, phẫn nộ mà dừng tay, bị trấn áp.\n\nNhưng lần này nó đã có hy vọng mới.\n\n“Huynh đệ, ta đến cứu ngươi. Chúng ta phải tính toán cho cẩn thận.” Bên trong trái tim của Hữu Thiên Quang hiện lên một chất dịch màu đen. Chất dịch huyễn hóa thành diện mạo của Tả Dạ Hôi.\n\nTả Dạ Hôi dừng lại một chút, sau đó nói tiếp: “Sát chiêu của ta đã được cải tiến, không ngừng tích luỹ sức mạnh bên trong cơ thể của ngươi. Đợi đến khi tích luỹ đầy đủ, ngươi có thể mượn nhờ sức mạnh của ta mà bộc phát. Đến lúc đó, ta nội ứng ngoại hợp với ngươi bên ngoài Trường Sinh Thiên, cùng nhau đánh ra một lỗ hổng.”\n\nHữu Thiên Quang lại không yên tâm: “Chúng ta không thể coi thường Cự Dương Tiên Tôn được. Ngươi tuyệt đối đừng kéo mình vào.”\n\nTả Dạ Hôi thông báo cho Hữu Thiên Quang biết thế cục trước mắt như thế nào.\n\nHữu Thiên Quang vui mừng: “Bốn tôn hỗn chiến, chỉ sợ thời gian sẽ kéo rất lâu. Đây đích thật là thời cơ tốt nhất để ta chạy thoát. Chỉ tiếc bố trí trong cấm địa Hoa Lâm của ngươi chỉ dụ được một Băng Tắc Xuyên.”\n\n“Trường Sinh Thiên cẩn thận như vậy chỉ sợ là vì phòng bị Phương Nguyên.\n\nBa phân thân của Phương Nguyên trắng trợn phá hư, Mạn Thiên Phồn Tinh Tinh Toán Trận đã hoàn toàn thay đổi.” Tả Dạ Hôi nói.\n\nHai truyền kỳ Thái cổ bí mật giao lưu với nhau, người của Trường Sinh Thiên không hề phát hiện ra.\n\nBăng Tắc Xuyên rời khỏi Trường Sinh Thiên, lặng yên bay xuống bên trong cấm địa Hoa Lâm.\n\nHắn ta một đường điều tra, dần dần tiếp cận tiên trận mà Tả Dạ Hôi đã bố trí.\n\n“Khổ quá!” Bên trong tiên trận, Lục Thanh Minh và Tô Quang đang điều khiển đại trận, đã sớm phát hiện tung tích Băng Tắc Xuyên bên ngoài.\n\nSắc mặt hai người xám ngoét, đều biết tình thế rất nguy cấp.\n\nMột khi hai người bọn họ bị Băng Tắc Xuyên phát hiện, bọn họ sẽ không cách nào may mắn thoát khỏi.\n\nHai người cũng nghĩ đến việc đầu hàng. Nhưng trên người bọn họ có thủ đoạn Ám đạo của Tả Dạ Hôi, chỉ cần có hành động đầu hàng, thủ đoạn Ám đạo sẽ phát động, lấy đi tính mạng của hai người.\n\nHai người không ngừng thôi động tiên trận, mở rộng quy mô thú triều, một khắc cũng không ngừng.\n\nBằng không, thủ đoạn Ám đạo trên người cũng sẽ phát động, dứt khoát giết chết hai người.\n\n“Tả Dạ Hôi xem chúng ta giống như pháo hôi.”\n\n“Haiz, không nghĩ đến hôm nay chính là lúc chúng ta mất mạng.” Trong lúc hai người đang tuyệt vọng, chuyển cơ bỗng xuất hiện.\n\n“Là ai?” Băng Tắc Xuyên bỗng nhiên dừng bước, hai mắt bắn ra hàn quang, tập trung tinh thần đề phòng.\n\nLâm Kiếm Hành hơi nhảy dựng trong lòng.\n\nÔng ta vốn tiềm hành tiến vào cấm địa Hoa Lâm. Mục đích chính là để thu hoạch tiên tài trân quý, giúp ông ta hoàn thiện sát chiêu Kiếm Lâm.\n\nKết quả phát hiện có thú triều xuất hiện."
}
