{
  "id": "chuong-3425-djanh-xi-dau-1",
  "slug": "chuong-3425-djanh-xi-dau-1",
  "title": "Chương 3425: Đánh xì dầu (1)",
  "order": 3425,
  "volume": "",
  "content": "Chương 3425: Đánh xì dầu (1)\n----------------------------\n\n“Thì ra Thanh Thú và Phương Thổ còn có mối quan hệ này.” Mộng Cầu Chân gật đầu, thuận theo tình thế mà đi tiếp.\n\nRất nhanh, Mộng Cầu Chân đã đến nhà gã thanh niên đầu trọc.\n\nĐây là một căn nhà trúc hai lầu rất bình thường.\n\nChỉ có gã thanh niên đầu trọc ở cùng với mẹ.\n\nĐẩy cánh cửa nhà bếp, gã đầu trọc hét lớn: \"Nương, mau ra đây xem con dẫn ai về này?”\n\n“Là cháu sao, tiểu Phương cô nương. Đã lâu không gặp. Cha mẹ cháu vẫn khoẻ chứ?” Mẹ của gã thanh niên vô cùng nhiệt tình.\n\n“Bọn họ đều rất khoẻ, cảm ơn đại nương.” Mộng Cầu Chân qua loa nói.\n\nGã thanh niên đầu trọc gật đầu, cười rạng rỡ: \"Nếu tiểu Phương đã đến làm khách, hai đứa ngồi đi, mẹ đi làm chút thức ăn.”\n\nGã thanh niên đầu trọc không kịp chờ đợi đã khoe khoang: “Nương, hôm nay mẹ phải làm mấy món ăn thật ngon. Bữa cơm này, con trai của mẹ ăn mừng đấy.”\n\n“Tiểu tử thối nhà ngươi, lại muốn giở trò quỷ gì đấy?” Mẹ gã thanh niên đầu trọc lập tức cau mày.\n\nGã thanh niên đầu trọc vỗ ngực nói: “Nương, con của mẹ lập được công lớn. Con bắt được một Cô nhân, đã áp giải hắn ta đến đại lao của tộc.”\n\n“Cái gì?” Mẫu thân gã đầu trọc dừng lại.\n\nGã thanh niên đầu trọc tranh thủ kể qua sự việc một lần.\n\nMẫu thân gã thanh niên đầu trọc lại cau mày nhìn Mộng Cầu Chân: “Nha đầu tiểu Phương, tiểu tử ngốc nhà ta từ trước đến nay hay thích nói bậy. Nó nói có thật không?”\n\n“Là thật.” Mộng Cầu Chân gật đầu, sau đó bổ sung: “Nhưng Nấm đại ca Hoàng Tiểu Mễ thật sự là người tốt mà. Cháu...”\n\nCòn chưa nói xong đã bị gã đầu trọc cắt ngang: “Được rồi, tiểu Phương muội tử, ta đã khuyên ngươi đến mấy lần. Lời này ngươi chỉ nên nói trong nhà, ngàn vạn lần không được nói ra bên ngoài.”\n\n“Được rồi.” Mẫu thân gã đầu trọc phất tay một cái: “Tiểu tử thúi, trong nhà hết xì dầu rồi, con ra cửa hàng ở góc đường mua một ít xì dầu đi.”\n\n“Sao?”\n\n“Nhanh đi, trong nhà không có xì dầu, làm sao mà nấu ăn?”\n\n“Dạ, vâng vâng.”\n\nSau khi gã đầu trọc đi rồi, vị đại nương đến trước mặt Mộng Cầu Chân: \"Nào, tiểu Phương, hãy nói cho đại nương biết rốt cuộc đã xảy ra chuyện gì?”\n\nThế là, màn mộng cảnh thứ ba đã trôi qua.\n\nMàn thứ tư tiếp tục.\n\nĐêm khuya, địa lao.\n\n“Lại đổi thân phận?” Mộng Cầu Chân lấy lại tinh thần, lập tức phát hiện dị trạng.\n\nY lại thoát khỏi thân phận phàm nhân Phương Thố, một lần nữa trở thành cổ sư, đồng thời tu vi còn cao đến Tứ chuyển.\n\n“Là mẫu thân của gã thanh niên đầu trọc?” Mộng Cầu Chân chợt phát hiện, mẫu thân của gã thanh niên đầu trọc là một Cô nhân.\n\nMộng Cầu Chân lập tức suy đoán: “Chỉ sợ, thân phận hiện tại của ta chính là vị Hoàng Uyển kia.”\n\nMộng cảnh này đến từ Nhạc Thổ Tiên Tôn. Có một điểm đặc biệt chính là, thân phận trong các màn mộng cảnh không cố định.\n\n“Nói không chừng màn mộng cảnh tiếp theo, ta còn có thể đóng vai Nhạc Thổ Tiên Tôn không chừng.” Mộng Cầu Chân cười nói.\n\nCho đến bây giờ, y còn chưa nhìn thấy bóng dáng của Nhạc Thổ Tiên Tôn trong mộng cảnh.\n\nTrong màn mộng cảnh thứ nhất, Mộng Cầu Chân biết được trong tộc của Hoàng Tiểu Mễ có một Vu nữ tiền nhiệm tên Hoàng Uyển. Thực lực của bà rất cao cường, là hy vọng duy nhất có thể chữa khỏi bệnh ôn dịch cho chủng tộc Cô nhân.\n\nNhưng từ miệng lão bà bà Cô nhân, y biết được vị Vu nữ Hoàng Uyển này dường như vì một nguyên nhân nào đó mà bị bộ tộc trục xuất.\n\n“Cô nhân Hoàng Uyển mai danh ẩn tích, tiềm ẩn trong thế lực Nhân tộc là Thổ Gia trại mà sinh sống. Để che giấu thân phận, bà ta thậm chí còn nhận nuôi một cậu thiếu niên Nhân tộc. Nếu gã thanh niên đầu trọc biết được, “mẫu thân” Của mình cũng là Cô nhân, không biết sẽ có biểu cảm gì?”\n\nMộng Cầu Chân mỉm cười.\n\nY dùng thời gian rất ngắn để làm quen với cổ trùng trên người mình.\n\nCổ trùng rất toàn diện, bao gồm công thủ, di chuyển, trị liệu. Từ một số cổ trùng phụ trợ, Mộng Cầu Chân nhạy bén cảm nhận được những con cổ trùng này rất có khả năng có thể tổ hợp với nhau, hình thành sát chiêu phàm đạo.\n\nĐáng tiếc, tình huống bây giờ không cho phép, Mộng Cầu Chân không cách nào nếm thử tổ hợp sát chiêu.\n\n“Màn thứ ba đã cho ra manh mối rất rõ ràng. Mặc dù vị Vu sư Cô nhân Hoàng Uyển này bị bộ tộc trục xuất, nhưng tâm vẫn hướng về tộc Cô nhân. Đêm đến liền nghĩ cách cứu viện Hoàng Tiểu Mễ.”\n\n“Ta nhất định phải hành động thật nhanh.”\n\nMộng Cầu Chân lập tức xuất phát, xâm nhập địa lao.\n\nKết cấu địa lao vô cùng đơn giản, liếc qua là có thể thấy ngay.\n\nRất nhanh, từ chỗ sâu nhất trong địa lao, y phát hiện Hoàng Tiểu Mễ đang bị trói trên tường.\n\nMộng Cầu Chân thôi động cổ trùng, lặng yên không một tiếng động phá khóa nhà lao.\n\n“Hoàng Tiểu Mễ, mau tỉnh lại đi.” Mộng Cầu Chân nhanh chóng đến trước người Hoàng Tiểu Mễ, đang định điều tra trạng thái cơ thể của y.\n\nBỗng nhiên, “Hoàng Tiểu Mễ” tự bạo, hóa thành một đống bụi, bao phủ toàn thân Mộng Cầu Chân.\n\nChợt, tiếng chuông cảnh báo vang lên.\n\nĐồng thời, toàn bộ nhà lao loé lên ánh sáng màu vàng. Cổ trận ẩn núp phát động, giam cầm toàn bộ chung quanh.\n\n“Không ổn rồi, đây là một cái bẫy.” Mộng Cầu Chân bất đắc dĩ phát hiện, “Hoàng Tiểu Mễ” trước mặt đã hoàn toàn tiêu tán.\n\nY vội vàng rút lui, dùng cổ độc ăn mòn cổ trận, nhưng hiệu quả quá bé nhỏ.\n\n“Lớn mật, dám đến Thổ Gia trại chúng ta cướp ngục.”\n\n“Quả nhiên như lời tù binh kia nói, tất sẽ có người đến cứu hắn ta. Hừ, hãy ngoan ngoãn thúc thủ chịu trói, còn có thể tha cho ngươi một mạng.”\n\nGương mặt hai vị gia lão giống hệt nhau, là anh em song sinh, thuận theo cổ trận truyền tống đến, giết đến trước mặt Mộng Cầu Chân.\n\nMộng Cầu Chân cười lạnh, trực tiếp khai chiến.\n\nChiến đến sáu mươi hiệp, y địch không lại, chiến bại, bị hai vị gia lão bắt làm tù binh.\n\nMộng cảnh đến lúc này đột nhiên tán loạn."
}
