{
  "id": "chuong-1086-hoang-thu-binh-thuong-khong-phai-ke-djich-cua-ta",
  "slug": "chuong-1086-hoang-thu-binh-thuong-khong-phai-ke-djich-cua-ta",
  "title": "Chương 1086: Hoang thú bình thường không phải kẻ địch của ta",
  "order": 1086,
  "volume": "",
  "content": "Chương 1086: Hoang thú bình thường không phải kẻ địch của ta\n------------------------------------------------------------\n\nĐám cổ tiên theo sát Đông Phương Vạn Hưu ngươi một câu, ta một lời.\n\nĐông Phương Vạn Hưu khoát tay nói: “Chư vị yên tâm đừng vội. Mặc dù trong tay ta không có manh mối chính xác, nhưng ta có được một phương pháp biết được đầu mối chính xác.”\n\nNói xong, ông ta nhắm mắt lại, tĩnh tâm dò xét manh mối khí tức lưu lại của cổ trận truyền tống.\n\nKhí tức cổ trận luôn thay đổi, mỗi lần Đông Phương Vạn Hưu dò xét đều không giống nhau.\n\nĐông Phương Vạn Hưu dựa theo những gì Đông Phương Trường Phàm trước khi chết đã dạy cho ông ta, ghi nhớ kỹ từng manh mối khí tức một, rồi không ngừng loại bỏ.\n\nÔng ta chậm rãi mở hai mắt ra, sau đó bay lên không trung, cúi xuống nói với những người còn lại: “Đi theo ta.”\n\n....\n\n“Ở đây là đâu?” Đông Phương Dư Lượng từ trong hôn mê dần dần tỉnh lại. Y mở hai mắt ra, tầm mắt từ mơ hồ chuyển thành rõ ràng.\n\nĐầu y đau như muốn nứt ra. Trên thực tế, không chỉ là đầu, toàn bộ cơ thể của y đều phủ kín vết thương lớn nhỏ, nội tạng chảy máu, không ít chỗ bị gãy xương.\n\n“Ta dựa theo tấm bản đồ Trường Phàm đại nhân lưu lại, mới đi được một nửa lộ trình, tại sao lại đến đây?” Trong lòng Đông Phương Dư Lượng có sự nghi hoặc, vừa suy tư vừa ra tay trị liệu thương thế của mình.\n\nDựa vào tu vi và thủ đoạn Ngũ chuyển đỉnh phong của y, thương thế trên người y rất nhanh đã được trị liệu xong.\n\n“Ta nhớ ba người chúng ta đang ngồi hấp thu nguyên khí trong nguyên thạch, cổ trận truyền tống đột nhiên khởi động, truyền tống chúng ta đến đây. Chẳng lẽ tấm bản đồ Đông Phương Trường Phàm đại nhân để lại cho ta là giả. Hoặc phần sau là giả, điểm cuối chân chính chính là chỗ này.”\n\nĐông Phương Dư Lượng cảm thấy suy đoán của mình tương đối tin cậy.\n\nDựa vào sự hiểu biết của y về Đông Phương Trường Phàm, tính cách của Đông Phương Trường Phàm đúng là có thể làm ra chuyện như thế này.\n\nBố trí như vậy cũng là vì phòng ngừa cổ tiên Trí đạo ra tay.\n\nCổ tiên lưu phái khác sợ ném chuột vỡ bình, sợ Đông Phương Dư Lượng làm mất manh mối, rồi lại kiêng kỵ đề phòng lẫn nhau. Cho nên đã lựa chọn đứng đằng sau, tùy thời mà động.\n\nCổ tiên Trí đạo có phương pháp lục soát não hải, tìm ra manh mối tấm bản đồ.\n\n“Đàm Vũ Phong, Đông Phá Không được truyền tống cùng một chỗ với ta, nhưng lúc này lại không nhìn thấy bóng dáng của hai người bọn họ. Có lẽ bọn họ đang ở gần đây cũng không chừng. Ta tìm bọn họ trước, sau đó thăm dò cung điện này.”\n\nMột lát sau, Đông Phương Dư Lượng chữa khỏi thương thế trên người, bắt đầu tìm kiếm xung quanh.\n\nNhìn lại, y phát hiện nơi này giống như một cung điện. Còn y thì đang ở bên trong cung điện đó.\n\nCung điện hoa lệ nhưng rách nát, nghiễm nhiên chiếm diện tích khá lớn.\n\nĐông Phương Dư Lượng cảnh giác đề phòng, nhưng trong cung điện không hề có vật gì, cũng chẳng có bất kỳ người nào xuất hiện.\n\n“Đàm Vũ Phong.”\n\n“Công tử.”\n\nMột lát sau, Đông Phương Dư Lượng gặp được Đàm Vũ Phong. Đàm Vũ Phong cũng đang đi tìm y.\n\nHai người gặp nhau không lâu, ngay tại cửa cung điện phát hiện Đông Phá Không.\n\nĐông Phá Không vẫn còn đang hôn mê nằm dưới đất.\n\nĐông Phương Dư Lượng và Đàm Vũ Phong hợp lực cứu tỉnh Đông Phá Không. Ba người đoàn tụ, tất nhiên là vui mừng rồi.\n\nVẫn là Đông Phương Dư Lượng dẫn đầu. Sau khi y suy nghĩ một chút, y quyết định: “Nếu ta đoán không lầm, nơi này chính là nơi Đông Phương Trường Phàm đại nhân bố trí truyền thừa. Ta đã dò xét cung điện thứ nhất, cũng không phát hiện manh mối gì. Chúng ta đến cung điện thứ hai nhìn qua một chút.”\n\nQuả nhiên không ngoài sở liệu của y, ba người đến cung điện thứ hai, đã nghênh đón một trận khảo nghiệm.\n\nĐây chính là một mê án.\n\nChứng cứ và manh mối đưa ra, trong đó có thật có giả. Đồng thời còn đưa ra thời gian, cần Đông Phương Dư Lượng trong thời gian có hạn vận dụng thủ đoạn Trí đạo để suy nghĩ, không những tìm ra manh mối giả mạo, hơn nữa còn phải tính toán ra chân tướng nghi án.\n\nĐông Phương Dư Lượng không hổ là người thừa kế Đông Phương Trường Phàm đã chọn. Chưa đến một phần ba thời gian, y đã xông qua được cửa ải, thu được một phần ban thưởng là bộ cổ trùng Trí đạo Ngũ chuyển.\n\nThực lực của Đông Phương Dư Lượng đã tăng lên rất nhiều, tiến vào cung điện thứ ba.\n\nKhảo nghiệm lần này là một tàn phương, yêu cầu y trong thời gian một nén nhang phải suy tính ra.\n\n....\n\nOành.\n\nMột bàn tay Lực đạo to như ngọn núi nhỏ nặng nề vỗ xuống.\n\nBe be ——!\n\nCon dê cự giác phát ra tiếng rên rỉ, bị thương nặng khó mà chữa được, hoàn toàn bị Đại Thủ Ấn đè bên dưới.\n\nCon hoang thú giãy dụa mấy lần, nhưng Đại Thủ Ấn vẫn đè chặt trên người nó. Cuối cùng, con dê không còn sức lực, chán nản từ bỏ, không động đậy được nữa.\n\nPhương Nguyên nhìn thấy tình huống này, thở ra một hơi, ánh mắt hiện lên sự vui sướng.\n\nHắn lần theo manh mối để tìm kiếm, kết quả đều là giả. Manh mối thứ năm trong trí nhớ chính là gặp phải con dê hoang thú cự giác này.\n\nPhương Nguyên nóng lòng không chờ đợi được, cùng với con dê cự giác triển khai một trận kích đấu.\n\nSau khi liên vận với Diệp Phàm, Hồng Dịch, Hàn Lập, Vận đạo của Phương Nguyên không còn thiếu hụt. Gặp phải con dê cự giác này cũng không khó giải quyết.\n\nĐại Thủ Ấn rất thực dụng, nhiều lần phát ra đã khắc chế được con dê lớn, rất nhanh ép nó vào thế hạ phong.\n\nToàn bộ cuộc chiến không có gì trắc trở.\n\nPhương Nguyên không ngừng tích luỹ ưu thế, cuối cùng chuyển hóa thành thắng thế, bắt sống được con dê cự giác.\n\n“Dê cự giác chính là hoang thú Lực đạo. Ta sẽ nuôi nó bên trong phúc địa. Cứ cách một khoảng thời gian sẽ cắt một miếng thịt dê, dựa vào tiên cổ Cật Lực tăng cường đạo ngân Lực đạo trên người của. Không nghĩ đến ta lại có thể bắt sống một con dê cự giác ở đây, đúng là ngoài ý muốn.”\n\nPhương Nguyên chậm rãi hồi phục sức lực, thương thế trên cơ thể tiên cương đã khỏi hẳn.\n\nSuy nghĩ của hắn khẽ động, bàn tay chậm rãi nâng con dê cự giác lên cất vào trong tiên khiếu của hắn.\n\nTừ khi Phương Nguyên có tiên cổ Cật Lực, hắn thường xuyên mua nguyên liệu nấu ăn bên trong Bảo Hoàng Thiên, tốn hao không ít. Lần một lần hai còn chưa tính, nếu về lâu dài, khoản chi tiêu kếch xù này khiến Phương Nguyên càng muốn đau lòng hơn.\n\nHắn đã sớm dự định nuôi một số hoang thú Lực đạo xem như đầu tư lâu dài. Nhưng mua bán hoang thú cũng không quá phổ biến bên trong Bảo Hoàng Thiên, chứ đừng đề cập đến Phương Nguyên chỉ muốn mua hoang thú Lực đạo.\n\n“Lấy được tiên cổ Ngã Lực quả thật là một quyết định đúng đắn. Sức chiến đấu của ta một lần nữa đạt đến Thất chuyển, thậm chí Đại Thủ Ấn còn thực dụng hơn so với đại quân hư ảnh Lực đạo một chút. Hoang thú bình thường giống con dê cự giác này không còn là đối thủ của ta. Cho dù đối mặt với Nê Chiêu Giải đã từng hủy đi Đãng Hồn sơn, ta cũng có thể chính diện đánh bại nó. Cho dù trên người nó có tiên cổ Hi Nê, ta cũng có khả năng bảo vệ Đãng Hồn sơn an toàn.”\n\nPhương Nguyên nắm chặt quái trảo của mình, hưởng thụ khoái cảm do sức mạnh mang đến.\n\nHắn dù bận vẫn không sốt ruột.\n\nHắn hiểu được thế cục trước mặt. Hiện tại đàn sói quá nhiều mà con mồi thì chỉ có một. Hắn dùng sức một người mà muốn chiếm đoạt truyền thừa Trí đạo của Đông Phương Trường Phàm, khả năng thành công rất thấp.\n\n“Nếu không có gì bất ngờ xảy ra, cho dù truyền thừa Trí đạo này lọt vào tay cũng không trọn vẹn. Haiz, không biết lúc nào ta mới có thể thu được một phần truyền thừa Trí đạo hoàn chỉnh nữa?”\n\nTrong lúc Phương Nguyên đang suy nghĩ, từ trong tiên khiếu truyền đến tin tức của Lê Sơn Tiên Tử.\n\nNăng lực tình báo của Lê Sơn Tiên Tử đích thật Phương Nguyên không thể bằng. Thì ra đã có người phát hiện được địa điểm bố trí truyền thừa Trí đạo của Đông Phương Trường Phàm. Bên đó đã triển khai kịch chiến."
}
