{
  "id": "chuong-1859-djoi-co-2",
  "slug": "chuong-1859-djoi-co-2",
  "title": "Chương 1859: Đổi cổ (2)",
  "order": 1859,
  "volume": "",
  "content": "Chương 1859: Đổi cổ (2)\n-----------------------\n\nVề phần Phương Nguyên, hắn chính là ngoại lệ.\n\nCảnh giới Biến Hóa đạo của Phương Nguyên là thông qua mộng cảnh và độ kiếp mà nhanh chóng tăng lên.\n\nCảnh giới tăng lên, ảnh hưởng các mặt tu hành, trong đó bao gồm những điểm này.\n\nCho nên, Phương Nguyên đã giảm bớt thời gian quan sát và luyện tập vừa không thú vị và buồn tẻ đó.\n\n“Nếu có thể có được con tiên cổ này, đối với ta mà nói, tác dụng sẽ có ngay lập tức.”\n\nPhương Nguyên càng suy nghĩ lại càng động tâm.\n\nRùa Bói Toán là một hoang thú Thượng cổ, bản lĩnh trời sinh có thể phòng bị mọi suy tính. Rất nhiều cổ tiên muốn bắt giữ loại hoang thú này. Dựa vào thủ đoạn Trí đạo tính ra được vị trí của nó là chuyện rất khó khăn.\n\nNếu Phương Nguyên biến thành rùa Bói Toán, đối với việc hắn di chuyển rất có trợ giúp.\n\nTổng kết lại, con tiên cổ này đối với Phương Nguyên chỉ có hai chữ, thực dụng.\n\nNếu thêm mấy chữ nữa chính là quá thực dụng.\n\nĐối với người bên ngoài mà nói, tiên cổ Bặc Quái Quy Bối Thất chuyển có lẽ là một cái gân gà. Dù sao dùng nó để hộ thân chỉ là bảo vệ phía sau lưng. Nếu nhìn ưu điểm kèm theo, có thể phòng bị người khác suy tính, cũng chưa chắc có bao nhiêu hiệu quả, không bằng các loại thủ đoạn khác.\n\nCho nên phạm vi ứng dụng không rộng. Hơn nữa, cổ tiên bình thường, ai không có việc gì tự dưng đi suy tính ngươi. Ngươi tưởng ai cũng là Liễu Quán Nhất à?\n\nPhương Nguyên thì khác.\n\nPhương Nguyên cây to đón gió, tiếng xấu đồn xa ngũ vực, ngay cả thân phận ngụy trạng cũng như vậy.\n\nCòn có một điểm, Phương Nguyên có thể biến thành rùa Bói Toán hoàn chỉnh, nhờ đạo ngân Biến Hóa đạo, đó chính là sát chiêu tiên đạo. Uy năng phòng ngừa người khác suy tính, tất nhiên so với tiên cổ Bặc Quái Quy Bối cường hãn hơn nhiều.\n\nPhương Nguyên liếc nhìn quần tiên một chút, cảm thấy hơi yên tâm, dường như những người này không quá hứng thú với con tiên cổ đó.\n\nGiao dịch tiên cổ từ trước đến nay luôn là lấy cổ đổi cổ.\n\nBởi vì tiên cổ là duy nhất, giá trị khó định. Tiên cổ đối với mọi người còn phải nhìn tình huống cụ thể. Cùng một con tiên cổ, có người tình nguyện từ bỏ, cảm thấy đó chính là một sự liên luỵ. Dù sao nuôi nấng tiên cổ cũng phải bỏ ra cái giá không nhỏ. Có người lại trăm phương nghìn kế truy cầu, thề không bỏ qua. Một khi đắc thủ lại giống như nhặt được chí bảo.\n\n“Tiên cổ.”\n\n“Không nghĩ đến vòng thứ nhất đã có tiên cổ trao đổi.”\n\nNhóm cổ tiên cảm khái, khe khẽ bàn luận nhưng đều yên ổn ngồi tại chỗ không nhúc nhích.\n\nMiếu Minh Thần mỉm cười.\n\nThật ra, hắn ta đã sớm đoán trước tình huống này.\n\nCác cổ tiên ở đây, phái Biến Hóa đạo rất ít, dường như chỉ có một mình Sở Doanh. Nhưng xem ra, Sở Doanh cũng chưa chắc thích con tiên cổ này.\n\nCổ tiên Biến Hóa đạo thường chuyên tu hai ba loại biến hoá, tham thì thâm. Trừ phi thu hoạch được một trong những tinh tuý của Biến Hóa đạo, tiên cổ Biến Hình mới có thể tùy ý biến hóa đủ loại hình thái.\n\nNhưng hành động lần này của Miếu Minh Thần tất có dụng ý của hắn ta.\n\nGiao dịch lần này, dù sao cũng là do hắn ta chủ trì. Ở vòng thứ nhất đã xuất hiện giao dịch tiên cổ. Nếu tin tức này truyền ra ngoài, sẽ càng tăng thêm phong cách cho hội giao dịch. Tương lai sẽ càng thu hút được nhiều cổ tiên có thực lực đến hơn.\n\n“Ta đồng ý đổi con tiên cổ này.” Phương Nguyên chậm rãi đứng dậy.\n\nNhất thời, quần tiên đều quay người nhìn hắn, có vẻ ngạc nhiên.\n\nMiếu Minh Thần hơi sững sốt, chợt kịp phản ứng, nụ cười trên mặt càng đậm hơn.\n\n“Không biết Miếu Minh Thần tiên hữu muốn đổi con tiên cổ gì?” Phương Nguyên hỏi.\n\nMiếu Minh Thần cười ha hả: “Sở doanh tiên hữu lần đầu tiên tham gia hội giao dịch, lại có ân với ta. Như vậy đi, thật ra con tiên cổ này không có tác dụng đối với ta, đổi cái gì cũng được.”\n\nLần này đến phiên Phương Nguyên ngây ra. Hắn không nghĩ đến điều kiện Miếu Minh Thần đưa ra lại rộng rãi như vậy.\n\nNhưng dù vậy, giao dịch tiên cổ từ trước đến nay chỉ có thể dùng tiên cổ đổi tiên cổ. Dùng những vật khác là không được.\n\nPhương Nguyên trầm tư một lát: “Ở đây ta có tiên cổ Phi Hùng Chi Lực...”\n\n“Đổi.” Phương Nguyên còn chưa nói xong, Miếu Minh Thần cũng không chút do dự nào mà đổi.\n\nPhương Nguyên không khỏi dò xét Miếu Minh Thần lần nữa, thầm nghĩ khó trách người này lại có thể phong sinh thủy khởi trong giới cổ tiên Đông Hải như vậy. Rõ ràng chỉ là một tán tu, nhưng bên ngoài lại có mấy cổ tiên trung thành tuyệt đối với hắn ta.\n\nNhưng có mấy lời, Phương Nguyên phải nói cho rõ ràng.\n\nHắn cười khổ: “Lòng tốt của tiên hữu, ta xin nhận, nhưng ta còn chưa nói xong, con tiên cổ Phi Hùng Chi Lực này của ta chỉ có Lục chuyển mà thôi.”\n\nMiếu Minh Thần hơi biến sắc.\n\nQuần tiên đang ngồi, sắc mặt cũng trầm xuống, ánh mắt dò xét Phương Nguyên mang theo chút âm trầm.\n\nPhi Hùng Chi Lực là tiên cổ Lực đạo. Tiên cổ tiên cổ Bặc Quái Quy Bối lại thuộc về Biến Hóa đạo.\n\nLực đạo suy thoái, Biến Hóa đạo lại hưng thịnh không suy. Giữa hai thứ này, Phi Hùng Chi Lực yếu hơn tiên cổ Bặc Quái Quy Bối một bậc.\n\nHiện tại, Phi Hùng Chi Lực lại chỉ có Lục chuyển.\n\nTiên cổ Lục chuyển làm sao có thể đánh đồng với tiên cổ Thất chuyển?\n\nGiá trị hoàn toàn không giống nhau.\n\nĐộ khó của việc luyện một con tiên cổ Lục chuyển và một con tiên cổ Thất chuyển hoàn toàn không giống nhau.\n\nPhương Nguyên muốn dùng một con tiên cổ Phi Hùng Chi Lực Lục chuyển đổi lấy một con tiên cổ Bặc Quái Quy Bối Thất chuyển, nói dễ nghe là si tâm vọng tưởng, nói không dễ nghe là tham lam vô độ, muốn chiếm tiện nghi.\n\nLoại chiếm tiện nghi này còn mang theo chút ý vị miệt thị.\n\nMiếu Minh Thần nhìn thành cái gì rồi?\n\nLà cảm thấy hắn ta dễ khi dễ sao?\n\nHay là cảm thấy người khác ngu ngốc?\n\nCho nên, sắc mặt quần tiên trầm xuống cũng có thể hiểu được.\n\nPhương Nguyên mỉm cười.\n\nThái độ của những người này, hắn đều nhìn thấy. Tâm trạng thay đổi của bọn họ, hắn cũng đều biết rõ.\n\nNhưng hắn vẫn nói: “Không biết Miếu Minh Thần tiên hữu đổi hay không đổi?”\n\nMiếu Minh Thần mỉm cười, nụ cười có chút miễn cưỡng nhưng cuối cùng hắn ta vẫn gật đầu: “Đổi, tiên hữu có ân với ta, hai lần giúp ta. Chỉ bằng những thứ đó là đủ.”\n\nCác cổ tiên nghe xong, đều lau mắt mà nhìn Miếu Minh Thần, lại càng phản cảm với Phương Nguyên hơn.\n\nTrong đó có một vị, thậm chí còn hừ lạnh, biểu đạt sự bất mãn sâu sắc với Phương Nguyên.\n\nPhương Nguyên chợt cười ha hả.\n\nHắn nói tiếp: “Lời đồn thế gian, Miếu Minh Thần đại nhân như thế nào, trong lòng ta vẫn còn nghi vấn. Hôm nay thử một lần, tất cả nghi vấn đều tan thành mây khói. Ta sao có thể chiếm tiện nghi của tiên hữu như vậy được? Ta sẽ dùng một thứ khác để đền bù lệch giá, nhất định sẽ khiến Miếu Minh Thần tiên hữu hài lòng.”\n\nNói xong, Phương Nguyên bí mật truyền âm cho Miếu Minh Thần.\n\nMiếu Minh Thần nghe xong, sắc mặt động dung, biểu hiện kích động: “Sở Doanh tiên hữu, chuyện này là thật?”\n\n“Ha ha, là thật là giả, chúng ta cứ làm vụ giao dịch này, tiên hữu chẳng phải sẽ rõ ràng sao?” Phương Nguyên vừa cười vừa nói.\n\n“Xin lỗi, vụ giao dịch này cần hai ta tiến hành riêng.” Miếu Minh Thần thông báo xong, Phương Nguyên liền theo hắn ta rời khỏi hang động dưới mặt đất.\n\nSau khi đi ra bên ngoài, hoàn thành giao dịch, hai người trở về, người nào cũng mỉm cười.\n\nPhương Nguyên thì nhẹ nhõm, còn Miếu Minh Thần thì lại là hài lòng.\n\nHai người nắm tay nhau, bất kể là ai cũng đều hiểu được, giao tình giữa hai người tăng lên thêm một tầng.\n\nTrước khi ngồi xuống, Miếu Minh Thần thi lễ với Phương Nguyên: “Không nghĩ lại thiếu tiên hữu món ân tình thứ ba.”\n\n“Phong phạm của tiên hữu khiến người ta ấm lòng. Đây chỉ là giao dịch, chưa nói đến ân tình.” Biểu hiện của Phương Nguyên vô cùng khách sáo."
}
