{
  "id": "chuong-2077-tinh-hon-cuoi-cung-cung-hoan-thanh-2",
  "slug": "chuong-2077-tinh-hon-cuoi-cung-cung-hoan-thanh-2",
  "title": "Chương 2077: Tịnh Hồn cuối cùng cũng hoàn thành (2)",
  "order": 2077,
  "volume": "",
  "content": "Chương 2077: Tịnh Hồn cuối cùng cũng hoàn thành (2)\n---------------------------------------------------\n\nMột khi sử dụng sát chiêu Nhiên Hồn Bạo Vận, vận khí bản thân sẽ tăng vọt, rất có công dụng đối với luyện chế tiên cổ.\n\nVề phần Ảnh Vô Tà thôi động sát chiêu Nhiên Hồn Bạo Vận cũng không phải là không có hiệu quả, chỉ là phải phân hóa cho những người liên vận thì mới có thể tác dụng lên người Phương Nguyên, kém xa Phương Nguyên tự mình sử dụng Nhiên Hồn Bạo Vận, củng cố vận khí bản thân.\n\nCòn có một nguyên nhân nữa chính là bản thân Ảnh Vô Tà khống chế Dẫn Hồn Nhập Mộng. Nếu nội tình Hồn đạo của y quá thấp, uy năng sát chiêu sẽ có hạn.\n\nĐương nhiên, sau này Phương Nguyên nhất định sẽ nắm giữ sát chiêu này trong tay mình.\n\nHiện tại hắn đang ở phúc địa Lang Gia, hắn cũng không vội mà làm như vậy.\n\nThời gian trôi qua, hắn đã ở bên trong phúc địa Lang Gia nửa tháng.\n\nPhương Nguyên và Mao Lục đã có được bản tiên cổ phương sau khi cải tiến.\n\nKhông có gì đáng nói, tiếp theo chính là luyện cổ.\n\nLần thứ nhất, thất bại.\n\nLần thứ hai, thất bại.\n\nLần thứ ba vẫn thất bại như cũ.\n\nRất nhiều tiên tài bị tổn hao, thành quả trở về con số không. Trong quá trình thất bại, Phương Nguyên và Mao Lục lại cải tiến tiên cổ phương, hoàn thiện nó đến cực hạn của hai người.\n\nKhi luyện cổ lần thứ tư, Phương Nguyên thúc giục Nhiên Hồn Bạo Vận, khiến cho vận khí của hắn tăng lên.\n\nLần này, hắn luyện đến phút cuối cùng vẫn kết thúc trong tiếc nuối như cũ.\n\nLần thứ năm, thất bại.\n\nLần thứ sáu, thất bại.\n\nLần thứ bảy, lần thứ tám, lần thứ chín...\n\nPhương Nguyên không ngừng nếm thử, từ đầu đến cuối kiên trì không ngừng.\n\nSau mỗi lần thất bại, hắn sẽ khổ luyện kỹ nghệ luyện đạo, đồng thời tiến vào hai thánh địa tu hành Hồn đạo, lợi dụng bí pháp bên trong chân truyền U Hồn Ma Tôn gia tăng nội tình lại cho mình.\n\nSau khi nội tình Hồn đạo đạt đến tiêu chuẩn, Phương Nguyên sẽ thúc sát chiêu Nhiên Hồn Bạo Vận một lần, lại tiếp tục luyện cổ.\n\nLần thứ mười ba, thất bại.\n\nLần thứ mười bốn, thất bại.\n\nLần thứ mười lăm.\n\nThành công.\n\nThành công đến có chút ngoài ý muốn, có chút đột nhiên. Hai tay Phương Nguyên nâng cao con tiên cổ Tịnh Hồn.\n\nMười lăm lần mới thành công, tính luôn số lần thất bại của Mao Lục trước đó, tổng cộng gần ba mươi lần.\n\nHao phí tài nguyên vô cùng to lớn chỉ để luyện chế ra một con tiên cổ Lục chuyển nho nhỏ.\n\nĐổi lại cổ tiên bình thường đã sớm phá sản.\n\nCho dù trước đó Phương Nguyên có được tiên khiếu Chí Tôn cũng không chịu được cái giá này.\n\nNếu không phải hắn kế thừa chân truyền Ảnh Tông, đồng thời có đối tượng có thể trắng trợn mua bán là phái Lang Gia, còn có đủ tiên tài Tuyết Liên Hoa Tinh cung cấp và cổ tiên luyện đạo toàn tâm toàn ý ủng hộ, hắn sẽ không có được thành công như lúc này.\n\n“Tiên cổ Tịnh Hồn cuối cùng cũng đã được luyện ra.” Bên cạnh đại trận luyện đạo, Phương Nguyên hít sâu một hơi, sau đó nặng nề thở dài một tiếng.\n\nTiên cổ Tịnh Hồn.\n\nHình dáng của nó giống như con nòng nọc, to cỡ nắm tay Phương Nguyên, toàn thân màu xám trắng, lúc này đang lơ lửng trên lòng bàn tay Phương Nguyên.\n\n“Rốt cuộc cũng luyện thành. Đúng là không dễ dàng.” Phương Nguyên cảm khái trong lòng không thôi.\n\nCổ tiên luyện cổ chẳng khác nào một trận đánh cược.\n\nPhương Nguyên thử gần ba mươi lần mới miễn cưỡng thành công. Hao phí tài nguyên đã là một con số khổng lồ.\n\nPhương Nguyên đương nhiên không bỏ ra nổi tài nguyên như vậy, hắn đã lấy truyền thừa Ảnh Tông đổi lấy điểm cống hiến của phái Lang Gia, dùng điểm cống hiến đó đổi lấy tài nguyên bên trong kho tàng của phái Lang Gia.\n\nNhưng không bao gồm tiên tài quan trọng Tuyết Liên Hoa Tinh.\n\nSự thật trước mắt chứng minh, tiên tài Thất chuyển này đã giúp Phương Nguyên rất nhiều.\n\nTiên cổ phương trải qua cải tiến, lại càng tốt hơn so với trước đó, hoặc nói càng thích hợp cho Phương Nguyên luyện cổ hơn.\n\nĐiều không được hoàn mỹ chính là tiên cổ Tịnh Hồn chỉ có Lục chuyển mà thôi.\n\nNếu tiên cổ Tịnh Hồn là Thất chuyển, hắn có thể trực tiếp tổ kiến sát chiêu tiên đạo, bắt đầu giải quyết cạm bẫy hồn đạo bên trên nhục thân tiên cương.\n\nTiên cổ Tịnh Hồn Lục chuyển, mặc dù có thể sử dụng nhưng hiệu quả thấp, cần ít nhất tám năm mới có thể giải quyết được cạm bẫy hồn đạo triệt để trên người nhục thân tiên cương.\n\nĐương nhiên, điều này không tính trong tình huống sử dụng Trụ đạo.\n\nNếu dùng phương pháp Trụ đạo hỗ trợ, Phương Nguyên đánh giá một chút, có thể giảm bớt thời gian tám năm xuống còn ba năm.\n\nBa năm là chỉ thời gian ngũ vực. Đây là cực hạn Phương Nguyên có thể đạt đến trước mắt.\n\n“Thời gian ba năm quá dài.” Ánh mắt Phương Nguyên trở nên thâm thuý.\n\nNếu dùng tiên cổ Tịnh Hồn Thất chuyển, nhiều lắm cũng chỉ nửa năm là có thể giải quyết triệt để cạm bẫy Hồn đạo trên nhục thân tiên cương.\n\nThời gian nửa năm này đương nhiên cũng là thời gian ngũ vực bên ngoài.\n\nNhưng muốn luyện thành tiên cổ Tịnh Hồn Thất chuyển, so với Lục chuyển còn thêm khó khăn hơn nhiều. Đồng thời còn phải biến tiên cổ Tịnh Hồn Lục chuyển thành chủ tài để luyện chế.\n\nDù sao tiên cổ cũng là duy nhất.\n\nTiên cổ Tịnh Hồn Lục chuyển tồn tại, thế gian sẽ không có tiên cổ Tịnh Hồn Thất chuyển, Bát chuyển, thậm chí Cửu chuyển.\n\nNhưng cho dù là vậy, phong hiểm còn lớn hơn so với trước đó nhiều.\n\nTrước đó Phương Nguyên luyện cổ thất bại, cũng chỉ tổn hại một chút tiên tài mà thôi. Nhưng lần này thất bại, tiên cổ Tịnh Hồn Lục chuyển nói không chừng sẽ bị phá huỷ, tất cả phải làm lại từ đầu.\n\nĐương nhiên, trong tay Phương Nguyên có tiên cổ Huyết Bản, có lẽ sẽ không lời không lỗ. Nhưng trong quá trình luyện cổ phong hiểm quá lớn, có bảo vệ được tiên cổ Tịnh Hồn Lục chuyển hay không còn chưa biết chừng.\n\nTuy nhiên phương pháp đó còn cần Phương Nguyên nghiên cứu phát minh.\n\nPhương Nguyên có cảnh giới Huyết đạo, nhưng cảnh giới Luyện đạo lại không được cao.\n\n“Tông chủ đại nhân, tiếp theo chúng ta sẽ luyện nữa phải không? Có lẽ ta sẽ thay đổi cổ bản mệnh, biến tiên cổ Tịnh Hồn thành tiên cổ bản mệnh cho mình.” Mao Lục truyền âm.\n\nSau khi đổi tiên cổ Tịnh Hồn thành cổ bản mệnh, trong quá trình luyện chế lên Thất chuyển, cho dù thất bại nhiều lần, chỉ cần Mao Lục không chết, nó sẽ vẫn còn tồn tại, cùng lắm thì bị trọng thương sắp sửa diệt vong mà thôi.\n\nNhưng Phương Nguyên lại từ chối: “Không được. Không nói đến chuyển đổi thành cổ bản mệnh rất nguy hiểm, tổn thương mà ngươi gánh cũng cực lớn, chỉ nói Địa linh Lang Gia không phải là người dễ lừa. Với quan hệ của chúng ta, còn chưa đến mức để ngươi phải hy sinh lớn đến như vậy.”\n\n“Như vậy thì để người khác đổi thành tiên cổ bản mệnh đi. Ảnh Vô Tà, Hắc Lâu Lan cũng có thể cân nhắc để chọn. Ta muốn đề nghị Ảnh Vô Tà.” Mao Lục tự mình đề nghị.\n\nĐây đích thật là một đề nghị rất tốt.\n\nBạch Ngưng Băng phải là đối tượng đầu tiên bị loại trừ. Bạch Thỏ cô nương, Diệu Âm Tiên Tử không đáng tin bằng Hắc Lâu Lan, Ảnh Vô Tà, cũng bị loại luôn. Ảnh Vô Tà là phân hồn U Hồn Ma Tôn, Hắc Lâu Lan thân phụ minh ước, không cách nào phản bội được.\n\nSo sánh cả hai, tất nhiên Ảnh Vô Tà tốt hơn một chút. Dù sao bản thân y cũng có tạo nghệ Hồn đạo không tầm thường. Đồng thời, sau khi Phương Nguyên lấy đi Dẫn Hồn Nhập Mộng của y, tiên cổ Tịnh Hồn có thể bù đắp một chút thực lực cho y.\n\nNhưng Phương Nguyên vẫn lắc đầu như cũ."
}
