{
  "id": "chuong-738-hieu-thau-djao-mat-ngu-2",
  "slug": "chuong-738-hieu-thau-djao-mat-ngu-2",
  "title": "Chương 738: Hiểu thấu đáo mật ngữ (2)",
  "order": 738,
  "volume": "",
  "content": "Chương 738: Hiểu thấu đáo mật ngữ (2)\n-------------------------------------\n\nCuối cùng ông đã nghĩ đến một biện pháp có một không hai, “một tiên cổ ốc Cửu chuyển chỉ tồn tại được một khoảng thời gian.” Cho nên, Bát Thập Bát Giác Chân Dương lâu bây giờ chỉ có đẳng cấp Bát chuyển.\n\nCự Dương Tiên Tôn vốn không hài lòng cho lắm, nhưng sau khi tra rõ, lại thay đổi thái độ, tán thưởng không thôi, đồng thời còn nói: “Bản thân Bát Thập Bát Giác Chân Dương lâu là bí mật phàm nhân thành tựu cổ tiên.”\n\nVì sao lại nói như vậy?\n\nBởi vì phàm nhân muốn thành tựu cổ tiên, cần phải có ba thứ khí.\n\nThứ nhất là trời. Trời ở trên cao, thiên uy khó dò, tràn ngập sức mạnh.\n\nThứ hai là đất. Đất ở dưới, hậu đức tải vật (đức dày chở muôn vật), trầm ngưng sâu nặng.\n\nThứ ba là người. Người ở chính giữa, vạn vật chi linh, hăng hái tranh ngang.\n\nPhàm nhân giống như sâu kiến, chỉ có câu thông với thiên địa mới có thể siêu phàm thoát tục, giúp cho bản chất sinh mệnh được tiến hoá.\n\nBát Thập Bát Giác Chân Dương lâu hình thành chính là dựa trên ba điều kiện này.\n\nCuộc chiến Vương Đình là rải nhân khí. Bão tuyết mười năm là thời tiết hiểm ác, tiểu tháp lâu chìm trong lòng đất là mượn nhờ địa khí của phúc địa.\n\nBa khí hợp nhất, giúp phàm thành tiên.\n\nBa khí hợp nhất đúc thành Bát Thập Bát Giác Chân Dương lâu, vơ vét tài nguyên Bắc Nguyên, rèn đúc bộ tộc thế lực hoàng kim siêu cấp, giúp cho lực ảnh hưởng của Cự Dương Tiên Tôn ngàn vạn năm bất diệt.\n\n“Đợi một chút, chẳng lẽ lại...”\n\nThân hình Phương Nguyên hơi chấn động, trong mắt bắn ra một luồng thần mang.\n\n“Bản thân tháp lâu nhỏ là một bộ phận của Bát Thập Bát Giác Chân Dương lâu, cổ tiên bố trí truyền thừa Địa Khâu đã phá nát tháp nhỏ này, tạo thành lỗ thủng.”\n\n“Lỗ thủng được tạo thành, dựa theo nguyên lý luyện chế Bát Thập Bát Giác Chân Dương lâu, nhất định sẽ hình thành vĩ lực chảy trở về, từ đó ngưng luyện ra tháp lâu mới.”\n\nBát Thập Bát Giác Chân Dương lâu là tiên cổ ốc Bát chuyển, rất khó phá hư. Nhưng tháp lâu lại dễ bị hủy như vậy, chẳng khác nào so sánh giữa cổ tiên và phàm nhân. Bởi vậy, Cự Dương Tiên Tôn mới đem những tháp nhỏ này bố trí bên trong phúc địa Vương Đình, lợi dụng sức mạnh của phúc địa để bảo vệ chúng một cách chặt chẽ, ngăn cản tuyệt đại tổn thương bên ngoài.\n\nNếu Trường Mao Lão Tổ là đệ nhất tiên luyện đạo, tất nhiên cũng cân nhắc đến tình huống tháp lâu nhỏ bị hủy hoại. Bởi vậy, cứ mỗi kỳ hạn mười năm, vĩ lực ngưng tụ sẽ chảy ngược trở về Bát Thập Bát Giác Chân Dương lâu, bổ sung vào chỗ trống trên tháp lâu, sau đó mới ngưng tạo chủ thể.\n\nNhưng...\n\n“Bố trí truyền thừa Địa Khâu đã có rất nhiều năm, nhưng chỗ tháp lâu này lại không được bổ sung. Vị cổ tiên thần bí đã dùng một loại thủ pháp nào đó phong ấn tháp lâu này lại, lừa gạt Bát Thập Bát Giác Chân Dương lâu. Ta hiểu rồi. Người đó sở dĩ làm như vậy, đơn giản chỉ là muốn ngưng tụ vĩ lực của Bát Thập Bát Giác Chân Dương lâu.”\n\n“Trong đất chứa ánh sáng vạn trượng, bách lý thiên di, vịnh mai tuyết hương... Xem ra, mật ngữ này hẳn là ngữ điệu luyện cổ.\n\nThật ra, trước đó Phương Nguyên cũng đã có suy đoán về phương diện này.\n\nNhưng hắn không có căn cứ xác thực.\n\nBây giờ, mặc dù chỉ là phỏng đoán, còn trải qua thực tiễn và thăm dò, nhưng hắn đã có lòng tin hơn nhiều so với trước.\n\nKhi chuyên tâm suy nghĩ, thời gian luôn trôi qua rất nhanh.\n\nĐám người Hắc Lâu Lan bị bạch hổ đánh bại, bị truyền ra ngoài từ lâu. Phương Nguyên vì không muốn bọn họ hoài nghi, đành phải vận dụng lệnh bài lâu chủ thủy tinh, tạm thời rời khỏi tháp lâu.\n\nMột đám người đột nhiên xuất hiện, đứng tại một lối vào tầng một của tháp lâu.\n\n“Xuất hiện rồi, các đại nhân đã trở về.”\n\n“Thuộc hạ tham kiến Tộc trưởng đại nhân, bái kiến chư vị đại nhân.”\n\nTrấn giữ nơi này là cổ sư dòng chính Hắc gia, lập tức tiến lên hành lễ.\n\nTrên người đám người Hắc Lâu Lan đều tràn ngập bụi đất, mình đầy vết máu, chật vật không chịu nổi.\n\nMặc dù thất bại nhưng thu hoạch không ít, đi được thêm mười cửa nữa.\n\nChỉ là tình huống lần này đặc biệt. Hắc Lâu Lan nhìn thấy thân ảnh Phương Nguyên trong đám người. Người thì hiếu kỳ, người thì nghi hoặc, người thì kiểm tra.\n\n“Haha, lần này vượt quan, công lao của các vị là cao nhất, nhất là công lao của Lang Vương, có thể xếp thứ nhất. Sau khi trở về, lập tức chuẩn bị tiệc rượu, chúng ta phải mừng công ba ngày liền.” Hắc Lâu Lan cười ha hả, vỗ vai Phương Nguyên, thân mật nói.\n\nQua cửa thượng khiến cho giá trị của Phương Nguyên trong lòng gã tăng thêm một cấp bậc.\n\n“Lần này vượt quan hơi có tâm đắc, ta cần bế quan để củng cổ, hy vọng Hắc Lâu Lan đại nhân đừng trách.” Phương Nguyên cười nhạt, trực tiếp từ chối.\n\nNụ cười Hắc Lâu Lan ngưng lại, sau đó khôi phục bình thường, nói không sao, biểu hiện khí độ của người khoan dung đại lượng.\n\nVề phần trong lòng gã có tức giận như thế nào, người ngoài ghen tỵ với hắn như thế nào, Phương Nguyên cũng không quản. Bây giờ hắn muốn trở về, tĩnh tâm nghiên cứu bí mật của truyền thừa Địa Khâu.\n\nSáu ngày sau.\n\nPhương Nguyên đẩy cửa sổ, nhìn thánh cung bên dưới, ánh mắt loé lên niềm vui.\n\nTruyền thừa Địa Khâu đã được hắn giải xong.\n\nChuyện mang tính chất giải đố như vậy, chỉ cần có một phương hướng chính xác, còn lại đều chỉ là vấn đề thời gian.\n\nGiống như trước đó Phương Nguyên đã phỏng đoán, mật ngữ chính là một bí phương tiên cổ luyện đạo.\n\nCổ tiên thần bí bố trí truyền thừa lợi dụng lỗ thủng của Bát Thập Bát Giác Chân Dương lâu, mượn nhờ vĩ lực ngưng luyện một con tiên cổ.\n\nChỉ cần dựa theo lời nói bên trong mật ngữ, từng bước một luyện cổ, cho dù là cổ sư phàm nhân cũng có thể luyện chế thành công.\n\nTiên cổ luyện thành cũng không phải dựa vào sức mạnh của cổ sư phàm nhân mà là mượn vĩ lực của Bát Thập Bát Giác Chân Dương lâu.\n\nRốt cuộc tiên cổ này là gì, Phương Nguyên không biết, chỉ có thể suy đoán từ mật ngữ.\n\n“Về phần vị cổ tiên này, khả năng xuất xứ là ở Trung Châu. Phương pháp luyện cổ tràn ngập phong cách Trung Châu, kết hợp với hình ảnh kiếp trước, phần truyền thừa này hẳn là một dây xích đầy đủ, còn ta chỉ là một đoạn trong đó.” Phương Nguyên cân nhắc trong lòng.\n\nNăm trăm năm trước của Phương Nguyên, cổ tiên Trung Châu mưu đồ cũng lợi dụng sơ hở này công phá Bát Thập Bát Giác Chân Dương lâu, hẳn là đã phát hiện được manh mối của phần truyền thừa này.\n\nĐiều này cũng không kỳ quái.\n\nRất nhiều cố sư bố trí truyền thừa cũng là một vòng tiếp một vòng, một bước tiếp một bước, đồng thời lưu lại một phần manh mối. Người có duyên nếu có năng lực đột phá, lập tức có thể kế thừa truyền thừa hoàn chỉnh. Nếu thể lực không đủ, cũng có thể thu hoạch được một phần chỗ tốt.\n\nCổ tiên Trung Châu nhận được truyền thừa, hẳn là chỉ biết được manh mối đoạn trước mà không biết được mật ngữ đoạn sau.\n\nNếu không phải không thể có được tiên cổ, bọn họ nhất định sẽ không đại tài tiểu dụng (giết gà bằng đao mổ trâu) như thế.\n\nPhương Nguyên ngoài ý muốn đạt được cũng chỉ là một đoạn sau, không có manh mối đoạn trước nên cực kỳ khó hiểu. Nếu không phải hắn nắm giữ tin tức Bát Thập Bát Giác Chân Dương lâu, lại có trí nhớ của kiếp trước, nếu không chẳng biết ngày tháng năm nào mới lĩnh hội ra được.\n\n“Nói đến, vị cổ tiên Trung Châu này cũng thật lợi hại, có thể tìm ra được lỗ thủng Bát Thập Bát Giác Chân Dương lâu, đồng thời còn lợi dụng đến mức như vậy. Hiển nhiên, người đó cũng là một đại sư luyện đạo, không, có thể đạt đến bước này, ít nhất phải là tông sư luyện đạo.”\n\n“Đem một con tiên cổ làm vật truyền thừa, đây mới chính là tiên tàng. Người đó đã lợi dụng một cục đá màu xám trắng chẳng có gì bắt mắt để làm manh mối, đúng là một ý nghĩ độc đáo, kỳ diệu. Không biết là người đó chọn loại người thừa kế như thế nào...”\n\nMật ngữ mấu chốt nhất đã giải quyết, nhưng lại càng nhiều vấn đề xảy ra.\n\nPhương Nguyên lắc đầu, loại bỏ những suy nghĩ hỗn tạp trong đầu.\n\n“Bất kể thế nào, phần truyền thừa này liên quan đến tiên cổ, ta cũng muốn thử một lần. Tiếp theo chính là chuẩn bị cổ trùng có liên quan, mà cái này ít nhất phải cần nửa tháng.”\n\nÁnh sáng trong đất cao vạn trượng, bách lý thiên du, vịnh mai tuyết hương. Mặc dù bốn câu này lời thì đơn giản, nhưng nếu Phương Nguyên không có nội tình đại sư luyện đạo, hắn sẽ giải mã không ra."
}
