{
  "id": "chuong-3686-phuong-nguyen-mot-lan-nua-tuyen-bo-1",
  "slug": "chuong-3686-phuong-nguyen-mot-lan-nua-tuyen-bo-1",
  "title": "Chương 3686: Phương Nguyên một lần nữa tuyên bố (1)",
  "order": 3686,
  "volume": "",
  "content": "Chương 3686: Phương Nguyên một lần nữa tuyên bố (1)\n---------------------------------------------------\n\nTần Đỉnh Lăng và Hoa Ngữ Lão Tiên, Lương Tinh Tinh chào hỏi vài câu, giọng điệu chuyển sang lạnh lẽo, còn có ý trách cứ: “Các vị tiên hữu, bên ta đã sớm nói rõ, chính nghĩa Thiên Đình là phải có cái giá. Nếu không phải bên ta ra tay bỏ đi thân phận tiết điểm thiên mạch cho động thiên các người, gia viên các người còn tồn tại đến bây giờ không?”\n\nCác chư tiên còn lại đều biến sắc.\n\nThái độ Tần Đỉnh Lăng như vậy, khi chiêu hàng bọn họ cũng không lộ ra ngoài.\n\nBây giờ mọi chuyện đã xong xuôi, các vị lãnh tụ động thiên chỉ có thể chấp nhận.\n\nNgười dưới mái hiên không thể không cúi đầu.\n\nNhất là đám cổ tiên Khô Lâu Mỗ Mỗ. Động thiên bọn họ đều ở Hắc thiên Thái cổ, bị đại thế cuốn đi, cứ như vậy mà cùng với đám người Hoa Ngữ Lão Tiên đồng loạt đầu nhập vào Thiên Đình.\n\nBây giờ động thiên dị nhân vẫn còn lưu lại bên trong lưỡng thiên Thái cổ, U Hồn Ma Tôn chỉ ra tay hủy diệt động thiên Bạch thiên Thái cổ, cũng không ra tay với bất kỳ động thiên Hắc thiên Thái cổ nào.\n\nĐám người Khô Lâu Mỗ Mỗ tất nhiên bị đè nén không thôi, nhưng việc đã đến nước này, còn biết làm sao nữa chứ.\n\nSau khi khiển trách chủ của các động thiên xong, Tần Đỉnh Lăng thấy biểu hiện của bọn họ trở nên kính cẩn hơn, lúc này mới hừ lạnh một tiếng; “Xem ra các vị đều đã nhận rõ sự thật, tiếp theo chúng ta sẽ đến thăm Tinh Túc Tiên Tôn đại nhân.\n\nTinh Túc Tiên Tôn không ở trong Thiên Đình.\n\nNàng luyện hóa tất cả đạo ngân Trí đạo Thiên Đình, lại thôi động thủ đoạn Trí đạo, đã sớm xây dựng xong đại trận Diễn Hoá, sau đó rời khỏi động thiên, bắt đầu luyện hóa đạo ngân Trí đạo tự nhiên Trung Châu.\n\nNhưng bởi vì không đủ tiên nguyên, tiên khiếu không sản xuất kịp tiên nguyên theo tốc độ tiêu hao. Khi nàng rảnh, lại trợ giúp quần tiên Trung Châu dựng tinh trận.\n\nĐộng chủ Nhân tộc lưỡng thiên dưới sự dẫn đầu của Tần Đỉnh Lăng đã gặp được Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn ở bên trong tú lâu, tự tay chạm trổ từng đạo ngân Trí đạo, đạo ngân Tinh đạo, xem phạm vi vạn dặm giống như dệt vải.\n\nSau đại chiến số mệnh, những gì mà Cuồng Man Ma Tôn chuẩn bị phía sau đã được Phương Nguyên thu lấy, sau khi Tinh Túc Tiên Tôn phục sinh, đã bắt đầu cải tiến và sửa chữa Tú Lâu.\n\nTú Lâu bây giờ không những hoàn chỉnh mà uy năng càng thêm huyền diệu.\n\nTận mắt nhìn thấy thủ đoạn huyền diệu và thần kỳ như vậy, chủ động thiên lưỡng thiên đều bị chấn nhiếp, đồng loạt làm lễ chào hỏi.\n\nBọn họ quỳ gối giữa không trung. Hình ảnh này lọt vào mắt cổ tiên mười đại cổ phái Trung Châu đang bày trận, khiến thành viên hạ tông Thiên Đình đều phấn chấn, sĩ khí tăng lên rất nhiều.\n\nTinh Túc Tiên Tôn thản nhiên nhìn xuống, phát hiện tâm trạng phức tạp của nhóm động chủ động thiên lưỡng thiên này.\n\nLo sợ bất an chiếm đa số, cũng có phẫn uất, biệt khuất.\n\nTinh Túc Tiên Tôn mặt không thay đổi, trấn an nói: “Các vị tiên hữu, các người vốn là Nhân tộc, nhưng đã thoát khỏi ma quật Đông Hải. Thiên Đình từ xưa đến nay là thánh địa của tất cả Nhân tộc trên đời này, là gia viên cao nhất. Mặc kệ tiên tổ các vị đã từng vì cái gì mà tránh họa trong lưỡng thiên Thái cổ, Thiên Đình đều sẽ chuyện cũ bỏ qua, quá khứ cứ để là quá khứ.”\n\n“Mọi người yên tâm đi, Thiên Đình đối xử với tất cả đều như nhau. Phàm là người lập được công, nhất định sẽ được Thiên Đình ban thưởng. Thậm chí trong tương lai, các vị cũng sẽ có vinh dự trở thành một thành viên của Thiên Đình.”\n\nĐám người Hoa Ngữ Lão Tiên đang quỳ, nghe xong, không khỏi lên tiếng cảm tạ, ca tụng Thiên Đình cao thượng, biểu hiện sự trung thành và lòng tin của mình đối với Thiên Đình.\n\n....\n\nĐông Hải.\n\nPhương Nguyên nhìn tiên cổ phương cổ Thiên Cơ Cửu chuyển trước mặt, hơi thở ra.\n\nTiên cổ phương này không giống với trước đó.\n\nBan đầu, tiên cổ phương tiên cổ Thiên Cơ Cửu chuyển bắt nguồn từ phù băng sự thật, là nội tình bản thân Vô Cực Ma Tôn, thành quả tiêu hóa hỗn độn thiên ngoại.\n\nNói cách khác, dựa theo thiên đạo, không hề có cổ Thiên Cơ Cửu chuyển.\n\nVô Cực Ma Tôn vì tìm kiếm vĩnh sinh, tiêu hóa hỗn độn thiên ngoại, sinh ra đủ loại thành quả đều dẫn trước thiên đạo hiện tại. Tiên cổ Thiên Cơ Cửu chuyển cũng là một trong những thành quả trong đó.\n\nĐây đích thật là một công tích vĩ đại nhưng vẫn có chỗ để tăng lên.\n\nDù sao Vô Cực Ma Tôn đã sớm mất đi. Cho dù bây giờ ông ta có phục sinh trở lại, ông ta cũng không phải tôn giả Luyện đạo.\n\nVề phương diện Luyện đạo, Phương Nguyên chính là đệ nhất nhân từ trước đến nay, các tôn giả còn lại không thể so sánh với hắn.\n\nCho nên, Phương Nguyên kết hợp với tạo nghệ Luyện đạo bản thân, một lần nữa cải tiến tiên cổ phương, tốt càng thêm tốt, danh phủ kỳ thực, trình độ ưu tú đột phá chân trời.\n\nHiện tại, Phương Nguyên đã nắm rõ bản chất của tiên cổ Thiên Cơ như lòng bàn tay.\n\nBản chất của tiên cổ Thiên Cơ chính là cổ trùng Thiên đạo, nhưng Phương Nguyên đã từng có lúc nhầm lẫn nó là cổ trùng Trí đạo.\n\nTiên cổ này vốn do Nhạc Thổ Tiên Tôn sáng tạo ra. Khi đó, Nhạc Thổ Tiên Tôn đã có tạo nghệ Thiên đạo.\n\nVề sau, tiên cổ Thiên Cơ được một trong những phân hồn của U Hồn Ma Tôn là Nghiễn Thạch Lão Nhân luyện thành, rồi bị tổn hại trong trận chiến núi Nghĩa Thiên.\n\nCuối cùng, tiên cổ Thiên Cơ được Phương Nguyên một lần nữa luyện thành.\n\nHắn vẫn còn nhớ lúc đó hắn đã sử dụng sát chiêu Luyện đạo Thiên Quang Luân Chuyển.\n\nThôi động tiên cổ Thiên Cơ có thể điều tra được ý nghĩ của thiên ý, điều tra nội dung tai kiếp, giúp cho cổ tiên có thể hỏi được đáp án của thiên địa. Chỉ cần là chuyện phát sinh bên trong thiên địa, không có gì là thiên địa không biết. Bởi vì cái gọi là trời biết đất biến, ngươi biết ta biết. Có thể tiết lộ cơ mật của thiên địa ra ngoài, cho dù cổ tiên không có bất kỳ chứng cứ nào cũng có thể trực chỉ chân tướng."
}
