{
  "id": "chuong-3637-am-muu-cua-phuong-nguyen-2",
  "slug": "chuong-3637-am-muu-cua-phuong-nguyen-2",
  "title": "Chương 3637: Âm mưu của Phương Nguyên (2)",
  "order": 3637,
  "volume": "",
  "content": "Chương 3637: Âm mưu của Phương Nguyên (2)\n-----------------------------------------\n\nLần này Phòng gia gửi thư, trong thư không chỉ yêu cầu càng nhiều tiên cổ hơn, hơn nữa còn thỉnh cầu Phương Nguyên thân đến Tây Mạc, nếu cần thiết có thể thể hiện tư thái vô địch của Đại Ái Tiên Tôn! Vì điều này, Phòng gia nguyện đồng ý trả giá tất cả.\n\n“Muốn mời ta ra tay?” Phương Nguyên cười lạnh.\n\nĐiều này sao có thể?\n\nTrong thời điểm ba tôn đang giằng co, phải tranh thủ thời gian, bảo Phương Nguyên đích thân ra tay vì Phòng gia là chuyện không có khả năng.\n\nHắn lợi dụng Phòng gia, xem người của Phòng gia như quân cờ của mình.\n\nMà quân cờ thì chính là quân cờ, lúc cần hy sinh phải hy sinh.\n\nTrừ phi giá trị quân cờ cực lớn, khó mà thay thế. Nếu không, sẽ không cần phải bảo vệ.\n\nTrong số thuộc hạ của Phương Nguyên có ai không thể thay thế không.\n\nKhông có!\n\nKhi Phương Nguyên tàn nhẫn, ngay cả phân thân cũng không chút do dự mà bỏ qua, sao có thể vì Phòng gia mà ra tay.\n\n....\n\nThiên Đình.\n\nTinh Túc Tiên Tôn vừa mới bắt đầu luyện hóa đạo ngân Trí đạo Thiên Đình, lại có tin tức quan trọng truyền đến.\n\n“Tây Mạc có biến, Phòng gia xâm lược Vạn gia?” Ánh mắt Tinh Túc Tiên Tôn loé lên tinh quang.\n\n“Phòng gia cấp tiến như vậy, tất có chuyện ẩn bên trong. Chẳng lẽ Phương Nguyên trợ giúp trong bóng tối?” Tinh Túc Tiên Tôn rất nhanh nghĩ đến vấn đề này. Dù sao Phòng gia công nhiên gia nhập Thiên Địa Nhất Gia Đại Ái Minh, chuyện này cả ngũ vực đều biết.\n\n“Lần này, thực lực Phòng gia tăng vọt, hiển nhiên có sự trợ giúp của Phương Nguyên đằng sau. Vạn gia bị đánh đến trở tay không kịp, Thái thượng đại trưởng lão Vạn gia tử chiến sa trường, có thể thấy được Phương Nguyên đang cố ý quấy lên phong vân Tây Mạc.”\n\n“Phòng gia cam nguyện để Phương Nguyên thúc đẩy, bốc lên nguy cơ tồn vong của gia tộc, xem ra ảnh hưởng của Phương Nguyên đối với Phòng gia còn sâu hơn ta nghĩ.”\n\n“Điều này không ổn.”\n\nTinh Túc Tiên Tôn cau mày.\n\nNàng rất nhanh phát hiện được mục đích chân chính của Phương Nguyên.\n\n“Phương Nguyên vốn không để ý đến Phòng gia. Cho dù hắn cần rất nhiều điểm tài nguyên để kinh doanh tiên khiếu Chí Tôn, nhưng mục tiêu chủ yếu nhất của hắn vẫn là dùng Phòng gia làm tấm gương ảnh hưởng giới cổ tiên ngũ vực lưỡng thiên.”\n\nPhương Nguyên là tôn giả Luyện đạo, luyện chế tiên cổ rất dễ dàng.\n\nCó sự đầu tư của hắn, bất kỳ thế lực siêu cấp nào cũng có thể âm thầm gia tăng thực lực. Bởi vì cái gọi là lợi khí trong tay, sát tâm nổi lên, Phương Nguyên chỉ nhẹ nhàng thực hiện một vụ giao dịch, có thể phá vỡ sự cân bằng trong giới cổ tiên ngũ vực vốn đã tồn tại một thời gian dài.\n\nHiện tại, thế lực siêu cấp Tây Mạc đã nhận ra chỗ tốt khi giao dịch với Phương Nguyên.\n\nMột mặt, Phương Nguyên công khai giao dịch tiên cổ bên trong Bảo Hoàng Thiên, đưa ra cái giá không phải thế lực siêu cấp thì khó mà thanh toán. Mặt khác lại mở rộng cánh cửa Thiên Địa Nhất Gia Đại Ái Minh, bất kỳ thế lực nào muốn gia nhập, hắn đều cho phép. Đồng thời một khi gia nhập, có thể âm thầm giao dịch, đồng thời còn có rất nhiều phúc lợi.\n\nPhòng gia nhập minh, âm thầm giao dịch, thực lực tăng vọt, bây giờ đánh cho cổ tiên Vạn gia không dám ló đầu. Tất cả điểm tài nguyên lớn nhỏ của Vạn gia đều mặc cho Phòng gia đắc thủ.\n\nXu hướng này thực sự rất nguy hiểm!\n\nPhòng gia thu lợi khiến cho người ta động tâm. Sự thê thảm của Vạn gia khiến người người cảm thấy bất an.\n\nTrong tình huống này, thế lực siêu cấp phải làm sao?\n\nGia nhập Thiên Địa Nhất Gia Đại Ái Minh chính là lựa chọn đơn giản nhất!\n\nCho đến nay, chính sách đối ngoại của Phương Nguyên vô cùng linh hoạt.\n\nVí dụ như nội dung trong bảng cống hiến, bảng nhiệm vụ, bảng quy đổi của Thiên Địa Nhất Gia Đại Ái Minh và bên trong tiên khiếu có sự khác nhau.\n\nTương tự, cổ tiên Đông Hải gia nhập Thiên Địa Nhất Gia Đại Ái Minh đều phải chịu sự trói buộc nghiêm khắc của minh ước.\n\nBốn vực khác ngoài Đông Hải, điều kiện và minh ước gia nhập Thiên Địa Nhất Gia Đại Ái Minh lại vô cùng rộng rãi, gần như một điểm mang tính ước thúc cũng không có.\n\nThấy mầm biết cây, chỉ từ điểm này, Tinh Túc Tiên Tôn đã lĩnh giáo đầy đủ sự âm hiểm của Phương Nguyên.\n\nNàng có phán đoán vô cùng chính xác với tình thế của Tây Mạc.\n\n“Nhất định phải ngăn cản Phòng gia, không cho họ khởi thế. Thậm chí khi cần thiết, nhất định phải toàn lực diệt trừ.”\n\n“Nếu không, một khi thế lực siêu cấp bắt chước, thì lực ảnh hưởng của Phương Nguyên đến toàn bộ ngũ vực sẽ tăng lên rất nhiều!”\n\nPhương Nguyên dựa vào giao dịch tiên cổ, có thể dễ dàng kết nối và khống chế cục diện cổ tiên ngũ vực.\n\nBởi vì cái gọi là người chết vì tiền, chim chết vì ăn.\n\nNếu mặc cho sự việc phát triển tiếp, hình thành nhận thức và bầu không khí chung, như vậy tương lai lực ảnh hưởng của Phương Nguyên sẽ bao trùm ngũ vực. Cho dù không phải cả năm vực đều bị ảnh hưởng, thì ít nhất cũng sẽ ảnh hưởng đến ba vực.\n\nĐến lúc đó, chỉ một ý niệm trong đầu Phương Nguyên cũng có thể ảnh hưởng đến giới cổ tiên Nam Cương, Tây Mạc và Đông Hải.\n\nĐương nhiên, mặc kệ ba vực có bao nhiêu cổ tiên cũng không làm nên sóng gió gì trước Tinh Túc Tiên Tôn.\n\nTôn giả vô địch, nhất là khi tôn giả đã bắt đầu phát huy uy Đạo chủ.\n\nNhưng giữa các tôn giả lại có sự uy hiếp lẫn nhau.\n\nNếu lực ảnh hưởng của Phương Nguyên có thể khiến giới cổ tiên ba vực trở thành pháo hôi, lúc đó Tinh Túc Tiên Tôn sẽ không thể không ra tay bảo vệ Trung Châu.\n\nNhư vậy, tình thế ba tôn giằng co sẽ phát sinh thay đổi.\n\nTrong lúc Tinh Túc Tiên Tôn bị những số pháo hôi này liên luỵ, Phương Nguyên sẽ thừa cơ này mà vượt qua nàng.\n\nTinh Túc Tiên Tôn chính là đệ nhất cổ tiên Trí đạo từ trước đến nay. Độc kế này của Phương Nguyên vừa thực hiện, nàng lướt qua một cái là triệt để nhìn thấu.\n\n“Trong tình huống ba tôn giằng co, tất cả đang toàn lực luyện hóa đạo ngân tự nhiên. Phương Nguyên chậm nhất, cho nên đã sử dụng kế này, ý đồ rút ngắn chênh lệch.”\n\n“Hừ, mọi chuyện sao có thể diễn ra như ngươi mong muốn chứ?”\n\nTinh Túc Tiên Tôn lập tức đưa ra quyết định: “Chu Hùng Tín, Vạn Tử Hồng, các ngươi đến Tây Mạc một chuyến đi.”"
}
