{
  "id": "chuong-674-co-tiem-hon-thu-y1",
  "slug": "chuong-674-co-tiem-hon-thu-y1",
  "title": "Chương 674: Cổ Tiềm Hồn Thú Y(1)",
  "order": 674,
  "volume": "",
  "content": "Chương 674: Cổ Tiềm Hồn Thú Y(1)\n--------------------------------\n\nCổ Tự Lực Cánh Sinh vô cùng quý giá đối với cổ sư Lực đạo. Trong số nguyên liệu khổng lồ của Hắc gia có một con cổ Tự Lực Cánh Sinh, nhưng so với con ban đầu của Phương Nguyên còn thấp hơn một chuyển, chỉ có Nhị chuyển.\n\nCổ Tự Lực Cánh Sinh Tam chuyển có giá bốn vạn năm nghìn nguyên thạch, đối ứng chiến công là bốn vạn rưỡi.\n\nNếu là cổ Tự Lực Cánh Sinh Tứ chuyển, giá trị của nó có thể so sánh với cổ trùng Ngũ chuyển, khả năng xuất hiện trong số nguyên liệu này rất thấp.\n\nPhương Nguyên suy nghĩ, sau đó mua con cổ Tự Lực Cánh Sinh Nhị chuyển. Nếu bây giờ không còn cách nào khác, hắn đành thử luyện cổ thôi.\n\nCổ Tự Lực Cánh Sinh đã như vậy, cổ Khí Lực càng không cần phải nói.\n\nCổ Khí Lực đã sớm tuyệt tích trên thị trường phàm nhân. Con cổ Khí Lực của Phương Nguyên bây giờ là do hắn thông qua cổ Phong Khí Tứ chuyển mà nghịch luyện ra.\n\nNhưng cổ Phong Khí Tứ chuyển thuộc về cổ thiên môn, khá thưa thớt.\n\nNếu muốn có được cổ Khí Lực, cũng chỉ có thể dùng cổ Phong Khí của Bắc Nguyên mà nghịch luyện thành cổ Khí Lực Tam chuyển.\n\nTu vi của hắn bây giờ là Ngũ chuyển. Cho dù có được cổ Khí Lực Tam chuyển cũng không hợp dùng, tác dụng đối với hắn cũng cực ít.\n\n“Cổ Phí Lực không mua được cũng không sao. Dù sao, con cổ này dùng để khắc chế Lực đạo, công dụng không nhiều. Nếu không có cổ Khí Lực, như vậy mới là hỏng bét. Cứ như vậy, ta sẽ thiếu thủ đoạn viễn chiến. Nếu bị cổ sư Lực đạo chèn ép, nhất định sẽ gặp nguy hiểm.”\n\nMặc dù cổ Khí Lực không phải cổ hạch tâm, nhưng nó lại cực kỳ quan trọng đối với cổ sư Lực đạo.\n\n“Như vậy, ta cũng chỉ có thể tận lực thu thập bí phương cổ Khí Lực Tứ chuyển, Ngũ chuyển. Khí đạo đã sớm bị diệt, cho dù bên trong Bảo Hoàng Thiên có, giá cũng không rẻ. Có lẽ phúc địa Lang Gia là hy vọng lớn nhất. Nhưng Địa linh Lang Gia cũng không tiện đối phó. Ta muốn có được bí phương, cái giá bỏ ra cũng không ít.”\n\nPhương Nguyên vì vấn đề khó khăn này mà âm thầm đau đầu, bỗng nhiên linh quang chợt loé.\n\n“A, không đúng.”\n\nTrong lòng hắn hơi chấn động.\n\n“Cho dù ta không có thủ đoạn viễn chiến, nhưng Nô đạo có thể bù đắp. Tình huống bây giờ đã khác. Ta có hai Không khiếu, kiêm tu Nô Lực hai đạo, hoàn toàn có thể lấy dài bổ ngắn.”\n\nNghĩ đến đây, đầu óc Phương Nguyên trở nên thông suốt hơn.\n\nTuy hắn là người trùng sinh, suy nghĩ chu đáo, nhưng nhất thời cũng có lúc lâm vào tư duy theo quán tính.\n\nKiếp trước của hắn chỉ có một Không khiếu, cho dù liên quan đến phái khác, cũng phải sau khi thành tựu cổ tiên. Nhưng bây giờ, hắn vẫn là phàm nhân, vẫn có thể kiêm tu hai đạo.\n\n“Cổ sư Nô đạo sợ nhất là chiến thuật chém đầu, ta có thể dùng Lực đạo để hộ thân. Trái lại, thiếu hụt của Lực đạo, ta có thể dùng Nô đạo để đền bù. Ta hoàn toàn không cần cổ Khí Lực.”\n\nBởi vì kiêm tu hai đạo, nan đề của cổ sư Lực đạo cứ như vậy mà được giải quyết dễ dàng.\n\nTiếp theo, Phương Nguyên dùng chiến công đổi rất nhiều nguyên liệu luyện cổ và cổ Võ đạo.\n\nCổ trùng và nguyên liệu Võ đạo là chuẩn bị cho việc tiến vào cốc Lạc Phách sau này.\n\nLúc trước, Đạo Thiên Ma Tôn đã dùng thủ đoạn phong ấn cốc Lạc Phách. Muốn vào trong đó, phương pháp bình thường là không được, nhất định phải dùng một con cổ Khai Môn Ngũ chuyển.\n\nCổ Khai Môn phải gặp được người hữu duyên mới có thể tiến vào cốc Lạc Phách. Nhưng muốn đóng lại hành lang, hắn còn cần phải luyện chế một con cổ Bế Môn, phòng ngừa hành lang bị bại lộ, những người khác có thể tiến vào.\n\n“Lang Vương đại nhân đổi không ít cổ Lực đạo, rất nhiều cổ trùng Võ đạo, còn có nguyên liệu luyện cổ.” Khi Phương Nguyên đưa ra yêu cầu, nữ cổ sư âm thầm ngạc nhiên.\n\nĐổi cổ trùng Lực đạo thì còn có thể hiểu được. Mặc dù Lực đạo suy thoái, nhưng tiêu hao Chân nguyên ít. Một khi Chân nguyên sắp hết, đây chính là chỗ dựa cuối cùng của cổ sư.\n\nBởi vậy, tại Bắc Nguyên chiến sự luôn tấp nập, trong đội ngũ luôn có một số cổ sư tu Lực đạo.\n\nNhưng Lang Vương đại nhân cần cổ trùng Võ đạo để làm gì?\n\nCó lẽ hắn muốn nhờ cổ trùng Võ đạo để bảo vệ bản thân? Dù sao cổ sư Nô đạo thường bị chiến thuật chém đầu khắc chế.\n\nCòn số lượng nguyên liêu luyện cổ kinh người, chẳng lẽ Lang Vương bắt đầu có hứng thú với Luyện đạo? Hoặc hắn đang nghiên cứu phát minh ra loại cổ trùng Nô đạo mới?\n\nTrong lòng nữ cổ sư có rất nhiều nghi vấn nhưng lại không tiện hỏi Phương Nguyên.\n\nNàng biết, nếu mạo muội nghe ngóng những bí mật này, đây chính là mạo phạm cực lớn đối với cổ sư.\n\nBởi vậy, trên gương mặt nàng hoàn toàn không có sự hiếu kỳ, chỉ vùi đầu xử lý công việc.\n\nRất nhanh, Phương Nguyên nhìn thấy chiến công của mình trên bảng bị giảm hơn phân nửa, từ vị trí thứ nhất xuống chính giữa.\n\n“Lang Vương đại nhân, những thứ mà ngài cần sẽ được đưa đến cho ngài. Đến rạng sáng, tất cả sẽ được đưa đến hết.” Nữ cổ sư nhẹ nhàng nói.\n\nPhương Nguyên gật đầu, đang định rời đi nhưng nữ cổ sư lại nhỏ giọng nói: “Lang Vương đại nhân, xin ngài chờ cho một lát. Ở đây có một cổ phương cực kỳ thích hợp với ngài, là tộc trưởng đại nhân cố ý dặn dò tiểu nữ tử giữ lại cho ngài.”\n\n“Ồ?” Tinh mang chợt loé trong mắt Phương Nguyên.\n\nKhông cần đoán cũng biết, nữ cổ sư này là cổ sư của Hắc gia.\n\nDoanh địa quân nhu có vị trí quan trọng. Hắc Lâu Lan nhất định phải xếp người nhà của mình vào, lúc này mới có thể yên tâm.\n\nNghe nữ cổ sư nói, Phương Nguyên liền bừng tỉnh, Hắc Lâu Lan đang định lấy lòng hắn. Rất có khả năng là vì Hắc Tú Y lâm trận bỏ chạy, hy vọng Phương Nguyên có thể chuyện cũ bỏ qua mà ngầm hồi báo.\n\nPhương Nguyên không khỏi sinh ra hứng thú. Sau khi tìm hiểu, hắn phát hiện cổ phương này quả thật rất thích hợp với hắn.\n\nĐây là một cổ phương liên quan đến cổ Tiềm Hồn Thú Y.\n\nHiệu quả của cổ Tiềm Hồn Thú Y chính là che giấu hồn phách ba động.\n\nTrước đó, Phương Nguyên đang ẩn núp tại một nơi hẻo lánh trên chiến trường, bởi vì phòng ngừa việc bị tìm kiếm, hắn cũng không toàn lực điều động đàn sói tác chiến. Nếu có loại cổ này, hắn có thể che giấu hồn phách ba động, ẩn tàng hành tung, còn có thể toàn lực điều khiển đàn sói.\n\nCổ phương này có từ Nhất chuyển đến Ngũ chuyển, bởi vậy giá cả không thấp.\n\nPhương Nguyên sử dụng toàn bộ chiến công còn lại, mới miễn cưỡng đổi được cổ phương này.\n\nHắn mở cổ phương, xem qua một lần, nhận thấy muốn luyện chế được cổ trùng này, độ khó không lớn, nhưng số lượng nguyên liệu đầu tư cho nó lại cực kỳ khổng lồ, chi phí không thấp. Nhất là có một loại phải dùng rất nhiều da thú làm chủ tài luyện cổ.\n\n“Tộc trưởng đích thân dặn dò, nếu Lang Vương cảm thấy luyện cổ quá phức tạp, có thể giao cho cổ sư Luyện đạo làm. Chỉ cần thanh toán số chiến công tương ứng cho đối phương là được. Nếu chiến công Lang Vương đại nhân không đủ, có thể ứng trước năm mươi vạn.” Nữ cổ sư đề nghị.\n\nNguyên thạch bình thường có thể kiêm nhiệm luôn tiền tệ.\n\nNhưng khi chiến đấu, bởi vì cổ sư phải vận dụng rất nhiều nguyên thạch để khôi phục Chân nguyên và luyện chế các loại cổ, vì thế nguyên thạch rất khan hiếm.\n\nNếu vận dụng chiến công để thanh toán, nó có thể thay thế cho tiền tệ.\n\nĐiều này không chỉ riêng gì Bắc Nguyên, các vùng ở Nam Cương cũng vậy.\n\nNợ chiến công không phải đãi ngộ mà người bình thường có được. Nhưng Phương Nguyên là chiến lực quan trọng, sự cường đại của hắn có thể gia tăng thực lực cho đại quân Hắc gia. Vì thế Hắc Lâu Lan đã âm thầm xúc tiến việc này.\n\nPhương Nguyên gật đầu, chấp nhận nợ năm mươi vạn chiến công.\n\nNhư vậy, chiến công của hắn đã trở thành số âm, từ vị trí thứ nhất trượt thẳng xuống cuối bảng.\n\nTrong mười lăm đại trướng, các cổ sư nhìn thấy cảnh này, không khỏi kinh hô.\n\nTrên bảng chiến công thật lớn, số lượng âm năm mươi vạn cực kỳ chướng mắt.\n\nTừ vị trí thứ nhất trượt xuống vị trí cuối cùng, sự chênh lệch lớn như vậy khiến cho người ta phải rớt mắt kính.\n\nTiếng bàn tán ồn ào vang lên, sau đó dần dần lắng lại.\n\nThực lực và địa vị của Lang Vương khiến bọn họ không thể tiếp nhận được sự thật như vậy.\n\nㅤ\n\n(1) \\[Tiềm Hồn Thú Y: áo thú ẩn hồn.\\]"
}
