{
  "id": "chuong-614-ca-khi-phao-2",
  "slug": "chuong-614-ca-khi-phao-2",
  "title": "Chương 614: Cá Khí Phao (2)",
  "order": 614,
  "volume": "",
  "content": "Chương 614: Cá Khí Phao (2)\n---------------------------\n\nỞ trong đó, không chỉ có dã thú bình thường, còn có dị thú như Bạch Nhãn Lang, sói Thổ Hào, sói Tham...\n\nĐương nhiên, sói hoang có chiến lực sánh ngang với cổ tiên là không có. Nhưng theo Phương Nguyên được biết, bên trong phúc địa Lang Gia có giấu một con sói Đào Thái.\n\n“Trong tay ta có ba đàn sói lớn, trong đó đàn Dạ lang đã có một con Vạn Thú Vương. Nếu Phong lang, Quy Bối lang cũng có một con Vạn Thú Vương thống lĩnh, ta không cần khống chế nhiều con Bách Lang Vương, Thiên Lang Vương như vậy, sẽ giảm bớt được nhiều gánh nặng khi ngự thú, từ đó giảm bớt áp lực cho hồn phách, hợp nhất càng nhiều đàn sói hơn.”\n\nPhương Nguyên cũng không tính thay đổi đàn sói. Đó chỉ là vẽ vời cho thêm chuyện.\n\nHắn quyết định phát triển lớn mạnh đàn sói trong tay.\n\nTiểu Hồ Tiên đã thay hắn truyền đi thần niệm, hỏi thăm giá cả của con Vạn Lang Vương của Quy Bối lang.\n\nCổ tiên giao dịch tự xưng là Nam Hải Quy Tiên. Ông ta muốn một vạn gốc cỏ Thổi Tiêu.\n\nCỏ Thổi Tiêu là đặc sản của Bắc Nguyên, mỗi một cọng cỏ đều có hình dáng của một cây trường tiêu dựng đứng. Khi gió thổi, âm thanh sẽ rót vào cái lỗ trên cỏ Thổi Tiêu, khi đó sẽ phát ra tiếng tiêu rất êm tai.\n\nThân cỏ Thổi Tiêu là nguyên liệu phổ biến khi luyện cổ, đồng thời trong một số bụi cỏ Thổi Tiêu lớn sẽ có những loại cổ trùng Âm đạo, Mộc đạo.\n\nTrong tay Phương Nguyên không có cỏ Thổi Tiêu. Mặc dù hắn biết vị trí cỏ Thổi Tiêu trên thảo nguyên, nhưng bây giờ đang trái mùa, cỏ Thổi Tiêu chỉ mới là hạt giống chôn dưới lòng đất, còn chưa sinh trưởng.\n\nPhương Nguyên biết tình huống này nhưng cũng không hết hy vọng, nói với Tiểu Hồ Tiên: “Ngươi hỏi xem, đối phương có lấy tiên nguyên thạch không?”\n\nTiểu Hồ Tiên truyền thần niệm. Sau khi trao đổi vài câu, nó bẩm báo lại: “Chủ nhân, ông ấy nói ông ấy đang có hai vạn Quy Bối lang có thể bán, nhưng yêu cầu hai khối tiên nguyên thạch.”\n\nPhương Nguyên cười nhạo. Ra giá quá cao rồi đấy. Tiên nguyên thạch rất quý, Quy Bối lang chẳng qua chỉ là dã thú bình thường, nhưng mua bán vẫn phải là một quá trình cò kè mặc cả.\n\nSau một phen cò kè mặc cả, Phương Nguyên đã dùng một khối tiên nguyên thạch mua ba vạn Quy Bối lang của Nam Hải Quy Tiên, đồng thời còn mua được một con vạn lang vương của Quy Bối lang.\n\nĐạt thành giao dịch, Phương Nguyên lại mua thêm một vạn tám ngàn con Phong lang cộng thêm một con vạn thú vương Phong lang; hai vạn Dạ lang, năm ngàn sói Râu Độc, sáu ngàn Thủy lang, tiêu tốn hết hai khối rưỡi tiên nguyên thạch.\n\nCái này cũng chưa hết.\n\nĐàn sói tiến vào phúc địa Hồ Tiên vốn là một sự khảo nghiệm nghiêm trọng đối với sinh thái, sinh ra rất nhiều ảnh hưởng. Ít ra, Phương Nguyên phải bổ sung thức ăn cho đàn sói này. Nếu không, bọn chúng sẽ vì thức ăn không đủ trong phúc địa mà chết đói.\n\nBên trong phúc địa Hồ Tiên có không ít dã thú.\n\nVí dụ như thỏ rừng, gà rừng, nhưng những loại động vật đó lại là thức ăn cung cấp cho hồ ly.\n\nPhúc địa Hồ Tiên nuôi dưỡng rất nhiều hồ ly, có Hồng hồ, Kim hồ, Vân hồ, Phong hồ, Thu Thủy hồ, Lưu Quang hồ...\n\nĐàn hồ ly này đã chịu tổn thất nặng nề trong lần địa tai thứ sáu nhưng vẫn duy trì được nòi giống. Trải qua rất nhiều năm nghỉ ngơi lấy lại sức, chúng đã dần dần mở rộng quy mô, khôi phục nguyên khí.\n\nNếu thức ăn không đủ, tất sẽ sinh ra tình huống đàn sói săn mồi hồ ly, hao tổn cực kỳ nghiêm trọng, được không bù mất.\n\nĐể đảm bảo đàn hồ ly và đàn sói, Phương Nguyên tiếp tục lựa chọn thức ăn bên trong Bảo Hoàng Thiên.\n\n“Cá chép Hoàng Kim, cá trích Thanh Ngọc, cá Mập Bùn, chọn loại nào thì tốt đây... A, có trứng cá Khí Phao(1).”\n\nTrong lúc Phương Nguyên đang chọn lựa, ngoài ý muốn phát hiện có cổ tiên bán trứng cá Khí Phao.\n\nHắn lập tức mua ngay.\n\nNhưng trứng cá Khí Phao vẫn khiến cho một số cổ tiên chú ý, tạo thành cảnh tượng đấu giá.\n\nPhương Nguyên quyết định thật nhanh, tăng giá đến một khối tiên nguyên thạch.\n\n“Số trứng cá này chẳng qua chỉ có hơn hai vạn, nhưng có người lại ra giá một khối tiên nguyên thạch.”\n\n“Người này điên rồi. Cho dù ấp thành công, cá Khí Phao cũng chỉ có hơn ba nghìn con mà thôi. Mặc dù rất quý nhưng cũng không đáng một khối tiên nguyên thạch.\n\nĐám cổ tiên phát ra thần niệm trào phúng, khinh bỉ.\n\nNuôi ấp cá Khí Phao rất khó, chỉ có khoảng ba mươi phần trăm tỷ lệ sống sót. Theo như bọn họ nghĩ, cái giá mà Phương Nguyên bỏ ra hơi cao.\n\n“Nếu ta nhớ không lầm, cuối năm nay sẽ có hai vị cổ tiên đánh nhau trên biển Bong Bóng. Kịch độc ăn mòn toàn bộ cá Khí Phao, biến nó thành tuyệt chủng. Đến lúc đó, giá của cá Khí Phao sẽ tăng gấp mười lần.” Có được số trứng cá này, Phương Nguyên cười lạnh.\n\nCó thể thành tựu cổ tiên, tất cả đều là nhân trung long phượng, thiên chi kiêu tử. Ngoại trừ một số tiên nhị đại không nghề không nghiệp, tuyệt đại đa số cổ tiên đều là nhân tinh trong nhân tinh. Nếu Phương Nguyên không ra giá cao như vậy, muốn chiếm số trứng cá này tuyệt đối rất khó.\n\n“Đến hậu thế, đại chiến ngũ vực bộc phát, giá cả trứng cá Khí Phao này sẽ tăng lên gấp trăm lần.”\n\nCá Khí Phao là đặc sản của Nam Hải, có hình dáng rất lạ, bong bóng cá trong suốt tròn vo, căng tròn như một quả bong bong căng đầy bọt khí. Phía trước bong bóng còn điểm hai điểm to như hạt vừng, chính là mắt của cá. Vây cá, đuôi cá đều có kích thước rất nhỏ, cung cấp động lực yếu ớt.\n\nCá Khí Phao khác với các loại cá khác. Cách nó di chuyển phần lớn là bởi lên bơi xuống. Khi cá Khí Phao gặp nguy hiểm, để tránh né kẻ địch, bọn chúng sẽ nổi lên mặt nước, thậm chí bay lên không trung.\n\nCó một số cá Khí Phao quanh năm lơ lửng trên không trung, nuốt vi trùng trong không khí chứ không sinh sống trong nước.\n\nTác dụng lớn nhất của cá Khí Phao chính là gia tăng sản xuất cổ trùng.\n\nKhi cá Khí Phao nuốt cổ trùng vào trong bụng, cổ trùng sẽ nhận được sự bảo vệ và dinh dưỡng, dần dần biến thành cổ, sau đó phá bong bóng cá bay ra ngoài.\n\nChính bởi vì như thế, xác suất luyện cổ thành công sẽ tăng lên. Trong đại chiến ngũ vực, cá Khí Phao trở thành vật phẩm được các cổ tiên cạnh tranh gay gắt.\n\n“Cứ chậm rãi nuôi dưỡng số cá Khí Phao này. Mặc dù xác suất thành công chỉ có ba thành, nhưng chỉ cần cẩn thận chăm sóc, mấy chục năm sau, ta đã có thể tự cung tự cấp. Sau trăm năm nữa, ta có thể hình thành quy mô ít nhất năm mươi vạn, cùng với cổ Tinh Huỳnh, tuyệt đối là vật phẩm hút hàng trong đại chiến ngũ vực.”\n\nTrứng cá Khí Phao là thu hoạch ngoài ý muốn, mang đến cho Phương Nguyên một sự vui mừng nho nhỏ.\n\n“Có cá Khí Phao, ta không cần mua cá Mập Bùn nữa. Mặc dù cá Mập bùn dễ nuôi nhất, nhưng loại cá này sẽ ăn hết trứng cá Khí Phao. Khi đói bụng, ngay cả bùn đất cũng ăn luôn.”\n\n“So sánh với nhau, cá chép Hoàng Kim và cá trích Thanh Ngọc, một loại nuốt hoàng kim, một loại dùng ngọc thạch làm thức ăn, hoàn toàn không có hứng thú với cá Khí Phao.”\n\nPhương Nguyên không thiếu hoàng kim và ngọc thạch, bởi vì có rất nhiều Thạch nhân sinh sống trong phúc địa Hồ Tiên.\n\nNhững Thạch nhân này sinh hoạt dưới đất, lấy bùn đất làm thức ăn. Về lâu dài sẽ ngưng kết các loại kim loại, ngọc thạch, khoáng vật trên thân.\n\n“Nhưng hoàng kim rất có hại đối với việc sinh trưởng cá Khí Phao, làm giảm tỷ lệ gia tăng. Nhưng ngọc thạch ôn nhuận lại không có khuyết điểm này. Cho nên, ta vẫn nên lựa chọn cá trích Thanh Ngọc thì hay hơn.”\n\nPhương Nguyên suy nghĩ một hồi, cuối cùng quyết định chọn loại cá nào.\n\nNăm trăm năm trước, hắn cũng đã trải qua chuyện phát triển phúc địa của mình. Chính nhờ có kinh nghiệm phong phú, cùng với việc trải qua rất nhiều cản trở và sai lầm, những lựa chọn của hắn bây giờ đều vô cùng sáng suốt.\n\nSau khi mua cá trích Thanh Ngọc xong, đàn sói lập tức có thức ăn. Phương Nguyên lại mua rất nhiều thỏ Phấn Hoa và hoa Thiết Xác dùng để làm thức ăn cho Dạ lang, Phong lang và Quy Bối lang.\n\nCòn lại sói Râu Độc, Phương Nguyên lựa chọn heo Mặt Đất. Heo này sinh sôi rất dễ dàng. Chúng có thể ăn thịt cũng có thể ăn cỏ, nuôi thả ở phía Đông phúc địa cũng có thể sinh tồn.\n\nCuối cùng, Phương Nguyên lại mua không ít cổ trùng và rất nhiều nguyên liệu luyện cổ. Tất cả tốn của hắn hết tám khối tiên nguyên thạch, mấy chục vạn nguyên thạch.\n\nㅤ\n\n(1) \\[Cá Khí Phao: cá Bong Bóng, cá Bóng Khí.\\]"
}
