{
  "id": "chuong-1497-noi-danh-tren-bang-thien-djinh-truy-kich-va-tieu-diet",
  "slug": "chuong-1497-noi-danh-tren-bang-thien-djinh-truy-kich-va-tieu-diet",
  "title": "Chương 1497: Nổi danh trên bảng, Thiên Đình truy kích và tiêu diệt",
  "order": 1497,
  "volume": "",
  "content": "Chương 1497: Nổi danh trên bảng, Thiên Đình truy kích và tiêu diệt\n------------------------------------------------------------------\n\nNàng trời sinh tính tính như vậy, có bệnh thích sạch sẽ.\n\nNhững chuyện này không cần phải nhiều lời với Phượng Kim Hoàng, nhưng Tử Vi Tiên Tử vẫn lên tiếng đáp: “Trải qua mấy ngày suy tính, ta có thể khẳng định, chủ nhân của phúc địa Hồ Tiên là Hồ Tiên vốn là một thành viên của tổ chức Nghịch.”\n\n“Tổ chức Nghịch?” Con ngươi Phượng Kim Hoàng hơi co lại, biểu hiện kinh ngạc.\n\nTuy nàng là phàm nhân, nhưng song thân đều là cổ tiên có danh tiếng, biết rất nhiều bí ẩn của thế gian.\n\nNàng cũng đã từng nghe thấy tổ chức Nghịch, do một số cổ tiên Trung Châu bí mật liên hợp, là một lực lượng cường đại ẩn núp trong bóng tối.\n\nMười đại cổ phái Trung Châu chiếm cứ đa số tài nguyên, nắm giữ đại quyền, khống chế và áp đảo thế lực hoặc tán tu, ma tiên còn lại.\n\nNơi nào có áp bách, nơi đó sẽ có phản kháng.\n\nTổ chức liên hợp kháng cự lại mười đại cổ phái Trung Châu cũng không ít.\n\nNhưng những tổ chức này thường không tồn tại được bao lâu đã bị mười đại cổ phái đánh bại, hoặc ly gián mà tự động tan rã.\n\nNhưng tổ chức Nghịch lại ẩn tàng sâu nhất, là lực lượng liên hợp có thời gian tồn tại lâu nhất.\n\nMười đại cổ phái không phải là chưa từng nhắm đến, nhưng hiệu quả không lớn. Quan trọng là, tổ chức này ẩn tàng quá sâu.\n\nThậm chí các thành viên trong tổ chức cũng không biết thân phận thật sự của nhau, chỉ dùng số hiệu để xưng hô.\n\nHiện tại, Phượng Kim Hoàng đột nhiên nghe được thì ra Hồ Tiên là thành viên của tổ chức Nghịch. Điều này thật sự nằm ngoài dự liệu của nàng.\n\n“Ngoài mặt Hồ Tiên là một tán tiên, nhưng năm đó nhờ cơ duyên xảo hợp mà thu được Đãng Hồn sơn. Hiện tại xem ra, nhất định có tổ chức Nghịch sau lưng giúp đỡ.” Tử Vi Tiên Tử nói tiếp.\n\nMắt Phượng Kim Hoàng sáng lên, nghĩ đến chuyện mình thảm bại trước Phương Nguyên, liền suy đoán: “Nói như vậy, Phương Nguyên cũng là thành viên của tổ chức Nghịch? Khó trách năm đó hắn bỗng nhiên xuất hiện trùng hợp như vậy.”\n\nLần này, Tử Vi Tiên Tử lại cau mày: “Kết quả mà ta suy tính ra được chỉ là bề ngoài, cũng không nhất định là đúng. Nhưng mặc kệ thế nào, Phương Nguyên và tổ chức Nghịch tất có liên quan rất lớn. Tiểu Hoàng, ngươi giữ Địa linh Hồ Tiên nhưng lại không trở thành chủ nhân chân chính của phúc địa, ngươi còn muốn trả lại phúc địa cho Phương Nguyên sao?”\n\n“Tử Vi tổ sư...” Trán Phượng Kim Hoàng lập tức đổ mồ hôi lạnh.\n\nTử Vi Tiên Tử mỉm cười, trấn an: “Chúng ta là người trong nhà, ngươi không cần lo lắng. Ta biết, Phương Nguyên đã cứu Phượng Cửu Ca. Phụ thân của ngươi là người tài giỏi, thiên phú kinh người, là nhân vật nhất lưu trong lịch sử. Khó hơn, hắn ta lại là người ân oán rõ ràng, có tình có nghĩa. Hắn ta bảo ngươi làm như vậy, ta cũng hiểu.”\n\nPhượng Kim Hoàng vội vàng nói: “Tử Vi tổ sư khoan dung, độ lượng...”\n\nTử Vi Tiên Tử khoát tay ngăn cản Phượng Kim Hoàng nói tiếp, giọng điệu trầm xuống: “Nhưng ngươi nên nhớ kỹ, Phương Nguyên là trọng phạm Thiên Đình đang truy nã, nổi danh trên Tru Ma Bảng. Ngươi muốn báo đáp ơn cứu mạng của hắn, nhưng cũng phải có chừng có mực. Trong tương lai, nếu ngươi muốn trả phúc địa Hồ Tiên cho hắn, ta cũng không ngăn cản, thậm chí còn có thể thay các ngươi mà làm. Tuy nhiên, điểm này đã là cực hạn, hy vọng cha con các ngươi đừng nên chấp mê bất ngộ, phạm phải sai lầm lớn.”\n\nPhượng Kim Hoàng cúi đầu: “Lời của tổ sư, Hoàng nhi nhất định sẽ ghi khắc trong lòng.”\n\nTử Vi Tiên Tử khẽ gật đầu, sau đó khoan thai bay lên không trung.\n\nNàng đưa tay vạch một cái, bên trong phúc địa Hồ Tiên mở ra một lỗ hổng thông với bên ngoài.\n\nSau đó, nàng hóa thành một luồng ánh sáng màu tím, giống như lưu tinh bay vụt ra ngoài, trong nháy mắt biến mất trong tầm mắt của Phượng Kim Hoàng.\n\nTử Vi Tiên Tử một đường bay thẳng đến Thiên Đình.\n\nBên trong Thiên Đình, cung điện trùng điệp.\n\nTử Vi Tiên Tử hóa thành lưu tinh vạch phá bầu trời, sau đó rơi vào bên trong một đại điện.\n\nTrong đại điện, bản thể Tử Vi Tiên Tử đang ngồi xếp bằng bên trên, thương lượng công việc với hai vị cổ tiên Thiên Đình khác.\n\nTử quang lấp lánh rơi vào trong tay nàng.\n\nHóa thành một luồng ý thức, còn có mấy con tiên cổ và mấy viên tiên nguyên.\n\nThì ra, Tử Vi Tiên Tử bên trong phúc địa Hồ Tiên tưởng chừng như chân nhân, nhưng thân phận thật sự chỉ là một phần ý thức của Tử Vi Tiên Tử.\n\nÝ thức này mang theo kết quả suy tính, một đường thẳng hướng vào đầu Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử cất tiên cổ và tiên nguyên vào trong tiên khiếu, chậm rãi nhắm mắt lại kiểm tra thành quả suy tính.\n\nSau mấy hơi thở, nàng mở cặp mắt đen tĩnh mịch của mình ra, thản nhiên nói: “Đã tìm được manh mối của Phương Nguyên.”\n\nCổ tiên lão giả ngồi trước mặt nàng có tên Vạn Hải Long Lưu lập tức mỉm cười lên tiếng: “Tử Vi Tiên Tử không hổ danh hảo thủ Trí đạo cùng với tháp chủ tháp Giám Thiên của Thiên Đình, chỉ dùng một cỗ ý thức nhưng đã có thể suy tính ra manh mối quan trọng.”\n\nÝ thức cũng giống như suy nghĩ, không chịu được hao tổn. Ngay cả cố ý còn sót lại của Cự Dương Tiên Tôn bên trong lầu Chân Dương cũng phải lựa chọn ngủ say để phòng ngừa vì suy nghĩ mà hao tổn bản thân.\n\nNhưng thủ đoạn của Tử Vi Tiên Tử lại vô cùng cao siêu.\n\nNàng chỉ dùng một cỗ ý chí nhưng có thể thay bản thể tiến hành suy tính, không chỉ thành công mà hao tổn ý thức cũng chưa đến hai thành.\n\nTạo nghệ như vậy thật sự khiến cho người ta nhìn mà than thở.\n\nTử Vi Tiên Tử khẽ cau mày, từ chối cho ý kiến với Vạn Hải Long Lưu. Nàng nói tiếp: “Nếu không phải phúc địa Hồ Tiên đã được Phương Nguyên kinh doanh một khoảng thời gian, ta cũng sẽ không tính ra manh mối. Phương Nguyên có quan hệ mật thiết với tổ chức Nghịch. Mặc dù ta không đạt được vị trí cụ thể của Phương Nguyên, nhưng ta biết, chỉ cần tìm hiểu nguồn gốc, nhổ tận gốc tổ chức Nghịch, chúng ta có thể tìm được Phương Nguyên.”\n\nVạn Hải Long Lưu liên tục gật đầu: “Trên người Phương Nguyên có Xuân Thu Thiền, lại phá hủy phúc địa Vương Đình, kế thừa một số truyền thừa của Hồng Liên Ma Tôn, Đạo Thiên Ma Tôn và Cự Dương Tiên Tôn. Bản thân hắn là Thiên Ngoại Chi Ma, không nghĩ đến lại sống sót ở chiến trường Nam Cương. Loại phần tử nguy hiểm này nhất định phải bị diệt trừ. Nhưng muốn đối phó hắn, khẳng định phải đối phó với Xuân Thu Thiền trên người hắn trước.”\n\n“Điều này xin tiên tử yên tâm. Từ lúc ta thức tỉnh đến nay đã lập tức chuẩn bị. Mấy ngày trước, ta đã thôi động sát chiêu thành công. Xuân Thu Thiền đã bị ta cảm ứng được, thành công phong ấn, trong vòng ba tháng không thể thôi động.” Vị cổ tiên thứ ba lên tiếng.\n\nGiọng nói của ông ta khàn khàn, diện mạo trung niên, khoé mắt thâm trầm, mặt ủ mày chau, khiến cho người ta có cảm giác người này tiêu hao tinh lực quá độ, mỏi mệt không chịu nổi.\n\nNhưng Tử Vi Tiên Tử, Vạn Hải Long Lưu dường như rất tín nhiệm ông ta.\n\nNgười sau cười nói: “Nếu Uy Linh Ngưỡng ngươi ra tay, Xuân Thu Thiền không còn đáng lo nữa.”\n\nTử Vi Tiên Tử nói tiếp: “Như vậy tiếp theo, chúng ta sẽ tiến đến Minh Đường cốc bắt Công Tôn Lương.”\n\nCùng lúc đó, Trung Châu, bờ sông Quán Hà.\n\nẢnh Vô Tà đứng trên bờ sông nhìn hàng dương liễu. Nước sông trôi một cách bình yên nhưng trong lòng y lại có chút nôn nóng.\n\nSau khi lách qua được chỗ lún địa uyên, y đã cùng với Thái Bạch Vân Sinh, Hắc Lâu Lan, Thạch Nô chạy đi một đoạn đường, nhờ cổ trận truyền tống đến phía Đông Trung Châu.\n\nNơi này là địa khu do Phong Vân Phủ quản hạt. Ảnh Vô Tà dùng nhục thân của Phương Nguyên trở thành trọng phạm bị Thiên Đình và mười đại cổ phái Trung Châu truy nã, nhưng vẫn mạo hiểm ở lại chỗ này, đồng thời thời gian ngừng lại đến ba ngày.\n\nY đang chờ một người."
}
