{
  "id": "chuong-3161-thanh-sa-lang-bien-djoi-lon-2",
  "slug": "chuong-3161-thanh-sa-lang-bien-djoi-lon-2",
  "title": "Chương 3161: Thành Sa Lang biến đổi lớn (2)",
  "order": 3161,
  "volume": "",
  "content": "Chương 3161: Thành Sa Lang biến đổi lớn (2)\n-------------------------------------------\n\n“Đây không phải cố ý.”\n\n“Đây là thú tai.”\n\n“Một con mãnh thú to như núi đã tập kích thành Sa Lang, giết chết tất cả mọi người.”\n\nThành viên thương đội phân tích, dần dần khóc to.\n\nMạc Lợi rơi vào chết lặng, khiến Bành Đạt không thể nào khuyên bảo. Mạc Lợi đại thúc đã từng có một gia đình hạnh phúc đến cỡ nào, đột nhiên tất cả đều không còn, chỉ còn lại một mình ông.\n\nVận mệnh đối với Mạc Lợi mà nói, đối với các thành viên thương đội may mắn còn sống là tàn khốc đến cỡ nào.\n\nOành!\n\nĐúng lúc này, trên đỉnh đầu mọi người bỗng nhiên bốc lên khí quyển, phát ra tiếng nổ đùng đùng.\n\nTiếng vang này khiến tất cả đều chú ý.\n\n“Chẳng lẽ cự thú còn chưa đi?” Bành Đạt vội vàng ngẩng đầu, lập tức nhìn thấy hai bóng người lơ lửng giữa không trung.\n\n“Là cổ tiên.” Các cổ sư khác kêu lên.\n\n“Nơi này cũng gặp tao ương.” Cổ tiên trên bầu trời nói chuyện với nhau, âm thanh truyền xuống, cũng không che giấu.\n\n“Con súc sinh chết tiệt này làm Mạc gia ta tổn thất thảm trọng như vậy. Đợi đến khi bắt được nó, ta nhất định phải rút gân lột da nó mới có thể giải hận.” Một vị cổ tiên khác tức giận đáp lại.\n\n“Đi, chúng ta phải nhanh lên mới đuổi kịp.” Hai vị cổ tiên chợt bay đi, rời khỏi nơi này.\n\nCổ sư trên mặt đất yên lặng một hồi, bỗng nhiên có người lớn tiếng khóc to.\n\n“Cha, mẹ, hai người chết thật thê thảm. Hài nhi không thể báo thù cho cha mẹ, nhưng có tiên nhân sẽ chủ trì công đạo cho cha mẹ.”\n\nBành Đạt im lặng, tâm trạng của y vô cùng nặng nề. Trong lúc này, y bỗng nhiên ngộ ra, cho dù trở thành cổ sư, còn là cổ sư Ngũ chuyển thì có lợi ích gì đâu? Chỉ có thành tựu cổ tiên mới có thể nắm giữ được vận mệnh của mình trong thế giới này.\n\n“Ta muốn đi theo xem một chút.” Mạc Lợi bỗng nhiên lên tiếng, biểu hiện kiên nghị.\n\n“Đầu lĩnh, ngươi điên rồi sao?” Cổ sư chung quanh vội khuyên.\n\nThái độ Mạc Lợi cũng rất kiên quyết: “Ta vô năng, không thể báo thù rửa hận cho vợ của ta, nhưng ta sẽ dốc toàn lực cũng phải tận mắt nhìn thấy hung thủ bị trừng phạt, bị cổ tiên lăng trì. Nếu ngay cả cơ hội này cũng không nắm được, cho dù ta sống sót, tương lai cả đời cũng sẽ hối hận.”\n\nLời này đã dẫn phát sự cộng minh của những cổ sư khác. Bọn họ cùng nhau hưởng ứng, biểu hiện muốn đi cùng Mạc Lợi, chứng kiến công đạo.\n\n“Đại thúc, ta muốn đi theo thúc.” Bành Đạt nói.\n\n“Ngươi ở lại đây đi, tiểu tử.” Mạc Lợi nhìn Bành Đạt, biểu hiện hoà hoãn hơn mấy phần.\n\nBành Đạt cười khổ: “Đại thúc, thúc năm lần bảy lượt cứu ta, là người thân nhất của Bành Đạt ta ở thế gian này. Ta đi theo thúc, nhất định sẽ không bỏ thúc trong thời điểm quan trọng. Hãy để cho ta theo thúc đi, đại thúc.”\n\nMạc Lợi nhìn Bành Đạt một hồi, sau đó gật đầu, giọng nói khàn khàn: “Tiểu tử thúi, vậy ngươi đi theo ta.”\n\nMột đám cổ sư cứ như vậy đi theo phương hướng cổ tiên đã đi, rời khỏi thành Sa Lang.\n\nTrên đường đi, dấu chân cự thú trên mặt đất vô cùng rõ ràng, giúp cho bọn họ duy trì được đường đi chính xác nhất.\n\nĐi một ngày một đêm, mọi người chợt nghe được tiếng sét đánh từ chân trời truyền đến.\n\n“Đây không phải sấm sét, là là cổ tiên đang đánh nhau.”\n\n“Các người nghe không, trong tiếng gió mơ hồ có tiếng thú gào truyền đến.”\n\nCổ sư hưng phấn không thôi, tốc độ tăng vọt muốn tiếp cận.\n\nNhưng vào lúc này, một luồng khí lưu đen nhánh giống như cầu vồng vạch phá bầu trời lao đến.\n\nKhí lưu tiêu tán, rơi xuống bên cạnh cổ sư. Một tia hắc khí lượn lờ, quét trúng bả vai của một vị cổ sư nào đó.\n\nVị cổ sư kia bỗng nhiên hoảng sợ kêu rên, sau đó da thịt trở nên hư thối, nhanh chóng hóa thành một bạch cốt khô lâu.\n\nMọi người kinh hãi, vội chạy tứ tán bốn phía.\n\nCũng may hắc khí theo gió bay đi, cũng không dừng lại.\n\n“Cứ tiếp tục tiến lên, quá nguy hiểm rồi.”\n\n“Đây chỉ là dư ba của cổ tiên và cự thú, chúng ta hoàn toàn không có sức chống cự.”\n\n“Chúng ta tiếp tục đến gần, chính là mất mạng.”\n\nĐa số cổ tiên đều đánh trống lui quân, quay đầu trở lại.\n\n“Ta vẫn muốn thử một chút, các ngươi đi đi.” Mạc Lợi là cổ sư duy nhất ở lại.\n\nBành Đạt vẫn muốn đi theo ông, nhưng lần này thái độ của Mạc Lợi rất kiên quyết.\n\nMột mình Mạc Lợi gian nan bôn ba. Khi ông bò lên được một cồn cái, tình huống trước mắt khiến cho ông không khỏi hít một hơi khí lạnh.\n\nTại một nơi rất xa là một mảnh sương mù đen nhánh.\n\nSương mù này chính là khí lưu màu đen vừa nãy. Trong sương mù lăn lộn, Mạc Lợi loáng thoáng có thể nhìn thấy một thú ảnh to lớn như núi, có lúc còn lấp loé điện quang.\n\nMạc Lợi hít sâu một hơi, đang định tiếp tục tiến lên, bỗng nhiên bị người từ đằng sau ôm lấy.\n\n“Đại thúc, thúc muốn chết sao? Đừng đi nữa, thúc sẽ bị mất mạng đó.” Bành Đạt hô to.\n\n“Tiểu tử thúi, tại sao ngươi còn không đi?” Mạc Lợi khó thở.\n\nBành Đạt chân thành nói: “Đại thúc, thúc là ân nhân cứu mạng của ta, làm sao ta có thể vong ân phụ nghĩa, trơ mắt nhìn thúc đi tìm cái chết? Ta biết thúc muốn chết, tình trạng của thúc không ổn. Với thực lực của ta, một đường đi theo thúc, thúc cũng không phát hiện được. Đại thúc, hãy sống sót, đừng đi chịu chết.”\n\nNhưng Mạc Lợi vẫn không nghe theo lời khuyên: “Tiểu tử thúi, mau cút đi.”\n\n“Ta không cút.”\n\n“Cút, tất cả đều không liên quan đến ngươi, ngươi còn thanh xuân tốt đẹp, đừng đến nơi này chịu chết.”\n\n“Đại thúc, ta muốn cứu thúc.”\n\n“Ta không cần ngươi cứu. Cho dù ta chết, cũng phải liều chết báo thù. Dù chỉ là một công kích không có ý nghĩa, chỉ cần rơi xuống con cự thú đáng chết kia, ta cũng đã thỏa mãn rồi.”\n\nẦm ầm!\n\nTrong lúc hai người đang nói chuyện, bên cạnh truyền đến một luồng gió lốc.\n\nGió lốc như tường, nhanh chóng quyển tịch đến chỗ hai người.\n\n“Hỏng rồi.” Bành Đạt và Mạc Lợi hoàn toàn không kịp trốn tránh, rất nhanh bị gió lốc nuốt vào.\n\nThân ảnh nhỏ bé của hai người trong nháy mắt biến mất trong gió lốc."
}
