{
  "id": "chuong-3470-nhan-co-von-la-mot-1",
  "slug": "chuong-3470-nhan-co-von-la-mot-1",
  "title": "Chương 3470: Nhân cổ vốn là một (1)",
  "order": 3470,
  "volume": "",
  "content": "Chương 3470: Nhân cổ vốn là một (1)\n-----------------------------------\n\nPhương Nguyên sử dụng Nhân Hải phục sinh cổ tiên chính là đã ngưng tạo ra nhân thân, đồng thời còn có nhân hồn.\n\nSuy nghĩ lại một chút, hoang thú truyền kỳ Thái cổ Thanh Cừu. Nó vốn chỉ là một sát chiêu mà thôi, sau đó biến thành sinh mệnh.\n\nMở rộng ra, bất kỳ sinh linh nào cũng có thể dùng phương pháp tu hành để chế tạo ra.\n\nCó lý luận này, tất cả đều có thể thành lập.\n\nTrên thực tế, trong Nhân Tổ Truyện đã sớm chỉ rõ điểm này.\n\nNhân Tổ Truyện, quyển 03, chương thứ 14 có ghi lại chính xác.\n\nSinh linh vạn vật vốn là cổ trùng bên trong bí cảnh thiên địa Sinh Mệnh Lam hải. Những con cổ trùng này được sóng Lam hải cọ rửa đẩy lên bờ, biến thành các loại sinh mệnh.\n\nVạn pháp quy tông, trăm sông đổ về một biển.\n\nLấy cổ luyện người, lấy người luyện cổ, người cổ vốn là một.\n\nMặc dù Phương Nguyên biết được đạo lý này, nhưng toàn bộ nội hàm bên trong đạo lý đó, đến giờ Phương Nguyên mới hoàn toàn hiểu rõ.\n\nMinh ngộ này giống như xuyên qua một tầng cửa sổ giấy cuối cùng, tầm mắt Phương Nguyên mở rộng.\n\nBây giờ hắn chỉ cần suy tính một phen là có thể thiết kế ra sát chiêu, tiến hành phá giải thủ đoạn cổ tiên Nghê gia, từ trên người tộc nhân Nghê gia rút ra đủ loại tiên cổ.\n\nLàm đến bước này cũng không dễ dàng.\n\nBản thân Phương Nguyên đã có được cơ sở về phương diện này. Năm trăm năm kiếp trước, hắn đều áp dụng phương pháp luyện cổ Cách Tuyệt Lưu của Nhân tộc.\n\nKiếp này nhiều lần trùng sinh, hắn thông qua đủ loại gặp gỡ đã có tích luỹ về phương diện này.\n\nMặc dù Nghê gia không trở thành điểm đột phá cuối cùng của hắn, nhưng nhờ quan sát Nghê gia đã cung cấp cho Phương Nguyên một cơ sở hùng hậu.\n\nCuối cùng, lượng biến biến thành chất biến, Phương Nguyên không ngoài ý muốn có được đột phá thành công về Nhân Hải.\n\nLuyện đạo từ xưa đến nay có hai lưu phái lớn.\n\nThứ nhất là phái Luyện Cổ Tự Nhiên của Mao nhân, lấy tự nhiên và đạo ngân để luyện cổ.\n\nNgược lại, Vô Cực Ma Tôn lấy cổ trùng luyện chế thiên địa tự nhiên.\n\nThứ hai là cách Tuyệt Lưu của Nhân tộc. Chuẩn vô thượng Luyện đạo Nghê Nhân của Nghê gia lấy người luyện cổ, cấy đủ loại tiên cổ bên trong cơ thể của hậu duệ Nghê gia.\n\nNgược lại, Tiên Thai Chí Tôn, Nhân Hải Trọng Sinh, Sinh Mệnh Lam hải là lấy cổ luyện người.\n\n“Bản đồ cảnh giới Vô thượng Đại tông sư Luyện đạo chỉ sợ là bốn thứ này. Trước mắt, ta đã thấy rõ luyện pháp nhân cổ, chỉ còn lại lấy cổ luyện thiên địa. Mà thứ này, ta nhờ lĩnh hội bố trí của Vô Cực Ma Tôn cũng đã đột phá, vượt qua cánh cửa, chướng ngại tiếp theo hoàn toàn không có, chỉ cần không ngừng tiến lên, cuối cùng sẽ nhìn thấy rõ tất cả ảo diệu.” Phương Nguyên đánh giá.\n\nBảo Hoàng Thiên.\n\nThần niệm của Bạch Ngưng Băng vẫn còn lảng vãng.\n\nNàng ta đang bán tiên tài.\n\nSau cái lần ngoài ý muốn nhìn thấy Phương Hoán trùng sinh, hạ sát y, Bạch Ngưng Băng thu được rất nhiều thi thể hoang thú, hoang thú Thượng cổ. Đồng thời còn đoạt được chân truyền và hồn phách của Phương Hoán.\n\nBạch Ngưng Băng đã bán gần hết tiên tài.\n\nChỉ còn lại một phần cuối cùng.\n\n“Ngươi bán tiên tài này như thế nào?” Lúc này có thần niệm tìm đến, trực tiếp hỏi giá.\n\nBạch Ngưng Băng liền báo giá.\n\nTinh La Tiểu Tiên biết được giá cả, không khỏi sợ hãi, khẽ cắn môi: “Có thể rẻ hơn một chút được không?”\n\nSau đó, Tinh La Tiểu Tiên cũng báo ra một cái giá, nói: “Nếu là giá tiền này, ta sẽ mua ngay.”\n\nBạch Ngưng Băng dự định sẽ tự mình luyện cổ. Nàng ta đã sáng tạo ra sát chiêu Nặc Tức Băng Châu. Nếu luyện thành tiên cổ Băng Châu, nó sẽ rất có ích cho sát chiêu này.\n\nHiện tiên tài đã gom đủ, Bạch Ngưng Băng cũng không am hiểu buôn bán, vừa định gật đầu thành giao, đúng lúc này, lại có một thần niệm khác tiến vào.\n\n“Ở đây có Ma Lạt Áp sao? Loại hoang thú Thực đạo này vô cùng hiếm thấy, tiên hữu từ đâu mà có được?” Thần niệm này dò hỏi.\n\nBạch Ngưng Băng cũng không muốn bại lộ bất kỳ manh mối nào liên quan đến mình, trực tiếp hỏi: “Ngươi mua hay không mua?”\n\n“Giá bao nhiêu?”\n\nBạch Ngưng Băng báo giá, thần niệm kia nói thẳng “Mua, ta mua hết. Tiên hữu cần tiên nguyên thạch hay là tiên tài khác?”\n\nBạch Ngưng Băng báo mình cần tiên tài Băng Tuyết đạo.\n\nThần niệm kia cười nói: “Những thứ này ta đều có, tiên hữu chờ một lát.”\n\nĐông Hải, Tuý Tiên Ông rút thần niệm về, bắt đầu liên lạc Chính Khí Minh.\n\nChính Khí Minh có kho tàng tiên tài phong phú. Tuý Tiên Ông liền dùng điểm cống hiến của mình đổi lấy một số tiên tài Băng Tuyết Đạo.\n\nSau đó chuyển số tiên tài này vào Bảo Hoàng Thiên. Bạch Ngưng Băng và Tuý Tiên Ông liền đạt thành vụ mua bán này.\n\nNhận được tiên tài, Bạch Ngưng Băng lập tức rút lui khỏi Bảo Hoàng Thiên.\n\nThần niệm Tinh La Tiểu Tiên vẫn còn quanh quẩn: “Đúng là đáng tiếc.”\n\nNàng đã bỏ lỡ tiên tài mà mình muốn có nhất.\n\nTinh La Tiểu Tiên là tán tu, vẫn luôn đơn đả độc đấu, tu vi chỉ có Lục chuyển, tài lực căn bản thua kém Tuý Tiên Ông. Huống chi, Tuý Tiên Ông còn có thể lấy ra tiên tài Băng Tuyết đạo mà người bán yêu cầu.\n\n“Vẫn nên tìm thứ khác thôi.” Tinh La Tiểu Tiên vô cùng thất vọng, cũng không cam lòng, thôi động thần niệm không ngừng thăm dò Bảo Hoàng Thiên.\n\n“Đây là cái gì?” Sau đó không lâu, nàng kinh ngạc phát hiện, bên trong Bảo Hoàng Thiên xuất hiện một sơn cốc.\n\n“Người nào đã dời một sơn cốc vào đây thế?” Phát hiện tình huống này, hai mắt Tinh La Tiểu Tiên mở lớn. Lần đầu tiên nàng nhìn thấy một vụ mua bán lớn đến như vậy.\n\nSơn cốc xuất hiện, lập tức dẫn phát oanh động.\n\nRất nhiều thần niệm quanh quẩn đến, còn có rất nhiều ý chí cổ tiên cũng xúm lại quan sát.\n\n“Ai lại có tài đến mức bán trọn một sơn cốc thế?”\n\n“Muốn làm được điều này không hề dễ dàng, cần tạo nghệ Thổ đạo rất sâu.”"
}
