{
  "id": "chuong-2671-an-hung-sat-2",
  "slug": "chuong-2671-an-hung-sat-2",
  "title": "Chương 2671: Án hung sát (2)",
  "order": 2671,
  "volume": "",
  "content": "Chương 2671: Án hung sát (2)\n----------------------------\n\nĐương nhiên, bên trong càng nhiều hơn chính là chèn ép Phương Nguyên. Ngươi chỉ là người ngoài vừa mới gia nhập Phòng gia, đã muốn nhảy lên đầu người ta mà ngồi sao? Hãy khiêm tốn lại một chút cho ta. Ngươi hãy nhìn trận chiến này đi, Phòng gia chúng ta vẫn rất có thực lực. Ngươi hãy suy nghĩ cho thật kỹ, cẩn thận ước lượng.\n\nĐây mới là ý nghĩa thật sự của việc Phòng Thê Trường đưa tin cho hắn.\n\nGiao lưu Chính đạo tương đối hàm súc, không trực tiếp như Ma đạo.\n\n“Nội cái này thôi cũng đủ nói các ngươi suy yếu.” Trong lòng Phương Nguyên sáng như tuyết.\n\nTrận chiến này, Phòng gia không sử dụng tiên cổ ốc nào khác, chứng minh sau trận chiến Đậu Thần Cung, các tiên cổ ốc của các ngươi đều bị tổn thương cực lớn.\n\nPhòng gia thúc giục tiên cổ ốc Thâu đạo, rõ ràng cũng đã bị tàn phá. Tuy thôi động sát chiêu có trình độ Bát chuyển, nhưng Phương Nguyên cũng nhìn ra được gánh vác của tiên cổ ốc này cực lớn, không thể dùng nhiều.\n\nThậm chí cũng không ổn định.\n\nNếu là sát chiêu ổn định, có thể thôi động liên tục, Phòng gia đã sớm lấy ra dùng, cũng không đợi đến lúc này.\n\nSát chiêu Thâu đạo là át chủ bài Phòng gia, Phòng gia không muốn sử dụng cũng không còn cách nào.\n\nRất có thể, Phòng gia nắm giữ chân truyền Đạo Thiên cũng không hoàn chỉnh, hoặc bọn họ vẫn còn chưa tiêu hóa hết.\n\nBởi vì Phòng gia nhiều nhất là cổ tiên Trận đạo, am hiểu cũng là Trận đạo, không liên quan đến Thâu đạo.\n\nĐầu tiên, Phương Nguyên hồi âm cho Phòng Thê Trường.\n\nTrong thư nói rõ đã tìm được hai mươi giọt thiên lộ, là do hắn trước đó thị sát đã sơ ý không thấy.\n\nSau đó, âm mang loé lên trong mắt hắn rồi biến mất: “Có lẽ ta nên đích thân ra tay.”\n\nSát chiêu tiên đạo, Thuý Lưu Châu.\n\nTrong khoảng thời gian này, hắn đã nắm giữ đại trận ốc đảo Thiên Lộ, đồng thời còn bố trí tiểu trận trong trận, không chỉ có thể giả tạo giả tượng hắn đang trấn thủ, mà còn có thể che giấu động tĩnh của hắn.\n\nSát chiêu Thuý Lưu Châu cũng đã được cải tiến thành công, thời gian thúc giục cũng nhanh hơn, khí tức tiết ra ngoài cũng giảm đi rất nhiều, không còn trương dương như trước đó.\n\nPhương Nguyên bước vào sa mạc Liệu Huỳnh. Nơi này quái thạch lởm chởm, thảm thực vật thưa thớt, tràn ngập một loại trùng gọi là Liệu Huỳnh.\n\nLiệu Huỳnh có thể đếm bằng ức vạn, có rất nhiều cổ Liệu Huỳnh, từ Tam chuyển đến Ngũ chuyển.\n\nCổ Liệu Huỳnh là cổ Viêm đạo, khá cao cấp, số chuyển thấp nhất là Tam chuyển, nhưng đến giờ vẫn không thấy Lục chuyển.\n\nNơi này là điểm tài nguyên cỡ trung của Phòng gia.\n\nPhòng gia bố trí tiên trận ở đây, lợi dụng cổ Liệu Huỳnh tạo ra hoàn cảnh Viêm đạo nuôi dưỡng rất nhiều cổ trùng Viêm đạo khác.\n\nTrấn thủ nơi này chỉ có một vị cổ tiên Lục chuyển Phòng gia.\n\nPhương Nguyên sử dụng Gặp Mặt Từng Quen Biết để ngụy trang, sau đó trực tiếp giết đến.\n\nHắn giết chết vị cổ tiên Phòng gia này xong, vứt xuống thi thể, sau đó phá hủy đại trận, còn tàn sát tất cả cổ trùng, phá hủy sa mạc Liệu Huỳnh đến thay đổi hoàn toàn, sau đó mới nghênh ngang rời đi.\n\nĐiều đáng nhắc đến chính là, hắn sử dụng đều là thủ đoạn Thổ đạo.\n\nBên trong phúc địa Lang Gia có một số tiên cổ Thổ đạo, đồng thời sát chiêu Thổ đạo của Phương Nguyên cũng vô cùng phong phú.\n\nSau khi làm việc này xong, hắn trở lại ốc đảo Thiên Lộ.\n\nPhòng Thê Trường bên này vừa nhận được hồi âm của Phương Nguyên, cười nhẹ một tiếng, sau đó liền nhận được tin dữ sa mạc Liệu Huỳnh của mình bị phá huỷ.\n\nChỉ trong khoảnh khắc, vị Đại tông sư Trí đạo này liền sững sờ,\n\nTâm trạng tốt đẹp vừa nãy không còn sót lại chút nào.\n\nPhòng gia có người chết.\n\nSa mạc Liệu Huỳnh không quan trọng, quan trọng là cổ tiên Phòng gia chết trận.\n\nCho đến nay, cổ tiên Phòng gia khá thưa thớt. So sánh với các thế lực Chính đạo Tây Mạc khác, họ đều ở thế yếu. Chỉ là gần đây thu nạp được Bại Quân Lão Quỷ, Ưng Cơ, về sau có Toán Bất Tẫn thì mới khởi sắc được một chút.\n\nNhưng ba người này đều là người ngoài, không phải họ Phòng, vẫn còn cách biệt một tầng.\n\nCổ tiên Phòng gia chết, cho dù là Lục chuyển, đối với Phòng gia mà nói chính là một tổn thất đau đớn.\n\nPhòng Công vô cùng coi trọng, lập tức chạy đến thương lượng với Phòng Thê Trường.\n\nSau khi nói với nhau vài câu, Phòng Công ở lại canh giữ đại bản doanh, còn Phòng Thê Trường thì khởi hành đến sa mạc Liệu Huỳnh để điều tra hiện trường giết người.\n\n“Hung thủ ngược sát cổ tiên tộc ta.”\n\n“Lại còn phá hủy hết tất cả tài nguyên bên trong sa mạc.”\n\n“Đây rõ ràng không phải tàn sát tính mạng, mà là ý vị trả thù.”\n\nPhòng Thê Trường sử dụng thủ đoạn Trí đạo, rất nhanh phát hiện được tại hiện trường vẫn còn lưu lại một số suy nghĩ tàn bạo, cảm xúc phẫn nộ và cừu hận đan xen.\n\n“Thủ đoạn Thổ đạo... chẳng lẽ là Đổng gia báo thù?”\n\nPhòng Thê Trường chợt nghĩ đến điều này. Đổng gia am hiểu chính là Thổ đạo, nhưng ông ta rất nhanh lắc đầu.\n\n“Nếu là Đổng gia làm, không khỏi quá mức rõ ràng, rất có thể là các thế lực Chính đạo khác đục nước béo cò.”\n\n“Tình huống hơi hỏng bét rồi.”\n\nSắc mặt Phòng Thê Trường trầm xuống.\n\nÔng ta là Đại tông sư Trí đạo, đã từng suy tính rất nhiều về hậu quả của việc tế ra sát chiêu Thâu đạo chấn nhiếp các thế lực Chính đạo Tây Mạc.\n\nTrong đó có một tình huống, chính là trong thế lực Chính đạo Tây Mạc có người muốn châm ngòi, nhưng không dám công khai làm khó dễ, chỉ ẩn phía sau màn, thi triển quỷ kế.\n\nTay chân Phương Nguyên làm khá sạch sẽ, những manh mối lưu lại đều là do hắn muốn lưu lại.\n\nCòn có một yếu tố, đó chính là Phòng gia thiếu cổ tiên Tín đạo. Phòng Thê Trường là Trí đạo, không tu Tín đạo.\n\nNếu cổ tiên chuyên tu Tín đạo đến, vậy tình huống sẽ khác. Nói không chừng còn có thể tìm được dấu vết có liên quan đến Phương Nguyên để lại.\n\nNhưng Phòng gia thì không."
}
