{
  "id": "chuong-3432-ta-se-lam-moi-thu-1",
  "slug": "chuong-3432-ta-se-lam-moi-thu-1",
  "title": "Chương 3432: Ta sẽ làm mọi thứ (1)",
  "order": 3432,
  "volume": "",
  "content": "Chương 3432: Ta sẽ làm mọi thứ (1)\n----------------------------------\n\n“Nhưng con thì khác, con là con của ta. Con cũng biết, ta không có con cái. Con chính là đứa con độc nhất của ta.”\n\n“A Nhạc, hãy đến giúp cha đi. Chỉ có cha mới chấp nhận con, Thổ Gia trại mới là nhà của con.”\n\n“Cha đã để con thiệt thòi quá nhiều. Sau này cha sẽ dốc hết sức bù đắp lại cho con.”\n\n“Sau cuộc đại chiến này, công lao của con đã tích luỹ đủ. Ta biết, con muốn theo họ Thổ. Vốn con cần phải trải qua khảo hạch, nhưng cha cho phép con. Từ nay về sau, con chính là người của Thổ Gia trại. Con có họ Thổ, không còn gọi là Nhạc Thổ nữa mà là Thổ Nhạc.”\n\n“Con trai, cha cảm thấy kiêu ngạo vì con. Đây là cuộc sống mới của con.”\n\nNhạc Thổ cười ha hả, trong tiếng cười tràn ngập trào phúng và bi thương.\n\nMục tiêu mà y hướng đến nhất rốt cuộc đã thành hiện thực, nhưng y lại không hề có chút vui mừng nào.\n\n“Ta không muốn đổi sang họ Thổ. Mấy năm qua, ta đã lập được rất nhiều công lao cho Thổ Gia trại. Bây giờ ta lấy ra để đổi lấy mạng nương của ta.” Nhạc Thổ la lên.\n\nNhưng mặt Trại chủ Thổ Gia vẫn không chút biểu cảm, chậm rãi lắc đầu, thái độ vô cùng kiên quyết.\n\nNhạc Thổ cắn răng, máu tươi từ trong khoé miệng tràn ra, ngón tay chỉ vào Trại chủ Thổ Gia: “Nếu ông giết chết mẹ của ta, vậy ta không cần cái mạng này nữa. Đồng thời, ta còn sẽ liều mạng với ông.”\n\n“A Nhạc.” Trại chủ Thổ Gia quát lạnh một tiếng.\n\nNhạc Thổ không nói, chỉ trừng mắt nhìn Trại chủ Thổ Gia.\n\nKhông khí bên trong gian phòng cực kỳ căng thẳng.\n\nHai cha con trừng mắt nhìn nhau, cuối cùng, sắc mặt Trại chủ Thổ Gia cũng hoà hoãn lại.\n\nÔng chuyển ánh mắt sang chỗ khác, phát ra tiếng thở dài thâm trầm.\n\nTrong tiếng thở dài tràn ngập cảm xúc phức tạp, có phẫn nộ, có cừu hận, còn có bất đắc dĩ và bi thương.\n\nTrại chủ Thổ Gia nhìn Nhạc Thổ thật sâu, cảm khái nói: “Mấy năm gần đây, cha thật sự không biết có con. Cha cảm thấy thẹn với con. Nếu cha chăm sóc cho con, nhất định con sẽ không rơi vào hoàn cảnh như lúc này.”\n\n“Thôi được rồi.”\n\n“Nếu là cha sai, cha sẽ thỏa mãn thỉnh cầu lần này của con.”\n\n“Cha sẽ bỏ qua cho mẹ của con, nhưng chỉ có thể lén lút thả đi.”\n\n“Nhưng tộc Cô nhân nhất định phải diệt trừ, một tên cũng không để lại.”\n\n“Đây chính là ranh giới sau cùng của cha, cũng là sự nhượng bộ lớn nhất của Trại chủ Thổ Gia là cha. A Nhạc, con phải hiểu cho sự khó xử của ta.”\n\nBiểu hiện Nhạc Thổ thả lỏng hơn. Y nuốt một ngụm nước miếng: “Trại... trại chủ đại nhân, chỉ cần ông thả mẹ của ta, bộ tộc Cô nhân, ta hoàn toàn không quan tâm.”\n\nMấy năm qua, Nhạc Thổ vẫn giao thủ với bộ tộc Cô nhân, hai bên cừu hận như núi như biển.\n\nY chỉ để tâm đến một mình Hoàng Uyển mà thôi.\n\n“Con trai ngoan.” Trại chủ Thổ Gia kích động hẳn lên, vỗ vai Nhạc Thổ: “Nhưng cha không thể thả nương của con ngay bây giờ. Con cũng biết, mặc dù chúng ta chiếm cứ ưu thế, nhưng chỉ cần không tìm được căn cứ Cô nhân, chúng ta không có khả năng chiến thắng thật sự.”\n\n“Nhưng nương của con biết bí mật căn cứ Cô nhân. Bà ấy biết làm cách nào để tìm được tộc Cô nhân. A Nhạc, cha muốn con giúp cha một chuyện, khuyên nương của con, để bà ấy nói cho chúng ta biết bí mật này.”\n\n“Cha đồng ý với con, cam đoan với con, chỉ cần chúng ta tiêu diệt tộc Cô nhân, diệt trừ họa lớn trong lòng Thổ Gia trại, cha tuyệt đối sẽ bỏ qua cho nương của con, để nương của con sống khoẻ mạnh đến hết cuộc đời.”\n\n“Cái này...” Nhạc Thổ do dự.\n\nMặc dù y cũng muốn diệt trừ tộc Cô nhân, nhưng cũng hiểu được tình cảm của mẹ ruột mình với tộc Cô nhân.\n\nTrại chủ Thổ Gia vỗ vai Nhạc Thổ, khéo léo nói: “Cha tuyệt không bức con, con hãy suy nghĩ cho thật kỹ. Trên người con đang có vết thương, hãy mau nghỉ ngơi cho thật tốt. Cha cho con đủ thời gian để cân nhắc. Cha tin tưởng con.”\n\nHình ảnh cứ như vậy mà kết thúc.\n\nTrại chủ Thổ Gia cười lạnh, đến gần Hoàng Uyển: “Bây giờ nàng có nói không? Hay là để con trai của nàng đến thuyết phục nàng?”\n\n“Nàng hãy suy nghĩ cho thật kỹ đi, Uyển nhi.”\n\n“Nàng có thể không cần mạng của mình, nhưng còn mạng của con trai nàng thì sao?”\n\n“Nếu muốn vạch mặt, hai mẹ con nhà nàng cũng không tốt hơn đâu.”\n\n“Có lẽ ta cũng sẽ không giết nó.”\n\n“Ta chỉ cần phái nó đến tham chiến ở tiền tuyến, để nó và tộc nhân của nàng chém giết nhau, nàng cảm thấy như thế nào?”\n\nMộng Cầu Chân dùng ánh mắt lạnh lùng nhìn Trại chủ Thổ Gia: “Ngươi thật sự là một người hèn hạ, vô sỉ.”\n\n“Ha ha ha, người làm đại sư không câu nệ tiểu tiết. Bây giờ nàng mới nhìn rõ ta thì đã quá muộn, Uyển nhi.” Trại chủ Thổ Gia cười to, nhưng luôn cảm thấy ánh mắt Hoàng Uyển có chút không thích hợp.\n\nMộng Cầu Chân nghiêm túc gật đầu: “Cho nên ta rất thưởng thức ngươi.”\n\nTiếng cười im bặt. Trại chủ Thổ Gia hoài nghi lỗ tai mình: “Ngươi vừa mới nói cái gì?”\n\nThái độ Mộng Cầu Chân rất thẳng thắn, ánh mắt sáng ngời có thần: “Thật ra ngươi không cần tốn công tốn sức như vậy đâu. Không phải ngươi muốn biết bộ tộc của ta ở đâu sao? Để ta trực tiếp nói cho ngươi biết.”\n\n“Sao?” Trại chủ Thổ Gia không thể không sững sờ.\n\nMộng Cầu Chân nhún vai.\n\nVừa nãy, y đã sử dụng tiên cổ Mộng Điệp điều tra được cảnh tiếp theo, thậm chí cả cảnh tiếp theo nữa, nắm giữ được tin tức quan trọng.\n\nDù sao, đại quân Thổ Gia trại tiến đánh căn cứ Cô nhân, nhất định Trại chủ Thổ Gia đã biết được phương vị bí mật Cô nhân.\n\nCó lẽ trong lịch sử, Hoàng Uyển bị nghiêm hình tra tấn, bị Trại chủ Thổ Gia lợi dụng Nhạc Thổ áp chế, không thể không nói ra bí mật.\n\nNhưng ở đây là mộng cảnh, Hoàng Uyển cũng không phải Hoàng Uyển chân chính mà là Mộng Cầu Chân."
}
