{
  "id": "chuong-1139-tieu-tien-tan-vu-huyen-bang-oc",
  "slug": "chuong-1139-tieu-tien-tan-vu-huyen-bang-oc",
  "title": "Chương 1139: Tiêu Tiên Tán Vũ, Huyền Băng Ốc",
  "order": 1139,
  "volume": "",
  "content": "Chương 1139: Tiêu Tiên Tán Vũ, Huyền Băng Ốc\n--------------------------------------------\n\nĐông Hải, phúc địa Ngọc Lộ.\n\nMưa phùn rả rích, mông lung như khói.\n\nMột đám cổ tiên đến từ tổng bộ cương minh Đông Hải đang bị vây bên trong, chật vật tìm đường ra.\n\n“Đáng chết. Đừng để mưa phùn dính vào thân. Nó có uy năng làm giảm tiên nguyên.” Tiên cương Sa Ma dẫn đầu, sắc mặt bỗng nhiên thay đổi, miệng hô to cảnh báo chúng tiên sau lưng.\n\nSa Ma có thể nói là kinh nghiệm phong phú, phản ứng cực nhanh. Chỉ nhìn biểu hiện của mưa phùn tưởng chừng như vô hại này, ông ta đã lập tức nhìn ra được cách thức mình bị công kích như thế nào.\n\nNghe được tiếng cảnh báo của ông ta, chúng tiên vội vàng vận dụng đủ loại thủ đoạn, chống lên phòng hộ đối kháng mưa phùn.\n\nNhưng vô dụng.\n\n“Mưa phùn này thế mà lại vô khổng bất nhập (không chỗ nào là không nhúng tay vào). Chẳng lẽ đây chính là sát chiên tiên đạo đã từng giúp cho Ngọc Lộ Tiên Tử vang danh thiên hạ, Tiêu Tiên Tán Vũ?” Một vị tiên cương nhớ đến một tin tức quan trọng, sắc mặt trở nên khó coi.\n\n“Cho dù là sát chiêu Tiêu Tiên Tán Vũ đại danh đỉnh đỉnh, cũng không thể siêu tuyệt một cách quỷ dị như vậy. Thủ đoạn phòng hộ của chúng ta hoàn toàn không có hiệu quả.” Một vị tiên cương khác kêu lên, giọng nói kinh hoảng.\n\n“Ta biết rồi. Cửa trước, chúng ta đồng loạt trúng sát chiêu tiên đạo Cùng Hưởng Ân Huệ. Bởi vậy đến cửa này, bị Tiêu Tiên Tán Vũ đánh trúng, phòng ngự cách nào cũng không được, mặc cho mưa văng trúng người.” Tinh mang loé lên trong mắt tiên cương Tô Bạch Mạn.\n\nChúng tiên nhanh chóng thảo luận với nhau. Nhận được câu trả lời, tâm trạng người nào cũng trở nên nặng nề.\n\nBọn họ công lược phúc địa Ngọc Lộ không chỉ một lần. Phúc địa Ngọc Lộ trùng trùng điệp điệp cửa ải, vô cùng khó chơi.\n\nTrong đội ngũ lần này, bọn họ lấy tiên cương làm chủ.\n\nTổng cộng có bảy người, trong đó có năm vị tiên cương.\n\nTiên khiếu tiên cương đã chết, phúc địa không thể kinh doanh, âm u đầy tử khí, căn bản không thể tự sản sinh tiên nguyên. Bởi vậy, tiên cương muốn có được tiên nguyên, đành phải chuyển hóa từ tiên nguyên thạch sang.\n\nTiên nguyên của tiên cương bình thường còn trân quý hơn so với cổ tiên, bởi vì kiếm không dễ.\n\nHiện tại, chúng tiên xâm nhập cửa ải này, chiến đấu còn chưa khai hoả, đã bị Tiêu Tiên Tán Vũ đánh bại. Tan rã tiên nguyên quả thật là nhược điểm trí mạng của bọn họ.\n\nNhìn từng viên tiên nguyên do mình vất vả tích luỹ được đang tan sạch, các tiên cương đều đau lòng vô cùng.\n\nBọn họ vội vàng thương nghị, rất nhanh đạt thành nhận thức chung.\n\nNhất định phải đả thông cửa ải này, tìm được đường ra, nếu không thì nguy rồi.\n\nChúng tiên cùng nhau thi triển thủ đoạn, nhưng nửa canh giờ trôi qua vẫn không có bất kỳ tiến triển nào.\n\n“Không ổn rồi. Sát chiêu chiến trường này khó giải như vậy. Ta đã bị tan rã hết ba mươi viên tiên nguyên rồi.”\n\n“Ngọc Lộ Tiên Tử là nhị đệ tử của Nhạc Thổ Tiên Tôn, đại năng Bát chuyển. Nhạc Thổ Tiên Tôn am hiểu nhất là sát chiêu chiến trường. Ngọc Lộ Tiên Tử là đệ tử, tất nhiên sẽ học được tinh tuý của Nhạc Thổ Tiên Tôn, không chỉ nắm giữ được rất nhiều sát chiêu chiến trường nổi tiếng, mà còn sửa cũ thành mới, thậm chí có sát chiêu do tự bà ta sáng tạo ra. Sát chiêu chiến trường này là do bà ta nghĩ ra, trong lịch sử không hề có ghi chép lại.”\n\n“Sát chiêu chiến trường này dường như không có bất kỳ uy năng công kích nào, nhưng không gian bên trong cực lớn, phối hợp với Tiêu Tiên Tán Vũ, quả thật muốn mài chết chúng ta. Phải làm sao mới ổn đây?”\n\nThủ đoạn hầu như đã dùng hết, nhất thời chúng tiên đều có cảm giác bối rối.\n\nSắc mặt đầu lĩnh Sa Ma tái xanh, nhìn chằm chằm cổ tiên Trí đạo trong đội, gầm nhẹ: “Bặc Đan, ngươi làm gì vậy? Đã qua lâu như thế, ngươi vẫn không suy tính ra được sơ hở của sát chiêu chiến trường này sao?”\n\nBặc Đan bị mắng, vội vàng xoa mồ hôi lạnh trên trán, hoảng loạn bất an: “Thuộc hạ vô năng. Sát chiêu chiến trường này quá tinh thâm, vượt qua sát chiêu chiến trường trước đó một cấp độ lớn. Truyền thừa Trí đạo của thuộc hạ vốn không trọn vẹn hơn phân nửa, thật sự không nghĩ ra được biện pháp nào tốt.”\n\nBặc Đan là người sống, còn là cổ tiên Trí đạo, nhưng lại bị tiên cương Sa Ma quát lớn, không khỏi khúm núm như đứa cháu nội.\n\nCương minh Đông Hải khác với bốn vực còn lại, thế lực rất khổng lồ, thậm chí còn cao hơn thế lực siêu cấp bình thường một bậc. Tổng bộ cương minh không những có rất nhiều cường giả tiên cương, mà còn có cổ tiên phụ thuộc. Những vị cổ tiên này địa vị so với tiên cương còn thấp hơn nhiều.\n\nSa Ma quát xong, nộ khí tiêu tan, giọng nói buồn thảm: “Bặc Đan vô dụng, chúng ta chỉ có thể thúc đẩy Huyền Băng Ốc cưỡng ép oanh tạc, xem có thể nổ ra một con đường hay không.”\n\nHai mắt các cổ tiên khác không khỏi tỏa sáng: “Không nghĩ đến Sa Ma đại nhân lại có thể mượn được Huyền Băng Ốc.”\n\nHai mắt Thái Bạch Vân Sinh cũng sáng lên.\n\nThế lực cương minh Đông Hải cực mạnh, hùng bá một phương, là lão đại nhất lưu trong thế lực siêu cấp. Không nói đến những cái khác, tiên cổ ốc thôi cũng đã có đến ba cái.\n\nĐương nhiên, trong đó chỉ có một toà là hoàn chỉnh, hai cái còn lại bị tàn phá không chịu nổi.\n\nNhưng cho dù là tiên cổ ốc bị tàn phá, cũng có thể miễn cưỡng thôi động, uy năng bất phàm.\n\nSa Ma là cường giả Thất chuyển. Sau khi nhận nhiệm vụ từ tổng bộ cương minh đến công lược phúc địa Ngọc Lộ, đã nhiều lần đánh vào phúc địa, xông qua không ít cửa ải.\n\nXông qua cửa ải càng nhiều, ông ta lại càng coi trọng phúc địa Ngọc Lộ hơn.\n\nLần tấn công phúc địa này, dưới sự khuyên bảo của phu nhân Tô Bạch Mạn, ông đã bỏ ra cái giá không nhỏ mới mượn được tiên cổ ốc Huyền Băng Ốc từ cương minh.\n\nKhi Sa Ma lấy ra Huyền Băng Ốc, chỉ thấy thể tích của căn phòng không lớn, giống như một quả cầu, bề ngoài giống như được đắp bằng gạch băng. Vừa mới đặt xuống, khí lạnh lập tức dày đặc, khiến cho các cổ tiên xung quanh không khỏi rùng mình.\n\nSa Ma im lặng, dẫn đầu mở cửa phòng ra, tiến vào bên trong. Sau đó là đến vợ của ông ta, Tô Bạch Mạn, tiếp theo là năm người còn lại nối đuôi nhau mà vào.\n\nBước vào trong phòng, bên trong là một không gian hình tròn to lớn, không hề có bất kỳ đồ dùng nào. Chúng tiên trôi nổi bên trong, chung quanh bao phủ một tầng bạch quang lạnh buốt.\n\nBên trong bạch quang lại có kim mang giao hội. Sau mấy hơi thở, kim mang ổn định lại, giống như từng sợi kim tuyến quấn quanh, tạo thành một trận đồ.\n\nSa Ma chỉ huy chúng tiên đứng trên mắt trận, thống nhất ra lệnh: “Mọi người cùng nhau tiêu hao tiên nguyên, thúc đẩy tiên cổ ốc. Các vị hao phí tiên nguyên bao nhiêu, tiên cổ ốc tất có ghi chép.”\n\nAi cũng biết, thôi động tiên cổ ốc sẽ tiêu hao tiên nguyên rất nhiều. Lần này thôi động, chỉ sợ còn tổn thất nhiều hơn so với việc bị Tiêu Tiên Tán Vũ rơi trúng.\n\nNếu không phải có khuyết điểm này, Sa Ma đã sớm thôi động tiên cổ ốc.\n\nLần này mọi người xâm nhập phúc địa Ngọc Lộ, còn chưa chém giết cường địch hay tao ngộ cuộc chiến nào, tổn thất đã hơi bị thảm. Tiên nguyên tiêu hao rất nhiều, trong lòng tất có đè nén.\n\nNhưng nghe Sa Ma nói xong, bọn họ lập tức thu hồi lại suy nghĩ, đành phải tận tâm tận lực.\n\nSau nửa nén hương, mặt biển Đông Hải đang yên tĩnh bỗng nhiên xông ra một khối lưu tinh băng hàn.\n\nThế xông của lưu tinh cực kỳ mãnh liệt, ầm ầm đánh vỡ mặt biển. Chỉ trong chớp mắt đã xông lên mấy chục trượng.\n\nLưu tinh đột nhiên dừng lại trên không trung, từ cực động chuyển sang cực tĩnh, hiển thị nguyên hình, là tiên cổ ốc Lục chuyển Huyền Băng Tàn Ốc.\n\n“Tất cả ra khỏi phòng.” Trong phòng, Sa Ma quát khẽ.\n\nChợt cánh cửa mở rộng, chúng tiên vội vàng bay ra, lơ lửng trên không.\n\nTrên bầu trời, chúng tiên quan sát dưới chân."
}
