{
  "id": "chuong-2127-thanh-cong",
  "slug": "chuong-2127-thanh-cong",
  "title": "Chương 2127: Thành công",
  "order": 2127,
  "volume": "",
  "content": "Chương 2127: Thành công\n-----------------------\n\nTrên thực tế, không chỉ nàng buôn bán long ngư, mà những người buôn bán long ngư khắp thiên hạ đều bị đồng long ngư cường thế khiêu khích.\n\n“Ta đã nhiều lần thí nghiệm, chất lượng của đồng long ngư đúng là tốt hơn so với long ngư bình thường. Nguyên nhân nằm ở chỗ đạo ngân Thực đạo của nó nhiều. Ta nên làm cái gì đây?”\n\nVưu Thiền mím chặt môi, gương mặt tràn đầy ngưng trọng.\n\nTính tình của nàng cứng cỏi, sau khi tiếp nhận hiện thực, trong lòng dâng lên một cảm giác cực kỳ không cam lòng.\n\n“Ta cố gắng vất vả nhiều năm như vậy, sao có thể nói bại là bại?”\n\n“Buôn bán long ngư là trụ cột kinh tế chủ yếu nhất của ta. Nếu nó bị đẩy ngã, nguy hại đối với tu hành của ta thực sự quá lớn.”\n\n“Tuyệt không thể nhận thua như vậy.”\n\n“Đúng, Vưu Thiền ta không phải là loại con gái yếu đuối, sao có thể cứ như vậy mà nhận thua?”\n\n“Đối phương có thể bồi dưỡng ra được đồng long ngư, tại sao ta lại không được chứ?”\n\nVưu Thiền xiết chặt hai tay, tinh mang nhấp nháy trong mắt, lồng ngực căng đầy đấu chí.\n\nNàng muốn đấu một trận, muốn thử cải tiến ra đồng long ngư.\n\nChỉ có như vậy, nàng mới có thể đối chiến với vị đại địch thần bí trước mắt. Nếu chỉ dựa vào long ngư bình thường, nàng ngay cả tư cách giao thủ cũng không có.\n\nVưu Thiền cũng không phải tự tin mù quáng. Nàng cùng có nội tình Thực đạo.\n\nNàng đã từng kế thừa một phần chân truyền Thực đạo, chỉ là không chính thống như Phương Nguyên mà thôi.\n\nMặc dù Thực đạo lưu truyền rất ít, nhưng cổ tiên tu hành Thực đạo tất nhiên không chỉ có một mình người khai sáng.\n\nBởi vì Vưu Thiền hấp thu được chất dinh dưỡng bên trong truyền thừa Thực đạo, lúc này nàng mới lựa chọn buôn bán long ngư làm sản nghiệp trụ cột cho mình.\n\nTrên thực tế, nàng cũng đang thử nghiệm cải tiến chất lượng long ngư. Chỉ là nàng không có tiến triển mang tính đột phá mà thôi.\n\n“Nhưng hiện tại, thành quả cải tiến long ngư đang ở trước mặt ta.”\n\n“Trước đó ta không có tiến triển là bởi vì tạo nghệ Thực đạo không đủ. Bây giờ đã có thành phẩm đồng long ngư, ta có thể đẩy ngược. Nếu đẩy ngược không được, ta nên trực tiếp đập đầu chết cho rồi.”\n\n“Ha ha, có lẽ ngươi không nghĩ đến đồng long ngư của ngươi ngược lại trở thành cơ duyên để ta tăng lên.”\n\nĐấu chí Vưu Thiền tràn đầy, tích cực nghiên cứu long ngư. Thời gian sau đó, nàng quả thật giống như điên, mất ăn mất ngủ.\n\nBên này, Phương Nguyên cũng đang cố gắng chèo chống, không ngừng suy tính giải quyết nan đề Xuân Thu Thiền.\n\nTừng bước một gian nan tiến lên, giống như người bệnh nặng mới khỏi, kéo bước chân yếu ớt bò lên ngọn núi hiểm trở.\n\nKhó khăn trùng điệp.\n\nNhưng bất kể khốn khổ, gian nan đến cỡ nào cũng đều không ngăn cản nổi hùng tâm bừng bừng của Phương Nguyên.\n\nHắn vững bước tiến lên. Mặc dù mỗi một bước đều rất khó khăn, thành quả rất ít nhưng tích luỹ lại, thành quả càng lúc càng khả quan.\n\nTrong quá trình này, Phương Nguyên một lần nữa cảm nhận được điểm mạnh của vầng sáng trí tuệ.\n\nHắn càng lợi dụng lại càng cảm khái sâu hơn.\n\nTắm trong vầng sáng trí tuệ, linh cảm Phương Nguyên vô hạn, đồng thời những linh cảm này đều chỉ hướng chính xác.\n\nCảnh giới Tông sư Trí đạo của Phương Nguyên có thể miễn cưỡng chịu đựng được.\n\nHơn nửa tháng đã trôi qua.\n\nMột ngày nọ, Phương Nguyên bỗng nhiên vung tay, ngửa đầu thét dài một tiếng.\n\nThành công rồi.\n\nRốt cuộc hắn đã suy tính thành công, tìm được pháp môn giải quyết Xuân Thu Thiền.\n\nGần như cùng lúc.\n\nĐông Hải, bên trên hải vực long ngư không gió bỗng nhiên nhấc lên một cơn sóng cả.\n\nDưới đáy biển, Vưu Thiền hưng phấn vung tay, nhìn dòng nước xiết phun trào trước mặt, phát tiết tâm trạng vui sướng.\n\n“Ta thành công rồi.”\n\n“Đồng long ngư này là chủng loại hoàn toàn mới, được ta nghiên cứu ra được.”\n\n“Mặc dù nhất định phải dựa vào giống đồng long ngư của đối phương, nhưng chỉ cần có một hai con đồng long ngư, ta có thể bồi dưỡng ra càng nhiều đồng long ngư khác.”\n\n“Trận chiến long ngư này, ta tuyệt đối không thua.”\n\n“Còn có chiêu gì thì cứ phóng ngựa đến đây đi.”\n\nTiên khiếu Chí Tôn, tiểu Nam Cương, núi Phong Thiên.\n\nĐây là một ngọn núi thấp bé, hình dáng không có gì đặc biệt, bên trong rỗng, bố trí cổ trận chính là để phong ấn nhục thân tiên cương Lực đạo.\n\nCho nên, nó mới được đặt tên là núi Phong Thiên, phong ấn thiên ý.\n\nLúc này, Phương Nguyên đang lơ lửng chính giữa không trung tiên khiếu Chí Tôn, quan sát ngọn núi Phong Thiên bên dưới. Bên cạnh hắn còn có một cổ tiên, chính là cổ tiên dị nhân Mao Lục.\n\nĐưa Mao Lục vào trong tiên khiếu Chí Tôn của mình, Phương Nguyên đã phải trải qua suy nghĩ rất kỹ.\n\nNói chung, tiên khiếu nhà mình là quan trọng nhất, là khu vực cực kỳ bí mật, là căn cứ tu hành của cổ tiên, tuyệt không cho người ngoài tùy tiện tiến vào.\n\nNhưng trước đó Phương Nguyên cũng đã đưa cổ tiên Ảnh Tông vào trong tiên khiếu, Mao Lục cũng là thành viên Ảnh Tông, đương nhiên cũng đáng được tin cậy.\n\nTrong khoảng thời gian này, Mao Lục lo lắng hết lòng luyện cổ cho hắn. Phương Nguyên nhìn thấy hết trong mắt, lại càng ghi nhớ trong lòng.\n\nHơn nữa còn có một điểm, Mao Lục và Ảnh Vô Tà có mối quan hệ rất chặt chẽ. Bọn họ đều là thành viên Ảnh Tông, vốn biết được sự tồn tại của tiên khiếu Chí Tôn, hơn nữa Ảnh Vô Tà cũng đã từng tiến vào. Cho nên che giấu Mao Lục là điều hoàn toàn không cần thiết.\n\n“Ta muốn bắt đầu luyện cổ.” Phương Nguyên hít sâu một hơi, nói.\n\nMao Lục gật đầu: “Tông chủ cứ làm, thuộc hạ nhất định sẽ dốc hết khả năng phụ trợ tông chủ.”\n\nLần luyện cổ này dính đến Xuân Thu Thiền, ý nghĩa cực kỳ quan trọng. Phương Nguyên cần phải mượn lực của vị cổ tiên Mao Lục này.\n\nTrên thực tế, mấy ngày trước, Phương Nguyên đã mượn được không ít tiên cổ, phàm cổ Luyện đạo của phái Lang Gia.\n\nHắn bố trí thỏa đáng số cổ trùng này, hình thành tiên trận luyện đạo.\n\nTiên trận luyện đạo đã được dựng xong, chỉ cần Phương Nguyên thôi động là được.\n\nDưới tâm niệm của Phương Nguyên, tiên nguyên Hồng Tảo không ngừng tiêu hao, cổ trận tiên đạo chầm chậm phát động.\n\nTừng luồng ánh sáng màu trắng giống như nước chảy dập dờn trên núi Phong Thiên.\n\nMột lát sau,Phương Nguyên nhất tâm nhị dụng, bắt đầu thôi động sát chiêu luyện đạo.\n\nOành.\n\nMột tiếng vang thật lớn, không khí bị gạt ra. Một cây cột ánh sáng như trụ kim cương đột nhiên từ trên không trung đánh xuống.\n\nCột sáng kim cương rộng lớn cường thế. Đến chỗ nào, bạch quang như nước chảy rơi xuống, xuyên thủng núi đá núi Phong Thiên, cắm vào bên trong ngọn núi rỗng.\n\nNhục thân tiên cương của Phương Nguyên đang được đặt bên trong ngọn núi. Cột sáng kim cương chuẩn xác đánh vào bên trên nhục thân tiên cương, trấn áp nó ở dưới đáy.\n\nNhục thân tiên cương khẽ rung động. Thời gian càng lâu, nó lại càng không chịu nổi gánh nặng.\n\nPhương Nguyên tranh thủ thời gian, sau khi ổn định cột sáng kim cương, hắn lấy ra một con hoang thú.\n\nRăng rắc.\n\nMột luồng kiếm quang xẹt qua, đầu hoang thú rơi xuống, mất mạng ngay tại chỗ.\n\nPhốc.\n\nRất nhiều máu tươi từ trong cổ hoang thú phun ra, giống như con suối phun màu đỏ.\n\nMùi máu tanh lập tức tràn ngập. Cột sáng kim cương dưới sự điều khiển của Phương Nguyên, bộc phát một lực hút cường đại.\n\nHoang thú phun máu, lập tức gặp phải sức mạnh dẫn dắt vô hình, vùi mình vào bên trong cột sáng kim cương.\n\nThi thể con hoang thú rất nhanh trở nên khô quắt vì huyết dịch đã bị hút khô."
}
