{
  "id": "chuong-3181-tien-co-tam-khi-3",
  "slug": "chuong-3181-tien-co-tam-khi-3",
  "title": "Chương 3181: Tiên cổ Tam Khí (3)",
  "order": 3181,
  "volume": "",
  "content": "Chương 3181: Tiên cổ Tam Khí (3)\n--------------------------------\n\nPhương Nguyên không nói, chỉ nhìn Tần Đỉnh Lăng thật sâu.\n\nThật lâu sau, hắn lên tiếng, giọng nói ngưng trọng: “Ngô Soái tấn công quy mô, tuyệt đối đã chuẩn bị từ lâu. Kế hoạch bọn họ trù tính, Thiên Đình phải chăng biết được một chút phong thanh?”\n\n“Tuyệt không có.” Tần Đỉnh Lăng lắc đầu, thái độ kiên quyết.\n\nPhương Nguyên hừ lạnh một tiếng, biểu hiện do dự một hồi lâu, lúc này mới bất đắc dĩ thở dài: “Thôi được, ta sẽ ở lại nơi này chủ trì đại trận, cho đến khi hoàn toàn diệt trừ quả Khí Công. Chỉ là trong khoảng thời gian này, còn cần Thiên Đình ngươi điều động viện thủ chèo chống cục diện Đông Hải.”\n\nTần Đỉnh Lăng cũng thở phào: “Chuyện này bên ta nhất định sẽ nỗ lực hết sức.”\n\nPhương Nguyên nghiến răng nói: “Một khi triệt tiêu hoàn toàn quả Khí Công, lão phu phải lập tức trở về cứu viện. Nhưng cả ngày không ngủ không nghỉ lo cho đại trận, chiến lực chắc chắn sẽ giảm xuống, xin Thiên Đình nhượng lại ba con tiên cổ Khí đạo này, giúp ta thủ thắng giết địch.”\n\nTần Đỉnh Lăng hơi biến sắc. Mặc dù giọng điệu Phương Nguyên yêu cầu thù lao rất uyển chuyển nhưng khẩu vị quả thật quá lớn, vượt qua ranh giới tiếp nhận cuối cùng của Tần Đỉnh Lăng.\n\nNàng lắc đầu từ chối; “Ba con tiên cổ này là trọng bảo của Thiên Đình, không phải thành viên Thiên Đình thì không thể...”\n\nNàng còn chưa nói xong, đã bị Phương Nguyên cắt ngang: “Chư tiên Đông Hải cũng đều là dưới trướng của lão phu.”\n\nTần Đỉnh Lăng vẫn lắc đầu như cũ: “Sự hy sinh của lão tổ, ta khắc ghi trong tâm khảm, nhưng tuy ta là lãnh tụ Thiên Đình, lại không cách nào nhượng lại ba con tiên cổ Bát chuyển này. Ta cùng lắm cũng chỉ lấy ra được một con mà thôi.”\n\n“Một con sao có thể bù lại sinh linh trong các động thiên?” Phương Nguyên giận dữ.\n\nOành.\n\nTrong lúc hai người đang cò kè mặc cả, bỗng nhiên trên trời vang lên một tiếng vang thật lớn.\n\nMột tiên cổ ốc Bát chuyển trực tiếp đụng vào, thế tới cực kỳ hung mãnh.\n\nChúng tiên Thiên Đình đều kinh ngạc.\n\nBởi vì tiên cổ ốc xâm phạm Thiên Đình chính là Long Cung.\n\n“Làm sao có thể?” Tần Đỉnh Lăng không quan tâm đến việc thương lượng với Phương Nguyên nữa, bay ra khỏi đại trận, bắt đầu nghênh địch.\n\nCánh cửa Long Cung mở ra, Ngô Soái ngồi trên long ỷ, từ sâu trong Long Cung nhìn ra: “Tần Đỉnh Lăng, chúng ta lại gặp nhau rồi.”\n\n“Ngô Soái, ngươi dùng cái gì mà đến đây?” Tần Đỉnh Lăng quát hỏi, sau lưng đã tập trung một số vị cổ tiên.\n\nNgô Soái cười lạnh, đá một cái đầu bên chân xuống.\n\nĐầu lâu này thuận theo cầu thang, một đường lăn xuống đại điện. Hai mắt đầu lâu mở to, đương nhiên là Dạ Thiên Lang Quân.\n\n“Khí Hải lão tặc có thể diệt trừ quả Khí Công, Thiên Đình ngươi muốn che giấu tin tức, lén lút giải quyết hoạn bên trong? Haha, nghĩ hay thật. Lần này ta đến, chính là phá hủy Thiên Đình của ngươi, thuận tiện giết luôn Khí Hải lão tặc. Xem thiên hạ này ai có thể ngăn ta quật khởi.”\n\nNgô Soái nói đến đây, bỗng nhiên đứng dậy, bàn tay vung lên, miệng quát khẽ: “Giết.”\n\nSau một khắc, cổ tiên trong đại điện mãnh liệt bắn ra, mang theo biểu hiện hung ác ngang nhiên đánh giết xuống dưới.\n\n....\n\nTrung Châu, tại một cống ngầm.\n\nTử Vi Tiên Tử chủ trì đại trận Trí đạo, ánh sáng màu tím bao phủ trong trận, không tràn ra ngoài.\n\nBên trong trận nhãn, ngoại trừ Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà thì còn có Bạch Thỏ cô nương, Diệu Âm Tiên Tử và một số cổ tiên khác.\n\nNhững cổ tiên này sau cuộc đại chiến số mệnh đều bị Phương Nguyên bỏ rơi bên ngoài.\n\nĐám người Tử Vi Tiên Tử hợp tác với Băng Tắc Xuyên, bắt những người này làm tù binh.\n\nTử quang tiêu tán, đại trận chậm rãi ngưng xuống, sắc mặt Diệu Âm Tiên Tử âm tình bất định, còn Bạch Thỏ cô nương thì tức giận, cả hai người đều không thể động đậy.\n\n“Hai người các ngươi còn không muốn đầu hàng?” Ảnh Vô Tà cười lạnh.\n\n“Phì, tên phản đồ này.” Bạch Thỏ cô nương giận dữ mắng to.\n\nBạch Ngưng Băng cũng chạy đến, ánh mắt vô tình và lạnh lùng: “Ta khuyên các ngươi hãy suy nghĩ cho kỹ. Dù sao bây giờ giá trị lợi dụng của các ngươi cũng đã mất.”\n\nDiệu Âm Tiên Tử nghe xong, sắc mặt lại càng thêm do dự.\n\nLúc này, Tử Vi Tiên Tử thu lại đại trận đứng lên. Khí tức của nàng suy yếu, lần này lại toàn lực suy tính, tiêu hao rất lớn, nhưng gương mặt của nàng lại hiện lên sự vui mừng.\n\n“Xem ra là thành công rồi.” Băng Tắc Xuyên đã sớm chờ ngoài trận, lúc này cười khẽ.\n\nHắc Lâu Lan vòng qua bên cạnh Tử Vi Tiên Tử, cuối cùng dừng lại đằng sau Băng Tắc Xuyên.\n\nTử Vi Tiên Tử mỉm cười, gật đầu: “Manh mối đã đầy đủ, rốt cuộc đại cáo công thành. Lúc này, ta đã suy tính ra được vị trí của Phương Nguyên. Các ngươi đoán xem, tên ma đầu giảo hoạt này đang núp ở đâu?”\n\nBăng Tắc Xuyên hơi nhướng mày: “Ngươi hỏi như vậy, ngược lại chính là gợi ý. Làm sao, chẳng lẽ Phương Nguyên vẫn luôn trốn ở bên trong Thiên Đình?”\n\nTử Vi Tiên Tử gật đầu: “Dựa vào kết quả mà ta suy tính, thật sự hắn đang ở bên trong Thiên Đình.”\n\nChúng tiên nghe được đáp án này, không khỏi kinh ngạc.\n\nẢnh Vô Tà nghiến răng: “Quả nhiên là xảo trá. Lúc trước hắn chạy khỏi Thiên Đình chỉ là ngụy trang mà thôi, chỉ sợ rằng hắn luôn trốn ở trong Thiên Đình mà không ra ngoài.”\n\nChính Nguyên Lão Nhân thở dài: “Khó trách chúng ta vẫn không tìm thấy chân thân của hắn.”\n\nBạch Ngưng Băng cười ha hả, tán dương: “Đặc sắc. Đây đích thật là phong cách của Phương Nguyên.”\n\nBăng Tắc Xuyên cau mày: “Nhưng hắn dựa vào bản lãnh gì mà có thể trốn đến hiện tại, lại không bị cổ tiên Thiên Đình phát hiện?”\n\nTinh mang lấp loé trong mắt Tử Vi Tiên Tử: “Ta chỉ tính được Phương Nguyên đang ở Thiên Đình, cũng không thể xác định hắn trốn trong Thiên Đình. Nhưng muốn nói đến bản lãnh, tên ma đầu Phương Nguyên này quả nhiên khó lường. Tốc độ trưởng thành của hắn quá nhanh, lần nào đối địch với hắn, hắn đều sẽ có mức độ trưởng thành rất kinh người.”"
}
