{
  "id": "chuong-1339-than-khong-biet-1",
  "slug": "chuong-1339-than-khong-biet-1",
  "title": "Chương 1339: Thần không biết (1)",
  "order": 1339,
  "volume": "",
  "content": "Chương 1339: Thần không biết (1)\n--------------------------------\n\nChuyện Hắc Lâu Lan thu phục cổ Thái Độ, không ai phát hiện được, mà nàng cũng không thông báo cho ai, ngay cả Lê Sơn Tiên Tử cũng không biết.\n\n“Đứa nhỏ này, chung quy cũng đã trưởng thành.” Phần Thiên Ma Nữ thở dài trong lòng.\n\nHắc Lâu Lan đeo mặt nạ lên, giọng điệu bình thản: “Từ nay về sau, con chính là Hắc Nguyệt Tiên Tử.”\n\nPhần Thiên Ma Nữ vỗ tay cười to: “Diệu thay, diệu thay. Có cổ Thái Độ, còn không phải là huyết mạch của Hắc gia sao? Việc này rất có khả năng.”\n\nPhương Nguyên chấn động.\n\n“Chẳng lẽ Hắc Lâu Lan chính là Hắc Nguyệt Tiên Tử?”\n\nLúc này, Phương Nguyên chăm chú nhìn Hắc Lâu Lan.\n\nHắc Lâu Lan đã mang mặt nạ, diện mạo lập tức thay đổi.\n\nNàng mặc một bộ áo giáp màu vàng đen, tóc ngắn, tinh mâu phát ra ánh sáng, khí khái hào hùng, khí phách đè người.\n\nHình ảnh này giống với Hắc Nguyệt Tiên Tử như đúc mà Phương Nguyên đã từng nhìn thấy ở Trung Châu năm trăm năm kiếp trước.\n\n“Cổ Thái Độ không phải ảnh hưởng đến con mắt của ta, mà là lòng ta. Lúc này, mắt ta nhìn thấy vẫn là Hắc Lâu Lan mang theo cổ Thái Độ, nhưng trong lòng ta lại cảm nhận được dáng vẻ của một người khác. Trên đời này không có chuyện trùng hợp như vậy. Xem ra, Hắc Lâu Lan chính là Hắc Nguyệt Tiên Tử.”\n\nSau khi Phương Nguyên nghĩ thông suốt điều này, rốt cuộc cũng hiểu được nội tình năm trăm năm trước.\n\nKiếp trước, Hắc Lâu Lan trở thành người chiến thắng trong cuộc chiến Vương Đình, là bạo quân trong lịch sử, nhưng cuối cùng lại bị người ta ám sát chết.\n\nNhưng trên thực tế, nàng chưa chết.\n\nNàng gia nhập vào Linh Duyên Trai, trở thành tiên tử đương đại của Linh Duyên Trai. Sau đó trở về Bắc Nguyên, suất lĩnh cổ tiên Trung Châu phá hủy Bát Thập Bát Giác Chân Dương lâu, hủy diệt trụ cột tinh thần của cổ tiên Bắc Nguyên.\n\n.Tại sao Hắc Lâu Lan lại có liên quan đến Linh Duyên Trai?\n\nPhương Nguyên lập tức nghĩ đến ý chí Mặc Dao.\n\nHắc Lâu Lan tranh bá thành công, tiến vào phúc địa Vương Đình, thu được ý chí Mặc Dao. Kết quả, dưới sự ảnh hưởng của ý chí Mặc Dao, nàng đã đầu nhập vào Linh Duyên Trai.\n\nVề phần ý chí Mặc Dao ảnh hưởng bao lớn, Phương Nguyên cũng không rõ ràng.\n\nTrực giác trong lòng nói cho hắn biết, suy đoán này chính là chân tướng của lịch sử.\n\nChỉ là kiếp này, sau khi sống lại, Phương Nguyên đã chặn ngang, đảo loạn mọi cục diện. Ý chí Mặc Dao ảnh hưởng Phương Nguyên, thiếu chút nữa đã hố chết hắn.\n\n“Thì ra, khi ta ở Bắc Nguyên, ta đã sớm tạo thành ảnh hưởng to lớn cho Trung Châu. Hiệu ứng hồ điệp quả nhiên không thể tưởng tượng được. Chẳng qua hiện nay, Hắc Lâu Lan vẫn ở lại Bắc Nguyên. Như vậy, ai sẽ đứng ra đảm đương chức tiên tử cho Linh Duyên Trai Trung Châu? Sẽ là Phượng Kim Hoàng sao?”\n\nPhương Nguyên để mặc cho suy nghĩ của mình tự do tung bay.\n\nHắn cảm thấy, kiếp này Hắc Lâu Lan không có ở Linh Duyên Trai, Phượng Kim Hoàng là người có khả năng kế thừa vị trí tiên tử nhất.\n\n....\n\n“Triệu Liên Vân, ngươi chính là tiên tử đương đại của Linh Duyên Trai, chỉ cần ngươi có thể thuận lợi kế thừa truyền thừa trước mắt.” Ngay tại lối vào của truyền thừa Đạo Thiên Ma Tôn, cổ tiên Trí đạo Linh Duyên Trai Từ Hạo nói với Triệu Liên Vân.\n\nTriệu Liên Vân nhìn một vòng ánh sáng ngưng kết thành cánh cửa, gương mặt hiện lên vẻ kiên quyết: “Ta mặc kệ tiên tử đương đại gì, ta chỉ muốn nhanh chóng cứu Mã Hồng Vận ca ca ra.”\n\nHuyễn Diệt Tiên Tử Lý Quân Ảnh đứng bên cạnh Từ Hạo, nghe xong, không khỏi mỉm cười.\n\nNàng nhẹ nhàng vuốt ve gương mặt của Triệu Liên Vân, mỉm cười nói: “Tiểu muội muội đáng yêu, đây chính là truyền thừa Đạo Thiên. Chỉ cần muội có thể thành công kế thừa, như vậy muội sẽ có sức mạnh cứu ca ca tình lang của muội ra.”\n\nMặt Triệu Liên Vân đỏ lên, nhưng trong lòng lại hiểu rất rõ.\n\nNàng là Thiên Ngoại Chi Ma, là người xuyên qua, cũng không phải dễ gạt như vậy.\n\nTriệu Liên Vân hỏi: “Ta chỉ là phàm nhân, chẳng lẽ truyền thừa này có thể giúp ta cho lập tức thăng tiên, trở thành cổ tiên sao?”\n\n“Ừm.” Nữ cổ tiên Lý Quân Ảnh bị hỏi. Trên thực tế, nàng cũng không biết nội dung cụ thể của truyền thừa là gì.\n\nNàng nhìn thoáng qua cổ tiên Từ Hạo bên cạnh, sau đó tiếp tục nói với Triệu Liên Vân: “Cho dù muội không đạp đất thăng tiên, kế thừa truyền thừa Đạo Thiên, muội sẽ là người cạnh tranh mạnh nhất cho chức vị tiên tử đương đại Linh Duyên Trai. Muội đừng xem thường vị trí này. Nếu muội trở thành tiên tử đương đại, đến lúc đó muội có thể nhờ sức mạnh của môn phái cứu ca ca của muội. Linh Duyên Trai chúng ta là một trong mười đại cổ phái Trung Châu, cũng chỉ có thế lực siêu cấp giống như chúng ta mới có thể đối phó được với Tuyết Hồ Lão Tổ, cứu Mã Hồng Vận ra.”\n\n“Ta hiểu rồi.” Triệu Liên Vân gật đầu, không nói thêm nữa, bước đi kiên định tiến vào cánh cửa ánh sáng, sau đó không thấy đâu nữa.\n\n“Chàng nói nàng ta sẽ thành công sao?” Huyễn Diệt Tiên Tử Lý Quân Ảnh thở dài, gương mặt hiện lên sự lo lắng.\n\nTừ Hạo rất có lòng tin: “Chúng ta đã xác nhận được Triệu Liên Vân chính là Thiên Ngoại Chi Ma. Nếu nàng ta không thành công, còn ai có thể thành công?”\n\nNgừng lại một chút, Từ Hạo nói tiếp: “Ta biết nàng đang lo lắng trong truyền thừa sẽ có khảo nghiệm khắc nghiệt. Triệu Liên Vân chỉ là phàm nhân, chỉ sợ không qua được. Nhưng nàng có điều không biết. Trải qua mấy năm nghiên cứu, ta có thể xác định khảo nghiệm chính của truyền thừa Đạo Thiên Ma Tôn chính là tư cách. Chỉ cần là Thiên Ngoại Chi Ma, người đó sẽ thuận lợi kế thừa truyền thừa, không hề có bất kỳ nguy hiểm hoặc khảo nghiệm nào khác. Chỉ là không biết kế thừa truyền thừa này, Triệu Liên Vân có thể trưởng thành được bao nhiêu?”\n\nLý Quân Ảnh nghe phu quân của mình nói như thế, tâm trạng cũng thả lỏng hơn phân nửa, mỉm cười nói: “Cho dù Triệu Liên Vân có thành tiên, thiếp cũng không sợ. Chàng nên biết, đây chính là thủ bút của Đạo Thiên Ma Tôn.”\n\n“Haha, so với việc trực tiếp thăng tiên, ta ngược lại muốn đạt được Vô Tướng Thủ của ông ta hơn. Năm đó, nếu ta có được tiên đạo sát chiêu mạnh hơn một chút, ta tuyệt đối không thua Phượng Cửu Ca.” Từ Hạo nói đến đây, hai tay siết chặt, trong mắt loé lên ánh sáng cừu hận.\n\nBất kỳ một tổ chức nào không bao giờ thiếu nội đấu. Linh Duyên Trai tất nhiên cũng không ngoại lệ.\n\nSau khi Phượng Cửu Ca mất tích, không ít cổ tiên Linh Duyên Trai ăn ý với nhau cùng nhau chèn ép Bạch Tình Tiên Tử.\n\nVợ chồng Từ Hạo, Lý Quân Ảnh chính là một phe chủ yếu.\n\nLý Quân Ảnh mỉm cười an ủi phu quân nhà mình: “Thời gian trước, Thiên Đố Lâu cũng truyền ra tin dữ, hai vị cổ tiên Ngạo Tuyết Lăng Mai đã chết. Tin tức về Phượng Cửu Ca hoàn toàn không có, mất tích nhiều ngày như vậy, chỉ sợ cũng đã chết. Chàng cần gì phải so đo với một người đã chết chứ?”\n\nTừ Hạo không cam lòng, cắn răng nói: “Hừ, năm đó Phượng Cửu Ca uy phong đến cỡ nào, ở trong môn phái nói một không hai, đè ép chúng ta nhiều năm như thế. Ta bị phái đến tìm hiểu truyền thừa Đạo Thiên, cũng là do hắn ta muốn gạt ta ra khỏi quyền lực trung tâm. Nhưng cũng may, chính nhờ như vậy, ta đã trở thành người hiểu rõ truyền thừa Đạo Thiên nhất, chuyên môn phụ trách việc này, là người có quyền uy lớn nhất. Nếu không, chúng ta làm sao có thể quang minh chính đại khống chế Triệu Liên Vân chứ?”\n\nLý Quân Ảnh liên tục gật đầu: “Bây giờ, Phượng Kim Hoàng là người có tư cách cạnh tranh đệ nhất tiên tử đương đại, nhưng Triệu Liên Vân vừa đến, chính là lực lượng mới xuất hiện, trở thành người uy hiếp lớn nhất cho việc cạnh tranh với Phượng Kim Hoàng. Nếu có thể nâng đỡ nàng ta thượng vị, không chỉ có thể chèn ép tiện nhân Bạch Tình kia, hơn nữa còn có thể dựa thế, giúp chúng ta một lần nữa cầm quyền.”"
}
