{
  "id": "chuong-3537-phuong-nguyen-nguoi-lam-hai-ta-1",
  "slug": "chuong-3537-phuong-nguyen-nguoi-lam-hai-ta-1",
  "title": "Chương 3537: Phương Nguyên, ngươi làm hại ta (1)",
  "order": 3537,
  "volume": "",
  "content": "Chương 3537: Phương Nguyên, ngươi làm hại ta (1)\n------------------------------------------------\n\nSức mạnh Vô Cực phản chế bắt nguồn từ đại trận Phong Ma. Nếu không phải như vậy, Tinh Túc Tiên Tôn hay tiên cương Cự Dương đã sớm phá hỏng căn nguyên, hủy đi sức mạnh phản chế của Vô Cực.\n\nCho nên, năm đó Vô Cực Ma Tôn tận lực thiết kế nó thành một thể chính là sợ người đến sau ném chuột vỡ bình, muốn cướp đoạt thành quả vĩnh sinh, nhất định phải chịu sự uy hiếp của phản chế và ước thúc mơ hồ.\n\nVì thế, đại trận Phong Ma không ngừng cắt giảm, hạn mức giao thủ của cổ tiên không ngừng tăng lên.\n\nThủ đoạn tiên cương Cự Dương đánh ra càng lúc càng mạnh.\n\nNhưng Tinh Túc Tiên Tôn cũng tăng lên uy năng thủ đoạn của mình.\n\nTiên cương Cự Dương bị Tần Đỉnh Lăng liên luỵ, không tránh khỏi rơi vào thế hạ phong.\n\n“Chỉ cần giết chết Tần Đỉnh Lăng” Đây là một nhận thức chung.\n\nKhông chỉ bản thân tiên cương Cự Dương thử qua, các Á tiên tôn còn lại cũng vội ra tay.\n\nNhưng nơi này là Tinh Túc Kỳ Bàn, Tinh Túc Tiên Tôn đã bỏ bao nhiêu công sức mưu tính Cự Dương Tiên Tôn thành công, như thế nào lại để Tần Đỉnh Lăng bị giết chứ?\n\n“Tình thế không ổn, phải trợ giúp Cự Dương Tiên Tôn.”\n\n“Muốn giúp Cự Dương, nhất định phải giết chết Tần Đỉnh Lăng. Cùng lắm là phải quấy nhiễu nàng ta, phá mất sát chiêu của nàng ta.”\n\n“Nhưng Tinh Túc Kỳ Bàn có thể giúp nàng ta trong nháy mắt na di, cho nên phải phá đại trận này đã.”\n\nQuanh đi quẩn lại, tất cả đều trở về nguyên điểm.\n\nVù vù vù.\n\nPhi tinh liên tiếp bắn đến như điện, đánh tan kim quang hộ thể, đánh cho tiên cương Cự Dương liên tiếp lui về phía sau.\n\nPhốc.\n\nÔng ta phun ra một ngụm thi huyết màu đen băng lãnh, tinh quang chiếu sáng rạng rỡ, kim quang vẫn lan tràn như cũ, có thể thấy được thương thế nghiêm trọng đến cỡ nào.\n\nBởi vì Tần Đỉnh Lăng cản tay, chiến lực tiên cương Cự Dương giảm đến kịch liệt, giao phong với Tinh Túc Tiên Tôn một lát đã lộ ra bại tướng.\n\nNhìn thấy tiên cương Cự Dương thổ huyết, đám người Lục Úy Nhân không khỏi biến sắc.\n\nChẳng lẽ hai tôn chiến đấu sẽ lấy kết quả tiên cương Cự Dương thất bại mà kết thúc sao?\n\nĐủ loại tình huống chiến đấu cho thấy, tiên cương Cự Dương vẫn là chiến lực mạnh nhất trong liên quân, tiếp theo chính là Phương Nguyên. Nếu tiên cương Cự Dương bại trận, liên minh sẽ bị tan tác.\n\nNhưng mặc kệ đám người Lục Úy Nhân không muốn tình huống này phát sinh đến cỡ nào, cũng biết rõ Tinh Túc Tiên Tôn đang chiếm ưu thế.\n\nCổ tiên chiến đấu, nhân tố ảnh hưởng có rất nhiều.\n\nMột là số chuyển tu vi, đạo ngân nhiều ít. Điều này Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn bên tám lạng bên nửa cân.\n\nHai là tiên nguyên, tiên cổ dự trữ. Hai bên đều không thua kém nhau nhiều.\n\nBa là kinh nghiệm chiến đấu. Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều bất phân cao thấp.\n\nBốn là hoàn cảnh bên ngoài có thể lợi dụng thỏa đáng hay không. Tinh Túc Tiên Tôn xác thực cao hơn tiên cương Cự Dương. Ít nhất trước mắt mà xem thì đúng là như vậy.\n\nTiên cương Cự Dương tuần tự lợi dụng Trấn Vận Thiên Cung, Kiếp Vận Đàn, đại thế giới Man Hoang, trước đó đã lấy đi một phần chân truyền Đạo Thiên, về sau lại nhanh chóng liên thủ với Phương Nguyên, cố ý phá hư Nguyên Cảnh, lại liên hợp Phương Nguyên cùng tấn công đại trận Phong Ma và Sinh Tử môn.\n\nTinh Túc Tiên Tôn thì tuần tự liên chiến, xảo diệu lợi dụng Thư sơn, Nguyên Cảnh, đại trận Phong Ma, tiên mộ, Sinh Tử môn, U Hồn Ma Tôn, đại thế giới Thanh Liên do Nguyên Liên Tiên Tôn khai sáng, Tinh Túc Kỳ Bàn, sức mạnh phản chế của Vô Cực.\n\nNăm là thủ đoạn chiến đấu. Cổ trận, sát chiêu chiến trường, cổ ốc... Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn tất nhiên là đặc sắc tuyệt luân, khó phân cao thấp.\n\nSáu là hệ thống chiến đấu.\n\nHệ thống chiến đấu của Cự Dương Tiên Tôn che giấu hậu kình cực kỳ hung mãnh, nhưng lại bị Tần Đỉnh Lăng hóa giải như kỳ tích.\n\nTinh Túc Tiên Tôn cũng có được một hệ thống chiến đấu ưu dị, vẫn luôn phát huy tác dụng.\n\nHệ thống chiến đấu này do Minh Hạo Tiên Tử, Dục Tú Tiên Tử và Phong Nhã Tiên Tử kết hợp lại.\n\nVề phương diện công phạt, chủ yếu là sát chiêu phi tinh do Minh Hạo Tiên Tử nắm giữ.\n\nCổ tiên Trí đạo có ưu thế của bản thân, thường sử dụng những sát chiêu trình độ tinh diệu vượt qua mức bình thường. Những sát chiêu này thường bao gồm rất nhiều cổ trùng, trình tự càng thêm phức tạp, thôi động càng thêm khó khăn. Cũng chỉ có cổ tiên Trí đạo tính toán phi phàm mới có thể khống chế thỏa đáng.\n\nNhưng trong hệ thống chiến đấu của Tinh Túc Tiên Tôn, phương diện công phạt gần như chỉ có một chiêu phi tinh này. Có thể nói là cực kỳ đơn điệu và ít ỏi.\n\nNhưng là do Tinh Túc Tiên Tôn cố ý vứt bỏ ưu thế của Trí đạo sao?\n\nCũng không phải.\n\nĐầu tiên, mặc dù nhìn sát chiêu phi tinh đơn giản nhưng cũng không đơn giản. Sử dụng lặp lại, chiêu chiêu liên hoàn, mỗi một chiêu đều là liên chiêu. Cự Dương Tiên Tôn trúng không ít phi tinh. Đánh cho đến bây giờ, tổn thương do phi tinh tạo ra cũng đã tăng lên.\n\nTiếp theo, phương diện công phạt không nhiều cũng là nét độc đáo của Tinh Túc Tiên Tôn.\n\nTừ hệ thống chiến đấu chỉnh thể mà xem, Tinh Túc Tiên Tôn điều năng lực tính toán của mình ra khỏi phương diện công phạt, tập trung tinh thần, giúp cho nàng lúc này cũng duy trì nắm chắc đối với cục diện chiến đấu.\n\nCó nắm chắc, Tinh Túc có thể lợi dụng tài nguyên chung quanh đến cực hạn, lấy yếu thắng mạnh, đối mặt với liên quân cường thế đông đảo, một đường dẫn đầu Thiên Đình đi đến thắng lợi.\n\nHệ thống chiến đấu này của Tinh Túc Tiên Tôn còn có thể lợi dụng cảnh giới đè người, lợi dụng cảm xúc quấy nhiễu đối thủ. U Hồn Ma Tôn chính là một trong những người bị hại.\n\nTiên cương Cự Dương và Tinh Túc Tiên Tôn giao thủ, rất nhiều phương diện đều không phân cao thấp. Nhưng một khi rơi vào cục diện bế tắc, hệ thống chiến đấu của tiên cương Cự Dương bị ngăn cản, hệ thống chiến đấu của Tinh Túc Tiên Tôn vẫn luôn được duy trì, ưu thế sẽ không ngừng tích luỹ.\n\nMỗi ưu thế đều vô cùng nhỏ bé, nhưng góp ít thành nhiều, cuối cùng ủ thành bại thế của tiên cương Cự Dương."
}
