{
  "id": "chuong-1020-cong-ngam-dau-djen-1",
  "slug": "chuong-1020-cong-ngam-dau-djen-1",
  "title": "Chương 1020: Cống ngầm dầu đen (1)",
  "order": 1020,
  "volume": "",
  "content": "Chương 1020: Cống ngầm dầu đen (1)\n----------------------------------\n\nTrước đó một vị tán tu Bắc Nguyên ngoài ý muốn đạt được phối Phương Nguyên bộ của Xích Sát Thần Chu, nhưng vì không có năng lực luyện chế, đành phải chào hàng bốn phía. Thủ lĩnh dốc hết sức chủ trương thu mua phối phương con thuyền này, tốn hao cái giá rất lớn, cũng đã mua được phân nửa phối phương.”\n\nPhương Nguyên nghĩ thầm: “Vị thủ lĩnh cương minh Bắc Nguyên ngược lại dã tâm mười phần. Tiên cổ ốc này còn muốn toàn diện hơn so với sát chiêu bình thường, là tiêu chí của một thế lực siêu cấp.”\n\nTrên cơ bản, mỗi một thế lực siêu cấp đều có một tiên cổ ốc.\n\nThủ lĩnh cương minh muốn có được một toà tiên cổ ốc, không thể nghi ngờ là muốn tăng cương minh Bắc Nguyên lên một cấp độ, trở thành thế lực siêu cấp.\n\n“Hiện tại đang xảy ra phiền phức.” Âm thanh của Âm Lục Công trầm thấp xuống: “Vị cổ tiên bán phối phương Thần Châu đơn phương xé bỏ hiệp nghị, không muốn giao dịch với chúng ta nữa. Người đó đã mang toàn bộ phối phương Xích Sát Thần Chu và cổ phương tiên cổ hạch tâm vào đại hội đấu giá để bán được giá tốt. Đối với việc này, cương minh chúng ta nên xử lý như thế nào?”\n\nChúng tiên cương một lần nữa châu đầu ghé tai.\n\n“Lại là đại hội đấu giá. Mấy ngày qua, ta đã bị nhiều lần dọa dẫm, cũng là vì đại hội đấu giá.” Một vị tiên cương oán khí mười phần, không phải ai khác chính là Cổ Nghiệp.\n\n“Lá gan cổ tiên này không nhỏ, chỉ là tán tu một giới, ngay cả hiệp định cương minh ta cũng xé bỏ.”\n\n“Giết hắn, nhất định phải giết chết hắn. Nếu không, tin tức truyền đi, mặt mũi cương minh chúng ta sẽ không còn.”\n\n“Mặc dù cương minh yếu hơn thế lực siêu cấp, nhưng không phải một tán tu có thể khi dễ.”\n\nCác tiên cương gầm nhẹ, đại đa số đều chủ trương chiến đấu.\n\nPhương Nguyên âm thầm gật đầu. Mặc dù tiên cương cố kỵ đông đảo, nhưng dính đến lợi ích to lớn, vẫn dám giết dám liều. Nhưng hắn không coi trọng cương minh. Bởi vì thế lực kiếp trước nắm giữ Xích Sát Thần Chu không phải bọn họ.”\n\nTán tu bán trọn bộ cổ phương Xích Sát Thần Chu chẳng qua chỉ là Lục chuyển, là không có bối cảnh thế lực.\n\nCuối cùng, cương minh thương nghị quyết định, điều động một vị tiên cương Thất chuyển, hai vị tiên cương Lục chuyển tập trung tìm kiếm, tập sát người này, tu chỉnh uy danh cương minh. Chủ yếu nhất vẫn là đoạt được trọn bộ cổ phương Xích Sát Thần Chu.\n\nTrên thực tế, cương minh đã có được tuyệt đại bộ phận, chỉ còn lại mấy tiên cổ phương hạch tâm và bí quyết phối hợp vận chuyển cổ trùng như thế nào.\n\nViêm lô, cống ngầm, Xích Sát Thần Chu, ba sự kiện lớn đã được thương nghị thỏa đáng, không khí trong nghị sự đường vì đó mà được thả lỏng.\n\nÂm Lục Công dùng đầu ngón tay gõ xuống bàn: “Bây giờ bắt đầu thương nghị những nhiệm vụ khác.”\n\nĐầu ngón tay của ông ta gõ xuống bàn, phát ra tiếng cộc cộc.\n\nKhoảng đất trống trước mặt chúng tiên cương, hình ảnh thay đổi, hóa thành một cây cột bốn phía. Trên mỗi mặt của cây cột đều có chi chít hàng chữ đang chuyển động.\n\n“Trong tay các vị còn nhiệm vụ nào chưa trả lại hay không?”\n\nMọi người lại nhìn nhau, cũng không có ai đứng ra.\n\nNhiệm vụ có thể trả lại bất cứ lúc nào, cũng không nhất định phải chờ đến nghị sự công khai.\n\nMặc dù Cổ Nghiệp không muốn làm nhiệm vụ thủ vệ lão mộc nữa, nhưng thời hạn chưa đến, nếu trả lại nhiệm vụ sẽ bị trừ không ít điểm cống hiến.\n\n“Rất tốt, vậy thì báo cáo nhiệm vụ đi.” Âm Lục Công nói.\n\nNói ra xong, toàn bộ nghị sự đường lập tức trở nên náo nhiệt, ồn ào, có liên quan đến cổ phương luyện cổ, thu thập một loại vật liệu nào đó, giám định một loại cổ trùng nào đó, chủng loại phong phú, không có trường hợp đặc biệt.\n\nPhương Nguyên cũng lên tiếng, nói lên yêu cầu muốn mua phương pháp thoát khỏi thân phận tiên cương, một lần nữa phục sinh.\n\nYêu cầu này của hắn khiến nhiều người cười khẽ.\n\n“Sa huynh, huynh còn chưa chính thức lập thệ, trong tay cũng không có lệnh bài cương minh, cũng không có cống hiến, làm sao mà báo cáo nhiệm vụ được?” Cổ Nghiệp bên cạnh nhắc nhở.\n\n“Là như vậy sao?” Phương Nguyên cau mày.\n\n“Ngươi không cần gấp. Sau khi nghị sự kết thúc, ta sẽ dẫn ngươi đến nhận lệnh bài thân phận. Lệnh bài này cũng dùng để ghi chép cống hiến của ngươi cho cương minh. Còn nữa, nội dung mà ngươi muốn mua đều là tiếng lòng của tất cả tiên cương chúng ta, nhưng căn bản không cần ngươi cố ý cầu mua, ngươi hãy nhìn những nhiệm vụ cao nhất kia đi.” Tay Cổ Nghiệp chỉ hình ảnh không ngừng thay đổi trước mặt.\n\nÁnh mắt Phương Nguyên di chuyển qua.\n\nHắn nhìn thấy phần nhiệm vụ của những hàng đầu tiên, kiểu chữ to hơn so với những nhiệm vụ khác.\n\n“Bán thành quả nghiên cứu có liên quan đến việc thoát khỏi thân phận tiên cương, giành lấy cuộc sống mới.” Phương Nguyên đọc to mỗi câu mỗi chữ.\n\n“Bên trong có ghi giá công khai, nhưng ít nhất phải có hai mươi điểm cống hiến mới có thể đổi được.” Cổ Nghiệp hoàn toàn tin tưởng đối với phương diện tin tức này.\n\nTrên thực tế, mỗi một tiên cương đều cực kỳ quen thuộc đối với nhiệm vụ này.\n\nRất nhiều tiên cương đầu nhập vào cương minh là vì cái gì?\n\nKhông phải vì tìm kiếm phương pháp, từ đó thoát khỏi thân phận tiên cương, một lần nữa phục sinh sao?\n\nDự tính ban đầu thành lập cương minh, dường như cũng là làm thế nào để phục sinh tiên cương.\n\n“Cổ huynh, bên trong cương minh rốt cuộc có tiên cương nào nhờ những thành quả này mà phục sinh hay không?” Phương Nguyên hỏi.\n\n“Căn cứ theo lời đồn, hình như là có.” Giọng điệu của Cổ Nghiệp cũng không xác định cho lắm.\n\n“Hình như là có?” Phương Nguyên cau mày.\n\n“Ngươi nên biết rằng, trong những thành quả nghiên cứu này, mỗi phần ít nhất phải có hơn hai ngàn điểm cống hiến mới có thể đổi được. Sau khi ngươi chính thức nhập minh, còn phải ký kết khế ước, chứ không thể tùy ý bán những thành quả nghiên cứu này được.” Cổ Nghiệp cười khổ.\n\nÔng ta thấy Phương Nguyên cau mày càng chặt hơn, vội nói: “Ngươi đừng lo lắng, ít ra ta có thể đảm bảo, những thành quả nghiên cứu này đều không phải vật dối trá. Ta đã từng đổi lấy một phần, đều có tác dụng rất lớn. Nếu ngươi có thể thu hoạch được thành quả, có thể đứng trên nền tảng do các tiên hiền vất vả tạo nên, không biết sẽ còn giảm biết bao nhiêu khổ công.”\n\nPhương Nguyên gật đầu.\n\nTổ chức cương minh am hiểu tâm lý thành viên nội bộ, đem thành quả nghiên cứu ra làm quả ngon dụ dỗ các thành viên. Chỉ cần là tiên cương, không người nào là không trúng chiêu.\n\nCho dù tiên cương đổi lấy rất nhiều thành quả, nhưng chỉ cần một ngày còn chưa có được cuộc sống mới, tiên cương còn phải tiếp tục ra sức cho cương minh.\n\nCàng vi diệu hơn nằm ở chỗ, cương minh là nơi nắm giữ hy vọng cuối cùng của tiên cương. Cho dù thành quả nghiên cứu này không được, nhưng biết đâu thành quả nghiên cứu tiếp theo sẽ giúp ta thoát khỏi khốn cảnh thì sao?\n\nPhương Nguyên dùng mông cũng có thể nghĩ cái giá công khai nhất định sẽ rất cao, cần có điểm cống hiến rất nhiều mới có thể đổi lấy phần lớn thành quả nghiên cứu này.\n\n“Cũng may di tàng bên trong cống ngầm do một vị đại năng tiên cương lưu lại, trong đó cũng có một phần liên quan đến thành quả nghiên cứu giúp tiên cương phục sinh. Kiếp trước, tiên cương Bắc Nguyên nhờ thu hoạch này, toàn bộ chiến lực đột nhiên tăng vọt. Thậm chí có một khoảng thời gian, cương minh Bắc Nguyên phong bế, so với tổng bộ cương minh Đông Hải còn cường thịnh hơn.”\n\nMục đích Phương Nguyên trà trộn vào cương minh Bắc Nguyên chính là phần di tàng kia.\n\nBảo hắn cố gắng từng bước một, dùng nhiệm vụ đổi lấy điểm cống hiến của cương minh, từ đó đổi lấy thành quả nghiên cứu, Phương Nguyên thật không hứng thú cho lắm.\n\nDù sao thời gian hao phí quá lâu, tinh lực cũng quá nhiều.\n\nKéo dài một hồi, lúc này nghị sự đường mới dần dần yên tĩnh.\n\nTừng tiên cương báo cáo nhiệm vụ của mình, sau đó ánh mắt mọi người nhìn chằm chằm mảng đất trống, có người không ngừng liếc nhìn, có người nhắm mắt trầm tư."
}
