{
  "id": "chuong-2342-mot-tram-van-khoi-tien-nguyen-thach-1",
  "slug": "chuong-2342-mot-tram-van-khoi-tien-nguyen-thach-1",
  "title": "Chương 2342: Một trăm vạn khối tiên nguyên thạch (1)",
  "order": 2342,
  "volume": "",
  "content": "Chương 2342: Một trăm vạn khối tiên nguyên thạch (1)\n----------------------------------------------------\n\nNam Cương.\n\nNúi Diên Thọ.\n\nĐại bản doanh phúc địa Kiến Văn Hạ gia.\n\nBên trong phúc địa, ngàn vạn phàm cổ ốc nhà cao cửa rộng, hình thành cung điện liên miên, cẩm tú rộng lớn.\n\nỞ đại điện cung điện chính giữa, hai chân Hạ Phi Khoái nhanh chóng đạp đất, biểu hiện vội vàng trước khi xuất phát.\n\nY là cổ tiên Thất chuyển, chuyên tu Quang đạo, chiến lực chỉ yếu hơn Vũ Vũ Bá của Vũ gia, không hề tầm thường. Chỉ vì tu hành một sát chiêu tiên đạo nào đó mới dẫn đến tính tình hay nóng nảy.\n\nPhương Nguyên ngụy trang thành Vũ Di Hải, đã từng giao thủ với y, đồng thời cũng định ra ước hẹn năm năm. Vào cái ngày Phương Nguyên bại lộ thân phận, có được chiến lực Bát chuyển, ước hẹn năm năm đã bị Hạ Phi Khoái ném ra sau ót.\n\n“Tin tức này từ đâu truyền đến?” Hạ Phi Khoái vừa đi vừa hỏi.\n\nỞ bên cạnh y có một thị nữ Vũ nhân, tu vi Ngũ chuyển.\n\nHạ gia nuôi rất nhiều nô lệ Vũ nhân. Trong đại bản doanh phúc địa Kiến Văn, số lượng nhiều nhất chính là Vũ nhân.\n\nThân phận thị nữ Vũ nhân bất phàm, là một trong những tổng quản của cung điện này, biết được không ít tin tức.\n\nMặc dù Hạ Phi Khoái biết rõ, chỉ cần tiến vào đại điện trung tâm là có thể biết được tất cả, nhưng y không kịp chờ, trước hỏi thăm thị nữ Vũ nhân.\n\nThị nữ Vũ nhân vội vàng đáp: “Là tin Phương Nguyên truyền đến từ Bảo Hoàng Thiên nửa ngày trước. Ma đầu Phương Nguyên chủ động tìm đến cửa. Ở quầy hàng Tử Linh Quang của chúng ta ở Bảo Hoàng Thiên, hắn đã đưa đến một con cổ trùng Tín đạo. Trong cổ trùng Tín đạo là thư tống tiền.”\n\nTử Linh Quang là tiên tài Thất chuyển, không phải là loại được hái ở Bạch thiên, mà là khoáng thạch được lấy từ sâu dưới lòng đất.\n\nĐây là trụ cột kinh tế của Hạ gia. Hạ gia nắm trong tay mạch khoáng thạch Tử Linh lớn nhất trong ngũ vực. Vì thế vẫn luôn chiếm vị trí đầu trong việc buôn bán mặt hàng này.\n\nMặc dù nói giao dịch bên trong Bảo Hoàng Thiên, bất kỳ cổ tiên nào cũng có thể thay đổi thân phận, không sợ người ta phát hiện. Nhưng với tình huống như Hạ gia, đương nhiên là phải duy trì thân phận, thành lập danh tiếng, tạo ra chiêu bài mới là con đường có lợi nhất.\n\nCho nên, thân phận quầy hàng Hạ gia rất minh xác, Phương Nguyên tìm một cái là đúng ngay.\n\n“Hừ, hắn thật sự gan to bằng trời, lại dám bắt chẹt Hạ gia ta.” Hạ Phi Khoái tức giận vô cùng.\n\nThị nữ Vũ nhân không dám nói gì, khúm núm đi cùng với y bước vào cánh cửa cung điện, sau đó dừng bước. Nàng ta không có tư cách tiến vào.\n\nCánh cửa cung điện đã sớm mở rộng, chủ vị trống không, ngày thường do Hạ Tra hoặc ý chí của bà ngồi.\n\nVị trí thứ nhất bên trái là Thái thượng nhị trưởng lão Hạ gia Hạ Triệu.\n\nThân hình của ông đôn hậu, tính tình trầm ổn, chuyên tu Thổ đạo, lúc này là tâm cốt của Hạ gia.\n\nĐối diện với Hạ Triệu, vị trí thứ nhất bên phải là Thái thượng tam trưởng lão Hạ gia Hạ Trầm Uyên. Ông cũng là cổ tiên Thổ đạo.\n\nNgoài ra, còn có Hạ Lưu Bội, Hạ Kình Thương, Hạ Trác Ma, Hạ Phồn, không phải bản thể thì là ý chí thay thế, đều đã trình diện, chỉ còn thiếu Hạ Phi Khoái mà thôi.\n\n“Tục lễ không cần làm, mau ngồi xuống đi.” Hạ Triệu nói.\n\nHạ Phi Khoái cố gắng kiềm chế tính tình nóng vội của mình, vội gật đầu rồi ngồi vào ghế.\n\nMột con phàm cổ Tín đạo từ vị trí bên trái truyền đến tay Hạ Phi Khoái.\n\nÁnh mắt Hạ Triệu liếc nhìn một vòng: “Nếu đã đến đông đủ, vậy chúng ta thương lượng một chút.”\n\nHạ Phi Khoái phân ra một tia thần niệm chìm vào bên trong cổ trùng. Con cổ trùng Tín đạo này là thư tống tiền Phương Nguyên lưu lại.\n\nNội dung thư tống tiền chỉ có mấy câu ngắn ngủi, lời ít mà ý nhiều.\n\nNhưng phía sau còn có hình ảnh ghi lại tình cảnh Hạ Tra bị vây trong tiên khiếu Chí Tôn.\n\nHạ Phi Khoái xem qua một lần, lửa giận trong lòng bốc lên, tức đến mức suýt bóp nát phàm cổ Tín đạo trong tay.\n\n“Phương Nguyên tặc tử, tội ác tày trời, thật đáng chết. Nên giết.” Hạ Phi Khoái gầm nhẹ, gương mặt tràn ngập dữ tợn.\n\nNhững cổ tiên Hạ gia khác không phụ họa theo. Sắc mặt người nào cũng khó coi, ai nấy đều giữ im lặng.\n\nBầu không khí bên trong đại điện vô cùng căng thẳng.\n\nNhững người này ngoại trừ tức giận thì còn có cảm giác hoảng hốt khó có thể tin.\n\nĐường đường là Hạ gia, thế lực siêu cấp nhưng lại có một ngày bị một vị cổ tiên Ma đạo bắt chẹt.\n\nLàm cho người ta khiếp sợ nhất vẫn là Hạ Tra.\n\nĐường đường là Thái thượng đại trưởng lão, người cầm quyền của Hạ gia, tu vi Bát chuyển, không những không bắt được Phương Nguyên mà còn bị hắn bắt làm tù binh.\n\nChiến lực của Phương Nguyên đích thật có thể địch nổi Bát chuyển.\n\nCổ tiên Hạ gia cũng đã nhìn thấy hình ảnh hắn đánh Lôi Quỷ Chân Quân, nhưng như vậy thì như thế nào?\n\nĐánh bại một cổ tiên Bát chuyển và bắt một cổ tiên Bát chuyển là hai khái niệm hoàn toàn khác nhau. Độ khó giữa chúng khác nhau như ngày và đêm.\n\nQuần tiên Hạ gia tuyệt đối không ngờ rằng kết quả của chuyện này lại là như thế.\n\nNói thật, cho đến bây giờ, trong lòng đa số bọn họ vẫn còn hoảng hốt, có cảm giác giống như đang nằm mơ. Điều này thật sự không thể tưởng tượng nổi.\n\nPhương Nguyên chỉ có tu vi Thất chuyển. Một cổ tiên Thất chuyển lại bắt sống một vị cổ tiên Bát chuyển, đồng thời còn bắt thêm hơn mười cường giả Thất chuyển.\n\nCổ tiên Thất chuyển gần như đều là chiêu bài chiến lực của các đại gia tộc.\n\nMỗi người đều có thủ đoạn độc đáo. Trong tình huống không có cổ tiên Bát chuyển, bọn họ chính là nhân tố quan trọng ảnh hưởng đến đại cục toàn bộ Nam Cương, có thể hùng bá một phương.\n\nQuyết tâm Chính đạo Nam Cương muốn bắt Phương Nguyên rất lớn, vì thế mới xây dựng nên một đội ngũ cường đại như vậy.\n\nNhưng bây giờ, những người này đều bị Phương Nguyên bắt làm tù binh.\n\nSo sánh với các gia tộc khác, tình huống Hạ gia là gian nan nhất. Bởi vì bọn họ mất đi không phải một vị cổ tiên Thất chuyển mà là vị cổ tiên Bát chuyển duy nhất trong gia tộc.\n\nĐây không phải là chuyện uy vọng giảm bao nhiêu mà là trực tiếp dao động căn cơ của toàn bộ Hạ gia."
}
