{
  "id": "chuong-2451-phuong-tam-nhay-loan-1",
  "slug": "chuong-2451-phuong-tam-nhay-loan-1",
  "title": "Chương 2451: Phương tâm nhảy loạn (1)",
  "order": 2451,
  "volume": "",
  "content": "Chương 2451: Phương tâm nhảy loạn (1)\n-------------------------------------\n\nBên trong ngõ hẻm u ám, chung quanh không có ai, đầu Hạ Lâm hơi cúi xuống.\n\n“Tại sao lại đến tình trạng này cơ chứ?” Nàng tự hỏi mình nhưng không có được đáp án.\n\nHốc mắt của nàng phiếm hồng, rất nhanh hai mắt đẫm lệ.\n\nRốt cuộc nàng vẫn còn trẻ, sự kiên cường trước đó chỉ là ngụy trang.\n\n“Tiểu cô nương, khoan đi đã.” Bỗng nhiên, từ một nơi hẻo lánh của con hẻm vọt ra ba gã Giao nhân.\n\nHạ Lâm khẽ giật mình, chợt cảnh giác.\n\nDáng vẻ của ba gã Giao nhân này rất lưu manh, ánh mắt bất chính, rõ ràng không có hảo ý. Quan trọng hơn chính là, mỗi người đều có khí tức cổ sư Ngũ chuyển.\n\nHạ Lâm chẳng qua chỉ có Ngũ chuyển mà thôi.\n\n“Các ngươi muốn làm gì?” Hạ Lâm lui lại.\n\n“Muốn làm gì? Hắc hắc hắc.” Ba Giao nhân liếc nhìn nhau, đều không hẹn mà cùng cười xấu xa.\n\n“Tiểu cô nương, gặp nhau chính là hữu duyên, cần chi phải gấp gáp như vậy chứ?”\n\n“Bây giờ ngươi muốn đi cũng đi không được.”\n\nLúc này, sau lưng Hạ Lâm lại xuất hiện hai gã Giao nhân Nhị chuyển.\n\nTrong lòng Hạ Lâm lập tức cảm thấy nặng nề. Năm đối một thì còn không nói, đằng trước đằng sau nàng đều bị chặn. Mặc dù nơi này cách đường cái không xa, nhưng đối phương đều là cổ sư, rõ ràng là có mai phục, tất nhiên sẽ có thủ đoạn ép động tĩnh xuống mức nhỏ nhất.\n\nNăm gã Giao nhân bước đến gần Hạ Lâm.\n\nTrong lòng Hạ Lâm cảm thấy bối rối, đành phải lui lại, dựa lưng vào vách tường.\n\nVách tường băng lãnh khiến nàng cảm thấy càng thêm bất lực.\n\nNàng cắn chặt răng, lông mày dựng đứng, bỗng nhiên lên tiếng: “Tới đi, cho dù chết, ta cũng phải kéo các ngươi xuống nước.”\n\n“Tiểu cô nương rất có cốt khí đấy.”\n\n“Còn rất cay, ca ca thích dạng người giống như ngươi.”\n\nNăm gã cổ sư Giao nhân cười ha hả, biểu hiện không sợ hãi chút nào nhưng bước chân bọn họ lại yên lặng hơn rất nhiều.\n\nBịch.\n\nBỗng nhiên Hạ Lâm cảm thấy mê muội.\n\nBị tập kích.\n\nTrong lòng nàng cảm thấy kinh hãi, vội quay đầu lại, liền nhìn thấy vách tường bị hoà tan, một gã cổ sư Giao nhân thứ sáu chui ra.\n\n“Trúng kế rồi.” Trong khoảnh khắc ngất xỉu, trong lòng Hạ Lâm hoàn toàn lạnh lại.\n\n“Đổ đổ...”\n\n“Ha ha, chiêu này của đầu nhi ngươi đúng là không tệ.”\n\n“Mau tranh thủ ra tay đi, rồi xử lý hiện trường. Dù sao lúc này cũng là tế điển hải thần.”\n\nSáu gã Giao nhân xúm lại Hạ Lâm.\n\n“Tỉnh lại đi, tỉnh lại đi.” Âm thanh trầm thấp quanh quẩn trong bóng đêm.\n\nHạ Lâm dần mở mắt. Cảnh tượng của căn hẻm nhỏ đập vào mắt của nàng. Cơn đau đằng sau ót nhắc nhở nàng. Nàng không khỏi hoảng sợ, cố gắng dãy dụa đứng dậy.\n\nSau đó, nàng liền nhìn thấy sáu gã Giao nhân nằm không nhúc nhích trên mặt đất, tư thái thiên kỳ bách quái.\n\nĐứng chính giữa sáu gã Giao nhân là một vị cổ sư Nhân tộc.\n\nSau một khắc, Hạ Lâm ngạc nhiên kêu thành tiếng: “Sở đại sư, là ngài sao?”\n\n“Là ta. Ta vẫn luôn chú ý đến tế điển hải thần. Chuyện của ngươi, ta cũng có nghe nói. Ngươi bị Tô Di từ bỏ rồi à?” Phương Nguyên mỉm cười hỏi.\n\nTrong chớp mắt, Hạ Lâm liền rơi lệ, nức nở nói: “Sở đại sư, ngài...”\n\n“Ta thấy ngươi làm người cũng rất chính trực. Mặc dù tiếp xúc với ngươi không nhiều, nhưng ngươi tuyệt không phải người như vậy.” Phương Nguyên nói tiếp.\n\nHạ Lâm nghe được câu này, rốt cuộc không nhịn được, hai tay che mặt khóc thút thít, giống như đứa bé bị oan uổng rốt cuộc được giải oan.\n\nPhương Nguyên lẳng lặng đứng nhìn nàng khóc một hồi, lúc này mới vỗ vai của nàng nói: “Đi thôi.”\n\n“Đi đâu?” Hạ Lâm hơi sững ra.\n\n“Sở dĩ ngươi rơi xuống tình huống hiện tại cũng có một phần trách nhiệm của ta.” Phương Nguyên thở dài một tiếng: \"Nếu như ta không tặng ngươi cổ khai thác dầu, ngươi sẽ không bị Tô Di nhìn trúng để tham gia tế điển hải thần. Cho nên, ta muốn dẫn ngươi đi. Theo ta đi, rời khỏi nơi này.”\n\n“Vâng.” Hạ Lâm gật đầu. Nàng đã sớm không còn hứng thú với thánh thành.\n\nPhương Nguyên đi trước dẫn đường, Hạ Lâm ngoan ngoãn đi đằng sau.\n\nCuối hẻm nhỏ là một con đường cái khác, vẫn là biển người như cũ. Cửa hàng hai bên rất náo nhiệt. Chính giữa đường cái còn có đội ngũ múa sư.\n\nLại phải đối mặt với đám người, trong lòng Hạ Lâm lập tức sợ hãi và phản cảm, nhưng Phương Nguyên đang đi đằng trước, nàng đành phải cắn răng đi theo.\n\nBốp.\n\nVừa ra khỏi hẻm nhỏ, Phương Nguyên bỗng nhiên búng tay một cái.\n\nSau một khắc, Hạ Lâm mở to mắt, miệng há to đến nỗi có thể nuốt một quả trứng gà. Nàng không khỏi chấn động khi nhìn thấy toàn bộ đường đi đều rơi vào trạng thái đứng im.\n\n“Đây... đây là...” Nàng nói năng có chút lộn xộn.\n\n“Chỉ chút trò xiếc mà thôi, đến đi.” Phương Nguyên vẫy tay với nàng, sau đó chui vào đám người.\n\nHạ Lâm vội vàng tăng tốc, theo sát đằng sau.\n\nĐây là trải nghiệm kỳ diệu mà nàng chưa hề trải qua.\n\nNàng đi ngang qua trước mặt một cặp tình lữ Giao nhân đang mật thiết trò chuyện. Nàng nhìn thấy trong cửa hàng, khách và tiểu nhị đang cò kè mặc cả, nước miếng văng ra từ miệng tiểu nhị cứ lơ lửng đứng im giữa không trung, thiếu chút nữa là rơi trúng mặt khách.\n\nCòn có một con chó con đang di chuyển xuyên qua đuôi Giao nhân, thân hình nó vặn vẹo, vòng qua một Giao nhân vảy lam. Ba chân giơ lên không, một chân chạm đất.\n\nHạ Lâm mở to mắt, nhìn chúng sinh muôn màu muôn vẻ, mọi phiền muộn đều bị nàng ném ra sau ót.\n\nPhương Nguyên đi rất nhanh, cơ thể rất linh hoạt, Hạ Lâm đuổi theo rất vất vả.\n\nẦm.\n\nNàng không cẩn thận liền đụng phải một cổ sư Nhân tộc cường tráng.\n\nCổ sư Nhân tộc đã bay lên. Động tác vẫn là động tác đi đường trước đó, nhưng lòng bàn chân đã cách mặt đất hơn phân nửa, toàn bộ cơ thể nghiêng về phía trước.\n\n“Thật ngại quá.” Nàng vừa định xin lỗi vị cổ sư Nhân tộc này, nhưng đã bị Phương Nguyên kéo đến.\n\n“Mang đi.” Phương Nguyên đưa cho nàng một cái mặt nạ.\n\n“Sở đại sư, ngài đây là...” Hạ Lâm có chút khó hiểu. Phương Nguyên không dẫn nàng đi băng qua đường mà đến thẳng trước mặt đội ngũ múa sư ở chính giữa đường cái.\n\nMặt nạ mà Phương Nguyên đưa cho nàng rất lộng lẫy, dùng vảy cá, lông chim mà bện thành.\n\nPhương Nguyên chỉ vào đội ngũ múa sư, hỏi: “Ngươi không cảm thấy trong này đang thiếu hai nhân vật quan trọng sao?”"
}
