{
  "id": "chuong-2382-hung-uy-tru-djao-1",
  "slug": "chuong-2382-hung-uy-tru-djao-1",
  "title": "Chương 2382: Hùng uy Trụ đạo (1)",
  "order": 2382,
  "volume": "",
  "content": "Chương 2382: Hùng uy Trụ đạo (1)\n--------------------------------\n\nCăn cứ vào tin tức sưu hồn được từ Quân Thần Quang, tu vi Tứ Tuần Tử đều nhất trí, là Thất chuyển, đồng thời luyện thành thuật hợp kích, uy năng phi phàm, ngay cả đối mặt cổ tiên Bát chuyển cũng có sức liều mạng.\n\nĐương nhiên, cũng chỉ có thể liều mạng. Sau mấy hiệp, tất sẽ bị cổ tiên Bát chuyển đánh bại.\n\nKhông giống Phương Nguyên hoặc Phượng Cửu Ca trước đó, cả hai đều có chiến lực có thể kháng Bát chuyển.\n\nDù vậy, điều này đã không tầm thường rồi. Sau khi Tứ Tuần Tử được bồi dưỡng, vẫn luôn được Linh Điệp Cốc xem như át chủ bài, tuyệt không tùy tiện điều động.\n\n“Thiên Đình muốn bố trí bên trong Quang Âm trường hà, Linh Điệp Cốc không thể không nghe lệnh. Tứ Tuần Tử đều là Trụ đạo, đồng thời phối hợp ăn ý, đích thật là nhân tuyển thượng giai dùng để điều khiển Kim Cổ Đình.”\n\nPhương Nguyên hơi cau mày.\n\nTứ Tuần Tử, Kim Cổ Đình, đều không vượt quá dự kiến của Phương Nguyên.\n\nCổ tiên Bát chuyển Trụ đạo rất hiếm thấy. Thiên Đình vốn có Hoàng Sử Thượng Nhân. Đáng tiếc, ông ta đã bị Phương Nguyên lợi dụng thiết kế đảo Thạch Liên giết chết bên trong Quang Âm trường hà lần trước.\n\nThiên Đình đối phó Phương Nguyên, bố trí phòng vệ bên trong Quang Âm trường hà, nhân thủ phương diện Trụ đạo cũng chỉ có thể lựa chọn từ cổ tiên Thất chuyển. Trừ phi bên trong tiên mộ của Thiên Đình chủ động tung ra một lão quái vật.\n\nĐiều khiến Phương Nguyên để ý chính là, ngoài Kim Cổ Đình, Thiên Đình còn có một tiên cổ ốc Trụ đạo là thuyền Hằng.\n\n“Kim Cổ Đình am hiểu điều tra, vừa lúc đang ở gần, cho nên nó là người đầu tiên chạy đến ngăn chặn ta. Ta không thể dừng lại chỗ này. Một khi bị Tứ Tuần Tử thành công trì hoãn, thuyền Hằng sẽ chạy đến trợ giúp, tạo thành chiến cuộc hai chọi một, sẽ bất lợi đối với ta.”\n\nƯu thế Thiên Đình rất lớn. Mặc dù không có được Bát chuyển Trụ đạo nhưng Bát chuyển lưu phái khác khẳng định phải có. Đồng thời còn có hai tiên cổ ốc Kim Cổ Đình và thuyền Hằng.\n\nTrái lại Phương Nguyên chỉ có một hình thức ban đầu của tiên cổ ốc. Mặc dù Phương Nguyên đã tấn thăng thành Bát chuyển, nhưng tu vi của Hắc Lâu Lan, Bạch Ngưng Băng vẫn còn rất yếu.\n\nLúc này Phương Nguyên ra tay mở cánh cửa tiên khiếu thả nhóm Niên thú Thái cổ thứ hai ra.\n\nBên trong dãy núi Ngũ Giới, nhóm Niên thú Thái cổ đầu tiên mà hắn bố trí đã bị Chính đạo Nam Cương đánh bị thương hoặc giết chết. Phương Nguyên còn chưa kịp thu về.\n\nNhưng không sao, trong tay hắn vẫn còn nhóm thứ hai.\n\nSau khi chiếm đoạt tiên khiếu Hạ Tra xong, Phương Nguyên đã có ao Niên Hoa thứ hai, trong đó có hai con Niên thú Thái cổ mà Hạ Tra nuôi. Ngoài ra, mấy tháng qua, Phương Nguyên cũng thông qua Niên thú Điếu Lai Trận dẫn dụ rất nhiều Niên thú Thái cổ mắc câu, bắt nhốt bên trong ao Niên Hoa.\n\nCho nên, Phương Nguyên đã gom góp được nhóm niên thứ Thái cổ thứ hai, đồng thời còn có đến chín con.\n\nDuy nhất không được hoàn hảo chính là, Phương Nguyên còn chưa gom được đủ mười hai Niên thú Thái cổ khác loại để tổ hợp thành chiến trận Thượng cổ.\n\nTrong toàn bộ quá trình, hắn cũng đã từng thử thu thập. Nhưng khi thực hiện, hắn phát hiện mấy chuyện thu thập này rất khó đạt thành. Câu nhiều nhất vẫn là Niên thú gà Thái cổ. Trong khoảng thời gian này, Quang Âm trường hà thừa thãi nhất vẫn là loại Niên thú này.\n\nTrong nhóm Niên thú Thái cổ thứ hai của Phương Nguyên có năm con Niên thú gà Thái cổ, số lượng vượt hơn một nửa.\n\nChín con Niên thú Thái cổ gào thét, đánh tới Kim Cổ Đình.\n\nGương mặt Tứ Tuần Tử bên trong Kim Cổ Đình tràn ngập vẻ ngưng trọng, hợp lực hành động, đồng loạt thôi phát uy năng của Kim Cổ Đình.\n\nPhần phật.\n\nMột trận sóng lớn nổi lên cao chừng ba trượng dũng mãnh lao đến Niên thú Thái cổ.\n\nNiên thú Thái cổ vốn là mãnh thú sinh tồn bên trong Quang Âm trường hà. Kim Cổ Đình nhấc lên sóng nước cũng không thể ngăn cản bọn chúng công kích. Chỉ trong nháy mắt, thân hình bọn chúng hơi chậm lại, cuối cùng xông phá ngăn cản, đụng nát tạo thành vô số bọt nước sáng chói, tiếp tục thẳng hướng Kim Cổ Đình.\n\nMặt ngoài Kim Cổ Đình phát ra hào quang dị sắc, quang mang ngút trời như trụ.\n\nÀo ào ào...\n\nTừng trận sóng lớn phát động giống như từng bức tường thành di động, cũng công cũng thủ, không ngừng vọt đến Niên thú Thái cổ.\n\nTrong lòng Phương Nguyên hơi động. Niên thú Thái cổ nhận sự chỉ huy của hắn, phối hợp lẫn nhau, giống như mũi tên, bắn phá vào tường thành sóng nước, tiếp cận Kim Cổ Đình.\n\nNhưng nào biết Tứ Tuần Tử bỗng nhiên quát nhẹ, bình phong bên trong Kim Cổ Đình tản ra khói xanh mờ mịt.\n\nKhói xanh bay vào chiến trường. Niên thú Thái cổ đều bị ảnh hưởng, tốc độ giảm nhanh, giống như rơi vào trong vũng bùn.\n\nKhói xanh lắng đọng xuống, toàn bộ dung nhập vào mặt nước Quang Âm trường hà, nhuộm mặt sông thời gian thành một màu xanh biếc.\n\nKim Cổ Đình chấn động thật mạnh. Cột sáng trùng thiên đột nhiên tiêu tán, hóa thành từng chùm sáng màu xanh biếc, bao phủ bốn phương tám hướng.\n\nÂm thanh thủy triều bỗng nhiên sôi trào mãnh liệt, nhấc lên thủy triều còn mạnh mẽ hơn trước đó gấp mấy lần, cao đến hơn mười trượng. Không chỉ như vậy, hơn mười vòng xoáy bắt đầu sinh ra mặt ngoài Quang Âm trường hà, trở thành cạm bẫy tốt nhất bắt giữ Niên thú Thái cổ.\n\nChín con Niên thú Thái cổ vốn đang tập trung cùng một chỗ, nhưng trải qua một cơn sóng lớn tập kích, vòng xoáy níu chân, rất nhanh trận hình sụp đổ, con nào cũng rơi vào hoàn cảnh khổ chiến không ổn.\n\nNhất thời, Kim Cổ Đình ổn định chính giữa, khống chế chiến cuộc. Niên thú Thái cổ của Phương Nguyên hoàn toàn rơi vào thế hạ phong.\n\nSắc mặt Tứ Tuần Tử lập tức trở nên nhẹ nhõm hơn nhiều.\n\nThượng Tuần Tử thở ra một hơi: “Cuối cùng cũng chống đỡ nổi giai đoạn ban đầu, không bị thế công ma đầu đánh tan.”\n\nTuần Quả Tử cười nói: “Kim Cổ Đình đã khống chế chiến trường, tuy Niên thú Thái cổ của Phương Nguyên nhiều, nhưng không cách nào tập trung lại, không đáng để lo.”\n\n“Không sai, không sai.” Hạ Tuần Tử vuốt râu gật đầu: “Mặc dù Kim Cổ Đình không phải là đối thủ, cuối cùng cũng sẽ bị thua. Nhưng chỉ cần chúng ta kéo dài một khoảng thời gian, kiên nhẫn chờ thuyền Chu đến trợ giúp. Đến lúc đó, thực lực của chúng ta được nâng cao, vượt qua đối phương.”"
}
