{
  "id": "chuong-2232-khong-co-cai-gi-hon-3",
  "slug": "chuong-2232-khong-co-cai-gi-hon-3",
  "title": "Chương 2232: Không có cái gì hơn (3)",
  "order": 2232,
  "volume": "",
  "content": "Chương 2232: Không có cái gì hơn (3)\n------------------------------------\n\nPhương Nguyên đến tận đây là hành thiện tích đức, không buông tha cho bất kỳ cơ hội nào bên người, không ngừng luyện thành cổ Tích Đức.\n\nRất nhanh, đức hạnh và mỹ danh của hắn đã bắt đầu lưu truyền ra ngoài.\n\nTư chất Phương Nguyên càng lúc càng tốt, hiệu suất tu hành cũng theo đó mà càng cao. Hai năm sau, hắn đã lặng lẽ trở thành cổ sư Nhị chuyển.\n\nTrong một lần ngoài ý muốn, hắn vì cứu một đứa bé rơi xuống nước mà không thể không bại lộ thân phận cổ sư của mình.\n\nVừa vặn một vị gia lão của Thư gia đã nhìn thấy cảnh tượng này, vì thế Phương Nguyên đã bại lộ bí mật.\n\nGia lão Thư gia cho rằng Phương Nguyên chỉ là một phàm nhân, nhưng lại có thể cải thiện tư chất, tu thành Nhị chuyển, tất nhiên có bí mật to lớn, vì thế liền ra tay với Phương Nguyên.\n\nPhương Nguyên một phen khổ chiến với người này, cuối cùng sử dụng sát chiêu phàm đạo Lấy Đức Phục Người.\n\nMột chiêu này hao hết cổ Tích Đức mà hắn đã góp nhặt.\n\nSau khi gia lão Thư gia trúng một chiêu này, không hề tổn hại nhưng lại khóc ròng ròng, quỳ xuống mặt đất tát vào mặt của mình, sau đó bi thiết: “Ta không phải người, ta không phải người, lại động tà niệm, dám ra tay với đại đức vĩ đại như ngươi. Ta là súc sinh, ta không phải người. Xin ngươi hãy tha thứ cho ta, để ta sám hối, lấy công chuộc tội.”\n\nLúc này, Phương Nguyên sửng sốt, không nghĩ đến chiêu này lại lợi hại như vậy.\n\nTừ đó, hắn thu phục được vị gia lão Thư gia, có được tin tức quan trọng đáng tin về thiếu gia Thư gia.\n\nĐến lúc này, Phương Nguyên càng thêm cố gắng hành thiện tích đức. Mỹ danh của hắn truyền bá rất rộng trong phàm nhân. Rất nhiều cổ sư đều nghe đến tên của hắn.\n\nLại qua mấy năm, giấy không gói được lửa, thân phận cổ sư của Phương Nguyên đã hoàn toàn bại lộ.\n\nNhưng hắn nhờ vào cổ trùng che giấu được bí mật lớn nhất của mình. Cách nhìn của cha mẹ Tú Nương về hắn đã thay đổi rất nhiều, nhưng vẫn không muốn gả con gái của mình cho tên nghèo kiết xác như Phương Nguyên.\n\nSo sánh với Phương Nguyên cô đơn lẻ loi, ưu thế của thiếu gia Thư gia vẫn quá tốt.\n\nNhưng Tú Nương lại chung tình với Phương Nguyên, khiến thiếu gia Thư gia đố kỵ công tâm, nhiều lần đến tìm Phương Nguyên gây phiền phức.\n\nMặc dù cuộc sống của Phương Nguyên trở nên khó khăn, trắc trở rất nhiều, nhiều lần bị làm khó dễ và hãm hại, nhưng chỉ cần có Tú Nương, hắn vẫn nghênh đón hy vọng mỗi ngày.\n\nRốt cuộc mâu thuẫn tích luỹ đến mức không còn tích luỹ được nữa, thiếu gia Thư gia ước chiến Phương Nguyên, muốn cùng hắn sinh tử đấu.\n\nPhương Nguyên đồng ý. Chuyện này gây ra huyên náo rất lớn. Cho dù là thế lực chung quanh cũng có rất nhiều cổ sư nghe nói đến.\n\nTrước đêm quyết đấu, trong đêm khuya, Phương Nguyên bị cổ sư Thư gia liên thủ đánh lén.\n\nPhương Nguyên trọng thương đào thoát đến sơn lâm dã ngoại, trong lòng phẫn hận vô cùng.\n\nBởi vì hắn biết, thương thế của hắn nặng nề, hoàn toàn không phải là đối thủ của Thư gia. Nếu theo phó ước mà chiến, đó chính là chịu chết. Nhưng nếu hắn không đi, hắn sẽ mang tiếng bị bại, đến lúc đó Tú Nương thân bất do kỷ, bị cha mẹ bức bách mà gả cho thiếu gia Thư gia.\n\n“Làm sao ta có thể để Tú Nương rơi vào tay tên tiểu nhân hèn hạ đó được? Cho dù chết, ta cũng muốn... Âm thanh gì thế?” Phương Nguyên kinh ngạc quay đầu lại, thấy đỉnh núi bên kia một luồng thú triều kinh khủng đang đánh tới.\n\n“Tốt! Ông trời có mắt, đã để thú triều này phá tan thành trì. Thư gia vội vàng không kịp chuẩn bị, nhất định đại bại thua thiệt, coi như báo thù cho ta.”\n\nPhương Nguyên vui mừng, nhưng sau đó nụ cười liền im bặt.\n\nHắn nghĩ đến mẹ ruột của mình, nghĩ đến Tú Nương, nghĩ đến rất nhiều bạn bè làng xóm. Dung mạo dễ mến của những người này liên tục hiện lên trong đầu hắn, quanh quẩn không chịu đi.\n\nNếu hắn để mặc cho thú triều tấn công thành trì, không biết bao nhiêu người sẽ vì thế mà mất mạng.\n\nCho dù hắn lén lút đi cứu, dựa vào năng lực của hắn thì có thể cứu được bao nhiêu?\n\n“Cho dù ta cứu được Tú Nương, cứu được mẹ của ta, vậy còn những người khác thì sao? Chẳng lẽ bọn họ không có con cái? Bọn họ cũng có cha mẹ của mình. Ta biết chuyện không báo, chính là hại bọn họ.”\n\n“Còn nữa, cho dù thiếu gia Thư gia là tên khốn kiếp, nhưng người của Thư gia không phải ai cũng vậy. Trong số bọn họ cũng có người rất tốt, tại sao ta lại giận lây sang người bọn họ chứ? Chẳng lẽ bọn họ đáng chết sao?”\n\n“Ngoài ra, ta đã sống ở thành trì này được gần hai chục năm. Nó có ân dưỡng dục với ta. Không có nó bảo vệ, ta đã sớm bị dã thú ăn thịt bên ngoài rồi. Chẳng lẽ ta muốn trơ mắt nhìn thành trì này bị công hãm sao? Không, đây là quê hương của ta.”\n\nNghĩ đến đây, ánh mắt Phương Nguyên trở nên kiên định, bỗng nhiên quay người chạy về phía thành trì.\n\nMặc dù hắn biết, trên đường hắn chạy về, nhất định sẽ gặp phải đám cổ sư Thư gia, sẽ bị bọn họ giết chết, nhưng hắn cũng muốn đi.\n\nBởi vì sau khi kế thừa chân truyền Đạo Đức, trong mấy năm vừa qua, hắn đã sớm khắc đạo đức vào trong tận xương tuỷ của mình, thẩm thấu vào trong tư tưởng của hắn. Hắn cảm thấy mình có nghĩa vụ, trách nhiệm làm một số chuyện.\n\nPhương Nguyên chạy về thành, thông báo cho mọi người biết chuyện thú triều đột kích, dẫn đến mọi người đều coi trọng.\n\nLần thú triều đột kích này rất đột nhiên, nhưng nhờ có Phương Nguyên thông báo sớm, cổ sư bên trong thành trì đã chuẩn bị, ổn định trận cước.\n\nThành chủ biết được tình trạng của Phương Nguyên, ban thưởng lớn cho hành vi liều chết thông báo của Phương Nguyên.\n\nCó thành chủ làm chỗ dựa, Phương Nguyên không sợ Thư gia sử dụng thế lực của hắn gây phiền phức cho hắn, đồng thời ước chiến giữa hắn và Thư gia cũng được trì hoãn.\n\nVề sau, tốn thêm một năm công phòng chiến, biểu hiện của Phương Nguyên vô cùng tốt, giúp cho vô số cổ sư và phàm nhân. Hắn lấy việc giúp người làm niềm vui, không màng hồi báo. Một mặt giúp cho thực lực của hắn tăng lên, luyện thành vô số cổ Tích Đức, mặt khác mọi người đều tôn sùng hắn, giúp danh vọng của hắn trở nên cực cao."
}
