{
  "id": "chuong-3523-nhat-thong-tam-gioi-2",
  "slug": "chuong-3523-nhat-thong-tam-gioi-2",
  "title": "Chương 3523: Nhất thống tam giới (2)",
  "order": 3523,
  "volume": "",
  "content": "Chương 3523: Nhất thống tam giới (2)\n------------------------------------\n\nSát chiêu Thiên Địa Du.\n\nPhương Nguyên đã sớm thử qua nhưng không hề có bất kỳ hiệu quả nào.\n\nThiên Đình biết được Phương Nguyên nắm giữ tiên cổ Định Tiên Du, sao lại không có phòng bị chứ?\n\nBất kỳ sát chiêu nào cũng không phải là vô địch. Ngay cả sát chiêu Quỷ Bất Giác của Phương Nguyên, sau khi tiến vào Sinh Tử môn thì không còn tác dụng nữa.\n\nBa đại thế giới đang nhanh chóng biến mất.\n\nBiên giới đã giảm bớt ba thành.\n\nVề phần hư không tầng thứ tám, vốn rộng lớn vô ngần, bây giờ lại càng dán chặt vào bức tường bọt khí của ba đại thế giới.\n\nTinh Túc Tiên Tôn về đến nơi, lập tức bày ra một đại trận.\n\nĐại trận nổ tung, cổ tiên Thiên Đình chia binh tập kích tiến vào hai đại thế giới Man Hoang và Hoàng Thổ.\n\nLực lượng chủ yếu của hai đại thế giới đều tập trung ngoài chiến trường, còn lại đều là những cổ tiên già yếu, thương binh hoặc cổ sư tinh nhuệ.\n\nBất kể là ai, đều không thể ngăn cản binh phong của Thiên Đình.\n\nThiên Đình không ngừng thúc đẩy, chiếm lĩnh từng địa vực, sau đó hạ xuống tử trận.\n\nTử trận hô ứng cùng mẫu trận. Tinh Túc Tiên Tôn tự mình tọa trấn mẫu trận. Tử trận bắn ra hào quang trùng thiên, chiếu rọi chung quanh, khiến cho đại thế giới Man Hoang hoang vu rộng lớn hay là đại thế giới Hoàng Thổ đồi núi mọc thành bụi phải nở rộ màu xanh biếc.\n\nTừng cây cỏ dại dùng tốc độ bằng mắt thường có thể thấy được đang nhanh chóng sinh trưởng, rất nhanh biến thành rừng cây rậm rạp.\n\nĐây đương nhiên là hình ảnh mắt thường nhìn thấy, còn bản chất chân chính là đại thế giới Thanh Liên không ngừng khuếch trương, đặt cương thổ hai đại thế giới còn lại vào lĩnh vực của mình.\n\nNếu từ trên cao quan sát xuống, có thể thấy được màu xanh biếc, lấy đại thế giới Thanh Liên làm điểm xuất phát, không ngừng khuếch tán, dần dần bao trùm toàn bộ hai đại thế giới còn lại.\n\nSau khi bao trùm, màu xanh biếc bắt đầu nhiều hơn.\n\nThoạt đầu chỉ là màu xanh nhạt, rất nhiều địa phương lấy tử trận làm trung tâm biến thành màu xanh lục. Màu xanh lục dần biến thành màu xanh sẫm.\n\nBa đại thế giới rốt cuộc cũng đã nhất thống.\n\nSau khi đạt đến một trình độ nhất định, một luồng gió đột nhiên phát động.\n\nLuồng gió không lớn nhưng phạm vi kinh người, bao gồm luôn toàn bộ thế giới.\n\nGió lớn quét qua, cùng loại với khí triều ngũ vực, nhất thống nguyên khí bên trong đại thế giới, nhanh chóng dung hội làm một thể, phân phối bình quân.\n\n“Phương pháp luyện chế thiên địa của Vô Cực Ma Tôn đã đạt đến tình trạng đăng phong tạo cực. Nếu ta đoán không sai, gió này sẽ càng thổi càng lớn, cuối cùng biến thành Đại Đồng phong.”\n\nTinh Túc Tiên Tôn khống chế mẫu trận, đích thân tham dự, thậm chí còn gia tăng ba đại thế giới nhất thống, cảm ngộ rất nhiều.\n\nTrên thực tế, rất nhiều thành quả thiên đạo của đại trận Phong Ma có gần một nửa là công lao của Tinh Túc Tiên Tôn.\n\nKhi Vô Cực Ma Tôn về già, vì sao hết lần này đến lần khác đến Thiên Đình tìm Tinh Túc Tiên Tôn đánh cờ?\n\nNguyên nhân rất đơn giản.\n\nTinh Túc Tiên Tôn chủ động dung hợp thiên ý, dùng người thay thế ảo diệu sát chiêu, sửa chữa thiên ý, đồng thời lĩnh ngộ thiên đạo.\n\nCho nên, Vô Cực Ma Tôn và Tinh Túc Tiên Tôn đánh cờ chính là không ngừng hấp thu áo nghĩa thiên đạo, mặt khác còn nhờ thánh nhân Trí đạo Tinh Túc Tiên Tôn thôi diễn thành quả thiên đạo mới.\n\nVô Cực Ma Tôn chuyên tu Luật đạo, chỉ có hợp tác với Tinh Túc Tiên Tôn khai sáng Trí đạo, tu hành Trí đạo mới có thể thực hiện ý tưởng điên cuồng Phong Ma Quật.\n\nVô Cực Ma Tôn đạt được mục đích của mình, còn Tinh Túc Tiên Tôn cũng thu hoạch được rất nhiều.\n\nKhông nói những cái khác, chỉ nói thủ đoạn khống chế của ba phân thân lúc trước đã ảnh hưởng đến cảm xúc của rất nhiều cổ tiên dị loại, khiến bọn họ vội vàng đầu phục vào Thiên Đình. Đây chính là thành quả Thiên đạo.\n\nKhống chế U Hồn Ma Tôn cũng là thể hiện của thành quả thiên đạo. Đương nhiên, Tinh Túc Tiên Tôn trên phương diện này càng nhiều hơn chính là theo đà phát triển. Bản thân bản thể U Hồn Ma Tôn vốn có sơ hở.\n\n“Ba đại thế giới nhất thống, đại cục đã định.” Tinh Túc Tiên Tôn thở ra một hơi, tinh quang hai mắt rạng rỡ.\n\nNàng đã làm được bước này.\n\nPhương Nguyên và Trường Sinh Thiên liên thủ, thế lực cường đại. Nhưng nàng đã dựa vào tạo nghệ Trí đạo trác tuyệt, từng bước dẫn trước, từ đầu đến cuối giữ vững ưu thế của mình, không để hai bên phản chiến.\n\nMặc dù Thiên Đình nằm ở thế yếu, nhưng Tinh Túc Tiên Tôn tuần tự dựa vào Thư sơn, Nguyên Cảnh, đại trận Phong Ma, Sinh Tử môn, lợi dụng tất cả những thứ mà nàng có thể lợi dụng, trợ giúp Thiên Đình đặt vững thắng cục.\n\nĐây là Tinh Túc Tiên Tôn.\n\nĐây là uy năng của Trí đạo.\n\nThiên Đình đã sớm thẩm thấu đại trận Phong Ma, bây giờ nhất thống tam giới, ôm lấy manh mối và nhiên liệu to lớn, giống như một nửa đại trận Phong Ma đều rơi vào trong tay Tinh Túc Tiên Tôn.\n\n“Cuối cùng cũng đến phiên ngươi rồi, Nhạc Thổ.” Mắt Tinh Túc Tiên Tôn loé lên lãnh quang.\n\nNàng rất không chào đón Nhạc Thổ Tiên Tôn.\n\nCho dù Nhạc Thổ Tiên Tôn cũng có uy danh tiên tôn, uy vọng cực cao, nhưng ông lại đồng tình và bảo vệ dị nhân. Nhạc Thổ Tiên Tôn bảo vệ vương đình Giao nhân ở Đông Hải, Cô nhân ở Nam Cương.\n\nĐiều khiến cho Tinh Túc Tiên Tôn phản cảm nhất chính là thân phận của Nhạc Thổ Tiên Tôn.\n\nMặc dù Nhạc Thổ Tiên Tôn trong cuộc đời gặp rất nhiều cơ hội giúp cho ông thay đổi thân phận trở thành Nhân tộc thuần chủng, nhưng ông vẫn không làm như vậy. Ông từ đầu đến cuối vẫn là dòng máu lai tạp, Thiên Đình hoàn toàn không thể mời chào ông.\n\nLúc này, tử trận vù vù, xé rách đại địa.\n\nMặt đất nứt ra, từng khe rãnh nhanh chóng lan tràn, kéo dài từ bốn phương tám hướng đến thánh mộ Nhạc Thổ Tiên Tôn.\n\nThánh mộ Nhạc Thổ Tiên Tôn bị nứt ra vô số khe hở."
}
