{
  "id": "chuong-1362-nui-nghia-thien-2",
  "slug": "chuong-1362-nui-nghia-thien-2",
  "title": "Chương 1362: Núi Nghĩa Thiên (2)",
  "order": 1362,
  "volume": "",
  "content": "Chương 1362: Núi Nghĩa Thiên (2)\n--------------------------------\n\nBọn họ chặt đầu gà, uống rượu máu, dùng Tín cổ để thề...\n\nKết nghĩa hoàn tất, gương mặt Tiêu Sơn cũng khôi phục chút máu. Ông đứng dậy, đón gió núi, đưa mắt nhìn ra xa.\n\nÔng cảm thán nói: “Tiêu Sơn của Chính đạo đã chết hôm qua. Hôm nay đứng đây là Tiêu Sơn của Ma đạo. Nơi này có duyên với ta, có thể cho ta gặp được hai vị hiền đệ, có thể thấy được đây chính là an bài của ông trời. Ta muốn ở đỉnh núi này lập một sơn trại mới, hoan nghênh bất cứ cổ sư Ma đạo nào gia nhập. Chúng ta cùng bàn đại kế, đoàn kết cùng một chỗ chống chọi gia tộc Chính đạo.”\n\nTôn Bàn Hổ kích động để đỏ bừng cả mặt, giơ ngón tay cái lên, khen ngợi: “Đại ca, quả nhiên ca không hổ danh là Nghĩa Bạc Vân Thiên Tiêu đại hiệp. Thủ bút thật lớn.”\n\nChu Tinh Tinh phun ra một ngụm nước miếng, gương mặt hiện lên sự âm trầm: “Mẹ nó, mấy năm qua lão tử bị Chính đạo đuổi bắt bốn phía, phải trốn chui trốn nhủi, đã sớm khó chịu rồi. Đại ca, ta tuyệt đối ủng hộ ca, cứ như vậy mà làm.”\n\n“Hảo huynh đệ.” Tiêu Sơn duỗi hai tay, nắm lấy cánh tay Tôn Bàn Hổ, Chu Tinh Tinh, trầm ngâm một phen, sau đó nói: “Ma đạo đa nghi, muốn làm thành đại sự lần này, chúng ta nhất định phải bỏ qua thành kiến và hoài nghi, tin vào người đó, tuân thủ nghĩa khí. Ta đã nghĩ kỹ rồi, sơn trại mà chúng ta lập ra gọi là trại Nghĩa Thiên. Ngọn núi này gọi là núi Nghĩa Thiên.”\n\nTừ đằng xa, Phương Nguyên nhìn thấy mọi chuyện phát sinh, không khỏi thở dài một hơi.\n\nKhông sai. Ngọn núi chôn dấu tiên cổ ốc Kinh Hồng Loạn Đài Đấu, còn có tiên cương Đại Lực Chân Vũ Bát chuyển chính là núi Nghĩa Thiên.\n\nKhi hắn nhìn thấy ngọn núi này lần đầu tiên, hắn đã nhận ra.\n\nChỉ là hắn không nghĩ đến, thì ra đại chiến núi Nghĩa Thiên kiếp trước, nguyên nhân chân chính là như thế này.\n\n“Kiếp trước, cấp độ của ta quá thấp, ánh mắt chỉ đạt cực hạn phàm trần. Nội tình lịch sử tầng tầng lớp lớp. Không biết kiếp trước ai đã đạt được tiên cổ ốc?”\n\nPhương Nguyên đối với điểm này vô cùng hiếu kỳ.\n\nÁnh mắt hắn bắt đầu xuyên qua thổ nhưỡng, nhìn tiên cổ ốc sâu trong lòng đất.\n\nKinh Hồng Loạn Đài Đấu trấn áp tiên cương Đại Lực Chân Vũ, không gì phá nổi. Tuyệt cảnh cấm tiên chính là sức mạnh của nó tràn ra ngoài. Hiển nhiên, nó có tinh tuý của Thực đạo, cổ trùng tạo thành tiên cổ ốc đều được cho ăn no, trạng thái tốt đẹp.\n\nVị tiên cương Bát chuyển, mặc dù là Đại Lực Chân Vũ thể, nhưng lại chủ tu Trí đạo.\n\nÔng ta đương nhiên không cam tâm bị trấn áp, liền vận dụng một loại sát chiêu nào đó, ý đồ dùng chiến ý luyện hóa tiên cổ ốc.\n\nNhưng ông ta không thành công.\n\nHồn phách của ông ta đã hoàn toàn tiêu vong, chỉ để lại một cái xác trống không.\n\nNhưng ông ta cũng không hoàn toàn thất bại.\n\nTrong tiên cổ ốc còn lưu lại rất nhiều chiến ý của ông ta. Những chiến ý này đã bị sức mạnh tiên cổ ốc thuần hoá, trở thành chiến ý tinh khiết vô chủ.\n\nKhi núi Nghĩa Sơn xảy ra đại chiến, chiến ý cổ sư và tiên cổ ốc hô ứng lẫn nhau, chiến ý tinh khiết sẽ dần dần chuyển hóa thành chiến ý của cá nhân cổ sư.\n\nNếu có một người chuyển hóa chiến ý trong tiên cổ ốc thành chiến ý của mình, như vậy người đó sẽ hoàn thành bước cuối cùng mà vị tiên cương Bát chuyển năm đó còn chưa hoàn thành, cũng chính là luyện hóa tiên cổ ốc, trở thành chủ nhân chân chính của tiên cổ ốc.\n\nCác cổ tiên Nam Cương đã ước định, chính là quay chung quanh điểm này mà tiến hành.\n\nĐầu tiên, tuyệt cảnh cấm tiên đã khuếch trương đến vạn dặm. Cổ tiên ở đây không thể ra tay, chỉ có thể chọn phàm nhân làm đại diện.\n\nSau đó, muốn hình thành chiến trường, chỉ có không ngừng kịch chiến mới có thể phát ra chiến ý cổ sư phàm nhân.\n\nTiếp theo, bố trí một thủ đoạn Trí đạo đơn giản trên người cổ sư phàm nhân.\n\nCuối cùng, sau khi chiến ý tinh khiết bên trong tiên cổ ốc bị xâm chiếm, chúng sẽ trở thành chiến ý của cá nhân cổ tiên.\n\nTổng kết lại, chính là một câu: “Cổ tiên chọn phàm nhân nào, biến phàm nhân đó thành công cụ, cổ tiên sẽ gián tiếp luyện hóa Kinh Hồng Loạn Đài Đấu.”\n\nTiêu Sơn chính là nhân vật mà Thái thượng trưởng lão Tiêu gia đã chọn.\n\nTrên người ông không chỉ có tiên cổ của Thái thượng trưởng lão Tiêu gia, mà còn có tiên nguyên, có rất nhiều chiến ý của Thái thượng trưởng lão Tiêu gia.\n\nChỉ là Tiêu Sơn vẫn còn là phàm nhân, nhìn thấy cũng chỉ là huyễn ảnh tiên cổ, hoàn toàn không phát hiện được chân tướng.\n\nĐương nhiên, ngoại trừ Tiêu Sơn, Tiêu Mang cũng là quân cờ của Thái thượng trưởng lão Tiêu gia.\n\nNếu không phải do sắp xếp của Thái thượng trưởng lão Tiêu gia, tại sao Tiêu Mang lại trùng hợp đến vào lúc Tiêu Sơn đặt chân vào cấm địa chứ?\n\nHai cổ sư Ngũ chuyển, đỉnh phong thế giới cổ sư đều mơ màng, bị Thái thượng trưởng lão Tiêu gia đùa bỡn trong tay.\n\nSau khi Tiêu Sơn đánh lui truy binh Tiêu gia, đặt tên cho ngọn núi là núi Nghĩa Thiên, đã bắt đầu mời chào Ma đạo, chiêu binh mãi mã.\n\nTrước khi ông bị gia tộc trục xuất, ông đã có danh xưng Nghĩa Bạc Vân Thiên, nhân mạch rất rộng, đều được Chính Ma hai đạo hoan nghênh.\n\nTính cách Tiêu Sơn hào sảng, ân oán rõ ràng, trọng tình trọng nghĩa.\n\nMột phương diện khác là Tiêu gia thế yếu, bị Vũ gia chèn ép, nhất định mọi việc phải làm một cách thuận lợi. Nên biết rằng, có đôi khi cổ sư Ma đạo cũng không đắc tội nổi, nhất là những cổ sư độc hành Tứ chuyển, Ngũ chuyển.\n\nCường giả Ma đạo không giống Chính đạo.\n\nCường giả Ma đạo làm việc một mình, không cố kỵ bất cứ chuyện gì. Cường giả Chính đạo lại có đạo đức, gia tộc, thanh danh các loại ràng buộc tay chân.\n\nMấy năm gần đây, Tiêu gia vì lớn mạnh gia tộc, đã xây dựng thương đội Tiêu gia. Đối với đám cường giả Ma đạo Lãng Tích Thiên Nhai, so với gia tộc khác, lại càng phải cẩn thận đối đãi.\n\nTiêu Sơn đối diện với đám cổ sư Ma đạo, có thể bỏ qua thì bỏ qua, có thể lôi kéo thì lôi kéo, nhất định phải dốc hết sức mà làm. Có đôi khi, ông ta thậm chí còn cứu tế một số tán tu hoặc cổ sư Ma đạo. Vì thế, mặc dù ông là Tộc trưởng Chính đạo, nhưng lại được rất nhiều cổ sư Ma đạo tán thành.\n\nHết thảy đã tạo ra lực hiệu triệu cực mạnh cho Tiêu Sơn.\n\nKhi ông ta quyết định thành lập sơn trại, tin tức truyền ra, lập tức được các nơi hưởng ứng.\n\nMấy ngày sau, có một số cường giả Ma đạo phong trần mệt mỏi chủ động đến đầu nhập.\n\nCộng thêm cổ tiên Nam Cương trong bóng tối trợ giúp, cài cắm con cờ của mình vào chiến trường này.\n\nVì thế, càng lúc càng có nhiều cổ sư Ma đạo, cổ sư tán tu gia nhập trại Nghĩa Thiên.\n\nChỉ qua sáu bảy ngày, thành viên của trại Nghĩa Thiên đã có hơn ba mươi người. Tốc độ tăng nhanh này khiến cho bản thân Tiêu Sơn cũng giật mình, cảm thấy ngoài ý muốn.\n\nThành viên càng nhiều, nhất định sẽ hình thành tổ chức.\n\nBất kỳ tổ chức nào cũng đều có phân chia địa vị.\n\nBên trong thế giới cổ sư, từ trước đến nay đều là cường giả vi tôn.\n\nTrong số tất cả mọi người, Tiêu Sơn không chỉ có thực lực mạnh nhất, uy danh lại còn cao nhất, được mọi người đề cử làm trại chủ trại Nghĩa Thiên, ngồi lên ghế thứ nhất.\n\nCòn hai người, Tôn Bàn Hổ và Chu Tinh Tinh ngồi ghế thứ hai, thứ ba. Dù sao bọn họ cũng là cường giả Ngũ chuyển, thực lực mạnh nhất.\n\nVề phần kẻ đến sau đều là Nhị chuyển, Tam chuyển chiếm đa số, hiếm có Tứ chuyển, cứ dựa theo tu vi mạnh nhất mà sắp xếp thứ tự.\n\nTrong một sơn động, Phương Nguyên đang ngồi uống rượu với một vị cổ tiên.\n\nVị cổ tiên Ma đạo Lục chuyển này dáng người thấp bé, nhưng cái đầu lại rất to, là một lão đầu nhi, được gọi là Qua Lão.\n\n“Nào, Thịnh Ưng huynh đệ, uống một chút đi, xem mùi rượu dưa của ta như thế nào?” Qua Lão nhiệt tình mời rượu."
}
