{
  "id": "chuong-2355-suu-hon-2",
  "slug": "chuong-2355-suu-hon-2",
  "title": "Chương 2355: Sưu hồn (2)",
  "order": 2355,
  "volume": "",
  "content": "Chương 2355: Sưu hồn (2)\n------------------------\n\nCác thế lực lớn Nam Cương đưa ra yêu cầu đổi cổ với Phương Nguyên, tất nhiên cũng đã đưa cho Phương Nguyên một danh sách. Lúc này Phương Nguyên sưu hồn cổ tiên, lập tức hiểu được nội tình của các thế lực lớn. Đổi lại cổ tiên Lục chuyển hoặc Thất chuyển bình thường chỉ sợ không được, nhưng những cổ tiên Thất chuyển này đều là cường giả. Sức mạnh mang ý nghĩa quyền thế. Tất cả bọn họ đều là hạch tâm quyền lực của các thế lực lớn.\n\nĐối với sự che giấu của các nhà, Phương Nguyên cũng chẳng quan tâm.\n\nBởi vì Phương Nguyên biết, những con tiên cổ được giấu lại đều do bọn họ không muốn lấy ra đổi, có giá trị lợi dụng rất cao đối với bọn họ. Nếu Phương Nguyên muốn đổi những con tiên cổ có trong danh sách, đương nhiên sẽ dễ thành công hơn.\n\nTrên thực tế, hắn cũng muốn đổi cổ.\n\n“Ta cần xây dựng một tiên cổ ốc, cần một nơi nghỉ chân bên trong Quang Âm trường hà, chỉnh đốn lại căn cơ. Có tiên cổ ốc, cổ tiên Ảnh Tông có thể tham chiến, phát huy thực lực giúp cho ta chút sức.”\n\nCó một số tiên cổ Phương Nguyên không cần đến, đại khái có thể đổi. Dù sao thực lực Chính đạo Nam Cương tăng lên, tương lai đối phó Thiên Đình lại càng thêm có lợi.\n\nĐương nhiên, có một số tiên cổ có tác dụng lớn đối với Phương Nguyên, hắn sẽ không đổi.\n\nTiên cổ là duy nhất, giá trị rất lớn nhưng quan trọng hơn là toàn bộ đại cục.\n\nThiên Đình.\n\nTiên trận phát ra tiếng nổ. Tử Vi Tiên Tử cầm thiết long ngư trong tay, nhìn U Hồn Ma Tôn.\n\nTừng luồng ký ức có liên quan phát ra từ người U Hồn Ma Tôn, hiện lên trước mặt U Hồn Ma Tôn.\n\nTử Vi Tiên Tử mỉm cười: “Có chân truyền Thực đạo, Thiên Đình cũng có thể sản xuất bốn loại kim ngân đồng thiết long ngư, thay đổi cục diện bên trong Bảo Hoàng Thiên. U Hồn Ma Tôn, ngươi xong đời rồi. Trước đó Đãng Hồn sơn tự bạo đã giúp ngươi kéo dài hơi tàn một khoảng thời gan. Bây giờ, ngươi còn cái gì có thể dựa vào chứ?”\n\nU Hồn Ma Tôn vẫn ngưng tụ thành một đoàn, yên lặng như chết.\n\nTiên khiếu Chí Tôn.\n\nSát chiêu tiên đạo, Sưu Hồn.\n\nSức mạnh mênh mông bắn ra từ hồn phách Hạ Tra, chợt, bên trên hồn phách Hạ Tra bỗng nhiên sáng lên đạo ngân Trụ đạo, che chắn sát chiêu Sưu Hồn của Phương Nguyên.\n\nNhưng Phương Nguyên cũng không từ bỏ, tiếp tục rót tiên nguyên, một khắc cũng không ngừng.\n\nQua một hồi lâu, giống như dùng một đôi tay không khó khăn nhấc lên một góc của tấm thép, đạo ngân Trụ đạo bên trên hồn phách của Hạ Tra xuất hiện một lỗ thủng, khiến cho sát chiêu Sưu Hồn của Phương Nguyên rốt cuộc có hiệu quả.\n\nRất nhiều tin tức được Phương Nguyên hấp thu thật nhanh, nhưng đạo ngân Trụ đạo cũng không thừa nhận thất bại. Đạo ngân chung quanh lỗ thủng vẫn kiên định xúm lại.\n\nCuối cùng, thời gian trôi qua, lỗ thủng Phương Nguyên vất vả lắm mới chọc được lại bị đạo ngân Trụ đạo lấp đầy, trình độ phòng ngự còn thêm sâm nghiêm hơn so với trước kia.\n\nSát chiêu Sưu Hồn của Phương Nguyên không thể không kết thúc.\n\n“Hạ Tra không hổ danh là cổ tiên Bát chuyển, nội tình thâm hậu, bên trên hồn phách cũng có đạo ngân Trụ đạo phòng ngự, có thể chống cự sát chiêu Sưu Hồn Thất chuyển.”\n\n“Thủ đoạn phòng ngự, còn có bản thân phục hồi như cũ, hiệu dụng phản kích, quả thật tuyệt không thể tả.”\n\nPhương Nguyên bắt quần tiên Nam Cương, sau khi ăn cắp tiên cổ của bọn họ, hắn đều thu lấy hồn phách, cách ly hoàn toàn với nhục thân.\n\nLàm được đến mức độ đó, phong hiểm của những cổ tiên Nam Cương bị giam giữ đã giảm xuống mức cực kỳ thấp. Tiếp theo chính là sưu hồn những hồn phách không còn được nhục thân bảo vệ.\n\nHồn phách của Thương Hổ Trượng, Thiết Khu Trung cũng không mang đến cho Phương Nguyên quá nhiều khó khăn. Tất cả tin tức đều bị Phương Nguyên vơ vét sạch.\n\nNhưng đến Dương Khô lại xuất hiện một số phiền toái. Dương Khô chuyên tu Hồn đạo, là cường giả Hồn đạo Thất chuyển, tất nhiên có sức mạnh chống lại thủ đoạn sưu hồn.\n\nDương Khô cũng không tính là phiền phức, mà phiền hơn chính là Lưu Hạo.\n\nTiên cổ Định Không của Lưu Hạo được Thiên Đình bố trí, không để cho Phương Nguyên chiếm được. Phương diện hồn phách của ông ta tất nhiên cũng không bỏ qua, vẫn có phương pháp phòng ngự kiên cố.\n\nNhưng hai người này cuối cùng cũng vẫn ngã xuống dưới thủ đoạn của Phương Nguyên, bị hắn sưu hồn.\n\nNếu nói Đãng Hồn sơn, cốc Lạc Phách là hai đại thánh địa tu hồn, chân truyền U Hồn mà Phương Nguyên nắm giữ chính là thánh điển Hồn đạo đứng nhất trên thế gian này.\n\nPhương Nguyên nhờ thế mới biết được thân phận thật sự của Lưu Hạo, là nội gian của Thiên Đình.\n\nNhưng phiền phức nhất vẫn là hồn phách Hạ Tra.\n\nBên trên hồn phách Hạ Tra tràn ngập đạo ngân Trụ đạo, hình thành phòng ngự nghiêm mật, ngăn cản bất cứ một thế công ngoại lai nào. Phương Nguyên gặp bất lợi khi sưu hồn Hạ Tra tất nhiên cũng là một loại thế công.\n\nPhương Nguyên dùng hết cách, nhờ tiên trận trấn áp, cải tiến sát chiêu Sưu Hồn, giúp cho uy năng đạt đến cực hạn, lúc này mới có thể sưu hồn Hạ Tra.\n\nNhưng trình độ sưu hồn vô cùng khó khăn, tiến triển không hề thuận lợi.\n\nPhương Nguyên phải dốc hết sức mình mới có thể phá vỡ được một lỗ thủng nho nhỏ. Lỗ thủng này cũng không tồn tại lâu. Qua không được bao lâu sẽ bị đạo ngân Trụ đạo bao trùm một lần nữa.\n\nPhương Nguyên chỉ có thể nhân lúc lỗ thủng vẫn còn mà tiến hành sưu hồn. Qua thời gian này, đạo ngân Trụ đạo xúm lại xung quanh lỗ thủng sẽ còn nhiều hơn lúc ban đầu, phòng ngự càng mạnh hơn một bậc.\n\nNhưng cũng may đạo ngân Trụ đạo bên trên hồn phách Hạ Tra cũng không tăng nhiều. Đạo ngân chung quanh lỗ thủng nhiều đồng nghĩa với việc đạo ngân chỗ khác sẽ thưa thớt. Điều này mang đến cơ hội tốt hơn cho Phương Nguyên trong lần công kích sau.\n\nHồn phách của những người khác đều đã vơ vét xong, bây giờ chỉ còn lại hồn phách của Hạ Tra.\n\nPhương Nguyên vừa công lược hồn phách Hạ Tra vừa lợi dụng phân thân Trụ đạo dựa vào Định Tiên Du tiến vào tiên khiếu cổ tiên.\n\nBởi vì có được tin tức nhờ sưu hồn, Phương Nguyên đã biết được tình huống bên trong tiên khiếu của từng cổ tiên. Lợi dụng Định Tiên Du tiến vào là chuyện dễ như trở bàn tay.\n\nĐồng thời, Phương Nguyên còn biết được bên trong tiên khiếu Chí Tôn có cất giữ vật gì tốt."
}
