{
  "id": "chuong-365-djau-gia-3",
  "slug": "chuong-365-djau-gia-3",
  "title": "Chương 365: Đấu giá (3)",
  "order": 365,
  "volume": "",
  "content": "Chương 365: Đấu giá (3)\n-----------------------\n\nNếu đặt ở gia tộc bình thường, đó chính là Tộc trưởng.\n\nCự Khai Bi là cổ sư Tứ chuyển nhưng vẫn cứ ở lại diễn võ trường, từ chối hết mọi thư mời chào bay tán loạn như bông tuyết ngoài cửa.\n\n“Không đánh bại Viêm Đột, tuyệt không rời khỏi diễn võ trường.” Y đã tuyên bố với bên ngoài như thế.\n\nViêm Đột cũng là cổ sư Tứ chuyển, cùng với Cự Khai Bi xưng là “Diễn Võ Bán Biến Thiên”. Cả hai đều lập chí đánh bại đối phương. Sau khi chân chính xưng hùng, mới có thể vinh quang bước ra khỏi diễn võ trường.\n\nViêm Đột là cổ sư Viêm đạo, hoàn toàn chẳng có ý định gì đối với cổ Khổ Lực. Nhưng Cự Khai Bi lại là cổ sư Lực đạo hàng thật giá thật. Y đã thắng vô số trận, chỉ khi chiến đấu với Viêm Đột mới không phân thắng bại, trong tay tất nhiên là có rất nhiều nguyên thạch.\n\nBởi vậy, mặc kệ là Thương Bí Hý hay là Cự Khai Bi, cả hai đều là đối thủ cạnh tranh của Phương Nguyên.\n\n“Lão ca ta có chút tiền dư, ngươi cầm dùng trước kia.” Ngụy Ương đưa cho Phương Nguyên một viên cổ Nguyên Lão.\n\nThương Ly Vẫn không khỏi quay sang nhìn, âm thầm giật mình.\n\nNàng biết Ngụy Ương và Phương Nguyên qua lại rất gần nhưng không nghĩ đến giao tình lại thâm hậu như vậy.\n\nTrước đó nàng có tìm hiểu, trong lần đấu giá này có một loại cổ rất có ích đối với Ngụy Ương. Không ngờ Ngụy Ương lại vì Phương Nguyên mà đưa nguyên thạch cho hắn.\n\nNhìn nụ cười rạng rỡ của ông lão sương mù bên trong cổ Nguyên Lão, ai cũng biết bên trong cổ Nguyên Lão này có ít nhất gần một triệu nguyên thạch.\n\nĐiều này đồng nghĩa với việc Ngụy Ương chủ động từ bỏ con cổ trùng kia.\n\n“Ngụy đại ca, ngươi đây là...” Phương Nguyên hơi do dự, đồng thời trong ánh mắt toát lên vẻ cảm động.\n\n“Đừng nói nữa, cứ nhận đi. Đây là cho ngươi mượn chứ không phải tặng luôn. Trong tương lai, ta chính là chủ nợ của ngươi.” Ngụy Ương cười ha hả, không cho Phương Nguyên cơ hội từ chối, kín đáo nhét cổ Nguyên Lão vào trong tay Phương Nguyên.\n\nThương Tâm Từ bên cạnh cũng móc ra một con cổ Nguyên Lão.\n\n“Hắc Thổ ca ca, đây là phần của ta.”\n\nÔng lão sương mù bên trong cổ Nguyên Lão của nàng lộ ra vẻ buồn bã. Có thể thấy được nguyên thạch bên trong chỉ tầm từ một trăm đến ba trăm nghìn nguyên thạch.\n\nSố tiền này là tiền tiêu vặt hàng tháng Thương Yến Phi cho nàng. Nàng bớt ăn bớt mặc để dành đến bây giờ, hiện tại đều đưa hết cho Phương Nguyên.\n\n“Nói nhiều thì sẽ già mồm. Ta xin nhận hết, sau này nhất định sẽ báo đáp.” Phương Nguyên cười ha hả, sau đó chắp tay với hai người một cái, nhận lấy nguyên thạch.\n\nThương Tâm Từ mỉm cười, cũng không quan tâm đến việc Phương Nguyên có báo đáp hay không. Cho dù đưa hết nguyên thạch cho Phương Nguyên, nàng cũng không cảm thấy đau lòng. Nhưng nàng biết, với tính cách của Phương Nguyên, nhất định sẽ không nhận quà tặng trực tiếp từ nàng, cho nên chỉ có thể dùng từ “mượn”.\n\n“Như vậy mới tốt.” Ngụy Ương gật đầu.\n\nHắn ta rất xem trọng Phương Nguyên, nhất là cá tính có ơn tất báo của hắn.\n\nMột bên, Thương Ly Vẫn do dự một chút, cuối cùng cũng không móc cổ Nguyên Lão ra.\n\nÁnh mắt của nàng chuyển động, đổi sang chủ đề khác: “Các người nhìn kìa, Cự Khai Bi đã đến.”\n\nNgay tại cửa vào phòng đấu giá, một người đàn ông uy mãnh hùng tráng xuất hiện.\n\nNgười này đang độ tráng niên, thân cao tám thước, làn da ngăm đen. Khi đi, mỗi bước chân đều bằng nhau, thể hiện tính cách nghiêm cẩn, cứng nhắc.\n\nY giống như một toà tháp nguy nga sừng sững, tản ra cảm giác áp bách một cách tự nhiên, khiến cho người chung quanh không dám đến gần, chỉ có thể nhìn y bằng ánh mắt kính sợ.\n\nY chính là Cự Khai Bi.\n\nCổ sư Tứ chuyển, cường giả đỉnh phong chiếm cứ diễn võ trường nội thành thứ ba.\n\n“Cự tiền bối, Thiếu chủ nhà ta là Thương Nhai Tí đặc biệt mời ngài đến phòng bao số năm.”\n\n“Cự đại nhân, Thiếu chủ Bồ Lao nhà ta đang ở phòng bao số bốn, đã bày sẵn tiệc rượu mời ngài.”\n\n“Cự Khai Bi các hạ, đây là thiếp mời của Thiếu gia Trào Phong nhà ta. Xin mời ngài nhận lấy.”\n\n....\n\nNhất thời, rất nhiều gia nô chen qua đám người, đại diện cho Thiếu chủ của mình ném cành ô liu về phía Cự Khai Bi.\n\nNhưng Cự Khai Bi chỉ hừ lạnh một tiếng, nhìn cũng không thèm nhìn những người này, ngồi thẳng xuống hàng thứ nhất trong đại sảnh.\n\nĐám gia nô nhìn nhau, sau đó đành phải giải tán.\n\nThời gian dần trôi, sau khi Cự Khai Bi đến, lại có thêm nhân vật lớn đến nữa.\n\nNgười này không mập cũng không gầy, không cao cũng không thấp, diện mạo bình thường, nhưng gương mặt rất kỳ lạ.\n\nNửa mặt bên trái thì màu đỏ, nửa mặt bên phải là màu lam. Hai màu đỏ lam chia gương mặt của gã thành hai phần với sống mũi ngăn cách ở chính giữa.\n\n“Gã chính là Thương Bất Ly. Không nghĩ đến gã cũng đến đây.” Ngụy Ương giới thiệu cho Phương Nguyên biết.\n\n“Quả nhiên là gã.” Phương Nguyên khẽ gật đầu, trong lòng hiểu ra.\n\nThương Bất Ly có biệt danh là người hai mặt, là đệ nhất tướng tài của Thương Yến Phi. Tu vi của gã là Tứ chuyển, nắm giữ hai loại cổ trùng Băng Hoả.\n\nGã là đệ nhất trọng thần Thương gia, quản lý việc mua bán nô lệ, chức vụ còn cao hơn cả Ngụy Ương.\n\nThương Bất Ly xuất hiện, tất nhiên dẫn đến vô số người muốn lấy lòng. Gương mặt gã ta trở nên kiêu căng, ánh mắt nheo lại, chậm rãi bước đi trong đám người, hưởng thụ cảm giác trăng sao vây quanh.\n\nQuyền thế của gã còn cao hơn mười đại Thiếu chủ.\n\nThiếu chủ chỉ có thể quản lý một số việc mua bán của thành Thương Gia, nhưng Thương Bất Ly là đệ nhất trọng thần, quản lý toàn bộ việc mua bán nô lệ của Thương gia.\n\n“Thương Bất Ly, ngươi không thể đi nhanh được sao, cứ lề mà lề mề. Ngươi là đàn ông à?” Đúng lúc này, phía sau bỗng nhiên truyền đến một giọng nói không được vui.\n\nĐịa vị của Thương Bất Ly trong thành Thương Gia, cơ hồ dưới một người trên vạn người. Còn có ai dám trách cứ gã vô lễ như vậy chứ?\n\nNhưng Thương Bất Ly nghe xong, lập tức run lên, đầu rụt lại quay người, khom lưng nói chuyện với người phía sau: “Thì ra là Tố Thủ Y Sư đại nhân, Thương Bất Ly xin vấn an ngài.”\n\nNgười đến chính là Tố Thủ Y Sư.\n\nNàng là một trong bốn đại y sư của Nam Cương, tu vi Ngũ chuyển, đã từng trị liệu tổn thương cho Phương Nguyên.\n\nNàng vẫn mặc áo trắng như cũ, gương mặt phủ một chiếc khăn lụa trắng, khiến người ta nhìn không ra dung mạo, nhưng dáng người lồi lõm uyển chuyển của nàng thì không che giấu được.\n\nThương Bất Ly không dám nhìn dáng người của nàng, chuyển ánh mắt xuống sàn nhà dưới chân Tố Thủ Y Sư.\n\nTố Thủ Y Sư và Tộc trưởng Thương Yến Phi ân oán dây dưa không rõ, địa vị ở Thương gia cực cao, là tri kỷ của Thương Yến Phi. Cho dù Thương Bất Ly có gan hùm mật gấu cũng không dám bất kính đối với nàng.\n\n“Ngươi đừng cản đường là được.” Tố Thủ Y Sư hừ lạnh một tiếng, sau đó dẫn tám nô tì mặc áo trắng vòng qua người Thương Bất Ly tiến vào phòng bao, biến mất trong tầm mắt của mọi người.\n\nThương Bất Ly sờ mũi cười khổ. Trước mặt Tố Thủ Y Sư, gã cũng đành nhận thua.\n\nKhông bao lâu sau, lại có rất nhiều nhân vật có mặt.\n\nViêm Đột nổi tiếng cùng với Cự Khai Bi, tướng tài thứ năm của Thương Yến Phi Dịch Hoả, gia lão Dực Bất Hối đến từ Dực gia, gia lão Phi Loan Phượng đến từ Phi gia.\n\n“Hội đấu giá lần này chính là quần anh hội tụ. Có cổ sư nổi tiếng, cũng có lực lượng tân sinh, hảo hán độc hành, thậm chí là thủ lĩnh thế lực lớn. Không biết có bao nhiêu người trong số họ trở thành vật cản của ta?” Phương Nguyên suy nghĩ trong lòng.\n\n“Đã để các vị chờ lâu, sau đây hội đấu giá chính thức bắt đầu.” Nữ cổ sư chủ trì tuổi trẻ mỹ mạo, đứng trên sân khấu dùng cổ Khuếch Đại Âm Thanh để tuyên bố.\n\nNàng biết mọi người đã không còn kiên nhẫn, nói ít mà ý nhiều, lập tức giới thiệu vật đấu giá thứ nhất.\n\nCổ Sương Tiễn.\n\nCổ trùng Tứ chuyển, hình dáng như muỗi vằn, toàn thân có màu xanh thẳm như băng, vòi hút thon dài như kim.\n\nLoại cổ băng hành này do Tự gia trại cất giữ. Cũng giống như Cổ Nguyệt sơn trại, bọn họ đã cất giữ những cổ trùng không liên quan đến cổ Nguyệt hệ.\n\n“Một khi thôi động cổ Sương Tiễn, sương khí xung quanh sẽ ngưng kết thành mũi tên, nhanh chóng bắn đến kẻ địch. Mọi người đều biết, ưu điểm lớn nhất của nó chính là tiêu hao rất ít Chân nguyên. Thậm chí cổ sư Tam chuyển cũng có thể thôi động. Giá quy định là bảy chục nghìn nguyên thạch.” Nữ cổ sư giới thiệu."
}
