{
  "id": "chuong-2299-nen-rut-lui-1",
  "slug": "chuong-2299-nen-rut-lui-1",
  "title": "Chương 2299: Nên rút lui (1)",
  "order": 2299,
  "volume": "",
  "content": "Chương 2299: Nên rút lui (1)\n----------------------------\n\n“Tỉnh Lan tiền bối.” Tử Vi Tiên Tử kêu lên đau đớn.\n\nGương mặt Trần Y, Phượng Cửu Ca cũng toát lên vẻ bi thương, cừu hận và phẫn nộ.\n\nTỉnh Lan chết nằm ngoài dự liệu của bọn họ. Bởi vì bọn họ không ngờ rằng bên trong phúc địa Lang Gia lại cất giấu tiên cổ Thâu Sinh.\n\n“Không phải nói trước khi Đạo Thiên Ma Tôn mất tích bí ẩn, cảm niệm tiên cổ Thâu Sinh quá mức lợi hại, sẽ rơi xuống người có dã tâm, di họa thế gian, đã hủy đi nó cùng với cổ phương sao?” Tử Vi Tiên Tử cau mày.\n\nHiển nhiên, đây chính là tin tức sai lầm, nhưng lại bị Thiên Đình nghĩ là thật.\n\nTử Vi Tiên Tử muốn biết rõ nội tình bên trong. Chỉ có bắt Địa linh Lang Gia mới tìm hiểu được mà thôi.\n\nDù sao năm đó, Đạo Thiên Ma Tôn đã từng mời Trường Mao Lão Tổ ra tay luyện cổ. Bọn họ có giao dịch gì nội bộ mà lại thả ra phong thanh như thế? Ngay cả Thiên Đình cũng bị lừa gạt, cũng chỉ người trong cuộc như bọn họ mới rõ ràng.\n\n“Ha ha ha.” Địa linh Lang Gia cười to: “Các ngươi cho rằng phái Lang Gia của ta dễ làm nhục lắm sao? Lần này từng người các ngươi phải chết.”\n\n“Cẩn thận.” Phương Nguyên chợt nhắc nhở.\n\n“Cái gì?” Sau một khắc, Địa linh Lang Gia phát ra tiếng kinh hô.\n\nMặc dù lão nhìn thấy Tỉnh Lan đã bỏ mình, nhưng tim của nàng lại tản ra quang huy chướng mắt. Rất nhanh, cơ thể già nua của Tỉnh Lan đã bị dòng điện cực nóng của trái tim hoà tan toàn bộ.\n\nDòng điện tràn ngập toàn bộ áo giáp đen nhánh, sau đó áo giáp không ai chủ trì, cao ngạo ngẩng đầu ưỡn ngực, khí thế kinh khủng bạo phát ra, có uy nghi kinh thiên đạp đất.\n\n“Cái này?”\n\n“Nàng ta không phải chết rồi sao?”\n\n“Không ổn, không ổn.”\n\nCổ tiên dị nhân kinh hô, thất sắc.\n\nGương mặt Phương Nguyên tràn ngập ngưng trọng, nói ra suy đoán của mình: “Lôi Quỷ Chân Quân đích thật đã chết, nhưng áo giáp đen của nàng ta trên bản chất là Hồn đạo. Mặc dù nàng chết già, nhưng áo giáp vẫn còn khoẻ, giống như hồn phách đặc biệt được lưu lại. Quan trọng nhất là trái tim của nàng, dường như là át chủ bài sau cùng, uy năng hạo đãng, nhất định phải cẩn thận đề phòng.”\n\nNói thì chậm, nhưng diễn ra thì lại nhanh. Áo giáp của Lôi Quỷ Chân Quân mãnh liệt bắn ra một luồng lưu tinh phóng đến cự nhân màu bạc.\n\nDòng điện xanh thẳm từ trong khe hở áo giáp đen không ngừng chảy ra ngoài, tập trung lại, ngưng tụ thành một cái đuôi dài mấy trượng.\n\nNhanh nhanh nhanh!\n\nTốc độ của áo giáp cực kỳ nhanh chóng. Được Phương Nguyên nhắc nhở, trong lòng cổ tiên Mao nhân đã có đề phòng, nhưng bọn họ lại không có thời gian thôi động sát chiêu né tránh.\n\nBởi vì áo giáp xông đến quá nhanh.\n\nLôi Quỷ Chân Quân am hiểu nhất chính là di chuyển, thực lực bản thân là Bát chuyển nhất lưu, vì thế tốc độ vẫn luôn thuộc hàng Bát chuyển đỉnh phong.\n\nBây giờ, áo giáp bắn ra lôi đình, tốc độ như vậy đã thoát khỏi Bát chuyển đỉnh phong, đạt đến tình trạng Cửu chuyển.\n\nCự nhân màu bạc tránh không thể tránh, né không thể né, bị áo giáp lôi đình đánh trúng.\n\n“Chúng ta rút lui.” Mí mắt Tử Vi Tiên Tử nhướng lên, muốn rút lui nhưng không còn kịp.\n\nOành.\n\nTiếng nổ vang kịch liệt, bộc phát một khắc sau đó.\n\nHàng vạn thiểm điện xen lẫn cuồng vũ, khu vực chính giữa bởi vì lôi điện quá mức nồng đậm đã hình thành lôi trì.\n\nNhất thời, trời đất sáng bừng, tia sáng chướng mắt vô cùng. Rất nhiều phàm nhân ngửa đầu nhìn trời, sau đó vội che mắt lại, lăn lộn đầy đất. Bọn họ chỉ nhìn thoáng qua nhưng đã bị mù loà.\n\nTia sáng nhanh chóng tiêu tán, khí lãng không gì so sánh nổi bắt đầu quyển tịch bốn phương tám hướng.\n\nNgay cả đám người Tử Vi Tiên Tử cũng thân bất do kỷ, giống như chiếc thuyền tam bản trên biển trong sóng to gió lớn.\n\nToàn bộ đại lục Vân Cái, từ khu vực chính giữa đã nổ ra một chỗ trống phạm vi mấy vạn dặm.\n\nToàn bộ phúc địa Lang Gia kịch liệt run rẩy, vốn mắt trần có thể nhìn thấy đạo ngân luyện đạo tản ra vầng sáng luyện đạo trong phạm vi nổ tung đều bị trừ khử, bị phá hủy đến không còn một mống. Đạo ngân luyện đạo gần phạm vi nổ tung, số lượng đều bị giảm bớt, số còn dư lại đều phát ra ánh sáng ảm đạm.\n\nKhu vực trung tâm vụ nổ trống rỗng, chỉ còn lại mấy vị cổ tiên giống như con kiến lơ lửng giữa không trung.\n\n“Khụ khụ khụ.” Những cổ tiên dị nhân còn sống sót đều có tu vi Thất chuyển, chiến lực hùng hồn. Bọn họ không ngừng ho khan, phun ra máu tươi, chật vật không chịu nổi.\n\nToàn thân Địa linh Lang Gia càng trở nên hư ảo, mờ mịt như quang ảnh bọt biển, sắp tan rã.\n\nChỉ có một mình Phương Nguyên lông tóc không tổn hao gì, sắc mặt xanh xám, Ấn Hộ Thân Nghịch Lưu bao phủ toàn thân cũng suy yếu không thấy đáy. Nghịch Lưu hà bên trong tiên khiếu Chí Tôn, bởi vì một kích này, trong nháy mắt đã tiêu hao một thành.\n\n“Không hổ là cường giả đã từng chống lại U Hồn Ma Tôn. Cho dù chết cũng có thể phản công.”\n\n“Một chiêu này đã sử dụng đạo ngân Lôi đạo toàn thân nàng tích luỹ ở trái tim, bộc phát toàn bộ, uy năng kinh khủng tuyệt luân.”\n\n“Trên chiến trường sau đó, một đạo ngân Lôi đạo đều không còn, nói rõ nàng ta đã vận dụng đạo ngân Lôi đạo đến cực hạn, tuyệt đối có cảnh giới Đại tông sư Lôi đạo.”\n\nTrong đầu Phương Nguyên, suy nghĩ như thiểm điện lôi mình.\n\nMặc dù hắn không bị thương, nhưng tổn thất cũng không nhẹ.\n\nMột kích cuối cùng của Lôi Quỷ Chân Quân, tuyệt đối có trình độ Cửu chuyển. Khi phát sinh vụ nổ, đầu tiên là cự nhân màu bạc ngăn cản, sau khi cự nhân màu bạc tan rã, Phương Nguyên mới dùng Ấn Hộ Thân Nghịch Lưu chống cự lại. Cho dù là vậy, Nghịch Lưu hà trong nháy mắt cũng tổn thất mất một thành.\n\nNghịch Lưu hà vẫn luôn chống đỡ Ấn Hộ Thân Nghịch Lưu, cũng không phải là dùng mãi không hết, dùng mãi không cạn. Phương Nguyên nhiều lần sử dụng, bây giờ chỉ còn lại sáu thành mà thôi.\n\nTình huống Phương Nguyên vẫn còn khá ổn, nhưng những người khác thì rất thảm trọng.\n\nCự nhân màu bạc sụp đổ, sát chiêu phản phệ, cộng thêm sát chiêu lôi bạo cuối cùng của Lôi Quỷ Chân Quân, hơn một nửa cổ tiên dị nhân chết trận, hài cốt không còn, hồn tiêu phách tán, chỉ có tiên khiếu còn sót lại."
}
