{
  "id": "chuong-3687-phuong-nguyen-mot-lan-nua-tuyen-bo-2",
  "slug": "chuong-3687-phuong-nguyen-mot-lan-nua-tuyen-bo-2",
  "title": "Chương 3687: Phương Nguyên một lần nữa tuyên bố (2)",
  "order": 3687,
  "volume": "",
  "content": "Chương 3687: Phương Nguyên một lần nữa tuyên bố (2)\n---------------------------------------------------\n\nNhưng tiên cổ Thiên Cơ cũng có khuyết điểm.\n\nMười lần sử dụng cổ Thiên Cơ, ít nhất có tám lần thất bại. Một khi thất bại sẽ bị phản phệ, tổn thất từ mười năm đến bảy mươi năm tuổi thọ.\n\nKhuyết điểm này, thật ra chính là hiểu nhầm của thế nhân đối với bản chất cổ Thiên Cơ.\n\nCổ Thiên Cơ là cổ Thiên đạo, cổ tu tu hành Thiên đạo có đầy đủ đạo ngân Thiên đạo mới có thể sử dụng bình thường.\n\nThôi động cổ Thiên Cơ không những cần tiên nguyên mà còn có tiên tài Thiên đạo nhất định.\n\nVí dụ như sát chiêu Thiên Cơ Lẫn Lộn của Phương Nguyên, nó cũng tiêu hao tiên tài Thiên đạo.\n\nKhông tiêu hao tiên tài Thiên đạo, cổ Thiên Cơ cũng chỉ miễn cưỡng thôi động thành công. Cái giá bỏ ra chính là tiêu hao tiên tài Thiên đạo cần thiết sẽ tăng lên, kéo dài thời gian cho lần sử dụng tiếp theo.\n\nSau khi bị phản phệ do thất bại, cổ tu sẽ bị tổn thất thọ nguyên.\n\nThọ cổ thuộc Thiên đạo, thọ nguyên của cổ tu thật ra chính là đạo ngân Thiên đạo.\n\nQuay đầu nhìn lại, Nghiễn Thạch Lão Nhân cũng không nhận rõ bản chất của cổ Thiên Cơ.\n\nNhưng tình huống này cũng rất bình thường. Lưu phái không ngừng phát triển về phía trước. Bản chất cổ trùng khi sử dụng sẽ dần dần được nghiên cứu rõ ràng.\n\nNhận biết sự vật luôn cần một quá trình.\n\n“Có tiên cổ phương này rồi, ta có thể chính thức thăng luyện cổ Thiên Cơ.”\n\nPhương Nguyên không thiếu tiên tài Thiên đạo.\n\nĐây hoàn toàn nhờ vào tình huống thiên cơ lẫn lộn, bạo phát tiên tài Thiên đạo quy mô trước nay chưa từng có.\n\nThẩm Thương đang liều mạng phụ trách thu thập tiên tài Thiên đạo.\n\nLúc trước, Phương Nguyên biểu hiện muốn thu lấy thành quả tu hành Nhân đạo của ông ta, ông ta chỉ nộp lên một phần. Điều này khiến ông ta cảm thấy lo sợ, bất an. Vì an toàn của cả gia tộc, cũng vì chính bản thân ông ta, ông ta cần phải biểu hiện cho tốt.\n\n“Chỉ cần luyện thành cổ Thiên Cơ Cửu chuyển, uy năng sát chiêu Thiên Cơ Lẫn lộn sẽ tăng vọt. Hai người kia sẽ bị ta tiếp tục che giấu.”\n\n“Nhưng trước đó, ta cần phải tuyên bố một chút.”\n\nGần như động thiên Nhân tộc trong lưỡng thiên đều chuyển sang đầu nhập Thiên Đình. Những động thiên dị nhân còn lưu lại trong Bạch thiên Thái cổ đều bị U Hồn Ma Tôn hủy diệt.\n\nLiên quan đến điều này, Phương Nguyên nhất định phải có biểu hiện.\n\n“Các tiên hữu ngũ vực lưỡng thiên, ta chính là Đại Ái Tiên Tôn.”\n\n“Đầu tiên, ta xin chúc phúc cho các vị tiên hữu Nhân tộc đã chuyển sang đầu nhập Thiên Đình. Các vị cứ thoải mái tinh thần, ta sẽ không truy cứu việc này. Đại Ái Tiên Tôn ta há là người như vậy sao?”\n\n“Liên quan đến việc động thiên Bạch thiên Thái cổ bị hủy diệt, ta thật sự xin lỗi.”\n\n“Cách đây không lâu, ta bị trúng ám toán của Tinh Túc Tiên Tôn, không cách nào đích thân ra tay đối kháng U Hồn Ma Tôn.”\n\n“Ta đã dốc hết nhân thủ an bài động thiên rút lui vào bên trong.”\n\n“Ta từ đầu đến cuối đều tin rằng, thế gian cần yêu, cần hài hoà, chiến tranh chính là tổn thương đối với tất cả mọi người. Không chỉ Nhân tộc mà còn có dị nhân, càng có vạn vật sinh linh. Vì sao chúng ta lại không thể sinh sống hạnh phúc cùng một chỗ chứ?”\n\n“Chính nhờ tín niệm này, Nhạc Thổ Tiên Tôn đã phó thác toàn bộ di sản của ông ấy cho ta. Thiên Địa Nhất Gia Đại Ái Minh chính là dựa vào lý tưởng này là được thành lập nên.”\n\n“Nó không phải là một thế lực siêu cấp dùng để tranh bá. Nó là nhà của tất cả mọi người, là nơi mọi người thử chung sống hoà bình với nhau.”\n\n“Hành động của động thiên lưỡng thiên đã khiến ta phải suy nghĩ lại bản thân mình.”\n\n“Ta biết mình sai. Suy nghĩ của ta vẫn bị lịch sử và truyền thống ước thúc.”\n\n“Ta quyết định.”\n\n\"Từ hôm nay trở đi, Thiên Địa Nhất Gia Đại Ái Minh sẽ mở rộng cửa, hủy bỏ tất cả minh ước mang tính chất ước thúc, mặc cho các vị tự do gia nhập và rời khỏi. Đại Ái Tiên Tôn ta xin lập thệ với thiên hạ, tuyệt đối sẽ không vì thế mà truy cứu cái gì...\n\n“Không gia nhập Thiên Địa Nhất Gia Đại Ái Minh, ta cũng sẽ luyện cổ cho các vị. Tất cả đều là giao dịch công bằng.”\n\n“Thành viên gia nhập Thiên Địa Nhất Gia Đại Ái Minh, giá luyện cổ sẽ giảm hai mươi phần trăm.”\n\n“Đúng vậy, chỉ còn lại tám mươi phần trăm. Tám mươi phần trăm đấy, mọi người không nghe lầm đâu.”\n\n“Về phần làm thế nào để gia nhập Thiên Địa Nhất Gia Đại Ái Minh?”\n\n“Cũng rất đơn giản.”\n\n“Chỉ cần thanh toán một chút phí gia nhập liên minh là được.”\n\n“Đồng thời, phí gia nhập liên minh này vẫn là của mọi người, chỉ là sẽ chuyển thành điểm cống hiến cho Thiên Địa Nhất Gia Đại Ái Minh. Khi cần luyện cổ, mọi người có thể sử dụng điểm cống hiến này để làm tài nguyên luyện cổ.”\n\n“Lương Tinh Tinh, ta không phải ham Thiên Quang của ngươi. Thiên Quang của ngươi, ta đều tính thành điểm cống hiến cho Thiên Địa Nhất Gia Đại Ái Minh.”\n\n“Các vị cổ tiên đã chuyển sang đầu nhập Thiên Đình, ta rất vui khi thấy các vị đều mạnh khoẻ, đồng thời cũng hoan nghênh mọi người một lần nữa gia nhập Thiên Địa Nhất Gia Đại Ái Minh.”\n\n“Ta tuyệt sẽ không so đo thân phận của các người.”\n\n“Bởi vì Thiên Địa Nhất Gia Đại Ái Minh đều là tự do, công khai và hoà bình.”\n\nTinh Túc Tiên Tôn: “...”\n\nCổ tiên Nhân tộc lưỡng thiên: “...”\n\nBảo Hoàng Thiên: “...”\n\n....\n\nTrên không Trung Châu, Mạn Thiên Phồn Tinh Tinh Toán trận đã có được hình thức ban đầu.\n\nRất nhiều cổ tiên Trung Châu xuyên thẳng bên trong.\n\n“Thiên Địa Nhất Gia Đại Ái Minh...” Tiểu Tinh Tử vừa bày trận vừa lẩm bẩm, hiển nhiên đang tự hỏi vấn đề.\n\n“Bạch Tình tỷ tỷ, ngươi nói chúng ta có thể gia nhập Thiên Địa Nhất Gia Đại Ái Minh không?” Cách đó không xa, Thải Điệp Tiên Phi Hàn Thải Hân truyền âm nói.\n\nBạch Tình Tiên Tử một thân váy trắng, bên hông buộc dây lụa thanh ngọc, nghe xong liền mỉm cười: “Thải Hân phải chăng đã động tâm rồi?”"
}
