{
  "id": "chuong-1824-thu-gi-2",
  "slug": "chuong-1824-thu-gi-2",
  "title": "Chương 1824: Thứ gì? (2)",
  "order": 1824,
  "volume": "",
  "content": "Chương 1824: Thứ gì? (2)\n------------------------\n\nSau đó, hắn gặp được Bích Thần Thiên.\n\nCổ tiên Trung Châu Bát chuyển.\n\nPhương Nguyên giật cả mình.\n\n“Chuyện gì xảy ra thế?”\n\n“Cổ tiên Bát chuyển không chỉ có Tuyết Hồ Lão Tổ, hơn nữa còn có cổ tiên Trung Châu?”\n\nBích Thần Thiên vô cùng chật vật. Ông đang ghé vào lưng một con rùa lớn, vết thương chằng chịt.\n\nNhững vết thương này dĩ nhiên không phải do Nghịch Lưu hà gây ra, mà là thương tích trong cuộc giao chiến trước đó. Ông là cổ tiên Bát chuyển, đạo ngân bài xích, một khi bị thương, muốn khỏi cũng khá phiền phức.\n\nĐáng tiếc, trong giao chiến, Bích Thần Thiên thuộc phe yếu, sao có thời gian trị liệu cho mình chứ?\n\nCho nên, sau khi mẫu trận sụp đổ, ông ta bị Nghịch Lưu hà cuốn đi, thân bất do kỷ, không cách nào vận dụng cổ trùng, thương thế trên người đến giờ cũng chưa được chữa trị.\n\nCũng may, ông gặp được một con rùa. Nhờ con rùa này, Bích Thần Thiên rốt cuộc có cơ hội thở dốc.\n\nPhương Nguyên phát hiện Bích Thần Thiên, Bích Thần Thiên cũng rất nhanh phát hiện Phương Nguyên.\n\nNhưng Bích Thần Thiên lại không nhận ra hắn.\n\nBởi vì tướng mạo của Phương Nguyên bây giờ là tiên thể chí tôn. Tướng mạo ban đầu của hắn đã bị Thiên Đình công bố rộng rãi trong ngũ vực.\n\nMặc dù Bích Thần Thiên không biết Phương Nguyên, nhưng hai mắt ông ta nheo lại, không khỏi cảnh giác.\n\nBởi vì khí tức của Phương Nguyên cho thấy hắn chính là cổ tiên Bắc Nguyên.\n\nCũng bởi vì tiên thể chí tôn.\n\nSau khi xuyên qua bức tường ngăn giới, khí tức của Phương Nguyên có thể thay đổi theo ngũ vực. Đến địa vực nào, Phương Nguyên sẽ là cổ tiên của địa vực đó.\n\n“Người này là ai? Các phong chủ Đại Tuyết Sơn đều không có người nào như hắn. Nhưng đây cũng có thể là do Tuyết Hồ Lão Tổ lén lút mời chào.”\n\nBích Thần Thiên đứng lên trên mai rùa, ánh mắt nhìn chằm chằm Phương Nguyên, quan sát nhất cử nhất động của hắn.\n\nTrong Nghịch Lưu hà, mặc dù tu vi Bích Thần Thiên cao đến Bát chuyển, nhưng cổ trùng không thôi động được, chiến lực cũng có hạn.\n\nPhương Nguyên cũng cảnh giác nhìn Bích Thần Thiên, cũng không lại gần.\n\nMặc dù hắn có tiên thể chí tôn, nhưng tự cho mình là cường giả bên trong Nghịch Lưu hà, đó chính là suy nghĩ ngu xuẩn.\n\nKhông thể thôi động cổ trùng, nhưng cơ thể lại không ngại, đạo ngân có thể phát huy tác dụng.\n\nTiên thể chí tôn của Phương Nguyên mạnh, bởi vì trên tiên thể có đạo ngân.\n\nTương tự, nếu có một cổ sư nào đã dùng qua cổ Lợn Đen, tăng thêm sức mạnh cho mình, như vậy đạo ngân tương ứng sẽ khắc lên trên người cổ sư này. Nếu cổ sư rơi vào Nghịch Lưu hà, không thể sử dụng cổ trùng, nhưng vẫn có thể dựa vào nhục thân mà phát ra sức mạnh.\n\nNếu xét đến các cổ tiên khác, trong quá trình tu hành dài dằng dặc của mình, sao có thể không sử dụng cổ trùng cùng loại với cổ Lợn Đen chứ.\n\nĐây là điều đương nhiên.\n\nAi cũng không phải đồ ngốc. Ưu điểm của đạo ngân liếc qua là thấy ngay.\n\nPhương Nguyên có ưu thế nhục thân, cổ tiên khác đương nhiên cũng sẽ có, chỉ là trình độ không giống nhau mà thôi.\n\nĐối với cổ tiên Bát chuyển mà nói, nội tình hùng hậu, Phương Nguyên đối mặt với Bích Thần Thiên, cũng không muốn khai chiến.\n\n“Ngươi là cổ tiên Trung Châu?”\n\n“Tuy ta là cổ tiên Bắc Nguyên, nhưng ta có thù với Tuyết Hồ Lão Tổ.”\n\n“Ta thấy lão ta luyện tiên cổ Bát chuyển, cũng không muốn nhìn thấy lão ta thành công, cho nên đã tiềm phục bên ngoài phúc địa, xem có cơ hội phá rối hay không.”\n\n“Ngươi là người mà lão ta mời đến hỗ trợ luyện cổ hay sao?”\n\nPhương Nguyên thử dò xét một câu.\n\nLông mày Bích Thần Thiên hơi giãn ra. Ông đáp: “Tuyết Hồ Lão Tổ cũng là kẻ địch của ta.”\n\n“Cách đây không lâu, phúc địa Đại Tuyết Sơn đã giao thủ với chúng ta, không nghĩ đến lại phát sinh chuyện ngoài ý muốn.”\n\n“Vết thương trên người ta là do Tuyết Hồ Lão Tổ gây ra.”\n\nHai bên trò chuyện, trao đổi chút tin tức.\n\nLúc này, Phương Nguyên mới hiểu được thì ra bên trong phúc địa Đại Tuyết Sơn lại phát sinh nhiều chuyện như thế.\n\nNhưng có mấy lời Bích Thần Thiên nói theo kiểu lập lờ nước đôi, Phương Nguyên cũng không nắm được thông tin quá nhiều.\n\nBọn họ trao đổi nhưng lại không tin tưởng đối phương.\n\nĐây là đương nhiên rồi.\n\nChỉ giao lưu sơ bộ mà thôi, chứ lòng người khó dò.\n\nNhất là trong hoàn cảnh không cách nào thúc giục cổ trùng, hai bên đều duy trì cảnh giác cao nhất với đối phương.\n\nPhương Nguyên biết mình không đạt được thông tin quá nhiều từ Bích Thần Thiên, hắn lựa chọn rời đi.\n\nHắn chủ động quay người rời khỏi con rùa.\n\nCho dù trong quá trình trò chuyện, hắn cũng không chủ động đến gần. Bích Thần Thiên cũng không mời Phương Nguyên lên mai rùa nghỉ ngơi.\n\nBích Thần Thiên thấy Phương Nguyên chủ động rút lui, sắc mặt hoà hoãn hơn rất nhiều.\n\nNhưng lúc này, một việc ngoài ý muốn nho nhỏ phát sinh.\n\nBốp.\n\nMột tiếng vang nhỏ.\n\nMột vật to bằng quả đấm bị nước sông đẩy đi, đụng thẳng vào mặt Phương Nguyên.\n\nThứ này mềm mềm, giống như sứa, dính ngay vào trán hắn.\n\n“Thứ quỷ gì vậy?” Phương Nguyên ngây ra một lúc, muốn đưa tay giật nó xuống,\n\nNhưng lúc này bên tai hắn lại vang lên âm thanh của Bích Thần Thiên: “Ngươi nhẹ một chút, đừng làm hư nó.”\n\n“Sao?” Phương Nguyên hơi ngạc nhiên. Có thể làm cho cổ tiên Bát chuyển phải khẩn trương, vậy nó là thứ gì?\n\nPhương Nguyên cầm con tiên cổ có hình dáng giống con sứa, đưa lên trước mắt nhìn.\n\nSau một khắc, hai mắt hắn sáng lên.\n\nĐây là một con tiên cổ.\n\nNhưng cụ thể bao nhiêu chuyển, Phương Nguyên cũng không biết rõ ràng.\n\nBởi vì bên trong Nghịch Lưu hà này, bất kỳ cổ trùng gì cũng đều không sử dụng được. Cổ trùng rơi vào Nghịch Lưu hà, giống như hóa thạch, bản thân bị phong ấn, một chút khí tức cũng không lộ ra ngoài.\n\nĐiều này dẫn đến vừa nãy Phương Nguyên không xem con tiên cổ hình sứa này ra gì.\n\nCho đến khi Bích Thần Thiên lên tiếng nhắc nhở, Phương Nguyên mới giật mình tỉnh ngộ.\n\nNếu ở bên ngoài, không có Nghịch Lưu hà, khí tức tiên cổ tiêu tán, Phương Nguyên cách thật xa cũng có thể phân biệt đây là tiên cổ, còn biết được nó mấy chuyển.\n\nVề phần là tiên cổ gì, vậy phải xem ánh mắt của cổ tiên đó.\n\n“Con tiên cổ này, hình như là cổ... Ái Ý?” Tầm mắt Phương Nguyên rộng lớn. Sau khi quan sát một hồi, hắn rốt cuộc đoán được lai lịch của con tiên cổ này.\n\nTrí đạo có ba phương diện, theo thứ tự là Niệm, Ý, Tình.\n\nĐã có tiên cổ Ái Tình, thì tất nhiên cũng có Ái Ý cổ.(1)\n\nPhương Nguyên suy đoán tất nhiên là đúng. Bích Thần Thiên không khỏi âm thầm sốt ruột.\n\nÁi Ý cổ, đối với cổ tiên Trung Châu mà nói là rất quan trọng.\n\nVì sao?\n\nBởi vì tiên cổ này được dung nhập vào tiên cổ ốc Giác Liên Doanh. Đi theo nó còn có rất nhiều phàm cổ khác.\n\nÁi Ý cổ, cộng thêm rất nhiều phàm cổ, chính là gia tăng hiệu năng cho Giác Liên Doanh, để nó có thể tìm ra được vị trí cụ thể của cổ Ái Tình. Cho dù cổ Ái Tình có tồn tại bên trong tiên khiếu của ai, nó cũng có thể tìm ra.\n\nChính vì thế, tiên cổ ốc Giác Liên Doanh mới có thể tìm được đến phúc địa Đại Tuyết Sơn.\n\nBằng không, bên trong Vô Gian Đạo, cổ Ái Tình phát ra uy năng, truyền tống Triệu Liên Vân, Dư Nghệ Dã Tử, Thi Chính Nghĩa, Bất Chân Tử và Mộc Lăng Lan ra ngoài, ai biết được bọn họ đi đâu chứ?\n\nSau khi gia tăng thêm Ái Ý cổ và những cổ trùng khác, Giác Liên Doanh có thể phát hiện được vị trí cổ Ái Tình, từ đó chạy đến phúc địa Đại Tuyết Sơn.\n\nNhưng về sau, bởi vì giao thủ với hai vị đại năng Bát chuyển Tuyết Hồ Lão Tổ và Tử Sơn Chân Quân, Giác Liên Doanh phải gánh chịu áp lực cực kỳ to lớn, tổn hại rất nhiều. Trước đó, trải qua lặn lội đường xa, Vô Gian Đạo lại sụp đổ, bản thân Giác Liên Doanh đã không còn hoàn chỉnh.\n\nNhư vậy, khi hai người Huyền Cực Tử và Hồng Cực Tử phát động cổ trận, khiến cho mẫu trận nổ tung, Nghịch Lưu hà xuất hiện, tình trạng của Giác Liên Doanh đã bết bát vô cùng.\n\nㅤ\n\n(1) \\[Ái Ý: tình ý.\\]"
}
