{
  "id": "chuong-2043-van-giao-1",
  "slug": "chuong-2043-van-giao-1",
  "title": "Chương 2043: Vạn Giao (1)",
  "order": 2043,
  "volume": "",
  "content": "Chương 2043: Vạn Giao (1)\n-------------------------\n\nDiệu Âm tiên tử động dung. Nàng rất tự tin với uy năng của Câu Nguyệt, nhưng đánh vào người Phượng Cửu Ca chỉ khiến cơ thể ông hơi chấn động mà thôi.\n\nPhòng ngự của Phượng Cửu Ca đương nhiên có nội tình hùng hậu.\n\nNgay cả đối mặt với sát chiêu chiến trường tiên đạo của Vũ Dung, ông vẫn có thể ngạnh kháng lâu như vậy. Miễn cưỡng ăn một sát chiêu Câu Nguyệt cũng không tính là gì.\n\nBỗng nhiên tiếng chim hót lại truyền đến.\n\nMột đàn chim hỏa diễm xúm lại Phượng Cửu Ca.\n\nẦm ầm ầm ầm.\n\nSau một khắc, chim lửa nhỏ tự bạo. Âm thanh nổ vang không dứt bên tai nhưng lại rất nhanh biến mất.\n\nBởi vì đây là sa mạc Tuyệt Âm.\n\nTiếng nổ bao trùm Phượng Cửu Ca, ngọn lửa cực nóng mang theo khí lãng mênh mông dâng trào bốn phía.\n\nNhất thời, gương mặt đám người Phương Nguyên đều được chiếu một ánh lửa.\n\nNhiệt độ không khí chợt tăng vọt.\n\nHắc Lâu Lan đứng đằng xa, ánh mắt bắn ra chiến ý mãnh liệt. Đây là sát chiêu Phẫn Nộ Đích Tiểu Điểu mà nàng đã thôi phát.\n\nTừ đằng xa, Phượng Cửu Ca một lần nữa xuất hiện.\n\nLông tóc ông không bị tổn hao. Phẫn Nộ Đích Tiểu Điểu tự bạo cũng không gây tai họa gì cho ông.\n\nPhương Nguyên chợt nhào tới, thế công quần tiên Ảnh Tông từ bốn phương tám hướng đánh tới.\n\nPhượng Cửu Ca cười nói: “Né đủ lâu rồi, ăn một chiêu của ta đi.”\n\nSát chiêu tiên đạo Thiên Địa Ca.\n\nTrong nháy mắt, trời đất hát vang.\n\nTiếng ca truyền vào tai quần tiên. Cơ thể bọn họ chấn động mãnh liệt, cảm nhận toàn bộ thiên địa trở nên trời cao đất rộng, còn bọn họ lại càng lúc càng nhỏ, biến thành sâu kiến, biến thành hạt bụi nhỏ.\n\nCảm giác nhỏ bé, hèn mọn đột nhiên sinh ra.\n\nSo sánh với thiên địa, bọn họ giống như không có ý nghĩa, không được xem vào đâu.\n\nĐây chính là uy năng của Thiên Địa Ca.\n\nKhông chỉ ảnh hưởng đến cổ tiên mà ngay cả sát chiêu tiên đạo của bọn họ cũng giống như vậy, bị trấn áp bên trong thiên địa ca. Uy lực càng lúc càng nhỏ. Sau mấy hơi thở lập tức tiêu tán.\n\nMột chiêu này là một trong những sát chiêu chiêu bài của Phượng Cửu Ca. Khi kịch chiến ở cốc Lạc Phách, Tần Bách Thắng đã từng nếm qua đau khổ của một chiêu này.\n\nHiện tại đến phiên đám người Phương Nguyên nếm thử.\n\nĐám người Hắc Lâu Lan tất nhiên cũng không dễ chịu gì, nhưng Phương Nguyên vẫn thẳng tiến không lùi.\n\nẤn Hộ Thân Nghịch Lưu lù lù bất động, chỉ gợn sóng ngoài mặt. Không chỉ như vậy, nó còn phản kích lại toàn bộ uy năng Thiên Địa Ca lên người Phượng Cửu Ca.\n\nLần đầu tiên Phượng Cửu Ca thưởng thức tư vị sát chiêu của mình.\n\nNhìn Phương Nguyên đánh thẳng bên trong, lông mày của Phượng Cửu Ca cau lại thật chặt, không thể không sử dụng Nhất Khúc Dương Quan một lần nữa tránh né.\n\nẤn Hộ Thân Nghịch Lưu khiến cổ tiên Thiên Đình, Trường Sinh Thiên, Tử Sơn Chân Quân phải bó tay, Vũ Dung cũng thúc thủ vô sách huống chi là Phượng Cửu Ca.\n\nPhượng Cửu Ca vừa nhìn thấy Phương Nguyên lập tức đau đầu.\n\nRốt cuộc ông cũng cảm nhận được cảm giác của Vũ Dung lúc đó.\n\n“Tạm thời bỏ qua Phương Nguyên, trước diệt trừ mấy người bên cạnh hắn.” Phượng Cửu Ca không muốn dây dưa với Phương Nguyên, chuyển mục tiêu sang những người khác.\n\nĐằng sau lưng Phượng Cửu Ca là Thiên Đình, tất nhiên không thiếu tin tức, đối với quần tiên Ảnh Tông cũng khá hiểu rõ.\n\nNgoại trừ Phương Nguyên, ở đây còn có Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà, Hắc Thố và Diệu Âm tiên tử.\n\nLong nữ Bạch Ngưng Băng mỹ mạo, kinh động giống như gặp thiên nhân, thế công hung mãnh nhất, là người thừa kế chân truyền Bạch Tướng.\n\nHắc Lâu Lan mày kiếm tinh mâu. Tuy là nữ nhưng lại vô cùng có khí khái, uy thế kinh người, bản thân cũng là Đại Lực Chân Vũ thể trong thập tuyệt thể.\n\nBây giờ, Ảnh Vô Tà dùng nhục thân của Thuý Ba Tiên Tử, váy xanh mị nhãn, thủ đoạn ẩn mà không phát. Điều này đối với Phượng Cửu Ca mà nói, y chính là gương mặt mới khiến cho ông phải nghi ngờ.\n\nÁnh mắt Hắc Thố trở nên tàn nhẫn. Lúc này thương thế của nàng đã ổn. Hành động của nàng rất nhanh, chuyên tu Ám đạo, chẳng khác nào thích khách.\n\nDiệu Âm tiên tử đã thi triển chiêu bài sát chiêu Diệu Thủ Huyền Âm, trên người có sáu cánh tay, mỹ diệu yêu kiều, bên trong ánh mắt hiện ra câu nguyệt, cũng giống như Phượng Cửu Ca, đều tu hành Âm đạo.\n\nPhượng Cửu Ca sử dụng Nhất Khúc Dương Quan tránh né đòn tấn công của Phương Nguyên, mặt khác cũng đang đánh giá quần tiên Ảnh Tông.\n\nẤn Hộ Thân Nghịch Lưu của Phương Nguyên quá khó giải, nhưng có lợi thì sẽ có hại. Phương Nguyên muốn duy trì sát chiêu này, hắn không thể thôi động những sát chiêu tiên đạo khác.\n\nPhương Nguyên công yếu phòng mạnh, Phượng Cửu Ca muốn đánh bại Ảnh Tông, nhất định phải ra tay với những người khác.\n\nĐây chính là thượng sách tránh chỗ mạnh, đánh chỗ yếu.\n\nNhưng rốt cuộc Phượng Cửu Ca sẽ ra tay với ai?\n\nSự nghi ngờ này quanh quẩn trong lòng đám người Phương Nguyên.\n\nPhượng Cửu Ca sẽ không ngu xuẩn cùng chết với Phương Nguyên. Tương tự, đám người Phương Nguyên cũng đoán ra được Phượng Cửu Ca sẽ dùng chiến thuật nào.\n\nĐây là chuyện rất hiển nhiên.\n\nẤn Hộ Thân Nghịch Lưu quá mạnh. Trong thời gian ngắn Thiên Đình cũng vô pháp đưa ra thủ đoạn phá giải.\n\nPhá giải sát chiêu rất khó.\n\nNhưng khắc chế, làm dịu thủ đoạn của đối phương thì có thể đạt được.\n\nNhưng Nghịch Lưu hà có thể sánh ngang với tiên cổ Cửu chuyển, là bí cảnh thiên địa được ghi lại bên trong Nhân Tổ Truyện. Tồn tại này sao có thể tùy tiện bị khắc chế hoặc cắt giảm uy năng chứ?\n\nCho nên, chỉ khi nào Thiên Đình suy nghĩ ra được phương pháp phá giải thì mới có cách khắc chế Ấn Hộ Thân Nghịch Lưu. Trước đó, ngay cả Long Công đích thân đến cũng không thể làm gì.\n\n“Trong số mọi người, tu vi của Hắc Lâu Lan là thấp nhất, chỉ mới Lục chuyển. Phượng Cửu Ca sẽ đối phó nàng ấy trước không?”\n\n“Phương Nguyên thì không thể nào rồi. Đối phó Diệu Âm tiên tử thì có thể. Dù sao cả hai cũng đều đồng tu Âm đạo. Theo tạo nghệ hùng hậu của Phượng Cửu Ca, muốn ứng đối Diệu Âm tiên tử, tất nhiên lại càng thêm thuận buồm xuôi gió.”\n\n“Lúc trước ông ta đã tập kích Bạch Thỏ cô nương, nếu thừa thắng truy kích, khả năng nhào về phía Hắc Thố cũng có thể.”\n\n“Bạch Ngưng Băng thì sao? Bạch Ngưng Băng là người có thể công mạnh nhất trong số chúng ta. Nếu đánh bại nàng, ưu thế của Phượng Cửu Ca trong trận chiến sẽ trở nên to lớn.”\n\n“Ảnh Vô Tà cũng có khả năng. Y sử dụng nhục thân của Thuý Ba Tiên Tử, đối với Phượng Cửu Ca mà nói còn chưa quen thuộc lắm, ít nhất cũng sẽ thăm dò trước.”\n\nĐủ loại phân tích và suy đoán đều hiện lên trong đầu đám người Phượng Cửu Ca.\n\nNếu có thể đoán đúng được suy nghĩ của Phượng Cửu Ca, ứng đối trong cuộc chiến sau đó càng thêm tự nhiên, thậm chí có thể chiếm cứ tiên cơ.\n\nRốt cuộc Phượng Cửu Ca sẽ chọn ai ra tay?\n\nSau một khắc, đáp án đã được công bố.\n\nPhượng Cửu Ca bỗng nhiên nhảy lên. Nhất Khúc Dương Quan phát động, giúp cho ông di chuyển bên trong chiến trường.\n\nSau đó, sát chiêu tiên đạo Nhất Khúc Dương Quan cũng không tiêu tán, khí tức đột nhiên thay đổi.\n\nPhượng Cửu Ca thét dài một tiếng: “Nghe thử Bích Ngọc Ca của ta đi.”\n\nĐây là chiêu bài của Phượng Cửu Ca. Quần tiên nghe xong, đều thối lui về phía sau, chỉ có một mình Phương Nguyên cười ha hả, dũng mãnh nhào tới: “Phượng Cửu Ca, rốt cuộc ngươi cũng đã sử dụng thủ đoạn của mình.”"
}
