{
  "id": "chuong-1966-tan-chu-anh-tong-1",
  "slug": "chuong-1966-tan-chu-anh-tong-1",
  "title": "Chương 1966: Tân chủ Ảnh Tông? (1)",
  "order": 1966,
  "volume": "",
  "content": "Chương 1966: Tân chủ Ảnh Tông? (1)\n----------------------------------\n\nVũ Dung trầm ngâm.\n\nChiến trường này còn chưa bị phong toả. Cổ tiên Chính đạo Nam Cương có thể thông qua thủ đoạn Tín đạo câu thông gia tộc, không ngừng cầu viện.\n\nVũ gia bên này cũng chỉ còn có Phương Nguyên, Vũ Liêu và cổ tiên Kiều gia mà thôi.\n\nCho nên, viện quân đối với động thái của chiến trường đều nắm rất rõ, Vũ Dung cũng không ngoại lệ.\n\nPhương Nguyên trong thời khắc quan trọng đã cứu trận, thay thế Trì Quy tiếp nhận cổ trận siêu cấp.\n\nLần đầu tiên nghe nói, ông ta còn có chút ngạc nhiên, không nghĩ rằng tạo nghệ Trận đạo của em trai mình lại mạnh như vậy. Nhưng Vũ Dung rất nhanh đã thoải mái lại.\n\nVì sao?\n\nTrước đó, Phương Nguyên đã từng tỷ thí với Trì Thương. Bởi vì có dính dáng đến Kiều Ti Liễu, cho nên chuyện này đã từng khiến giới cổ tiên Nam Cương chấn động một thời.\n\nTạo nghệ Trận đạo của Phương Nguyên khiến người ta giật mình, nhưng sau khi trải qua chuyện này, cổ tiên Nam Cương đã tiếp nhận nó.\n\nNếu Vũ Di Hải sinh trưởng ở Nam Cương, nhất định sẽ khiến người ta hoài nghi, nhưng Vũ Di Hải lại thăng tiên ở Đông Hải, rất nhiều tin tức cổ tiên Nam Cương còn chưa nắm rõ.\n\nĐiều này giúp cho Phương Nguyên có đủ không gian để biểu diễn.\n\nVũ Dung nghe Phương Nguyên nói có thể sử dụng tiên cổ Danh Cương để gia cố cổ trận siêu cấp, mưu lợi cho Vũ gia.\n\nÔng ta hơi do dự.\n\nNhưng sự do dự này lại không xen lẫn hoài nghi.\n\nÔng ta tin tưởng Phương Nguyên.\n\nTừ đầu đến cuối, ông ta không hề hoài nghi Vũ Di Hải là do người khác giả mạo.\n\nĐiều ông ta do dự chính là phương án này của Phương Nguyên có đáng tin cậy hay không, khả năng thành công lớn hay không. Nếu không lớn, thực hiện thất bại, cách cục chính trị của Vũ gia trong tương lai sẽ thế nào.\n\nĐây là điều mà Vũ Dung cần cân nhắc. Thân là thượng vị giả, nhất định phải nhìn xa trông rộng, chứ không thể chỉ ở trước mắt.\n\nVũ Dung do dự không bao lâu, rất nhanh đã đưa ra quyết định, dựa theo ý của Phương Nguyên mà làm.\n\nĐây là một cơ hội.\n\nMột cơ hội đối với Vũ gia.\n\nThời gian trước, Vũ Dung luôn tọa trấn Vũ gia, chống lại các nhà khác làm khó dễ. Sự đè nén này, ông ta đương nhiên không muốn sống tiếp.\n\nÔng ta cũng hiểu, chỉ cần vị cổ tiên Bát chuyển là ông ta không chết, Vũ gia sẽ có căn cơ đặt chân trong giới cổ tiên Nam Cương, có xấu cũng không xấu đến mức tận cùng.\n\nMượn.\n\nPhương Nguyên muốn mượn tiên cổ Danh Cương của ông, vậy thì cho hắn mượn.\n\nTiên cổ Huyết Mạch? Cho mượn luôn.\n\nNhưng sự trợ giúp này không phải là giúp không.\n\nVũ Dung và toàn bộ cổ tiên Vũ gia đều muốn nghe kỹ lý do Phương Nguyên mượn cổ. Bất luận một lý do không hợp đều sẽ bị bác bỏ và từ chối.\n\nSự chăm chú cẩn thận này đã sớm là truyền thống của các đại thế lực siêu cấp.\n\nBởi vì tiên cổ là duy nhất. Bất kỳ một con tiên cổ nào, dù chỉ là Lục chuyển, đối với bất kỳ một thế lực siêu cấp nào mà nói đều có thể giúp gia tăng nội tình bên trên.\n\nTiên cổ chưa từng tùy ý cho mượn loạn.\n\nTrong thời ngắn như vậy, Phương Nguyên muốn đưa ra lý do thích hợp vô cùng không dễ dàng.\n\nNhưng hắn cuối cùng vẫn mượn được sáu con tiên cổ.\n\n“Sáu con tiên cổ cũng nhiều rồi. Với lại đệ có đủ tiên nguyên để dùng không?” Vũ Dung uyển chuyển từ chối lời thỉnh cầu lần nữa của Phương Nguyên.\n\nSáu con tiên cổ đều tập trung trên người một người, nguy hiểm quá lớn.\n\nCũng không phải Vũ gia hoài nghi thân phận của Phương Nguyên, mà nếu Vũ Di Hải gặp phải chuyện bất trắc, tổn thất những con tiên cổ này, đối với nội tình Vũ gia sẽ tạo thành tổn hại nghiêm trọng.\n\nKhông nên đem trứng gà đặt hết vào một giỏ trúc. Đạo lý này, tất cả mọi người đều biết.\n\nPhương Nguyên thở dài thật sâu: “Haiz, huynh trưởng nhắc nhở cũng đúng. Tiên nguyên Hồng Tảo của đệ không nhiều lắm. Huynh trưởng đại nhân cho đệ mượn tiên nguyên thạch, đệ phải bổ sung tiên nguyên.”\n\nHắn lại thuận thế kiếm thêm một mớ.\n\nLần này Vũ Dung không do dự, trực tiếp đồng ý. Hoàng đế không để binh đói. Không có tiên nguyên, tiên cổ có nhiều cũng không thể dùng. Cho mượn tiên cổ, dù sao cũng phải để chúng phát huy tác dụng chứ?\n\nThế là Phương Nguyên thu hoạch được mười vạn khối tiên nguyên thạch.\n\nVũ gia không hổ danh là thế lực siêu cấp, gia đại nghiệp đại.\n\n“Dùng tiết kiệm đấy.”\n\n“Số tiên nguyên thạch và tiên cổ đều cho đệ mượn, đệ vạn lần phải cẩn thận.”\n\nVũ Dung cẩn thận dặn dò Phương Nguyên.\n\nPhương Nguyên vội vàng xác nhận.\n\nTiên cổ và tiên nguyên thạch thông qua Bảo Hoàng Thiên rất nhanh được vận chuyển đến tay Phương Nguyên.\n\nBảo Hoàng Thiên chấn động.\n\nPhương Nguyên vừa nhận được, bắt đầu tích cực hấp thu tiên nguyên thạch chuyển hóa thành tiên nguyên, đồng thời cho hết sáu con tiên cổ vào Nghịch Lưu hà.\n\nTất cả trấn áp.\n\nTrận chiến này vừa kết thúc, thân phận Vũ Di Hải khẳng định không còn giữ được.\n\nChỉ một câu của Thiên Đình đủ dẫn phát hoài nghi. Phương Nguyên chống đỡ không nổi sự điều tra liên tục. Chỉ cần là thủ đoạn sưu hồn hoặc kiểm tra tiên khiếu, Phương Nguyên nhất định sẽ bị lộ tẩy.\n\nCho nên, trước khi bỏ chạy, hắn phải thừa cơ vét một mớ.\n\n“Đáng tiếc nhất là không mượn được tiên cổ ốc.” Phương Nguyên chép miệng, hung hăng mắng từ trên xuống dưới nhà họ Vũ nhưng vẫn còn chưa cảm thấy thỏa mãn.\n\nĐối với một thế lực siêu cấp mà nói, ý nghĩa của tiên cổ ốc còn quan trọng hơn tiên cổ.\n\nKhông có khả năng cho Phương Nguyên mượn.\n\nVí dụ như bom nguyên tử ở Trái Đất, là vũ khí quan trọng của các nước, từ trước đến nay không bao giờ cho mượn.\n\nTrừ phi Phương Nguyên trở thành người như Vũ Dung, nắm giữ quyền hành tối cao của Vũ gia, mang trên người một tiên cổ ốc, sẽ không ai nói ra nói vào.\n\nVí dụ như Hắc Thành mượn tiên cổ ốc Hắc Lao. Bởi vì tứ đại Thái thượng trưởng lão Hắc gia tu luyện Thanh Thành Tung Hoành, để lại di chứng, chỉ có thể tập hợp cùng một chỗ, không thể đơn độc đi ra ngoài. Trong bối cảnh đó, Hắc Thành là người chấp chưởng quyền hành tối cao của Hắc gia.\n\nPhương Nguyên muốn mượn tiên cổ ốc, Vũ Dung nghĩ đến đầu tiên chính là: “Đệ đệ ta mượn tiên cổ ốc, một khi sau trận chiến này không trả lại, hắn nhờ uy năng của tiên cổ ốc, còn có Kiều gia trợ giúp chống đối ta, ta phải làm sao bây giờ?”\n\nCòn nữa, tiên cổ ốc phải thông qua Bảo Hoàng Thiên vận chuyển ra ngoài cũng không được hoàn chỉnh.\n\nBản chất tiên cổ ốc là cổ trận, không ai có thể bố trí cổ trận hoặc thôi động sát chiêu bên trong Bảo Hoàng Thiên.\n\nCho nên, tiên cổ ốc muốn vận chuyển phải tháo ra. Tách ra thì dễ nhưng ráp lại mới khó.\n\nTiên cổ ốc là kết tinh tối cao của Trận đạo. Muốn xây dựng một toà tiên cổ ốc, cho dù biết phương pháp và trình tự chính xác còn cần cổ tiên Trận đạo chăm chỉ và cố gắng.\n\nChỉ cần không cẩn thận một chút, việc xây dựng sẽ thất bại. Nó có chung một đạo lý với bố trí cổ trận. Cổ tiên không chỉ tiếp nhận phản phệ, bản thân cổ trận hay tiên cổ ốc cũng thế.\n\nPhong hiểm quá lớn, cấp cho Phương Nguyên nhiều tiên cổ và tiên nguyên thạch như vậy đã là cực hạn của Vũ gia rồi.\n\nBọn họ nể tình Phương Nguyên là em trai ruột của Vũ Dung. Đồng thời thời gian trước cũng đã cống hiến không ít cho Vũ gia. Nếu không có chuyện Quảng Hàn Phong, Bái Nguyện Oản và Loa Mẫu Sơn, bọn họ cũng không cho Phương Nguyên mượn nhiều như vậy."
}
