{
  "id": "chuong-1845-thoi-dien-sat-chieu",
  "slug": "chuong-1845-thoi-dien-sat-chieu",
  "title": "Chương 1845: Thôi diễn sát chiêu",
  "order": 1845,
  "volume": "",
  "content": "Chương 1845: Thôi diễn sát chiêu\n--------------------------------\n\nNhưng sát chiêu này chỉ vừa mới được tạo ra, khoảng cách đến khi sử dụng vẫn còn một đoạn.\n\nRầm rầm rầm.\n\nTuyết Hồ Lão Tổ, chồn Mao Lý Cầu vẫn không ngừng giáp công Nghịch Lưu hà, đánh cho nước sông sóng cả chập chùng, nghịch phản vô số thế công, mặt sông bắt đầu hạ xuống.\n\nHành động tác quai tác quái của Phương Nguyên đã chọc giận ranh giới cuối cùng của những người này. Huống chi hắn không muốn cúi đầu, khiến cho Tuyết Hồ Lão Tổ và Mao Lý Cầu cam nguyện hao phí sức lực cũng phải đánh tan Nghịch Lưu hà, giết chết Phương Nguyên.\n\nPhương Nguyên nhìn mặt sông, trong lòng tính toán: “Dựa theo đà này, vẫn còn không ít thời gian.”\n\nTrong lòng của hắn hơi yên tâm một chút.\n\nNghịch Lưu hà không hổ danh là bí cảnh thiên địa, bị hai vị Bát chuyển giáp công, tiêu hao cũng rất chậm chạp.\n\nĐương nhiên, trong đó cũng có một nguyên nhân, chính là Tuyết Hồ Lão Tổ và Mao Lý Cầu cũng không toàn lực ra tay.\n\nBọn họ kiêng kỵ lẫn nhau, đồng thời Bích Thần Thiên và Uy Linh Ngưỡng cũng đang ở bên cạnh, tùy thời mà động. Những người này kiềm chế lẫn nhau, đề phòng lẫn nhau, sao có thể tập trung toàn bộ tinh thần lên người Phương Nguyên được?\n\nChính bởi vì tình thế phức tạp như vậy, trong lúc vô hình đã thay Phương Nguyên hóa giải rất nhiều áp lực bên ngoài, giúp cho hắn có thể bình tĩnh thí nghiệm sát chiêu.\n\nLần thôi động thứ nhất.\n\nPhương Nguyên cẩn thận vô cùng.\n\nĐầu tiên là tiên cổ Kiên Trì. Nó vẫn luôn tiêu hao tiên nguyên Hồng Tảo, giúp cho Phương Nguyên tự do hoạt động trong Nghịch Lưu hà, không bị bí cảnh thiên địa hạn chế.\n\nSau đó là rất nhiều cổ trùng Thủy đạo. Từng con xuất hiện, vây quanh tiên cổ Kiên Trì bên trong tiên khiếu, không ngừng bay múa.\n\nKhông bao lâu sau, rất nhiều hơi nước bốc lên, lam mang mơ hồ nở rộ trong hơi nước.\n\nNhưng rất nhanh, lam mang tiêu tán, thậm chí từ lam chuyển sang đỏ, vốn là hơi nước lạnh lẽo cũng nhanh chóng ấm lên, càng lúc càng nóng.\n\n“Thất bại rồi.” Phương Nguyên lập tức dừng lại.\n\nCảnh tượng trước mắt vượt ra khỏi dự liệu của hắn.\n\nĐây không phải là cảnh tượng mà hắn dự đoán.\n\nDừng rót tiên nguyên. Bốp bốp bốp, một trận lay động, rất nhiều phàm cổ Thủy đạo đột nhiên vỡ ra trên không trung, bị hủy diệt ngay tại chỗ.\n\nPhương Nguyên bình tĩnh lại, không ngừng suy nghĩ.\n\nDựa theo những gì mà hắn đã nghĩ, lam quang sẽ thịnh, hơi nước sẽ càng lúc càng lạnh, nhưng bây giờ tại sao lại xuất hiện hồng quang, đồng thời nhiệt độ còn cao lên?\n\nPhương Nguyên không ngừng suy tính trong đầu. Rất nhanh, nhờ vào tu vi Trí đạo, hắn đã tìm ra được chỗ căn nguyên.\n\nBởi vì hắn đã dùng hai loại phàm cổ Thủy đạo đối lập nhau.\n\nPhương Nguyên lập tức thay thế một loại. Bên trong Nghịch Lưu hà, hắn có thể mở ra tiên khiếu, tất nhiên cũng có thể câu thông Bảo Hoàng Thiên, thu mua một số phàm cổ Thủy đạo, là việc dễ như trở bàn tay.\n\nSau khi chỉnh lại toàn bộ sát chiêu tiên đạo, Phương Nguyên một lần nữa thí nghiệm hành động, bắt đầu thôi động sát chiêu lần thứ hai.\n\nCổ Kiên Trì từ đầu đến cuối vẫn không ngừng thúc giục.\n\nPhàm cổ Thủy đạo chung quanh lần lượt bay lên, không ngừng bay múa chung quanh nó.\n\nĐầu tiên là hơi nước bốc lên, lam quang phủ lên, rất nhanh đã qua giai đoạn này. Phương Nguyên bắt đầu thôi động tiên cổ Vãn Lan.\n\nTiên cổ Lực đạo Lục chuyển Vãn Lan.\n\nĐây là hạch tâm thứ hai của sát chiêu tiên đạo.\n\nHạch tâm thứ nhất chính là tiên cổ Kiên Trì Thất chuyển.\n\nPhương Nguyên vẫn rất cẩn thận.\n\nTrên cơ sở đang thôi động tiên cổ Kiên Trì lại thôi động tiên cổ Vãn Lan là một việc rất nguy hiểm.\n\nMột khi điều hoà không tốt, hai con tiên cổ sẽ cản trở lẫn nhau, tổn hại, thậm chí có khả năng dẫn đến một hoặc hai con tiên cổ bị hủy diệt.\n\nThí nghiệm sát chiêu tiên đạo, không chỉ có phong hiểm đối với cổ tiên, mà còn có cổ trùng tiên phàm tham gia vào trong. Thậm chí bản thân tiên cổ ẩn chứa mảnh vỡ đại đạo sẽ phải chịu phản phệ, tổn hại càng sâu.\n\nPhương Nguyên vô cùng cẩn thận, rất nhanh đã được hồi báo.\n\nNhưng hắn vẫn gặp phải phiền phức.\n\nMặc dù tiên cổ Vãn Lan được thúc giục từ từ, nhưng sức mạnh huyền diệu tản ra vẫn không đạt được mục đích.\n\n“Vấn đề xuất hiện từ chỗ nào?”\n\nPhương Nguyên dừng lại.\n\nLại một lượng lớn phàm cổ Thủy đạo bị hủy diệt.\n\nThí nghiệm sát chiêu tiên đạo nhất định phải bỏ ra một cái giá.\n\nMột sát chiêu tiên đạo hoàn chỉnh, từ lúc nghĩ ra cho đến khi thí nghiệm, cổ tiên phải bỏ ra rất nhiều tinh lực và tài nguyên.\n\nThế công bên ngoài liên miên không ngừng, nhưng Phương Nguyên vẫn ngoảnh mặt làm ngơ. Hắn có tiên thể chí tôn, suy nghĩ trong đầu hoạt bát linh động.\n\nCộng thêm cảnh giới Tông sư Trí đạo, đạo ngân Trí đạo, thủ đoạn Trí đạo đã giúp cho hắn suy tính ra rất nhanh.\n\nLần này so với lần trước còn nhanh hơn.\n\nChỉ trong mấy hơi thở, Phương Nguyên đã tìm được căn nguyên.\n\nSức mạnh tiên cổ Kiên Trì, tiên cổ Vãn Lan không thể dung làm một, hiển nhiên số lượng và chủng loại phàm cổ Thủy đạo cũng như vậy. Những con phàm cổ này có tác dụng câu thông và hoà hợp hai con tiên cổ.\n\nPhương Nguyên suy nghĩ một lát, lập tức giảm bớt số lượng tiên cổ Thủy đạo, gia tăng một phần khác, đồng thời thêm vào một số chủng loại phàm cổ Thủy đạo khác.\n\nLần thôi động thứ ba.\n\nLần này, Phương Nguyên thuận buồm xuôi gió, thành công tăng thêm tiên cổ Vãn Lan vào trong chỉnh thể.\n\nChỉ trong tích tắc, Nghịch Lưu hà dưới chân Phương Nguyên lại nổi lên gợn sóng.\n\nRốt cuộc cũng đã bắt đầu có hiệu quả.\n\nNhưng khoảng cách đến mục tiêu vẫn còn một đoạn lớn.\n\nPhương Nguyên vẫn không ngừng. Tình huống trước mắt không cho hắn ngừng lại. Hắn tiếp tục thí nghiệm, không ngừng thôi động sát chiêu tiên đạo, dẫn khí tức trên người lúc mạnh lúc yếu, sáng tối không ngừng.\n\n“Tên Liễu Quán Nhất này đang làm gì vậy?”\n\n“Trên người hắn thỉnh thoảng hiện lên khí tức các loại cổ trùng. Xem ra, hắn đang thí nghiệm sát chiêu tiên đạo?”\n\nNgoại trừ Tuyết Hồ Lão Tổ, Mao Lý Cầu, những cổ tiên còn lại đều đứng bên cạnh quan sát.\n\nPhương Nguyên thí nghiệm sát chiêu tiên đạo, mỗi lần đều tiết ra khí tức cổ trùng, không che giấu được các cổ tiên khác.\n\nMuốn che giấu khí tức cổ trùng, đây không phải là sát chiêu tiên đạo đặc biệt.\n\nSát chiêu tiên đạo cũng có loại tương đối đặc biệt, ví dụ như Ám Kỳ Sát của Phương Nguyên chính là thuộc loại này.\n\nPhương Nguyên có thể nghĩ ra được thức thứ hai đã đạt đến cực hạn bản thân, không thể suy tính thêm hiệu dụng che giấu khí tức cổ trùng.\n\nNhưng điều này không quan trọng.\n\nChỉ dựa vào khí tức cổ trùng rất khó phán đoán được chủng loại của cổ trùng.\n\nHuống chi Phương Nguyên tạm thời sáng tạo ra Vạn Ngã thức thứ hai, phức tạp hơn nhiều, bao gồm rất nhiều cổ trùng, không sợ bị người ta nhìn ra được sơ hở.\n\nLần thứ tư, lần thứ năm...\n\nPhương Nguyên không ngừng thử thôi động sát chiêu tiên đạo. Có đôi khi tiến triển rất nhanh, có đôi khi chỉ vì một chút chỉnh sửa nhỏ dẫn đến đột nhiên giảm xuống những mấy bước so với lúc trước.\n\nPhương Nguyên cũng không nhụt chí, mặt không biểu hiện, kiên trì không ngừng.\n\n“Quả nhiên là đang thôi diễn sát chiêu tiên đạo.”\n\n“Ha ha ha, tên Liễu Quán Nhất không phải quá ngu ngốc sao? Tạm thời sáng tạo ra sát chiêu tiên đạo, hắn cho rằng mình là Tiên tôn, Ma tôn à?”\n\n“Cho dù hắn có nghĩ ra sát chiêu tiên đạo nào, ta ngược lại cũng muốn xem xem hắn có thể dựa vào nó đối phó với tất cả cổ tiên ở đây không?”\n\nCổ tiên quan chiến nghị luận ầm ĩ, chế giễu Phương Nguyên, xem thường Phương Nguyên.\n\nNếu sát chiêu tiên đạo dễ dàng sáng tạo ra vậy, đó còn gọi ra sát chiêu tiên đạo sao?\n\nNhưng rất nhanh, có một số cổ tiên thay đổi sắc mặt.\n\nBọn họ phát hiện, Nghịch Lưu hà đang phát sinh một số thay đổi huyền diệu.\n\n“Lần thứ hai mươi mốt.”\n\nPhương Nguyên xoè bàn tay ra, nhắm ngay mặt sông dưới chân, dùng sức vồ một cái.\n\nCùng lúc đó, miệng hắn thở nhẹ."
}
