{
  "id": "chuong-2746-tieu-hoa-djong-thien-khi-hai-1",
  "slug": "chuong-2746-tieu-hoa-djong-thien-khi-hai-1",
  "title": "Chương 2746: Tiêu hoá động thiên Khí Hải (1)",
  "order": 2746,
  "volume": "",
  "content": "Chương 2746: Tiêu hóa động thiên Khí Hải (1)\n--------------------------------------------\n\nCon hươu con là Thiên linh, bản thân là một sự tồn tại rất kỳ lạ, chính là chấp niệm kết hợp với vĩ lực thiên địa.\n\nMuốn trị liệu cho hươu con, nhất định phải là một phương pháp liên quan đến Trí đạo.\n\nNhưng Phương Nguyên đã thử qua, đều không có tác dụng.\n\nThủ đoạn Luyện đạo của Phương Nguyên càng thêm lợi hại nhưng hắn cũng không dám tùy ý hành động.\n\nKhông phải hắn không có cách xử lý vết thương, nhưng những thủ đoạn đó mạnh thì mạnh thật, nhưng lại không tinh diệu, đối với Thiên linh hươu con vô cùng có hại. Rất có thể sau khi trị liệu xong, Thiên linh Khí Hải cũng sẽ bị tiêu diệt luôn.\n\nNếu thực hiện trị liệu, kết quả lại giết chết Thiên linh Khí Hải, Phương Nguyên cần chi phải tốn công tốn sức cứu chữa nó làm gì?\n\nTạm thời, Phương Nguyên thúc thủ vô sách với thương thế của con hươu con.\n\nNhưng con Thiên linh hươu con này có cái nhìn rất thoáng. Nó lại còn rất cao hứng. Bởi vì sau khi động thiên Khí Hải bị đoạt, nó vẫn còn tồn tại, còn chưa bị hủy diệt.\n\nBất kỳ một sinh mệnh nào cũng đều có bản năng sinh tồn. Địa linh cũng giống như vậy. Bọn chúng có khuynh hướng nhận chủ, bảo vệ phúc địa cũng như bảo vệ mình.\n\nĐương nhiên, điều kiện tiên quyết là phải thỏa mãn điều kiện nhận chủ mới có thể khiến bọn chúng phục tùng, hay sử dụng sát chiêu Huyết Quang Trấn Linh.\n\nPhương Nguyên nghĩ đến ảo diệu của Địa linh, Thiên linh.\n\nHuyền bí của thế giới cổ sư rất nhiều. Phương Nguyên tiếp xúc càng nhiều, lại càng phát hiện mình biết rất ít.\n\nCổ tiên bình thường nuốt khiếu, mặc dù có Địa linh, nhưng sau khi nuốt khiếu hoàn tất, Địa linh sẽ bị hủy diệt. Nhưng tiên khiếu Chí Tôn lại phá vỡ thông thường này, bên trong nhất định có nguyên nhân.\n\nĐáng tiếc, bên trong chân truyền Ảnh Tông không có bất kỳ ghi chép nào.\n\nCó lẽ U Hồn Ma Tôn còn có chỗ giữ lại. Nội dung chân truyền Ảnh Tông cũng không phải toàn bộ những gì mà ông ta nắm giữ.\n\nHoặc tiên khiếu Chí Tôn thay đổi như vậy, ngay cả U Hồn Ma Tôn cũng không kịp chuẩn bị.\n\nCũng giống như Phương Nguyên có được tạo nghệ Luyện đạo rất mạnh, đối với việc luyện ra tiên cổ lạ, cũng chỉ là tham chiếu cổ phương để hiểu rõ đại khái chứ không phải hoàn toàn hiểu hết. Nhất là luyện chế một con tiên cổ trước nay chưa từng có, khi cổ tiên thử sử dụng con tiên cổ này, cổ tiên sẽ thu hoạch được phát hiện mới.\n\nTrước mắt, bên trong tiên khiếu Chí Tôn của Phương Nguyên có rất nhiều Địa linh, Thiên linh.\n\nĐịa linh là nhiều nhất, dẫn đầu tất cả là Địa linh Lang Gia. Lão rất đặc biệt, do hai chấp niệm tạo thành.\n\nCòn có Địa linh linh xà, tinh hạch, chó đen... tùy ý tản mát từng vị trí bên trong tiên khiếu Chí Tôn.\n\nBọn chúng đều giúp Phương Nguyên quản lý tiên khiếu Chí Tôn, khống chế khí hậu một phương.\n\nPhương Nguyên cũng không tiêu diệt những Thiên linh này, mà vẫn giữ lại cho đến bây giờ.\n\nHiện tại thời cơ không ổn, hắn phải chuẩn bị cho tương lai, nhất định phải tìm hiểu huyền cơ tồn tại của những Thiên linh, Địa linh này.\n\nĐây cũng là nguyên nhân hắn muốn cứu Thiên linh Khí Hải.\n\nChiếm đoạt xong động thiên Khí Hải, Phương Nguyên sắp xếp cho nó ở tiểu Bạch thiên.\n\nĐiều này đã mang đến một sự biến hóa rõ rệt cho tiên khiếu Chí Tôn.\n\nCác loại khí tức dần dần tăng lên, đồng thời còn tương trợ nhau lưu truyền. Rõ ràng nhất bên trong tiểu Bạch thiên là có rất nhiều mây trắng được tạo ra, đồng thời còn nhanh chóng lan tràn.\n\nTám tiểu thiên còn lại cũng có mây như thế.\n\nNhững đám mây này chỉ là sương mù mỏng manh, cũng không biến thành vân thổ.\n\nNhưng lúc này chỉ vừa mới bắt đầu.\n\nCăn cứ theo suy tính của Phương Nguyên, một khoảng thời gian sau, các ngõ nghách bên trong tiên khiếu Chí Tôn sẽ có khí lưu sinh ra.\n\nNhững khí tức này đủ loại, phần lớn đều là cổ tài phàm cấp.\n\nQua một đoạn thời gian nữa, sẽ có rất nhiều khí lưu phàm cấp tích luỹ, từ đó sẽ sinh ra tiên tài khí lưu.\n\nQua một đoạn thời gian dài nữa, bên trong những tiên tài khí lưu này sẽ có một số ổn định lại, liên hệ chặt chẽ với hoàn cảnh chung quanh, đây chính là hình thức ban đầu của một điểm tài nguyên.\n\nNếu phát triển tốt đẹp, những điểm tài nguyên này sẽ phát triển thành cỡ nhỏ, cỡ trung, thậm chí cỡ lớn.\n\nĐương nhiên, nếu không có người chủ động can thiệp, xác suất bên trong tiên khiếu Chí Tôn sinh ra điểm tài nguyên cỡ lớn thật sự rất nhỏ, gần như không cần tính.\n\nTất cả đều là ảnh hưởng do hơn vạn đạo ngân Khí đạo mang đến.\n\nNhững đạo ngân Khí đạo này đều là tích luỹ của động thiên Khí Hải. Bây giờ động thiên Khí Hải đã bị Phương Nguyên chiếm đoạt, số đạo ngân Khí đạo này được khuếch tán ra, phân bố tại tiểu Ngũ vực và tiểu cửu thiên.\n\nMỗi một lần chiếm đoạt tiên khiếu đều sẽ có đạo ngân tăng lên, giúp cho hoàn cảnh tiên khiếu phát sinh thay đổi.\n\nVí dụ như kiếp trước của Phương Nguyên, hắn chiếm đoạt động thiên Thú Kiếp, đạo ngân Biến Hóa đạo tăng lên, sẽ khiến cho giống loài bên trong tiên khiếu Chí Tôn trở nên càng thêm phong phú. Lấy một ví dụ nhỏ, bên trong tiểu Bắc Nguyên có một số hồ ly bình thường, nhưng xác suất bọn chúng biến thành hồng hồ, hôi hồ, phong hồ, vân hồ, thậm chí biến thành dị thú như thu thủy hồ, lưu quang hồ sẽ cao hơn.\n\nChiếm đoạt động thiên Hạ Tra, đạo ngân Trụ đạo tăng vọt, giúp cho nhánh sông thời gian càng thêm rộng lớn. Phương Nguyên có thể điều chỉnh tốc độ thời gian trôi qua nhanh chậm, có thể mở rộng rất nhiều lần.\n\nBởi vậy có thể thấy được, cổ tiên mạo muội nuốt khiếu cũng sẽ không tốt.\n\nBỏi vì đạo ngân tăng vọt sẽ khiến cho hoàn cảnh tiên khiếu của mình phát sinh thay đổi cực lớn. Nếu không có thủ đoạn Trí đạo, cổ tiên khó mà điều tiết, sẽ khiến cho tiên khiếu mà mình kinh doanh tổn thất nặng nề, thậm chí còn nghèo rớt mồng tơi."
}
