{
  "id": "chuong-1641-bat-chuyen-djinh-djai-cuc-1",
  "slug": "chuong-1641-bat-chuyen-djinh-djai-cuc-1",
  "title": "Chương 1641: Bát chuyển định đại cục (1)",
  "order": 1641,
  "volume": "",
  "content": "Chương 1641: Bát chuyển định đại cục (1)\n----------------------------------------\n\n“Đây là...”\n\nHắn kinh ngạc không thôi.\n\nBởi vì hắn nhìn thấy một nữ tiên Nhân tộc, ôm cánh tay một vị cổ tiên Thạch nhân. Hai người đưa mắt nhìn về phía xa, gương mặt hạnh phúc, bách niên giai lão.\n\n“Đây là Thái thượng đại trưởng lão đời thứ hai mươi bảy của tộc ta Thạch Mục. Bên cạnh là thê tử của người, Địa Mẫu đại nhân mà tộc ta tôn kính nhất. Đương nhiên, như Phương Nguyên trưởng lão đã thấy, Địa Mẫu đại nhân là một vị cổ tiên Nhân tộc thuần chính.” Thạch Sư Thành giới thiệu.\n\nĐúng là khó có thể tưởng tượng.\n\nMột vị nữ tiên Nhân tộc lại yêu một vị cổ tiên Thạch nhân, được hậu nhân Thạch nhân cung phụng tôn kính như thế.\n\nTuyết Nhi nói tiếp: “Địa Mẫu đại nhân rất nhân ái. Tình yêu của bà đã vượt qua ranh giới chủng tộc. Bởi vì bà cảm thấy Thạch nhân không có thổ địa sinh tồn, cho nên sau khi Thạch Mục đại nhân chết không bao lâu, bà cũng đã chủ động tuẫn tình mà chết. Bà dặn dò lại hậu nhân, đạo ngân và phúc địa của bà đều chuyển hóa thành thổ địa này, để tộc Thạch nhân có căn cơ sinh tồn.”\n\nPhương Nguyên yên lặng nhìn hai bức tượng.\n\nTrong lòng của hắn không khỏi nhấc lên một con sóng.\n\nBởi vì hắn nhận ra vị Địa Mẫu đại nhân mà Thạch nhân cung phụng.\n\nĐương nhiên, Địa Mẫu đại nhân không phải là người cùng thời với hắn, cũng không có gút mắc trong giao tiếp. Phương Nguyên nhận ra thân phận Địa Mẫu đại nhân là nhờ sưu hồn Hắc Thành.\n\nBởi vì Địa Mẫu đại nhân chính là Hắc Phong Nguyệt, cô cháu gái mất tích mà Hắc Phàm yêu quý nhất.\n\n“Không nghĩ đến Hắc Phong Nguyệt mất tích là do nàng ta chủ động che giấu tung tích. Nàng ta và cổ tiên Thạch nhân yêu nhau, nhất định sẽ không được gia tộc tiếp nhận, càng không được cổ tiên Nhân tộc bình thường tiếp nhận.”\n\n“Về phần vì sao nàng có thể cùng với cổ tiên Thạch nhân Thạch Mục yêu nhau như vậy, nhất định phải có một câu chuyện cũ rồi.”\n\nNgoài mặt Phương Nguyên không biểu hiện gì, chỉ thở dài trong lòng.\n\nMặc kệ trước kia chân tướng là gì, hắn cũng không muốn nghe ngóng.\n\nMỗi người đều có quỹ tích sinh mạng của mình, đều có yêu hận tình cừu của mình, không phải sao?\n\nTuyết Nhi vẫn luôn âm thầm quan sát Phương Nguyên. Thấy Phương Nguyên không có biểu hiện phản cảm hoặc tức giận, nàng không khỏi cảm thấy vui mừng.\n\nSau đó, nàng si ngốc nhìn pho tượng Thạch Mục và Địa Mẫu đại nhân, không biết vô tình hay cố ý nói: “Không dối gạt Phương Nguyên trưởng lão, theo Tuyết Nhi, yêu là không có ngăn cách. Mặc kệ là Thạch nhân hay là Nhân tộc, hai bên đều có quyền được yêu nhau.”\n\nPhương Nguyên hơi hoảng hốt.\n\nTrước mắt hắn nổi lên một hình ảnh màu trắng.\n\nRồi chợt biến mất không thấy.\n\n“Năm trăm năm trước...” Ánh mắt hắn trở nên sâu u.\n\nHắn hơi hiểu ra.\n\nVì sao cổ tiên Tuyết nhân, Thạch nhân biết Phương Nguyên là người một nhà, lại dễ dàng tiếp nhận hắn như vậy.\n\nTừ một phương diện nào đó mà nói, Phương Nguyên cũng được xem là hậu nhân của Địa Mẫu đại nhân.\n\n“Thật ra, chúng ta và Phương Nguyên trưởng lão ngươi giao thủ cũng là bất đắc dĩ. Nguồn gốc lịch sử băng nguyên Bắc bộ, hẳn Phương Nguyên trưởng lão cũng rõ ràng. Nơi này lúc trước chỉ là một mảnh băng sương. Nhờ thủ đoạn tuyệt diệu của Địa Mẫu đại nhân, mới thu được địa khí, ngưng tạo ra mảnh đất này.”\n\nThạch Sư Thành nói tiếp: “Nhưng một khi bên trên băng nguyên Bắc bộ có cổ tiên độ kiếp, nhất định sẽ khinh động hai khí thiên địa, khiến bọn chúng bị tiêu hao. Mỗi khi địa khí bị suy yếu, băng nguyên Bắc bộ cũng sẽ bị rung chuyển, thổ nhưỡng mà chúng ta sinh sống cũng sẽ bị giảm bớt một phần.”\n\nPhương Nguyên gật đầu. Hắn đã biết được nguyên nhân này trong buổi tiệc. Hiện tại lý giải của hắn càng thêm khắc sâu.\n\n“Đây là ta không tốt. Nếu ta sớm biết như vậy, ta tuyệt không độ kiếp ở băng nguyên Bắc bộ đâu.” Phương Nguyên chân thành nói.\n\nThạch Sư Thành, Tuyết Nhi tươi cười rạng rỡ.\n\n“Hiểu lầm đã được giải, vậy thì không còn gì tốt hơn.” Thạch Sư Thành cảm khái một tiếng.\n\nĐúng lúc này, Thạch Sư Thành lại biến sắc, sau đó đến phiên Tuyết Nhi động dung.\n\n“Chuyện gì vậy?” Phương Nguyên vội hỏi.\n\n“Hào quang phúc địa Đại Tuyết Sơn trùng thiên. Có tin tức báo lại rằng, Tuyết Hồ Lão Tổ đã bắt đầu ra tay, chính thức luyện chế tiên cổ Hồng Vận Tề Thiên.” Ngữ khí Thạch Sư Thành trở nên nặng nề.\n\nBất luận tộc nào cường thịnh, đối với dị nhân mà nói đều là tin dữ.\n\nCon ngươi Tuyết Nhi đảo một vòng, nhìn Phương Nguyên: “Phương Nguyên trưởng lão, ngươi là người trùng sinh có được Xuân Thu Thiền, Thiên Ngoại Chi Ma, là ngươi tự tay phá hủy Bát Thập Bát Giác Chân Dương lâu. Ta muốn hỏi ngươi, trong tương lai, Tuyết Hồ Lão Tổ rốt cuộc có luyện thành tiên cổ Hồng Vận Tề Thiên hay không?”\n\nCổ tiên phái Lang Gia phụ trách hiệp đàm với tộc Tuyết nhân, Thạch nhân đã mấy ngày.\n\nSong phương càng bàn càng ăn ý.\n\nĐây là do đại cục bên ngoài quyết định.\n\nNhân tộc thế lớn vô cùng. Dị nhân tộc chỉ có thể kéo dài hơi tàn trong một góc nào đó của thế giới. Bọn họ trời sinh đã có khuynh hướng liên hợp với nhau.\n\nMặc dù Mao Lục là nội ứng Ảnh Tông cài vào phái Lang Gia, nhưng đối với chuyện hai bên liên minh lại không hề phản đối, ngược lại còn xuất lực nhiều hơn.\n\nThứ nhất, Mao Lục biết rõ, chỉ dựa vào sức của một người, tuyệt không có khả năng khiến đôi bên trở mặt.\n\nThứ hai, Mao Lục cũng muốn nhân cơ hội này thi triển quyền cước, đoạt được nhiều công tích, để Địa linh Lang Gia càng thêm tin tưởng gã, địa vị được nâng cao một bậc.\n\nThứ ba, truy cầu của Ảnh Tông chính là truy cầu của U Hồn Ma Tôn. Mặc dù Ma tôn đã chết, nhưng chí hướng đã vượt qua hạn chế chủng tộc.\n\nTrong lúc hai bên nói chuyện với nhau, lại càng hiểu rõ về nhau hơn. Mao Lục vì muốn thủ tín với đối phương, đem tin tức về Phương Nguyên bán không còn một mảnh.\n\nCho nên Tuyết nhân và Mao nhân đều biết được thân phận đặc biệt của Phương Nguyên.\n\nPhương Nguyên là người trùng sinh, có được Xuân Thu Thiền.\n\nLại còn là Thiên Ngoại Chi Ma, bản thân đến từ thế giới thiên ngoại.\n\nHắn còn là hung phạm chủ yếu của đại án lầu Chân Dương bị sụp đổ, phúc địa Vương Đình bị huỷ.\n\nĐiểm cuối cùng đã khiến cho cổ tiên dị nhân càng thêm thân cận với Phương Nguyên hơn.\n\nPhương Nguyên phá hủy lầu Chân Dương, suy yếu thế lực to lớn của nhân tộc Bắc Nguyên, đối với trận doanh dị nhân mà nói là chuyện rất tốt. Thậm chí nghe đến lầu Chân Dương sụp đổ, Thạch nhân và Tuyết nhân còn tổ chức tiệc rượu, khoản đãi ba ngày ba đêm.\n\nBên trong Địa Mẫu Đàn, nghe Tuyết Nhi hỏi đến chuyện tương lai, Phương Nguyên đã sớm có tâm lý chuẩn bị, cười khổ nói: “Tuy ta có Xuân Thu Thiền, nhưng con kỳ cổ này đã mất. Sau khi ta trùng sinh, thế giới thay đổi rất lớn. Các người cũng biết ta là người đã đánh sụp lầu Chân Dương mà đúng không?”\n\n“Đúng vậy, Phương Nguyên trưởng lão thật sự lợi hại.” Hai mắt Tuyết Nhi lấp loé.\n\n“Điểm này, tại hạ cũng bội phục vô cùng.” Thạch Sư Thành nói.\n\nPhương Nguyên sờ mũi, thở dài một hơi: “Ta là người trùng sinh, cũng có một ít bí văn. Mặc dù ta không phải huyết mạch Hoàng Kim, tham dự tranh bá Vương Đình chính là muốn trà trộn vào lầu Chân Dương để vớt chỗ tốt. Kế hoạch ban đầu của ta là tế thủy trường lưu. Nhưng kế hoạch không đuổi kịp thay đổi, dẫn đến chuyện ngoài ý muốn, đành phải tùy cơ ứng biến. Kết quả, không nghĩ đến lại đánh sập lầu Chân Dương.”\n\nTuyết Nhi và Thạch Sư Thành đều mỉm cười.\n\nThạch Sư Thành nói: “Lời của Phương Nguyên trưởng lão đều là thật.”\n\nPhương Nguyên bất đắc dĩ lắc đầu: “Ai lại muốn bị cổ tiên thiên hạ truy sát chứ? Đó chỉ là chuyện ngoài ý muốn.”\n\nTuyết Nhi cười ra tiếng: “Theo Tuyết Nhi thấy, Phương Nguyên trưởng lão là trời sinh anh hùng, phá hủy lầu Chân Dương chỉ là chuyện ngoài ý muốn, nhưng đổi lại những người khác làm sao mà làm được?”"
}
