{
  "id": "chuong-923-tien-co-keu-djoi",
  "slug": "chuong-923-tien-co-keu-djoi",
  "title": "Chương 923: Tiên cổ kêu đói",
  "order": 923,
  "volume": "",
  "content": "Chương 923: Tiên cổ kêu đói\n---------------------------\n\nXuân Thu Thiền chẳng qua chỉ xếp hạng thứ bảy, cổ Khí Độn xếp hàng thứ tư, là cổ nghịch luyện có tiếng trong truyền thuyết. Xét về tốc độ phi hành, nó chính là đệ nhất thiên hạ, không cổ nào có thể so sánh.\n\nSát chiêu này chính là sát chiêu di động. Lúc trước Khổng Thăng Thiên tham chiếu cổ Khí Độn mà sáng tạo thành, có thể mở ra từng lỗ chân lông trên người cổ tiên, phun ra khí lưu, từ đó kéo cổ tiên nhanh chóng bay lên. Không chỉ tốc độ nhanh mà còn cực kỳ linh hoạt.\n\nSát chiêu của Khổng Thăng Thiên rất thích hợp với Phương Nguyên.\n\nPhương Nguyên là cơ thể cương thi, lỗ chân lông rất khoẻ mạnh, cho dù bị hủy hoại, sức khôi phục cũng cực kỳ kinh người, có thể nhanh chóng khôi phục.\n\nVề phần cổ phương, đây là cổ phương Lực đạo Thượng cổ, luyện chế ra cổ Quần Lực Ngũ chuyển.\n\nKhông hề nghi ngờ, ba món này đều là ba món mà Lê Sơn Tiên Tử đã bí mật chuẩn bị một thời gian dài cho Phương Nguyên.\n\nHai bên đều là minh hữu, lập thệ ở Tuyết Sơn. Phương Nguyên cường đại, đối với Hắc Lâu Lan, Lê Sơn Tiên Tử mà nói cũng là một chuyện tốt.\n\nPhương Nguyên suy nghĩ một chút rồi nói với Lê Sơn Tiên Tử: “Sát chiêu Thổ Nạp Độc Khí, còn có cổ phương Lực đạo, ta muốn lấy hết, tốn bao nhiêu tiên nguyên thạch?”\n\nLê Sơn Tiên Tử đáp: “Thổ Nạp Khí Độc cần hai khối tiên nguyên thạch, cổ phương cổ Quần Lực cũng là hai khối tiên nguyên thạch, tổng cộng bốn khốn tiên nguyên thạch.”\n\nPhương Nguyên gật đầu, chấp nhận báo giá của Lê Sơn Tiên Tử.\n\nSát chiêu Thổ Nạp Khí Độc không tầm thường, hoàn toàn đáng giá hai khối tiên nguyên thạch.\n\nMặc dù cổ Quần Lực chỉ là phàm cổ Ngũ chuyển, nhưng đã sớm tuyệt tích. Vật hiếm thì quý, cổ phương cao đến hai khối tiên nguyên thạch cũng là chuyện rất bình thường.\n\nLê Sơn Tiên Tử lấy ra ba món, cổ phương Quần Lực đối với Phương Nguyên có lực hấp dẫn lớn nhất.\n\nMặc dù báo giá rất phải chăng, nhưng tình hình kinh tế của hắn khá khẩn trương, có thể tận lực tiết kiệm tiên nguyên thạch thì tận lực tiết kiệm.\n\nThế là hắn lên tiếng: “Mặc dù cổ phương Quần Lực hiếm có, nhưng là cổ phương Thượng cổ, vật liệu luyện cổ cũng liên quan đến Thượng cổ, cho đến bây giờ cũng không dễ tìm.”\n\nLê Sơn Tiên Tử cười nói: “Phương Nguyên, ta đã sớm đoán được điều này. Cổ phương Quần Lực này là ta chuẩn bị cho Tiểu Lan. Sở dĩ bán cho ngươi cũng vì vật liệu luyện chế chủ yếu là lông tơ khỉ đá gần đây đã hiện thế.”\n\nHắc Lâu Lan phụ hoạ: “Không sai, gần đây Bảo Hoàng Thiên xuất hiện một vị cổ tiên tên Thạch Lỗi, xưng là Tiên Hầu Vương, đã nghiên cứu sản xuất ra được lông tơ khỉ đá bên trong phúc địa của mình. Vật liệu luyện cổ này đã tuyệt tích vô số năm, bây giờ được tái hiện được trong tay của ông ta, đã dẫn động tiếng vang không nhỏ bên trong Bảo Hoàng Thiên.”\n\n“Bên trong cổ phương Quần Lực, khan hiếm nhất chính là vật liệu luyện cổ lông tơ khỉ đá. Những vật liệu còn lại, mặc dù hiếm thấy, nhưng chỉ cần hữu tâm, vẫn có thể tìm được. Hoặc dựa vào nội tình luyện đạo của ngươi vẫn có thể thay thế được.”\n\nNgụ ý chính là không chấp nhận trả giá.\n\nPhương Nguyên cũng không nhụt chí: “Lông tơ khỉ đá? Loại vật liệu luyện cổ Thượng cổ này, mặc dù đã được tái hiện, nhưng đã bị Tiên Hầu Vương Thạch Lỗi lũng đoạn, giá tiền không hề rẻ.”\n\n“Có một câu nói như thế này, của rẻ là của ôi. Phương Nguyên, ta tận mắt nhìn thấy sát chiêu tiên đạo Vạn Ngã của ngươi, uy lực đúng là kinh người. Cho đến bây giờ vẫn khắc sâu trong đầu của ta. Người quang minh chính đại không nói chuyện mờ ám. Cổ Quần Lực đối với Phương Nguyên ngươi mà nói, giá trị còn to lớn hơn nhiều. Hai khối tiên nguyên thạch đã là rất rẻ rồi.” Hắc Lâu Lan nói. Có thể tranh thủ được lợi ích, nàng một bước cũng không nhường.\n\nBị đối phương hiểu rõ nội tình, đúng là không ổn lắm.\n\nNhưng Hắc Lâu Lan nói không sai, giá bốn khối tiên nguyên thạch vốn không cao, đã rất phải chăng rồi.\n\nLê Sơn Tiên Tử không lấy tiên nguyên thạch của Phương Nguyên, nhưng cũng không muốn buôn bán lỗ vốn.\n\n“Thôi được rồi.” Phương Nguyên nhìn thời thế, không kiên trì nữa. Hắc Lâu Lan, Lê Sơn Tiên Tử cũng không phải Địa linh Lang Gia, trả giá nhiều quá là làm nhục trí tuệ đối phương.\n\nCuối cùng, hai bên đã hoàn thành vụ giao dịch này.\n\nPhương Nguyên có được sát chiêu Thổ Nạp Khí Độc và cổ phương Quần Lực, còn có bốn khối tiên nguyên thạch.\n\nVề phần sát chiêu di động Khổng Thăng Thiên, cũng không thích hợp với Phương Nguyên.\n\nKhổng Thăng Thiên phải mở lỗ chân lông toàn thân, từ trong lỗ chân lông phun ra khí lưu, kéo cơ thể bay lên. Mặc dù tốc độ sát chiêu này không tầm thường, chuyển hướng cực kỳ linh hoạt.\n\nNhưng lỗ chân lông toàn thân mở ra, sẽ khiến cho lực phòng ngự bị giảm nhiều.\n\nĐồng thời, sát chiêu phòng ngự Phát Giáp của Phương Nguyên sẽ bao phủ toàn thân, không một khe hở. Nếu dùng sát chiêu của Khổng Thăng Thiên, tất không thể dùng Phát Giáp. Nếu dùng Phát Giáp, Khổng Thăng Thiên sẽ vô dụng.\n\nCả hai không thể sử dụng cùng một lúc.\n\nĐủ loại nguyên nhân, Phương Nguyên đã từ bỏ sát chiêu Khổng Thăng Thiên.\n\nTiên nguyên thạch trong tay hắn tăng lên mười chín khối rưỡi, nhưng hắn vừa phải chuyển hóa thành tiên nguyên Thanh Đề, vừa phải gánh vác áp lực nuôi tiên cổ rất lớn.\n\nTiên nguyên thạch trong tay Phương Nguyên vẫn rất căng, không thể tùy ý phung phí mua sắm sát chiêu vô dụng được.\n\nKhi đi, Phương Nguyên cũng không sử dụng Định Tiên Du mà là dùng cổ Tinh Môn.\n\nTrước khi đi, hắn nhìn thoáng qua vận khí Hắc Lâu Lan.\n\nHắc Lâu Lan là Ngũ chuyển đỉnh phong, vận khí của nàng có thể dùng cổ Sát Vận Ngũ chuyển để cảm giác.\n\nVận khí Hắc Lâu Lan đã khôi phục lại sau khi rớt xuống vì đối phó Mã Hồng Vận. Vận khí của nàng giống như một cây trụ lớn, hiện lên màu xanh, khiến cho người ta có cảm giác nó được kéo dài.\n\n“Vận khí của Hắc Lâu Lan giống với Hàn Lập, Hồng Dịch. Lần này nàng thăng tiên, đoán chừng khả năng thành công sẽ rất lớn. Nhưng mọi thứ cũng không thể chỉ nhìn vận khí một cách đơn thuần được. Nếu không, năm trăm năm kiếp trước, vì sao Hắc Lâu Lan lại chết bất đắc dĩ chứ? Có thể thấy được tuy vận khí tốt, cũng phải nhìn lại mình có thể nắm chắc hay không... Bây giờ xem ra, có lẽ Hắc Lâu Lan chết bất đắc kỳ tử là do Hắc Thành động tay chân?”\n\nTuy vận khí Hắc Lâu Lan mạnh, nhưng trong minh ước Tuyết Sơn có ghi kỹ càng, không thể ác ý hại minh hữu của mình được.\n\nVận rủi Phương Nguyên quấn thân, nếu muốn liên vận với nàng, hoàn toàn là mục đích hại nàng.\n\nCòn nữa, Phương Nguyên căn cứ vào trí nhớ kiếp trước, cũng không quá xem trọng. tương lai Hắc Lâu Lan. Phương Nguyên không có cổ Đoạn Vận, không thể liên vận lung tung, nhất định phải chọn lựa mục tiêu tỉ mỉ.\n\nTrở lại phúc địa Hồ Tiên, đầu tiên Phương Nguyên chuyển hóa tám viên tiên nguyên thạch thành tiên nguyên Thanh Đề.\n\nHắn nhiều lần dùng Định Tiên Du đến Tây Mạc, Trung Châu, Nam Hải, giao chiến với Hắc Thành lại dùng tiên cổ Lãng Tích Thiên Nhai, tổng cộng tốn hết sáu viên tiên nguyên Thanh Đề.\n\nVốn mười bảy viên tiên nguyên Thanh Đề, hiện tại còn lại mười một viên.\n\nXét thấy gần đây chiến đấu quá nhiều, sau khi Phương Nguyên luyện hóa tám khối tiên nguyên thạch, hắn đã nâng tổng số tiên nguyên Thanh Đề của mình lên mười chín viên.\n\nCứ như vậy, tiên nguyên thạch trong tay Phương Nguyên cũng giảm xuống mười một khối rưỡi.\n\nNhìn lại trận chiến với Hắc Thành, Phương Nguyên cảm thấy vô cùng hài lòng.\n\nKết quả thắng bại đối với Phương Nguyên mà nói, chẳng sao cả. Hắn sẽ không đơn thuần vì thất bại mà tức giận hay nhục nhã, cũng không bởi vì thắng lợi mà cảm thấy kiêu ngạo.\n\nHắn càng coi trọng lợi ích được mất hơn.\n\nLần tham chiến này, Phương Nguyên hao tốn bốn viên tiên nguyên Thanh Đề, nhưng nhận được sự tín nhiệm của Hắc Lâu Lan và Lê Sơn Tiên Tử. Đồng thời còn có thêm bốn khối tiên nguyên thạch, sát chiêu Thổ Nạp Khí Độc và cổ phương cổ Quần Lực."
}
