{
  "id": "chuong-2576-cu-duong-djoi-tinh-tuc-1",
  "slug": "chuong-2576-cu-duong-djoi-tinh-tuc-1",
  "title": "Chương 2576: Cự Dương đối Tinh Túc (1)",
  "order": 2576,
  "volume": "",
  "content": "Chương 2576: Cự Dương đối Tinh Túc (1)\n--------------------------------------\n\n“Mau mau, Phượng Tiên Thái Tử chính là người Linh Duyên Trai ta, mau đi giúp ông ấy.” Một vị Thái thượng trưởng lão Linh Duyên Trai thúc giục.\n\nKhông cần bà ta nói, Trần Y đã ra lệnh.\n\nLệ Hoàng, Thanh Dạ và Bạch Thương Thủy bay ra khỏi đại trận tiếp ứng Phượng Tiên Thái Tử.\n\nPhương Nguyên và Vũ Dung bị ba người này ngăn cản.\n\nThực lực Phượng Tiên Thái Tử vốn không yếu, hiện tại lại được trợ giúp, thuận lợi tiến vào đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\nChư tiên Thiên Đình không biết, vị Phượng Tiên Thái Tử mà bọn họ tiếp ứng, cho vào trong trận là giả.\n\n“Rốt cuộc cũng vào rồi.” Phương Nguyên âm thầm cười lạnh.\n\nSát chiêu tiên đạo Gặp Mặt Từng Quen Biết.\n\nĐây là sát chiêu mà Phương Nguyên đặc biệt cải tiến, cộng thêm đạo ngân Biến Hóa đạo tăng vọt sau khi hắn đoạt được động thiên Thú Kiếp, vì thế uy năng đã tăng lên gấp mấy lần.\n\nCho dù Thiên Đình có chuẩn bị, cũng không phát hiện được thân phận thật sự của Phương Nguyên.\n\nLúc này, Phượng Tiên Thái Tử thật đang còn ở bên trong đại trận Ngũ Giới.\n\nĐại trận Ngũ Giới được Phương Nguyên cải tiến, đương nhiên là trận trong trận. Đây chính là cái lồng giam giam lại Phượng Tiên Thái Tử, các vị cổ tiên Bát chuyển tự mình trấn thủ trận nhãn.\n\nVề phần Phương Nguyên bên trong khói chướng ngũ sắc là Dực Hạo Phương cải trang.\n\nCổ tiên Bát chuyển Nam Cương Dực Hạo Phương cũng là cổ tiên Biến Hóa đạo.\n\nMặc dù ông ta không có thủ đoạn Gặp Mặt Từng Quen Biết, nhưng hiện tại đang ở bên trong khói chướng ngũ sắc, còn có các cổ tiên Bát chuyển khác che giấu cho ông. Vì thế mới không bị lộ tẩy.\n\nVề phần đại trận Ngũ Giới, nó tự bạo là thật. Rất nhiều phàm cổ trong nháy mắt tử vong. Tiên cổ tham gia tổ trận cũng bị tổn thất.\n\nNếu không như vậy, làm sao có thể lừa gạt được đám người Trần Y.\n\nTrần Y mơ mơ màng màng còn có một nguyên nhân.\n\nĐó chính là Tử Vi Tiên Tử đã sớm thông báo cho bọn họ biết.\n\nĐám người Trần Y biết được thân phận thật sự của Phượng Tiên Thái Tử, vì thế trong lúc kịch chiến vẫn luôn duy trì chú ý Phượng Tiên Thái Tử.\n\nMột khi Phượng Tiên Thái Tử có dị động, thọc đối phương một đao, bọn họ sẽ tích cực phối hợp mở rộng chiến quả.\n\nHiện tại, Phượng Tiên Thái Tử không phát thì thôi, một phát liền phá hủy đại trận của kẻ địch, chiến quả rất lớn.\n\nĐám người Trần Y đã sớm chuẩn bị tâm lý, cho nên đã bị Phương Nguyên khai thác.\n\n“Bí mật trùng sinh của ta bị lộ ra ngoài ánh sáng, Thiên Đình tất nhiên cũng sẽ lo lắng thân phận Phượng Tiên Thái Tử bị bại lộ. Đại chiến trước mắt liên quan đến đại cục Túc Mệnh cổ, Thiên Đình tất sẽ tiết lộ thân phận Phượng Tiên Thái Tử, giữ gìn đại cục. Đây chính là điểm mà ta có thể lợi dụng.”\n\nPhương Nguyên cười lạnh. Hắn ngụy trang thành Phượng Tiên Thái Tử, thương thế nặng nề, trong ánh mắt chờ mong của chư tiên Thiên Đình, hắn đường hoàng bước vào hạch tâm đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\nMột vị Thái thượng trưởng lão Linh Duyên Trai tiến lên nghênh đón. Bà mỉm cười nói: “Hoan nghênh về nhà.”\n\nPhương Nguyên vận sức chờ phát động, chuẩn bị ra tay.\n\n“Bởi vì ta không phải Phượng Tiên Thái Tử, một khi giao lưu với bọn họ sẽ bại lộ thân phận.”\n\n“Ta lại không có thủ đoạn che giấu, khi ấp ủ sát chiêu, khí tức nhất định sẽ toát ra.”\n\n“Cho nên, thời cơ tốt để ra tay chính là một khắc tiến vào đại trận này. Bởi vì bị truy sát, tiên chiêu trên người còn chưa tản đi.”\n\nPhương Nguyên đang định ra tay, dị biến phát sinh.\n\nTrên chiến trường, sắc mặt mọi người đều thay đổi.\n\n“Đó... đó là cái gì?”\n\n“Sát chiêu Cửu chuyển! Hình như là đến từ Bắc Nguyên.”\n\n“Khí tức Vận đạo.”\n\n“Hướng của nó là nhắm ngay Thiên Đình.”\n\nHai phe địch ta đều quên chiến đấu mà ngẩng đầu nhìn lên trời.\n\nMột cột sáng rất lớn vắt ngang thương khung, dùng tốc độ cực nhanh bắn về phía Thiên Đình.\n\nCột ánh sáng khổng lồ như thế, giống như một con sông cực lớn hoành phách thiên địa.\n\nNó đến chỗ nào, không khí đều bị gạt ra, cột sáng tiến lên, phát ra tiếng vang đinh tai nhức óc.\n\nSát chiêu mênh mông bàng bạc khiến cho tất cả mọi người đều thất thần.\n\nNgay cả Trần Y, Vũ Dung, thậm chí là Phương Nguyên đều cảm thấy bản thân vô cùng nhỏ bé.\n\nKhông thể ngăn cản, đánh đâu thắng đó.\n\nCột sáng bắt đầu từ Hắc thiên Bắc Nguyên, một đường cọ rửa, đâm rách bức tường ngăn giới, đánh thẳng vào Thiên Đình.\n\nThiên Đình chấn động kịch liệt, đất núi rung chuyển, vô số tiên cổ ốc bị rạn nứt.\n\n“Đây là...” Long Công ngẩng đầu. Một khắc trước ông ta vẫn còn hăng hái, thần uy hiển hách, đánh cho Thất Cực Hoang Đô và Kiếp Vận Đàn không tìm được hướng ra.\n\nNhưng khi cột sáng phóng đến ông, ông bỗng nhiên thất sắc. Trong nháy mắt này, ông đột nhiên biến thành thịt cá trên thớt gỗ.\n\nÔng không thể động đậy, bị cột sáng khóa chặt, giống như côn trùng trong hổ phách, chỉ có thể trơ mắt nhìn cột sáng tập kích đến, cho dù chiến lực của ông vào lúc này rất cường đại, khiến cho cổ tiên Bát chuyển còn lại không biết làm gì.\n\n“Sát chiêu Cửu chuyển! Đây chính là thủ bút của Cự Dương Tiên Tôn.”\n\n“Cự Dương Tiên Tôn quả nhiên lưu lại một tay. Không đúng, ông ta không phải đến đối phó ta, mà là thẳng đến Túc Mệnh cổ.”\n\nLong Công bỗng nhiên ngộ ra, gương mặt tràn ngập dữ tợn, cực lực giãy dụa, lần lượt thử thôi động sát chiêu tiên đạo.\n\nNhưng một cảnh tượng kinh khủng đã phát sinh. Sát chiêu của ông chưa hề thành công thôi động một lần nào. Số lần thôi động thất bại quá nhiều, khiến cho ông ta không ngừng gánh chịu tổn thương do phản phệ, khoé miệng khoé mắt tràn ra máu tươi.\n\nChư tiên Thiên Đình người ngã ngựa đổ, có một số người không biết tự lượng sức mình muốn ngăn cản cột sáng đều hóa thành tro bụi.\n\nKhông có vị cổ tiên Bát chuyển nào có thể ngăn cản cột sáng tiến lên.\n\n“Cự Dương Tiên Tôn đại nhân...”\n\n“Chủ nhân...”\n\nLúc này, Băng Tắc Xuyên và Mao Lý Cầu đều lệ quang lấp loé."
}
