{
  "id": "chuong-3673-lien-minh-thao-phong-xau-ho-2",
  "slug": "chuong-3673-lien-minh-thao-phong-xau-ho-2",
  "title": "Chương 3673: Liên minh Thảo Phòng xấu hổ (2)",
  "order": 3673,
  "volume": "",
  "content": "Chương 3673: Liên minh Thảo Phòng xấu hổ (2)\n--------------------------------------------\n\n“Cát tai đột kích, tiên tổ Phòng gia đứng trước một lựa chọn. Ông ấy rõ ràng có thể bố trí tiên trận, hiến tế một số phàm phu tục tử của Phòng gia là có thể vượt qua cát tai. Nhưng cuối cùng ông ấy vẫn lựa chọn bảo vệ người dân Phòng gia, trực tiếp rút đi, tình nguyện từ bỏ Tẩu Thạch Liệt. Tính cách cực đoan như vậy có thể nói là nhất mạch tương thừa. Hành động lần này của Phòng gia cũng không khó lý giải.”\n\n“Tiên hữu ngươi đã bắt được không ít người của Phòng gia. Mặc dù những người này chỉ là chi mạch, nhưng gia phong Phòng gia như thế, có lẽ có thể lợi dụng.”\n\nTiêu gia là thế lực mạnh nhất mà Vạn gia đã mời. Vạn Cổ Sầu tất nhiên phải làm yên lòng Tiêu gia.\n\nTất cả đều lấy thực lực để nói chuyện.\n\nTiêu Dạ Hồ nhận được cam đoan của Vạn Cổ Sầu, lúc này biểu hiện mới hoà hoãn lại, không còn náo loạn nữa.\n\nVạn Cổ Sầu vẫn còn có danh dự.\n\nLại nói, nếu Vạn Cổ Sầu không thủ tín, muốn quỵt nợ, Tiêu Dạ Hồ hắn ta còn có biện pháp nào nữa chứ.\n\n“Bán! Ta sẽ bán tộc nhân Phòng gia như nô lệ, làm nhục Phòng gia. Chúng ta có thể động tay động chân lên người những người này. Nói không chừng có thể dựa vào đó mà điều tra phạm vi Phòng gia.”\n\nTiêu Dạ Hồ nghiến răng, nảy sinh suy nghĩ độc ác.\n\nKhông bao lâu sau, Bảo Hoàng Thiên.\n\n“Nơi này... nơi này là nơi nào?” Vương Tiểu Nhị kinh hô.\n\nNgười chung quanh cũng tràn ngập sợ hãi, phát ra tiếng ồn ào.\n\nNhững người này trôi lơ lửng bên trong Bảo Hoàng Thiên. Một luồng sức mạnh vô hình đã trói bọn họ lại thành một cụm.\n\nCho nên, Vương Tiểu Nhị cảm giác rất khó chịu. Chân của y không đạp trên mặt đất. Trên đầu dưới chân đều là người. Hơn nữa chung quanh còn bị người đè xuống.\n\n“Chúng ta bị bán rồi.”\n\n“Nơi này chính là Bảo Hoàng Thiên trong truyền thuyết.”\n\nMột số cổ sư có kiến thức nói ra cái mình biết.\n\nSắc mặt tộc nhân Phòng gia vô cùng ảm đạm.\n\nĐây chính là kết quả chiến bại.\n\n“Cổ tiên Phòng gia, các ngươi nghe cho ta. Các ngươi làm điều ngang ngược, biến thành Ma đạo, là sự sỉ nhục của Chính đạo Tây Mạc. Cho dù bây giờ các ngươi chạy thoát, tương lai nhất định cũng sẽ bị đem ra trước công lý.”\n\n“Những người này đều là tộc nhân Phòng gia các ngươi. Thật ra bọn họ đều là người vô tội, nhưng bọn họ bởi vì các ngươi mà biến thành nô lệ. Đây đều là các ngươi hại.”\n\nÝ chí Tiêu Dạ Hồ cũng tiến vào Bảo Hoàng Thiên, không ngừng tuyên dương, thỏa thích lăng nhục trên dưới Phòng gia.\n\nNgôn luận này khiến tộc nhân Phòng gia kêu rên khóc thảm.\n\n“Có ai đến cứu chúng ta không?”\n\n“Tiên tổ đại nhân, chúng ta đang ở đây.”\n\n“Khóc cái gì? Đừng làm mất mặt mũi Phòng gia ta.”\n\nĐối với bọn họ mà nói, tình huống tốt nhất chính là được cổ tiên Phòng gia mua về.\n\nVương Tiểu Nhị trộn lẫn bên trong, cũng gào hết cuống họng.\n\nTrong lòng y cảm thấy lo sợ bất an.\n\nY cũng được xem là thành viên của Phòng gia. Bởi vì hoàn cảnh lúc đó quá hỗn loạn, tộc nhân Phòng gia cũng không biết trong bọn họ lẫn vào một cổ sư khác họ.\n\nKhác với những người khác, Vương Tiểu Nhị không muốn bị cổ tiên Phòng gia mua về lần nữa.\n\nBởi vì cổ tiên Phòng gia biết được y khác loại. trong một khoảng thời gian lúc trước, Phòng Đông Tây nghiêm hình tra tấn y thì không nói, còn thử đủ loại thủ đoạn độc ác, quỷ dị mài y, sau đó lại chữa khỏi y.\n\n“Loạn thế sắp đến, Phòng gia là thế lực siêu cấp, nhưng lại biến thành tình huống này.”\n\n“Đây là tự mình tìm đường chết.”\n\n“Phòng gia nhất định không muốn lấy đi tính mệnh của Thái thượng đại trưởng lão Vạn gia. Bọn họ nhất định phải giữ lại một tay. Theo ta thấy, đều là tại Thái thượng đại trưởng lão Vạn gia là phế vật, cho nên mới bị giết chết mà thôi.”\n\n“Bây giờ Vạn gia đã khác. Có Vạn Cổ Sầu phục sinh, có cường giả truyền kỳ tọa trấn, Vạn gia chắc chắn một lần nữa đi đến sự cường thịnh.”\n\n“Hợp tác với Phương Nguyên có thể giao dịch tiên cổ. Hợp tác với Thiên Đình có thể phục sinh cổ tiên, thật khiến người ta phải động tâm.”\n\nTộc nhân Phòng gia biến thành nô lệ mang đến sự cảnh báo cho rất nhiều cổ tiên.\n\nLoạn chiến ngũ vực còn chưa bắt đầu, thế lực siêu cấp đã bất ổn.\n\nNhất thời, có rất nhiều người có tâm tư khác nhau.\n\n“Nô lệ Nhân tộc này bán như thế nào?” Rất nhiều người hỏi giá.\n\nNô lệ Nhân tộc càng lúc càng thưa thớt. Gần trăm năm qua, không có vụ mua bán nô lệ Nhân tộc có quy mô như thế này.\n\nDù sao vô cớ bắt giữ Nhân tộc, biến thành nô lệ để bán là hành vi ma đạo.\n\nNhưng bây giờ, tộc nhân Phòng gia là người chiến bại, có đem ra bán cũng không thành vấn đề.\n\nTrong số cổ tiên đến mua nô lệ Phòng gia có lẽ cũng có cổ tiên Phòng gia, nhưng trong Bảo Hoàng Thiên lại không có biện pháp phân biệt.\n\nTiêu Dạ Hồ cũng không lấy làm quan trọng.\n\nHắn ta mặt không đổi sắc mà báo giá. Tất cả đều là giá rất bình thường, không cao cũng không thấp.\n\nLúc này đã có mấy giao dịch đạt thành.\n\n“Có tộc nhân Phòng gia, ta có thể bổ sung lỗ hổng sau cùng, một lần nữa thử luyện cổ Tài Phú.” Thạch Kháng vô cùng vui vẻ.\n\n“Đừng để cổ tiên Phòng gia mua được ta.” Vương Tiểu Nhị cầu nguyện trong lòng.\n\n“Nhóm này phẩm chất không tệ.” Cổ tiên sau khi câu thông với Tiêu Dạ Hồ xong, cố ý lựa chọn một nhóm.\n\nNô lệ Nhân tộc cũng phải nhìn phẩm chất.\n\nTrong đó cổ sư Ngũ chuyển bán tốt nhất, sau đó là những cổ sư tuổi còn trẻ, có thiên phú, có tài năng.\n\nNhất thời, tiếng la khóc vang lên.\n\nTộc nhân Phòng gia bị bán, thê lương tử tán, sinh ly tử biệt, chỉ có thể nhìn nhau một lần cuối, quả thật là thảm kịch nhân gian.\n\nỞ đây, vận mệnh tộc nhân Phòng gia sẽ phát sinh kịch biến, chênh lệch cực lớn.\n\nVận mệnh thê thảm sẽ bị Thạch Kháng xem như nguyên liệu luyện cổ, trực tiếp chết đi.\n\nTốt một chút thì được chọn lựa cẩn thận, bổ sung thành hạt giống cổ tiên, sau đó gia nhập môn phái hoặc gia tộc. Nếu may mắn thăng tiên thành công, đó sẽ là một món đầu tư kiếm lợi lớn.\n\nĐương nhiên, số lượng tộc nhân có thể được xem là hạt giống cổ tiên cực ít."
}
