{
  "id": "chuong-2626-ta-cho-nguoi-dja-lau",
  "slug": "chuong-2626-ta-cho-nguoi-dja-lau",
  "title": "Chương 2626: Ta chờ ngươi đã lâu!",
  "order": 2626,
  "volume": "",
  "content": "Chương 2626: Ta chờ ngươi đã lâu!\n---------------------------------\n\nMột chiêu cuối cùng của Lôi Quỷ Chân Quân - Lôi Tâm Tuẫn Bạo - là thủ đoạn đồng quy vu tận hàng thật giá thật. Cho dù nàng chết cũng phải kéo kẻ địch xuống nước, có thể thấy được tính cách của nàng như thế nào.\n\nNhưng Lôi Quỷ Chân Quân phản công là điều mà Phương Nguyên đã ngờ tới từ lâu.\n\nTử Vi Tiên Tử là cổ tiên Trí đạo, Phương Nguyên đương nhiên cũng vậy.\n\nThân là cổ tiên Trí đạo, hắn tất nhiên sẽ tính toán đủ loại. Tính cách của Lôi Quỷ Chân Quân sao có thể không đoán được chứ?\n\nNhư Phương Nguyên đã nói, hắn đã sớm chờ từ lâu.\n\nSát chiêu tiên đạo, Thâu Sinh.\n\nSau khi trấn áp Địa linh Lang Gia xong, chân truyền Đạo Thiên của phái Lang Gia đã lọt vào tay Phương Nguyên. Nhờ tiên cổ Thâu đạo bên trong, Phương Nguyên sử dụng tiên cổ Thâu Sinh làm hạch tâm, dựng ra một sát chiêu tiên đạo.\n\nMặc dù Phương Nguyên không có tiên nguyên Bát chuyển, nhưng có thể để Địa linh Lang Gia ra tay. Trong tay của lão có tiên nguyên của Trường Mao Lão Tổ.\n\nSát chiêu Thâu Sinh không phải do Phương Nguyên thi triển mà là Địa linh Lang Gia.\n\nChỉ thấy một luồng hồng quang to bằng ngón tay loé lên rồi biến mất, đánh vào chính giữa mi tâm Lôi Quỷ Chân Quân.\n\nĐộng tác của Lôi Quỷ Chân Quân im bặt.\n\nNàng nhanh chóng trở nên già yếu. Trong nháy mắt, diện mạo thiếu nữ đáng yêu của nàng đã biến thành một bà lão nếp nhăn thật sâu.\n\nNàng duỗi năm ngón tay khô gầy như que củi chụp vào Phương Nguyên. Nàng há miệng, rất nhiều chiếc răng bị rụng xuống: “Sao... sao lại như thế...”\n\nĐây là di ngôn sau cùng của nàng.\n\nNàng đã chết.\n\nMang theo cảm giác cực kỳ không cam lòng và cừu hận.\n\nNàng chết già, tuổi thọ tiêu hao hết.\n\nSau khi nàng chết, vẫn mở to hai mắt nhìn trừng trừng Phương Nguyên.\n\nPhương Nguyên cười nhạt.\n\nBên trong đại trận siêu cấp, cổ tiên bốn dị tộc không khỏi xôn xao.\n\n“Tình huống như thế nào vậy? Chết rồi sao?”\n\n“Chúng ta đã giết chết Lôi Quỷ Chân Quân.”\n\n“Không khỏi quá dễ dàng à?”\n\nCổ tiên dị nhân không khỏi trợn mắt.\n\nSau khi tỉnh táo lại, bọn họ đã phân tích ra được.\n\n“Phương Nguyên đại nhân thiết kế thật tốt.”\n\n“Đúng vậy, Lôi Quỷ Chân Quân bị chúng ta tính toán, hoàn toàn không có sức hoàn thủ.”\n\n“Mặc dù nàng ta là cổ tiên Bát chuyển, nhưng trong tay Phương Nguyên đại nhân hoàn toàn không gây ra được sóng gió.”\n\n“Bây giờ ta rốt cuộc đã hiểu được vì sao cổ tiên Nhân tộc lại kêu đánh giết Phương Nguyên đại nhân.”\n\nĐám cổ tiên dị nhân cảm khái không thôi, ánh mắt nhìn Phương Nguyên tăng thêm sự kiêng kỵ, sợ hãi, sùng bái và tôn kính.\n\nNhìn thi thể Lôi Quỷ Chân Quân, Phương Nguyên cũng không cảm thấy có gì ngoài ý muốn.\n\nMặc dù nàng là cường giả Bát chuyển, nhưng chết cũng không oan uổng chút nào.\n\nChỗ lợi hại của cổ tiên Trí đạo nằm ở chỗ mưu định. Chỉ cần nắm giữ tin tức có liên quan là có thể đưa ra được khắc chế.\n\nPhương Nguyên trùng sinh trở về, biết được át chủ bài của Lôi Quỷ Chân Quân.\n\nTiếp theo, Phương Nguyên cải tiến đại trận thủ hộ phúc địa Lang Gia, dùng hết tâm huyết, cộng thêm rất nhiều tiên cổ, trong đó có tiên cổ Thâu Sinh.\n\nCũng may Phương Nguyên có tạo nghệ Trận đạo, còn có vầng sáng trí tuệ. Đây không phải cổ tiên bình thường có thể làm được.\n\nHai thủ đoạn mạnh nhất của Lôi Quỷ Chân Quân là Lôi Tâm Tuẫn Bạo và Hồn Giáp Tái Chiến.\n\nCho nên, Phương Nguyên vừa thấy mặt đã dùng Ấn Lạc Phách. Chiêu này dùng để khắc chế Hồn Giáp của Lôi Quỷ Chân Quân, hiệu quả vô cùng nổi bật.\n\nKhông có Hồn Giáp, sau khi Lôi Quỷ Chân Quân chết già, lập tức bị đại trận trấn áp, hoàn toàn không cách nào thôi động sát chiêu Lôi Tâm Tuẫn Bạo.\n\nCuối cùng còn có sát chiêu Thâu Sinh.\n\nKhông giống như lần trước sử dụng tiên cổ Thâu Sinh dẫn đến địch ta không phân.\n\nLần này Phương Nguyên suy tính ra sát chiêu Thâu Sinh chỉ nhằm vào cường địch.\n\nTiên cổ Thâu Sinh có thủ đoạn của Đạo Thiên Ma Tôn, chỉ có thể sử dụng ba lần. Phương Nguyên cũng vô pháp giải trừ.\n\nMặc dù chỉ có ba lần cơ hội, Phương Nguyên vẫn không do dự dùng cho Lôi Quỷ Chân Quân một kích trí mạng.\n\nChiến lực Lôi Quỷ Chân Quân rất xuất chúng. Nếu cứ dây dưa mãi, đối với Phương Nguyên, với toàn bộ phúc địa Lang Gia đều có sự uy hiếp cực lớn.\n\nNếu để cho Lôi Tâm Tuẫn Bạo phát nổ, tổn thất sẽ rất lớn.\n\nPhương Nguyên quyết định kết thúc, giết chết nàng ta.\n\nThiên Đình.\n\nNhìn trụ lớn tinh quang, Trần Y không nhịn được lên tiếng: “Ta cũng đi.”\n\nTử Vi Tiên Tử liếc mắt nhìn Trần Y, gật đầu.\n\nThân là cổ tiên Trí đạo, lại có Tinh Túc Kỳ Bàn, nàng đương nhiên hoặc nhiều hoặc ít hiểu được tâm trạng và suy nghĩ của Trần Y.\n\nĐược Tử Vi Tiên Tử cho phép, Trần Y không kịp bay về trụ lớn tinh quang.\n\n“Ta phải tranh thủ thời gian ra tay.”\n\n“Với chiến lực mạnh mẽ của Lôi Quỷ Chân Quân tiền bối, trễ một chút sẽ mất đi một ít chiến tích. Nói không chừng lúc này tiền bối đã giết cổ tiên dị nhân.”\n\n“Phúc địa Lang Gia, ta đến rồi.”\n\nTrần Y hưng phấn, thân hình hoàn toàn biến mất bên trong trụ lớn tinh quang.\n\nSau một khắc, hắn bước vào phúc địa Lang Gia, tiến vào không gian đại trận.\n\n“Nơi này chính là phúc địa Lang Gia. Sao?” Đột nhiên, cơ thể Trần Y cứng đờ, con ngươi co lại thành mũi kim.\n\nÔng ta nhìn thấy thi thể của Lôi Quỷ Chân Quân.\n\nPhương Nguyên lợi dụng đại trận siêu cấp, có được uy năng Trụ đạo, trì hoãn tốc độ thời gian.\n\nNhưng tốc độ thời gian bên phía Thiên Đình lại bình thường.\n\nLôi Quỷ Chân Quân bước ra, ngay sau đó là Trần Y bước vào trụ lớn tinh quang, được truyền tống đến.\n\nPhương Nguyên vừa mới giết chết Lôi Quỷ Chân Quân, lưu lại hồn phách của nàng, Trần Y đã xuất hiện.\n\n“Đến nhanh lắm.” Phương Nguyên mỉm cười.\n\nTrần Y mở to mắt nhìn Lôi Quỷ Chân Quân, kêu to: “Tiền bối?”\n\nLôi Quỷ Chân Quân không hề đáp lại.\n\nNàng đã chết hoàn toàn."
}
