{
  "id": "chuong-2136-tu-than-djoan-menh",
  "slug": "chuong-2136-tu-than-djoan-menh",
  "title": "Chương 2136: Tử Thần Đoạn Mệnh",
  "order": 2136,
  "volume": "",
  "content": "Chương 2136: Tử Thần Đoạn Mệnh\n------------------------------\n\n“Rốt cuộc các người cũng đã đến, không uổng công ta cố ý trì hoãn thời gian, để các ngươi chạy đến. Ha ha ha, tại hạ Phương Nguyên, hãy nhớ kỹ cái tên này đi.”\n\n“Có thể trước khi chết biết được tên của hung thủ giết mình chính là sự nhân từ của ta ban cho các ngươi.”\n\nPhương Nguyên nói xong, oành một tiếng, thiên địa chung quanh thay đổi. Một chiến trường tiên đạo đột nhiên dâng lên, bao vây Vưu Thiền và Tần Bách Hợp.\n\nTần Bách Hợp, Vưu Thiền quá sợ hãi, cả hai nhìn nhau, đều nhìn thấy sắc mặt tái nhợt của nhau.\n\nPhương Nguyên là hung đồ thế lực Bát chuyển, nhưng tại sao hắn lại đến đây?\n\nHắn không phải đang bị Thiên Đình truy sát, không biết đang trốn bên trong cái xó xỉnh này sao?\n\nTại sao hắn dám, dám chạy đến đây chứ?\n\nĐồng thời còn lớn lối, giữa ban ngày ban mặt xâm phạm lãnh hải của cổ tiên khác chứ?\n\nNhìn vẻ mặt kinh hoảng của Vưu Thiền và Tần Bách Hợp, ánh mắt của Phương Nguyên vẫn lạnh lùng như băng.\n\n“Xem ra giới cổ tiên thái bình đã lâu, địa vực Đông Hải lại nổi danh tài nguyên phong phú, năm tháng hoà bình quá lâu rồi. Lần này ta tập kích khiến hai người kia vội vàng không kịp chuẩn bị.”\n\nNếu là thời kỳ loạn chiến ngũ vực, thiên hạ rung chuyển, tính cảnh giác của cổ tiên sẽ trở nên rất cao. Nhưng trước đó, thái bình quá lâu, các cổ tiên tu hành đều lấy kinh doanh tiên khiếu làm chủ, rất ít khi chủ động xuất kích, đả sinh đả tử.\n\nThứ nhất, tiên khiếu cứ cách một khoảng thời gian sẽ có tai kiếp sinh ra.\n\nThứ hai, quan hệ giữa các cổ tiên rắc rối khó gỡ, phức tạp, thường ảnh hưởng đến chỉnh thể.\n\nThứ ba, tin tức không đầy đủ. Cổ tiên ẩn tàng rất sâu. Mỗi một sát chiêu tiên đạo kỳ diệu đều có thể khiến người ta lật thuyền trong mương.\n\nPhong hiểm cực lớn, ích lợi lại nhỏ. Cho nên cổ tiên bình thường cũng không nguyện ý tranh đấu sinh tử.\n\nNhưng tình huống này đối với Phương Nguyên mà nói lại khác.\n\n“Hiện tại ta đã có chiến lực Bát chuyển, chẳng quan tâm ngươi có quan hệ gì. Giết là giết, cần chi phải sợ?”\n\nChiến lực là sức mạnh của Phương Nguyên. Mặt khác, tạo nghệ Trí đạo cũng như vậy.\n\nTrời đất bao la, ngay cả Thiên Đình, thiên ý còn bó tay với hắn, huống chi là người khác?\n\nCòn có phương diện thứ ba, chính là tin tức. Ảnh Tông thu thập rất nhiều tin tức về ngũ vực. Tần Bách Hợp, Vưu Thiền không biết nội tình của Phương Nguyên, nhưng Phương Nguyên lại hiểu rất rõ hai người.\n\n“Chỉ cần xử lý Vưu Thiền, ta sẽ độc chiếm phương diện buôn bán long ngư, lợi ích sẽ vô cùng khả quan.”\n\nNgay cả Thiên Đình muốn chặn đánh Phương Nguyên, trong thời gian ngắn là không thể nào.\n\nBởi vì tài nguyên này cần hoàn cảnh cụ thể mới có thể tạo ra được, đồng thời còn cần một khoảng thời gian mới có được thành quả.\n\nTrước đó Phương Nguyên giống như rùa đen rút đầu, liều mạng phát triển, tiêu hóa chiến quả, gia tăng thực lực, giống như một con rồng nuốt rất nhiều thức ăn xuống bụng, cần tiêu hoá. Bây giờ nó lại cảm thấy đói khát. Bất động thì thôi, khẽ động là kinh người, trực tiếp từ Bắc Nguyên vượt qua Đông Hải, một đường tiềm hành, đột nhiên tập kích.\n\nĐánh cho Vưu Thiền, Tần Bách Hợp trở tay không kịp.\n\nHai nữ tiên trước mắt chính là hai khối thịt mỡ, nhất là Vưu Thiền. Nàng chuyên tu Thủy đạo, có được tiên khiếu Thủy đạo. Cảnh giới Thủy đạo của Phương Nguyên cao đến Tông sư, chiếm đoạt tiên khiếu Thủy đạo Thất chuyển, lại càng tăng thêm sức mạnh.\n\nVưu Thiền và Tần Bách Hợp nhìn Phương Nguyên, cảm nhận được một sự tham lam, hung ác và sát ý mãnh liệt đập vào mặt. Tình thế nguy cấp, hai nữ tiên bối rối, hỗn loạn trong lòng, biết tình huống của mình đáng lo vô cùng.\n\nTần Bách Hợp cố gắng bình tĩnh lại, truyền âm cho Vưu Thiền: “Thiền nhi, tuy chúng ta là cổ tiên Thất chuyển, nhưng liên thủ lại, uy năng cũng không lớn. Trước đó hoàn toàn không có liên hệ, hiệu quả phối hợp chênh lệch rất lớn. Lần này cường địch rất kinh khủng, chúng ta tuyệt đối không thể đối đầu, phải nghĩ cách thoát thân trước.”\n\nTần Bách Hợp chưa chiến đã sợ, còn chưa khai chiến đã muốn chạy trốn.\n\nCũng không còn cách nào, uy danh Phương Nguyên hiển hách, hiện tại đã lan truyền ngũ vực.\n\nTần Bách Hợp và Vưu Thiền cũng là nhân vật phong vân danh chấn Đông Hải, nhưng làm sao có thể đánh đồng với Phương Nguyên?\n\nVưu Thiền truyền âm lại: “Ta cũng có suy nghĩ này. Nhưng bây giờ chúng ta đang bị chiến trường tiên đạo bao vây, làm thế nào mới có thể thoát thân?”\n\nBọn họ nhìn thấy chiến trường tiên đạo này liền thành một khối, giống như quả trứng màu đỏ sậm bao vây ba vị cổ tiên bên trong. Trên vách trứng có rất nhiều ngôi sao màu tím, sáng lóa mắt, không ngừng lấp loé. Cảnh tượng cực kỳ đẹp, nhưng rơi vào mắt Vưu Thiền, nàng lại không có tâm trạng để thưởng thức.\n\nNàng ước gì vách quả trứng rách ra, lộ ra một cái lỗ cực lớn để nàng bay ra ngoài mới tốt.\n\nTần Bách Hợp nói: “Ta có một cách có thể xuyên thấu chiến trường tiên đạo, cưỡng ép câu thông bên ngoài, dẫn viện binh đến giúp chúng ta.”\n\n“Vậy thì tốt quá rồi.” Vưu Thiền vui mừng.\n\nNói chung, khi bị nhốt bên trong chiến trường tiên đạo, cổ tiên sẽ bị ngăn cách trong ngoài, ngay cả Bảo Hoàng Thiên cũng không thể câu thông.\n\nNhưng quan hệ này giống như mâu và thuẫn, giữa công thủ chỉ có mạnh yếu khác nhau, chỉ nhìn xem bên nào sắc bén hơn. Nếu là mâu sắc bén, có thể đâm rách thuẫn. Nếu thuẫn dày, đó chính là kết quả mâu gãy thuẫn tồn.\n\nTần Bách Hợp là một trong sáu đại tiên tử Đông Hải. Vưu Thiền cũng giống như thế. Nếu cầu viện bên ngoài, nhất định sẽ có không ít người hưởng ứng. Thậm chí, bọn họ còn có mối quan hệ với cổ tiên Bát chuyển Đông Hải.\n\nMặc dù cầu viện sẽ phải nợ ân tình, nhưng lúc này liên quan đến tính mạng, bọn họ cũng bất chấp.\n\n“Được rồi, ngươi cứ hành động đi, ta hộ pháp cho ngươi.” Ánh mắt Vưu Thiền lộ ra vẻ kiên nghị, đứng đằng trước Tần Bách Hợp.\n\nTần Bách Hợp hít sâu một hơi. Mái tóc dài đen nhánh bỗng nhiên tản ra, vô số cánh hoa từ bên trong mép tóc rơi xuống, hình thành cảnh tượng mạn thiên hoa vũ, mùi thơm dâng lên. Da thịt Tần Bách Hợp trắng như tuyết, hoa vũ vờn quanh, giống như tiên tử trong hoa, mỹ diệu động lòng người.\n\nBên phía Vưu Thiền, khí tức nàng bành trướng, hạo đãng trùng thiên.\n\nSát chiêu tiên đạo thôi động. Từng luồng mưa bụi thoáng qua không trung, hình thành sương mù mông lung, bảo vệ nàng và Tần Bách Hợp trong màn mưa.\n\nPhương Nguyên lơ lửng trên không trung, biểu hiện ung dung, ánh mắt lấp loé: “Tần Bách Hợp, ngươi muốn câu thông với bên ngoài, chỉ dựa vào một sát chiêu Hương Hoa U Ngữ này của ngươi thì còn chưa đủ đâu. Ta khuyên ngươi đừng uổng phí công sức nữa.”\n\nNói xong, tâm niệm hắn khẽ động, nhất thời vô số ngôi sao màu tím rơi xuống, tràn ngập thiên địa.\n\nNgôi sao màu tím giáng xuống, mưa bụi của Vưu Thiền đột nhiên yếu đi. Lời nói của Tần Bách Hợp không phát ra được.\n\nPhương Nguyên khống chế sát chiêu chiến trường tiên đạo, địa lợi cực kỳ lớn, hình thành hoàn cảnh trí đạo. Một khi phát động, lập tức ngăn Thủy đạo, Mộc đạo rất hoàn hảo.\n\n“Sát chiêu tiên đạo này của ta được hình thành từ việc tham khảo ba sát chiêu chiến trường Bát chuyển, hấp thu mười tám sát chiêu còn lại thôi diễn nên. Ta đặt tên cho nó là Tử Thần Đoạn Mệnh. Sở trường khác thì không có, chỉ có một, chính là che giấu hành tung, đoạn trừ câu thông trong ngoài. Bên trong thì rộng rãi, nhưng bên ngoài lại trống trơn. Cho dù có người đi ngang qua cũng không phát hiện được chiến trường này.”"
}
