{
  "id": "chuong-3316-anh-sang-cua-djoi-mat-1",
  "slug": "chuong-3316-anh-sang-cua-djoi-mat-1",
  "title": "Chương 3316: Ánh sáng của đôi mắt (1)",
  "order": 3316,
  "volume": "",
  "content": "Chương 3316: Ánh sáng của đôi mắt (1)\n-------------------------------------\n\nBạch Tình Tiên Tử gật đầu: “Trong lòng con biết suy nghĩ như vậy là tốt. Nhưng con tu hành cả ngày lẫn đêm, điều này không tốt. Tu hành cũng phải cân nhắc đến độ căng chặt.”\n\n“Mẹ.” Phượng Kim Hoàng cắt ngang lời Bạch Tình Tiên Tử: “Con biết đạo lý căng chặt có độ, nhưng con cũng biết con muốn trở nên mạnh hơn. Chỉ khi nào con mạnh lên, con mới có thể bảo vệ được mẫu thân chứ không phải lúc nào cũng để mẫu thân bảo vệ. Chỉ có mạnh lên, con mới có thể đạt thành di nguyện sư phụ để lại, trở thành cổ tiên Mộng đạo. Chỉ có mạnh lên, con mới có thể khiến cho Triệu Liên Vân, Phương Nguyên không thể tùy ý tính toán, khi dễ con nữa. Chỉ có mạnh lên, con mới có thể ngẩng đầu đối mặt với cha, chính diện đọ sức với ông ấy, nói cho ông ấy biết suy nghĩ thật sự trong lòng con.”\n\nÁnh mắt Bạch Tình Tiên Tử nhướng lên.\n\nCon ngươi của Phượng Kim Hoàng giống như đang phát sáng, hai luồng ánh sáng chiếu thẳng vào lòng Bạch Tình Tiên Tử.\n\nBạch Tình Tiên Tử cố nén sự lo lắng trong lòng, mỉm cười nói: “Hoàng nhi, con đã có quyết đoán như vậy, vậy thì con hãy làm theo đi. Mẫu thân tuyệt đối ủng hộ con. Nếu con cần gì, mẫu thân sẽ toàn lực giúp con.”\n\nPhượng Kim Hoàng lập tức rời khỏi chỗ ngồi, bước đến trước mặt Bạch Tình Tiên Tử, nắm lấy hai tay của mẫu thân: “Con biết, nương là người thương Hoàng nhi nhất thế gian này. Nhưng nương, nương có biết cách sản xuất ra Đảm Thức cổ không? Bây giờ con cần nhất chính là Đảm Thức cổ.”\n\nBạch Tình Tiên Tử cười khổ: “Hoàng nhi, yêu cầu này của con làm khó mẫu thân rồi. Con cũng không phải không biết, Đảm Thức cổ chỉ có Đãng Hồn sơn mới sản xuất ra được. Đãng Hồn sơn sớm là vật của ma đầu Phương Nguyên. Cũng đã một khoảng thời gian rất lâu hắn không bán Đảm Thức cổ ra ngoài. Đảm Thức cổ đang còn lưu hành trên thị trường hiện giờ đều là do hắn bán ra lúc trước. Số Đảm Thức cổ này ngày càng ít, giá thị trường cũng ngày càng cao.”\n\nPhượng Kim Hoàng thở dài: “Nương, mẹ cũng biết, có rất nhiều thủ đoạn có thể trị liệu hồn phách cho con, nhưng nhiều ít cũng để lại di chứng. Hiệu quả kém xa Đảm Thức cổ. Tương lai con nhất định phải trở thành cổ tiên Mộng đạo, đến lúc đó nếu hồn phách của con có quá nhiều đạo ngân khác loại, chúng sẽ hạn chế tiềm lực phát triển trong tương lai của con.”\n\nBạch Tình Tiên Tử vỗ hai tay Phượng Kim Hoàng: \"Nương chỉ có thể cố hết sức. Haiz, nếu có cha con ở đây...”\n\nPhượng Kim Hoàng lập tức biến sắc, có vẻ không vui: “Nương, mẹ đừng nhắc ông ấy trước mặt con.”\n\n“Được được, không nhắc đến, nương không nhắc đến.”\n\nCùng lúc đó, Ẩn Tình phong.\n\n“Không nghĩ đến môn phái lại điều ngươi đến làm thuyết khách.” Phong chủ Ẩn Tình phong Triệu Liên Vân nhìn người đến, mỉm cười nói.\n\nBất Chân Tử cười khổ thở dài: “Tiên tử đại nhân, mong rằng đừng trách. Tại hạ cũng là có nhiệm vụ trên người, chỉ có thể kiên trì đến làm thuyết khách không mời một lần.”\n\nNụ cười trên mặt Triệu Liên Vân lại càng đậm hơn một phần: “Tiên hữu khách sáo quá rồi. Năm đó, một nhóm đến Bắc Nguyên, trong trận chiến ở Đại Tuyết Sơn, nếu không nhờ có tiên hữu bảo vệ, ta đã sớm bỏ mình rồi. Mời vào bên trong, để ta pha cho tiên hữu một bình trà ngon.”\n\nBất Chân Tử là cổ tiên Thất chuyển, tu hành Hư đạo, năm đó nhận lệnh môn phái bảo vệ Triệu Liên Vân, biểu hiện không tầm thường trong trận chiến Nghịch Lưu hà. Sau khi trở về môn phái thì được trọng điểm bồi dưỡng.\n\nCao tầng Linh Duyên Trai cân nhắc điều này, cho nên mới điều động Bạch Tình Tiên Tử đến thuyết phục Triệu Liên Vân thu tay lại.\n\nKhi Bất Chân Tử đến là chạng vạng tối. Sau khi kết thúc bữa tiệc trà xã giao thì đã là nửa đêm.\n\n“Tiên tử dừng bước, không cần tiễn nữa. Tại hạ cáo từ.” Bất Chân Tử chắp tay, gương mặt hiện lên sự vui mừng. Triệu Liên Vân hiểu sâu đại nghĩa hơn so với lúc trước ông suy đoán nhiều, càng dễ nói chuyện hơn.\n\nTriệu Liên Vân gật đầu: “Tiên hữu đi thong thả.”\n\nBất Chân Tử thành khẩn nói: “Tình huống và sự khổ tâm của tiên tử, tại hạ đều biết. Lần này trở về, tại hạ sẽ chuyển cáo lại Thái thượng đại trưởng lão, tiên tử đừng lo.”\n\nTriệu Liên Vân mỉm cười: “Vậy làm phiền tiên hữu rồi.”\n\nTriệu Liên Vân đưa mắt nhìn theo Bất Chân Tử rời đi, mãi cho đến khi bóng của ông biến mất trong chín tầng mây, nàng vẫn đứng trên đỉnh Ẩn Tình phong như cũ.\n\nGió đêm gào thét, mây mù chung quanh đỉnh núi vẫn nồng đậm như cũ. Trăng sáng trên không trung gần như che giấu toàn bộ.\n\nNơi này là đại bản doanh Linh Duyên Trai. Trăng sáng trên bầu trời chỉ là tiên trận mà thôi.\n\nTriệu Liên Vân mặc một chiếc váy dài trắng, dây thắt lưng bồng bềnh, mái tóc đen dài như tơ lụa. Da trắng nõn nà, lông mày cau lại, ánh mắt ngắm nhìn bầu trời đêm.\n\nBây giờ nàng là tiên tử đương đại Linh Duyên Trai, địa vị rất cao. Cho dù cường giả Thất chuyển như Bất Chân Tử cũng phải khách sáo với nàng.\n\nNàng thừa hưởng chân truyền Thần Bất Tri của Đạo Thiên Ma Tôn, nắm giữ cổ Ái Tình, hô phong hoán vũ cũng là chuyện bình thường. Là một Thiên Ngoại Chi Ma, có thể làm được điều này quả thật không dễ.\n\nNhưng Triệu Liên Vân lại không hề vui chút nào.\n\n“Bây giờ ta đã thành tiên, chàng lại không ở bên cạnh ta. Đáng tiếc, tiên không bằng phàm...”\n\nNgũ vực lưỡng thiên lớn như vậy, đối với nàng mà nói đều là tha hương, không cách nào bù đắp được lòng của nàng.\n\nVận mệnh đã từng sủng hạnh nàng, để nàng làm quen được với Mã Hồng Vận, để lòng nàng có một chỗ sắp đặt.\n\nNhưng vận mệnh cũng cho thấy mặt tàn khốc của nó. Nàng và Mã Hồng Vận bị thất lạc nhau, nàng bị công khai bán đi, được Phượng Cửu Ca mua lại. Nàng tham gia đại chiến Nghịch Lưu hà, trơ mắt nhìn Mã Hồng Vận bị Phương Nguyên giết chết."
}
