{
  "id": "chuong-776-chenh-lech-tien-pham-1",
  "slug": "chuong-776-chenh-lech-tien-pham-1",
  "title": "Chương 776: Chênh lệch tiên phàm (1)",
  "order": 776,
  "volume": "",
  "content": "Chương 776: Chênh lệch tiên phàm (1)\n------------------------------------\n\nCó con cổ này, ban đêm, Phương Nguyên tìm đến Hắc Lâu Lan vay mượn, đạt thành hiệp nghị sau lưng.\n\nSau khi trở về, hắn lợi dụng phúc địa Hồ Tiên câu thông với Bảo Hoàng Thiên, đổi lấy cổ trùng và thức ăn tương ứng. Đến ngày thứ sáu, trạng thái của cổ Phi Hùng Hư Tượng đã khôi phục khoẻ mạnh.\n\nĐến ngày thứ bảy, Phương Nguyên âm thầm tiến vào tầng thứ bảy của lầu Chân Dương, tự mình thử nghiệm cổ Phi Hùng Hư Tượng, triệt để hoàn thiện sát chiêu Lục Tí Thiên Thi Vương.\n\nPhương Nguyên để cho con Phi Hùng tấn công hắn không hề cố kỵ, còn hắn thì thôi động cổ Lục Tí Thiên Thi Vương đối chiến.\n\nCổ Phi Hùng Hư Tượng là tiên cổ, có được một nửa chiến lực của Phi Hùng, nhưng không phải là đối thủ của Thiên Thi Vương.\n\nĐối với kết quả này, Phương Nguyên hoàn toàn hài lòng.\n\nHắn nghĩ trong lòng: “Sát chiêu Lục Tí Thiên Thi Vương đích thật rất lợi hại. Nó dùng cổ Tá Lực làm hạch tâm, có thể mượn sức mạnh của tự nhiên từ thiên địa thủy hoả, gia trì bản thân, giúp cho sức mạnh liên tục không ngừng.”\n\n“Quan trọng hơn, nó giúp ta tạm thời hóa thân thành cơ thể cương thi. Cứ như vậy, cơ thể ở trong trạng thái gần chết, tốc độ khôi phục tăng lên, tiêu trừ cảm giác đau đớn, giống như sức mạnh vô cùng vô tận, không gì làm không được.”\n\nNếu không ngừng phát lực, cơ thể sẽ rất mệt mỏi. Nhưng Phương Nguyên biến thành cương thi, khuyết điểm này sẽ được tránh.\n\nSức mạnh như vậy, cảm giác như vậy khiến Phương Nguyên say mê, đồng thời cũng khiến cho hắn phải cảnh giác.\n\n“Ta chỉ duy trì trạng thái này được một lát. Nhưng khi kịch chiến, thông thường người ta sẽ hoàn toàn đầu nhập mà quên mất thời gian trôi qua. Sát chiêu như vậy càng khiến cho người ta dễ trầm mê. Ta tuyệt đối không được quên hạn chế thời gian của sát chiêu này. Nếu không, hậu quả sẽ rất nghiêm trọng.”\n\nMặc dù sát chiêu Thiên Thi Vương rất mạnh nhưng lại có hạn chế về thời gian. Vượt qua hạn chế, thời gian dùng quá lâu, rất có khả năng biến cổ sư thành thiên thi.\n\nMức độ nghiêm trọng đó còn cao hơn cả thập tuyệt tai ách. Cho dù có dùng cổ Âm Dương Chuyển Thân cũng không khôi phục lại được.\n\nPhương Nguyên quyết định giải quyết khuyết điểm này, nhưng Mặc Dao đưa ra tiêu chuẩn rất hà khắc, nhất thời khó tìm được người thử cổ thích hợp.\n\n“Thật ra, con cổ Phi Hùng Hư Tượng này rất lợi hại, ngươi còn chưa phát huy hoàn toàn.” Lúc này, ý chí Mặc Dao trong đầu bỗng nhiên lên tiếng.\n\n“Như vậy là sao?”\n\nMặc Dao dường như rất hiểu rõ về Hư đạo: “Hư đạo, chính là nói về mối liên kết giữa hư và thực. Trong giai đoạn từ Nhất chuyển đến Ngũ chuyển, lấy hư làm chủ, hóa hư để tránh né công kích. Bởi vậy, cổ sư Hư đạo thường công kích không đủ nhưng phòng thủ lại có thừa. Tuy nhiên, sau Lục chuyển, cổ tiên Hư đạo cả công lẫn chuyển đều hư thực bổ sung cho nhau. Khi phòng thủ, bọn họ sẽ dùng thân hóa hư, khiến tất cả thế công đều không công mà lui. Khi công kích, bọn họ sẽ từ hư hóa thực, khiến cho người ta khó lòng phòng bị.”\n\n“Cổ Phi Hùng Hư Tượng chính là tiên cổ Hư đạo, luyện hóa từ hoang thú Phi Hùng, tận sử dụng da máu xương. Nếu chỉ dùng một con cổ trùng Phi Hùng Hư Tượng, chiến lực chỉ bằng một nửa của Phi Hùng chân chính. Nhưng nếu phối hợp nó với cổ trùng khác, ví dụ như cổ Đấu Không, cổ Hào Liệt Loạn Vũ, cổ Ngũ Hành Hùng Bì..., có thể gia tăng sức chiến đấu của nó lên một phạm vi lớn.”\n\nLời của Mặc Dao khiến Phương Nguyên liên tiếp gật đầu.\n\nHắn nhớ lại tình huống vượt quan lúc trước, chính nhờ cổ trùng trên người Phi Hùng Hư Tượng mới giúp cho chiến lực của nó tăng vọt, thậm chí còn có một lần khiến cho quần hùng thúc thủ vô sách.\n\nNhưng về sau, cổ Đấu Không bị Hắc Lâu Lan lấy mất, những cổ trùng còn lại cũng chia cho mọi người.\n\nPhương Nguyên bí mật đối chiến với Phi Hùng, trên người con Phi Hùng đã không còn bất cứ một con cổ trùng nào. Lúc này mới giúp cho Phương Nguyên chiếm cứ thượng phong khi chiến đấu.\n\nHắn không khỏi lĩnh ngộ ra; “Xét từ một góc độ khác, nếu phối hợp cổ Phi Hùng Hư Tượng với cổ trùng khác, chẳng khác nào sử dụng nhiều cổ trùng cùng một lúc. Đây không phải sát chiêu sao?”\n\nSát chiêu là nét độc đáo của cổ sư, vận dụng nhiều loại cổ trùng, đồng loạt sử dụng, hình thành hiệu quả một lớn hơn hai.\n\nMặc Dao gật đầu không thôi: “Ngươi lĩnh ngộ không tệ, đúng là như thế. Nhưng cổ trùng có thể phối hợp với cổ Phi Hùng Hư Tượng chỉ có cổ trùng Hư đạo. Không nói những cái khác, chỉ nói đến một con cổ Lộng Hư, đã có thể giúp cho cổ Phi Hùng Hư Tượng từ thực hóa hư, tránh né tất cả mọi công kích.”\n\n“Cổ Lộng Hư?” Trong lòng Phương Nguyên không khỏi chấn động.\n\nHắn hoàn toàn có thể tượng tượng cổ Lộng Hư phối hợp với cổ Phi Hùng Hư Tượng phức tạp đến cỡ nào.\n\nĐiều này có thể giúp cho việc sử dụng cổ Phi Hùng Hư Tượng phát sinh chất biến.\n\nMặc Dao cười nhẹ, nói tiếp: “Tên nhóc, ngươi chỉ cần ngoan ngoãn giao Cận Thủy Lâu Thai về Linh Duyên Trai, ta sẽ cung cấp cho ngươi tin tức ba truyền thừa Hư đạo, trong đó có một truyền thừa thậm chí còn là truyền thừa cổ tiên Hư đạo.”\n\n“Để tính sau.” Phương Nguyên bình tĩnh, giọng điệu không mặn không nhạt.\n\nHắn vẫn luôn cảnh giác với Mặc Dao.\n\nMặc dù Mặc Dao không hề có địch ý, nhưng trong lòng hắn vẫn luôn có một cảm giác nguy cơ.\n\nThời gian trôi qua rất nhanh, thoáng một cái đã là một tháng.\n\nBắc Nguyên.\n\nCuồng phong gầm thét, tuyết lớn tung bay.\n\nCàn khôn một mảnh trắng xoá, tuyết trắng mênh mang bao trùm thảo nguyên vạn dặm. Gió lớn lạnh thấu xương, khi thì tạo thành gió lốc, khi thì nhấc lên tuyết sâu trên mặt đất.\n\nBão tuyết mười năm đang hoành hành toàn bộ Bắc Nguyên, sinh linh ai thán, vạn vật sống rất khó khăn. Con người may mắn còn sống sót đang kéo dài hơi tàn cùng với các loài động vật.\n\nBọn họ không những phải vượt qua rét lạnh mà còn phải triển khai kịch chiến với các loài quái vật tuyết.\n\nDưới hoàn cảnh tàn khốc như thế, Tuyết nhân lại như cá gặp nước, hoạt động rất tấp nập, trở nên sinh động lạ thường.\n\nBăng hàn phong tuyết trong mắt Tuyết nhân lại là gió xuân ấm áp.\n\nBọn họ đi săn trong gió tuyết, rất nhiều cổ trùng hoang dại Tuyết đạo, Băng đạo, Thủy đạo vội vã ký sinh trên người bọn họ.\n\nVào thời điểm bình thường, bộ lạc Tuyết nhân bị các cổ sư chèn ép, mua bán bây giờ lại nhận được sự phát triển to lớn, thế lực nhanh chóng khuếch trương.\n\nBên trong bão tuyết gào thét dần dần hiện ra hai bóng đen.\n\nMột bóng đen đứng trên vách núi, tiên khí dạt dào, chính là hai vị cổ tiên Hắc gia, Hắc Bách và Hắc Thành.\n\nBọn họ từ trên cao nhìn xuống, quan sát sơn cốc dưới chân.\n\nGió tuyết vẫn cuồng bạo như cũ, nhưng không mảy may dao động được vạt áo của hai người. Tuyết lớn tung bay lại không ngăn cản được ánh mắt dò xét của cả hai.\n\nTrong sơn cốc, băng phòng lúc nhúc, có chừng mấy vạn.\n\nMột đám chiến sĩ Tuyết nhân oai hùng mới đi săn trở về. Bọn họ lại thêm một lần thắng lợi, đang tiến vào cánh cửa sơn cốc.\n\nCổ tiên Mộc đạo Lục chuyển Hắc Bách cau mày: “Hừ, đám Tuyết nhân này lại thừa cơ phát triển rất tốt. Ba ngày qua, đây là lần thứ bảy chúng ta nhìn thấy một bộ lạc quy mô như thế.”\n\n“Nếu không phải trong đầu tộc ta có suy nghĩ khác, mặc dù Tuyết nhân là dị nhân, đợi sau khi trận bão tuyết kết thúc, Nhân tộc cự nhân tích cực phát triển, chắc chắn sẽ cùng với Tuyết nhân chiến không biết bao nhiêu trận rồi.”\n\n“Số lượng Tuyết nhân càng nhiều, đối với Nhân tộc mà nói, địch nhân càng nhiều thì càng cường đại.”\n\nHắc Thành đứng bên cạnh vỗ vai Hắc Bách, mỉm cười nói:\n\n“Hiền đệ phải nên cao hứng mới phải. Xét từ góc độ này mà xem, những Tuyết nhân đều là của cải của đệ, của ta. Chúng ta bắt đám Tuyết nhân làm tù binh, không chỉ có thể đổi lấy tiên nguyên thạch từ các cổ tiên khác, hơn nữa còn khiến cho Tuyết Tùng Tử nhìn chúng ta bằng con mắt khác.”\n\nKhoé miệng Hắc Bách cũng nhếch lên một đường cong: “Huynh trưởng nghĩ chu đáo thật. Nếu không phải Tuyết Tùng Tử, cổ Mộc Kê đã sớm lọt vào tay của đệ. Trong cuộc chiến Vương Đình này, không nghĩ đến hắn ta cũng nhúng tay vào. Mấy ngày qua chúng ta đi săn Tuyết nhân, bán vào Bảo Hoàng Thiên. Hahaah, ta thật sự muốn nhìn thấy nét mặt của Tuyết Tùng Tử bây giờ.”"
}
