{
  "id": "chuong-2405-huyet-cuu-2",
  "slug": "chuong-2405-huyet-cuu-2",
  "title": "Chương 2405: Huyết Cừu (2)",
  "order": 2405,
  "volume": "",
  "content": "Chương 2405: Huyết Cừu (2)\n--------------------------\n\nPhiền Tây Lưu gật đầu: “Đích thật là nguyên nhân như thế. Nhưng ngươi không muốn báo thù sao? Dù sao hắn cũng đã tru diệt toàn bộ tộc nhân của sơn trại Cổ Nguyệt mà.”\n\nPhương Chính thở dài một hơi, gương mặt còn trẻ lại lộ ra vẻ tang thương.\n\n“Đã nhiều năm như vậy, nói thật, mặc dù ta vẫn rất hận hắn, nhưng ta cũng hiểu hắn.”\n\n“Ta nhớ lại, khi ta còn bé, ngây thơ vô tri, Phương Nguyên đã chiếu cố ta rất nhiều. Ngược lại cửu phụ cửu mợ ta lại lợi dụng ta như quân cờ, ngươi bảo ta đi báo thù cho người như vậy sao? Ta không cam tâm.”\n\n“Đương nhiên, tộc trưởng, Cổ Nguyệt Thanh Thư cũng rất quan tâm ta, bồi dưỡng ta. Báo thù rửa hận cho bọn họ, ta nguyện ý.”\n\n“Nhưng cuối cùng ta vẫn mệt mỏi. Haiz, ngươi giết ta, ta giết ngươi, cứ lặp đi lặp lại cái vòng luẩn quẩn như vậy. Ta không muốn báo thù nữa.”\n\nMặt Phiền Tây Lưu vẫn không đổi sắc: “Xem ra mấy năm qua, ngươi đã trải qua rất nhiều chuyện.”\n\nPhương Chính nhìn hắn ta, nụ cười trào phúng càng dày đặc: “Châm chọc thật sự! Khi ta muốn báo thù, môn phái không ủng hộ ta, thậm chí còn muốn diệt trừ ta. Khi ta không muốn báo thù, bọn họ lại cứu ta về, ủng hộ ta báo thù.”\n\nNói đến đây, Phương Chính nhìn con tiên cổ Huyết đạo, ánh mắt trở nên yếu ớt: “Đồng thời ta biết, ta không còn lựa chọn nào khác, chỉ có thể tiếp nhận.”\n\nPhiền Tây Lưu dò xét Phương Nguyên một phen, dị sắc loé lên trong mắt rồi biến mất, khẽ cười nói: “Ngươi có cần ăn ngay nói thật như vậy không?”\n\n“Có cái gì là được hay không? Ta biết, dựa vào thủ đoạn của ngươi, suy nghĩ trong lòng ta có thể giấu được ngươi sao?” Nói xong, Phương Chính vươn tay nắm chặt con tiên cổ Huyết đạo, lại hỏi: “Con cổ này tên gì?”\n\n“Huyết Cừu.”\n\n“Bạch Ngưng Băng, ngươi đừng có khinh người quá đáng.” Cổ tiên Thích gia gầm lên.\n\nBạch Ngưng Băng cười lạnh.\n\nBạch Tướng vạch phá bầu trời, loé lên trước mắt Thích Phát rồi biến mất, chỉ để lại thi thể Thích Tiến bị đông cứng bên trong khối băng. Biểu hiện kinh hãi của Thích Tiến trước khi chết vẫn còn được giữ lại, sinh động như thật bên trong khối băng dày đặc.\n\nRầm rầm rầm!\n\nSát chiêu Khí đạo thay phiên nhau bắn ra. Bạch Tướng tránh né gần một nửa, gần một nửa còn lại bị tiên trận ngăn cản, một số ít thì nổ Bạch Tướng thành nát vụn.\n\nNhưng Bạch Tướng chợt phục hồi lại như lúc ban đầu.\n\nCảnh tượng này khiến thể xác và tinh thần của cổ tiên Thích gia như rơi vào hầm băng.\n\nSau một phen liều mạng tranh đấu, năm vị cổ tiên Thích gia đã có ba người chết, chỉ còn lại Thích Phát và Thích Tài.\n\n“Thật đáng ghét! Sát chiêu Bạch Tướng quá mức lợi hại, không phải hai chúng ta có thể giải quyết.” Thích Phát nghiến răng.\n\n“Quan trọng nhất vẫn là tiên trận này. Nếu không có nó cản trở, chúng ta đã sớm chạy thoát rồi.” Thích Tài nhìn Thích Phát, hai mắt đỏ bừng, có ý riêng.\n\nThích Phát im lặng.\n\nThích Tài nói không sai, mặc dù sát chiêu Bạch Tướng lợi hại, bọn họ đánh không lại nhưng còn trốn không thoát sao? Đến bên ngoài trời cao biển rộng, bọn họ hoàn toàn không cần chết với Bạch Ngưng Băng.\n\nNhưng muốn phá giải tiên trận, phá vây ra ngoài lại có chút khó khăn. Ít nhất từ lúc Thích Phát, Thích Tai khai chiến đến nay đã thử nhiều lần, nhưng không có bất kỳ kết quả nào.\n\nThích Phát thở dài một tiếng: “Ngươi nói không sai, vẫn nên gọi Thích Bình ra tay.”\n\nThích Bình chỉ có tu vi Lục chuyển, lưu lại bên trong đại bản doanh Thích gia ở động thiên Khí Hải. Vì kế hoạch hôm nay, chỉ cần để y ra ngoài, cùng với hai vị cổ tiên Thích gia trong ngoài giáp công mới có thể đánh tan một góc tiên trận, tạo cơ hội cứu hai người bọn họ ra ngoài.\n\nNhưng như vậy sẽ rơi vào tính toán của Phương Nguyên.\n\nPhương Nguyên cố ý bố trí tiên trận không cấm truyền thông tin trong ngoài, chính là muốn dẫn Thích Bình vẫn luôn trấn thủ bên trong động thiên ra ngoài.\n\nBởi vì Thích Phát biết điều này, cho nên mới kịch chiến thật lâu cũng không muốn sử dụng ngoại lực Thích Bình. Nhưng tình thế bây giờ rất bất đắc dĩ, nếu không sử dụng, chính bản thân ông ta sẽ bị mất mạng.\n\nThích Bình đã dàn sẵn trận địa đón quân địch, lúc này nhận được mệnh lệnh, lập tức mở cánh cửa tiên khiếu.\n\nBạch Ngưng Băng vui mừng: “Rốt cuộc cũng đợi được đến giờ phút này.”\n\nNói xong, nàng được đại trận na di ra ngoài, vọt vào cánh cửa tiên khiếu.\n\n“Không được rồi.” Thích Bình vừa định ra ngoài, lập tức thấy Bạch Ngưng Băng đánh tới, không khỏi lui nhanh về phía sau.\n\nĐộng thiên Khí Hải vô cùng rộng lớn. Mây trắng kéo dài, gió lớn thổi không dứt.\n\nBạch Ngưng Băng vừa mới tiến vào, lập tức có cảm giác bị kiềm chế, thực lực bị đạo ngân Khí đạo nơi này bài xích khá nghiêm trọng.\n\nNhưng sự huyền diệu của sát chiêu Bạch Tướng vẫn còn đó. Bạch Ngưng Băng và Thích Bình quần nhau, rất nhanh Thích Bình đã rơi vào thế hạ phong.\n\nThích Bình chỉ có tu vi Lục chuyển, đồng thời hai chân còn tàn tật, trên người có thương thế. Y đánh không lại Bạch Ngưng Băng, lập tức rút lui. Ở đây, y có ưu thế địa lợi, rất nhanh ẩn núp đằng sau đám mây trắng, biến mất không thấy đâu.\n\nBạch Ngưng Băng không khỏi cau mày.\n\nTình huống trở nên phiền phức, không giết Thích Bình, động thiên Khí Hải lớn như vậy, nàng biết tìm y ở đâu? Ngay cả tìm được, y tiếp tục chạy trốn thì làm sao bây giờ?\n\n“Sao?” Đột nhiên, Bạch Ngưng Băng ngửa đầu nhìn thấy trên đỉnh đầu mình ngưng tụ một biển mây rất dày.\n\nMột nguy cơ báo động cực kỳ mãnh liệt xuất hiện trong lòng nàng.\n\n“Nguy cơ trí mạng.” Trong nháy mắt, Bạch Ngưng Băng đã hiểu được mức độ nghiêm trọng trong đó.\n\nNàng vội vàng bắn xuống, cực nhanh, độ cao nhanh chóng giảm xuống.\n\nBên trong tầm mắt, một đại lục màu vàng tròn như cái đĩa nhanh chóng mở rộng.\n\nSắc mặt Bạch Ngưng Băng càng lúc càng ngưng trọng, bởi vì cảm giác nguy cơ trong lòng nàng càng nghiêm trọng hơn.\n\nCuồng phong gào thét bên tai. Nàng nhìn lên trời, chỉ thấy biển mây kia càng bao la hơn, già thiên cái địa. Một sát chiêu tuyệt cường xuất hiện bên trong.\n\nCùng lúc đó, Thích Bình ẩn trong mây, nhìn thấy Thiên linh Khí Hải xuất hiện, không khỏi cuồng hỉ: “Thiên linh Khí Hải, ngươi tỉnh rồi sao? Đúng là quá kịp thời.”"
}
