{
  "id": "chuong-963-tieu-cuu-2",
  "slug": "chuong-963-tieu-cuu-2",
  "title": "Chương 963: Tiểu Cửu (2)",
  "order": 963,
  "volume": "",
  "content": "Chương 963: Tiểu Cửu (2)\n------------------------\n\n“Đối phương có tiên cổ Thác Vũ, chiến trường Hồn thú không vây khốn được ông ta. Chúng ta đi nhanh lên, nơi này không nên ở lâu.” Cổ tiên Phong đạo bình tĩnh nói.\n\n“Không sai, lần mai phục ám sát này bất quá chỉ là hành động lâm thời, tuyệt đối không thể vì nhỏ mà mất lớn bại lộ thân phận, ảnh hưởng đại kế của chủ thượng. Chúng ta rút lui.” Cổ tiên Tình đạo lấy lại tinh thần, quát khẽ.\n\nĐịa vị của lão ta dường như cao hơn so với hai vị cổ tiên thần bí khác, một câu là có tác dụng.\n\n“Đi thôi.” Cổ tiên Phong đạo bay lên không trung, rất nhanh thân hình đã biến thành một cái chấm đen.\n\n“Hừ!” Cổ tiên Độc đạo rơi xuống đất, trực tiếp độn thổ.\n\nCổ tiên Tình đạo dừng lại một chút, thấy hai người kia đã hoàn toàn rời đi, thân hình lặng yên biến mất giữa không trung, giống như chưa từng xuất hiện qua.\n\nHạc Phong Dương một đường bay nhanh, trở lại núi Tiên Hạc, cũng không ngừng lại, đi thẳng vào phúc địa Phục Hổ.\n\nHổ Ma Thượng Nhân đang đứng bên cạnh một hố đá lớn, nhìn vạn Thạch nhân đang lao động trong hầm.\n\n“Vãn bối làm việc bất lợi, phụ lòng nhờ vả của đại nhân.” Hạc Phong Dương nhìn thấy Hổ Ma Thượng Nhân, cúi người hành lễ, gương mặt có sự hổ thẹn.\n\n“Ngươi bị thương rồi? Mau đi trị liệu trước đi.” Hổ Ma Thượng Nhân không khỏi Hạc Phong Dương bất cứ chuyện gì, chỉ phất tay một cái, luồng nộ ý từ bên trong tiên khiếu Hạc Phong Dương bay ra, chui vào trong đầu ông ta.\n\nChỉ trong nháy mắt, ông ta đã biết hết mọi chuyện Hạc Phong Dương đã trải qua.\n\nÁnh mắt của ông ta lấp loé, chợt thôi động cổ Nộ Ý, sinh ra một luồng nộ ý.\n\nCỗ nộ ý bay thẳng lên trời, rời khỏi phúc địa Phục Hổ, trực chỉ đỉnh núi Phi Hạc. Khi vào đến bên trong nghị sự đường trên đỉnh núi, ba cỗ ý chí lưu lại bên trong đình lập tức có cảm nhận.\n\nBa cỗ ý chí này đến từ Thái thượng đại trưởng lão, Nhị trưởng lão và Tam trưởng lão Hổ Ma Thượng Nhân, phụ trách giám sát môn phái, đồng thời xử lý những việc nhỏ mà Chưởng môn không tiện xử lý.\n\nCòn chuyện lớn cần chỉnh sửa lại, cứ cách một khoảng thời gian lại triệu tập các vị cổ tiên đến tiến hành thương nghị.\n\nCỗ nộ ý bay đến, hạ xuống đường, hợp làm một thể với ý chí trước đó, sau đó nói qua chuyện của Hạc Phong Dương.\n\nÝ chí Đại trưởng lão, Nhị trưởng lão nghe xong, không khỏi im lặng, nhanh chóng suy nghĩ. Cùng lúc đó, thân hình của bọn họ dùng tốc độ mắt thường không thể thấy được thu nhỏ lại.\n\nSau khi rút gần một nửa, ý chí Thái thượng Nhị trưởng lão nói: “Chuyện phúc địa Hồ Tiên do Hổ Ma Thượng Nhân ngươi tự mình định đoạt đi.”\n\nÝ chí Thái thượng Đại trưởng lão nói tiếp: “Chuyện Hạc Phong Dương bị mai phục ám sát còn nghiêm trọng hơn chuyện phúc địa Hồ Tiên. Hung thủ ra tay ở đâu?”\n\nNói xong, một con cổ trùng từ bên trong bay ra, hóa thành quang ảnh một tấm bản đồ.\n\n“Ở đây.” Hổ Ma Thượng Nhân chỉ vào một vị trí.\n\nÝ chí Thái thượng Đại trưởng lão gật đầu, trầm giọng nói: \"Bố trí mai phục ở vị trí này rất tuyệt. Trước sau không có chỗ dựa vào, là nơi có mức độ ẩn nấp lớn nhất. Xem ra hung thủ hiểu biết rất rõ địa hình Trung Châu.”\n\n“Mau tra rõ cho ta. Từ khi nào có người dám ra tay hạ sát cổ tiên thập đại phái chúng ta chứ?” Ý chí Thái thượng Nhị trưởng lão quát khẽ.\n\n“Ta lo là người ở đây. Hai vị Trưởng lão, hai người cho rằng bọn họ đến từ đâu?” Nộ ý Hổ Ma Thượng Nhân hỏi.\n\nThái thượng Đại trưởng lão, Nhị trưởng lão liếc mắt nhìn nhau, đều toát ra vẻ nặng nề.\n\n“Tam trưởng lão lo lắng những cổ tiên này thật ra là cổ tiên Trung Châu?” Thái thượng Đại trưởng lão hỏi.\n\nNộ ý Hổ Ma Thượng Nhân chậm rãi nói: “Không sai. Thập đại cổ phái chúng ta khống chế Trung Châu được bao nhiêu năm rồi? Mấy năm qua, tình thế càng lúc càng khó khăn là bởi vì cái gì? Trung Châu chúng ta khác với bốn vực khác, lấy Nguyên Thủy Tiên Tôn dẫn đầu, sớm đã cải cách từ thời kỳ Viễn cổ, thành lập chế độ môn phái. Thời đại Viễn cổ, môn phái rất thưa thớt. Thời kỳ Thượng cổ, thế lực gia tộc mạnh hơn thế lực môn phái. Thời đại Trung cổ, thế lực môn phái và gia tộc ma sát kịch liệt lẫn nhau, sánh vai cùng nhau. Thời kỳ cận cổ, gia tộc yếu thế, môn phái hưng thịnh. Cho đến bây giờ, môn phái Trung Châu san sát, gia tộc hầu như không còn.”\n\n“Chế độ gia tộc chỉ tuyển đệ tử gia tộc làm cổ sư. Chế độ môn phái có thể giúp phàm nhân bước chân vào con đường cổ tu. Trong lịch sử Trung Châu của chúng ta, đây chính là thời điểm tranh đấu giữa hai chế độ. Trải qua hơn ba trăm vạn năm, chế độ môn phái thay đổi, tích luỹ và được lợi hơn. Số lượng cổ tiên Trung Châu còn nhiều hơn bốn vực còn lại, càng lúc càng nhiều, gần như muốn thoát khỏi mười đại phái của chúng ta.”\n\n“Thập đại phái cộng lại có bao nhiêu cổ tiên? Số lượng cổ tiên Trung Châu gấp mấy lần chúng ta? Cổ tiên tiểu phái, cổ tiên Ma đạo, cổ tiên tán tu muốn tiếp tục tu hành, nhất định sẽ cần rất nhiều tài nguyên. Xung đột là điều không thể tránh khỏi. Bởi vì thập đại phái chúng ta đang nắm giữ tám thành tài nguyên tu hành của Trung Châu.”\n\n“Chẳng lẽ ví dụ Quân Thiên Kiếm trước đó chưa từng có? Chỉ là thập đại cổ phái chúng ta âm thầm đè xuống. Nhưng những năm qua, môn phái mới vẫn tầng tầng lớp lớp. Thiên tài, quỷ tài, quái tài bất phàm trong số các phàm nhân không ngừng xuất hiện. Vị trí của thập đại cổ phái chúng ta lại có hạn. Mặc dù hàng năm đều mời chào những người có thiên tư xuất chúng, nhưng Trung Châu thật sự quá lớn.”\n\nNói đến đây, nộ ý Hổ Ma Thượng Nhân thở dài một tiếng.\n\nHai Đại trưởng lão còn lại im lặng.\n\nThập đại cổ phái nắm giữ tám thành tài nguyên hiện có của Trung Châu, nhưng phân phát trên người mỗi người, mỗi cổ tiên thì có được bao nhiêu chứ?\n\nTu vi cổ tiên càng cao, kinh doanh phúc địa càng cần nhiều tài nguyên hơn. Nhất là thiên tai địa kiếp cũng càng mạnh. Mỗi lần độ kiếp, tổn thất rất nhiều, cần phải đầu tư rất lớn để sửa chữa và nâng cao một bước.\n\nCổ tiên thập đại cổ phái không thể đem tư nguyên của mình phân cho người khác.\n\nTrước đây, mặc dù môn phái bên ngoài của thập đại phái không ít nhưng số lượng cổ tiên lại không nhiều. Tiên phàm khác nhau, chênh lệch giữa phàm nhân và tiên nhân rất lớn, vì thế mới có thể trấn áp.\n\nNhưng bây giờ, số lượng cổ tiên các phái bên ngoài thập đại phái càng lúc càng nhiều. Mặc dù chiến lực của đám cổ tiên này chẳng ra sao nhưng cơ số khổng lồ, tạo thành xung kích cho thập đại phái.\n\nQuân Thiên Kiếm Phái chính là một ví dụ. Bên trong môn phái cỡ lớn này có hai cổ tiên, phụ thuộc Tiên Hạc Môn. Bây giờ tăng thêm một vị cổ tiên thứ ba, lập tức bắt đầu kế hoạch thoát ly Tiên Hạc Môn, ý đồ tự lập.\n\nNộ ý của Hồ Ma Thượng Nhân nói tiếp: “Mấy năm qua, tình huống của thập đại phái chúng ta không được tốt, có thể nói là như giẫm trên tấm băng mỏng. Chúng ta giống như đang đứng bên cạnh một miệng núi lửa. Sớm muộn gì cũng sẽ có một ngày nham thạch dưới miệng núi lửa sẽ phun ra, tạo thành đả kích kịch liệt cho thập đại phái chúng ta.”\n\n“Lời mà Tam trưởng lão nói chính là đại cục của Trung Châu. Nhưng đại cục như vậy làm cách nào để thay đổi?” Ý chí Thái thượng nhị trưởng lão thở dài.\n\nNộ ý của Hồ Ma Thượng Nhân lại nói: “Ví dụ Quân Thiên Kiếm Phái đang ở trước mắt. Đám cổ tiên ở phúc địa Hồ Tiên rất có thể là thế lực bên ngoài, nhưng càng có khả năng là liên minh tán tu của bổn châu. Hôm nay người tập kích Hạc Phong Dương có lẽ cũng là thế lực cổ tiên của bản châu. Nếu là như vậy thì thật đáng sợ.”\n\nThái thượng nhị trưởng lão gật đầu: “Đúng là như thế. Thế lực tập kích Hạc Phong Dương rõ ràng không muốn phúc địa Hồ Tiên nằm trong tay Phương Nguyên.”"
}
