{
  "id": "chuong-3694-khi-van-ba-ton-phan-cong-1",
  "slug": "chuong-3694-khi-van-ba-ton-phan-cong-1",
  "title": "Chương 3694: Khí vận ba tôn phản công (1)",
  "order": 3694,
  "volume": "",
  "content": "Chương 3694: Khí vận ba tôn phản công (1)\n-----------------------------------------\n\nNhưng những gì cần nói, Phương Nguyên vẫn phải nói: “Hữu Thiên Quang, ta và chủ nhân của ngươi Nhạc Thổ Tiên Tôn chính là hảo hữu chí giao. Sau khi Nhạc Thổ Tiên Tôn chết rồi, ông ấy đã giao hết tài sản cho ta. Chỉ là ông ấy không kịp nói chuyện liên quan đến ngươi. Ngươi hãy mau theo ta rời đi, ta sẽ ra sức bảo vệ ngươi.”\n\nHữu Thiên Quang vừa thổ huyết vừa mắng to: “Lão trọc tặc Nhạc Thổ đó, ta thiếu chút nữa bị hắn ta đánh chết, vất vả lắm mới trốn vào mặt trời, trọn vẹn ngủ say nhiều năm, ta mới bớt đau. Hắn ta hại ta thảm như vậy, ta tuyệt không đầu hàng ngươi đâu.”\n\n“Nói như vậy, không phải do Nhạc Thổ Tiên Tôn bố trí?” Tinh Túc Tiên Tôn giật mình. Nàng có thể cảm nhận được cảm xúc của Hữu Thiên Quang, nó không có nói dối.\n\n“Hữu Thiên Quang có thể giả chết chạy trốn dưới mắt Nhạc Thổ Tiên Tôn, đúng là có chút bản lĩnh.” Tránh ở một góc hẻo lánh, Quang Đế Quân sinh lòng cảm khái.\n\nHắn ta trốn trong mây đen, lúc này một chút cũng không muốn mình lấp lánh.\n\nSát chiêu tiên đạo Thiệt Kiếm Long Hồn.\n\nCơ thể Phương Nguyên chấn động, xung quanh trong nháy mắt ngưng tụ ra trăm con ác long.\n\nÁc long bay múa, thành quần kết đội, bao vây Hữu Thiên Quang.\n\nHắn đã sớm thúc dùng sát chiêu hợp lại. Nếu dùng đối phó Tinh Túc Tiên Tôn, khẳng định sẽ bị phá giải hoặc khắc chế, nhưng lúc này Phương Nguyên sử dụng để vây khốn Hữu Thiên Quang.\n\nÁc long từ bốn phương tám hướng đánh tới Hữu Thiên Quang, có con há miệng cắn xé, có con vung vẩy đuôi rồng, có con dùng sừng rồng chọi địch, có con dùng long trảo xé rách, còn có một số ác long há miệng gào thét, trên lưỡi phun ra kiếm khí sắc bén.\n\nHữu Thiên Quang trong tình thế cấp bách, đã bạo phát thực lực Thái cổ truyền kỳ.\n\nHai cánh tay nó vung vẩy, thân hình như điện, sừng trên đầu sắc bén vô cùng. Giao chiến một lát, nó đã trảm eo mổ bụng ba con ác long.\n\nNó vất vả lắm mới giảo sát được mấy con ác long. Những con ác long này sinh ra long hồn, cải tạo chiến trường.\n\nÁc long hy sinh càng nhiều, long hồn cũng càng nhiều. Đạo ngân Hồn đạo gia tăng trên chiến trường, long hồn cũng sẽ càng mạnh hơn.\n\nTình thế càng lúc càng nguy cấp, Hữu Thiên Quang tả xung hữu đột, dục huyết phấn chiến, nhưng thủy chung vẫn không cách nào thoát khỏi ác long dây dưa.\n\nMột lần nữa cảm nhận được nguy cơ của túc chủ, tiên cổ Quang Cửu chuyển trên người Hữu Thiên Quang một lần nữa bộc phát uy năng.\n\nÁnh sáng chói mắt chiếu rọi toàn bộ chiến trường, mắt thấy sau một khắc, nó như muốn mang theo Hữu Thiên Quang mà đi.\n\nTrước đó, Phương Nguyên và Tinh Túc Tiên Tôn truy sát Hữu Thiên Quang, luôn bị một chiêu này kéo dài thời gian, nhiều lần sắp thành lại bại.\n\nNhưng lúc này, Tinh Túc Tiên Tôn đã sớm chuẩn bị.\n\nTinh mang bay múa, trong nháy mắt bao phủ cơ thể Hữu Thiên Quang.\n\nTiên cổ Cửu chuyển hoang dã bộc phát, bị tinh mang kéo lấy hơn phân nửa uy năng, kéo theo Hữu Thiên Quang phá vây thất bại, ngược lại khiến Hữu Thiên Quang bị trọng thương.\n\nCổ Quang Cửu chuyển rốt cuộc cũng vẫn là cổ hoang dã, phối hợp với Hữu Thiên Quang không được ăn ý, bị Tinh Túc Tiên Tôn nắm lấy sơ hở.\n\nNhưng tình huống này cũng rất bình thường.\n\nMặc dù Hữu Thiên Quang và tiên cổ Quang sớm chiều ở chung nhiều năm, nhưng Hữu Thiên Quang gần như lúc nào cũng ngủ say.\n\nCho dù nó tỉnh, với tu vi Bát chuyển của nó, cũng khó mà luyện hóa được một con tiên cổ Cửu chuyển hoang dã.\n\nNăm đó, Tinh Túc Tiên Tôn đã thành tôn, luyện hóa cổ Trí Tuệ Cửu chuyển cũng mất trăm năm thời gian.\n\nCự Dương Tiên Tôn thử luyện hóa cổ Ái Tình Cửu chuyển, nhưng cuối cùng cũng vẫn thất bại.\n\nMiệng Hữu Thiên Quang phun ra máu tươi, rơi vào tuyệt vọng.\n\nNó đối mặt với kẻ địch cường đại, thương thế quá nặng nề, toàn bộ động tác đều chậm xuống.\n\nNhưng nó vẫn giãy dụa như cũ.\n\nSót lại chút hy vọng lật bàn, nó đang cố gắng chống chọi.\n\n“Đừng đến đây, đừng đến đây...” Quang Đế Quân đang ẩn mình bên trong mây đen, nhìn Hữu Thiên Quang không ngừng tiếp cận mình, càng lúc càng sợ hãi.\n\nHướng của Hữu Thiên Quang đang chạy trốn là về phía hắn ta.\n\n“Chẳng lẽ đây chính là cơ duyên của ta?” Quang Đế Quân bỗng nhiên giật mình, nhớ lại lời Cự Dương Tiên Tôn.\n\nTrong nháy mắt hắn ta hiểu ra, cơ duyên của mình nằm ngay trên con cổ Cửu chuyển, nhưng.\n\n“Lão cha, lần này người chơi hơi bị lớn rồi.” Quang Đế Quân nhanh chóng đảo qua Phương Nguyên, Tinh Túc Tiên Tôn một chút. Hắn ta thậm chí cũng không dám nhìn hai người này lâu thêm, chỉ sợ bị hai người phát hiện.\n\nQuang Đế Quân đầu trần trùng trục, vô thức rụt cổ lại.\n\nĐến bây giờ, hắn ta cũng tận lực thu lại toàn bộ ánh sáng tản ra trên người mình. Hiện tại, trên người hắn ta chỉ còn lại một vầng sáng thật mỏng.\n\nNhưng Hữu Thiên Quang điên cuồng chạy trốn, gần như thẳng hướng về phía hắn ta.\n\nLúc này, Quang Đế Quân đột nhiên sinh ra hận cơ duyên này vô cùng.\n\nHắn ta không biết Phương Nguyên cũng có cảm khái tương tự.\n\n“Thời cơ không ổn. Nếu ta luyện thành tiên cổ Thiên Cơ, chuyện này phát sinh, ta có thể toàn lực tranh đoạt con tiên cổ Cửu chuyển hoang dã này.”\n\nPhương Nguyên vừa ra tay truy sát Hữu Thiên Quang vừa âm thầm thăng luyện tiên cổ Thiên Cơ.\n\nCũng may mà hắn đã hao phí rất nhiều tâm lực cải tiến tiên cổ phương tiên cổ Thiên Cơ.\n\nNhờ Tứ Nguyên Phương Hối Huyết Luyện Trì và cổ tiên Mao nhân hỗ trợ, việc thăng luyện cổ Thiên Cơ vẫn tiếp tục đâu vào đấy.\n\n“Tiếp theo chính là phần khó nhất, nhưng lại diễn ra vào lúc truy đuổi tiên cổ Quang Cửu chuyển này.”\n\nĐối với tiên cổ Quang Cửu chuyển, hắn thật sự cũng không cần cho lắm.\n\nGiá trị cổ Thiên Cơ Cửu chuyển đối với Phương Nguyên mà nói còn cao hơn cổ Quang rất nhiều.\n\nNhưng sự việc náo thành như vậy, Phương Nguyên lại phải thể hiện mình cần đấu tranh rất mãnh liệt.\n\n“Túc Mệnh cổ đã bị huỷ, tình huống này cũng là do khí vận của ta và ba tôn còn lại dây dưa với nhau bố trí ra.” Phương Nguyên như có điều ngộ ra."
}
