{
  "id": "chuong-1701-vui-mung-ngoai-y-muon-2",
  "slug": "chuong-1701-vui-mung-ngoai-y-muon-2",
  "title": "Chương 1701: Vui mừng ngoài ý muốn (2)",
  "order": 1701,
  "volume": "",
  "content": "Chương 1701: Vui mừng ngoài ý muốn (2)\n--------------------------------------\n\nPhương Nguyên rất nhanh bình ổn lại tâm trạng, tiếp tục suy nghĩ.\n\nĐịa linh xà vẫn không bị hủy diệt, vẫn tồn tại như cũ chỉ là một phương diện khiến Phương Nguyên kinh ngạc.\n\nMột khía cạnh khác chính là đạo ngân.\n\n“Lần này ta chiếm đoạt phúc địa Hàn Đông, ta đã thu nạp được toàn bộ đạo ngân của phúc địa. Chuyện gì xảy ra thế?” Phương Nguyên cảm thấy nghi hoặc vạn phần.\n\nDựa theo thường thức của giới cổ tiên, cổ tiên chiếm đoạt tiên khiếu, đạo ngân lấy được sẽ tổn thất nhiều hơn so với ban đầu.\n\nNhưng Phương Nguyên lại trực tiếp lấy trọn.\n\nTrước khi chiếm đoạt phúc địa Hàn Đông, Phương Nguyên đã lợi dụng tiên cổ Đạo Khả Đạo điều tra đạo ngân bên trong phúc địa. Nhiều nhất là đạo ngân Biến Hóa đạo, có hơn bảy ngàn. Còn lại là Thủy đạo, Thổ đạo với hơn ngàn đạo ngân. Vũ đạo, Trụ đạo, Viêm đạo thượng vàng hạ cảm, số lượng đạo ngân không giống nhau, có thứ chưa đến trăm đạo ngân, có thứ thì đến mấy trăm.\n\nPhương Nguyên đều đoạt được toàn bộ số đạo ngân này. Khi dung hợp phúc địa Hàn Đông, tất cả đều quy về tiên khiếu Chí Tôn.\n\nKết quả dò xét của tiên cổ Đạo Khả Đạo đã chứng minh điểm này.\n\n“Ta hiểu ra rồi.” Phương Nguyên suy nghĩ một hồi, cuối cùng nhận ra được mánh khoé.\n\nCó thể tạo thành hiện tượng này, chỉ sợ là vì đạo ngân trên tiên thể chí tôn không mâu thuẫn với nhau.\n\nCổ tiên bình thường, cho dù là Thập Tuyệt Thể, chiếm đoạt tiên khiếu khác, đạo ngân dị chủng sẽ mâu thuẫn dẫn đến hao tổn nhau. Đạo ngân trên người cổ tiên giống như chủ, còn đạo ngân của tiên khiếu bị chiếm đoạt thì giống như khách.\n\nKhách muốn vào nhà, muốn trở thành chủ nhân mới của căn nhà, chủ nhân ban đầu sẽ xua đuổi họ.\n\nChủ nhân ban đầu sẽ chấp nhận khách nếu thấy khách thuận mắt. Những vị khách này hợp với bản tính của chủ nhân, chính là đạo ngân đồng lưu. Còn đạo ngân dị chủng thì bị loại ra ngoài, rất ít vị khách nào có thể tiến vào nhà, trở thành tân chủ nhân.\n\nNhưng tiên thể chí tôn của Phương Nguyên lại khác.\n\nCăn nhà luôn rộng mở, hoan nghênh bất kỳ người khách nào đến chiếm giữ. Đạo ngân dị chủng không bài xích lẫn nhau, khiến cho chủ nhân ban đầu của căn nhà luôn hoan nghênh bất kỳ vị khách nào gia nhập.\n\n“Trăm sông đổ về một biển. Không chỉ đạo ngân không mâu thuẫn với nhau, ngay cả Địa linh cũng có thể thu nhận, giống như không có cái gì bên ngoài thiên địa rộng lớn là nó không gánh được.” Phương Nguyên bỗng nhiên cảm nhận được lòng dạ rộng lớn và khí phách phi phàm của U Hồn Ma Tôn.\n\nTiên thể chí tôn là do cổ Thiên Thai chí tôn biến thành, mà cổ Tiên Thai Chí Tôn lại càng được U Hồn Ma Tôn dốc hết sức suy tính, tốn rất nhiều thời gian, tinh lực và tài nguyên mạo hiểm luyện thành.\n\nCon tiên cổ này chứa đựng lý niệm và tinh thần của U Hồn Ma Tôn.\n\nPhương Nguyên không khỏi tán thưởng trong lòng: “U Hồn Ma Tôn dùng sát chứng đạo, sáng tạo ra Hồn đạo vô địch thiên hạ. Nhưng sau khi ông ta chết, hồn về Sinh Tử môn, ngược lại còn tiến thêm một bước, đột phá bình cảnh khi còn sống, đạt đến trăm sông đổ về một biển, thu gom tất cả hoàn cảnh nhân sinh. Đúng là không tầm thường.”\n\nĐạo ngân dị chủng không bài xích nhau. Mặc dù khiến cho bản thể trở nên yếu đuối nhưng vẫn lợi nhiều hơn hại.\n\nNhững nhược điểm nho nhỏ, hắn có thể dùng thủ đoạn phòng hộ mạnh hơn để che giấu. Còn những ưu điểm lại rất lớn, những thủ đoạn khác không cách nào đạt đến.\n\nChiếm đoạt phúc địa Hàn Đông, thu hoạch cuối cùng của hắn, cũng là mục đích chủ yếu nhất, Khiêu Lược Tai Kiếp.\n\nHắn đã làm được.\n\nVốn địa tai lần thứ sáu của hắn đã đến gần.\n\nNhưng sau khi hắn chiếm đoạt phúc địa Hàn Đông xong, không những tai kiếp thứ sáu được trừ khử, tính toán thời gian tai kiếp phủ xuống, hắn còn nhảy về phía trước bốn lần địa tai.\n\n“Ta vốn đã vượt qua được địa tai lần năm, sắp gặp phải địa tai lần sáu. Nhưng bây giờ nhảy bốn lần, chính là vượt qua chín lần địa tai, đứng trước thiên kiếp đầu tiên.”\n\nCổ tiên độ kiếp giống như được thiên địa thừa nhận.\n\nThành quả của tiền nhân sẽ thu về tiên khiếu, để hậu nhân có thể hưởng thụ.\n\nMặc dù Phương Nguyên không rõ đây là nguyên lý gì, nhưng trong vô số kết quả thực tiễn của cổ tiên trong lịch sử đều cho thấy, chiếm đoạt phúc địa người khác, hoàn toàn có thể giúp cho cổ tiên nhảy vọt số lần địa tai.\n\nĐây cũng là một phương pháp độ kiếp, nhưng điều kiện áp dụng lại rất hà khắc với rất nhiều hạn chế.\n\nMà khuyết điểm lại không ít.\n\n“Haiz, chiếm đoạt tiên khiếu Lực đạo, mặc dù có thể giúp cho ta thu hoạch không ít, nhưng hy sinh viễn cảnh đối lấy cái trước mắt.” Trong núi Ngọc Hồ ở Nam Cương, Hắc Lâu Lan cũng đang chiếm đoạt tiên khiếu của người khác.\n\nChỉ là sắc mặt của nàng không dễ nhìn.\n\nMặc dù Hắc Lâu Lan đạt được không ít tài nguyên, bổ sung cho nhược điểm của nàng, nhưng đạo ngân lại không nhiều.\n\nĐánh giá một chút, vẫn chưa được ba thành đạo ngân ban đầu.\n\nCòn tai kiếp thì nhảy về phía trước mấy chục lần.\n\nĐiều này đối với Hắc Lâu Lan mà nói, là một tổn thất không cách nào lường được.\n\nBởi vì Thập Tuyệt Thể độ kiếp, uy lực sẽ rất mạnh. Phúc họa tương đồng, mỗi lần nàng độ kiếp thành công, đạo ngân thu hoạch được sẽ rất nhiều.\n\nMấy chục lần tai kiếp, không chỉ có địa tai mà còn có thiên kiếp.\n\nTính toán trước sau, nàng hao tổn rất lớn.\n\nMặc dù nguy cơ độ kiếp trùng trùng, nhưng đối với bậc kiêu hùng nhân kiệt như Hắc Lâu Lan mà nói, nàng không sợ khó khăn, nàng chỉ sợ bình thường.\n\n“Nhưng cho dù ta không muốn thì có thể như thế nào? Bây giờ ta đã bị hãm sâu trong lồng giam, thân bất do kỷ...” Hắc Lâu Lan thở dài không thôi.\n\nẢnh Vô Tà nhìn mặt mà nói chuyện. Nhìn thấy sắc mặt ảm đạm của Hắc Lâu Lan, liền cười thầm trong lòng, lên tiếng: “Được rồi, chúng ta tiếp tục tiến lên.”\n\nMọi người thuận theo hành lang băng sương đi sâu vào bên trong núi.\n\nRốt cuộc, mọi người cũng đến trước mặt một bức tường băng.\n\nXuyên thấu qua bức tường băng màu trắng, quần tiên nhìn thấy bên trong có những trái tim.\n\nTrái tim có màu lam, không dưới ngàn quả.\n\nBạch Ngưng Băng ngây ra.\n\nThái Bạch Vân Sinh kêu lên: “Trời ơi, đây là Băng Tâm. Tất cả đều là Băng Tâm.”\n\nHắc Lâu Lan cũng động dung: “Không chỉ Băng Tâm, mà còn có Băng Tâm sinh đôi. Băng Tâm sinh đôi là tiên tài Thất chuyển, không nghĩ đến số lượng lại nhiều như vậy.”\n\nNgay cả Thạch Nô lúc nào cũng ổn trọng cũng phải sợ hãi thán phục: “Khó có thể tưởng tượng được, trong núi Ngọc Hồ lại có được bảo tàng phong phú như thế. Nếu để giới cổ tiên Nam Cương bên ngoài biết được, nhất định sẽ nổi điên lên, vì tranh đoạt số Băng Tâm này mà đánh nhau đến đầu rơi máu chảy.”\n\nNúi Ngọc Hồ không phải không có dấu chân người. Trên núi có một sơn trại, lấy họ Ngọc làm chủ.\n\nNúi Ngọc Hồ có rất nhiều ngọc thạch và cổ ngọc. Ngọc gia trại lên núi kiếm ăn, cũng là dựa vào thứ này để sinh tồn.\n\nTrong thế giới phàm tục, Ngọc gia trại có rất nhiều cổ sư Ngũ chuyển, vô cùng cường đại, nhưng đối với cổ tiên mà nói thì không đáng nhắc đến.\n\nAi có thể nghĩ đến, một thế lực phàm tục quản lý núi Ngọc Hồ lại có tiên tài hiếm có thành đống như thế.\n\nẢnh Vô Tà thở dài: “Núi Ngọc Hồ ẩn tàng, rất dễ bị người ta xem nhẹ. Ảnh Tông ta cũng là nhờ cơ duyên xảo hợp mới phát hiện càn khôn trong núi. Nhưng Băng Tâm thiên nhiên ở đây lại không nhiều như vậy. Cổ tiên Ảnh Tông đã âm thầm ra tay, bí mật bố trí cổ trận, chế tạo nơi này thành một nơi nuôi cổ thiên nhiên.”\n\n“Nơi này đã từng sản xuất ra cổ Băng Tâm, nhưng về sau đã bị lấy đi. Tuy nhiên vẫn còn có một con tiên cổ Băng Phách. Lúc trước hỏa hầu còn kém, bây giờ đã thai nghén thành công hoàn toàn. Bạch Ngưng Băng, ngươi hãy tiến lên, dựa theo phương pháp mà ta truyền thụ, thu lấy con tiên cổ hoang dại này đi.”"
}
