{
  "id": "chuong-1890-co-the-muon-khong-djang-tin",
  "slug": "chuong-1890-co-the-muon-khong-djang-tin",
  "title": "Chương 1890: Có thể mượn, không đáng tin",
  "order": 1890,
  "volume": "",
  "content": "Chương 1890: Có thể mượn, không đáng tin\n----------------------------------------\n\nCũng may bản thân Phương Nguyên thỉnh thoảng hạ xuống tiên khiếu, hấp thu hai khí thiên địa. Nghịch Lưu hà ngược lại tiêu hao hai khí thiên địa rất nhiều.\n\nNgoại trừ hạ tiên khiếu, Phương Nguyên vừa ứng phó Kiều Ti Liễu, vừa nhờ vào con đường Vũ gia tìm hiểu tin tức về La Mộc Tử và Luân Phi.\n\nHiện tại còn chưa tiện ra tay.\n\nBiết người biết ta trăm trận trăm thắng.\n\nThủ đoạn cổ tiên tầng tầng lớp lớp, thần bí vô cùng. Có đôi khi chỉ cần bất cẩn một chút sẽ lật thuyền trong mương.\n\nCũng giống như Phương Nguyên thông qua Nghịch Lưu hà có thể chống lại thế công của cổ tiên Bát chuyển. Trước chiến dịch Đại Tuyết Sơn, có ai mà không muốn có được kết quả như vậy chứ?\n\nTính tình Phương Nguyên cẩn thận. Cho dù muốn mưu hại La Mộc Tử, Luân Phi cũng phải tìm hiểu cho thật kỹ tin tức về bọn họ, khi đó mới thiết kế kế hoạch nhắm vào.\n\nSau đó, hắn sẽ vận sức chờ phát động. Một khi có cơ hội, hắn sẽ xuất động, một kích tất sát.\n\nNhư vậy phong hiểm mới nhỏ nhất, phù hợp nhất với lợi ích của hắn.\n\nSử tử vồ thỏ cũng phải dùng toàn lực, huống chi La Mộc Tử và Luân Phi có thể lọt vào tầm mắt của Kiều Ti Liễu, thực lực bản thân sẽ không kém.\n\nQua nửa tháng sau, một ngày nọ, Vũ Dung triệu kiến Phương Nguyên.\n\n“Đệ đệ, ta có một số nhiệm vụ ở đây, đệ hãy chọn lấy một nhiệm vụ mà làm.” Vũ Dung vào thẳng vấn đề.\n\n“Huynh trưởng cứ nói, vì gia tộc mà cống hiến một phần khí lực cũng là chức trách của đệ.” Phương Nguyên ung dung đáp.\n\nTrong tay áo Vũ Dung bay ra một con phàm cổ Tín đạo. Phương Nguyên nhìn thoáng qua, thấy bên trong con cổ trùng có ghi chép ba nội dung.\n\nMục thứ nhất có liên quan đến núi Huyền Minh.\n\nGần đây có người phát hiện, chỗ sâu trong núi Huyền Minh dường như có khí tức tiên cổ hoang dã.\n\nTin tức này đã dẫn động không ít cổ tiên tán tu đến đó.\n\nQuan trọng hơn là, thế lực siêu cấp Dương gia cũng xuất động nhân mã.\n\nNếu tình huống là thật, có thể thu được một con tiên cổ, đối với bất kỳ một thế lực siêu cấp nào mà nói, đều có thể tăng trưởng nội tình. Vũ gia đương nhiên không muốn bỏ qua cơ hội này.\n\nHiện tại tình huống của Vũ gia không tốt cũng không xấu. Dưới sự lãnh đạo của Vũ Dung, Vũ gia đã ổn định trận cước.\n\nQuan trọng hơn, núi Huyền Minh lại nằm ở biên giới Vũ gia, mặc dù không phải nằm bên trong địa bàn nhưng cũng là giáp giới.\n\nNếu lần này Vũ gia không điều động cổ tiên xuất mã, chỉ sợ sẽ khiến cho các thế lực siêu cấp cảm thấy Vũ gia chẳng có năng lực.\n\nCho nên, trong nhiệm vụ này Vũ Dung còn cố ý dặn dò, cho dù không đoạt được tiên cổ hoang dã cũng phải hủy nó đi, tuyệt không thể lưu lại cho Dương gia.\n\nChuyện thứ hai, mấy ngày qua nước sông Xích Long tăng vọt. Nếu không thể khống chế, nhất định sẽ phát sinh nạn hồng thuỷ.\n\nMột khi hồng thủy tràn ra, nó sẽ tạo thành uy hiếp to lớn cho vạn vật sinh linh dọc đường, sản lượng tài nguyên giảm, thậm chí sẽ thay đổi cảnh vật chung quanh.\n\nThế lực siêu cấp rất coi trọng sông Xích Long.\n\nĐịa bàn Kiều gia, Vũ gia đều giáp giới sông Xích Long.\n\nCho nên, hai nhà này đều phải điều động cổ tiên đến giám sát, khống chế phòng ngừa hồng thủy phát sinh.\n\nChuyện thứ ba chính là Thái thượng nhị trưởng lão Dực gia tổ thức thọ yến mừng thọ một nghìn hai trăm tuổi.\n\nVũ gia cần điều động một vị cổ tiên đại diện Vũ gia đến tham gia thọ yến, tặng lễ vật cho Vũ gia.\n\nThực lực Dực gia rất hùng hậu, đại bản doanh gia tộc nằm ở núi Lân Sí. Ngọn núi này nằm ở góc Đông Bắc Nam Cương, rất gần với Đông Hải.\n\nTrên thực tế, Dựa gia và Đông Hải có thiên ty vạn lũ mối quan hệ chặt chẽ.\n\nVề phần Vũ gia, nằm ở khu vực Tây Nam Nam Cương. Mặc dù không rơi đúng góc Nam Cương, nhưng lại nằm ở phía Nam nhất trong tất cả các thế lực siêu cấp.\n\nVị trí gần kề giữa Dực gia và Vũ gia đã quyết định mối quan hệ tốt đẹp giữa hai nhà.\n\nXa thân gần đánh. Đây là một trong những nguyên tắc cơ bản nhất trong chính trị ngoại giao giữa các thế lực siêu cấp.\n\nCho dù rất nhiều gia tộc tham gia vào việc làm khó dễ Vũ gia, nhưng Dực gia lại chưa từng tham gia. Để giữ gìn mối quan hệ này, nể mặt đại thọ Thái thượng nhị trưởng lão Dực gia, Vũ gia tất nhiên phải điều động cổ tiên đến chúc thọ.\n\n“Thế nào, đã quyết định kỹ càng chưa?” Một hồi lâu sau, Vũ Dung hỏi.\n\nPhương Nguyên gật đầu: “Đệ đã suy nghĩ rồi, đệ lựa chọn mục thứ hai. Chiến lực của đệ không cao, nếu đến núi Huyền Minh, chỉ sợ sẽ phải giao thủ với cổ tiên Dương gia. Dương gia am hiểu Hồn đạo, đệ lại không am hiểu lưu phái này.”\n\n“Thế vì sao đệ lại không chọn mục thứ ba?” Vũ Dung mỉm cười: “Thật ra, với thân phận của đệ, thích hợp nhất là làm nhiệm vụ này. Bởi vì đệ là đệ đệ của Vũ Dung ta, đến Dực gia nhất định sẽ được chiêu đãi nhiệt tình.”\n\nPhương Nguyên lắc đầu, cười khổ: “Huynh trưởng, tha cho ta đi. Tuy là chúc thọ, nhưng trọng thọ yến nhất định có đại diện của các thế lực siêu cấp khác. Thế cục của Vũ gia bây giờ, đệ tham gia thọ yến, nhất định sẽ bị các cổ tiên thế lực khác làm khó dễ. Đến lúc đó, đệ song quyền nan địch tứ thủ, bản thân xấu hổ không quan trọng, quan trọng là làm mất mặt gia tộc, tội đó rất lớn.”\n\nVũ Dung cười ha hả: “Đệ nghĩ được như vậy, ngược lại là huynh trưởng thiếu sót. Vậy thì cứ quyết định như vậy đi.”\n\n“Huynh trưởng, nếu không có chuyện gì khác, vậy tiểu đệ xin cáo từ.”\n\n“Đi đi.” Vũ Dung khoát tay.\n\nPhương Nguyên quay người. Khi hắn muốn rời khỏi đại điện, Vũ Dung lại hỏi: “À đúng rồi, khi nào thì đệ lên đường?”\n\nPhương Nguyên xoay người lại, đứng gần cánh cửa, nói: “Nước sông Xích Long đang tràn thành lụt, nhất định sinh linh đồ thán. Chuyện lớn như vậy, tiểu đệ không thể khinh thường. Đệ trở về thu thập một chút, sau đó khởi hành.”\n\n“Tốt, đệ có nhận thức như vậy, ta cũng yên tâm. Việc này giao cho đệ, nhất định sẽ được làm thỏa đáng.” Vũ Dung làm ra vẻ vô cùng tin tưởng Phương Nguyên.\n\n“Tiểu đệ nhất định sẽ tận tâm tận lực.” Phương Nguyên trịnh trọng đảm bảo một câu, lúc này mới quay người rời đi.\n\nHắn không nhìn thấy, sau khi hắn rời đi, nụ cười và sự tin tưởng trên gương mặt Vũ Dung đã biến mất.\n\nThay vào đó là hai hàng lông mày cau lại.\n\n“Sự việc thành công rồi.” Trong lòng Phương Nguyên cảm thấy vui vẻ nhưng ngoài mặt thì bất động thanh sắc. Giống như hắn nói với Vũ Dung, sau khi thu thập xong, hắn lập tức lên đường tiến về phía Bắc.\n\nHắn một đường bay nhanh, nhưng vừa lúc mới đến sông Hoàng Long, hắn lại bị cổ tiên Vũ Phạt gọi lại: “Vũ Di Hải đại nhân, khoan đã, ta có nhiệm vụ mới mà Thái thượng đại trưởng lão vừa giao.”\n\nPhương Nguyên cười ha hả trong lòng: “Quả nhiên đã tới.”\n\nNhưng ngoài mặt thì hắn làm ra vẻ kinh ngạc, dừng lại giữa không trung, hỏi Vũ Phạt đang vội vàng đi tới: “Trưởng lão Vũ Phạt, có chuyện gì thế?”"
}
