{
  "id": "chuong-3202-manh-yeu-2",
  "slug": "chuong-3202-manh-yeu-2",
  "title": "Chương 3202: Mạnh yếu (2)",
  "order": 3202,
  "volume": "",
  "content": "Chương 3202: Mạnh yếu (2)\n-------------------------\n\n“Cổ Cường?” Hắc Lâu Lan hơi giật mình.\n\n“Được rồi, Tử Vi Tiên Tử đã bố trí đại trận xong, ngươi vào trận đi.” Băng Tắc Xuyên dặn dò.\n\nHắc Lâu Lan lập tức bước ra khỏi Kiếp Vận Đàn, bước vào đại trận.\n\nSắc mặt nàng lạnh lùng, gương mặt bình tĩnh nhưng trong lòng thì nổi lên gợn sóng. Bên trong Nhân Tổ Truyện có ghi lại cổ Cường. Nó có mối liên quan bí ẩn với Đại Lực Chân Vũ thể. Băng Tắc Xuyên tặng con tiên cổ truyền kỳ này cho Hắc Lâu Lan, tâm ý muốn bồi dưỡng mãnh liệt đến cỡ nào.\n\nHắc Lâu Lan bỗng nhiên ngộ ra: “Xem ra nhân sinh của ta đang đón chờ một sự chuyển hướng quan trọng.”\n\nNhân Tổ Truyện, quyển 05, chương thứ 31.\n\nNhân Tổ mất cổ Tự Do, đau đến không muốn sống, cứ chậm rãi đi tới.\n\nNhân Tổ buồn bã hỏi cổ Tư Tưởng: “Cổ Tư Tưởng à, ta phải làm như thế nào mới có được cổ Tự Do lần nữa? Trải qua chuyện lần trước, cổ Tự Do nhất định sẽ không chủ động đến chỗ của ta nữa đâu.”\n\nCổ Tư Tưởng liền đáp: “Người ơi, vì sao ngươi lại muốn có được cổ Tự Do chứ?”\n\nNhân Tổ tức giận nói: “Nguyên nhân trong đó, ngươi còn không biết sao? Ta tìm kiếm tự do, đơn giản chỉ là muốn thoát khỏi số mệnh trói buộc.”\n\nCổ Tư Tưởng đáp: “Nhưng ta cũng không có cái gì để chỉ điểm ngươi cả. Bởi vì đáp án của vấn đề này, ngươi không phải đã sớm nói qua với Túc Mệnh cổ rồi sao?”\n\nNhân Tổ ngây ra một lúc, nhớ lại.\n\nKhi ông không bị điên, ông gặp được Túc Mệnh cổ. Khi ông bị Túc Mệnh cổ hãm hại, ông đã rống to với Túc Mệnh cổ, ông sẽ dùng sức mạnh của mình, còn có trí tuệ của mình để có được tự do. Từ đó thoát khỏi số mệnh khống chế.\n\nHai mắt Nhân Tổ tỏa sáng: “Cổ ơi, ta nhớ ra rồi, nhờ có ngươi đề điểm. Ta nhất định phải dựa vào bản thân để tránh thoát số mệnh. Sức mạnh của mình đã có, hiện tại cái mà ta thiếu chính là trí tuệ. Ta bảo cổ Tự Kỷ nuốt cổ Trí Tuệ giống như lúc trước nó nuốt cổ Lực Lượng vậy.”\n\n“Nhưng cổ Trí Tuệ ở đâu?” Nhân Tổ hỏi thăm cổ Tư Tưởng.\n\nCổ Tư Tưởng đáp: “Ta cũng không biết. Trí tuệ tồn tại rất nhiều nơi, vị trí của nó không cố định. Ngươi có khả năng phát hiện cổ Trí Tuệ ở rất nhiều nơi. Cho nên, người ơi, chuyện này chỉ có thể dựa vào ngươi để tìm.”\n\nNhân Tổ gật đầu, một lần nữa lên đường.\n\nÔng bước đi, có một ngày, ông nhìn thấy hai con cổ trùng đang đuổi nhau trên đường.\n\nMột con cổ trùng trắng noãn nhỏ bé đang chạy trốn đằng trước, miệng không ngừng cầu xin tha thứ: “Đừng đuổi ta, đừng đuổi ta, ta không muốn bị ngươi ăn hết.”\n\nCon cổ còn lại hình thể lớn hơn, lớp vỏ dày bên ngoài, giọng nói âm vang: “Ta muốn ăn ngươi, ta muốn ăn ngươi. Mặc kệ ngươi chạy trốn đến đâu, ta đều muốn ăn ngươi.”\n\nCon cổ trắng noãn thấy sắp bị con cổ sau lưng đuổi kịp, vừa lúc nhìn thấy Nhân Tổ, vội vàng trốn đằng sau lưng ông: “Người ơi, ta thỉnh cầu ngươi, mau cứu ta với.”\n\nNhân Tổ nhìn thấy con cổ trùng đáng thương này bị con cổ trùng khác truy đuổi, ăn bữa nay lo bữa mai, rất giống với ông bây giờ.\n\nChỉ trong nháy mắt, ngực của ông lại sinh ra một trái tim, đồng tình chi tâm.\n\nNhân Tổ giang hai cánh tay, ngăn con cổ lớn: “Dừng lại, đừng có đuổi theo nữa.”\n\nCổ lớn quát khẽ: “Người ơi, ngươi muốn cản ta sao? Không, ngươi không cản ta được đâu. Ngươi cũng không thể cản ta.”\n\n“Vì sao?” Nhân Tổ hiếu kỳ hỏi.\n\nCổ lớn liền giới thiệu: “Ta là cổ Cường, nó là cổ Nhược. Từ xưa đến nay, mạnh được yếu thua là chuyện thiên kinh địa nghĩa. Cho nên, mạnh thì phải ăn yếu, yếu là thức ăn của mạnh.”\n\nNhân Tổ thở dài, khuyên nhủ: “Sao ngươi không bỏ qua cho nó một lần. Ngươi nhìn nó đáng thương đến cỡ nào.”\n\nCổ Cường cười lạnh: “Một lần cũng không được. Trong mắt cường giả, chưa bao giờ có vị trí của kẻ yếu, càng đừng nói đến việc thương hại kẻ yếu. Bởi vì thiên địa chưa từng đồng tình với sự nhỏ yếu, chỉ sợ hãi thán phục sự cường đại. Nhỏ yếu sinh ra đã bị cường đại chinh phục, khống chế và nuốt.\n\nNhân Tổ thấy mình thuyết phục vô hiệu, đành phải kiên quyết từ chối cổ Cường: “Cổ Nhược đã được ta cứu, ngươi đi ăn cổ khác đi.”\n\nCổ Cường biết dựa vào sức mình sẽ đánh không lại Nhân Tổ, đành căm hận bay đi: “Ta sẽ còn trở lại.”\n\n....\n\nĐám người Bạch Ngưng Băng, Ảnh Vô Tà lần lượt vào trận, cuối cùng đến lượt Tử Vi Tiên Tử. Nàng bắt đầu thúc lên đại trận.\n\nTiến hành suy tính.\n\nNhưng Khí Hải Lão Tổ vẫn không động đậy, đứng nguyên tại chỗ.\n\n“Nếu ta cưỡng ép ra tay, tập kích đại trận này, phải chăng có thể mang đến trợ giúp cho bản thể?” Khí Hải Lão Tổ phân tích, tính toán khả năng thành công.\n\nMột khi đại trận bị tổn thất, thậm chí bị phá huỷ, cổ tiên trong trận tất nhiên sẽ bị tác động. Nhưng chiến quả sẽ là bao nhiêu, ngay cả Khí Hải Lão Tổ cũng không thể khẳng định.\n\nHơn nữa, nếu Khí Hải Lão Tổ một mình ra tay, bí mật ông ta là phân thân của Phương Nguyên cũng không giữ được.\n\n“Nếu có thể thuyết phục đám người Tần Đỉnh Lăng cùng nhau ra tay, vậy thì tốt.” Khí Hải Lão Tổ thầm than trong lòng.\n\nMặc dù Tần Đỉnh Lăng không phải đại năng Trí đạo, nhưng tuyệt cũng không dễ gạt như vậy. Khí Hải Lão Tổ thậm chí cũng không dám nói một câu, sợ biến khéo thành vụng, khiến Thiên Đình phát hiện được sự kỳ quặc và mánh khoé.\n\n“Lão tổ, thời gian rất gấp, hãy lấy đại cục làm trọng.” Tần Đỉnh Lăng truyền âm không ngừng trong bóng tối, khuyên nhủ Khí Hải Lão Tổ. Nàng muốn Khí Hải Lão Tổ truy đuổi Long Cung và U Hồn Ma Tôn, nhưng Khí Hải Lão Tổ lại đưa ra vấn đề thù lao.\n\nKhí Hải Lão Tổ thở dài nói: “Tần tiên tử, chính vì muốn lấy đại cục làm trọng, ta mới mặt dày hỏi xin ba con tiên cổ Khí đạo Thiên Địa Nhân. Thủ đoạn của ta đã sớm bị đối phương biết rõ. Chỉ có ba con tiên cổ Khí đạo mới này mới có thể giúp thực lực của ta tăng nhanh, đánh cho kẻ địch trở tay không kịp. Vì thiên hạ thương sinh, vì chính đạo nhân gian, tiên tử hãy lấy đại cục làm trọng, cấp ba con tiên cổ này cho ta.”"
}
