{
  "id": "chuong-1740-nhien-hon-bao-van1",
  "slug": "chuong-1740-nhien-hon-bao-van1",
  "title": "Chương 1740: Nhiên Hồn Bạo Vận(1)",
  "order": 1740,
  "volume": "",
  "content": "Chương 1740: Nhiên Hồn Bạo Vận(1)\n---------------------------------\n\nCũng chính vì vậy, hắn mới thu hút một con khỉ cái chủ động đến tỏ tình.\n\nNơi này là một đỉnh núi vô danh.\n\nPhương Nguyên đến đây, biến thành khỉ ẩn núp đã gần nửa tháng.\n\nHắn che giấu thân phận, chú trọng quan sát cổ trận siêu cấp.\n\nKhông sai, trước mắt hắn chính là mộng cảnh siêu cấp.\n\nĐáng tiếc là, mộng cảnh siêu cấp đã bị cổ trận siêu cấp Chính đạo bố trí che đậy, dùng mắt thường đứng ngoài quan sát sẽ chỉ nhìn thấy huyễn cảnh núi xanh kéo dài mà thôi.\n\nCho dù Phương Nguyên sử dụng thủ đoạn cũng chỉ có thể khám phá được bề ngoài, tình huống bên trong cổ trận vẫn mơ mơ màng màng như cũ.\n\n“Đáng tiếc, sát chiêu điều tra mạnh nhất của ta là Tam Tức Hậu Hiện cũng không thể ứng phó cổ trận siêu cấp này. Trong cổ trận siêu cấp có không ít tiên cổ.”\n\n“Người bố trí cổ trận này là Thái thượng đại trưởng lão Trì gia Trì Khúc Do. Người này là Đại tông sư Trận đạo, cổ trận bình sinh nổi tiếng nhất có tên là Tam Khúc Cổ Trì. Cổ tiên hậu đại Trì gia đã từng dựa vào cổ trận này mà giết chết rất nhiều cổ tiên Trung Châu trong thời kỳ loạn chiến ngũ vực. Cổ trận này là kiệt tác đỉnh phong của Trì Khúc Do khi về già. Bây giờ cách lúc ông ta chết vẫn còn sớm. Nhưng ta có thể từ đó phỏng đoán được, cổ trận siêu cấp trước mắt có phong cách của Tam Khúc Cửu Trì, trong trận có trận, tầng tầng lớp lớp.”\n\n“Hiện tại cổ trận này chỉ phát huy được một phần sức mạnh, thậm chí tiên cổ cũng không thôi động. Dù sao thôi động tiên cổ cũng phải hao tốn tiên nguyên.”\n\n“Dù vậy, căn cứ vào quan sát của ta mấy ngày qua, chỉ dựa vào một mình ta cũng không có khả năng phá hư cổ trận này, chứ đừng nói chi cổ tiên Chính đạo thường xuyên trú đóng bên trong, ít nhất cũng có mười ba người.”\n\nNam Cương, thế lực siêu cấp Chính đạo tổng cộng có mười ba nhà.\n\nCổ trận siêu cấp ở đây, mỗi nhà đều bỏ ra rất nhiều mới xây dựng được. Ai cũng muốn bảo vệ lợi ích của mình, đều sẽ điều động một cổ tiên đến trấn giữ. Các cổ tiên đến bình thường đều là những tinh anh trong gia tộc. Nếu không, sẽ không trấn giữ được tình huống.\n\n“Phòng ngự quá sâm nghiêm. Nếu ta muốn vào, tiến hành giải mộng, cường công là không thể nào, chỉ có thể dùng trí.” Phương Nguyên lắc đầu trong lòng.\n\nNhưng dùng trí như thế nào, Phương Nguyên cũng không có đầu mối.\n\nCăn bản là không có phương hướng.\n\nBởi vì nan đề này liên quan đến toàn bộ Chính đạo Nam Cương. Thế lực Chính đạo liên hợp lại, bền chắc như thép, phân phối lợi ích cũng rất hợp lý.\n\nPhương Nguyên chỉ có một mình. Cho dù tu vi có tăng lên Thất chuyển, đối mặt với con quái vật khổng lồ này cũng không đáng chú ý.\n\nThế lực Chính đạo có thể sừng sững đến hôm nay, chiếm đoạt đa số tài nguyên tu hành của Nam Cương cũng không phải là không có đạo lý.\n\nCũng giống như trước kia, hắn ý đồ nhiễu loạn Bắc Nguyên, kết quả bị thế lực Chính đạo, đám người Sở Độ liên hợp chống lại.\n\nMặc dù Phương Nguyên là người trùng sinh, nhưng bởi vì thiên ý, ưu thế trùng sinh mang đến thật ra rất nhỏ bé.\n\nQuan trọng hơn chính là, mộng cảnh siêu cấp, còn có cổ trận đều chưa từng xuất hiện trong kiếp trước. Bởi vậy Phương Nguyên hiểu biết về nơi này cực kỳ bé nhỏ.\n\n“Nên làm cái gì bây giờ?” Phương Nguyên không khỏi suy nghĩ.\n\nBên trong động thiên Bạch Tướng, Bạch Ngưng Băng nhìn Địa linh trước mặt, cũng không khỏi buồn rầu.\n\n“Ta đánh vỡ ba mươi tầng đại điện, có thể nói vượt mọi chông gai để gặp được ngươi, kết quả ngươi nói ngươi không thể nhận ta làm chủ?” Bạch Ngưng Băng nhìn qua Thiên linh Bạch Tướng, gương mặt giống như bao phủ một tầng băng lạnh.\n\nThiên linh Bạch Tướng là một lão đầu.\n\nLão cầm một điếu thuốc lá ngồi trên bậc thang nhìn Bạch Ngưng Băng, hít một hơi thuốc rồi phun ra: “Haiz, tuổi trẻ bây giờ đúng là nôn nóng. Ngươi vừa mới tiến vào động thiên, ta đúng là có truyền âm cho ngươi, nói nếu ngươi đả thông ba mươi tầng đại điện, ngươi có thể nhìn thấy ta. Nhưng ta đâu có nói sẽ nhận ngươi làm chủ nhân. Có thể đánh thông nơi này, chỉ có thể nói rõ ngươi đã có được tư cách bước đầu, có thể tiếp nhận khảo nghiệm nơi này.”\n\n“Khảo nghiệm tiếp theo là gì?” Bạch Ngưng Băng lạnh nhạt hỏi.\n\n“Lấy một bộ tiên tài trở về.” Thiên linh đưa mắt nhìn Bạch Ngưng Băng, cười hắc hắc, biểu hiện có chút hèn mọn.\n\n“Tiên tài gì? Ở đâu?” Bạch Ngưng Băng lại hỏi.\n\n“Có nhìn thấy cái hang trên đỉnh điện kia không?” Thiên linh chỉ tay lên đỉnh đầu, nói.\n\n“Cái đầu tiên nhìn thấy ở đại điện này chính là nó. Nó quá bắt mắt mà.” Bạch Ngưng Băng thẳng thắn đáp.\n\nThiên linh một lần nữa than thở: “Tiên cổ ốc điện Tam Thập Thiên, tác dụng lớn nhất của nó chính là bảo tồn rất nhiều tiên tài. Nhưng ngàn năm trước, một tiên tài được bảo tồn trên tầng cao nhất đã phá tan đỉnh điện chạy ra ngoài.”\n\n“Ngươi nói cái gì?” Bạch Ngưng Băng cảm thấy kinh ngạc.\n\n“Đừng tỏ ra khiếp sợ như vậy. Người trẻ tuổi, thế giới này rất lớn, vượt qua cả sự tưởng tượng của ngươi. Vạn vật huyền diệu, trong lịch trình sinh mệnh của ngươi sẽ khiến cho ngươi cảm nhận được sự vĩ đại của thiên địa...” Thiên linh cảm khái nói.\n\n“Đừng càm ràm nữa. Mau nói chuyện chính đi.” Bạch Ngưng Băng vô tình cắt ngang Thiên linh.\n\n“Haiz, người trẻ tuổi, đừng có không kiên nhẫn như vậy, nghe người già lải nhải, đối với ngươi mà nói cũng là chuyện tốt mà.” Thiên linh thở dài nói.\n\nBạch Ngưng Băng im lặng, chỉ dùng con ngươi xanh thẳm nhìn Thiên linh.\n\nThiên linh lại hít một hơi thuốc: “Được thôi, nói cho ngươi biết cũng được. Ta muốn ngươi thu phục một ngọn lửa. Nó được giấu ở chỗ sâu dưới biển phía Tây. Bình thường, ngươi tìm không thấy nó đâu, bởi vì nó có thể hoà cùng một thể với nước biển, không phân khác biệt. Nhưng cứ cách một khoảng thời gian, nó sẽ trồi lên mặt biển chơi đùa. Lúc đó chính là cơ hội tốt của ngươi.”\n\nBạch Ngưng Băng dựa theo chỉ điểm của Thiên linh, đến bờ biển phía Tây.\n\nBiển cả rộng lớn vô cùng, mênh mông vô bờ, ầm ầm sóng dậy, khí tượng rộng lớn.\n\nBạch Ngưng Băng ẩn núp hơn mười ngày, rốt cuộc cũng chờ được cơ hội tốt như Thiên linh đã nói.\n\nÀo ào ào.\n\nMặt biển nhấc lên vô số con sóng lớn, thủy triều sôi trào mãnh liệt, từng con sóng cao đến hơn mười trượng.\n\nBiển cả bình thường ôn hoà, trong lúc này hóa thành mãng phu hướng lên trời gào thét, hải khiếu hung ác tráng lệ, khiến cho Bạch Ngưng Băng lần đầu nhìn thấy cũng cảm thấy tâm trạng căng thẳng.\n\nSau đó, y phi thăng lên trời, nhìn thấy tiên tài mà Thiên linh đã nói.\n\nLà một ngọn lửa rất tinh xảo.\n\nNgọn lửa có màu da cam, tròn căng, to bằng nắm tay của người trưởng thành.\n\nNó đang cháy, phát ra vầng sáng, tạo thành hình phi long, dưới sự bao quanh của quả cầu màu da cam, không ngừng dâng lên.\n\nGương mặt Bạch Ngưng Băng vốn không bao giờ thay đổi, lúc này cũng không nhịn được mà chấn kinh.\n\n“Vầng sáng đạo ngân, lại có hiện tượng linh động, đây là tiên tài Cửu chuyển.”\n\nTiên tài Cửu chuyển rất hiếm có trên đời.\n\nCó thể luyện thành tiên cổ kỳ tài Cửu chuyển trong thiên địa.\n\nBạch Ngưng Băng không nghĩ đến, Thiên linh bảo y lấy về lại là một tiên tài Cửu chuyển.\n\nĐiều này đã vượt ra khỏi phạm vi năng lực của y. Bạch Ngưng Băng không thể không mạo hiểm, thôi động tiên cổ bên trong cơ thể, hình thành phương pháp liên lạc đặc biệt với Ảnh Vô Tà bên ngoài.\n\n“Ta đã bảo ngươi tận lực đừng liên lạc với ta rồi mà. Nếu để cho Thiên linh phát hiện thì coi như xong.” Ảnh Vô Tà nói.\n\n“Ta đang gặp phiền phức. Ta muốn lấy một tiên tài Cửu chuyển, nó là ngọn lửa màu da cam...”\n\nNghe Bạch Ngưng Băng miêu tả, sắc mặt của Ảnh Vô Tà cũng thay đổi: “Ngươi nói vầng sáng đạo ngân của nó giống như quần long bay lên? Nước biển chung quanh đều tranh nhau hướng ra ngoài, giống như rất sợ ngọn lửa này?”\n\nㅤ\n\n(1) \\[Nhiên Hồn Bạo Vận: đốt lửa hồn, lấy hồng vận.\\]"
}
