{
  "id": "chuong-3511-sac-so-loa-mat-2",
  "slug": "chuong-3511-sac-so-loa-mat-2",
  "title": "Chương 3511: Sặc sỡ loá mắt (2)",
  "order": 3511,
  "volume": "",
  "content": "Chương 3511: Sặc sỡ lóa mắt (2)\n-------------------------------\n\nLúc này, Hắc Lâu Lan bị trúng sát chiêu, hai mắt không thể nhìn thấy. Sự lo lắng của những cổ tiên này đều phát ra từ nội tâm.\n\nLưu Trường ung dung lui lại, mỉm cười.\n\nSát chiêu tiên đạo, Mặt Mày Tỏa Sáng.\n\nThương thế trên người hắn ta bắt đầu được chữa trị.\n\nSát chiêu tiên đạo, Sóng Nước Lấp Lánh.\n\nXung quanh hắn ta sáng lên từng đợt ánh sáng, giống như ngàn vạn vảy cá lấp loé.\n\n“Không ổn rồi.” Trần Thành cau mày thật chặt: “Chiêu này chính là để khắc chế thủ đoạn điều tra.”\n\nÂn Vô Khuyết và Ngô Quảng ngừng giao lưu, khẩn trương nhìn vào chiến trường.\n\nMặc dù cổ tiên không thể nhìn thấy nhưng vẫn có thủ đoạn điều tra. Chỉ là bây giờ, sau khi Lưu Trường thi triển sát chiêu này, thủ đoạn điều tra khác chỉ sợ không dễ dùng.\n\nNếu đã không nhìn thấy được, Hắc Lâu Lan dứt khoát nhắm hai mắt lại.\n\nNàng gặp nguy không loạn, than nhẹ một tiếng: “Lưu Trường ơi Lưu Trường, thật đáng tiếc, ngươi đã bỏ qua cơ hội cuối cùng.”\n\nLưu Trường nghe xong liền sững sờ, cười nhạo một tiếng: “Hắc Nguyệt Tiên Tử, ngươi cần chi phải phô trương thanh thế như vậy? Ngươi đã thua, ngươi có thể phá giải được sát chiêu Hào Quang Chói Mắt của ta trong trận chiến này sao? Ngươi kéo dài thời gian cũng vô dụng thôi.”\n\nHắc Lâu Lan cũng không phản bác.\n\nNàng dùng hành động thực tế để đáp lại.\n\nMột sát chiêu được thi triển ra.\n\nSát chiêu tiên đạo, U Đô Lực Bưu.\n\nMột con hắc hổ được ngưng tụ.\n\n“Lại là chiêu này?” Ánh mắt Lưu Trường hiện lên sự ngưng trọng.\n\n“Không giống.” Tinh mang bùng lên trong mắt Ân Vô Khuyết: “Con hắc hổ kia hình như mọc cánh trên lưng?”\n\n“Cái gì? Ta không nhìn thấy rõ?” Ngô Quảng vội nói.\n\nĐồ đằng hắc hổ vừa mới ngưng tụ, trong nháy mắt đã biến mất, rất nhiều người bao gồm Ngô Quảng đều không nhìn thấy rõ ràng.\n\n“Đi đâu rồi? Chẳng lẽ lại có năng lực ẩn giấu?” Lưu Trường biến sắc, vội vàng thi triển thủ đoạn điều tra.\n\nNhưng sau một khắc, con ngươi của hắn ta bỗng nhiên co lại bằng mũi kim, gương mặt tràn ngập sự chấn kinh.\n\nCon hổ hắc kim đột nhiên xuất hiện đằng sau lưng hắn ta.\n\nVù!\n\nMóng vuốt con hổ đánh bay Lưu Trường giống như quả bóng da.\n\nCuồng phong gào thét bên tai Lưu Trường, tầm mắt quay cuồng, trong lòng tràn ngập sự sợ hãi.\n\nMột kích vừa nãy, cự lực vọt đến, thiếu chút nữa đánh tan sát chiêu phòng ngự của hắn ta.\n\n“Không phải hắc hổ che giấu thủ đoạn gì, mà tốc độ của nó quá nhanh.”\n\nTốc độ hắc hổ vô cùng nhanh, vượt qua cực hạn mắt thường cổ tiên có thể nhìn thấy. Nó giống như mị ảnh, bỗng nhiên xuất hiện bỗng nhiên biến mất.\n\nMỗi lần xuất hiện, nó liền một trảo đánh bay Lưu Trường.\n\nLưu Trường rơi vào hạ phong, bị đánh đến không còn lực hoàn thủ.\n\nNếu hắn ta thôi động sát chiêu Câu Quang Quá Khích còn có thể chạy trốn được nhất thời. Nhưng hiện tại hắn ta đang rơi vào thế bị động, nhất định phải thôi động thủ đoạn phòng ngự. Nếu không, sau một khắc, nhất định sẽ bị cự hổ màu đen nghiền thành một đống thịt nát.\n\nẦm ầm.\n\nMột kích cuối cùng của hắc hổ đã đập Lưu Trường nằm bẹp dưới đất.\n\nBụi mù cuồn cuộn. Lưu Trường nằm trong hố sâu không nhúc nhích, rơi vào hôn mê.\n\n“Ca ca.” Lưu La thét lên, tay chỉ Hắc Lâu Lan: “Ả tiện nhân này, tại sao ngươi lại giết ca ca ta. Tại sao ngươi dám làm như vậy? Ta muốn ngươi chết, ta muốn ngươi chết.”\n\nNàng ta muốn xông lên nhưng lại bị cổ tiên trưởng giả của Lưu gia giữ chặt.\n\nĐúng lúc này, một tâm trạng vui sướng bỗng nhiên truyền đến.\n\nLưu La sửng sốt.\n\nCảm thấy khó tin đối với mình: “Kết quả của ca ca như vậy, tại sao ta lại cảm thấy cao hứng chứ?”\n\nChúng tiên Chính đạo còn lại đều biến sắc, cảm nhận được một sự vui mừng.\n\nCung Thống Khoái khẽ lắc đầu, cố trấn định, thấp giọng nói: “Tiên tử Lưu gia cứ yên tâm. Lưu huynh còn chưa chết đâu, vẫn còn một hơi.”\n\n“Ngươi bình tĩnh. Nhiều người nhìn vào như vậy, đừng làm Lưu gia ta mất mặt.” Cổ tiên trưởng giả Lưu gia răn dạy một tiếng, sau đó chậm rãi bay vào giữa sân.\n\nÔng ta ôm quyền thi lễ với Hắc Lâu Lan: “Hắc Nguyệt tiên tử, trận chiến này là ngươi thắng.”\n\nVừa dứt lời, Thái thượng trưởng lão Lưu gia suýt rơi lệ.\n\nMột sự bi thương bỗng nhiên tràn ngập trong lòng ông ta.\n\nHắc Lâu Lan gật đầu: “Đã như vậy, đổ ước của trận chiến này thì sao?”\n\nNàng cũng không chịu nổi.\n\nĐầu tiên là một sự vui vẻ không hiểu được, sau đó là bi thương mãnh liệt, không biết rốt cuộc đã xảy ra chuyện gì?\n\nCổ tiên trưởng lão Lưu gia cố trấn định, lập tức trả lời Hắc Lâu Lan: “Đã đưa vào Bảo Hoàng Thiên rồi.”\n\nLưu Trường thua, nhiều người nhìn như vậy, trưởng lão Lưu gia lập tức đưa một khoản tài nguyên tu hành phong phú vào Bảo Hoàng Thiên.\n\nBảo Hoàng Thiên tất nhiên có bảo quang phân biệt giá trị, đồng thời cũng thể hiện sự quang minh lỗi lạc của Lưu gia.\n\nCác chư tiên vội vàng vận dụng cổ trùng câu thông Bảo Hoàng Thiên, quả nhiên nhìn thấy đổ ước của Lưu gia.\n\n“Bí cảnh thiên địa vẫn còn ở đây.”\n\n“Chính xác mà nói, đây là một phần của Nguyên Cảnh.”\n\n“Không biết vị đại năng nào lại công khai buôn bán Nguyên Cảnh như thế.”\n\nLực chú ý của cổ tiên lập tức chuyển sang một phương diện khác.\n\nCách đây không lâu, một phần Nguyên Cảnh bỗng nhiên xuất hiện bên trong Bảo Hoàng Thiên, mang đến sự rúng động cho cổ tiên ngũ vực.\n\nÂn Vô Khuyết lớn tiếng hô to, tiếng la đã kéo lực chú ý của các cổ tiên quay trở lại: “Dựa theo ước định, xin Lưu gia giải sát chiêu Sặc Sỡ Lóa Mắt trên người Hắc Nguyệt Tiên Tử.”\n\n“Đó là đương nhiên.” Cổ tiên trưởng giả Lưu gia vui vẻ thi triển sát chiêu.\n\nHắc Lâu Lan gật đầu với cổ tiên trưởng giả Lưu gia, thu hồi lại U Đô Lực Bưu trên người Lưu Trường.\n\nSát chiêu đồ đằng này đã được cải tiến, trở thành thủ đoạn độc đáo của nàng, chiến lực tăng vọt.\n\nLúc này Trần Thành mới âm thầm thở ra một hơi, yên lòng nói: “Trải qua trận này, thanh danh của Hắc Nguyệt chủ thượng đã cao hơn một bậc.”"
}
