{
  "id": "chuong-1839-cai-chet-cua-ma-hong-van",
  "slug": "chuong-1839-cai-chet-cua-ma-hong-van",
  "title": "Chương 1839: Cái chết của Mã Hồng Vận",
  "order": 1839,
  "volume": "",
  "content": "Chương 1839: Cái chết của Mã Hồng Vận\n-------------------------------------\n\nUy Linh Ngưỡng nghe xong, lập tức giật mình, vội vàng nói: “Liễu Quán Nhất, chúng ta là mười đại phái Trung Châu, còn có thành viên Thiên Đình. Nếu ngươi có thể bảo vệ được hai người Mã Hồng Vận và Triệu Liên Vân, cho dù ngươi chuyển đến Trung Châu, chúng ta cũng có cách cải tạo tiên khiếu của ngươi, giúp ngươi thích ứng với khí thiên địa Trung Châu, chân chính trở thành cổ tiên Trung Châu. Ngươi lập được đại công, Trung Châu tuyệt không bạc đãi ngươi. Thù lao mà Tuyết Hồ Lão Tổ cho ngươi, Trung Châu chúng ta cũng có thể cho ngươi gấp mấy lần như vậy, thậm chí gấp mười lần.”\n\n“Hừ, Liễu Quán Nhất, mặc dù ngươi không phải huyết mạch Hoàng Kim, nhưng chỉ cần ngươi lấy công chuộc tội, bảo vệ hai người Mã Hồng Vận và Triệu Liên Vân, giao cho Trường Sinh Thiên ta, Trường Sinh Thiên ta có thể phá lệ thu nhận ngươi làm Thái thượng trưởng lão khách khanh. Ngươi gia nhập Trường Sinh Thiên, ngươi sẽ có được chỗ tốt mà ngươi không thể tưởng tượng được. Ngươi là Chính đạo Bắc Nguyên, không phải Ma đạo. Không những sẽ không bị truy nã, thậm chí còn được các đại gia tộc Hoàng Kim Bắc Nguyên cung nghênh.” Hồng Cực Tử cũng không cam chịu yếu thế, lên tiếng nói.\n\nTình huống này có chút buồn cười.\n\nBa bên không hẹn mà cùng đưa ra lời mời chào Phương Nguyên.\n\nVị trí của Phương Nguyên quá có lợi. Nếu hắn đắc thủ bên trong Nghịch Lưu hà, mặc kệ đầu nhập vào bên nào, hắn cũng đều có ưu thế rất lớn.\n\nNhưng Phương Nguyên vẫn không trả lời.\n\nHắn đã mệt mỏi đến mức không cách nào lên tiếng.\n\nChân đạp đáy sông, hắn đứng thẳng người bước lên phía trước.\n\nHắn biết, bản thân hắn có nói cái gì cũng vô dụng, chỉ có tự tay bắt Mã Hồng Vận và Triệu Liên Vân mới có tư cách bàn điều kiện với ba bên.\n\nKhoảng cách lại rút ngắn một chút.\n\nBên ngoài Nghịch Lưu hà, quần tiên đều nhìn chăm chú nhất cử nhất động của Phương Nguyên. Không ngừng có người lên tiếng nâng giá.\n\nCòn có một hiện tượng rất lạ.\n\nKhông có ai lên tiếng uy hiếp Phương Nguyên.\n\nBởi vì mọi người đều biết Phương Nguyên còn có một thân phận bên ngoài là Liễu Quán Nhất. Liễu Quán Nhất ngay cả Gia Luật Quần Tinh còn có thể làm thịt, thực lực bản thân xuất chúng, lại còn chủ động xuất kích đắc tội Lưu gia, có thể thấy được tính tình của hắn hung ác, vô pháp vô thiên. Muốn uy hiếp loại hung phạm như vậy sẽ chỉ có tác dụng ngược lại.\n\n“Ta muốn sống sót. Ta muốn vĩnh viễn ở cùng một chỗ với Hồng Vận.” Triệu Liên Vân lẩm bẩm, kêu to trong lòng. Nàng khó khăn tiến lên từng bước một. Mỗi một bước chỉ khoảng chừng một tấc.\n\n“Ta đang ở đây, đừng sợ, Tiểu Vân, ta nhất định sẽ bảo vệ nàng chu toàn.” Sắc mặt Mã Hồng Vận tái nhợt như tờ giấy, tiếp tục đỡ lấy cánh tay Triệu Liên Vân, trước mắt biến thành màu đen. Mỗi khi bước một bước, y đều có cảm giác mê muội tập kích vào đầu, khiến cho y hoài nghi có thể mình sẽ ngã xuống một khắc sau đó hay không.\n\n“Hai người các ngươi còn đi hướng nào nữa?” Âm thanh của Phương Nguyên truyền đến từ sau lưng Mã Hồng Vận.\n\nHai người Mã Hồng Vận giật mình, vội vàng quay đầu.\n\nHai tay của Phương Nguyên đã khoác lên vai Mã Hồng Vận và Triệu Liên Vân.\n\n“Không.” Đúng lúc này, Mã Hồng Vận gào lên, đẩy Triệu Liên Vân ra, đồng thời đánh tới Phương Nguyên.\n\nNhưng Phương Nguyên sao có thể để Mã Hồng Vận đạt được mục đích?\n\nTrước đó hắn đối phó Ảnh Vô Tà và Tử Sơn Chân Quân thất bại, đã khiến hắn hơi nổi nóng. Đối phó với một phàm nhân như Mã Hồng Vận, một giả tiên như Triệu Liên Vân, hắn tất nhiên dễ như trở bàn tay.\n\nSau khi đánh ra thủ pháp khiến Mã Hồng Vận hoa mắt, hai người lập tức bị Phương Nguyên dùng một tay chế phục, mỗi người một bên, bị Phương Nguyên kẹp dưới nách không thể động đậy.\n\nHai người Mã Hồng Vận kịp phản ứng, cực lực giãy dụa. Nhưng lúc này lại truyền đến âm thanh lãnh khốc của Phương Nguyên: “Nếu cử động nữa, ta sẽ giết chết người mà các ngươi yêu nhất.”\n\nLập tức, toàn thân Mã Hồng Vận và Triệu Liên Vân cứng đờ, dùng ánh mắt hoảng sợ nhìn Phương Nguyên.\n\nMột câu của Phương Nguyên đã nắm chắc uy hiếp được hai người.\n\nPhương Nguyên thở ra một hơi, một tay kẹp một tù binh tiếp tục đi về phía trước.\n\nThế cục nguy hiểm rốt cuộc đã bị Phương Nguyên cố gắng lôi ra được một chút hy vọng sống.\n\nHắn nhìn ba bên trên bầu trời bên ngoài Nghịch Lưu hà: “Hiện tại chúng ta đã có thể nói chuyện rồi.”\n\n“Ha ha, tiểu tử, ngươi đúng là không tệ, rất có phong phạm của ta năm đó, tất cả đều có thể thảo luận.” Tuyết Hồ Lão Tổ cười to.\n\n“Đừng nên vọng động. Trung Châu có thể thỏa mãn tất cả điều kiện của ngươi.” Uy Linh Ngưỡng nói tiếp theo.\n\n“Nhàm chán.” Cẩu Vĩ Tục Mệnh Điêu bĩu môi, nằm rạp trên mặt đất, ung dung lắc lư cái đuôi chó.\n\nHuyền Cực Tử cười khổ một tiếng: “Liễu Quán Nhất, ngươi muốn cái gì thì cứ lên tiếng... Ơ!”\n\nLúc này, dị biến phát sinh.\n\nMã Hồng Vận bỗng nhiên không còn khí tức.\n\nY chết rồi.\n\nQuần tiên chấn kinh, hoàn toàn im lặng.\n\nNhất thời, ngay cả Phương Nguyên cũng ngẩn người.\n\n“Ta rõ ràng không dùng lực mà. Không đúng, Mã Hồng Vận là do mệt chết. Y dìu Triệu Liên Vân một đường tiến lên, không chút tiết chế nghiền ép tinh thần của mình, nhiều lần vượt qua cực hạn. Cuối cùng, y không chỉ hao hết lực, ngay cả tinh thần cũng bị khô kiệt, bị ta kẹp lấy, toàn thân vừa buông lỏng, lập tức chết ngay.”\n\nPhương Nguyên rất nhanh hiểu ra.\n\nDị biến này khiến cho hắn vội vàng không kịp chuẩn bị.\n\nMã Hồng Vận chết rồi.\n\nQuần tiên xôn xao.\n\n“Đáng chết! Liễu Quán Nhất, ngươi giết chết Mã Hồng Vận, ngươi muốn ta rút gân lột da ngươi sao, khiến cho ngươi chết không yên lành?” Tuyết Hồ Lão Tổ vô cùng phẫn nộ, hai mắt đỏ bừng.\n\nMã Hồng Vận vừa chết, Hồng Vận Tề Thiên xem như tiêu tán.\n\nNói cách khác, chỉ có Mã Hồng Vận còn sống, mới là tiên tài có giá trị. Mã Hồng Vận chết rồi, chẳng qua cũng chỉ là cổ sư Ngũ chuyển mà thôi.\n\nĐây cũng là lý do vì sao Vạn Thọ Nương Tử vẫn luôn luyện sống Mã Hồng Vận, mà không phải giết chết y mới chậm rãi luyện chế.\n\nCũng giống như quả của cây Xuân Mộng, tiên tài Vận đạo cũng có tính đặc biệt của nó. Nếu là tiên tài Vận đạo có sinh mệnh, nhất định phải cam đoan còn sống. Khi luyện chế tiên cổ Vận đạo phải cần vận dụng luyện pháp còn sống.\n\n“Mã Hồng Vận...” Hai người Bích Thần Thiên và Uy Linh Ngưỡng cũng thất thần theo.\n\n“Tiểu xú trùng, ngươi dám kẹp chết Mã Hồng Vận, ngươi dám kẹp chết y.” Cẩu Vĩ Tục Mệnh Điêu bộc phát âm lượng còn cao hơn Tuyết Hồ Lão Tổ. Gương mặt nó tràn ngập dữ tợn, lộ ra hàm răng bén nhọn, xù lông toàn thân, chỉ còn thiếu một khắc nữa sẽ nhào tới ăn tươi nuốt sống Phương Nguyên.\n\n“Mã Hồng Vận cứ như vậy mà chết rồi? Không sao, ta còn Triệu Liên Vân.” Phương Nguyên cố nén chấn động trong lòng.\n\nTriệu Liên Vân lệ rơi đầy mặt.\n\n“Hồng Vận.”\n\n“Hồng Vận...”\n\nNgười mà nàng yêu nhất đã chết trước mặt nàng.\n\nNỗi đau không có gì so sánh nổi, quả thật như hồng hải rít gào, lập tức nuốt sạch sẽ thân hình bé nhỏ của nàng.\n\nNhưng nàng không thể nói, không thể khóc. Nàng không cách nào phát ra tiếng.\n\nNàng chỉ có thể kêu to trong lòng.\n\nVất vả, trải qua thiên tân vạn khổ mới đi được đến bước này, vừa mới gặp mặt Mã Hồng Vận không bao lâu, cứ như vậy mà thiên nhân vĩnh cách.\n\nĐiều này bảo Triệu Liên Vân phải làm như thế nào cho phải?\n\nNước mắt nàng chảy đầm đìa, bi thương khắc cốt, so với lăng trì còn đau đớn gấp trăm nghìn lần, khiến cho toàn thân nàng kịch liệt run rẩy.\n\n“Không ổn rồi.” Phương Nguyên vội vàng ra tay, muốn đánh Triệu Liên Vân bất tỉnh.\n\nChính là để phòng ngừa Triệu Liên Vân bi thương quá độ chết ngay tại chỗ.\n\nNhưng khi cổ tay Phương Nguyên đang chuẩn bị chặt vào cổ Triệu Liên Vân, một luồng ánh sáng xanh thẳm từ trên người Triệu Liên Vân dâng lên.\n\nTiên cổ Ái Tình Cửu chuyển."
}
