{
  "id": "chuong-3593-cu-duong-cong-djen-1",
  "slug": "chuong-3593-cu-duong-cong-djen-1",
  "title": "Chương 3593: Cự Dương công đến (1)",
  "order": 3593,
  "volume": "",
  "content": "Chương 3593: Cự Dương công đến (1)\n----------------------------------\n\nTiên khiếu Chí Tôn.\n\nTiểu Đông Hải.\n\nDòng nước xanh biếc, khổng lồ như giao đang nhanh chóng di chuyển trên mặt biển.\n\nMấy vị cổ tiên Lục chuyển đang bao vây chặn đánh.\n\n“Nhanh, dòng nước đang chảy về phía bên kia của ngươi đấy.”\n\n“Nhìn ta đây.”\n\nOành! Dòng nước khuấy động, nhấc cao con sóng mười mấy trượng.\n\n“Chặn lại! Không, cẩn thận.”\n\nHai vị cổ tiên Lục chuyển bị sóng biển trực tiếp nuốt mất.\n\n“Đáng ghét!” Cổ tiên còn lại liều mạng thi triển thủ đoạn.\n\nCuối cùng, bọn họ không để cho dòng nước xanh biếc chạy trốn khỏi vùng biển này.\n\nHiện tại, một luồng ánh sáng trắng noãn bao phủ mặt biển phạm vi mười dặm.\n\nHà Xuân Thu xuất hiện, khẽ quát một tiếng, chộp tay vào hư không.\n\nLập tức mặt biển phát động, thoải mái gợn sóng. Sau mười hô hấp, một đại trận Thủy đạo đã được xây dựng hoàn chỉnh.\n\nHạch tâm đại trận Thủy đạo là một con tiên cổ Thất chuyển Thủy đạo, chủ thể tiêu hao hết một nhóm tiên tài Thủy đạo.\n\nDòng nước xanh biếc đã hóa thành một vòng xoáy bên trong đại trận Thủy đạo, không ngừng xoay tròn, phát ra tiếng vang ào ào.\n\nCổ tiên Lục chuyển bay lên không trung, nhìn thấy cảnh này, không khỏi hoan hô.\n\nHà Xuân Thu kiểm tra lại một lần nữa. Sau khi xác nhận không sai, lúc này mới thở ra một hơi.\n\nĐến lúc này, điểm tài nguyên Trường Lưu Bích Lục Thủy đã được an trí ở nơi này.\n\nTrường Lưu Bích Lục Thủy là tiên tài Thất chuyển, có một đặc điểm rất nổi tiếng, chính là không ngừng lưu động, chưa từng đứng im.\n\nPhương Nguyên thành lập Thiên Địa Nhất Gia Đại Ái Minh, chiếm đoạt Chính Khí Minh, cưỡng chế Chính đạo Đông Hải nộp lên điểm tài nguyên Thủy đạo. Trường Lưu Bích Lục Thủy chính là một trong số đó.\n\nLần này Hà Xuân Thu phụ trách bố trí Trường Lưu Bích Lục Thuỷ. Y bố trí tiên trận, ra lệnh cho các cổ tiên Lục chuyển vây khốn dòng nước xanh biếc, phòng ngừa nó chạy trốn đến chỗ khác. Phí hết mấy ngày, lúc này mọi người mới xây dựng thành.\n\nTừ nay về sau, điểm tài nguyên này không chỉ sản xuất ra Trường Lưu Bích Lục Thuỷ, hơn nữa còn có thể sung làm một trong những tiết điểm thủy mạch.\n\nNgày sau phát triển, nói không chừng còn có thể hình thành một thủy vực Trường Lưu Bích Lục.\n\n“Vòng Xoáy Nút Thần, Hải Tuyền Thất Bảo, Huyền Băng Đảo Đáy Biển Ngàn Năm, Thủy Vực Chí Thanh, Thủy Khố Cổn Châu... Trong mấy ngày qua, tiểu Đông Hải đã tăng hơn mười tiết điểm thủy mạch, còn thiếu ba cái nữa là có thể tạo thành một vòng thủy mạch.”\n\nTrong lúc Hà Xuân Thu đang suy nghĩ, có một cổ tiên Lục chuyển cung kính xin chỉ thị: “Chủ thượng, không biết ngài còn gì phân phó nữa không?”\n\nHà Xuân Thu phất tay, lập tức có sát chiêu Trụ đạo thôi phát, chữa trị toàn bộ thương thế trên người bọn họ.\n\n“Các ngươi đi đi.” Hà Xuân Thu nói.\n\nMấy vị cổ tiên cảm kích không thôi, sau đó rời đi.\n\nBọn họ rất bận, xuất kích bốn phía giải quyết những tình huống dị thường, ổn định hoàn cảnh bên trong tiên khiếu Chí Tôn.\n\nNhiệm vụ trong điện Tinh La có thể nói là chồng chất như núi.\n\nNhìn bóng lưng vội vàng rời đi của bọn họ, Hà Xuân Thu thở dài một tiếng.\n\nSau trận chiến Phong Ma Quật, tiên khiếu Chí Tôn gặp hai vấn đề lớn.\n\nThứ nhất, tình thế dị thường vẫn liên tiếp phát sinh như cũ. Đạo ngân tiên thể chí tôn không bài xích nhau. Đạo ngân tiên khiếu Chí Tôn càng tăng, phiền toái này lại càng lớn.\n\nPhương Nguyên thăng tôn, vượt qua tiểu nạn hỗn độn, đạo ngân Luyện đạo tăng vọt. Đồng thời, gần đây hắn điên cuồng kiến lập điểm tài nguyên. Những điểm tài nguyên này cũng là nơi tập trung đạo ngân.\n\nVấn đề thứ hai, người bên trong tiên khiếu Chí Tôn không đủ.\n\nTrong trận chiến Phong Ma Quật, hơn năm mươi cổ tiên đã hy sinh. Một phần trong đó chết dưới tiểu nạn hỗn độn, không cách nào phục sinh. Đại diện trong đó chính là Chiến thú vương. Mặc dù phần lớn đã được phục sinh nhưng cũng chỉ là tu vi Tứ chuyển.\n\nTình huống trước mắt quá đặc biệt, không thể để cho những người này nhanh chóng thăng tiên được.\n\nCho nên, nhìn chung tiên khiếu Chí Tôn hiện tại, mạnh nhất chính là những cổ tiên Bát chuyển như Hà Xuân Thu, Ngô Soái, Bạch Thỏ cô nương, Diệu Âm Tiên Tử\n\nXây dựng điểm tài nguyên, bố trí đại trận đều do Hà Xuân Thu và Ngô Soái đích thân làm.\n\nMặc dù bọn họ không tu hành Trận đạo, nhưng dù sao cũng là phân thân của Phương Nguyên, có cảnh giới Trận đạo đồng hưởng. Đổi lại những người khác sẽ làm không được.\n\nHà Xuân Thu đã liên tục tiến vào đại trận Can Mệnh, hoàn toàn không có thời gian nghỉ ngơi.\n\n“Có khi phải để bản thể hạ lệnh điều một nhóm cổ tiên Giao nhân từ vương đình Giao nhân đến để trợ giúp?” Hà Xuân Thu không khỏi suy nghĩ.\n\nSo sánh với Nhân tộc, dị nhân càng thêm ỷ lại Phương Nguyên, khả năng phản bội tương đối thấp.\n\nĐồng thời, tiểu Đông Hải cũng cần di chuyển một lượng lớn Giao nhân đến.\n\nSo sánh với tiểu tứ vực khác, tiểu Đông Hải chỉ có ba đại lục của Mao nhân là sinh cơ dạt dào, nhân khẩu không ít. Những chỗ khác gần như không có bóng dáng dị nhân, quá hoang vắng.\n\nBên trong tiên khiếu Chí Tôn có phân thân và dưới trướng quản lý, bản thể Phương Nguyên từ đầu đến cuối vẫn canh chừng sát chiêu Thiên Tướng.\n\nẦm ầm ầm.\n\nGậy sắt trong tay Phương Nguyên không ngừng đánh xuống.\n\nLần này, gậy sắt trong tay Phương Nguyên không còn gai băng mà là liệt diễm đang cháy hừng hực.\n\nThiên Tướng cắn chặt răng, không dám phát ra tiếng kêu thảm, đồng thời cơ thể toàn lực cuộn lại. Băng sương nổi lên trên người nó bị gậy sắt đánh nát, sau đó bị ngọn lửa bá đạo làm tan rã.\n\nKhi hỗn loạn trong lưỡng thiên Hắc Bạch tăng lên, trạng thái của nó càng lúc càng không ổn định.\n\nNhưng lúc này Phương Nguyên có đủ dư lực.\n\nHắn vừa ổn định sát chiêu Thiên Tướng, vừa thôi động tấp nập sát chiêu Thiên Cơ Lẫn Lộn, không ngừng luyện tập, đồng thời tiến hành lĩnh hội.\n\nBây giờ hắn thúc giục sát chiêu Thiên Cơ Lẫn Lộn chính là nguyên bản của Nhạc Thổ Tiên Tôn."
}
