{
  "id": "chuong-2090-bao-hoang-thien-chan-djong",
  "slug": "chuong-2090-bao-hoang-thien-chan-djong",
  "title": "Chương 2090: Bảo Hoàng Thiên chấn động",
  "order": 2090,
  "volume": "",
  "content": "Chương 2090: Bảo Hoàng Thiên chấn động\n--------------------------------------\n\nNgười mua vui vẻ ra mặt. Dù sao thương chiến, người được lợi vẫn là bọn họ.\n\nBọn họ cứ việc ngồi im, nhìn một trận long tranh hổ đấu, cũng là một chuyện vui khó có được.\n\nCùng một mức giá, đương nhiên Phương Nguyên không thể cạnh tranh với ba nhà còn lại, cũng không có sức mà cạnh tranh. Nhưng khi hắn hạ giá thấp hơn ba nhà kia, ưu thế của hắn sẽ càng lớn.\n\nDù sao, hàng của Phương Nguyên cũng rất tốt, giá cả lại thấp, chẳng lẽ đám cổ tiên kia lại não tàn đến mức đi mua đắt hơn sao?\n\nCho nên, một ngày tiếp theo, Phương Nguyên vẫn buôn bán đắt như cũ, ba nhà còn lại thì không người hỏi thăm.\n\nSau khi nhận được tin tức, cổ tiên Trung Châu Vinh Hân mỉm cười, đương nhiên là cười lạnh.\n\nHắn ta nói với hai người còn lại: “Thú vị, người này muốn chơi một trận chiến giá cả với chúng ta.”\n\nVương Minh Nguyệt nói: “Đã nhiều năm như vậy rồi, còn chưa có ai có thể rung chuyển địa vị của ba chúng ta. Lần này ta ngược lại muốn xem xem người này đấu đến đâu.”\n\nTạ Bảo Thụ phụ hoạ: “Vậy chúng ta cũng hạ giá theo đi.”\n\nKhông có chuyện gì để nói. Khi Phương Nguyên một lần nữa hạ giá, ba nhà còn lại cũng nhanh chóng hạ giá theo, giá cả không khác của Phương Nguyên một chút nào.\n\nNhững do dự trước đó đã qua đi. Nếu Phương Nguyên đã chủ động khai chiến, cổ tiên ba nhà còn lại cũng không sợ hãi chút nào mà lao theo.\n\nLần hạ giá thứ hai.\n\nBên trong Bảo Hoàng Thiên nhấc lên một trận thảo luận nho nhỏ.\n\nCác cổ tiên còn lại cũng trở nên hưng phấn. Bởi vì bọn họ biết, lần hạ giá thứ hai này chỉ được xem là bắt đầu của một trận thương chiến. Tiếp theo sẽ còn lần hạ giá thứ ba, thứ tư.\n\n“Nhưng phải xem bên thứ tư thần bí kia lựa chọn hạ giá lúc nào.”\n\nBất kỳ một lần hạ giá nào đối với người bán mà nói đều tương đương với một lần cắt thịt. Trước đó, người bán thứ tư muốn dẫn phát chiến tranh, ba nhà còn lại không chút sợ hãi. Ngươi muốn chơi thì ta bồi ngươi chơi đến cùng.\n\n“Không sai, tiếp theo rất có thể là lần hạ giá thứ ba, nhưng không biết là khi nào.”\n\nCổ tiên quan chiến giao lưu với nhau.\n\nNói chung, trong mấy cuộc thương chiến này, hạ giá là điều rất thường gặp, nhưng giữa những lần hạ giá đều có khoảng cách với nhau.\n\nBởi vì người bán cần quan sát thị trường, cần thời gian để suy nghĩ và định đoạt.\n\nHạ giá là một thanh kiếm hai lưỡi. Mặc dù có thể đánh được đối thủ cạnh tranh, nhưng cũng sẽ thương tổn đến lợi ích của mình.\n\nNếu tình huống mua bán của nhà mình không tệ lắm, vậy thì không cần hạ giá nữa. Dù sao cũng phải bảo tồn lợi ích bản thân. Nếu tiếp tục hạ giá, cho dù có bán nhiều hơn nữa cũng chưa chắc kiếm được nhiều. Dù sao đối thủ cạnh tranh cũng sẽ hạ giá theo.\n\nNếu người bán không nhượng bộ, ngươi hạ giá ta hạ giá. Người giảm xuống đến đáy, ta cũng sẽ giảm xuống đến đáy, rất có thể sẽ đồng quy vu tận.\n\nNhưng đối với cổ tiên mà nói, tình huống người bán đồng quy vu tận gần như không có.\n\nNgười bán đương nhiên không phải kẻ ngốc, bán đồ chính là muốn thu lợi nhuận. Nếu đồng quy vu tận với nhau, bản thân chẳng chiếm được chỗ tốt, vậy thì bán làm gì?\n\nNgười bán khôn khéo, người mua cũng chẳng kém cạnh.\n\nBa người bán hạ giá, sau khi ổn định giá với Phương Nguyên xong, bọn họ cũng không bán được hàng quá nhiều. Bởi vì điểm chính trong cuộc thương chiến này chính là Phương Nguyên.\n\nSau khi Phương Nguyên chủ động hạ giá, bọn họ vẫn sẽ mua của Phương Nguyên.\n\nVì sao?\n\nĐầu tiên, giá tiền thì Phương Nguyên thấp hơn, mua vào càng có lợi. Sau đó là cổ vũ Phương Nguyên, tạo áp lực cho ba nhà kia tiếp tục hạ giá. Cuối cùng, Phương Nguyên kiểu gì cũng không chống đỡ nổi. Hắn chủ động hạ giá, tất nhiên sẽ phải ăn thiệt. Nhưng sau khi giảm xuống mức giá quá thấp, người mua là người chiếm tiện nghi nhiều nhất.\n\nNếu bốn bên bằng giá, đa số người cũng sẽ không mua hàng của Phương Nguyên nữa.\n\nThương chiến là một hình thức của đánh cờ.\n\nLần hạ giá thứ hai, bốn phương một lần nữa ổn định giá. Hành động của Phương Nguyên lại nằm ngoài dự liệu. Hắn tập trung chú ý vào Bảo Hoàng Thiên, khi ba người kia hạ giá, hắn lập tức có ứng đối, một lần nữa hạ giá.\n\n“Ồ?” Rất nhiều người vì thế mà cảm thấy kinh ngạc. Phản ứng của Phương Nguyên không khỏi quá nhanh đi.\n\nTốc độ nhanh này khiến cho rất nhiều người hữu tâm cảm nhận được thái độ cường ngạnh của Phương Nguyên.\n\n“Khí thế đối phương hung hăng thật.” Vinh Hân cảm khái. Hắn ta cảm nhận được áp lực rất lớn, bởi vì trong bốn bên bán hàng, hắn ta là người trữ hàng ít nhất.\n\nLoại thương chiến này đánh đến cuối cùng, thường giá hàng hóa sẽ giảm xuống rất nhiều, lúc đó sẽ dẫn phát một đợt mua sắm lớn. Nếu hàng hóa quá ít, người bán sẽ rơi vào tình huống lúng túng.\n\nNgười khác muốn mua hàng của ngươi nhưng ngươi lại không có hàng?\n\nSớm bị loại thì không nói, nhưng người mua sẽ cảm thấy thực lực của ngươi yếu kém. Danh tiếng tích luỹ nhiều năm sẽ bị hao tổn.\n\nVinh Hân đương nhiên không muốn tình huống này phát sinh.\n\nHắn ta vừa thúc giục người khác dốc hết toàn lực luyện chế cổ Niên, bổ sung cho nguồn cung, vừa nghĩ có nên hạ giá thêm một lần nữa hay không.\n\nCụ thể mà nói, biên độ hạ giá lớn một chút sẽ khiến cho đối phương chùn bước, đối thủ cạnh tranh không dám theo. Bởi vì hạ giá như vậy sẽ bị thua thiệt rất nhiều.\n\nNhưng biên độ không quá lớn, ít nhất sẽ để cho người mua cảm thấy còn có thể quan sát.\n\nChỉ cần tranh thủ đủ thời gian, Vinh Hân sẽ bổ sung được nguồn cung, tranh thủ chiến thắng trong cuộc thương chiến cuối cùng.\n\n“Nhưng, nếu ta chủ động hạ giá trên phạm vi lớn, hai nhà kia sẽ đoán được hàng tồn của ta không nhiều.” Vinh Hân không khỏi do dự.\n\nBởi vì hắn ta nghĩ rằng chiêu này sẽ giúp cho mình vượt qua khó khăn. Hai nhà còn lại, kinh nghiệm đều rất phong phú, cũng rất có khả năng sẽ đẩy ngược về phía hắn ta.\n\nDù sao, suy tính mấy thứ này cũng không phải việc khó.\n\nChỉ cần là người có kinh nghiệm phong phú đều sẽ có loại mẫn cảm này.\n\nNhưng nếu Vinh Hân làm như vậy, chính là tự bại lộ bản thân, rất có thể dẫn đến bản thân sớm bị loại.\n\nCho nên, Vinh Hân không chỉ do dự mà còn đau đầu.\n\nHắn ta cảm thấy rất đau đầu.\n\nBởi vì hắn ta không chỉ cần cân nhắc đến tâm lý mua bán của hai bên, hơn nữa còn phải luôn chú ý những đối thủ cạnh tranh.\n\nTrong lúc hắn ta đang do dự, Tạ Bảo Thụ và Vương Minh Nguyệt đã giảm giá.\n\nKết quả giảm giá vẫn giống như trước đó, duy trì giá bán cân bằng với Phương Nguyên.\n\nHàng của hai người rất đủ, nhất là Vương Minh Nguyệt, cho nên bọn họ không vội cũng không hoảng hốt. Phương Nguyên đã muốn khai chiến, muốn hạ giá, bọn họ sẽ phụng bồi đến cùng. Dù sao chỉ cần cùng một giá, người mua sẽ mua hàng của bọn họ. Đây là ưu thế rất lớn.\n\nĐây là lần ổn định giá thứ ba.\n\nNhận được tin tức này, Phương Nguyên cười ha hả, ánh mắt tràn ngập hàn quang: “Đã như vậy, ta sẽ tăng lớn bộ pháp thôi.”\n\nThế là hắn một lần nữa hạ giá. Mà lần hạ giá này, biên độ giảm xuống rất lớn, lớn hơn so với trước đó rất nhiều.\n\nBên trong Bảo Hoàng Thiên lại dẫn phát một trận oanh động."
}
