{
  "id": "chuong-2186-nhan-qua-than-thu-1",
  "slug": "chuong-2186-nhan-qua-than-thu-1",
  "title": "Chương 2186: Nhân Quả Thần Thụ (1)",
  "order": 2186,
  "volume": "",
  "content": "Chương 2186: Nhân Quả Thần Thụ (1)\n----------------------------------\n\nRắn đen Thái cổ bị Đậu Thần Cung đụng bay. Nó đụng vào sừng nhọn bên trên mái hiên Đậu Thần Cung, cổ thiếu chút nữa bị cắt mất. Hung uy hiển hách của tiên cổ ốc Bát chuyển Đậu Thần Cung có thể thấy được lốm đốm.\n\nĐậu Thần Cung bị va chạm, sừng nhọn mái hiên cũng có chút vỡ vụn. Tốc độ giảm xuống, nhưng nhờ Hồn thú thần bí cuồng thúc, nó vẫn kiên nhẫn truy sát chân thân Phương Nguyên.\n\n“Chuyện gì xảy ra vậy? Ta sử dụng Gặp Mặt Từng Quen Biết, đối phương cũng có thể phát hiện được ta?” Phương Nguyên không khỏi kinh ngạc.\n\nTừ khi Phương Nguyên có được tiên cổ Bát chuyển Thái Độ, lại cải tiến sát chiêu Gặp Mặt Từng Quen Biết, hắn vẫn luôn dựa vào thủ đoạn này, gần như không có gì bất lợi.\n\nTrong tình huống trước mắt, địch quân đuổi theo chân thân Phương Nguyên không thả. Đây là lần đầu tiên Phương Nguyên gặp mặt.\n\n“Khi ta độ kiếp, ngay cả thiên ý cũng bị chiêu này che giấu. Đối phương rốt cuộc có thủ đoạn gì có thể suy tính ra chân thân của ta?”\n\nPhương Nguyên buồn bực không hiểu.\n\n“Không, không phải thủ đoạn Trí đạo.”\n\n“Bản thân ta có Quỷ Quan Y, phòng bị người khác suy tính. Nếu đối phương muốn tìm được ta, trừ phi ta giải trừ Quỷ Quan Y. Nhưng bây giờ Quỷ Quan Y của ta lại không có dị biến.”\n\n“Rốt cuộc kẻ địch đã làm được như thế nào?”\n\nTrong lúc Đậu Thần Cung truy sát Phương Nguyên không nghỉ, tại một cồn cát thấp bé đằng xa, một cổ tiên thanh niên đang ngồi xếp bằng bên trên.\n\nNgười này mặc thanh bào, toàn thân tản ra khí tức thanh nhã, diện mạo thanh niên nhưng ánh mắt lại hiện lên vẻ tang thương.\n\nĐây chính là Thái thượng đại trưởng lão của Nguyên Liên Phái, một trong mười đại cổ phái Trung Châu, được đại năng Trí đạo Thiên Đình Tử Vi Tiên Tử điều động đến, Trần Y.\n\nLúc này, ông ta nhắm mắt, khí tức quanh người thu liễm lại, dường như dung hợp với thiên địa chung quanh.\n\nKhi ông ta không ngừng thúc giục sát chiêu tiên đạo, từ bờ vai và đỉnh đầu của ông ta dâng lên một sợi khói xanh.\n\nKhói xanh bốc lên cách đỉnh đầu ông ta chừng sáu thước, sau đó chậm rãi dừng lại, không ngừng lưu chuyển, tạo thành hình cây lớn.\n\nThân cây to cứng cáp, cành lá rậm rạp, xanh mướt, trong đám lá có hàng chục quả.\n\nNhưng những loại quả này thật sự rất kỳ quái, đủ loại hình dạng, màu sắc, có loại giống quả óc chó màu đen, có loại giống quả đào hồng nhưng lại to như cái chậu rửa mặt, có loại thì có gai trên vỏ, có loại thì rỗng ruột, nhìn từ ngoài vào có thể thấy được phần cùi, phần lõi bên trong.\n\nMột lát sau, Trần Y dừng sát chiêu, khói xanh thần thụ trên đỉnh đầu ông ta cũng chậm rãi tiêu tán.\n\nÔng ta chậm rãi mở hai mắt ra, tự nhủ: “Thì ra là thế.”\n\nĐủ loại trước sau, ông ta đều đã biết rõ.\n\nNguyên Liên Tiên Tôn là người thời đại sau Hồng Liên Ma Tôn, trước Đạo Thiên Ma Tôn, chủ của Thiên Đình.\n\nBa mươi vạn năm trước, thời đại Trung cổ, Nguyên Liên tây du.\n\nLúc đó, ông đã thành tựu tiên tôn, vô địch thiên hạ, nhưng lại mai danh ẩn tích, cải trang vi hành, đóng vai cổ sư phàm nhân chu du thiên hạ.\n\nCó một ngày, ông ta được lão ấu trong một thôn trên một ốc đảo thịnh tình khoản đãi.\n\nKhi đó ông đã gặp được một đứa bé. Đứa bé thấy ông là cổ sư, vội vàng cầu khẩn, hy vọng ông có thể phục sinh cho người mẹ đã chết của mình.\n\n“Người chết thì không thể phục sinh.” Nguyên Liên Tiên Tôn nhã nhặn từ chối, đang định mở lời an ủi.\n\n“Ông không ra tay cứu giúp thì thôi.” Đứa bé quay đầu ôm hận chạy đi.\n\nNguyên Liên Tiên Tôn vốn không để ý, bỗng nhiên khói xanh trên đỉnh đầu run lên, suýt chút nữa thì phun ra ngoài.\n\nÔng giật mình, thầm nghĩ: “Sát chiêu tiên đạo Cửu chuyển Nhân Quả Thần Thụ của ta được dẫn dắt từ chân truyền của Vô Cực Ma Tôn, có thể xem mệnh như thổ nhưỡng cắm rễ vào bên trong, xem vận như dòng nước mà tưới nhuần cành lá, có thể thoát khỏi ngoại vật hỗn loạn, vạn sự mê loạn, tìm được sự việc từ đầu đến cuối.”\n\n“Ta vừa mới từ chối đứa bé này, chỉ là việc nhỏ nhưng Nhân Quả Thần Thụ lại nảy mầm, đồng thời còn hiển thị rõ ràng, tương lai sẽ vì nhỏ mà thành lớn, ủ thành hậu quả to lớn.”\n\nMặc dù Nguyên Liên Tiên Tôn biết như vậy nhưng ông cũng không ra tay giết chết đứa bé kia.\n\n“Vạn sự vạn vật đều như hạt giống, gieo vào đất, bén rễ nảy mầm, lâu dần thành cây. Chúng sinh muôn màu, cây cối ngàn ngàn vạn vạn, hình thành vận mệnh lạc loài.”\n\n“Hãy để cây cối tự phát triển một cách tự nhiên mà không có sự can thiệp nào, không cần làm gì cả, để thế giới có thể phát triển phồn vinh và tươi đẹp.”\n\n“Nếu áp đặt can thiệp, dùng sức người quấy nhiễu thiên quy, được không bù mất, tội gì phải làm như thế?”\n\nNguyên Liên Tiên Tôn là chủ Thiên Đình, cứ theo số mệnh mà đi.\n\nNgười chết không thể phục sinh. Đây là số mệnh quy định. Cho nên, mặc dù Nguyên Liên Tiên Tôn có năng lực cũng sẽ không phục sinh người chết.\n\nTương tự, ông gặp đứa bé đó, ông cho rằng đây cũng là số mệnh an bài, không cần kháng cự.\n\n“Tuy nhiên, một khi cây lớn lên và trưởng thành, ngưng kết ra quả xấu, phải kịp thời ngắt lấy, dừng ác dương thiện. Tiên nhân chúng ta chẳng qua chỉ là chim trừ sâu trong thiên địa này mà thôi.”\n\nNghĩ đến đây, Nguyên Liên Tiên Tôn thở dài, để lại một tiên cổ ốc Đậu Thần Cung.\n\nĐậu Thần Cung cũng không giao cho đứa bé mà thả vào trong giếng của thôn.\n\nNhưng sự việc sau đó không ngừng phát triển. Thôn nhỏ bị gió cát vùi lấp, Đậu Thần Cung ngoài ý muốn rơi vào tay phàm nhân, lăn lộn chốn hồng trần, trầm bổng chập chùng, cuối cùng rơi vào tay Thanh gia.\n\nThanh gia có được vật của Nguyên Liên Tiên Tôn, mừng như điên. Kết quả chọc giận U Hồn còn chưa thành tôn. U Hồn ra tay, một trận đại chiến, tàn sát toàn tộc Thanh gia, rúng động thiên hạ.\n\nThái thượng đại trưởng lão Thanh gia trước khi gia tộc diệt vong đã giấu toàn bộ di tàng của Thanh gia vào Đậu Thần Cung, đồng thời bố trí thủ đoạn có thể dẫn động hạt giống sinh mệnh trùng sinh, ý định tìm được chút hy vọng sống.\n\nThanh gia toàn diệt, nhưng oán khí của vạn vật sinh linh, rất nhiều mảnh vỡ tàn hồn của vô số cổ tiên đều bị dẫn về quá khứ, cất giữ bên trong Đậu Thần Cung."
}
