{
  "id": "chuong-801-nhat-nhanh-cho-tot-2",
  "slug": "chuong-801-nhat-nhanh-cho-tot-2",
  "title": "Chương 801: Nhặt nhanh chỗ tốt (2)",
  "order": 801,
  "volume": "",
  "content": "Chương 801: Nhặt nhanh chỗ tốt (2)\n----------------------------------\n\nMặc Dao nghe xong, lập tức khuyên: “Tiểu tử, ngươi đừng có đoán mò, nên tranh thủ thời gian tìm một đạo chân truyền bình thường rồi rời đi. Ngươi chỉ có lệnh bài chủ lâu mười góc, cũng chỉ lấy được chân truyền bình thường. Cho dù ngươi có thể thông qua khảo nghiệm chân truyền vô song, ngươi cũng không lấy được chúng, chứ đừng nói đến chân truyền vô thượng. Bản thân ngươi yếu đuối như vậy, ngay cả khí tức của chúng cũng không chịu đựng nổi.”\n\nPhương Nguyên cười ha hả: “Ngươi càng nói như vậy, ta lại càng muốn tìm hiểu. Lần này là một cơ hội tốt, nghìn năm một thuở. Bỏ lỡ lần này, ta sợ sẽ không còn cơ hội nữa.”\n\n“Tiểu tử thúi, ngươi điên rồi hả? Ngươi có biết vừa rồi chỉ mới được một lúc, nhưng ngươi đã bị giảm mất hai năm tuổi thọ. Ngươi còn dông dài như thế, chờ đến lúc chân truyền bay như lưu tinh, ngươi cái gì cũng không lấy được, thậm chí còn phải mất mạng ở chỗ này.” Mặc Dao vội la lên.\n\nTiếng cười của Phương Nguyên không dứt, cũng không phản ứng đến Mặc Dao.\n\nHắn tiếp tục bơi đi, nhìn thấy chân truyền bình thường, chân truyền vô song nhưng đều bỏ qua, hoàn toàn chẳng có ý định lấy chúng.\n\nÝ chí Mặc Dao nhìn thấy, không khỏi sốt ruột: “Ngươi điên rồi. Trời ạ, ta không biết rốt cuộc ngươi đang suy nghĩ chuyện gì nữa? Chân truyền thì không chịu lấy, chỉ muốn đại khai nhãn giới? Ngươi đúng là ngu xuẩn. Ngươi chết, ta phải làm sao bây giờ? Cận Thủy Lâu Thai phải làm sao bây giờ?”\n\n“Ta chết, ý chí của ngươi cũng không sống được. Nhưng ngươi yên tâm đi, Cận Thủy Lâu Thai vẫn còn ý chí của ngươi. Ngươi có thể đợi người hữu duyên lần sau, đem nhiệm vụ quý giá này giao lại cho người đó.” Phương Nguyên chậm rãi nói.\n\nMặc Dao có khuyên như thế nào, Phương Nguyên vẫn cố chấp làm theo ý mình.\n\nHắn không ngừng thăm dò. Qua thêm mấy ngày nữa, tốc độ chân truyền càng lúc càng nhanh, Phương Nguyên lại càng gặp nguy hiểm hơn.\n\nCó nhiều lần hắn gặp nguy đến tính mạng, nhưng cuối cùng vẫn tránh được.\n\nMặc Dao nhiều lần khuyên không được, gấp đến phát điên: “Tiểu tử, ta phục ngươi đấy. Ngươi chỉ toàn là cơ bắp thôi, không có não. Được, ngươi không muốn dừng lại, ta sẽ cho ngươi biết hai truyền thừa vô thượng còn lại là cái gì.”\n\n“Đạo thứ nhất là truyền thừa Vận đạo. Cự Dương Tiên Tôn khai sáng đạo này, chính là dựa vào tạo nghệ Vận đạo vô địch thiên hạ. Đạo thứ hai chính là quyền khống chế Bát Thập Bát Giác Chân Dương lâu. Lầu này là do Cự Dương Tiên Tôn và Trường Mao Lão Tổ hợp lực luyện thành, có thể vơ vét cổ trùng một vực. Ai có nó, người đó sẽ có nguồn tài nguyên tu luyện không dứt.”\n\nNàng đã thật sự rất gấp.\n\nBình thường, cho dù Phương Nguyên có hỏi, nàng cũng chưa chắc trả lời hắn. Bây giờ nàng nói thẳng, là vì sợ Phương Nguyên phạm phải sai lầm.\n\nNhưng sợ cái nào thì cái đó sẽ đến.\n\nPhương Nguyên cười ha hả, giống như không nghe thấy, chỉ tiếp tục bay đi.\n\nMấy ngày sau, tốc độ chân truyền đã như chim bay. Phương Nguyên né được một hai cái rất dễ dàng. Nhưng bí cảnh chân truyền dường như đang bị thu nhỏ. Chân truyền bay vụt trong không gian thu hẹp, cái nào cũng để lại một đuôi sáng thật dài, đủ mọi màu sắc, tạo thành một tấm lưới ánh sáng thưa thớt. Phương Nguyên chỉ có thể xuyên qua khe hở để sinh tồn.\n\nĐã đến bước này, Phương Nguyên vô cùng cẩn thận, một khắc cũng không dám lơi lỏng. Chỉ cần lơ là một chút, hắn sẽ bỏ mình.\n\n“Đi mau, đến lúc này, ngươi ngay cả chân truyền bình thường cũng không lấy được. Chỉ cần ngươi đứng im tại chỗ, nguy hiểm sẽ theo số lần hô hấp của ngươi mà tăng lên. Haiz, tự dưng ngươi lại phát điên vào lúc quan trọng như thế này.” Mặc Dao thuyết phục một cách mệt mỏi, hữu khí vô lực.\n\nÁnh mắt Phương Nguyên sáng ngời, đột nhiên hỏi: “Ngươi nói đi, có khả năng hai đạo chân truyền đụng vào nhau, và ta sẽ nhặt được chỗ tốt không?”\n\nMặc Dao nghe xong, ngẩn cả người.\n\nNhưng rồi nàng chợt hét ầm lên: “Thằng ngốc này, ngươi đúng là tên ngu ngốc. Sai lầm như vậy, Cự Dương Tiên Tôn sẽ phạm sao? Thì ra do ngươi nghĩ như thế. Ta đã đánh giá cao ngươi quá rồi. Ngươi đây là thông minh quá sẽ bị thông minh hại, làm gì có lỗ thủng như vậy để ngươi chui qua chứ? Ngươi mơ mộng quá rồi, ngây thơ quá rồi.”\n\n“A, thì ra chỉ là ước muốn đơn phương của một mình ta.” Phương Nguyên cười ha hả, biểu hiện lạnh nhạt, tiếp tục thăm dò.\n\nThật ra, hắn đã sớm biết điều này. Hắn cố ý nói chỉ muốn trêu chọc Mặc Dao một chút mà thôi.\n\n“Tại sao ngươi còn chưa ra? Ngươi một lòng muốn chết phải không?” Mặc Dao bị Phương Nguyên trêu chọc, thật sự phát điên.\n\n“Ta có chết hay không là chuyện của ta, liên quan gì đến ngươi. Ngươi đã chết rồi, một người chết gào bậy cái gì ở đây?” Phương Nguyên trào phúng, biểu hiện bình thản, giống như hãm sâu trong hiểm cảnh không phải hắn.\n\n“Thật ghê tởm. Tên khốn kiếp. Tên ngớ ngẩn.” Lửa giận cháy bùng bùng trong lòng Mặc Dao. Nàng thao thao bất tuyệt chửi mắng hắn.\n\nOành.\n\nĐúng lúc này, cách hai người khoảng vạn bước đột nhiên phát sinh vụ nổ.\n\nPhương Nguyên theo tiếng nổ nhìn lại, chỉ thấy hai đạo chân truyền va vào nhau, sau đó bắn ngược trở lại, bay vụt về hướng khác.\n\nPhương Nguyên ngây người.\n\nHắn không nghĩ đến hắn chỉ hồ ngôn loạn ngữ, thế mà lại phát sinh cảnh tượng chân truyền đụng nhau.\n\nNhất là một trong hai đạo chân truyền đó rất giống đạo chân truyền vô thượng.\n\nMặc Dao cũng ngây người.\n\n“Làm sao có thể?” Nàng chợt cao giọng, âm thanh bén nhọn đến chói tai, không còn phong phạm của tông sư Luyện đạo: “Khi ta thăm dò nơi này, tại sao lại không gặp được chuyện tốt như thế?”\n\nNhưng nàng chợt mở to hai mắt, bừng tỉnh: “Thì ra là thế. Đó là chân truyền vô thượng Vận đạo. Năm đó ta đã liều mình đánh ra được một vết nứt, muốn lấy được cổ Hồng Vận Tề Thiên(1), kết quả lại để nó bay mất, đành phải lợi dụng việc đoạt được truyền thừa, lui lại mà cầu việc khác, luyện ra cổ Chiêu Tai.”\n\nĐạo chân truyền vô thượng này đã được Mặc Dao đánh ra một khe hở, không còn nguyên vẹn, bởi vậy mới không tuân theo quy phạm, va chạm với chân truyền khác.\n\nẦm.\n\nLại thêm một cú va chạm.\n\nHai mắt Phương Nguyên mở to. Lần va chạm này, hình như có một con cổ xông ra từ chân truyền vô thượng?\n\nPhương Nguyên ngây ra một lúc rồi hỏi: “Ngươi nói xem đó là cái gì?”\n\nMặc Dao cũng ngẩn ra, chợt kêu to: “Đó là con cổ trùng Vận đạo. Ngươi còn đứng thất thần ra đó làm gì, còn không mau đến lấy?”\n\nPhương Nguyên hơi do dự: “Nếu lấy nó, không phải ta sẽ phải chịu khảo nghiệm của chân truyền Vận đạo sao?”\n\nChân truyền Vận đạo là chân truyền vô thượng, khảo nghiệm của nó, Phương Nguyên hoàn toàn không chịu nổi.\n\n“Khảo nghiệm cái rắm. Vụ va chạm đã khiến cho khe hở bên trên quả cầu chân truyền lớn hơn. Nó đang bị phân giải. Ngươi mau cầm lấy con cổ trùng đi. Nếu không, ngươi sẽ chết ở đây.” Mặc Dao quát.\n\nPhương Nguyên cười khẽ, trái tránh phải tránh, khó khăn đến gần, một tay bắt được con cổ trùng Vận đạo.\n\nĐây là một con cổ trùng Ngũ chuyển, không phải tiên cổ.\n\n“Tiểu tử, ngươi còn không mau đi?” Mặc Dao gầm rú liên tục.\n\n“Haha, gấp cái gì?” Phương Nguyên cười, còn chưa rút lui mà tiếp tục lưu lại bí cảnh truyền thừa để dò xét.\n\n“Tính toán thời gian, hỏa hầu cũng đã đến rồi.” Hắn thì thào.\n\n“Nhóc con, ngươi nói gì thế?”\n\nMặc Dao vừa dứt lời, lập tức nhìn thấy Phương Nguyên tung ra một chùm cổ trùng, bỗng nhiên thôi động đồng loạt, hình thành một vòng xoáy.\n\nVòng xoáy tản ra lực hút bành trướng, hấp thu một phần ánh sáng của chân truyền.\n\nSau mấy hơi thở, vòng xoáy chậm lại, sau đó vỡ vụn, hiện ra một cánh cửa.\n\n“Chính là cái này.” Phương Nguyên không chút do dự, nhảy thẳng vào bên trong.\n\nSau một khắc.\n\nHắn gặp được Địa linh.\n\nTrước mắt là một đại điện bạch ngọc hoa mỹ.\n\nBốn cái trụ lớn chống đỡ mái vòm, có thể chiếu bóng người trên mặt đất.\n\nMặc kệ là vách tường, trụ lớn hay là mái vòm, tất cả đều sử dụng bạch ngọc trắng như tuyết để xây dựng.\n\nㅤ\n\n(1) \\[Hồng Vận Tề Thiên: vận may ngang trời.\\]"
}
