{
  "id": "chuong-229-am-2",
  "slug": "chuong-229-am-2",
  "title": "Chương 229: Ầm! (2)",
  "order": 229,
  "volume": "",
  "content": "Chương 229: Ầm! (2)\n-------------------\n\nThương vong quá nặng nề!\n\nChuyện này vượt xa sự dự liệu của y.\n\nKhông phải bọn họ tu vi không đủ, mà là vận may thực sự quá kém!\n\nSau khi tìm được dấu vết của Bạch Ngưng Băng và Phương Nguyên, bọn họ bắt đầu phiêu lưu theo sông Hoàng Long.\n\nNhưng nước sông Hoàng Long chảy xiết, khó có thể lưu lại dấu vết. Cho dù vận dụng cổ trùng, cũng có trinh sát bám theo, bọn họ khó truy cứu được.\n\nKhông còn cách nào khác, bọn họ đi ngược dòng nước, mất một quãng thời gian, rốt cuộc tìm được vị trí Phương Nguyên và Bạch Ngưng Băng mắc cạn trúc phiệt.\n\nSau đó là căng thẳng, phiền phức.\n\nBọn họ bị rất nhiều bầy Lục Túc ngạc tập kích.\n\nNói cũng thực sự là xui xẻo, hóa ra chỗ nước cạn này là chỗ đẻ trứng của bầy Lục Túc ngạc, sau khi bị phá hoại triệt để, bầy Lục Túc ngạc vốn chiếm lấy nơi này cũng đều bị diệt.\n\nTrong bầy thú cũng có phân chia thế lực. Chủ nhân mảnh đất vốn đã chết. Nơi này hiện tại vô chủ, đương nhiên hấp dẫn sự chú ý của bầy Lục Túc ngạc ở xung quanh.\n\nKhi chúng nó tập trung thế lực tới đây thì đúng lúc đội ngũ Thiết gia bắt đầu lên bờ.\n\n“Kẻ nào dám xông vào địa bàn của chúng ta?”\n\n“Mảnh đất này là của bầy Lục Túc ngạc chúng ta!”\n\n“Muốn cướp địa bàn của chúng ta, muốn chết...\n\nDã thú quan niệm lãnh thổ tuyệt đối không thể xâm phạm. Vậy là một trận bạo chiến bạo phát, dưới sự công kích của hai chi Thiên thú và ba chi bách thú, đội ngũ Thiết gia tổn thất hai người, bị ép bỏ đi.\n\nThủ đoạn xử lý dấu vết của Phương Nguyên tương đối lão luyện. Khi bọn họ truy ra vẫn không có được tiến triển hữu hiệu nào.\n\nDưới sự trợ giúp của cổ trùng, cuối cùng bọn họ cũng thăm dò rõ ràng phương hướng của Phương Nguyên.\n\nSau đó, ác mộng lại đến.\n\nMột con Gà thần lo lớn từ trên trời giáng xuống, nhìn chằm chằm bọn họ, nghĩ bọn họ là đồ ăn.\n\nBây giờ, toàn bộ quá trình thoát ra vẫn khắc sâu trong lòng Thiết Ngạo Thiên. Bóng dáng Hiên Viên thần kê(1) to lớn đã trở thành ác mộng khiến y tỉnh mộng hàng đêm.\n\nGà thần to lớn lấy đi tính mạng của ba vị đồng bạn của bọn họ. Trong đó có cổ sư chuyên về trinh sát, còn có ba cổ sư phòng ngự tu vi Tam chuyển.\n\nTổn thất nặng nề.\n\nBây giờ, cổ sư phụ trách trinh sát chỉ là người thay thế.\n\nTuy gặp phải tình cảnh thảm trọng như vậy nhưng Thiết Ngạo Thiên cũng không muốn từ bỏ.\n\nY là đường đường là tứ công tử của Thiết gia, giáp đẳng tư chất, từ nhỏ tới lớn đều được ký thác hậu vọng. hắn tu hành khắc khổ, có tính cách kiên nghị của người kế thừa nhà họ Thiết.\n\nTrợ giúp nữ chất của Thiết Huyết Lãnh, là lần đầu tiên hắn xuống núi làm nhiệm vụ.\n\nNhưng mà hắn chỉ cứu được Thiết Nhược Nam, thần bộ Thiết Huyết Lãnh hi sinh. Kết quả này rất khác với kết quả lý tưởng của y.\n\nNhưng nếu như hắn đuổi bắt được dư nghiệt ma đạo Huyết hải, báo thù cho Thiết Huyết Lãnh, cái đó là thành công cỡ nào.\n\nCông lao như vậy, ngày sau cạnh tranh chức vị tộc trưởng, y càng thu được nhiều người trong tộc nhân ủng hộ.\n\nY cũng không lo lắng thực lực của dư nghiệt ma đạo. Trong quá trình truy đuổi, bọn họ đã từ trong dấu vết phát hiện, sức chiến đấu của Phương Nguyên và Bạch Ngưng Băng có hạn, có thể là bởi vì hai người có thương tích, sức chiến đấu chỉ tương đương với một vị cổ sư Tam chuyển.\n\n“Tuy tổn thất nhiều đồng bạn, nhưng bản thân ta là Tam chuyển, còn có Thiết Đao Khổ cũng là Tam chuyển. Cộng thêm hai vị cổ sư Nhị chuyển khác, về mặt thực lực thì vững vàng vượt trên hai người kia. Một khi bắt được dư nghiệt ma đạo, vậy thì thành viên tổn thất cũng trở thành sự “kiên cường”, “Quyết không buông tha”, “chứng minh nhân phẩm tốt đẹp của chúng ta!” Thiết Ngạo Thiên trong mắt loé sáng.\n\n“Tứ công tử, phía trước lại xuất hiện một chút dấu vết. Xem ra chúng ta đuổi bắt đúng hướng rồi!” Lúc này, cổ sư phụ trách trinh sát trở về bẩm báo.\n\n“Ồ? Mau đưa ta đi xem.”\n\nQua thời gian uống cạn chén trà, hai hố sâu bị đào ra, lôi ra một lượng lớn hài cốt Thảo Váy hầu.\n\n“Những con Thảo Váy hầu này chết chưa tới một tuần, công tử, xem ra chúng ta sắp đuổi được hai tên này!” Thiết Đao Khổ vui mừng nói.\n\nThiết Ngạo Thiên hít sâu một hơi, biểu hiện phấn chấn hơn!\n\n“Cuối cùng cũng đại công cáo thành.” Hắn nắm chặt hai tay, hưng phấn đi dạo.\n\nY ngước nhìn bầu trời tây phương, nắng chiều chiếu rọi trên khuôn mặt trẻ trung của y, hai mắt sáng lấp lánh.\n\nTất cả nhẫn nại và nỗ lực đều không uổng phí, giờ khắc này rốt cuộc cũng có được kết quả!\n\n“Tuy mặt trời sắp xuống núi, nhưng ta cũng nhìn thấy hy vọng và tương lai...” Trong lòng y than thở, bỗng nhiên nổi hứng thú muốn leo lên sườn núi, hưởng thụ thời khắc tươi đẹp này.\n\nMấy vị cổ sư bên cạnh nhìn chăm chú vào y, đều toát ra vẻ kính nể ngưỡng mộ.\n\n“Tứ công tử, vẫn là tứ công tử!”\n\n“Trên đường đi, chúng ta đã từng muốn từ bỏ. Duy chỉ có tứ công tử vẫn kiên trì, bây giờ rốt cuộc cũng có được thành quả.”\n\n“Từ trên người Tứ công tử ta thấy được hy vọng gia tộc và tiền đồ sáng sủa.”\n\n“Đời này ta chỉ đi theo tứ công tử, quyết chí không thay đổi!”\n\nMấy người nhìn Thiết Ngạo Thiên từ từ leo lên sườn núi, nhất thời đều ngây dại. Bọn họ phảng phất nhìn thấy tương lai, tình cảnh Thiết Ngạo Thiên từng bước leo lên vị trí tộc trưởng.\n\nSau đó một khắc tiếp theo, đột ngột có tiếng nổ mạnh.\n\nẦm!!!\n\n....\n\nBách Mạch Hành năm nay đã sáu mươi tám tuổi.\n\nỞ độ tuổi này sớm nên lui về ở ẩn. Thế nhưng những năm này tình cảnh Bách gia trại không ổn. Ông thân là chú ruột tộc trưởng, gia lão trọng thần, vẫn cúc cung tận tuỵ, tận lực tận chức, không thoát thân được. Đây là thời khắc tồn vong mấu chốt của gia tộc, ông lĩnh mệnh xuống núi, trên đường hành quân, tình cờ phát hiện khí tức của hai cổ sư.\n\nLẽ nào là cổ sư ma đạo?\n\nLần hành động này đối với Bách gia mà nói có ý nghĩa to lớn, không thể có sai sót. Ông ta lập tức suất đội chạy tới.\n\n“Lại còn là hai người thiếu niên?” Sau khi Nhìn thấy Phương Nguyên và Bạch Ngưng Băng, trong lòng ông ta hơi ngạc nhiên.\n\nÁnh mắt của ông ta quét qua, dừng lại trên người Bạch Ngưng Băng.\n\nBạch Ngưng Băng lạnh lùng, ánh mắt đầy hàn ý bắn ra bốn phía, hai con ngươi màu xanh làm không hề uý kị nhìn chằm chằm Bách Mạch Hành, khí tức Tam chuyển hiển lộ không thể sai được.\n\n“Còn trẻ như vậy đã là tu vi Tam chuyển, yêu tài!” Không chỉ Bách Mạch Hành mà ba vị khác nhìn vào Bạch Ngưng Băng, trong lòng đều có ý nghĩ này.\n\nTrong lúc nhất thời, bốn đôi mắt đều tập trung trên người Bạch Ngưng Băng.\n\nBạch Ngưng Băng đã chuyển hóa thành nữ, dung mạo thanh lệ, lộ ra một khí tức lãnh khốc, khiến cho nàng giống như là tiên tử băng tuyết. Mặc dù lúc này đang trong bộ dạng chật vật nhưng không hề che dấu hào quang trong người nàng. Thậm chí còn làm nổi bật bản tính kiên cường bất khuất, làm cho người khác tán thưởng yêu thương.\n\nCùng đi với nàng, Phương Nguyên ở phía sau nàng lu mờ hơn nhiều.\n\nTướng mạo của Phương Nguyên rất bình thường, lại chỉ có tu vi Nhất chuyển. Rất nhiều ánh mắt đảo qua hắn nhưng lại chuyển sang Bạch Ngưng Băng.\n\nPhương Nguyên thấy vậy, hắn càng ước gì những người này ít chú ý tới hắn.\n\nNhưng Bách Mạch Hành không như vậy.\n\nRất nhanh sau đó ông ta đã đưa mắt nhìn sang Phương Nguyên.\n\nBạch Ngưng Băng bảo vệ Phương Nguyên, một tư thế liều mạng không lùi. Tuy Phương Nguyên trốn ở phía sau Bạch Ngưng Băng nhưng ánh mắt hắn vẫn trầm tĩnh.\n\n“Có thể được thiếu nữ yêu tài như vậy che chở, thiếu niên này tựa hồ là thủ lĩnh của hai người, hắn là người như nào?” Bách Mạch Hành tuổi già lão luyện, ánh mắt của ông ta đã đạt tới đỉnh cao.\n\nTrước kia ông ta cho rằng đây là hai cổ sư ma đạo, nhưng hiện tại trong lòng ông ta đã dao động.\n\nLiếc nhìn tư thế của Ngưng Băng và Phương Nguyên, cùng với trang phục trên người của cổ sư, giống như là đại thiếu chủ gặp phải rủi ro.\n\n“Nếu là cổ sư ma đạo thì phải đánh giết. Thế nhưng nếu là đại thiếu chủ thì phải chú ý. Rước lấy sự trả thù của thế lực sau lưng bọn họ sẽ mang đến sự phiền phức cho Bách gia trại, vậy Bách Mạch Hành ta sẽ có tội với gia tộc! Có điều nay ta mạnh địch yếu, tình cảnh vẫn khống chế ở trong tay ta.\n\nㅤ\n\n(1) \\[Hiên Viên thần kê: gà thần Hiên Viên.\\]"
}
