{
  "id": "chuong-2809-nhu-mong-lenh-1",
  "slug": "chuong-2809-nhu-mong-lenh-1",
  "title": "Chương 2809: Như Mộng Lệnh (1)",
  "order": 2809,
  "volume": "",
  "content": "Chương 2809: Như Mộng Lệnh (1)\n------------------------------\n\nLúc này, Tử Vi Tiên Tử cung cấp cho Long Công một tin tức.\n\nLong Công nghe xong, hai mắt tỏa sáng. Tin tức này chính là thẻ đánh bạc quan trọng, liền bí mật truyền âm cho Thẩm Tòng Thanh.\n\nSắc mặt Thẩm Tòng Thanh thay đổi, thất thanh nói: “Thật chứ?”\n\n“Tất nhiên là thật.” Long Công gật đầu: “Như thế nào? Trước đó là tài nguyên, sau thêm phần tin tức này.”\n\nThẩm Tòng Thanh lại không chút do dự, trực tiếp đồng ý.\n\nĐiều này khiến cho Phương Nguyên, Tống Khải Nguyên chấn động trong lòng, suy nghĩ rốt cuộc hai người này đã đạt thành giao dịch gì.\n\nPhương Chính được Thẩm Tòng Thanh trả lại cho Long Công.\n\nPhương Chính đã ngất đi, Long Công một tay nhấc đi, cáo biệt Phương Nguyên.\n\nPhương Nguyên không cách nào giữ lại, đành phải mặc kệ cho bọn họ rời đi.\n\nLưu lại hai vị cổ tiên Đông Hải trăm miệng một lời, nhiệt tình mời Phương Nguyên đến chỗ bọn họ làm khách, càng hứa hẹn tặng cho Phương Nguyên một số tài nguyên, xem như đền bù cho việc bọn họ vô tình phá hư chiến trường tiên đạo.\n\nPhương Nguyên gật đầu. Hắn cần thông qua hai người này ảnh hưởng đến toàn bộ giới cổ tiên Đông Hải.\n\nSau khi cẩn thận ước định với bọn họ, Phương Nguyên quay người rời đi.\n\nPhi hành một hồi, hắn dừng lại trên một đám mây.\n\nMột tiên cổ ốc chậm rãi xuất hiện từ trong đám mây, phân thân Long nhân bước ra ngoài.\n\nPhương Nguyên và phân thân Long nhân nhìn nhau cười một tiếng.\n\nHôm nay đến Đông Hải thu lấy Long Cung, mặc dù có không ít khó khăn trắc trở, nhưng hữu kinh vô hiểm, đồng thời thu hoạch còn vượt ngoài mong muốn.\n\n“Đây là tiên cổ Như Mộng Lệnh.” Phương Nguyên quan sát Long Cung.\n\nNhư Mộng Lệnh hình dáng như con chuồn chuồn, đầu tròn, thân dài, một đôi mắt kép màu hồng giống như đá quý, bốn cặp cánh trong suốt, nếu quan sát kỹ trên đôi cánh sáng, ngươi sẽ thấy một vầng hào quang bảy màu nhàn nhạt.\n\nTrong lòng hắn dâng lên một sự vui sướng.\n\nTrải qua một thời gian dài, hắn luôn ôm lấy sự chờ mong về tiên cổ Mộng đạo. Tuy hắn có không ít sát chiêu Mộng đạo, nhưng trên thực tế, tiên cổ Mộng đạo vẫn luôn là con số không.\n\nVí dụ như sát chiêu Giải Mộng, tiên cổ cũng là Tìm Ra Lòi Giải thuộc lưu phái Trí đạo mà thôi. Phương Nguyên đã sử dụng rất nhiều phàm cổ Mộng đạo để thay thế tác dụng tiên cổ Mộng đạo. Điều này dẫn đến mỗi lần vận dụng sát chiêu Giải Mộng, đều sẽ tiêu hao rất nhiều phàm cổ Mộng đạo.\n\nGiai đoạn đầu khi có sát chiêu Giải Mộng, Phương Nguyên lần nào cũng phải khổ tâm mệt nhọc, tự mình luyện ra phàm cổ Mộng đạo.\n\nNếu có một con tiên cổ Mộng đạo thay thế, chuyện sẽ không phiền phức như vậy.\n\nPhương Nguyên vẫn không có một con tiên cổ Mộng đạo nào, bây giờ cũng đã có, lại còn cao đến Bát chuyển Như Mộng Lệnh.\n\n“Nghĩ lại lần thăm dò mộng cảnh này, thật sự mạo hiểm, suýt chút nữa đã khiến ta trầm mê.” Phân thân Long nhân cảm thán không thôi, lúc này trong lòng vẫn còn sợ hãi: “Nếu không phải ta đã sớm nhận ra chỗ không ổn, âm thầm bố trí sát chiêu Giải Mộng, đồng thời trì hoãn phát động. Nếu không, chỉ sợ ta đã làm phản rồi.”\n\nĐối với sát chiêu Giải Mộng, Phương Nguyên vẫn luôn dùng cho mộng cảnh, còn lần này là nhằm vào hắn.\n\nNhưng, sở dĩ Long Cung có thể nô dịch Bát chuyển, chế tạo tân chủ, nhưng cuối cùng cũng là hiệu dụng mộng cảnh. Cho nên, Phương Nguyên cần sử dụng sát chiêu Giải Mộng lên người mình, chính là đối chọi gay gắt, đúng bệnh hốt thuốc.\n\nSát chiêu là chết, người là sống.\n\nTác dụng của cổ trùng là một lòng.\n\nĐương nhiên, chỉ dựa vào số chuyển của sát chiêu Giải Mộng, còn chưa đủ để chống lại Như Mộng Lệnh cấp Bát chuyển. Điều này còn phải cảm ơn bốn vị cổ tiên Đông Hải Dung Bà.\n\nBản thể Phương Nguyên khẽ gật đầu: “Lần này là lần phí sức nhất, chật vật nhất từ lúc ta thăm dò mộng cảnh đến nay. Nhưng trước đó ta đã quan sát khí vận, luồng khí màu tím xanh không làm giả được, biểu hiện ngươi có khả năng làm chủ Long Cung, hoàn toàn không có khả năng u mê.”\n\nTrước đó hắn sát vận, bởi vì nhìn thấy khả năng thành công, Phương Nguyên mới để phân thân nhập mộng, tiến hành khảo nghiệm.\n\nNếu không có luồng khí màu tím xanh kia, chỉ có kết quả thất bại, bản thể Phương Nguyên đã sớm ra tay rồi.\n\nLúc này, bản thể Phương Nguyên và phân thân đã sớm câu thông hoàn tất. Hai bên đều biết được những gì mình đã trải qua trước đó.\n\nBản thể Phương Nguyên nói: “Mộng cảnh Long Cung hoàn toàn phức tạp, thâm thuý. Lần này nhục thân, hồn phách đều đầu nhập mộng cảnh, bị dẫn ra cảm xúc cũng là chỗ khó tránh khỏi. Hơn nữa, mộng trong mộng lại càng khiến người ta trầm mê, không cách nào tự kiềm chế.”\n\n“Bên ngoài còn có Thiên Đình làm khó. Chỉ cần không lưu ý sẽ bộc phát đại chiến, dẫn đến tình huống mất khống chế. Mà đã xảy ra thì khó mà ngăn cản.”\n\nĐừng nhìn hai vị cổ tiên Đông Hải vô hại, thật ra không phải mặt hàng tốt. Kiếp trước, bọn họ vì tranh đoạt Long Cung mà tác chiến với Long Công. Sau khi Long Công đắc thủ, ở đại hội luyện cổ Trung Châu, bọn họ cùng với cổ tiên Bát chuyển khác xâm nhập Tàng Long quật, chưa hề buông tha cho việc tranh đoạt Long Cung.\n\nTrên thực tế, Long Công sở dĩ thỏa đàm, một mặt thực lực của Khí Hải lão tổ trác tuyệt, mặt khác cũng có cân nhắc về phương diện này.\n\nNhìn toàn bộ cục diện, lần hành động này của Phương Nguyên rất nguy hiểm, giống như đi xiếc dây trên bờ vực, chỉ cần không lưu ý, thế cục sẽ sụp đổ ngay.\n\nCuối cùng hữu kinh vô hiểm, vẫn luôn nắm cục diện trong tay, cũng là dựa vào Phương Nguyên bày mưu nghĩ kế.\n\nĐầu tiên, hắn thăm dò mộng cảnh, kinh nghiệm phong phú, chính là đệ nhất nhân trong thiên hạ. Lần này, mặc dù phân thân ra tay, nhưng Phương Nguyên cũng giao cho hắn Thuần Mộng Cầu Chân Biến, thủ đoạn Giải Mộng.\n\nTiếp theo, Phương Nguyên sáng tạo Chử Vận Oa có thể xem khí vận. Phương Nguyên đích thật đã quan sát được luồng khí màu tím xanh, biết có khả năng thành công, cho nên mới thử."
}
