{
  "id": "chuong-2913-nhiem-vu-co-trung-2",
  "slug": "chuong-2913-nhiem-vu-co-trung-2",
  "title": "Chương 2913: Nhiệm vụ cỡ trung (2)",
  "order": 2913,
  "volume": "",
  "content": "Chương 2913: Nhiệm vụ cỡ trung (2)\n----------------------------------\n\nTrên núi Bạch Mang xuất hiện sương mù thiên hồn, sinh linh đồ thán, rất cần xử lý.\n\nHải vực Du Mã, hải mã san hô chém giết lẫn nhau, trong đó có rất nhiều hải mã vương nổi loạn, cần trấn áp.\n\nĐại trận đảo Hợp Hoan Ly Tán đã lâu không được tu sửa, sinh linh sinh sống trên đảo bị quấy nhiễu nghiêm trọng, cần tu bổ lại đại trận.\n\nĐảo Ngư Viên thiếu nước mưa, cần mưa xuống ba ngày ba đêm.\n\n....\n\nĐám cổ tiên sững người.\n\nNhững nhiệm vụ này rõ ràng không giống như lúc trước, ví dụ như sương mù thiên hồn là tiên tài Thất chuyển Hồn đạo, rất nổi tiếng, hoặc hải mã san hô là dã thú cấp Ngũ chuyển, hải mã vương ít nhất là hoang thú.\n\nHai mắt Thẩm Tiếu sáng lên, không khỏi cảm thán: “Đây chính là nhiệm vụ cổ tiên nên làm.”\n\nNhững nhiệm vụ cỡ nhỏ trước đó chỉ cực hạn ở cấp độ phàm nhân, so với những nhiệm vụ này, quả thật yếu quá yếu.\n\nThẩm Tiếu cũng học theo Phương Nguyên, đưa bàn tay dám vào mặt bia, kết quả ngạc nhiên hỏi: “Tại sao ta lại không nhận được những nhiệm vụ này?”\n\n“Đương nhiên là không nhận được rồi. Ta vì nhận được những nhiệm vụ này mà không tiếc tiêu hao một trăm điểm công đức đấy.” Phương Nguyên cười nói.\n\nQuần tiên không khỏi choáng váng.\n\nKết quả Phương Nguyên lại im lặng không nói nữa.\n\nThẩm Tiếu gấp lên, chắp tay với Phương Nguyên: “Xin Sở huynh vui lòng chỉ giáo.”\n\nPhương Nguyên nhìn y, hơi cau mày, mang theo chút trào phúng: “Vì sao ta lại phải nói cho ngươi biết?”\n\nBiểu hiện Thẩm Tiếu cứng lại: “Nhưng chúng ta đã giao dịch mà.”\n\n“Đúng vậy. Các ngươi muốn hỏi làm thế nào ta có thể thu được nhiều điểm công đức. Ta đã hoàn thành giao dịch, nói cho các ngươi biết nguyên nhân, chính là ta nhận những nhiệm vụ này. Còn làm sao để nhận được nó, đó lại là một vấn đề khác.” Phương Nguyên nói.\n\nQuần tiên lại trợn tròn mắt.\n\nSắc mặt Thẩm Tòng Thanh trầm xuống, cổ tiên Thẩm gia thì nhìn Phương Nguyên hằm hằm.\n\nThẩm Tiếu ngây người, lại cười, nhưng lần này xen lẫn nộ khí: “Sở huynh giao dịch tốt nhỉ. Chỉ một vấn đề đã thu hoạch được tiên tài Thất chuyển độc bộ thiên hạ.”\n\nPhương Nguyên gật đầu: “Đào Thanh Y Cựu của Thẩm gia đích thật là độc nhất thiên hạ, ngũ vực ít thấy. Vụ mua bán này ta đúng là có lời, nhưng ta đâu có cố ý lừa gạt chư vị, lại không nói ra tin tức giả cho chư vị. Sở Doanh ta không phải tiểu nhân.”\n\nPhương Nguyên còn có chút lương tri, giữ lại ranh giới cuối cùng, nhưng lại khiến cho chư tiên ở đây hận đến nghiến răng nghiến lợi.\n\nNộ khí Thẩm Tòng Thanh bốc lên.\n\nÔng ta đường đường là chính đạo Bát chuyển, nhưng lại bị một tên tán tiên Thất chuyển không có danh tiếng trêu đùa như thế, mặt mũi ở đâu chứ?\n\n“Rời khỏi Thương Lam Long Kình, lão phu nhất định sẽ mài ngươi.” Thẩm Tòng Thanh âm thầm hạ quyết tâm, nhưng ngoài miệng lại cười ha hả, vỗ tay nói: “Khá lắm Sở Doanh. Ngươi mồm mép dẻo quẹo, kiếm được Đào Thanh Y Cựu chính là bản lĩnh của ngươi. Ngươi yên tâm đi, đường đường Thẩm gia ta sao lại đi truy cứu việc nhỏ chứ? Nào, chúng ta làm thêm một vụ mua bán, ngươi nói cho ta biết ngươi đổi cái gì mới có thể nhận được những nhiệm vụ này?”\n\nQuần tiên nhìn Phương Nguyên, ánh mắt không khỏi hiện lên sự hâm mộ.\n\nCách kiếm tiền như vậy không khỏi quá dễ dàng đi.\n\nNhưng đứng từ góc độ Thẩm Tòng Thanh mà nói, gia tộc ông ta gia đại nghiệp đại, tổn thất một hai phần tiên tài Thất chuyển để đổi lấy tin tức trân quý, đây tuyệt đối không lỗ.\n\nPhương Nguyên lắc đầu: “Ta không có ý định bán. Chư vị có thể nếm thử một phen.”\n\nThẩm Tòng Thanh trừng mắt: “Sở Doanh, hy vọng ngươi hãy cân nhắc cho thật kỹ.”\n\nPhương Nguyên không để ý đến ông ta, bạch quang loé lên, một lần nữa biến mất.\n\nSắc mặt Thẩm Tòng Thanh lập tức tái xanh, hoàn toàn không xuống đài được.\n\n“Sở Doanh, đừng để ta bắt được ngươi bên ngoài.” Thẩm Tòng Thanh âm thầm hạ quyết tâm. Đây là lần đầu tiên ông ta nhìn thấy một cổ tiên Thất chuyển không thèm để ông ta vào mắt như thế.\n\nPhương Nguyên cần duy trì, đồng thời mở rộng ưu thế trên bảng công đức. Chuyện này rất có lợi cho toàn bộ kế hoạch công lược của hắn.\n\n“Về phần đám người Thẩm Tòng Thanh... Ha ha, ta không tin các ngươi có thể đoàn kết cùng một thể.” Phương Nguyên cười lạnh trong lòng. Hắn châm ngòi ly gián không thành công, thủ đoạn đó còn quá nông cạn. Lần này hắn đào một cái hố, không lo Thẩm Tòng Thanh không nhảy vào.\n\nXét theo một loại trình độ nào đó, Phương Nguyên cần sự giúp đỡ. Phân hóa đám người này là cần thiết.\n\nHắn có thể một mình hoàn thành nhiệm vụ cỡ trung, nhưng trên nhiệm vụ cỡ trung là nhiệm vụ cỡ lớn.\n\nLoại nhiệm vụ này cần cổ tiên khác phối hợp, hợp tác hoàn thành.\n\nMặc dù bên trong tiên khiếu của Phương Nguyên có không ít cổ tiên thuộc hạ, nhưng hắn không dùng được. Bên trong cõi yên vui Thương Lam Long Kình, Nhạc Thổ Tiên Tôn vẫn luôn hạn chế điều này.\n\nDường như chỉ có thể trải qua khảo nghiệm bên ngoài, trong khi hôn mê được đón đến đảo tiếp dẫn, cổ tiên mới có tư cách ra vào nơi này, nhận và hoàn thành nhiệm vụ.\n\nSau khi Phương Nguyên đi, không khí dưới tấm bia công đức vô cùng ngưng trọng.\n\nBởi vì Thẩm Tòng Thanh đã đưa ra một đề nghị cường ngạnh. Ông bức cổ tiên chung quanh dùng điểm công đức để đổi lấy một số phần thưởng có khả năng.\n\nThẩm Tòng Thanh hy vọng có thể tìm được phần thưởng mà Phương Nguyên đã đổi.\n\nNếu Phương Nguyên đã không nói, ông ta chỉ có thể tự mình nếm thử.\n\nĐám người Miếu Minh Thần hoàn toàn không tình nguyện, nhưng cũng không còn cách nào khác. Bọn họ không thể không cân nhắc cho tương lai, không dám đắc tội vị đại năng Bát chuyển Âm đạo này.\n\nThẩm Tòng Thanh nhìn chằm chằm bia công đức.\n\nMặc dù không có biểu hiện gì bên ngoài nhưng lúc này, trong lòng ông ta thật sự có chút nôn nóng."
}
