{
  "id": "chuong-1748-tu-vi-mot-lan-nua-tang-len-2",
  "slug": "chuong-1748-tu-vi-mot-lan-nua-tang-len-2",
  "title": "Chương 1748: Tu vi một lần nữa tăng lên (2)",
  "order": 1748,
  "volume": "",
  "content": "Chương 1748: Tu vi một lần nữa tăng lên (2)\n-------------------------------------------\n\nRốt cuộc, hắn đã đạt được thứ hắn muốn, một phiên bản đơn giản, lấy tiên cổ Huyết Bản làm hạch tâm cho sát chiêu Huyết Quang Trấn Linh.\n\nSự việc sau đó rất thuận lợi.\n\nPhương Nguyên sử dụng Thượng Cực Thiên Ưng tiến vào phúc địa tiên khiếu Vũ Di Hải. Sau đó giả bộ tiếp cận Địa linh, lợi dụng Huyết Quang Trấn Linh để trấn áp.\n\nCuối cùng, trong tình huống Địa linh không chút phản kháng, Phương Nguyên cũng tốn khá nhiều công sức mới thuận lợi chiếm đoạt phúc địa Vũ Di Hải, biến thành một phần trong tiên khiếu Chí Tôn.\n\nĐiều này giúp cho tai kiếp của hắn lại vượt xa một mảng lớn.\n\nDù sao, Vũ Di Hải là cổ tiên Thất chuyển, cấp độ hoàn toàn không giống với Lục chuyển.\n\nVề phần Địa linh rùa biển Vũ Di Hải, dưới sự tận lực giữ lại của Phương Nguyên, nó cũng không tiêu tán mà đi cùng với phúc địa, đóng quân bên trong tiên khiếu của Phương Nguyên.\n\nChỉ là nó không nghe Phương Nguyên, cả ngày lấy nước mắt rửa mặt.\n\nPhương Nguyên muốn trừ bỏ nó, nhưng phát hiện nó cũng chẳng có ý định nguy hại phúc địa, vì thế hắn cũng từ bỏ suy nghĩ này.\n\n“Có lẽ trong tương lai ta có thể thỏa mãn điều kiện nhận chủ của nó, sẽ chân chính thu phục con Địa linh này.”\n\nSau khi xử lý chuyện này xong, Phương Nguyên xuyên qua bức tường ngăn giới trở lại Nam Cương.\n\nSau khi tiến và Nam Cương, hắn một đường bay nhanh. Khi đã vào hẳn địa phận Nam Cương, hắn mới theo thứ tự chiếm đoạt phúc địa cổ tiên họ Lãnh và Trương thúc.\n\n“Cứ như vậy, ta đã vượt qua được hạo kiếp thứ nhất.” Phương Nguyên kiểm tra lại, phát hiện nhờ hắn liên tục chiếm đoạt phúc địa của ba vị cổ tiên Biến Hóa đạo Thất chuyển, tu vi tăng vọt, trở thành cổ tiên Thất chuyển một lần hạo kiếp.\n\nTu hành Thất chuyển, mười năm một địa tai, năm mươi năm một thiên kiếp, trăm năm một hạo kiếp. Trải qua ba trăm năm, cổ tiên bình yên vượt qua ba lần hạo kiếp có thể trở thành cổ tiên Bát chuyển.\n\n“Uy lực hạo kiếp lần sau kinh khủng hơn lần trước mấy chục đến mấy trăm lần. Đệ nhất cổ tiên Thất chuyển Nam Cương Thụ Ông Ba Đức đang bị kẹt ở hạo kiếp cuối cùng, không dám mạo hiểm độ kiếp.”\n\nThu hoạch lần này vượt quá dự kiến của Phương Nguyên.\n\nHắn không những chiếm được ba phúc địa Thất chuyển, hơn nữa còn giúp cho tu vi tăng lên một mảng lớn. Tốc độ tu hành này ngay cả hắn cũng cảm thấy sợ hãi.\n\nPhương Nguyên không khỏi cảm khái vận may của mình.\n\n“Tiên cổ Vận không hổ danh là tiên cổ bản mệnh của Cự Dương Tiên Tôn. Chỉ là ta không biết, nếu tăng nó lên Bát chuyển, không biết so sánh với tiên cổ Hồng Vận Tề Thiên sẽ như thế nào?”\n\nPhương Nguyên vô thức quan sát đỉnh đầu của mình, mặc dù hắn không có tiên cổ Sát Vận.\n\nHắn còn không biết, toàn bộ sự việc hắn có thể xuôi chèo mát mái như thế, có một nguyên nhân rất lớn là vì Ảnh Vô Tà đang sử dụng sát chiêu tiên đạo Nhiên Hồn Bạo Vận.\n\nNhất là khi giao chiến với ba vị cổ tiên Vũ Di Hải, hắn đã khiến cho ba người này hiểu lầm hắn là một con Kiếm Giao Thượng cổ hoang dã.\n\nThứ nhất, Kiếm Giao Thượng cổ đúng là không chịu ảnh hưởng của bức tường ngăn giới, khiến cho ba vị cổ tiên không tránh được hiểu lầm.\n\nThứ hai, Phương Nguyên thúc giục cổ Thái Độ không ngừng ngụy trang. Ba vị cổ tiên Thất chuyển lẳng lặng trúng chiêu.\n\nCho nên, khi giao chiến, Phương Nguyên dễ dàng khiến cho ba vị cổ tiên đối diện phòng nhiều công ít, chủ động bị đánh.\n\nVề sau, Vũ Di Hải khi dễ trí tuệ Kiếm Giao Thượng cổ, lên tiếng nói mình có thể thành công, có thể biến thành hình thái khác.\n\nNghe được tin tức này, hai vị cổ tiên còn lại mới thư thả trong lòng một chút.\n\nPhương Nguyên tất nhiên bắt lấy cơ hội tốt này, trực tiếp sử dụng Ám Kỳ Sát đã ấp ủ từ lâu giết chết cổ tiên Trương thúc, sau đó dùng thế sét đánh không kịp bưng tai diệt trừ Vũ Di Hải, trong chớp mắt chỉ còn lại cổ tiên họ Lãnh, đặt vững thắng cục.\n\nĐợt hành động này, Phương Nguyên thu hoạch có thể nói là bồn đầy bát.\n\nĐiều duy nhất không được hoàn mỹ chính là, tiên khiếu ba vị cổ tiên Biến Hóa đạo bị chấn động mãnh liệt, tổn thất rất nhiều tài nguyên.\n\nCũng không còn cách nào, bọn họ bị phục kích nhiều lần bên trong bức tường ngăn giới, có thể một đường xông đến đây đã là không tầm thường rồi.\n\nSau đó, Phương Nguyên cũng không sốt ruột quay về Vũ gia.\n\nHắn nhanh chóng sưu hồn Vũ Di Hải, làm quen với cuộc đời của hắn ta.\n\nĐương nhiên, trong khoảng thời gian này, Phương Nguyên cũng không phải cắm đầu khổ tu, mà là quay lại chỗ Bạch Thỏ cô nương tìm hiểu tin tức.\n\nTin tức Vũ Di Hải mất tích đã truyền khắp Nam Cương.\n\nHắn ta không biết sống hay chết. Vũ gia cũng im miệng không nói, thế lực khắp nơi đều suy đoán. Càng nhiều người cho rằng Vũ Di Hải đã chết, chỉ là không biết thế lực nào đắc thủ.\n\nThế lực âm thầm ra tay có rất nhiều, đa số đều là thế lực Chính đạo. Sự thật này mọi người ngầm hiểu lẫn nhau.\n\nNhững thế lực này đương nhiên sẽ không ngu ngốc thừa nhận họ đã giết Vũ Di Hải.\n\nLiên quan đến vấn đề này, một lời đồn đại ồn ào nhất khiến cổ tiên phải nghe ngóng.\n\nĐó chính là, đắc thủ chân chính, giết chết Vũ Di Hải không phải ai khác mà chính là cổ tiên Bát chuyển Vũ gia Vũ Dung.\n\nLời đồn đại này có đủ loại phiên bản, nhưng cái chính nhất chính là Vũ Dung muốn một mình nuốt tài sản của Vũ Độc Tú, cho nên không tiếc sát hại huynh đệ cùng mẹ khác cha với mình.\n\nKhông hề nghi ngờ, đối với Vũ Dung mà nói, đây là một đả kích rất nghiêm trọng.\n\nCổ tiên Ma đạo không quan trọng, tán tiên tùy theo từng người khác nhau mà có thái độ khác nhau, nhưng cổ tiên Chính đạo phải bảo vệ thanh danh của mình.\n\nVũ Dung cũng giữ im lặng, không ra mặt làm sáng tỏ chuyện gì trước mặt mọi người.\n\n“Có chút thú vị đây.” Phương Nguyên từ đó cảm nhận được mạch nước ngầm chảy xiết, không biết có bao nhiêu thế lực cổ tiên ở sau lưng phát lực, nhấc lên một trận đọ sức khác.\n\nVũ Độc Tú sắp ngã xuống, Vũ Dung vẫn luôn được mẫu thân che chở, mặc dù có tu vi Bát chuyển nhưng phải thừa nhận sự chất vấn đến từ phương diện này.\n\n“Nếu như lúc này ta xuất hiện thì sẽ như thế nào?” Suy nghĩ này của Phương Nguyên vừa mới xuất hiện, lập tức có chút không rét mà run.\n\nPhương Nguyên xem xét thời thế. Hắn biết, bây giờ còn chưa phải lúc Vũ Di Hải ra sân.\n\nĐầu tiên, hắn còn chưa sưu hồn triệt để hồn phách Vũ Di Hải, bản thân hắn chưa chuẩn bị đầy đủ.\n\nTiếp theo, Vũ Độc Tú còn chưa chết.\n\nVũ Độc Tú chưa chết, thân phận Vũ Di Hải của Phương Nguyên tuyệt không thể lộ diện.\n\nCổ tiên Bát chuyển.\n\nAi biết được Vũ Độc Tú có phương pháp nào phân biệt Vũ Di Hải có phải là con của bà ta hay không?\n\nMặc dù như vậy, Vũ Di Hải sẽ tổn thất rất nhiều. Nhưng cái mà Phương Nguyên cần chỉ là thân phận của Vũ Di Hải mà thôi.\n\nĐây là mục đích ban đầu của hắn. Nếu bởi vì tham lam vô vị, khiến cho hắn ngụy trang thất bại, tự tay đánh mất cơ hội tốt này, đó mới là chuyện không đáng giá nhất, tự mình đánh mình mười bạt tai.\n\nCuối cùng, thế lực Chính đạo đều tiềm ẩn nguy hiểm, ngay cả Vũ gia cũng bao gồm bên trong.\n\nKhông có lửa làm sao có khói.\n\nVũ Dung hoàn toàn có khả năng, cũng có động cơ đối phó Vũ Di Hải.\n\nNếu Phương Nguyên ra sân sớm, làm không tốt sẽ bị lực lượng Vũ gia ám sát.\n\n“Nói đến, thân phận của Vũ Di Hải này đúng là có chút phiền phức. Nhưng cũng may ta là người trùng sinh, biết được kết quả của năm trăm năm kiếp trước, có thể giúp ta tiến hành phán đoán thế cục.”\n\nCứ như vậy, Phương Nguyên tiếp tục tiềm tu.\n\nHắn vừa không ngừng sưu hồn Vũ Di Hải, vừa chú ý tin tức bên ngoài.\n\nTrạng thái của Vũ Độc Tú càng lúc càng tệ, toàn bộ Nam Cương đều xôn xao."
}
