{
  "id": "chuong-443-chan-djuong-2",
  "slug": "chuong-443-chan-djuong-2",
  "title": "Chương 443: Chặn đường (2)",
  "order": 443,
  "volume": "",
  "content": "Chương 443: Chặn đường (2)\n--------------------------\n\n“Bạch Ngưng Băng, Phương Nguyên, ta nhất định phải điều tra rõ ràng chân tướng trên núi Thanh Mao.”\n\nTrước khi đội ngũ đến.\n\nMột nhóm bảy người bố trí đội hình theo tiêu chuẩn chiến đấu.\n\nCổ sư trinh sát Thiết Ngạo Khai đi trước, Thiết Nhược Nam và Thiết Phách Tu đi chính giữa, cổ sư trị liệu đi sau cùng. Thiết Tuyến Hoa phụ trách phòng ngự đi bên cạnh.\n\nMặc kệ địa hình thay đổi như thế nào, đội hình vẫn không hề có dấu hiệu hỗn loạn. Mặc kệ phát sinh bất cứ chuyện gì, đội ngũ này cũng có thể đưa ra phản ứng nhanh nhất, không đến mức trở tay không kịp.\n\n“Người nào?”\n\nBỗng nhiên, Thiết Ngạo Khai đi đằng trước dừng bước, kêu lớn một tiếng, phát ra cảnh cáo.\n\nCó biến.\n\nToàn bộ đội ngũ đều dừng lại, nhanh chóng biến hoá, trận hình hơi điều chỉnh lại, đạt đến trận thế tối ưu nhất, vừa chặt chẽ đoàn kết, vừa phân tán giữ lại đường lui.\n\nTiến có thể công, lui có thể thủ.\n\nMột người đang khoanh tay đứng trên một tảng đá lớn từ trên cao nhìn xuống quan sát mọi người.\n\nThân hình của người này rất cao lớn. Mặc dù bắp thịt trên người không quá cường tráng nhưng lại khiến người ta có cảm giác mạnh mẽ.\n\nHắn mặc áo đen, đứng một mình, nhưng lại giống như một ngọn núi sừng sững trước mặt.\n\nNhất là cặp mắt đen như mực của hắn, có một loại thâm bất khả trắc.\n\n“Phương Chính.” Nhìn thấy người này, con ngươi Thiết Nhược Nam không khỏi co rụt lại, bật thốt lên.\n\nKhông sai, người đến chính là Phương Nguyên.\n\n“Thiết Nhược Nam, chúng ta lại gặp nhau rồi.” Phương Nguyên mỉm cười, gương mặt thong dong nhưng lại toát lên sự lãnh khốc.\n\nTiểu Thú Vương.\n\nHai mắt Thiết Phách Tu nheo lại, lệ mang loé lên trong mắt rồi biến mất.\n\nNăm người còn lại giống như lâm đại địch. Bọn họ có đọc qua tin tình báo, biết người này là tân tinh Ma đạo, chiến lực rất mạnh, làm người lại càng tùy tiện buông thả, là nhân vật hết sức nguy hiểm.\n\n“Phương Chính, đã lâu không gặp, ngươi vẫn khoẻ chứ?” Gương mặt Thiết Nhược Nam hiện lên sự phức tạp, thở dài một tiếng rồi tiếp tục nói: “Phương Chính, lần này ngươi đến để hoà giải sao? Thật ra, không có cái gì là không thể. Ta biết, liên quan đến cạnh tranh truyền thừa Tam Vương, không phải ngươi chết thì ta sống, không có đường lui. Bạch Ngưng Băng gặp phải cổ sư Thiết gia ta, giết nàng ấy cũng là hành động bất đắc dĩ. Ta và hai người đều có giao tình, như vậy đi, các người đến Thiết gia làm khách, đem mọi chuyện nói cho rõ ràng, sau đó vì Thiết gia mà làm vài việc, chuộc lại sai lầm. Ta sẽ cầu tình cho hai người, để Thiết gia không truy cứu việc này nữa.”\n\nKhi nàng nói chuyện, Thiết Ngạo Khai khẩn trương thôi động cổ trùng, âm thầm điều tra chung quanh.\n\nMột mình Phương Nguyên xuất hiện, thật sự quá kỳ lạ. Nói không chừng còn có mai phục.\n\nNghe Thiết Nhược Nam nói, Phương Nguyên không khỏi cười lạnh: “Sai lầm? Giết người thôi mà, có tội tình gì chứ? Chỉ có điều khác biệt chút là, gốc gác người bị giết hơi mạnh mà thôi. Thiết Nhược Nam, nghĩ không ra ngươi vẫn còn ngây thơ như vậy, muốn lừa ta đến Thiết gia, bắt rùa trong hũ à? Đến Thiết gia, ta chính là rồng bơi nước cạn, hổ lạc đồng bằng, còn không phải mặc cho các ngươi bắt sao?”\n\nThiết Nhược Nam cau mày: “Phương Chính, mấy năm qua ngươi thay đổi quá nhiều. Giết người cũng không cảm thấy có tội sao? Nhưng ta không nói dối ngươi. Ta lấy nhân cách của mình để đảm bảo, cam đoan an toàn cho ngươi, cam đoan việc phán xét sẽ công bằng công chính.”\n\nPhương Nguyên cười nhạo: “Thiết gia các người an toàn sao? Bây giờ thần thâu Lục Toản Phong đang náo loạn Thiết gia, thậm chí ngay cả tháp Trấn Ma cũng đã lén lút dạo qua. Thiết gia các người ốc không mang nổi mình ốc, còn cam đoan an toàn cho ta? Buồn cười!”\n\n“Cái gì? Chuyện thần thâu Lục Toản Phong được gia tộc nghiêm mật phong toả, hắn chỉ là một người ngoài, lại ở núi Tam Xoa, tại sao lại biết được rõ ràng như vậy?”\n\nBảy người Thiết gia đều biến sắc.\n\nThần thâu Lục Toản Phong là cổ sư cường giả Ngũ chuyển, lén lút xông vào tháp Trấn Ma, khiến cho cao tầng Thiết gia huyên náo đến sứt đầu mẻ trán.\n\nThiết gia luôn tự cho mình là thánh địa Chính đạo. Tháp Trấn Ma lại càng là nhà giam Ma đạo nổi tiếng trong thiên hạ, kết quả bị Lục Toản Phong ra vào một cách dễ dàng. Mối nhục này được trên dưới Thiết gia giữ kín, không dám nói ra ngoài, ngay cả Vũ gia, Thương gia cũng không thám thính được.\n\nVậy mà Tiểu Thú Vương lại biết.\n\n“Hồ ngôn loạn ngữ như vậy mà ngươi cũng tin?” Liên quan đến danh dự Thiết gia, Thiết Phách Tu nhịn không được lên tiếng phủ nhận.\n\n“Đầu lĩnh, chung quanh không có ai mai phục, chỉ có một mình hắn.” Lúc này Thiết Ngạo Khai thấp giọng báo cáo.\n\nTrong đầu Thiết Nhược Nam loé lên. Nàng nhìn Phương Nguyên: “Phương Chính, ta hiểu ý của ngươi. Ngươi muốn dùng tin tức này áp chế chúng ta, trao đổi tính mệnh Bạch Ngưng Băng? Có thể! Nhưng chúng ta muốn biết, tại sao ngươi lại biết bí mật này? Nếu không, chúng ta tuyệt không thả người.”\n\nPhương Nguyên ngửa đầu cười ha hả: “Thiết Nhược Nam, ngươi thật sự quá ngây thơ. Những lời vừa nãy ta chỉ thuận miệng nói mà thôi, ngươi còn chưa rõ ý đồ của ta đến đây? Chẳng lẽ ngươi không biết một chiến thuật gọi là đánh viện binh sao?”\n\n“Cái gì? Ngươi muốn đối phó chúng ta?” Thiết Nhược Nam mở to mắt, không thể tin nổi.\n\nMọi người đều nhìn Phương Nguyên giống như nhìn tên điên.\n\nBọn họ có bảy người, hắn chỉ có một người. Bọn họ có tiền bối Thiết Phách Tu Tứ chuyển cao giai, có Thiết Nhược Nam Tứ chuyển sơ giai, còn có năm vị cổ sư Tam chuyển. Người nào cũng đều là hảo thủ. Chỉ dựa vào một mình ngươi mà cũng muốn đối phó chúng ta?\n\n“Tiểu Thú Vương, không phải ngươi phát điên nên đầu óc có bệnh?” Nhất thời, trong đầu mọi người đều hiện ra suy nghĩ này.\n\nPhương Nguyên nhìn thấy biểu hiện thay đổi của mọi người, biết trong lòng bọn họ đang suy nghĩ chuyện gì.\n\nHắn cũng lười cãi lại, chỉ cười lạnh, lăng không bay xuống như một con diều hâu nhào về phía mọi người.\n\n“Hắn ra tay thật sao?”\n\n“Muốn chết!”\n\nBảy người vừa giận vừa sợ.\n\n“Không đúng, khí tức này... tại sao hắn lại là Tứ chuyển trung giai vậy?”\n\nSau một khắc, trong lòng bảy người đều đánh bộp, cảm nhận được khí tức trên người Phương Nguyên.\n\nSự thật thắng bất cứ hùng biện nào.\n\n“Tứ chuyển trung giai, không phải sơ giai sao?” Thiết Nhược Nam mở to mắt, trong lòng không khỏi kinh ngạc.\n\nPhương Nguyên vận dụng cổ Liễm Tức, tận lực thu liễm khí tức. Lúc này hắn vừa ra tay, khí tức chân chính lập tức bạo phát.\n\nCộng thêm đám người Thiết Nhược Nam chủ quan, vẫn luôn cho rằng Phương Nguyên là Tứ chuyển sơ giai. Nhất thời, bảy người Thiết gia đều kinh ngạc.\n\n“Tứ chuyển trung giai. Tiểu Thú Vương tuổi còn trẻ như vậy, nhưng lại siêu việt hơn Thiếu chủ Nhược Nam nhà ta.”\n\n“Tứ chuyển trung giai, khó trách hắn lại cuồng vọng như thế.”\n\n“Tứ chuyển trung giai thì sao? Hắn dám chủ động tìm đến cửa, quả thật tự tìm đường chết.”\n\n....\n\nRất nhiều suy nghĩ xuất hiện trong đầu đám người Thiết gia.\n\nẦm.\n\nMột tiếng ầm vang lên. Thiết Bá Tu vượt qua đám người, song quyền đối chưởng với Phương Nguyên giữa không trung.\n\nThiết Bá Tu trầm ổn rơi xuống đất, còn Phương Nguyên thì bay ngược trở về.\n\n“Phương Chính, một mình ngươi mà cũng muốn gây phiền phức cho chúng ta? Ta biết ngươi muốn nghĩ cách giải cứu đồng bọn của ngươi là Bạch Ngưng Băng nhưng ngươi phải nghĩ lại. Cứu người là chuyện không thể làm bừa. Bây giờ ngươi thu tay vẫn còn kịp. Nếu đánh thật, ngươi sẽ đứng về phía đối lập với Thiết gia chúng ta. Cứ như vậy, tính mạng của đồng bọn ngươi sẽ khó mà giữ được.” Thiết Bá Tu tận tình khuyên bảo, nhưng trên thực tế là muốn làm tan rã đấu chí của Phương Nguyên, đúng là gừng càng già càng cay.\n\n“Haha.” Phương Nguyên khẽ cười, nhìn chằm chằm đám người Thiết Bá Tu, ánh mắt lộ ra sát cơ: “Thiết gia là cái thá gì? Đối lập thì như thế nào? Nếu quả thật không cứu được Bạch Ngưng Băng, vậy thì chỉ có trách vận khí của nàng ta không tốt. Dù sao ta cũng đã làm hết sức rồi.”\n\nGiọng điệu lạnh lùng vô tình như vậy, khiến lòng của bảy người Thiết gia không khỏi phát lạnh.\n\nÁnh mắt Phương Nguyên chuyển động, nhìn Thiết Ngạo Khai: “Người đừng trinh sát nữa, chỉ có một mình ta thôi. Nói thật, các người lựa chọn con đường này rất tốt, rất bí mật, thích hợp cho ta giết chết các người.”\n\nNghe xong, sắc mặt Thiết Bá Tu trầm xuống."
}
