{
  "id": "chuong-1829-nhan-to-truyen-nguoi-ti-hon-kien-tri-2",
  "slug": "chuong-1829-nhan-to-truyen-nguoi-ti-hon-kien-tri-2",
  "title": "Chương 1829: Nhân Tổ Truyện: Người tí hon kiên trì (2)",
  "order": 1829,
  "volume": "",
  "content": "Chương 1829: Nhân Tổ Truyện: Người tí hon kiên trì (2)\n------------------------------------------------------\n\nSâm Hải Luân Hồi gật đầu: “Đó là đương nhiên rồi.”\n\nLại một năm nữa trôi qua.\n\nSâm Hải Luân Hồi lại dựng cái thang cao hơn nữa.\n\nNàng từ trên đỉnh cao nhất nhìn xuống.\n\nCây cối trở nên nhỏ bé như cỏ, nàng có chút nhìn không rõ.\n\nNàng lại nhìn cái thang mà người tí hon dựng. Mặc dù nó cao hơn cây bình thường, nhưng không bằng một phần ngàn cái thang của Sâm Hải Luân Hồi.\n\nSâm Hải Luân Hồi bước xuống thang, cười nói với người tí hon: “Người tí hon ơi người tí hon, ta khuyên ngươi đừng phí sức. Sức của ngươi quá nhỏ, chỉ sợ tốn thời gian cả đời cũng không dựng được cái thang. Chi bằng ngươi hãy dùng khoảng thời gian này hưởng thụ cuộc sống một chút đi.”\n\n“Thật ra ngươi cũng đã đủ ưu tú rồi. Kiến thức của ngươi rộng hơn đám người tí hon kia, ngươi đã rời khỏi được Thị Tỉnh.”\n\nNgười tí hon nghiêm túc suy nghĩ, sau đó lắc đầu: “Nhưng ta không hài lòng với sự bình thường. Bình thường đối với ta mà nói chính là một vực sâu. Ta muốn ra ngoài. Cho dù cuối cùng không thành công, nhưng ta cũng muốn cố gắng. Bởi vì nếu ta không cố gắng, ta sẽ cảm thấy sống không được vui.”\n\nThế là, người tí hon tiếp tục dựng thang.\n\nNăm thứ ba trôi qua.\n\nSâm Hải Luân Hồi một lần nữa dựng cái thang thật cao.\n\nNàng đứng trên đỉnh cao nhất nhìn xuống.\n\nChỉ thấy từng đám mây nhỏ và sương mù che khuất tầm mắt của nàng.\n\nNàng muốn nhìn xem cái thang mà người tí hon xây, miễn cưỡng lắm mới thấy được, phát hiện cái thang của nó không bằng một phần vạn so với nàng.\n\nSâm Hải Luân Hồi thở dài một tiếng, cảm nhận được sự cô độc.\n\nGió thổi qua, toàn thân nàng run lên, cảm thấy rét lạnh.\n\n“Thì ra, đứng trên cao, không chỉ cô độc mà còn rét lạnh.” Sâm Hải Luân Hồi bước xuống thang, nói với người tí hon cảm nhận này của nàng.\n\nNgười tí hon lắc đầu: “Thang của ta còn chưa đủ cao, cho nên chưa cảm nhận được cảm giác này của ngươi.”\n\nSâm Hải Luân Hồi cảm thấy rất vô vị.\n\nNàng vẫn tiếp tục dựng thang, nhưng thời gian dành cho nó càng lúc càng ít.\n\nCổ Lực Lượng ngẫu nhiên hỏi nàng: “Người ơi, tại sao ngươi lại không dựng thang nữa?”\n\nSâm Hải Luân Hồi đáp: “Thang quá cao, lại quá lạnh. Ta phải nghỉ ngơi một chút để cơ thể ấm lại.”\n\nCứ như vậy mà một năm nữa trôi qua.\n\nSâm Hải Luân Hồi cảm thấy rất nhàm chán.\n\nNàng tiếp tục dựng thang, nhưng thời gian cố gắng mỗi ngày lại mỗi ít.\n\nCổ Sức mạnh tình cờ hỏi nàng: “Người ơi, tại sao ngươi lại không dựng thang nữa?”\n\nSâm Hải Luân Hồi đáp: “Thang cao quá. Mỗi lần ta nhìn xuống đều cảm thấy sợ hãi. Ta phải nghỉ ngơi thật đủ để mình bình tâm trở lại.”\n\nLại một năm nữa qua đi.\n\nSâm Hải Luân Hồi trở nên càng thêm lười nhác.\n\nCổ Lực Lượng hỏi nàng: “Ngươi nhìn người tí hon bên cạnh ngươi đấy. Nó luôn tự mình dựng thang, chưa bao giờ lười biếng, lúc nào cùng dốc hết toàn lực. Ngươi còn lười nhác như vậy, sớm muộn có một ngày nó sẽ vượt qua ngươi.”\n\nSâm Hải Luân Hồi cười nói: “Làm gì có chuyện đó được? Thời gian một ngày của ta bằng một năm của nó. Làm sao có chuyện nó giỏi hơn ta chứ?”\n\nCứ như vậy, năm qua năm, ngày qua ngày.\n\nRốt cuộc có một ngày, người tí hon tìm tới Sâm Hải Luân Hồi đang nằm nghỉ ngơi dưới bóng cây: “Người bạn của ta ơi, thang của ta đã đủ lên khỏi vách đá vực sâu. Ngày mai ta có thể ra ngoài, rời khỏi vực sâu Bình Phàm rồi.”\n\nSâm Hải Luân Hồi cười ha hả: “Người tí hon ơi, ngươi đừng nên gạt ta. Mấy chuyện này nghe buồn cười lắm.”\n\nNgười tí hon lắc đầu: “Vĩ đại và buồn cười chỉ chênh nhau một chút. Bây giờ ta đã không còn buồn cười nữa, ta đã trở nên vĩ đại, đã có thể thoát khỏi vực sâu Bình Phàm này. Ngươi không tin thì nhìn ta leo lên đi.”\n\nThế là người tí hon bắt đầu bò lên cái thang của mình.\n\nLúc này Sâm Hải Luân Hồi mới giật mình. Thang của người tí hon đã dựng sát vào vách đá. Nó thật sự đã dần dần sắp vượt ra khỏi vực sâu Bình Phàm.\n\nSâm Hải Luân Hồi kêu to: “Người tí hon, chẳng lẽ ngươi không cảm nhận được rét lạnh sao?”\n\nNgười tí hon nói: “Có chứ, nhưng ta vẫn muốn dựng thang, muốn leo ra ngoài.”\n\nSâm Hải Luân Hồi lại kêu: “Người tí hon ơi, chẳng lẽ ngươi không cảm thấy cô độc sao?”\n\nNgười tí hon đáp: “Có chứ nhưng ta vẫn muốn dựng thang, muốn leo ra ngoài.”\n\nSâm Hải Luân Hồi lại lớn tiếng gọi: “Người tí hon ơi, chẳng lẽ ngươi không cảm thấy sợ hãi sao?”\n\nNgười tí hon đáp: “Có chứ nhưng ta vẫn muốn dựng thang, muốn leo ra ngoài.”\n\nNgười tí hon đáp xong ba câu hỏi này, bỗng nhiên cơ thể của nó tách ra ánh sáng chói mắt, rất nhanh ánh sáng biến thành một con cổ trùng.\n\n“Tên của ta là Kiên Trì. Người tí hon, cảm ơn ngươi đã ấp được ta.” Cổ Kiên Trì nói lời cảm ơn người tí hon.\n\nNgười tí hon cười nói: “Quá tốt rồi. Mặc dù ta không có sức mạnh, nhưng ta có kiên trì.”\n\nNgười tí hon nói xong, đã leo ra ngoài vực sâu Bình Phàm, đặt chân lên thế giới bên ngoài.\n\nĐầu tiên nó nhìn thấy một người.\n\nĐó chính là Nhân Tổ.\n\nThời gian trong vực sâu và bên ngoài không đồng nhất.\n\nNhân Tổ nhìn người tí hon, thở dài nói: “Đây chính là cổ Kiên Trì sao? Đáng tiếc, nếu ta có được nó lúc trước, ta đã có thể chinh phục được Nghịch Lưu hà.”\n\nHồng Cực Tử cho rằng, cổ Kiên Trì chỉ là cổ trùng được bịa ra trong Nhân Tổ Truyện.\n\nNhưng Huyền Cực Tử lại lắc đầu: “Tiên cổ Kiên Trì cũng không phải là cổ trùng bịa đặt. Trên thực tế, nó thật sự đã từng tồn tại qua.”\n\nHồng Cực Tử cảm thấy kinh ngạc: “Tại sao ta lại không biết?”\n\n“Khi ta đến Bắc Nguyên, trong lúc vô tình biết được tin tức về nó. Người đã từng luyện ra cổ Kiên Trì chính là Nguyên Liên Tiên Tôn đại danh đỉnh đỉnh, cũng là người tiến vào Sinh Tử môn đưa Nghịch Lưu hà đến thế gian. Ông ấy chính là chủ nhân đời thứ nhất của Nghịch Lưu hà.” Huyền Cực Tử nói.\n\n“Nguyên Liên Tiên Tôn? Không phải như vậy chứ? Nhưng vì sao Nghịch Lưu hà lại rơi vào tay Tuyết Hồ Lão Tổ?” Hồng Cực Tử lại hỏi.\n\nHuyền Cực Tử lắc đầu: \"Khúc chiết trong đó, ta làm sao mà biết được.”\n\nĐúng lúc này, một tiếng bịch nhẹ vang lên.\n\nBên trong tử trận đại trận Nghịch Mệnh Tế Luyện, một số phàm cổ đột nhiên nổ tung.\n\nCột sáng của tử trận cũng giảm bớt một thành.\n\nHiện tượng đột phát cắt ngang lời hai người. Hồng Cực Tử không khỏi khẩn trương: “Có một bộ phận trong tử trận bị hư hại, còn không tranh thủ thời gian để bổ sung?”\n\nHuyền Cực Tử lắc đầu: “Tình huống này đã nằm trong dự liệu của ta. Ngay cả mẫu trận đại trận Nghịch Mệnh Tế Luyện cũng không chịu nổi uy năng của Nghịch Lưu hà, tất phải có tổn hại. Mà đại trận này cũng có một khuyết điểm, chính là một khi vận chuyển lại, sẽ không cách nào nhúng tay vào chữa trị, trừ phi cho dừng toàn bộ cổ trận.”\n\nHồng Cực Tử cau mày: “Trước mắt Nghịch Lưu hà còn chưa bị dẫn đến, phải làm sao mới ổn đây?”\n\nHuyền Cực Tử cười nói: “Yên tâm đi, trận này là do ta xây dựng. Ta làm sao mà không dự kiến được tình huống đó chứ? Trên thực tế, cổ trận tổn hại ngược lại có chỗ tốt.”\n\nHồng Cực Tử lại càng không hiểu: “Cổ trận tổn hại mà có chỗ tốt?”\n\n“Cổ trận tổn hại một thành, ảnh hưởng đối với Nghịch Lưu hà cũng giảm bớt một thành. Đoạn sau của Nghịch Lưu hà sẽ không còn bị dẫn dắt, trở lại bình thường. Như vậy, Nghịch Lưu hà sẽ thể hiện uy năng của nó, cọ rửa người và vật ở đằng sau.” Huyền Cực Tử giải thích.\n\n“Diệu thay.” Hồng Cực Tử vỗ tay tán thưởng, hai mắt tỏa sáng: “Mã Hồng Vận, Triệu Liên Vân đều bị chúng ta sắp xếp ở đằng trước nhất. Như vậy, bọn họ là người bị đào thải chậm nhất.”\n\nHuyền Cực Tử gật đầu: “Đúng là như vậy.”\n\nBên trong dòng Nghịch Lưu hà.\n\n“Bích Thần Thiên đại nhân.” Ba vị cổ tiên Trung Châu hành lễ với Bích Thần Thiên."
}
