{
  "id": "chuong-292-phia-sau-mot-thuong-2",
  "slug": "chuong-292-phia-sau-mot-thuong-2",
  "title": "Chương 292: Phía sau một thương! (2)",
  "order": 292,
  "volume": "",
  "content": "Chương 292: Phía sau một thương! (2)\n------------------------------------\n\n“Xem ra cũng chỉ như vậy...” Phương Nguyên nheo mắt, trong lòng nổi cơn hung ác, triệt tiêu cổ Thiên Bồng, hứng chịu một móng vuốt của một con cương thi Bạch Mao.\n\nLập tức da tróc thịt bong, Phương Nguyên đã bị thương.\n\n“Tốt, chính là như vậy.” Phương Nguyên vui mừng kêu lên. Đây chính là cơ hội tốt để tranh thủ sự tin tưởng của Thương Tâm Từ, hắn sao có thể buông tha chứ?\n\n“Đáng chết!” Bạch Ngưng Băng mắng một câu, lập tức bỏ mặc Thương Tâm Từ chạy về phía Phương Nguyên. Phương Nguyên đang giữ Dương cổ, là mấu chốt để giúp nàng quay trở lại làm đàn ông, tuyệt không cho phép hắn xảy ra chuyện.\n\n“Ông trời ơi...!” Đinh Hạo nhìn thấy Phương Nguyên bị thương, bị dọa đến toàn thân run lên. Trong lòng gã ta tràn đầy tự trách và lo lắng, sắc mặt kinh hoảng, miệng không ngừng lẩm bẩm: “Ta không phải cố ý, ta thật sự không phải cố ý, Đại sư huynh!”\n\n“Á!” Thương Tâm Từ và Tiểu Điệp đồng loạt kinh hô.\n\nPhương Nguyên đột nhiên bị thương khiến các nàng nhất thời đau lòng.\n\n“Ngươi làm gì vậy? Mau quay lại bảo vệ cho bọn họ.” Bạch Ngưng Băng chạy đến, Phương Nguyên quát khẽ với nàng.\n\nHai con ngươi màu lam của Bạch Ngưng Băng mở lớn. Nàng đã nhìn ra, tên khốn này cố ý bị thương. Thật sự là khốn kiếp mà!\n\n“Ngươi đùa cũng quá rồi đấy.” Bạch Ngưng Băng trừng mắt ném ra một câu.\n\nCó Đinh Hạo thao túng một bên, Bạch Mao cương thi lại giương nanh múa vuốt, gió lớn mưa to nhiều hơn được một chút.\n\nBạch Ngưng Băng đá bay một con Bạch Mao cương thi, chạy trở lại bên cạnh Thương Tâm Từ.\n\n“Hắc Thổ thế nào?” Thương Tâm Từ nắm lấy cánh tay Bạch Ngưng Băng, hỏi.\n\n“Hắn không sao.” Bạch Ngưng Băng bĩu môi nói.\n\n“Tại sao ngươi không thay cho huynh ấy? Huynh ấy đang bị thương mà.” Thương Tâm Từ vốn luôn ôn hoà, lúc này lời nói không khỏi có sự trách móc.\n\nKhoé miệng Bạch Ngưng Băng co quắp, cũng không thể nói cho Thương Tâm Từ biết Phương Nguyên cố ý bị thương. Nàng thuận miệng bịa ra một lý do: “Hắn chính là người như vậy. Một khi công kích vĩnh viễn không thôi, trừ phi ngã xuống.”\n\nÁnh mắt Thương Tâm Từ lại lấp loé, có chút phiếm hồng.\n\nTiểu Điệp che miệng, hốc mắt ướt át.\n\nNhìn Phương Nguyên đằng trước, trong lòng hai chủ tớ lại càng gợn sóng. Đây là người như thế nào? Trong quần ma loạn vũ vẫn tung hoành không sợ, thẳng tiến không lùi. Không thể nghi ngờ, hắn chính là một anh hùng tràn ngập sắc thái bi tình.\n\nĐinh Hạo khiến Phương Nguyên bị thương, trong lòng run sợ, không dám ngăn cản nhiều hơn.\n\nPhương Nguyên tả xung hữu đột được một lát, liền mang theo ba người Thương Tâm Từ xông ra khỏi đám cương thi vây quanh.\n\n“Như vậy là xong sao?” Hắn không hài lòng chép miệng một cái, nhìn qua vết thương duy nhất trên người, cảm thấy bất đắc dĩ vô cùng. Một cơ hội biểu hiện tốt như vậy, thế mà chỉ bị thương nho nhỏ, đúng là diễn chưa đến nơi đến chốn.\n\nNhưng cuối cùng, chỉ một vết thương thôi cũng đủ làm cho Thương Tâm Từ và Tiểu Điệp lo lắng vô cùng.\n\n“Hắc Thổ, ngươi không sao chứ? Ngươi đã thương rồi, vết thương sâu quá, đều là tại ta hết.” Thương Tâm Từ như sắp khóc.\n\n“Chảy máu đen nhiều quá. Hắc Thổ đại nhân, ngài bị trúng độc rồi.” Tiểu Điệp lo lắng nói.\n\nPhương Nguyên ưỡn ngực, giọng nói trầm thấp, không hề sợ hãi: “Chút vết thương đó tính là gì? Chỉ là thi độc hơi phiền phức, nhưng ta có cổ Thanh Nhiệt có thể giải độc, mọi người không cần lo lắng. Haha...”\n\nHắn cười to.\n\nBên trên phế tích doanh địa, ngọn lửa thiêu đốt trùng thiên. Vì để đập nồi dìm thuyền,(1) cũng để chiếu sáng, trước khi đi, thương đội đã đốt những gì có thể đốt được.\n\nBốn người Phương Nguyên xông ra khỏi vòng vây cương thi, nhìn ánh lửa chiếu rọi vòng ngoài.\n\nÁnh lửa chiếu vào mặt và vết thương trên ngực của hắn.\n\nHắn mỉm cười, dung mạo xấu xí, nhưng trong mắt hai cô gái, lại tản ra mị lực anh hùng.\n\nCác nàng từng mơ mộng được làm nhân vật chính trong vở kịch anh hùng cứu mỹ nhân. Anh hùng trong giấc mộng đó anh tuấn, tiêu sái. Nói thật, Phương Nguyên so với hình tượng trong lòng các nàng chênh lệch quá xa.\n\nNhưng không biết tại sao, hai nàng lại cảm thấy đây mới thật sự là anh hùng. Hắn tiêu sái, hắn dũng cảm, hắn hào khí vô song.\n\nNhiều năm về sau, Thương Tâm Từ nhiều lần để tay lên ngực tự hỏi, Phương Nguyên đã tiến vào lòng nàng như thế nào?\n\nNhững lúc như vậy, nàng đều không tự chủ được mà nhớ lại đêm nay. Cương thi trùng điệp sau lưng, ánh lửa trùng thiên chiếu rọi gương mặt Phương Nguyên. Gương mặt của hắn toàn là vết bỏng, khi cười lộ ra hàm răng màu trắng. Con ngươi tĩnh mịch đen nhánh của hắn nhìn nàng vốn bình thản, lạnh lùng, lúc này lại toát ra một sự ôn nhu dưới ánh lửa bao trùm.\n\n“Cứu chúng ta với.” Thương đội bị hãm sâu trong bầy cương thi, nhìn thấy tình huống của Phương Nguyên bên này, vội kêu to cầu cứu.\n\nÁnh mắt Phương Nguyên lấp loé, cũng không lên tiếng.\n\nThương Tâm Từ nắm lấy cánh tay của hắn: “Ngươi bị thương rồi, đừng qua đó nữa, chúng ta đi thôi. Ngươi nhớ ngươi đã từng nói với ta điều gì? Chỉ làm chuyện đủ khả năng mà thôi.”\n\nĐủ khả năng thì có thể yên tâm, thoải mái.\n\nPhương Nguyên cười to, vỗ tay Thương Tâm Từ: “Cô yên tâm đi, ta không qua đó đâu. Bọn họ với ta không ân không oán. Chúng ta đi thôi.”\n\nNhưng đi như vậy thì có chỗ không ổn.\n\nVạn nhất có người biết hắn giết Trương Trụ, trong lúc tuyệt vọng sẽ hô lên, Thương Tâm Từ sẽ nghĩ như thế nào?\n\nTrên thực tế, lo lắng của hắn là dư thừa. Trần Hâm và Trần Song Toàn biết chuyện thì đã chết.\n\nÁnh sáng loé lên trong mắt Phương Nguyên rồi biến mất. Hắn cao giọng nói: “Các người cố gắng chịu đựng. Đợi ta sắp xếp cho bọn họ xong sẽ đến giúp các người.”\n\n“Hắc Thổ huynh cao thượng quá.”\n\n“Mong Hắc Thổ huynh đi nhanh về nhanh.”\n\n“Nếu Hắc Thổ huynh cứu ta một mạng, ta nguyện lấy trọng kim để tạ ơn.”\n\nĐám thương đội kêu to lên.\n\nPhương Nguyên cười đắc ý, nhìn hai chủ tớ đang nghi hoặc, nói: “Cho bọn họ chút hy vọng thôi. Chỉ hy vọng bọn họ có thể sáng tạo kỳ tích. Haiz, ta cũng chỉ có thể làm được bấy nhiêu.”\n\nHình tượng Phương Nguyên trong lòng hai cô gái lập tức cao lớn hơn rất nhiều.\n\nPhương Nguyên mang ba người thuận theo đường núi lao vùn vụt.\n\nDưới ánh trăng, mặt đất như bao trùm sương tuyết.\n\nDựa theo thương lượng trước đó, Đinh Hạo cũng đã sắp xếp một đội cương thi chặn đường ở đây.\n\nBốn người vọt tới. Phương Nguyên ném ánh mắt với Bạch Ngưng Băng, sau đó nói: “Mọi người đi trước đi, để ta ngăn cản đám cương thi này, lát nữa sẽ đến gặp các người.”\n\nHai chủ tớ lập tức do dự, nhưng dưới sự khuyên bảo của Bạch Ngưng Băng, cả ba đã chạy đi, rất nhanh thoát khỏi tầm mắt của Phương Nguyên.\n\nPhương Nguyên đợi thêm một lát, làm bộ chiến đấu với đám cương thi, thấy thời cơ chín muồi, hắn thôi động cỏ Khiêu Khiêu vượt qua bầy cương thi đến chỗ Đinh Hạo.\n\nCuộc chiến bên kia vẫn còn tiếp tục.\n\nĐám thương đội chỉ còn lại ba người. Điều khiến cho Phương Nguyên giật mình là, Thanh Mao cương thi tổn thất hết một con.\n\nSau khi hỏi Đinh Hạo, Phương Nguyên mới biết, thì ra có một cổ sư dùng một con cổ Bạo Nhiên(2) Tam chuyển hiếm thấy.\n\n“Đại sư huynh.” Đinh Hạo vội khom người hành lễ, sắc mặt tái nhợt, đầu đổ đầy mồ hôi.\n\nGã ta chưa từng thử qua cường độ thao túng như vậy. Quan trọng là phối hợp diễn kịch với Phương Nguyên làm gã ta mệt muốn chết.\n\nTrước kia, gã ta chỉ huy cương thi, nếu không tấn công thì rút lui, nào giống như hôm nay, lúc giương nanh múa vuốt, lúc lại yếu ớt. Bị Phương Nguyên đánh, cũng phải khống chế đám cương thi này đứng im bất động.\n\n“Đại sư huynh, thương thế của ngươi như thế nào rồi? Ta thật không cố ý. Bên chỗ của ta có cổ trị liệu.” Đinh Hạo vội vàng giải thích.\n\nPhương Nguyên vỗ vai của hắn: “Tiểu tử ngươi đúng là không tệ, đã rất cố gắng. Thương thế của ta không sao, là do ta tự nguyện. Bây giờ ngươi dồn thêm sức mạnh, tiêu diệt hết những người đó đi.”\n\n“Vâng!” Nghe Phương Nguyên nói xong, Đinh Hạo thở phào một hơi.\n\nGã ta xoay người sang chỗ khác, chấn hưng tinh thần, đẩy vô số cương thi tiến lên.\n\nBa người còn sống biết mình sắp phải chết, một người nhắm mắt thở dài, một người thóa mạ Phương Nguyên, một người lớn tiếng gào khóc.\n\nDưới lưỡi hái tử thần, ai nấy đểu triển lộ khả năng của bản thân.\n\nThấy ba người kia đã chết, Phương Nguyên hài lòng gật đầu: “Còn con cá lọt lưới nào không?”\n\nㅤ\n\n(1) \\[Đập nồi dìm thuyền (Phá Phủ Trầm Chu): quyết tâm không lùi bước bất là là hy sinh cái gì, quyết đánh đến cùng.\\]\n\n(2) \\[Bạo Nhiên: phát nổ.\\]"
}
