{
  "id": "chuong-2938-chuan-vo-thuong-nhan-djao-1",
  "slug": "chuong-2938-chuan-vo-thuong-nhan-djao-1",
  "title": "Chương 2938: Chuẩn vô thượng Nhân đạo (1)",
  "order": 2938,
  "volume": "",
  "content": "Chương 2938: Chuẩn vô thượng Nhân đạo (1)\n-----------------------------------------\n\nĐang suy nghĩ, một luồng ngân quang mãnh liệt bắn ra, tràn ngập tầm mắt Thẩm Tòng Thanh.\n\n“Đáng chết.” Trong lòng Thẩm Tòng Thanh vang lên âm thanh cảnh báo, vội vàng bay ngược.\n\nSau một khắc, Vạn Niên Đấu Phi Xa gào thét bay đến, xẹt qua một hình vòng cung tuyệt đẹp trên không trung.\n\nChỉ cần chậm một giây, nếu Thẩm Tòng Thanh còn đứng im tại chỗ, nhất định sẽ bị Vạn Niên Đấu Phi Xa đụng vào.\n\nKết cục này, Thẩm Tòng Thanh không dám tưởng tượng.\n\nDùng tiên cổ ốc rất tốt.\n\nThôi động sát chiêu tiên đạo sẽ lãng phí thời gian, nhưng điều khiển tiên cổ ốc bay bốn phía, trong nháy mắt có thể đánh ra thủ đoạn công kích.\n\nVạn Niên Đấu Phi Xa một lần nữa bay vụt đến.\n\nPhương Nguyên điều khiển Vạn Niên Đấu Phi Xa, không thèm quan tâm đến Thẩm Tòng Thanh, chỉ gây phiền phức cho Thẩm Thương.\n\nThẩm Thương đương nhiên cũng không dám dùng cơ thể để dò xét uy năng của Vạn Niên Đấu Phi Xa. Nhất thời, ông ta bị Vạn Niên Đấu Phi Xa đuổi chạy tán loạn.\n\nThẩm Tòng Thanh và một đám cổ tiên Thẩm gia muốn ra tay tương trợ, kết quả phát hiện bọn họ không thể ra tay với Phương Nguyên.\n\n“Thật đáng ghét!” Thẩm Tòng Thanh nghiến răng. Uy thế nhiều người của Thẩm gia hoàn toàn không thể phát huy, chỉ có thể ngồi nhìn Phương Nguyên và Thẩm Thương đánh nhau.\n\nVề phần đám người Miếu Minh Thần, tất nhiên không dám lẫn vào cuộc chiến. Lúc này, bọn họ không ngừng lùi lại, co đầu rụt cổ trốn tại nơi hẻo lánh của chiến trường.\n\n“Thẩm Thương, ngươi là tiên tổ Thẩm gia, nhưng cũng chỉ có bản lĩnh chạy loạn bốn phía thôi sao?” Phương Nguyên tiến vào bên trong Vạn Niên Đấu Phi Xa, lên tiếng trào phúng.\n\nCho dù là không gian của Vạn Niên Đấu Phi Xa, hắn vẫn bị thủ đoạn của Nhạc Thổ Tiên Tôn ước thúc. Bên trong tiên khiếu Chí Tôn, Phương Nguyên có rất nhiều cổ tiên thuộc hạ nhưng lại không thể lấy ra.\n\nVạn Niên Đấu Phi Xa đành phải do một mình hắn khống chế.\n\nNếu thuộc hạ của hắn có thể ra ngoài, ưu thế về số người của hắn còn cao hơn Thẩm gia nhiều.\n\n“Hừ, tiểu bối phách lối.” Thẩm Thương bị lời nói của Phương Nguyên kích thích, bỗng nhiên dừng lại trên không trung, thi triển một sát chiêu tiên đạo.\n\nTạo nghệ phi hành của Thẩm Thương cực kỳ hùng hậu, tốc độ cực nhanh, có thể quần nhau với Vạn Niên Đấu Phi Xa.\n\nTrong quá trình ông ta chạy trốn, vẫn luôn ấp ủ sát chiêu, lúc này rốt cuộc cũng thôi phát ra.\n\nSát chiêu tiên đạo, Dạ Ca.\n\nTiếng ca thê lượng nhanh chóng truyền khắp chiến trường.\n\nTiếng ca tràn ngập bi thương giống như thủy triều đánh thẳng vào tâm mọi người.\n\nTiết tấu khúc ca rất chậm, lấy ngâm làm chủ, nương theo tiếng trống và tiếng đàn, vừa cổ tịch vừa bi thương.\n\nBiên giới chiến trường, nữ tiên Hoa Điệp, Phong Tướng nghe thấy, nước mắt rơi lã chã.\n\nMiếu Minh Thần, Nhậm Tu Bình cũng lộ vẻ bi thương, khó khống chế tâm trạng của mình.\n\nPhương Nguyên hừ lạnh một tiếng, Vạn Niên Đấu Phi Xa chiếu sáng rực rỡ, thay hắn cản lại uy năng của Dạ Ca.\n\nNhưng Thẩm Thương đã đạt được mục đích của mình.\n\nÔng ta thôi động sát chiêu Dạ Ca cũng không phải muốn đối phó cổ tiên có mặt, mà là muốn xây dựng hoàn cảnh chiến trường.\n\nTiếng ca bao phủ biển trời. Một chút sương chiều từ trong sóng âm bay ra, phủ lên toàn trường. Sau mấy hơi thở, toàn bộ Hối Khốc Hải đều biến thành một màu đen.\n\nCác cổ tiên bị nhốt đưa tay không thấy được năm ngón, tràn ngập bi thương trong Dạ Ca, đấu chí giảm sút. Bây giờ nghe tiếp, chỉ sợ sẽ mặc người ta chém giết.\n\nMặc dù Phương Nguyên chịu ảnh hưởng rất nhỏ, nhưng chung quanh đen kịt một màu, hắn theo đó mà mất đi mục tiêu công kích.\n\nPhương Nguyên lập tức thôi động thủ đoạn điều tra, nhanh chóng cảm nhận được vị trí của Thẩm Thương.\n\nThẩm Thương hình như cũng có cảm ứng, cười ha hả: “Phương Nguyên, ngươi trúng kế rồi.”\n\nNói xong, ông ta lại thúc ra một sát chiêu, Sầu Não.\n\nPhương Nguyên kêu lên một tiếng đau đớn, trực tiếp trúng chiêu.\n\nHắn không khỏi kinh nghi trong lòng, nhanh chóng nhận ra: “Đây là sát chiêu Nhân đạo. Khó trách ta không thể phòng bị bên trong Vạn Niên Đấu Phi Xa.”\n\nTiên cổ ốc công phòng nhất thể, có thể mang đến phòng ngự cường đại cho cổ tiên, vô cùng an toàn.\n\nNhưng phòng ngự này cũng không phải là không có nhược điểm.\n\nKhi Phương Nguyên xây dựng Vạn Niên Đấu Phi Xa, đã cân nhắc đến đa số lưu phái, nhưng Nhân đạo lại là nhược điểm của hắn. Lúc đó, hắn vẫn chưa có cảnh giới Tông sư Nhân đạo.\n\nĐợi sau khi hắn có được cảnh giới này, Vạn Niên Đấu Phi Xa đã được dựng xong, đại cục đã định, chỉ có thể điều khiển tinh vi, khó mà cải tiến trên phạm vi lớn.\n\nTrong đó có một nguyên nhân chủ yếu là, Phương Nguyên thiếu tiên cổ phòng ngự Nhân đạo.\n\n“Trong tay Thẩm Thương hẳn có tiên cổ Nhân đạo cao chuyển.” Sau khi Phương Nguyên trúng chiêu, lập tức hiểu ra được một phần nội tình của địch nhân.\n\nVề phương diện tình báo, Phương Nguyên vẫn khá thua thiệt.\n\nHắn hoàn toàn không biết về Thẩm Thương, nhưng Thẩm Thương đã biết rõ về hắn.\n\nPhương Nguyên đương nhiên có át chủ bài, ví dụ như tu vi Bát chuyển, Ngũ Cấm Huyền Quang Khí... nhưng những thủ đoạn này hắn còn đang dự định che giấu, cũng không muốn bại lộ vào lúc này.\n\nTrong cõi yên vui Thương Lam Long Kình này, Phương Nguyên không thể ra tay với đám người Thẩm Tòng Thanh, Miếu Minh Thần, Nhậm Tu Bình. Nếu bọn họ biết được bí mật đó, tương lai rời khỏi cõi yên vui, rất dễ dàng truyền ra ngoài.\n\nCho nên, Phương Nguyên vẫn luôn tận lực dùng những thủ đoạn đã bại lộ ra ngoài mà nghênh địch.\n\nSát chiêu tiên đạo Phá Hiểu Kiếm.\n\nKhí thế Vạn Niên Đấu Phi Xa tăng vọt, loé lên bạch quang trùng thiên.\n\nBên trong bạch quang hiện lên nước sông thời gian, từ trong nước sông lại phản xạ từng sợi tia sáng màu bạc.\n\nTia sáng màu bạc nhanh chóng ngưng tụ thành hình, hóa thành từng thanh lợi kiếm, mãnh liệt bắn ra.\n\nPhi kiếm gào thét, trực chỉ Thẩm Thương."
}
