{
  "id": "chuong-1557-djanh-mot-phao-djoi-cho-khac-1",
  "slug": "chuong-1557-djanh-mot-phao-djoi-cho-khac-1",
  "title": "Chương 1557: Đánh một pháo đổi chỗ khác (1)",
  "order": 1557,
  "volume": "",
  "content": "Chương 1557: Đánh một pháo đổi chỗ khác (1)\n-------------------------------------------\n\nY bay vào cổ trận siêu cấp.\n\nCổ trận siêu cấp trải qua việc sử dụng liên tục mấy ngày qua, lại còn phải đối kháng suy tính của Thiên Đình, vừa rồi còn mạnh mẽ giết chết cổ tiên tinh nhuệ của Cổ Hồn Môn, lúc này đã rách rưới không chịu nổi, thủng trăm ngàn lỗ, lung lay sắp đổ.\n\nNhưng Ảnh Vô Tà không thèm để ý chút nào.\n\nDoanh địa này, y đã sớm muốn bỏ qua.\n\nLúc đầu cũng chẳng giữ được.\n\n“Chủ nhân.”Thạch Nô xuất hiện bên cạnh Ảnh Vô Tà, đi theo bên cạnh còn có Hắc Lâu Lan và Thái Bạch Vân Sinh.\n\nChiến lực của hai người đã giảm xuống mức thấp nhất. Mạnh nhất vẫn là Thạch Nô, nhất là Ảnh Vô Tà đã trả lại toàn bộ tiên cổ cho gã.\n\nThái Bạch Vân Sinh lo lắng nói: “Phương Nguyên, thương thế của đệ như thế này...”\n\nẢnh Vô Tà mỉm cười, khoát tay chặn lại, ngăn Thái Bạch Vân Sinh nói tiếp: “Không sao.”\n\nTrải qua giao dịch với Phương Nguyên, y đã mất nhục thân của Phương Nguyên. Mặc dù diện mạo thay đổi nhưng vẫn còn sức khống chế ba người như cũ.\n\nLừa Thái Bạch Vân Sinh vẫn rất dễ. Cứ lấy cớ nhục thân tổn hại vì luyện cổ, sẽ không khiến cho ông hoài nghi bất cứ thứ gì.\n\n“Tình huống cực kỳ nghiêm trọng, không tiện nói nhiều, chúng ta đi trước.” Tâm niệm Ảnh Vô Tà vừa động, cổ trận siêu cấp lập tức tan rã. Mấy con tiên cổ tạo thành cổ trận bay vào trong tay của hắn.\n\nBa vị cổ tiên sớm có ăn ý, yên lặng xúm lại, cùng với Ảnh Vô Tà phân biệt bốn hướng Đông Tây Nam Bắc.\n\nTrước khi đi, Ảnh Vô Tà nhìn qua huyền quang nồng đậm trên không trung, cười lớn: “Trung Châu, chúng ta sớm muộn gì cũng giết trở lại.”\n\nY trải qua giao dịch với Phương Nguyên, từ trong tuyệt cảnh lấy được một chút sinh cơ, cả người như có cảm giác thoát thai hoán cốt.\n\nLúc này tuy rút lui, nhưng y lại nói như thế, ngược lại sĩ khí tăng lên, khiến cho người ta tăng thêm hy vọng vô tận.\n\nĐi!\n\nQuang huy kịch liệt bộc phát trên người bốn vị cổ tiên.\n\nBọn họ đã sớm diễn luyện thuần thục, lúc này tự mình thôi động tiên cổ vừa mới luyện chế chưa được bao lâu. Sức mạnh bùng lên, dung hợp thành một chỗ, hình thành huyền cơ.\n\nOành!\n\nTrong tiếng nổ, bốn người Ảnh Vô Tà biến mất không thấy gì.\n\nMấy vị cổ tiên Thiên Đình Bát chuyển vừa mới bay đến.\n\n“Đi nhanh thật.” Một vị nữ tiên dẫn đầu cổ tiên Thiên Đình lên tiếng.\n\nDáng người nàng yểu điệu, mặc áo bào cẩm tú màu tím, ánh mắt sâu như u đầm, da trắng như tuyết, hai hàng lông mày bao phủ ý sầu bi.\n\nLà Tử Vi Tiên Tử.\n\nTạo nghệ Trí đạo của nàng không thua kém tháp chủ Giám Thiên.\n\nMấy lần ra tay, phiên vân phúc vũ, bức đám người Ảnh Vô Tà đến tuyệt cảnh. Nếu không nhờ Phương Nguyên giúp đỡ, lúc này Ảnh Vô Tà đã phải chết.\n\nNàng nhìn qua mặt đất bừa bộn, bấm ngón tay tính toán, lập tức cau mày: “Tổng cộng có bốn vị cổ tiên. Thật kỳ lạ. Vốn ta suy tính Phương Nguyên ở đây, nhưng lúc này lại thay đổi. Bất kể thế nào cũng đều là dư nghiệt của Ảnh Vô Tà, cần phải giết chết.”\n\nLời nói nhẹ nhàng, nhưng tinh tế, mang theo sát cơ lạnh thấu xương.\n\nMột vị cổ tiên Thiên Đình đằng sau ung dung nói: “Đám tiểu tiên bọn chúng trốn không thoát đâu. Lần này là ta tự mình ra tay.”\n\nTử Vi Tiên Tử mỉm cười, nhưng bên trong nụ cười lại có chút vị đắng: “Chúng ta vẫn không tiện ra tay. Bốn người này đã chạy trốn đến bức tường ngăn giới. Sai một ly đi một nghìn dặm. Lúc này chỉ sợ bọn họ đã bước vào bức tường ngăn giới.”\n\nMấy vị cổ tiên Thiên Đình cảm thấy kinh ngạc.\n\nCó người nói: “Nhanh như vậy sao?”\n\n“Đây là chiến trận Thượng cổ, có tên là Tứ Thông Bát Đạt. Lúc trước, khi tiên cương Bạc Thanh thức tỉnh, y đã kết hợp với cổ tiên Mao nhân Dư Mộc Xuẩn, tiên cương Thất Tinh Tử, Huyết Long Tống Tử Tinh từ Lạc Thiên Hà na di đến Thiên Liên Phái, chính là dùng thủ pháp này.”\n\n“Mặc dù trong tay chúng ta có Định Tiên Du, nhưng chiến trận Thượng cổ lại lấy người làm trận nhãn, nhu cầu tiên cổ thấp hơn một chút.”\n\nTử Vi Tiên Tử lại bấm ngón tay tính toán, sau đó chậm rãi nói.\n\nTrong khoảnh khắc này, nàng đã tính ra được thủ đoạn đào mệnh của đám người Ảnh Vô Tà không sót một chi tiết.\n\nPhương Nguyên kiểm tra tiên khiếu của mình.\n\nThần niệm xuyên thẳng qua không gian tiên khiếu rộng lớn, khắp nơi đều là đất hoang.\n\n“Đạo ngân Thổ đạo vẫn còn quá ít. Số đất hoang này, độ phì không cao, không thể trồng cây được. Muốn gia tăng từ căn bản, vậy thì phải gia tăng đạo ngân Thổ đạo. Ngoài ra, phương pháp còn lại đều là trị ngọn không trị được gốc.” Phương Nguyên thì thầm trong lòng.\n\nKhông gian tiên khiếu Chí Tôn thật sự quá lớn, viễn siêu hơn lẽ thường.\n\nCho dù thần niệm Phương Nguyên hoàn toàn bao trùm được, cũng phải hao phí một thời gian tương đối dài.\n\nNhưng khi Phương Nguyên kiểm tra tiên khiếu của mình, trọng điểm và mục tiêu của hắn cũng không phải là bắn tên không đích. Nó vẫn có hiệu suất thật lớn.\n\nVài luồng thần niệm nhanh chóng truyền đi.\n\nThời gian dần trôi, cảnh tượng kinh doanh tài nguyên hiện ra từng điểm trong đầu Phương Nguyên.\n\nTây Mạc, đất đã có hiện tượng sa hoá.\n\nMột cái hố rất lớn, nhiệt độ không khí rất cao nung nóng đất thành màu đen.\n\nBên trong hố, rất nhiều U Hỏa Long mãng đang dây dưa với nhau.\n\nĐây là cái hố nguyên thủy nhất.\n\nVốn U Hỏa Long mãng sống theo kiểu gia đình tốp năm tốp ba. Nhưng ở đây, Phương Nguyên áp dụng phương pháp nuôi dưỡng đặc biệt của Đông Phương tộc Bắc Nguyên, tập trung đám U Hỏa Long mãng chung một chỗ, thúc đẩy bọn chúng sinh trưởng càng nhiều rắn con càng tốt.\n\nBản thân đám U Hỏa Long mãng này là bắt nguồn từ phúc địa đại bản doanh của Đông Phương tộc.\n\nPhương pháp nuôi dưỡng do Phương Nguyên khai thác được từ hồn phách của Đông Phương Trường Phàm. Trăm phần trăm nguyên bản thì không nói, ngay cả chi tiết các loại, thậm chí là phỏng đoán cũng đều nắm rất rõ.\n\nHai thứ kết hợp lại với nahu, dẫn đến đám U Hỏa Long mãng sinh sôi rất nhiều.\n\nKhoảng cách đến cái hố to đó còn có ba cái hố nữa.\n\nLong mãng bên trong ba cái hố này không nguyên thủy như cái hố to kia.\n\n“Thời gian bên ngoài ngũ vực còn chưa đến một tháng, nhưng thời gian ở đây lại nhanh gấp sáu mươi lần. Số lượng U Hỏa Long mãng đã sinh sôi gấp bốn lần.” Phương Nguyên âm thầm gật đầu.\n\nSáu mươi lần, tốc độ chảy của thời gian đúng là kinh khủng.\n\nU Hỏa Long mãng đã từng được nuôi bên trong phúc địa Hồ Tiên một thời gian dài. Nhưng khởi sắc không lớn, thành quả thai nghén không thể nào so sánh với trước mắt.\n\nBởi vì phúc địa Hồ Tiên tọa lạc bên ngoài ngũ vực, tốc độ thời gian trôi qua chậm, dẫn đến tài nguyên sinh trưởng không tốt.\n\nĐám U Hỏa Long mãng đã như vậy, còn đàn long ngư, Trường Hận chu, rừng Tiễn Trúc, cỏ Tinh Tiết cũng như thế, quy mô mở rộng rất nhiều.\n\nTuy nhiên, rừng Tiễn Trúc và cỏ Tinh Tiết cũng không có được sinh cơ bừng bừng như bên trong phúc địa Tinh Tượng.\n\nBởi vì đạo ngân Tinh đạo bên trong tiên khiếu Chí Tôn kém xa phúc địa Tinh Tượng.\n\nCổ tiên kinh doanh tiên khiếu thường phải xem xét các mặt của tiên khiếu, đề phòng sơ hở.\n\nNhất là không gian tiên khiếu nhỏ bé, tài nguyên các loại thường nằm cạnh nhau, dễ ảnh hưởng lẫn nhau.\n\nTình huống của Phương Nguyên cũng không tệ lắm.\n\nBởi vì không gian tiên khiếu Chí Tôn rất rộng. Từng loại tài nguyên đều có hoàn cảnh sinh tồn khác nhau, nằm cách biệt nhau. Xác suất xảy ra vấn đề cũng rất nhỏ.\n\n“Chờ đến khi Bảo Hoàng Thiên mở ra, ta sẽ bán những thứ tài nguyên này ra ngoài. Thu hoạch sẽ cực kỳ khả quan.” Phương Nguyên xem qua một vòng, vô cùng hài lòng.\n\nBảo Hoàng Thiên đóng cửa, đối với hắn cũng có ảnh hưởng rất lớn.\n\nHắn muốn kinh doanh, xây dựng tiên khiếu nhiều hơn, nhưng không có Bảo Hoàng Thiên, rất nhiều thứ cũng không mua được. Mặc dù kho tàng phái Lang Gia phong phú, nhưng phần lớn đều là tiên tài luyện cổ, trợ giúp cho hắn cũng không lớn."
}
