{
  "id": "chuong-2993-phuong-nguyen-chien-long-cong-3",
  "slug": "chuong-2993-phuong-nguyen-chien-long-cong-3",
  "title": "Chương 2993: Phương Nguyên chiến Long Công (3)",
  "order": 2993,
  "volume": "",
  "content": "Chương 2993: Phương Nguyên chiến Long Công (3)\n----------------------------------------------\n\nBăng Tắc Xuyên không khỏi có chút nghi ngờ: “Thì ra Phương Nguyên cũng có thủ đoạn Chuyển Thân của Vô Cực Ma Tôn. Nhưng rốt cuộc hắn làm như thế nào? Ta hoàn toàn không nhìn thấy hắn có động tác gì cả.”\n\nSát chiêu tiên đạo, Long Khiếu Ba.\n\nLong Công bỗng nhiên há miệng phát ra một tiếng rồng ngâm.\n\nTiếng rồng ngâm cuồn cuộn hướng về phía trước, khuấy động bốn phía.\n\nSát chiêu tiên đạo, Tùy Thân Thiểm.\n\nSau một khắc, Long Công thuận theo tiếng rồng ngâm mà thuấn di, thẳng đến trước mặt Phương Nguyên.\n\nLúc này, Phương Nguyên còn đứng ở mũi tàu, hai người đối mặt nhau, cách nhau chỉ một cánh tay.\n\nMột phe là sư tôn của Hồng Liên Ma Tôn, ông tổ Long nhân, Long Công; một bên là truyền nhân Hồng Liên Ma Tôn, ông tổ Long nhân mới, Phương Nguyên.\n\n“Hỏng rồi.”\n\n“Phương Nguyên quá khinh thường rồi.”\n\n“Mau trở lại tiên cổ ốc đi.”\n\nChư tiên Bắc Nguyên giống như rơi vào địa ngục, cuống cuồng hô lên. Thần uy Long Công đã khắc sâu vào lòng bọn họ, chưa hề có người nào chính diện ngăn cản được Long Công. Cho dù là Kiếp Vận Đàn, tiên cổ ốc truyền kỳ do chính tay Cự Dương Tiên Tôn dựng lên cũng bị Long Công đánh không tìm được hướng ra. Một đám cường giả Trường Sinh Thiên dưới uy thế của Long Công chỉ có thể trốn trong Kiếp Vận Đàn, không dám ra ứng chiến.\n\nSát chiêu tiên đạo Long Trảo Kích.\n\nLong Công hừ lạnh một tiếng, tay phải bỗng nhiên biến thành long trảo, nhắm ngay đầu Phương Nguyên hung hăng vung xuống.\n\nBốp.\n\nSau một khắc, một tiếng vang nhỏ, Phương Nguyên nâng cánh tay trái xù xì giữ lấy long trảo của Long Công.\n\n“Cản, chặn?”\n\nMặc kệ là chúng tiên Bắc Nguyên hay là đám người Tần Đỉnh Lăng, Tử Vi Tiên Tử, tất cả đều mở to hai mắt.\n\nChưa hề có người nào có thể chính diện ngăn cản Long Công, huống chi ngăn cản lại còn hời hợt như vậy.\n\nPhương Nguyên hoàn toàn thay đổi, biến thành một con phỉ khỉ.\n\nPhỉ khỉ thuộc Lực đạo, lông vàng, bên trên phủ kín vằn đen như hổ, phần eo mọc đầy lông, che kín phần hạ bộ và phần đuôi, giống như chiếc váy da.\n\nPhỉ khỉ là dã thú chỉ có Nam Cương mới có, tôn sùng sức mạnh. Vật tay là hoạt động xã giao phổ biến nhất trong đàn khỉ. Khỉ nhỏ sinh ra đã có thể vật tay. Vật tay không chỉ là trò chơi mà còn là thủ đoạn dùng để hóa giải tranh chấp.\n\nCó cổ tiên nhận ra được phỉ khỉ, không khỏi cảm thấy kỳ quái: “Từ lúc nào phỉ khỉ lại trở nên cường đại như thế?”\n\nPhỉ khỉ Thái cổ bình thường cũng không chịu nổi một kích của Long Công. Học như Phương Nguyên, cánh tay trái của phỉ khỉ Thái cổ đã sớm răng rắc gãy từ trước.\n\nPhương Nguyên biến hóa dĩ nhiên cũng không phải đơn giản như vậy.\n\nBan đầu, hắn sử dụng sát chiêu Vạn Vật Đại Đồng Biến.\n\nChiêu này là thủ đoạn siêu tuyệt của tiên nhân Thú Kiếp, áo nghĩa Biến Hóa đạo chí cao, có thể làm cho đủ loại đạo ngân lưu phái khác biến thành đạo ngân Biến Hóa đạo.\n\nTrên người Phương Nguyên có bao nhiêu đạo ngân?\n\nHơn một trăm vạn đạo ngân Khí đạo, hơn ba mươi vạn đạo ngân Luyện đạo, hơn hai mươi vạn đạo ngân Biến Hóa đạo. Nhưng đây không phải là toàn bộ mà là ba phần nhiều nhất.\n\nTính số đạo ngân này thôi, thông qua Vạn Vật Đại Đồng Biến chuyển hoá, chính là một trăm năm mươi vạn đạo ngân Biến Hóa đạo.\n\nPhương Nguyên biến thành phỉ khỉ. Số đạo ngân Biến Hóa đạo này đa số đều chuyển thành đạo ngân Lực đạo.\n\nKhoảng một trăm năm mươi vạn đạo ngân Lực đạo.\n\nChỉ vào đạo ngân gia trì, Phương Nguyên đã có thể ngăn cản được sát chiêu của Long Công.\n\nLong trảo của Phương Nguyên nện vào cánh tay trái của Phương Nguyên giống như nện vào một dãy núi.\n\nTrong lòng Long Công vừa mới dâng lên suy nghĩ không ổn, hữu quyền của Phương Nguyên đã phá phong trực đảo.\n\nOành.\n\nMột tiếng vang thật lớn. Long Công có cảm giác mình giống như con thuyền nhỏ bị kinh đào hải lãng nhấc lên, lại giống như bị một ngọn núi nhỏ đụng tới. Một cự lực khó có thể tưởng tượng dùng tốc độ mắt thường không thể thấy được bắn mạnh tới.\n\nCả người Long Công giống như một ngôi sao băng rơi xuống mặt đất. Ầm một tiếng, mặt đất run rẩy, cuốn lên bụi mù đầy trời.\n\nToàn trường tĩnh mịch.\n\nLần này, nét mặt kinh hãi đều hiện lên trên mặt cổ tiên hai bên Thiên Đình và Trường Sinh Thiên.\n\nÁnh mắt mọi người đều tập trung trên người Phương Nguyên.\n\nPhương Nguyên biến thành phỉ khỉ đứng ngạo nghễ, ánh mắt nhàn nhạt nhìn xuống hố sâu bên dưới.\n\nĐó là cái hố sâu mà Long Công vừa mới tạo ra, sâu đến ba trượng.\n\nTừ lúc khai chiến đến nay, tình huống Long Công bị đánh bay, chúng tiên ở đây lần đầu tiên nhìn thấy.\n\nPhương Nguyên không chỉ đỡ được một trọng kích của Long Công, thậm chí còn phản công, trực tiếp đánh bay ông ta.\n\nCảnh tượng này vượt quá cực hạn của tất cả mọi người.\n\n“Hắn mạnh như vậy sao? Đây là tốc độ phát triển kinh người đến cỡ nào?” Mao Lý Cầu há cái miệng rộng, vô thức đứng dậy, không còn nằm sấp nữa.\n\n“Nhân vật mấu chốt mà Cự Dương Tiên Tôn chờ đợi. Hoàn toàn chính xác! Hắn hoàn toàn xứng đáng với sự chờ mong của Cự Dương Tiên Tôn đại nhân.” Băng Tắc Xuyên thở phào một tiếng, biểu hiện phức tạp.\n\nBất tri bất giác, tốc độ Tần Đỉnh Lăng truy kích Phương Nguyên giảm xuống.\n\nNói đùa!\n\nMột quyền của Phương Nguyên đánh bay Long Công ra ngoài, đây là khái niệm gì?\n\nMặc dù Tần Đỉnh Lăng cường đại nhưng nàng cũng biết sự chênh lệch giữa mình và Long Công. Lúc trước, nàng vì quan sát vận thế của Long Công mà bị trọng thương, phải nghỉ ngơi rất lâu mới khôi phục. Cảnh tượng bây giờ khiến cho nàng từ bỏ suy nghĩ muốn quan sát vận thế của Phương Nguyên.\n\nTình huống của Tần Đỉnh Lăng hơi chút xấu hổ.\n\nVừa rồi nàng một lòng muốn truy sát Phương Nguyên, giao thủ với hắn. Bây giờ xem ra, ông trời ơi, người này hung mãnh đến cỡ nào.\n\nTần Đỉnh Lăng quyết định nửa đường ngừng lại, căn bản không dám cận chiến với Phương Nguyên.\n\nTu vi Biến Hóa đạo của Phương Nguyên khiến phương thức chiến đấu cận chiến chẳng những không phải nhược điểm mà còn chuyển sang thành ưu điểm."
}
