{
  "id": "chuong-2157-muon-thua-2",
  "slug": "chuong-2157-muon-thua-2",
  "title": "Chương 2157: Muốn thua (2)",
  "order": 2157,
  "volume": "",
  "content": "Chương 2157: Muốn thua (2)\n--------------------------\n\n“Được, ta không muốn tiếp tục tấn cấp. Chiến thắng lần này, có thân phận bát cường là đã có thể tiến vào hồ nước.” Thiếu niên Đạo Thiên cảm thấy rất mệt mỏi.\n\nY không muốn tiếp tục chiến đấu nữa.\n\nNhưng Phương Nguyên lại có suy nghĩ khác.\n\n“Bát cường, tứ cường, lưỡng cường cho đến vòng nguyệt quế, phần thưởng đạt được cũng hoàn toàn khác nhau, cấp độ rõ ràng.”\n\n“Mặc dù nơi này là mộng cảnh, không phải chân thật. Nhưng nếu ta trợ giúp thiếu niên Đạo Thiên lấy được thứ tự tốt hơn, ta sẽ có thể thu hoạch được phần thưởng tốt hơn.”\n\n“Phần thưởng này chỉ sợ sẽ bị hoãn lại, khiến cho mộng cảnh thiếu niên Đạo Thiên lại càng mạnh hơn.”\n\nMộng cảnh thiếu niên Đạo Thiên không tầm thường, chính là sống, không có tiêu chuẩn chết cố định.\n\nVì thế, thiếu niên Đạo Thiên càng mạnh, ảnh hưởng của y đối với mộng cảnh càng lớn, đối với việc Phương Nguyên thăm dò mộng cảnh tiếp theo sẽ càng thêm thuận tiện.\n\nThăm dò mộng cảnh Đạo Thiên lần này, sát chiêu Giải Mộng không có hiệu quả tốt, giống như cắt đi một bàn tay của Phương Nguyên.\n\nCho nên, Phương Nguyên muốn dốc hết toàn lực tăng cường thẻ đánh bạc trong tay, nâng cao khả năng thành công thăm dò mộng cảnh của mình.\n\n“Màn mộng cảnh thứ hai còn dài hơn màn thứ nhất. Ta nên tranh thủ vị trí thứ nhất. Đây cũng xem như thăm dò mộng cảnh này vậy.”\n\nPhương Nguyên suy nghĩ một chút liền hạ quyết tâm.\n\nChỉ là, tuy hắn suy nghĩ như vậy nhưng cơ hội và thời gian khống chế cơ thể thiếu niên Đạo Thiên là có hạn.\n\nPhương Nguyên cũng chỉ quyết tâm nhịn, chờ đợi thời cơ.\n\nMộng cảnh tiếp tục diễn dịch.\n\nMặc dù thiếu niên Đạo Thiên chiến thắng, nhưng thu hoạch cũng chỉ là tiếng xấu, áp lực bên ngoài cực kỳ lớn.\n\nTrong lúc các thiếu niên khác tích cực chuẩn bị, thu thập tin tức về đối thủ, thiếu niên Đạo Thiên lại phân tích bản thân.\n\nTrên thực tế, y không dám đối mặt với bản thân. Hoài nghi mình là một chuyện rất đau khổ.\n\nĐiều này dẫn đến thiếu niên Đạo Thiên càng lúc càng gầy, tinh thần suy sụp.\n\nÂm thanh Sa Kiêu truyền đến: “Ngươi nên luyện cổ đi, cháu trai. Không có cổ trùng mới, tiếp theo ngươi rất khó ứng phó được đối thủ, bại nhiều hơn thắng.”\n\nLuyện chế phàm cổ và luyện chế tiên cổ là hai khái niệm hoàn toàn khác nhau.\n\nNhất là luyện chế cổ trùng Nhất chuyển, xác suất thành công rất lớn.\n\n“Ta không thể trực tiếp cung cấp cho ngươi bất cứ vật gì. Cho nên, cổ trùng ta cũng không thể cho ngươi. Chỉ có chính ngươi tự mình luyện chế thì mới có thể che giấu tai mắt người khác, không để người khác phát hiện ra ta.” Sa Kiêu nói.\n\nNói xong, ông ta một lần nữa rót một lượng tin tức lớn vào đầu thiếu niên Đạo Thiên.\n\nThiếu niên Đạo Thiên nhìn xong, không khỏi biến sắc: “Không được, loại cổ trùng này quá mức âm hiểm, phải giết chết con nít, đoạt hồn phách xem như cổ tài. Ta tuyệt không làm mấy chuyện thương thiên hại lý như vậy.”\n\nSa Kiêu đưa cho thiếu niên Đạo Thiên một cổ phương, nhưng Đạo Thiên lại biến sắc, kiên quyết không chịu luyện cổ.\n\nÂm thanh âm trầm của Sa Kiêu truyền đến: “Cháu trai, không nghe lời gia gia sao? Ngươi có còn muốn sống nữa hay không?”\n\nThiếu niên Đạo Thiên cũng rất kiên trì: “Ai mà không muốn sống? Nhưng ta sống vẫn phải có điểm mấu chốt. Cổ phương này quá âm hiểm, ta kiên quyết không làm. Sa Kiêu, ngươi không phải muốn ta tiếp cận hồ nước sao? Bây giờ ta đã tiến vào bát cường, có tư cách tiến vào hồ nước, hiện tại ngươi giết ta, ngươi không cảm thấy đáng tiếc sao?”\n\n“Ha ha ha.” Sa Kiêu cười to: “Đúng là khá đáng tiếc.”\n\nVừa dứt lời, con ngươi thiếu niên Đạo Thiên bỗng nhiên co rụt lại, chỉ cảm thấy một cơn đau lan khắp toàn thân.\n\nĐau, rất đau.\n\nChỉ một lát sau, y suýt chút nữa đã ngã lăn xuống đất.\n\nNhưng y vẫn dốc hết sức chịu đựng, vội vàng chạy đến một góc tường không người, dựa lưng vào chân tường, nghiến răng nghiến lợi mà nhẫn nại.\n\nLúc này, âm thanh của Sa Kiêu lại truyền đến: “Ngươi chẳng qua chỉ là một quân cờ nho nhỏ. Tiến vào bát cường, ngươi thật sự cho rằng ngươi có thể bàn điều kiện với ta sao? Ngươi có giá trị lợi dụng cao như vậy à? Hừ, muốn làm cháu của ta, không biết có bao nhiêu người đấy. Ngươi có thể gọi ta một tiếng gia gia là vinh hạnh của ngươi, ngươi có biết không?”\n\nNói đến đây, Sa Kiêu dừng lại một chút rồi nói tiếp: “Bây giờ gọi ta một tiếng gia gia nữa nghe xem sao.”\n\nGương mặt thiếu niên Đạo Thiên vặn vẹo, hai tay nắm chặt, mười ngón tay găm vào trong thịt.\n\nToàn thân y run rẩy, mồ hôi lạnh ứa ra. Cơn đau khiến cho y cảm thấy sự nhục nhã và phẫn nộ, khó mà phát tiết.\n\n“Gia... gia gia.” Hơn nửa ngày sau, lúc này thiếu niên Đạo Thiên mới giãn lông mày, khó khăn phun ra mấy chữ.\n\n“Ừm, cháu nội ngoan. Âm thanh của ngươi quá nhỏ, gia gia lớn tuổi, còn chưa nghe rõ đâu.” Sa Kiêu âm trầm cười to.\n\nThiếu niên Đạo Thiên lập tức cảm thấy cơn đau trên người giảm đi rất nhiều.\n\nThì ra, Sa Kiêu đã nới lỏng thủ đoạn của mình.\n\nThiếu niên Đạo Thiên đứng im, ánh mắt loé lên sự liều chết, nhưng y nhớ đến gia đình, nhớ đến người con gái mình yêu, hít sâu một hơi, lại gọi: “Gia gia.”\n\n“Ha ha, chỉ cần cháu nội ngoan nghe lời, gia gia cái gì cũng tốt.” Trong tiếng cười của Sa Kiêu tràn ngập vẻ đắc chí.\n\n“Hiện tại gia gia muốn ngươi luyện cổ, ngươi làm được không?”\n\n“Không... không làm được.” Thiếu niên Đạo Thiên đau đến sắc mặt trắng bệch, không chút huyết sắc, nhưng vẫn kiên trì điểm mấu chốt của mình.\n\n“Tên khốn kiếp.” Sa Kiêu giận dữ, bỗng nhiên tăng thêm thủ đoạn.\n\nThiếu niên Đạo Thiên kêu lên một tiếng, thuận theo góc tường đổ xuống.\n\nHành hạ một thời gian, Sa Kiêu thấy thiếu niên Đạo Thiên vẫn không thỏa hiệp, cuối cùng cũng cảm thấy có chút đau đầu: “Tiểu tử thúi, ngươi đúng là có tinh thần trọng nghĩa. Đáng tiếc, ta thấy ngươi khi đánh nhau rất gọn gàng linh hoạt, còn tưởng rằng ngươi chính là người tài. Không nghĩ đến bây giờ ngươi còn không hiểu đạo lý người không vì mình trời tru đất diệt. Chết một đứa bé có tính là gì? Nó không chết thì chính là ngươi chết. Ngươi chết, tất cả mọi thứ đều biến thành con số không. Ngươi hãy suy nghĩ cho thật kỹ đi.”\n\nThiếu niên Đạo Thiên đã cuộn mình thành một con tôm. Toàn thân bị mồ hôi làm cho ướt nhẹp. Lúc này, y đau đến mức muốn ngất đi, đang tê liệt nằm trên mặt đất, một chút khí lực cũng không có."
}
