{
  "id": "chuong-2538-tien-huu-co-nhan-1",
  "slug": "chuong-2538-tien-huu-co-nhan-1",
  "title": "Chương 2538: Tiền Hữu Cổ Nhân (1)",
  "order": 2538,
  "volume": "",
  "content": "Chương 2538: Tiền Hữu Cổ Nhân (1)\n---------------------------------\n\n“Lệ Hoàng, đừng nói cho ta biết đây chính là toàn bộ thực lực của ngươi nhé.” Phương Nguyên thét dài, thân hình như hồng, tung hoành chiến trường, truy sát Lệ Hoàng.\n\nLệ Hoàng vừa bay nhanh về phía sau vừa gấp rút thôi động Dương Mãng Bối Hỏa Y.\n\nXuân Tiễn từ đầu đến cuối vẫn bay múa bên cạnh ông ta, cắt một nửa Dương Mãng Bối Hỏa Y xuống.\n\nHai mắt Phương Nguyên bỗng nhiên bắn ra một luồng hàn mang, khí tức sát chiêu tiên đạo loé lên rồi biến mất.\n\n“Đáng chết.” Trong lòng Lệ Hoàng nảy sinh điềm báo, vội vàng chuyển hướng.\n\nSát chiêu Trụ đạo của Phương Nguyên không đánh trúng Lệ Hoàng, kinh nghiệm chiến đấu của Lệ Hoàng vô cùng phong phú.\n\n“Lệ Hoàng đại nhân, chúng ta đến giúp ngươi một tay.” Lúc này, Phong Mãn Lâu xông lại trợ giúp.\n\nQuanh thân nó bao phủ một bức tường gió dày đặc, có hiệu quả chống cự nhất định đối với Đạo Tặc Quỷ Thủ.\n\nPhương Nguyên khinh thường cười lạnh: “Cút cho ta.”\n\nSát chiêu tiên đạo, Hạ Phiến.\n\nGió lốc xuất hiện, quyển tịch tứ phương, thế xông của Phong Mãn Lâu ngưng lại. Cũng không còn cách nào, gió do Hạ Phiến quạt ra chính là biểu tượng chân chính của sức mạnh Trụ đạo. Phong Mãn Lâu là tiên cổ ốc Trụ đạo, nhưng cũng không am hiểu ứng phó sát chiêu Trụ đạo này.\n\nLệ Hoàng đành phải tiếp tục chạy trốn.\n\nThực lực Phương Nguyên tăng vọt vô cùng lợi hại, khiến cho tất cả mọi người phải ghé mắt.\n\nTrong thành Đế Quân, các cổ sư còn đang tiến hành trận chung kết sau cùng. Cổ tiên trấn thủ thành Đế Quân đã ngăn cách mọi âm thanh và hình ảnh bên ngoài, để các cổ sư tham gia thi đấu có thể tập trung tinh thần luyện cổ.\n\n“Không nghĩ đến Lệ Hoàng đại nhân cũng không phải là đối thủ của ma đầu Phương Nguyên.”\n\n“Tên hung ma này quá sức lợi hại, được rất nhiều truyền thừa Tôn giả, ma uy hiển hách khiến người ta phải kinh hồn táng đảm. Nhưng ngươi yên tâm đi, mặc dù thành Đế Quân chúng ta chỉ là phàm cổ ốc, nhưng lại có thủ đoạn Nhân đạo. Trong thời khắc quan trọng, sẽ có tiên chiêu xuất hiện bảo vệ chúng ta.”\n\nCác cổ tiên an ủi, cổ vũ sĩ khí lẫn nhau.\n\nThành Đế Quân là thành lớn nhất của Nhân tộc, sử dụng rất nhiều phàm cổ dựng thành. Mặc dù thành trì đã được di chuyển mấy chục lần, đã sớm không còn ở địa chỉ ban đầu. Nhưng lịch sử của nó lâu đời, có thể truy đến thời đại Nhân tộc quật khởi, là do ý của Nguyên Thủy Tiên Tôn mới dựng nên thành Đế Quân ban sơ.\n\n“Phương Nguyên, đừng có càn rỡ, ta sẽ đến tiếp ngươi.” Cổ tiên Bát chuyển Thanh Dạ thấy tình thế không ổn, đành phải xuất hiện.\n\nLệ Hoàng nhìn thấy thời cơ, không lui mà tiến tới, kề vai chiến đấu với Thanh Dạ.\n\nPhương Nguyên chợt quát một tiếng, không để ý đến tiên nguyên tiêu hao, liên tục thôi động sát chiêu, ngạc nhiên thẳng hướng thành Đế Quân.\n\nLệ Hoàng, Thanh Dạ ngăn trước mặt Phương Nguyên, bị Phương Nguyên đánh liên tiếp lui về phía sau.\n\nCảnh tượng này khiến cổ tiên Tây Mạc nhìn đến ngây người.\n\n“Phương Nguyên quá hung mãnh.”\n\n“Khó trách hắn có thể khiêu chiến với Thiên Đình nhiều năm như thế, còn Thiên Đình thì không cách nào bắt được hắn.”\n\n“Chúng ta vòng qua hắn, tận lực không nên trêu chọc người này.”\n\n“Không sai, tất cả lấy phá hủy thành Đế Quân làm chủ.”\n\nChiến trường phúc địa Bất Bại.\n\n“Tống Hữu Phong, lại là Tống Hữu Phong.” Nhìn thấy Vũ Dung thi triển chiêu này ám toán Trần Y, cổ tiên trấn thủ tiên trận Trung Châu đều chấn động trong lòng.\n\nĐịa vị của Tống Hữu Phong cực lớn, do một vị quái kiệt sáng tạo ra.\n\nVị quái kiệt này tên là Hắc Tâm Đạo Nhân, chuyên tu Phong đạo, nhưng khi về già đã tham khảo Nhân Tổ Truyện, rất có thu hoạch. Trong khoảng thời gian bế quan mười năm, sát chiêu Tống Hữu Phong đã được sinh ra đời.\n\nĐây là thủ đoạn Phong đạo, nhưng lại dính vào ảo diệu Nhân đạo, khiến cho uy năng của nó trở nên không tầm thường.\n\nTừ khi Hắc Tâm Đạo Nhân có thủ đoạn này, giao hữu bốn phía, thường là quên mình vì người. Ban đầu, cổ tiên ngũ vực cũng không hiểu nguyên nhân, đối mặt với trọng lễ Hắc Tâm Đạo Nhân đưa ra, đều vội vàng xưng huynh gọi đệ với ông ta. Có người không muốn kết giao với Hắc Tâm Đạo Nhân nhưng cũng không muốn nguyện ý đắc tội người này, nên ngoài mặt giả vờ giả vịt.\n\nĐây đều là tính toán của Hắc Tâm Đạo Nhân.\n\nBất kỳ sát chiêu nào đều có một quá trình cảm ứng.\n\nCũng giống như Phương Nguyên nắm giữ sát chiêu Dẫn Hồn Nhập Mộng, đầu tiên là phải cảm ứng được hồn phách của đối phương. Nếu không cảm ứng được, sát chiêu này sẽ không cách nào thi triển.\n\nRất nhiều cổ tiên cho dù không cách nào phá giải sát chiêu tiên đạo, thường sẽ ra tay từ chỗ cảm ứng, tiến hành đề phòng.\n\nCảm ứng của Tống Hữu Phong khá đặc biệt.\n\nNó chỉ có thể cảm ứng được người quen, ra tay với người quen mà thôi.\n\n“Người quen” này mặc kệ là tri kỷ chân chính hay là hổ bằng cẩu hữu, thậm chí ngoài mặt là bạn bè nhưng bên trong là dụng ý khó dò cũng đều nằm trong phạm vi cảm ứng.\n\nHắc Tâm Đạo Nhân đã dựa vào chiêu này danh truyền ngũ vực, nhất thời danh tiếng vô lượng, gần như không ai dám trêu chọc.\n\nVề sau người gặp nạn nhiều quá, các cổ tiên Trí đạo các phương liên thủ suy tính, rốt cuộc tính ra được ảo diệu của Tống Hữu Phong.\n\nRất nhiều cổ tiên biết được bí mật của Tống Hữu Phong, đều tức giận đến chửi ầm lên, thống mạ Tống Hữu Phong hèn hạ vô sỉ. Rất nhiều cổ tiên có mối quan hệ kết giao bằng hữu với Hắc Tâm Đạo Nhân đều kinh hồn táng đảm, lo sợ bất an.\n\nTrên đời này, chưa hề có sát chiêu nào mà không giải được.\n\nRất nhanh, khuyết điểm của Tống Hữu phong đã bị các cổ tiên khám phá ra. Đó chính là muốn phát động Tống Hữu Phong, nhất định phải đập lên một bộ vị nào đó của cổ tiên.\n\nTuy sát chiêu Tống Hữu Phong mạnh, nhưng có hai chỗ khó, ứng đối cũng khá tự nhiên.\n\nSau khi danh tiếng của Hắc Tâm Đạo Nhân leo lên đến đỉnh nhân sinh, về sau đột nhiên biến thành người cô đơn, người người nghe thấy đều biến sắc, tránh không kịp. Khi về già, ông gần như chỉ có một mình, tình huống vô cùng thảm đạm."
}
