{
  "id": "chuong-3435-ba-djien-2",
  "slug": "chuong-3435-ba-djien-2",
  "title": "Chương 3435: Bà điên! (2)",
  "order": 3435,
  "volume": "",
  "content": "Chương 3435: Bà điên! (2)\n-------------------------\n\nHoàng Uyển không thèm quan tâm, chỉ nhìn Hoàng Tiểu Mễ.\n\nLần đầu tiên Nhạc Thổ dùng ánh mắt cầu khẩn nhìn Hoàng Tiểu Mễ.\n\nHoàng Tiểu Mễ gật đầu, thuận theo tình huống: “Nương, con không trách nương đâu. Nương vĩnh viễn là người mẹ tốt của con.”\n\nHoàng Uyển rơi nước mắt vui vẻ: “Tiểu tử thúi, cảm ơn con đã thông cảm cho nương. Con đừng nên ra tay giết cha của con, cũng đừng giết những người khác. Nương hy vọng con bình an, vui vẻ sống qua ngày là được. Con thả bọn họ đi đi. Tranh chấp giết chóc chỉ làm mâu thuẫn và cừu hận sâu thêm. Con sẽ hụt hẫng, sẽ phải chịu tra tấn, sống sẽ không sung sướng chút nào.”\n\n“Nếu con không sung sướng, con cũng không phải là A Nhạc.”\n\nNgười chung quanh đều im lặng.\n\nNgay cả Trại chủ Thổ Gia cũng như thế.\n\n“Sao không cho ta giết những người này?” Hai mắt Nhạc Thổ đỏ bừng, nắm đấm siết chặt, sắc mặt dữ tợn vô cùng.\n\n“Làm sao có thể?” Y nghiến răng nói ra một câu.\n\nTrại chủ Thổ Gia cười lạnh. Ông ta đã thất bại thảm hại, nản lòng thoái chí, hoàn toàn không sợ chết.\n\nNhưng Ngô Tiêu y sư lại kêu lên: “Còn hy vọng, còn hy vọng mà. Nương của ngươi vẫn còn hy vọng khôi phục thần trí.”\n\nNhạc Thổ nắm lấy cổ áo Ngô Tiêu, nhấc hắn ta lên: “Mau nói, có cách gì?”\n\nNgô Tiêu vội vàng nói: “Mặc dù nương của ngươi phát điên nhưng vẫn còn giữ lại chút linh tính. Ngươi nhìn bà ấy đi, làm việc nói chuyện đều thật tâm thật ý, là bản tâm thuần tuý nhất. Ngươi chỉ cần không vi phạm bản tâm của nương ngươi mà làm việc. Dần dần có thể khiến cho bệnh tình của nương ngươi không chuyển biến xấu, khiến cho linh tính không ngừng lớn mạnh.”\n\n“Sau đó, dưới sự điều trị của ta, nhất định có thể khỏi hẳn, nhất là có hy vọng.”\n\nNgô Tiêu thất thanh la lên. Vì mạng sống, hắn ta không buông tha cho bất kỳ cơ hội nào.\n\nBịch!\n\nNhạc Thổ một tay ném Ngô Tiêu xuống đất.\n\n“A!” Y ngửa mặt lên trời gào thét, thống khổ vạn phần.\n\nHai đại địch gần ngay trước mắt, không còn lực phản kháng, nhưng y không thể báo thù.\n\nVì mẹ ruột của mình, y nhất định sẽ thuận theo ý của Hoàng Uyển.\n\n“Được, vì mẹ của ta, hôm nay ta bỏ qua cho hai ngươi.” Nhạc Thổ cắn răng. Y dùng sức mạnh đến mức khoé miệng tràn ra máu tươi.\n\nMộng cảnh đến đây kết thúc.\n\nHồn Mộng Cầu Chân quay về nhục thân, không khỏi cảm thán.\n\n“Không nghĩ đến thân thế của Nhạc Thổ lại long đong như vậy.”\n\n“Anh hùng thường gặp người lạ.”\n\n“Khó trách hình ảnh ông lưu lại trong lịch sử đều không có tóc. Chỉ là hình xăm thanh thú đã không còn.”\n\n“Nhạc Thổ là con lai giữa Nhân tộc và Cô nhân. Nhưng ông ấy thành tôn như thế nào?”\n\n“Về sau, ông ấy có cứu được mẹ ruột của mình hay không?”\n\n“Khi ông còn trẻ, tính khí nóng nảy, sát cơ rất nặng, không khác gì người bình thường. Tại sao bây giờ lại thành như thế này?”\n\nMộng cảnh mang đến cho Mộng Cầu Chân rất nhiều nghi hoặc.\n\nNhững vấn đề này, tạm thời không có câu trả lời.\n\nNhưng cảnh giới đã tăng lên.\n\nCảnh giới Thổ đạo của Phương Nguyên cũng vì thế mà tăng lên cấp độ Đại tông sư.\n\nKhông chỉ như vậy, Độc đạo của hắn cũng tăng lên thành Đại tông sư luôn.\n\nCảnh giới Độc đạo của Phương Nguyên lúc trước đã là Tông sư. Mộng cảnh còn sót lại của Nguyên Thủy Tiên Tôn đã bao gồm chân ý Thổ đạo, Độc đạo.\n\nTừ khi Phương Nguyên mạo hiểm nâng đỡ phân thân Mộng đạo thăng tiên, lợi ích hết sức rõ ràng.\n\nKhông chỉ Thực đạo, Độc đạo, Thổ đạo, mà Vận đạo, Băng Tuyết đạo cũng tăng lên thành Tông sư. Vũ đạo, Kim đạo, Phong đạo, Vân đạo, Lôi đạo, Tín đạo, Quang đạo, Ám đạo cũng đã tăng lên thành Đại sư.\n\nCông lược mộng cảnh Nhạc Thổ, mộng cảnh chỉ còn sót lại một chút.\n\nTrước cuộc đại chiến Phong Ma Quật, Phương Nguyên nhất định phải tiêu hóa tất cả mộng cảnh.\n\nTrên cơ bản, Phương Nguyên không hề có nhược điểm về các đại lưu phái. Nhưng Họa đạo, Binh đạo, Đan đạo thì hoàn toàn trống không.\n\nCũng không còn cách nào.\n\nMộng cảnh mà Phương Nguyên có được từ U Hồn Ma Tôn không hề có những lưu phái này.\n\nCó lẽ U Hồn Ma Tôn vẫn còn giữ lại, nhưng càng có thể U Hồn Ma Tôn cũng không nắm giữ được. Dù sao Binh đạo, Đan đạo đều xuất hiện sau thời đại Nhạc Thổ Tiên Tôn. Còn Họa đạo vẫn luôn được Nguyên Liên Tiên Tôn giữ lại, chưa hề công bố rộng rãi, còn hẹp hơn cả truyền thừa Vận đạo của Cự Dương Tiên Tôn.\n\nĐừng quên, trong số mộng cảnh của U Hồn Ma Tôn, còn có một phần đã bị Phượng Kim Hoàng lấy đi trong trận truy sát chiến Phương Nguyên lần trước.\n\nNhưng số mà Phượng Kim Hoàng đạt được, thật ra quy mô rất nhỏ.\n\nKhông đáng cho Phương Nguyên phải ra tay tìm về.\n\nDù sao khí vận của Phượng Kim Hoàng cực kỳ lớn.\n\nThổ đạo đã trở thành Đại tông sư, Phương Nguyên lập tức cải tiến kế hoạch địa mạch ban đầu, tiết kiệm rất nhiều chi phí, rút ngắn kỳ hạn công trình không ít.\n\n“Tính toán thời gian, Khả Tín Hồng đã đến Nam Cương Vũ gia gặp được Vũ Dung rồi.”\n\nPhương Nguyên bắt đầu trù tính.\n\n....\n\nNam Cương.\n\nNúi Vũ Nghi, đại bản doanh Vũ gia.\n\nTrong phòng tiếp khách.\n\nKhả Tín Hồng vừa mỉm cười vừa ung dung hành lễ: “Khả Tín Hồng bái kiến Thái thượng đại trưởng lão Vũ gia.”\n\nVũ Dung ngồi ngay ngắn, mỉm cười nói: “Tôn sứ hữu lễ.”\n\nKhả Tín Hồng đi thẳng vào vấn đề: “Lần này đến đây là ta thụ mệnh mang đến cổ Phiến Phong. Nó đã được thăng luyện thành công, mời quý tộc kiểm tra hư thực.”\n\nTrong lòng Vũ Dung không khỏi cả kinh: “Tại sao lại nhanh như vậy? Không phải tên Phương Nguyên kia nắm giữ được phương pháp luyện chế tiên cổ giả, cố ý đến đây lừa gạt ta hay sao?”\n\nÔng tiếp nhận con tiên cổ, cẩn thận kiểm tra, không hề phát hiện ra bất kỳ sơ hở nào.\n\n“Đây đích thật là tiên cổ Bát chuyển hàng thật giá thật. Nhưng trong thời gian ngắn như vậy, Phương Nguyên thật sự có thể luyện ra được tiên cổ Bát chuyển?” Nghĩ đến đây, Vũ Dung không dám quá khẳng định.\n\nTrong lòng của ông ta, Phương Nguyên tập hợp đủ tính cách xảo trá, âm hiểm, hèn hạ, vô sỉ, ngoan độc. Thiên hạ đệ nhất ma đầu này tuyệt không thể dùng lẽ thường để ước đoán."
}
