{
  "id": "chuong-70-su-dung-bach-thi-co",
  "slug": "chuong-70-su-dung-bach-thi-co",
  "title": "Chương 70: Sử dụng Bạch Thỉ cổ",
  "order": 70,
  "volume": "",
  "content": "Chương 70: Sử dụng Bạch Thỉ cổ\n------------------------------\n\nBầu trời đêm tối đen, trăng tròn như chiếc mâm bạc treo trên cao, rót xuống dưới ánh trăng như nước trong.\n\nTrong cơn gió mùa hè, núi rừng tươi xanh khẽ khàng vươn ra cành lá xanh biếc, thác nước ào ào đổ cũng không che lấp được tiếng kêu ồn ã của đàn dế đàn hương.\n\nPhương Nguyên giẫm lên bãi cỏ xanh, lén lút đến gần một con lợn rừng.\n\nCon lợn rừng này đang vùi đầu xuống đất, thở phì phò, phì phò ủi bùn đen trên mặt đất, tìm kiếm giun đất trong cỏ xanh và đất bùn.\n\nLợn rừng là một loại động vật ăn tạp, chúng nó không chỉ ăn giun đất mà còn ăn trứng chim, giỏi về săn bắt thỏ hoang, chuột, thậm chí cả rắn, bò cạp, các loại sinh vật có độc.\n\nPhương Nguyên chầm chậm đến gần con lợn rừng từ phía sau.\n\nDưới ánh trăng sáng ngời, bộ lông màu xám đen của lợn rừng rất dễ nhìn thấy. Thân hình nó cường tráng, bốn chân to ngắn, lông bờm trên lưng vừa dài lại vừa cứng, trên tai cũng có lông nhưng rất thưa thớt, giống như từng cây kim đứng thẳng.\n\nBốn chân của nó đứng trên đất, mỗi chân đều có bốn ngón nhưng chỉ có hai ngón giữa chạm đất. Cái đuôi của nó vừa nhỏ vừa ngắn, chốc chốc lại vung lên hạ xuống, xua đuổi những con muỗi bay xung quanh.\n\nBỗng nhiên, nó dừng ủi đất kiếm ăn mà ngẩng phắt đầu lên, đồng thời tai nhọn dựng thẳng, nhanh chóng rung rung mấy cái.\n\nMặc dù Phương Nguyên kịp thời dừng bước nhưng vẫn bị lợn rừng phát hiện ra. Nó nhanh chóng quay người, phát ra tiếng gầm gừ cảnh cáo.\n\nPhương Nguyên cũng không thấy bất ngờ, động vật hoang dã không giống với gia súc, chúng khá là nhạy bén. Nhất là lợn rừng, khứu giác của chúng vô cùng nhạy nên mới có thể tìm được rất nhiều ổ chim bí mật.\n\nCho dù con lợn rừng này không nghe được động tĩnh gì, nhưng chờ đến khi Phương Nguyên đến gần nó khoảng trăm mét thì nó cũng có thể ngửi được mùi trên người Phương Nguyên rồi phát hiện ra sự tồn tại của hắn.\n\nMặc dù bây giờ trên người Phương Nguyên có năm con cổ trùng Xuân Thu Thiền, Tửu Trùng, Nguyệt Quang Cổ, Tiểu Quang Cổ, Bạch Thỉ Cổ, nhưng mà phối hợp cũng không hợp lý, không hoàn chỉnh.\n\nNếu như có một con Tỏa Khí cổ(1) che đậy mùi, cộng thêm một con Tiễu Bộ cổ(2) che giấu tiếng bước chân thì hoàn toàn có thể lặng lẽ không tiếng động đến gần lợn rừng trong khoảng cách mười bước.\n\nNhưng nếu có thêm hai con cổ nữa thì Phương Nguyên phải nuôi bảy con cổ trùng, tiêu hao quá nhiều nguyên thạch, rất khó nuôi nổi.\n\nCổ sư bình thường chỉ có thể nuôi khoảng bốn năm con cổ trùng cùng cấp bậc, cho nên cổ sư thường không hành động một mình mà tạo thành tổ đội năm người, hoặc ít nhất cũng sẽ có ba người.\n\nTrong tổ đội sẽ có người chuyên phụ trách về điều tra, có người phụ trách tiên phong, có người phụ trách tấn công, có người phụ trách trị liệu, có người phụ trách phòng thủ.\n\nPhương Nguyên không ngừng bước chân, tiếp tục đến gần lợn rừng.\n\nCon lợn rừng gầm nhẹ, bờm trên cổ của nó dựng thẳng một túm lông màu trắng, thứ này biểu hiện ra là nó đang kích động.\n\nKhi Phương Nguyên bước đến gần sát, hạn mức cuối cùng trong lòng lợn rừng cũng bị phá vỡ. Chân trước của nó đào đào đất ba lần, sau đó bốn cái chân cường tráng bước ra, nó cúi đầu, vọt về phía Phương Nguyên.\n\nRăng nanh nó lòi ra ngoài, cong ngược về phía trước, hình thành hai cái nanh trắng như tuyết. Dưới ánh trăng, cái nanh loé lên bén ngót, đâm thẳng về phía Phương Nguyên.\n\nPhương Nguyên hoàn toàn chưa có loại cổ trùng phòng ngự nào, nếu như bị cái nanh này đâm trúng thì bụng hắn sẽ lập tức bị đâm xuyên qua, dạ dày bị chọc thủng. Đến lúc đó, hắn không chết thì cũng là trọng thương.\n\n“Nguyệt Quang cổ.” Sắc mặt Phương Nguyên vẫn bình tĩnh. Hắn động ý niệm, Nguyệt Quang cổ đang ở trong lòng bàn tay phải lập tức hấp thu Chân nguyên rồi phát ra quầng sáng xanh thẳm, hoà lẫn vào ánh trăng trong trời đêm.\n\nLợn rừng vọt mạnh đến, Phương Nguyên vung tay phải lên bổ ra.\n\nXoẹt một tiếng, nguyệt nhận bay ra, bắn vào trên mặt lợn rừng, máu tươi lập tức phun ra.\n\nLợn rừng đau đến rống lớn, hóa lửa giận trở thành động lực, nó xông lên càng nhanh hơn, chớp mắt đã vọt tới trước mặt cách Phương Nguyên vài bước chân.\n\nPhương Nguyên nhanh nhẹn nhảy, lăn, lật qua một bên!\n\nCon lợn rừng xông thẳng qua bên cạnh hắn. Phịch một tiếng, nó đâm thẳng vào một gốc cây nhỏ sau lưng Phương Nguyên.\n\nThân cây nhỏ này chỉ cỡ bằng cỡ cánh tay người, bị lợn rừng đâm một cái, nó lập tức bị tàn phá, cả thân cây cũng gãy ra làm hai khúc.\n\nPhương Nguyên đứng lên, nhanh chóng tiếp cận con lợn rừng, đồng thời, tay phải liên tục vung nguyệt nhận.\n\nNguyệt nhận màu xanh thẳm xẹt qua thành từng đường thẳng ở trên không trung, bắn vào lợn rừng.\n\nTrên da lông màu xám tro của nó lập tức tăng thêm vài vết thương nhỏ dài. Những vết thương này rất sâu, máu tươi không ngừng ồ ạt chảy ra.\n\nNguyệt nhận mà Phương Nguyên dùng Chân nguyên cao giai thúc giục có thể lập tức chặt đứt phần xương sọ cứng nhất, thế nhưng đến trên người con lợn rừng này, nguyện nhận lại chỉ có thể tạo thành thương tổn ngoài da, không nguy hiểm đến xương cốt.\n\nMột con lợn rừng nho nhỏ mà đã mạnh mẽ như thế, sự tàn khốc của hoàn cảnh sinh tồn ở thế giới này đến mức nào, qua đó là có thể thấy được một hai!\n\nCon lợn rừng gầm nhẹ, một lần nữa vọt về phía Phương Nguyên.\n\nTrong quá trình nó xông đến, máu tươi từ vết thương vẫn không ngừng tuôn ra.\n\nPhương Nguyên lặp lại mánh cũ, một lần nữa nghiêng người qua một bên, tránh thoát tấn công của nó.\n\nTuy rằng con lợn rừng dũng mãnh, thế xông lên rất mãnh liệt, nhưng nó có một khuyết điểm, đó chính là khả năng đổi hướng yếu kém. Tốc độ của nó càng nhanh thì sẽ càng khó đổi hướng, cứ như vậy, hầu như mỗi lần xông nó đâm thẳng tắp. Chỉ cần cổ sư can đảm lại thận trọng thì cũng không khó tránh thoát.\n\nVù vù vù.\n\nMỗi lần lợn rừng xông đến, Phương Nguyên lại vung tay phóng mấy cái nguyệt nhận khiến vết thương cũ của nó lại chồng thêm vết thương mới. Nó càng tức giận, máu càng chảy nhiều.\n\nSau vài lần như thế, động tác của nó chậm lại, tiếng gầm rú cũng có vẻ yếu ớt đi.\n\n“Tiểu Quang cổ.”\n\nLần này Phương Nguyên không chỉ thúc giục Nguyệt Quang cổ mà còn điều động Chân nguyên rót vào bên trong Tiểu Quang cổ.\n\nSau khi Nguyệt Quang cổ được luyện hoá, nó vẫn luôn sống ở trong lòng bàn tay phải Phương Nguyên, hóa thành một hoa văn hình trăng non màu xanh nhạt. Sau khi Tiểu Quang cổ được luyện hoá, nó cũng ở bàn tay phải, hình thành một hoa văn sao năm cánh màu trắng ngà.\n\nLúc này, Chân nguyên màu xanh lục đậm đồng thời rót vào hai con cổ. Nguyệt Quang cổ tỏa ra ánh sáng màu xanh thẳm, Tiểu Quang cổ thì hiện ra ánh sáng màu trắng ngà.\n\nÁnh sáng màu trắng ngà hoà vào ánh sáng màu xanh thẳm, ánh sáng trắng vốn chỉ là một quầng sáng nhỏ lập tức lớn thêm gấp dôi.\n\n“Đi.”\n\nTay phải Phương Nguyên lại bổ ra, một nguyệt nhận đã được tăng cường nháy mắt bay ra.\n\nNguyệt nhận do một mình Nguyệt Quang cổ thúc giục thì chỉ lớn cỡ bàn tay, nhưng sau khi cộng thêm phụ trợ của Tiểu Quang cổ, toàn bộ thể tích mảnh nguyệt nhận này đã phóng to ra gấp đôi, lực công kích cũng tăng lên gấp bội!\n\nVù!\n\nNguyệt nhận bắn trúng cổ lợn rừng, nháy mắt đi vào trong da lông màu xám của nó, tiếp đó lại bay ra khoảng ba bốn mét, nhanh chóng tiêu tan trên không trung.\n\nXì...\n\nLợn rừng dừng lại tại chỗ, đứng bất động một lát, sau đó máu tươi phun trào ra ngoài giống như dòng suối phun đỏ thẫm.\n\nNó ngã ầm xuống đất, hơn nửa đầu sọ bị bổ ra, máu phun trào ra ngoài, chỉ còn một miếng da nhỏ dính lại.\n\nMột mùi máu tanh nồng xông thẳng vào mũi.\n\nPhương Nguyên không dám chậm trễ, hắn giơ ngón tay chỉ về phía con lợn rừng đã ngã xuống đất. Bạch Thỉ cố vốn sống trong Không khiếu của hắn lập tức hóa thành một vệt sáng trắng ngà, chui vào trong cơ thể của lợn rừng.\n\nPhương Nguyên đứng nguyên tại chỗ, căng thẳng canh chừng. Tuy rằng trên bản đồ da thú cho thấy khu vực này tương đối an toàn nhưng mà thiên nhiên luôn có chuyện ngoài ý muốn xảy ra, vạn nhất có con mãnh thú nào đó bị mùi máu tươi hấp dẫn đến thì phải làm sao đây?\n\nQua một lúc lâu, Bạch Thỉ cổ lảo đảo lắc lư bay trở về.\n\nCả một con lợn rừng đã gầy hơn một nửa, chỉ còn lại da lông màu xám tro cùng với nội tạng dưới lớp da. Còn về phần thịt, phần lớn đã bị Bạch Thỉ cổ ăn rồi.\n\nNhưng kỳ quái là, Bạch Thỉ cổ ăn số thịt lợn còn lớn hơn gấp ngàn lần cơ thể bản thân nó, thế mà cơ thể nó cũng không thay đổi chút nào.\n\nThậm chí nó còn không dính một giọt máu, vẫn mang dáng vẻ một con bọ rùa màu trắng ngà.\n\n“Ăn xong bữa này rồi, năm ngày sau lại đến giết lợn rừng.” Phương Nguyên thu Bạch Thỉ cổ nhưng lại không có đi ngay mà lấy dao ra, cắt hai cái răng nanh của con lợn rừng xuống.\n\nTrên thân thể lợn rừng có ba thứ khá đáng giá.\n\nThứ nhất là thịt lợn rừng, thứ hai là da lông, thứ ba là răng nanh.\n\nBây giờ thịt lợn rừng gần như bị Bạch Thỉ cổ ăn sạch, da lông cũng bị nguyệt nhận cắt ra đầy vết thương, cho dù lấy đi thì cũng không có ý nghĩa gì.\n\nChỉ có răng nanh này là còn có chút giá trị. Nó có thể làm thức ăn cho loại cổ trùng nào đó lấy thức ăn là răng, hoặc làm nguyên liệu hợp luyện tấn thăng cho một vài cổ trùng.\n\nSau khi cầm răng nanh này giấu vào bí động trong khe đá thì Phương Nguyên liền trở về túc xá học đường.\n\nHắn cũng không ngủ ngay mà khoanh chân ở trên giường, bắt đầu tu luyện.\n\nBên trong Không khiếu, nguyên hải ba đào sinh diệt, sóng lên sóng xuống.\n\nNay Phương Nguyên đã là cổ sư trung giai, sau khi sử dụng Tửu Trùng để tinh luyện, hắn đã có được Chân nguyên cao giai.\n\nVì vậy, với bạn cùng tuổi bình thường, Chân nguyên của bọn họ là màu xanh biếc trung giai, còn Chân nguyên của Phương Nguyên lại là xanh đậm cao giai.\n\nSau khi săn giết một con lợn rừng, Chân nguyên trong Không khiếu Phương Nguyên bây giờ chỉ còn dư lại hai thành ba phần.\n\nSức chiến đấu của cổ sư Nhất chuyển cũng không quá mạnh, hoặc có lẽ nên nói là hoàn cảnh thiên nhiên thật sự quá khắc nghiệt. Tuy rằng nguyệt nhận có thể làm gãy xương nhưng để giết chết một con lợn rừng bình thường, Phương Nguyên phải dùng đến hai thành Chân nguyên cao giai.\n\n“Bạch Thỉ cổ.”\n\nHắn nhắm nghiền hai mắt, tinh thần cũng đi vào trong Không khiếu.\n\nBên trong Không khiếu, một luồng Chân nguyên xanh đậm xông ngược lên, rót vào cơ thể Bạch Thỉ cổ.\n\nBạch Thỉ cổ lập tức tỏa ra ánh sáng màu trắng huyền ảo, chiếu rọi cơ thể Phương Nguyên.\n\nNếu lúc này nhìn vào từ bên ngoài, từ bên trong cơ thể Phương Nguyên đang tỏa ra một luồng ánh sáng trắng trong nhàn nhạt.\n\nMỗi tất da tất thịt, mỗi một phần cơ bắp của Phương Nguyên đều đang đắm chìm trong ánh sáng màu trắng này.\n\nMột cảm giác tê dại ngứa ngáy xông lên đầu Phương Nguyên. Ánh sáng màu trắng đang cải tạo cơ thể hắn, làm cho từng giọt từng giọt sức mạnh dung nhập vào trong cơ thể, ở lại bên trong đó, không bao giờ rời đi nữa.\n\nNhưng mà sau một lát, loại cảm giác tê dại này chuyển thành đau đớn. Loại đau đớn này thoạt đầu là tê tê giống như bị điện giật, tiếp đó thì biến thành đau đớn dữ dội giống như dùng dao lăng trì lên từng bắp thịt trên cơ thể!\n\nPhương Nguyên vội vàng dừng Bạch Thỉ cổ lại.\n\nBất cứ việc gì tốt quá cũng hóa dở.\n\nBạch Thỉ cổ cũng không thể sử dụng quá mức, mỗi ngày chỉ nên sử dụng khoảng một khắc chung. Qua khoảng thời gian này, nó sẽ gây ra đau nhớ, mà đau đớn này còn càng ngày càng mãnh liệt.\n\nNếu lúc đó lại cưỡng ép thúc giục lần nữa, không chừng sẽ làm cho người ta đau đớn tới chết!\n\nㅤ\n\n(1) \\[Tỏa Khí: khóa hơi thở, mùi.\\]\n\n(2) \\[Tiễu Bộ: bước chân nhẹ nhàng.\\]"
}
