{
  "id": "chuong-2705-phan-than-thuan-mong-2",
  "slug": "chuong-2705-phan-than-thuan-mong-2",
  "title": "Chương 2705: Phân thân thuần mộng (2)",
  "order": 2705,
  "volume": "",
  "content": "Chương 2705: Phân thân thuần mộng (2)\n-------------------------------------\n\nĐây không phải là do cổ tiên thu mua hết, hoặc quản chế không cho chúng lưu thông, mà cổ Xá Lợi trước mắt chỉ có thể hình thành trong tự nhiên, còn chưa có cổ tiên luyện chế.\n\nCho dù là phúc địa Lang Gia hay là Thiên Đình cũng đều như thế.\n\nVì sao lại như vậy?\n\nBây giờ Phương Nguyên có cảnh giới chuẩn vô thượng Luyện đạo, còn có cảnh giới Đại sư Nhân đạo, cho nên hắn biết nguyên nhân bên trong.\n\nBởi vì cổ Xá Lợi cũng là cổ trùng Nhân đạo.\n\nNó có tác dụng trên người dị nhân, nhân tộc. Nơi này có quy mô dị nhân, Nhân tộc nhiều, cổ Xá Lợi mới được hình thành nhiều.\n\nPhân thân Thuần Mộng Cầu Chân thể của Phương Nguyên bắt đầu sử dụng cổ Xá Lợi Thanh Đồng.\n\nKhông khiếu của hắn khác với cổ sư bình thường. Không khiếu bình thường đều ổn định, còn Không khiếu của phân thân Thuần Mộng lại không ngừng vỡ vụn, rồi lại không ngừng thành hình, giống như ảo ảnh trong mơ.\n\nĐây là đặc thù của mộng cảnh.\n\nKiếp trước, Phượng Kim Hoàng cũng đã từng cảm thán. Sở dĩ nàng có thể cải tiến Thuần Mộng Cầu Chân thể hoàn mỹ, càng nhiều hơn chính là cơ duyên xảo hợp, đó chính là vì nàng đã sớm khai sáng ra sát chiêu Toái Mộng.\n\nNhưng mặc kệ Không khiếu phân thân Thuần Mộng bị phá nát rồi thành hình đến cỡ nào, chung quanh của nó vẫn có một màng ánh sáng như cũ, mỏng manh vô cùng, giới hạn Không khiếu Mộng đạo.\n\nMàng ánh sáng này chính là đặc điểm của Nhất chuyển.\n\nSau khi sử dụng xong một viên cổ Xá Lợi Thanh Đồng, màng ánh sáng lập tức trở nên dày hơn. Ba quang lưu chuyển bên trên, trở thành màng nước.\n\nPhân thân Thuần Mộng lại sử dụng một viên cổ Xá Lợi Thanh Đồng thứ hai.\n\nMàng nước cố định, trở nên cứng ngắc, trở thành màng đá.\n\nSau khi dùng viên thứ ba, bên trong Không khiếu phân thân Thuần Mộng, màng đá biến thành màng tinh.\n\nThuần Mộng Cầu Chân thể có tư chất hạng nhất. Tuy Chân nguyên Thanh Đồng tựa như ảo mộng, nhưng cao đến chín thành.\n\nLúc này, phân thân Thuần Mộng Phương Nguyên ngồi xếp bằng, hai mắt nhắm chặt, đầu nhập tinh thần khống chế Chân nguyên, chuẩn bị xung kích màng tinh.\n\nNhưng còn chưa chờ hắn thật sự ra tay, không khí của hắn đã trực tiếp thăng hoa, màng tinh vỡ vụn, biến thành màng ánh sáng Xích Thiết Nhị chuyển.\n\nChỉ trong nháy mắt, phân thân Thuần Mộng đã trở thành cổ sư Nhị chuyển.\n\nPhương Nguyên hơi kinh ngạc một chút, sau đó kịp phản ứng: “Thuần Mộng Cầu Chân thể là tuyệt thể thứ mười một. Tu vi có thể tự động dâng lên, không ngừng đột phá.”\n\nCổ sư tu hành, những cảnh giới nhỏ rất dễ dàng tấn thăng, chỉ cần thời gian đầy đủ là được. Nhưng các cảnh giới lớn, mỗi một đạo là một cửa ải. Càng về sau càng khó.\n\nPhương Nguyên vốn dựa vào kinh nghiệm phong phú của bản thân xung kích cửa ải lớn, không nghĩ đến Thuần Mộng Cầu Chân thể lại đột phá một cách tự nhiên. So với tình huống ban đầu mà hắn lường trước thuận tiện hơn rất nhiều.\n\nSau khi sử dụng từng viên cổ Xá Lợi, tu vi phân thần Thuần Mộng của Phương Nguyên dần dần tăng lên, không ngừng đột phá.\n\nTuy cổ Xá Lợi Tử Tinh rất ít bán bên trong Bảo Hoàng Thiên, nhưng trong kho tàng phái Lang Gia thì có rất nhiều, cho nên đây không phải vấn đề.\n\nChỉ trong nửa canh giờ ngắn ngủi, phân thân thuần mộng của Phương Nguyên đã có tu vi Ngũ chuyển đỉnh phong.\n\n“Chuẩn bị thăng tiên.” Phương Nguyên thả phân thân thuần mộng khỏi tiên khiếu Chí Tôn.\n\nCũng không thể độ kiếp bên trong tiên khiếu Chí Tôn được. Bởi vì nó sẽ dẫn phát hai khí thiên địa trở nên hỗn loạn, quấy nhiễu sự cân bằng của tiên khiếu.\n\nNhu cầu tiên khiếu Chí Tôn của Phương Nguyên đối với khí thiên địa rất lớn. Nếu phân thân thuần mộng độ kiếp thành công, khí thiên địa sẽ bị hao tổn rất lớn.\n\nCho nên, kế hoạch ban đầu của Phương Nguyên chính là sắp xếp cho phân thân thuần mộng độ kiếp bên ngoài.\n\nPhương Nguyên dự định tạo ra một phân thân thuần mộng hoàn mỹ có tu vi cổ tiên.\n\nNhưng trong lúc hắn đang định áp dụng bước kế tiếp, bỗng nhiên trong lòng hắn dâng lên một cảm giác nguy cơ.\n\n“Khoan, chờ một chút.” Ánh mắt Phương Nguyên không khỏi ngưng lại.\n\nHắn có tạo nghệ Trí đạo vô cùng thâm hậu, bây giờ tự dưng lại dâng lên cảm giác nguy cơ mãnh liệt, không có lửa làm sao có khói. Đây chính là một sự báo hiệu nào đó.\n\nCảm giác này, Phương Nguyên không thể không coi trọng.\n\n“Điều này dường như biểu hiện, nếu cưỡng ép để phân thân thuần mộng độ kiếp sẽ tao ngộ nguy cơ rất lớn?”\n\nPhương Nguyên cau mày.\n\nCổ sư thăng tiên thì phải độ kiếp.\n\nDựa theo lẽ thường, cho dù thiên ý có muốn tăng cường tai kiếp cũng có giới hạn. Tai kiếp Lục chuyển có mạnh cũng không vượt qua được cấp độ tai kiếp Thất chuyển.\n\n“Nhưng nếu là tai kiếp Mộng đạo...” Ánh mắt Phương Nguyên trở nên thâm thuý.\n\nThuần Mộng Cầu Chân thể thăng tiên, khả năng nghênh đón tai kiếp Mộng đạo sẽ rất lớn, nhưng Phương Nguyên lại biết quá ít về phương diện này.\n\nTheo tình huống hiện tại, mạnh như Long Công cũng không thể làm gì đối với thủ đoạn Mộng đạo.\n\nPhương Nguyên ở phương diện này còn mạnh hơn so với Long Công nhiều, bởi vì hắn còn sát chiêu Giải Mộng.\n\nNhưng sát chiêu Giải Mộng cũng không phải vạn năng.\n\nMộng cảnh chủ yếu phân thành hai loại. Một loại là mộng cảnh tả thực, Phương Nguyên thăm dò nhiều nhất cũng là loại này. Loại thứ hai là mộng cảnh quái đản. Tình huống như thế nào cũng đều phát sinh, không cách nào dùng lẽ thường để lý giải. Phương Nguyên không hề muốn thử chút nào.\n\n“Nếu ta muốn phân thân Thuần Mộng Cầu Chân thể thăng tiên, chính là cho thiên ý cơ hội giết chết ta sao?”\n\n“Như vậy, vậy thì thăng tiên bên trong tiên khiếu Chí Tôn thôi.”\n\n“Bên trong tiên khiếu Chí Tôn không có thiên ý. Mặc dù sẽ phải hao rất nhiều khí tiên địa, tổn thất nội tình nhưng nếu dùng cho một phân thân thuần mộng cổ tiên, chỗ tốt cũng sẽ nhiều hơn.”\n\nSong khi Phương Nguyên na di phân thân thuần mộng vào trong tiên khiếu để độ kiếp, mặc dù cảm giác nguy cơ đã giảm đi một chút nhưng vẫn cứ luẩn quẩn không tan."
}
