{
  "id": "chuong-440-nhan-to-truyen-truyen-thuyet-mao-nhan",
  "slug": "chuong-440-nhan-to-truyen-truyen-thuyet-mao-nhan",
  "title": "Chương 440: Nhân Tổ Truyện: Truyền thuyết Mao nhân",
  "order": 440,
  "volume": "",
  "content": "Chương 440: Nhân Tổ Truyện: Truyền thuyết Mao nhân\n--------------------------------------------------\n\nThái Nhật Dương Mãng thức dậy.\n\nY phát hiện mịnh bị trói gô, được một đám dã nhân nâng lên.\n\nToàn thân đám dã nhân mọc đầy lông, hai mắt màu u lam. Bọn chúng đã đốt sẵn một đống lửa, trên đống lửa còn gác một cái nồi lớn.\n\nBọn dã nhân đang ngồi im, lời nói rất êm tai.\n\n“Chúng ta muốn luyện cổ Vinh Sinh, nhất định phải cần một người làm thuốc dẫn. Kết quả ông trời lại đưa Thái Nhật Dương Mãng đến. Thật sự là đáng mừng.”\n\n“Người là vạn vật chi linh, Nhân tổ chính là Linh tổ. Thái Nhật Dương Mãng là do mắt trái của ông ấy biến thành, linh khí mười phần. Theo ta thấy, lần luyện cổ này sẽ thành công.”\n\n“Mau đưa y vào trong chảo dầu, chúng ta luyện được cổ Vĩnh Sinh, nhất định sẽ được vĩnh sinh.”\n\nThái Nhật Dương Mãng nghe xong, không khỏi sợ hãi, vội vàng kêu to, ra sức giãy dụa.\n\nNhưng đám dã nhân vẫn không động đậy.\n\nLúc này, trong lòng Thái Nhật Dương Mãng lại vang lên giọng nói trước đó.\n\n“Này, vô dụng thôi. Đám dã nhân này đều là Mao nhân, rất được trời đất yêu quý, bẩm sinh có một tài hoa, chính là có thể luyện hóa cổ trùng.”\n\nThái Nhật Dương Mãng nhất thời quên mất nguy hiểm, tò mò hỏi: “Ngươi là ai?”\n\nGiọng nói kia đáp lại: “Ta là cổ Thần Du. Chỉ cần bất cứ kẻ nào uống đủ bốn loại rượu ngon cực phẩm trong thiên địa, trong lòng sẽ thai nghén ra ta. Ta có thể chuyển ngươi đến nơi mà ngươi muốn.”\n\nThái Nhật Dương Mãng vui mừng nói: “Vậy ngươi hãy mau ra tay đi. Hãy mau mang ta rời khỏi chỗ này.”\n\nCổ Thần Du thở dài: “Vô dụng thôi. Chỉ khi nào ngươi uống say, mới có thể thôi động được ta. Bây giờ thần trí của ngươi thanh tỉnh, không thể làm được.”\n\nThái Nhật Dương Mãng bừng tỉnh: “Khó trách khi ta bị vây ở đảo hoang, thiếu chút nữa bị chết đói, cũng may có được cổ Thanh Danh, mới có thể thoát khỏi vực sâu. Thì ra là ngươi hại ta.”\n\nCổ Thần Du đáp: “Haiz, ngươi đấy, ta cũng không phải cố ý hại ngươi. Đều tại ngươi uống say, thúc giục sức mạnh của ta. Ngươi cũng đừng có trách ta. Lần trước ngươi thiếu chút nữa bị ong mật ban hổ bắt, là nhờ ta mà ngươi mới thoát khỏi nguy hiểm. Một hại một cứu, chúng ta xem như hoà nhau.”\n\nThái Nhật Dương Mãng nhớ đến chuyện ong mật ban hổ, cũng không trách tội cổ Thần Du nữa.\n\nY bị đám Mao nhân ném vào trong nồi.\n\nLửa lớn dưới đáy nồi cực nóng, nhiệt độ càng lúc càng dâng cao.\n\n“Thêm mã não hồng tiêu.” Một gã Mao nhân ném mã não hồng tiêu vô cùng quý giá vào trong nồi.\n\nNồi nước lập tức biến thành màu đỏ, thậm chí còn nhuộm đỏ cả cơ thể Thái Nhật Dương Mãng.\n\n“Thêm Bích Lạc Hồ Yên Anh.” Một gã Mao nhân trong tay cầm một con hồ ly nhỏ, sắp ném vào nồi nước.\n\nCon hồ ly nhỏ toàn thân lông xù, hai mắt đen láy như kim cương, vô cùng đáng yêu. Nhưng khi chạm phải nước, nó liền biến thành một làn khói màu xanh, hoà vào trong nước.\n\nNồi nước càng lúc càng nóng, Thái Nhật Dương Mãng không khỏi tuyệt vọng, cảm thấy lần này khó mà thoát khỏi tai kiếp.\n\nĐám Mao nhân lần lượt gia tăng phụ liệu và cổ trùng.\n\n“Thêm cổ Hư Vinh.” Một gã Mao nhân thả một con cổ vào trong nồi nước.\n\nHình dáng của con cổ này rất kỳ quái, giống một con cua màu xanh lớn nhưng nó khác với cua bình thường, bên trong vỏ cua trống rỗng.\n\nSau khi nhìn thấy Thái Nhật Dương Mãng, con cua cổ Hư Vinh không khỏi mừng rỡ: “Ngươi... ngươi chính là Thái Nhật Dương Mãng sao? Ta đã nghe qua danh của ngươi, nghĩ không ra lại có thể gặp được ngươi ở đây. Thật sự là tam sinh hữu hạnh. Ta vui quá, vui quá.”\n\nThái Nhật Dương Mãng dở khóc dở cười: “Lại còn tam sinh hữu hạnh nữa, chúng ta sắp chết rồi.”\n\n“Ta không quan tâm vấn đề chết. Ta chỉ muốn thỉnh giáo ngươi một điều, tại sao ngươi lại trở nên nổi danh như thế? Ta đố kỵ với ngươi muốn chết. Ta sùng bái nhất là người như ngươi đấy.” Con cổ Hư Vinh vội vàng nói.\n\n“Bây giờ ta không có tâm trạng nói chuyện này, ta muốn chạy trốn.” Thái Nhật Dương Mãng giãy dụa trong nồi muốn leo ra, nhưng rất nhanh đã bị một gã Mao nhân trông coi bên cạnh nhấn xuống nồi.\n\n“Mau nói cho ta biết, mau nói cho ta biết đi.” Con cổ Hư Vinh rất không thức thời, một lòng muốn thỉnh giáo.\n\nThái Nhật Dương Mãng nổi giận: “Ngươi hãy nhìn tình huống hiện tại. Ngươi còn không nhìn ra được sao?”\n\nCổ Hư Vinh trừng mắt, nhìn chằm chằm Thái Nhật Dương Mãng, bỗng nhiên cười rạng rỡ: “Ta đã hiểu rồi. Muốn đỏ thì phải chịu bỏng. Cảm ơn đã chỉ giáo. Thái Nhật Dương Mãng, để cảm ơn ngươi, ta sẽ làm cho ngươi một việc.”\n\nNói xong, con cổ Hư Vinh nổ tung.\n\nVụ nổ không mạnh, vô cùng nhẹ nhàng, chỉ phát ra một tiếng bịch. Sau đó, con cổ Hư Vinh biến thành một làn gió độc, lan khắp nội tâm tất cả Mao nhân.\n\nHai mắt vốn màu u lam của Mao nhân trở nên đỏ bừng.\n\nThái Nhật Dương Mãng ngẩn ra một lúc, sau đó bừng tỉnh. Y không có thời gian cảm khái sự hy sinh của cổ Hư Vinh, vội vàng kêu to: “Mặc dù Mao nhân các ngươi có thể luyện cổ, nhưng ta thấy chẳng đáng là gì. Cho dù các ngươi vĩnh sinh thì như thế nào? Hình dáng các ngươi xấu như vậy, toàn thân đều là lông, xấu hổ chết đi được.”\n\nĐám Mao nhân ngẩn cả người.\n\nNếu là lúc trước, bọn chúng sẽ không để ý đến Thái Nhật Dương Mãng.\n\nNhưng bây giờ, độc hư vinh đã tràn ngập nội tâm bọn chúng, che đậy trí tuệ của bọn chúng.\n\nNghe Thái Nhật Dương Mãng nói, có Mao nhân phản bác: “Nói bậy. Mao nhân chúng ta đẹp nhất, lông toàn thân đẹp không sao tả xiết.”\n\nThái Nhật Dương Mãng linh cơ khẽ động: “Lông các ngươi đẹp, thế tóc của ta đẹp không?”\n\nBởi vì y đã từng uống rượu của Kim Cương Hầu chưng cất, tóc biến thành màu đỏ như ngọn lửa.\n\nĐám Mao nhân nghe xong, đều sợ run.\n\nVẻ đẹp của ngọn lửa mỗi thời mỗi khắc đều lượn lờ thay đổi. Cho dù là bọn chúng, cũng không thể không thừa nhận, quả thật tóc của Thái Nhật Dương Mãng rất đẹp.\n\nThái Nhật Dương Mãng tiếp tục châm chọt: “Cho dù các ngươi vĩnh sinh, cũng không đẹp bằng ta. Các ngươi nhìn tóc của ta đi, là màu của lửa, rất động lòng người.”\n\nĐám Mao nhân không chịu nổi sự khích tướng, rốt cuộc có thành viên làm loạn: “Ngươi có tóc như vậy, ta cũng có. Nhìn ta đây.”\n\nNói xong, gã dùng bó đuốc châm vào người.\n\nLông tóc toàn thân gã bị đốt, trở thành người lửa.\n\n“Haha, ngươi chỉ có tóc đẹp, còn ta toàn thân đều đẹp.” Gã Mao nhân hét lớn.\n\nRất nhanh đã có thành viên khác tranh nhau bắt chước.\n\nBọn chúng từng người trở thành người lửa. Sự đau đớn kịch liệt khi bị đốt khiến cho bọn chúng không ngừng phát ra tiếng kêu rên.\n\nTuy bọn chúng biết như vậy nhưng vẫn không dập tắt lửa, ba hoa chích choè nói mình đẹp.\n\nCổ Thần Du vui mừng quá đỗi, không ngừng tán thưởng Thái Nhật Dương Mãng: “Ngươi đấy, thật sự quá thông minh rồi, lại có thể nghĩ ra phương pháp này.”\n\nThái Nhật Dương Mãng leo ra khỏi chảo nước, thành công sống sót. Y cười lạnh: “Không phải ta thông minh, mà người luôn ái mộ hư vinh đều sẽ trở nên ngu xuẩn. Bọn họ thường vì những cái đẹp hư vô mà yên lặng chịu đựng đau đớn, từ bỏ thứ mà mình theo đuổi chân chính.”\n\n....\n\nNguyệt bạch hoành kim, khô lâu thạch, răng rồng, cỏ tiểu thu, năm mươi khối nguyên thạch, một con cổ hoa lợn, một con cổ lồng heo.\n\nĐây là vật liệu dùng để luyện cổ giao cho Phương Nguyên.\n\nĐối diện với hắn, gã Mao nhân đã ngồi xếp bằng trên mặt đất, bắt đầu luyện cổ.\n\nMặc dù Phương Nguyên không phải cổ sư luyện đạo, nhưng kinh nghiệm kiếp trước rất phong phú, cũng đã đọc qua khá nhiều kiến thức của luyện đạo, biết được rất nhiều bí phương.\n\nBây giờ hắn có ba lựa chọn. Mỗi một lựa chọn đều có thể luyện ra một con cổ trùng mới.\n\nTrong truyền thừa không nói rõ muốn luyện loại cổ nào. Điều này đồng nghĩa con cổ mà hắn luyện được phải tốt hơn của gã Mao nhân.\n\nPhương Nguyên nhìn toàn bộ quá trình luyện cổ của gã Mao nhân, trong lòng đoán được gã muốn luyện cổ trùng gì.\n\nHắn cười lạnh trong lòng nhưng ngoài mặt lại cười sùng bái: “Mao nhân đại nhân, ngài thật sự quá lợi hại. Nhìn thủ pháp luyện cổ của ngài, thật khiến cho tiểu nhân nhìn thấy mà than thở. Ngài chính là đại sư luyện cổ. Trên đời này không có con cổ nào mà ngài luyện không thành.”\n\n“Haha, ngươi... thức thời.” Mao nhân nghe xong, không khỏi cao hứng.\n\nVừa phân tâm, luyện cổ lập tức thất bại."
}
