{
  "id": "chuong-2273-mong-gia-truy-hung-1",
  "slug": "chuong-2273-mong-gia-truy-hung-1",
  "title": "Chương 2273: Mông gia truy hung (1)",
  "order": 2273,
  "volume": "",
  "content": "Chương 2273: Mông gia truy hung (1)\n-----------------------------------\n\nCùng cấp độ với Đạo Tặc Quỷ Thủ còn có sát chiêu Diêm Đế đối kháng lại suy tính của Trí đạo. Đây là thứ mà Phương Nguyên cần nhất.\n\n“Nhưng sát chiêu Diêm Đế vẫn có thể được tăng lên nữa.”\n\n“Ta có thể thiết kế ra một sát chiêu chiến trường, lấy Diêm Đế làm trung tâm.”\n\n“Lần này đối phó Mông Đồ là mượn thủ đoạn của y phong bế chiến trường, ngăn cách trong ngoài. Nếu không có y dời tảng đá nện chân mình, y đã có thể tự do chạy trốn. Ta muốn giết y cũng phiền phức hơn nhiều.”\n\n“Mặt khác, nếu ta có chiến trường tiên đạo, ở sân nhà của mình, Mông Đồ muốn tự bạo, ta có thể phát hiện trước một bước.”\n\nPhương Nguyên đã tốt còn muốn tốt hơn, cho rằng Diêm Đế có thể tiến một bước tăng lên.\n\nHai vị cổ tiên phi nhanh trên không trung. Tướng mạo bọn họ thô kệch, thân hình khôi ngô, là cổ tiên Mông gia, Mông Tự Tại và Mông Triệu.\n\nNhư Phương Nguyên đã đoán, khi hắn vừa mới xuất hiện, Mông Đồ đã truyền tin tức có địch xâm phạm về cho gia tộc.\n\nVề sau, Mông Đồ nhấc lên đạo ngân Đao đạo, đặt toàn bộ Thu Đao Nguyên vào chiến trường tiên đạo, tin tức về y đã chết không thể truyền ra ngoài.\n\nCó địch xâm phạm, lại công khai như thế, Mông gia đương nhiên sẽ không dám khinh thường, lập tức điều động một vị cổ tiên Thất chuyển Mông Tự Tại, một vị cổ tiên Lục chuyển Mông Triệu tiến đến phối hợp tác chiến.\n\n“Thúc phụ, người nói rốt cuộc là ai không có mắt lại muốn xúc phạm râu hùm Mông gia ta? Ha ha, theo cháu thấy, chỉ sợ người kia bế quan lâu ngày, mất đi liên lạc với thế giới bên ngoài, cộng thêm có chút thành quả nên mới làm như thế.” Mông Triệu vừa bay vừa nói với Mông Tự Tại.\n\nTrạng thái của Mông Tự Tại bình thường, ánh mắt cũng có vẻ nhẹ nhàng, ừ một tiếng: “Phân tích rất có lý, nhưng mọi thứ đều phải dự định xấu đi một chút. Thời cuộc hiện tại, Trường Sinh Thiên xuất thế thống lĩnh các bộ tộc Hoàng Kim Bắc Nguyên ta. Tuyết Hồ Lão Tổ thua chạy mất tăm mất tích, Bách Túc Thiên Quân từ tán tu chuyển sang Chính đạo. Chính đạo hưng thịnh vô cùng, nhưng lại có người dám mạo hiểm phạm sai lầm lớn, đến gây phiền phức cho bộ tộc Hoàng Kim ta, không phải điên thì nhất định có chỗ ỷ vào. Cho nên gia tộc mới điều động chúng ta đến trợ giúp, đề phòng bất trắc.”\n\n“Thúc phụ nói đúng lắm, nhưng...” Mông Triệu nói đến đây, chợt ngừng một chút rồi cười ha hả: “Người kia đúng là không may, đụng phải Mông Đồ đại nhân trấn thủ Thu Đao Nguyên. Mông Đồ đại nhân chuyên tu Đao đạo, có cảnh giới chuẩn Đại tông sư Đao đạo, được liệt vào ba cường gia Thái thượng gia lão Thất chuyển của tộc ta.”\n\n“Chưa chắc là Chuẩn đại tông sư.” Mông Tự Tại cảm khái một tiếng.\n\nHai mắt Mông Triệu lập tức sáng lên: “Thúc phụ nói vậy là có ý gì?”\n\nMông Tự Tại cười nói: “Vị tộc huynh này của ta là người mà ta bái phục nhất. Tài năng của huynh ấy về phương diện Đao đạo, trong gia tộc không ai bằng. Mấy năm qua, huynh ấy khổ tu ở Thu Đao Nguyên, dựa vào thiên phú của huynh ấy, chỉ sợ đã là Đại tông sư.”\n\n“Đại tông sư Đao đạo! Quả nhiên không hổ danh là Mông Đồ đại nhân.” Mông Triệu than thở.\n\n“Ha ha ha, đúng vậy.” Mông Tự Tại cười lên. Trong tu hành, ông nhiều lần được Mông Đồ chỉ điểm, vô cùng kính trọng Mông Đồ. Cho nên, sau khi nhận được tin tức Mông Đồ bị địch tập, Mông Tự Tại đã chủ động xin đi giết giặc, muốn đến trợ giúp Mông Đồ. Thực tế, trong lòng ông ta vô cùng tin tưởng Mông Đồ. Lần này đến chủ yếu là muốn ôn chuyện với Mông Đồ, sau đó giới thiệu Mông Triệu cho Mông Đồ biết.\n\nMông Triệu được Mông Tự Tại cẩn thận chọn lựa, là cổ tiên hậu bối được gia tộc vun trồng. Trong Mông gia cũng chia từng phe phái đại diện cho lợi ích chính trị của riêng mình.\n\nMông Triệu, Mông Tự Tại chính là một phái.\n\nMông Triệu được Mông Tự Tại chọn lựa, bổ sung vào mạch máu mới cho phe phái.\n\nMông Triệu biết chuyến đi này rất quan trọng, cho nên tâm trạng hưng phấn vô cùng.\n\n“Thu Đao Nguyên cách không xa. Không bao lâu nữa là có thể gặp tộc huynh rồi. Haiz, mấy năm rồi ta không gặp huynh ấy. Nếu huynh ấy trở thành Đại tông sư Đao đạo, sau này sẽ có lợi rất lớn cho phái của chúng ta.” Mông Tự Tại suy nghĩ trong lòng.\n\nNhưng lúc này, cơ thể của ông ta bỗng nhiên chấn động, sau đó gương mặt biến sắc, tràn ngập chấn kinh.\n\n“Chuyện gì vậy, thúc phụ?” Mông Triệu nhìn thấy sắc mặt thay đổi của Mông Tự Tại, không khỏi nghi hoặc. Từ lúc tiếp xúc Mông Tự Tại đến nay, đây là lần đầu tiên y nhìn thấy vị thúc phụ ổn trọng của mình lại có biểu hiện như thế.\n\nNhưng Mông Triệu lại nhìn thấy Mông Tự Tại càng thêm thất thố.\n\nMông Tự Tại bất tri bất giác, giảm tốc độ bản thân xuống, cuối cùng cả người cứ như vậy mà lơ lửng giữa không trung, không nhúc nhích, chẳng khác nào tảng đá.\n\nSắc mặt Mông Tự Tại trở nên tái nhợt, hốc mắt phiếm hồng, còn có một vệt nước mắt.\n\nTrong lòng Mông Triệu lại càng chấn kinh, nhất định đã xảy ra chuyện gì lớn, nhưng y lại không dám hỏi, đành phải đứng bên cạnh Mông Tự Tại, dự định sẽ hỏi khéo sau.\n\nMông Tự Tại đứng ngẩn một lát, biểu hiện chợt kịch biến lần nữa, trở nên dữ tợn kinh khủng, bên trong đôi mắt đỏ bừng tràn ngập lửa cháy hừng hực.\n\nMông Tự Tại hét lớn một tiếng, giống như lôi đình, âm thanh chấn ngàn dặm, sau đó ông ta mãnh liệt bắn đi, dùng thế sét đánh không kịp bưng tai bay về phía trước.\n\nMông Triệu bị kinh biến này đánh cho trở tay không kịp. Sau khi kịp phản ứng, y vội vàng đuổi theo.\n\nNhưng tốc độ của y làm sao mà so được cổ tiên Thất chuyển Mông Tự Tại?\n\nRất nhanh, y đã bị bỏ xa đến không còn hình bóng.\n\nTrong lòng Mông Triệu không khỏi nghi vấn: “Rốt cuộc thì chuyện gì xảy ra thế?”\n\nY dự cảm một cảm giác chẳng lành: “Khoan đã, nơi thúc phụ đến chẳng phải là Thu Đao Nguyên sao? Chẳng lẽ Mông Đồ đại nhân đã gặp bất trắc?”\n\nNghĩ đến đây, Mông Triệu giật mình, rùng mình một cái.\n\nNếu thật sự như vậy, đối với y mà nói đây chính là một tin dữ, đối với toàn bộ Mông gia mà nói cũng là một tin tức xấu.\n\nChiến lực Thất chuyển đỉnh phong Mông Triệu, nếu mất mạng, đây chính là một tổn thất cực lớn cho Mông gia."
}
