{
  "id": "chuong-2832-toan-tri-toan-nang-2",
  "slug": "chuong-2832-toan-tri-toan-nang-2",
  "title": "Chương 2832: Toàn trí toàn năng (2)",
  "order": 2832,
  "volume": "",
  "content": "Chương 2832: Toàn trí toàn năng (2)\n-----------------------------------\n\n“Lần này ta dự cảm chính là nhờ cảnh giới Mộc đạo tăng lên, mới có được cảm ứng rõ ràng. Nếu ta bổ sung các lưu phái khác, ta có thể cảm ứng được từng phương diện. Đây là một loại cảnh giới nào chứ?”\n\nChỉ trong một lát, trong đầu Phương Nguyên thoáng hiện toàn trí toàn năng.\n\n“Không, toàn năng còn chưa tính, nhưng toàn trí thì có thể đạt đến.” Gương mặt Phương Nguyên tràn ngập vẻ trịnh trọng.\n\nKhi tất cả các lưu phái đều đạt đến một trình độ nhất định, hắn có thể dự cảm bao quát vạn vật. Trình độ dự cảm này chính là toàn trí.\n\n“Nếu dựa trên cơ sở tiên thể chí tôn phát triển tu vi trác tuyệt từng lưu phái, đây cũng được xem là toàn năng chứ?”\n\n“Toàn trí toàn năng...” Phương Nguyên lẩm bẩm, bỗng giật mình, mắt tỏa tinh mang: “Nếu như ta đạt đến cấp độ này, theo đuổi con đường vĩnh sinh có thể nhìn thấy rõ ràng hơn.”\n\nPhương Nguyên âm thầm kích động.\n\nMặc dù kinh nghiệm của hắn phong phú, nhiều lần trùng sinh, nhưng kinh nghiệm trong quá khứ không còn trợ giúp hắn quá nhiều.\n\nNhiều khi, rất nhiều chuyện cần hắn tìm tòi và thực hành.\n\nVí dụ như tu vi tôn giả Cửu chuyển, đạo ngân trên người Phương Nguyên đã đột phá cực hạn Bát chuyển. Sau khi chiếm đoạt động thiên Khí Tướng xong, tai kiếp phía trước của hắn cũng đã vượt ra khỏi phạm vi Bát chuyển.\n\nNhưng hắn vẫn không tấn thăng thành Cửu chuyển.\n\nLàm thế nào để trở thành Cửu chuyển, hắn vẫn đang tìm kiếm.\n\nBây giờ, hắn từ trong dự cảm lục ra được ảo diệu của các đại cảnh giới, ngạc nhiên khi đạt được thu hoạch ngoài ý muốn của việc kiêm tu.\n\nCổ tiên bình thường có lẽ dừng bước ở đây, nhưng Phương Nguyên truy cứu căn bản, không ngờ từ đó thăm dò ra hy vọng vĩnh sinh.\n\nTôn giả lịch đại đều không thể vĩnh sinh. Phương Nguyên cũng chỉ có một mục tiêu vĩnh sinh mà thôi. Rốt cuộc làm thế nào để thực hiện mục tiêu này, hắn không có bất kỳ khái niệm gì, hoặc ý nghĩ thực hành nào.\n\nCuối cùng, đến hôm nay, hắn từ trong một dự cảm nho nhỏ, suy nghĩ ra được một con đường có khả năng đạt đến vĩnh sinh.\n\n“Mặc dù còn chưa rõ ràng lắm làm thế nào để vĩnh sinh, nhưng toàn trí toàn năng chính là nền tảng. Tiếp theo, trước phá hủy Túc Mệnh cổ, để vĩnh sinh biến thành khả năng. Sau đó sẽ cố gắng đạt được toàn trí toàn năng.”\n\n“Muốn đạt được toàn trí, trước phải cố gắng thăm dò mộng cảnh, gia tăng cảnh giới các lưu phái.”\n\n“Muốn đạt được toàn năng, phải dựa vào tiên thể chí tôn tu hành toàn bộ lưu phái, nắm giữ tất cả các thủ đoạn.”\n\nMặc kệ toàn trí hay là toàn năng, chỉ cần làm được một mục đã siêu việt hơn tất cả tiên hiền lịch đại.\n\nCho dù là tôn giả, chẳng qua cũng chỉ kiêm tu hai đạo, ba đạo mà thôi, chứ không đạt đến cảnh giới toàn trí. Mặc dù năng lực siêu phàm thoát tục, khiến Phương Nguyên khó có thể lý giải, nhưng không phải tiên thể chí tôn thì không đạt được toàn năng.\n\nNếu Phương Nguyên có thể thành tựu toàn trí toàn năng, nhất định hắn sẽ siêu việt hơn tất cả tôn giả. Đến lúc đó, tôn giả không cách nào đạt đến vĩnh sinh, nhưng hắn thì lại khác.\n\n“Khoan đã, trong Tam Tôn Thuyết có nói Đại Mộng Tiên Tôn sẽ trở thành người mạnh nhất trong tôn giả. Chẳng lẽ bởi vì nàng ta đạt đến cảnh giới toàn trí sao?”\n\nĐiều này rất có thể.\n\nĐại Mộng Tiên Tôn là đại năng thăm dò mộng cảnh, cảnh giới các đại lưu phái nhất định siêu phàm thoát tục, có được tiêu chuẩn rất cao. Từ đó đạt được toàn trí cũng không kỳ quái.\n\nTrong lòng Phương Nguyên hơi đánh bộp, đối với Tam Tôn Thuyết lại càng có xâm nhập nhận biết nhiều hơn.\n\nHiện tại hắn là tu vi Bát chuyển, chiến lực có thể địch lại Long Công, đã là nhân vật đỉnh phong thế gian. Nhưng đối với thiên địa này, đối với tương lai, hắn vẫn nhỏ bé như cũ. Cái hắn cần học, cần hiểu biết vẫn còn rất nhiều. Phương diện mà hắn cần trưởng thành còn vô số.\n\nMục tiêu tu hành toàn trí toàn năng quá cao xa, quả thật có thể hù chết người. Đại đa số người chỉ sợ sẽ tuyệt vọng đến mức ngạt thở, hoàn toàn không có ý định nếm thử.\n\nNhưng Phương Nguyên lại bị khơi dậy đấu chí vô tận.\n\n“Như vậy, tất cả phân tranh, tất cả cố gắng, tính mạng của ta mới có được sắc thái rực rỡ.”\n\nMấy ngày sau.\n\nPhúc địa Lang Gia.\n\n“Nhanh, nhanh, nhanh, tăng lớn hỏa hầu.” Địa linh Lang Gia bạch mao vừa chủ trì đại trận Luyện đạo vừa thúc giục.\n\nCổ tiên Mao nhân phụ trách hỏa hầu lập tức dốc hết toàn lực cổ động hỏa lực.\n\nNhưng Địa linh Lang Gia vẫn ngại không đủ, vẫn cao giọng gắt lên: “Lửa còn phải lớn hơn nữa, lớn hơn nữa.”\n\n“Nhưng đại nhân, đây đã là lửa lớn nhất rồi.” Cổ tiên Mao nhân kêu lên.\n\nĐịa linh Lang Gia kinh nghiệm phong phú, con ngươi chuyển động liền nghĩ đến phương pháp, chợt hạ lệnh: “Mao Lục, ngươi đến thôi động phong trận bên trong đại trận, chúng ta dùng phong Hỏa cổ. Mao Bát, ngươi dùng sát chiêu Luyện đạo,\n\nCó gió, đạo ngân Phong đạo sẽ bị ô nhiễm. Cho nên sau khi tịnh hóa mới có thể giúp cho cổ tiên thuận lợi tiến hành tiếp.\n\nĐịa linh Lang Gia chuẩn xác điều hành, bận nhưng không loạn. Chỉ một lát sau, đại trận Luyện đạo chấn động mạnh một cái, một luồng hồng quang bạo phát, bay thẳng cửu tiêu, sau đó nhanh chóng tiêu tán.\n\nĐại trận chậm rãi chuyển động. Một con tiên cổ Mộc đạo hoàn toàn mới được luyện chế ra.\n\n“Lần này lại thành công rồi.”\n\n“Thật không hổ Địa linh Lang Gia đại nhân.”\n\nCổ tiên Mao nhân cao hứng bừng bừng, tán thưởng không dứt.\n\nĐịa linh Lang Gia cũng tràn ngập cảm khái: “Cũng may mà có cổ phương của chủ nhân.”\n\nPhương Nguyên có cảnh giới Chuẩn vô thượng Luyện đạo, lại có cảnh giới Tông sư Mộc đạo, cải tiến ra tiên cổ phương Mộc đạo đạt đến cấp độ cực cao.\n\nCộng thêm tạo nghệ Luyện đạo đỉnh phong của Địa linh Lang Gia, tất nhiên làm ít công to, xác suất thành công rất cao.\n\nCác cổ tiên Mao nhân khác cũng có đồng cảm.\n\n“Địa linh đại nhân nói rất đúng.”"
}
