{
  "id": "chuong-3273-thuc-qua-thon-thien-1",
  "slug": "chuong-3273-thuc-qua-thon-thien-1",
  "title": "Chương 3273: Thực quả thôn thiên (1)",
  "order": 3273,
  "volume": "",
  "content": "Chương 3273: Thực quả thôn thiên (1)\n------------------------------------\n\nNgô Soái nhìn thấy cảnh này, không khỏi mừng rỡ, còn Phương Nguyên vẫn bình thản như cũ.\n\nTình huống trước mắt nằm trong dự liệu của hai người.\n\nNếu trước đó Phương Nguyên cưỡng ép bức bách thành viên liên minh, đương nhiên cũng có thể áp đảo bọn họ, nhưng không giống như bây giờ lòng người quy thuận, quần tình sục sôi.\n\nPhương Nguyên và hai phân thân trù tính, phương diện thu hoạch rất nhiều.\n\nMột mặt trong đó, liên minh Chính đạo Đông Hải tiến đánh đã mang đến áp lực rất lớn bên ngoài. Liên minh dị tộc bị ép, cảm nhận được rất rõ hoàn cảnh ác liệt. Giới cổ tiên Nhân tộc đều ôm ác ý rất lớn đối với cổ tiên dị tộc.\n\nMặt khác, Phương Nguyên cho thấy chiến lực siêu cấp, suất lĩnh trên dưới liên minh dị tộc chiến một trận nhẹ nhàng. Điều này khiến cho trong lòng quần tiên lưu lại ấn tượng không thể phản kháng Phương Nguyên, còn ôm hy vọng chờ mong tương lai khi quy thuận Phương Nguyên.\n\nĐứng ở góc độ thành viên liên minh dị tộc mà xem:\n\nMột, bên trong động thiên các nhà đều có quả Khí Công. Không đầu nhập vào Phương Nguyên, căn bản không giải quyết được.\n\nHai, làm trái Phương Nguyên, kết quả đang ở trước mắt. Để sống sót, không thể làm như vậy được.\n\nBa, mặc dù Phương Nguyên vô tình nhưng lại đủ mạnh. Đi theo cường giả như vậy, tương lai so với bản thân đơn đả độc đấu sáng sủa hơn nhiều.\n\nNhân tộc chế bá ngũ vực đã lâu. Cổ tiên dị nhân lưỡng thiên nén giận đã nhiều năm, đối với địa vị thế yếu đã sớm quen thuộc.\n\nBọn họ thiếu sự can đảm và mạnh mẽ như thành viên Thiên Đình, Trường Sinh Thiên. Điều này đã được thể hiện trong nhiều cuộc chiến đấu lúc trước. Chiến ý của cổ tiên dị tộc liên minh trên cơ bản đều yếu kém, chỉ biết lấy bảo vệ bản thân làm chủ.\n\nĐủ loại như vậy, liên minh dị tộc đầu nhập vào Phương Nguyên gần như là chuyện chắc như đinh đóng cột.\n\nPhương Nguyên quét dọn chiến trường xong, cũng không vội thống kê chiến quả, ra lệnh cho quần tiên: “Điều cần làm phía sau là chinh phạt động thiên An Hồn, động thiên Dạ Lang.”\n\nQuần tiên chấn động trong lòng, một lần nữa khắc sâu cảm nhận sự cường thế và bá đạo của Phương Nguyên.\n\nTrận đại chiến này còn chưa thể thỏa mãn được khẩu vị của Phương Nguyên. Hắn vẫn còn muốn chiến đấu, thuận thế thu luôn động thiên An Hồn và động thiên Dạ Lang.\n\nĐộng thiên An Hồn là động thiên hồn đạo lúc U Hồn Ma Tôn còn sống đã âm thầm khống chế. Bây giờ U Hồn Ma Tôn đã bỏ mình, Phương Nguyên đương nhiên phải một mẻ hốt gọn nó rồi.\n\nVề phần chủ của động thiên Dạ Lang là Dạ Thiên Lang Quân đã âm thầm đầu nhập vào Thiên Đình, bị Phương Nguyên nhìn thấu, tiến hành lợi dụng. Dạ Thiên Lang Quân bị Ngô Soái giết chết ngay trong Long Cung, nhưng lúc đó vì che giấu tin tức, binh quý thần tốc, việc tập kích động thiên Dạ Thiên Lang Quân chỉ có thể gạt sang một bên.\n\nHiện tại, Phương Nguyên đã rảnh, tất nhiên cũng muốn trả thù và chiếm đoạt.\n\nThế là, liên minh dị tộc lại trùng điệp giết đến Hắc thiên Thái cổ.\n\nĐại quân bức ép, còn chưa khai chiến, động thiên Dạ Lang đã chủ động mở cánh cửa động thiên. Lấy Dạ Trị dẫn đầu cổ tiên động thiên quỳ lạy Phương Nguyên, chủ động quy hàng.\n\nPhương Nguyên cũng không đại khai sát giới. Sau khi thu nạp tất cả mọi người xong, hắn lại dẫn đầu đại quân tiến đến động thiên An Hồn.\n\nBên trong động thiên An Hồn là một cảnh tượng thê lương rách nát.\n\nThì ra, U Hồn Ma Tôn thay thế nhục thân Hàn Hôi Tiên Cô xong, vẫn luôn để An Tốn ở lại bên trong động thiên chủ trì hậu cần.\n\nSau cuộc chiến truy sát Phương Nguyên, thành viên Ảnh Tông tham gia chỉ có Tử Vi Tiên Tử và Ảnh Vô Tà là chạy thoát. Sau khi Tử Vi Tiên Tử thành công chạy trốn, đã liên lạc với An Tốn, ra lệnh cho y nhanh chóng rút lui.\n\nAn Tốn rút lui, đương nhiên sẽ không đi tay không. Trước khi đi, y đã vét sạch kho tàng động thiên, còn dẫn nổ quả Khí Công, dẫn đến động thiên An Hồn bị hao tổn nghiêm trọng.\n\nNhững cổ tiên còn sót lại bên trong động thiên An Hồn đã vất vả vá lại lỗ thủng, còn chưa kịp nghỉ ngơi bao nhiêu ngày, đã bị đại quân Phương Nguyên công phạt.\n\nĐối mặt với đại quân Phương Nguyên, động thiên An Hồn hoàn toàn không còn sức chống cự, gần như trong khoảnh khắc đã bị chinh phục.\n\nBên trong động thiên An Hồn, những vị cổ tiên còn lại lấy An Sùng dẫn đầu. Những người này còn chưa bị U Hồn Ma Tôn cải tạo hồn phách. Trước khi An Tốn đi, y đã đại chiến một trận với An Sùng, người nào cũng bị thương trên người.\n\nPhương Nguyên ai đến cũng không từ chối, thu nhập những người này đến dưới trướng.\n\nSau đó là chế định minh ước mới.\n\nPhương Nguyên tiếp thu bài học lần trước, không trực tiếp quản lý những người này mà để phân thân Ngô Soái thay thế.\n\nNhư vậy, cho dù những người này bị cường địch bắt làm tù binh, cũng chỉ có thể thông qua manh mối minh ước, suy tính đến vị trí của Ngô Soái. Còn bản thể Phương Nguyên vẫn an toàn.\n\nĐến lúc này, Phương Nguyên đã hoàn toàn tiếp thu liên minh dị tộc.\n\nNhưng vẫn còn chưa đủ.\n\nRất nhiều động thiên lưỡng thiên Thái cổ, quả Khí Công đã phát triển rất lớn, gần như sắp đến biên giới tự bạo.\n\nPhương Nguyên đến động thiên Hào Hi đầu tiên.\n\nDưới sự chú mục của quần tiên, Phương Nguyên đưa tay, đánh ra một luồng bạch quang. Bạch quang quấn lấy quả Khí Công, chợt hóa thành sương mù mênh mông.\n\nSương mù che đậy thủ đoạn điều tra. Phương Nguyên vẫn chưa yên tâm, ra lệnh cho quần tiên: “Các ngươi lui ra đi, không được dùng bất kỳ cổ trùng nào, phòng ngừa quấy nhiễu phương pháp của ta.”\n\nQuần tiên đều tuân mệnh.\n\nSương trắng tràn ngập, bao phủ bản thể Phương Nguyên. Người ngoài không cách nào phân biệt được tình huống bên trong.\n\nPhương Nguyên mở cánh cửa tiên khiếu Chí Tôn, Khí Hải Lão Tổ từ bên trong bay ra.\n\nKhí Hải Lão Tổ đến trước quả Khí Công, hai mắt sáng lên, giống như nhìn thấy được tuyệt thế trân tu."
}
