{
  "id": "chuong-2972-nhuc-tien-tien-2",
  "slug": "chuong-2972-nhuc-tien-tien-2",
  "title": "Chương 2972: Nhục Tiên Tiên (2)",
  "order": 2972,
  "volume": "",
  "content": "Chương 2972: Nhục Tiên Tiên (2)\n-------------------------------\n\nNhưng cổ tiên Bát chuyển Thiên Đình làm sao ngồi nhìn bọn họ rút lui chứ? Lúc này, bọn họ thi triển sát chiêu mãnh liệt chặn đánh, cổ tiên Đông Hải xông phá không được, đành phải đánh với cổ tiên Thiên Đình, bị sức mạnh đại trận cuốn vào bên trong.\n\nHai bên đều bị cuốn vào đại trận Tàng Long quật.\n\nBi Phong Lão Nhân khống chế đại trận lập tức kêu lên một tiếng đau đớn, sắc mặt hơi tái, lỗ mũi chảy ra hai vết máu.\n\nMặc dù đại trận Tàng Long quật vô cùng lợi hại nhưng bao gồm nhiều cổ tiên Bát chuyển tiến vào như vậy, vẫn vượt qua sức mạnh cực hạn của Bi Phong Lão Nhân.\n\n“Gia gia, người không sao chứ?” Phong Thiền Tử ở bên cạnh ân cần hỏi.\n\nY là cháu yêu của Bi Phong Lão Nhân. Nếu không phải thay y chịu phạt, thay y chuộc tội trông giữ Tàng Long quật, Bi Phong Lão Nhân đã sớm trở thành thành viên chính thức của Thiên Đình.\n\n“Nhưng nếu ta có thể lập chiến công ở đây, Thiên Đình chắc chắn sẽ thu nạp ta lần nữa.” Hai mắt Bi Phong lão nhân bùng lên tinh mang, ý chí chiến đấu sục sôi.\n\nBát chuyển Đông Hải bị nhốt vào đại trận, phải ép chia binh.\n\nCổ tiên Thiên Đình cũng bị như vậy, sẽ bị phân đến các khu vực khác nhau.\n\n“Đại trận này chủ yếu dùng để trấn áp, phong ấn Đế Tàng Sinh, hoàn toàn không phối hợp với uy năng tác chiến của cổ tiên. Mỗi cổ tiên vào trận sẽ bị phân đến từng khu vực khác nhau. Trừ phi đại trận bị tổn hại, nếu không, sẽ không có tình huống hai cổ tiên cùng xuất hiện ở một khu vực.”\n\nTử Vi Tiên Tử biết được nội tình đại trận Tàng Long quật, lập tức hạ lệnh cổ tiên Thiên Đình rút đi.\n\nChư tiên Đông Hải cũng bị đại trận vây khốn.\n\n“Nơi này trước giao lại cho ngươi.” Tần Tùng dặn dò trước khi đi.\n\n“Xin tiền bối cứ yên tâm. Vãn bối sẽ tử thủ nơi này, đóng cửa môn hộ. Một khi có tình huống dị thường, nhất định sẽ kịp thời báo cáo, chờ trợ giúp.” Bi Phong lão nhân kinh cẩn mười phần.\n\n“Rất tốt.” Tần Tùng yên lòng, dẫn một đám cổ tiên ra Thiên Đình ra bên ngoài.\n\nLúc này, từ trên cao bắn xuống mười cột sáng màu lam bao phủ từng vị cổ tiên Bát chuyển.\n\nCột sáng biến mất, ngay cả cổ tiên Bát chuyển bên trong cũng biến mất không thấy đâu.\n\nMột mình Phòng Thê Trường khống chế tiên cổ ốc trực tiếp phóng đến thành Đế Quân.\n\nMặc dù so với kiếp trước, kiếp này đại hội luyện cổ Trung Châu bị Phương Nguyên quấy rối, tiến độ không còn như trước, còn chưa tiến hành đến trận cuối cùng.\n\nNhưng hiển nhiên, thành Đế Quân là nơi duy nhất có thể bảo vệ bọn họ, cũng là địa điểm không gây trở ngại cho việc luyện cổ và chữa trị Túc Mệnh cổ. Nơi này đã được trọng binh Thiên Đình trấn giữ. Cho nên, Phòng Thê Trường đã cổ động quần tiên Tây Mạc thẳng đến thành Đế Quân.\n\nKhí thế quần tiên Tây Mạc vô cùng hùng hổ.\n\nNhưng sau một khắc, trụ lớn tinh quang lại xuất hiện. Hơn mười vị cổ tiên Thiên Đình hiện thân.\n\n“Giết.” Nữ tiên Nhục Tiên Tiên một lần nữa xông đến.\n\nNhưng lần này, cổ tiên Tây Mạc lại kinh mà bất loạn.\n\nBọn họ đều ở bên trong tiên cổ ốc, vô cùng có cảm giác an toàn.\n\nNhìn Nhục Tiên Tiên chém giết đến, cho dù là cổ tiên Bát chuyển, cũng khó có thể trong nháy mắt đánh tan tiên cổ ốc.\n\n“Đây là thủ đoạn gì của Thiên Đình thế? Tại sao lại có thể truyền tống số lượng cổ tiên Bát chuyển nhiều như vậy?” Phòng Thê Trường không kịp suy nghĩ nhiều, lập tức điều khiển một số tiên cổ ốc nghênh tiếp.\n\nÔng ta thân là cổ tiên Trí đạo, lại điều khiển tiên cổ ốc mạnh nhất Đậu Thần Cung, được chọn làm thủ lĩnh tạm thời, có quyền chỉ huy thứ nhất.\n\nTiên cổ ốc va chạm, ngang ngược vô lý khiến cổ tiên Thiên Đình phải lui tránh.\n\nChỉ có hai vị cổ tiên là không lui về phía sau.\n\nMột là Trương Phi Hùng. Ông ta hóa thân thành cự nhân thân người đầu gấu, ngạnh kháng tiên cổ ốc.\n\nMột người khác là Nhục Tiên Tiên. Bà ta cũng là cổ tiên Biến Hóa đạo, lúc này đã biến thành một gốc nhục thụ Thái cổ. Rễ cây như chân, đạp không chạy vội, đồng thời nhánh cây là ngàn vạn roi thịt, hung mãnh vung vẩy.\n\nBốp bốp bốp.\n\nBà ta cũng ngạnh kháng tiên cổ ốc, đánh cho mấy tiên cổ ốc Thất chuyển phải choáng váng đầu óc.\n\nBên trong Đậu Thần Cung, mặt Phòng Thê Trường trầm như nước.\n\n“Thiên Đình quả nhiên đã có sự thay đổi, nhưng thay đổi này không khỏi quá lớn đi.”\n\n“Trương Phi Hùng, Vạn Tử Hồng, Chu Tước thức tỉnh sớm thì không nói, còn có cường giả như Nhục Tiên Tiên gia nhập vào.”\n\n“Quan trọng nhất sát chiêu này là gì? Lại có thể truyền tống hơn mười vị cổ tiên Bát chuyển, quả thật chưa từng nghe thấy.”\n\nCó chiêu này, Thiên Đình hoàn toàn chiếm cứ thế chủ động, tùy ý điều động chủ lực, muốn đánh chỗ nào thì đánh chỗ đó.\n\nĐây là đại sát khí mang tính chiến lược.\n\nChiêu này không phá, Thiên Đình lại thành thạo điêu luyện, mấy đại chiến trường đối với Thiên Đình mà nói chẳng khác gì nhau. Muốn đến đâu thì đến đó.\n\nBốp bốp bốp!\n\nTẩu nhục thụ Thái cổ cao ngất như tháp lâu luôn công kích đằng trước nhất. Ngàn vạn nhánh cây như xúc tu bạch tuộc vung vẩy, phát ra tiếng gió hú, khiến tiên cổ ốc cổ tiên Tây Mạc phải liên tục bại lui.\n\nNhục Tiên Tiên dùng sức của một người ngạnh kháng tiên cổ ốc, không hổ danh là cường giả Bát chuyển có tư cách ngủ say trong tiên mộ Thiên Đình, quả thật cao minh.\n\nĐương nhiên, đây cũng là ưu thế của lưu phái Biến Hóa đạo.\n\n“Để chúng ta lên.” Trong thời khắc quan trọng, cổ tiên Đổng gia đứng ra.\n\nCũng giống như kiếp trước, lần này Đổng gia vẫn xuất động tiên cổ ốc Thất chuyển Xích Hà Xa như cũ.\n\nTiên cổ ốc này rất giống guồng nước, cũng rất giống một cái bánh xe khổng lồ. Khi nó hoạt động, ngọn lửa cháy lên, hung hăng ép xuống tẩu nhục thụ Thái cổ.\n\nCổ tiên Thiên Đình nhìn thấy, ánh mắt không khỏi ngưng lại.\n\nTiên cổ ốc tung hoành va chạm, vô cùng nhanh gọn, nhưng bình thường đều không phải là thủ đoạn mạnh nhất của tiên cổ ốc."
}
