{
  "id": "chuong-1880-thuyet-phuc-lao-quai-1",
  "slug": "chuong-1880-thuyet-phuc-lao-quai-1",
  "title": "Chương 1880: Thuyết phục lão quái (1)",
  "order": 1880,
  "volume": "",
  "content": "Chương 1880: Thuyết phục lão quái (1)\n-------------------------------------\n\nPhương Nguyên suy tính, về sau thị trường Trường Hận chu cũng rất lớn, nhất là ở Tây Mạc. Mặc dù không nhiều bằng long ngư nhưng nhu cầu cũng không thấp.\n\nNhưng hiện tại, tình hình kinh tế của Phương Nguyên vẫn còn căng thẳng, còn cần thời gian để tích luỹ.\n\nTích luỹ được tài chính tối thiểu mới có thể bắt đầu xây dựng.\n\n“Dựa theo tình huống này, mong rằng hơn một tháng sau, ta sẽ có dư ra một khoản tiền để xây dựng động Bàn Tơ.”\n\n“Hy vọng lúc đó Vũ gia bình ổn lại, có thể để ta quay lại mộng cảnh siêu cấp.”\n\nThân phận Vũ Di Hải hạn chế tự do của Phương Nguyên. Nhất là tình huống Vũ gia lúc này, hắn cũng không tiện tỏ thái độ.\n\nHơn một tháng sau, Vũ Dung thống lĩnh Vũ gia đối kháng các thế lực siêu cấp đến làm khó. Trong đó có được có mất. Đại thể là uy danh của Vũ gia giảm nhưng tổn thất lợi ích lại rất ít.\n\nVì thế, tình huống này sẽ còn tiếp tục kéo dài.\n\nVũ Dung muốn lấy lại mặt mũi, vãn hồi thanh danh, nhưng các thế lực siêu cấp khác thì không cam tâm, muốn đoạt được lợi ích mang tính thực tế.\n\nGiao phong giữa Chính đạo và Ma đạo khác nhau.\n\nGiao phong giữa cổ tiên Ma đạo thường nhanh và mạnh, còn Chính đạo thì cứ như mưa phun liên miên, lề mà lề mề. Nhất là giữa các thế lực siêu cấp, tất cả đều gia đại nghiệp đại, rất khó để bọn họ không quan tâm đến điều gì khác, đấu đến ngươi sống ta chết.\n\nCuộc sống tu hành của Phương Nguyên cũng không kéo dài được bao lâu.\n\nMấy ngày sau, hắn nhận được một nhiệm vụ khác từ Vũ Dung.\n\n“Núi Loa Mẫu? Khu Sơn Lão Quái?”\n\nPhương Nguyên cau mày.\n\nHắn không phải không có lòng tin hoàn thành nhiệm vụ này mà là cảm thấy không thích xu thế này cho lắm.\n\nLần trước, Phương Nguyên giải quyết chuyện Quảng Hàn Phong, thật ra vẫn giữ lại được thực lực và thủ đoạn, kết quả đạt được cũng tạm ổn, chỉ là ước hẹn năm năm, hơn nữa hắn còn tham ô tài nguyên bên trong Quảng Hàn Phong.\n\nMặc dù đây là quy tắc ngầm của Chính đạo, nhưng hắn cũng đã chạm đến ranh giới cuối cùng.\n\nĐương nhiên đây là do Phương Nguyên cố tình làm, khiến Vũ Dung có ấn tượng xấu. Thượng vị giả đương nhiên không thích loại người như thế, cho nên sớm một chút đuổi Phương Nguyên đến cổ trận siêu cấp, đó mới là hợp ý Phương Nguyên.\n\nNhưng hiện tại nhân thủ của Vũ gia quá ít, địa bàn lại quá lớn. Chuyện ở núi Loa Mẫu thuộc loại đột phát, khiến Vũ Dung không thể không sử dụng Phương Nguyên để giải quyết vấn đề khó khăn này.\n\n....\n\nNam Cương.\n\nMưa phùn tán loạn, núi xanh trải dài.\n\nPhương Nguyên mặc áo lam đứng trên núi đá, nhìn non sông xinh đẹp trước mặt, cuối cùng tập trung ánh mắt vào một ngọn núi.\n\nNgọn núi này rất đặc biệt.\n\nLúc thì cao lúc thì thấp, lúc thì di chuyển lúc thì ngừng.\n\nMà ngọn núi này lại rất mượt.\n\nĐây chính là Loa Mẫu Sơn.\n\nHay còn gọi là Sơn Loa Mẫu.\n\nBản thân nó là hoang thú Thái cổ. Một con ốc thật lớn với lớp vỏ cao ngất như toà tháp, xoắn ốc từng tầng đi xuống, gắn đầy rêu xanh.\n\nKhi nó bất động, tứ chi của nó đều rút vào bên trong lớp vỏ, giống như một ngọn núi cao.\n\nHiện tại nó đã thức tỉnh, đang chậm rãi di chuyển.\n\nKhi nó di chuyển, trong phạm vi trăm dặm, mặt đất đều run lên nhè nhẹ. Nó đến chỗ nào, chim thú đều bay nhanh chỗ đó.\n\nPhương Nguyên đứng trên đỉnh một ngọn núi khác, nhìn con hoang thú Thượng cổ Sơn Loa Mẫu chậm rãi di chuyển, biểu hiện bình tĩnh.\n\nTốc độ của nó rất chậm.\n\nMặc dù Sơn Loa Mẫu là hoang thú Thái cổ, nhưng tính tình ôn hoà, rất khó để chọc giận nó. Có thể nói là nó rất vô hại.\n\nKhông chỉ vô hại mà còn hữu ích.\n\nBởi vì trên người Sơn Loa Mẫu ẩn chứa đạo ngân Nô đạo, đạo ngân Thổ đạo phong phú, dẫn đến hoàn cảnh bên cạnh nó trở nên đặc biệt, thai nghén ra rất nhiều tài nguyên Nô đạo, Thổ đạo.\n\nSơn Loa Mẫu thuộc về ai, vấn đề này đến nay vẫn chưa giải quyết.\n\nCó rất ít cổ tiên có thể khống chế được Sơn Loa Mẫu, ngay cả cổ tiên Nô đạo Bát chuyển cũng cảm thấy quá sức.\n\nBởi vì bản thân Sơn Loa Mẫu có đạo ngân Nô đạo cực kỳ phong phú.\n\nNam Cương có bảy con Sơn Loa Mẫu. Đã rất lâu trước kia, các thế lực siêu cấp Nam Cương đã ước định với nhau, chỉ cần những Sơn Loa Mẫu này không bị người khác khống chế, cũng chính là Sơn Loa Mẫu hoang dã, nó ở địa bàn nhà ai thì thuộc về tài sản của nhà đó.\n\nCon Sơn Loa Mẫu này nằm trên địa bàn của Vũ gia, tất nhiên là thuộc về Vũ gia.\n\nĐiều này không thể nghi ngờ.\n\nNhưng bây giờ, khi Sơn Loa Mẫu di chuyển, nó đang ngày càng rời xa khỏi địa bàn Vũ gia đi ra ngoài.\n\nVị trí Sơn Loa Mẫu đang nằm ở ranh giới Vũ gia.\n\nTrên thực tế, khi Vũ Độc Tú còn sống, bà đã cố ý khuếch trương địa bàn Vũ gia, bao gồm luôn cả Sơn Loa Mẫu.\n\nHiện tại, Sơn Loa Mẫu di chuyển, muốn rời khỏi địa bàn Vũ gia, nhưng nơi mà nó đi cũng không phải địa bàn của thế lực siêu cấp Chính đạo khác.\n\nĐiều này cũng đồng nghĩa con Sơn Loa Mẫu này vô chủ.\n\nVũ Dung tất nhiên không muốn nhìn thấy tình huống này phát sinh. Bởi vì nhân thủ trong tay không đủ, ông ta đành phải giao cho Vũ Di Hải.\n\n“Là Vũ Di Hải sao? Lão phu Tần Tĩnh Thăng, có ngoại hiệu là Khu Sơn Lão Quái.” Một vị cổ tiên từ một đỉnh núi khác bay đến.\n\nPhương Nguyên nhìn người đến.\n\nVị cổ tiên mặc một bộ giáp đá màu xanh, tóc có đen có trắng, rối bời như một đống rơm rạ. Mép quần áo của lão ta cũng rách nát, lôi thôi lếch thếch.\n\nNhưng khí tức Thất chuyển lại dào dạt, khí thế ép người. Nhất là đôi mắt loé ra tinh mang bức người. Lúc này, lão ta nhìn chằm chằm Phương Nguyên, có một loại ý vị trưởng bối dò xét vãn bối.\n\n“Chính là tại hạ, Vũ Di Hải xin chào Khu Sơn tiền bối.” Phương Nguyên hơi thi lễ, rất có phong phạm Chính đạo.\n\nBên trong danh hào của Khu Sơn Lão Quái có thêm một chữ lão, tất nhiên là lão tư cách, tuổi tác cũng rất lớn, hơn hai nghìn tuổi.\n\nLão ta có Thọ cổ, cũng có phương pháp duyên thọ đặc biệt.\n\nSức chiến đấu của lão ta cũng rất mạnh, là cao thủ trứ danh trong giới tán tiên, gần như cùng một cấp độ với Thụ Ông Ba Đức và Vũ Vũ Bá.\n\nCổ tiên Thất chuyển Hạ Phi Khoái còn kém Khu Sơn Lão Quái một bậc.\n\nCho nên, khi Khu Sơn Lão Quái dò xét Phương Nguyên, thái độ cũng không khách sáo, tự cho mình là lão tiền bối, cho dù Phương Nguyên đến từ Vũ gia.\n\n“Ha ha, tính toán thời gian, người của Vũ gia phái đến cũng đã đến. Chúng ta ngồi xuống nói chuyện phiếm đi.” Khu Sơn Lão Quái mỉm cười, rơi xuống núi đá, trực tiếp ngồi xuống.\n\nPhương Nguyên cũng mỉm cười ngồi xuống.\n\nKhu Sơn Lão Quái thấy Phương Nguyên cũng không ghét bỏ, cũng không duy trì phong độ Tiên gia mà học theo lão ta, hảo cảm không khỏi xuất hiện.\n\n“Ta suýt chút nữa quên mất, Vũ Di Hải ngươi xuất thân tán tu. Mặc dù gia nhập Vũ gia, nhưng trên người lại không có thái độ giả dối như đám Chính đạo kia.”\n\nPhương Nguyên khẽ lắc đầu: “Chính đạo tự có phong độ của Chính đạo. Về phần ta, phần lớn thời gian đều ẩn tu ở Đông Hải. Thói quen này không thể thay đổi được.”\n\n“Ha ha ha.” Khu Sơn Lão Quái cười to: “Ta nghe nói, ngươi chẳng những đã đuổi được hai vị cổ tiên Hạ gia, mà còn vơ vét Quảng Hàn Phong một phen.”"
}
