{
  "id": "chuong-2920-nhiem-vu-co-lon-1",
  "slug": "chuong-2920-nhiem-vu-co-lon-1",
  "title": "Chương 2920: Nhiệm vụ cỡ lớn (1)",
  "order": 2920,
  "volume": "",
  "content": "Chương 2920: Nhiệm vụ cỡ lớn (1)\n--------------------------------\n\nThiên đạo giống như bị chọc giận. Nhất thời, hàng tỷ ngôi sao màu tím bắn chụm xuống. Ngọn lửa màu đen cũng không thua kém, nhưng bị độc tinh oanh kích, lại trở nên cứng cỏi vô cùng. Mặc dù thể tích đang thu nhỏ nhưng trình độ cực kỳ bé nhỏ.\n\nThấy hạo kiếp không làm gì được, mây đen trên bầu trời lại thay đổi. Vô số điện xà lôi đình mãnh liệt đánh xuống. Ngọn lửa màu đen trong nháy mắt bị vạn đạo lôi đình oanh kích.\n\nNgọn lửa màu đen giống như uống thuốc bổ, hình thể bành trướng, rất nhanh to như ngọn núi nhỏ.\n\nChỉ là hình thái ngọn lửa màu đen phát sinh thay đổi, biến thành hơi nước màu bạch kim.\n\nHạo kiếp trên trời không ngừng biến hoá, oanh kích hơi nước bạch kim. Hơi nước cũng không ngừng thay đổi, khi thì chuyển thành gió nhẹ, khi thì biến thành sắt đá, khi thì hóa thành hoa cỏ chim thú.\n\n“Rốt cuộc trên người nữ tiên che giấu cái gì? Hạo kiếp nhiều như thế nhưng lại không làm gì được?” Trong lòng Ngô Soái chấn kinh.\n\nHắn nhạy bén cảm giác được, mộng cảnh tả thực này đang ghi lại một bí mật nào đó.\n\nBí mật này chỉ sợ liên quan đến nguyên nhân cái chết của tôn giả, liên quan đến tầng huyền bí sâu nhất của thiên địa.\n\nNữ tiên chết rồi nhưng mộng cảnh của Ngô Soái vẫn tiếp tục.\n\nHắn nhất định phải còn sống trong trận hạo kiếp kinh khủng này, cái dựa vào vẫn là An Thổ Trọng Sơn Bảo.\n\nCuối cùng, vô số hạo kiếp thay phiên nhau giáng xuống, rốt cuộc cũng hoàn toàn trừ khử ngọn lửa màu đen quỷ dị kia.\n\nMột chút cặn bã cuối cùng, dưới hạo kiếp, ương ngạnh chống đỡ được nửa canh giờ.\n\n“Cái thứ quỷ này rốt cuộc là gì?” Mộng cảnh tiêu tan, trong lòng Ngô Soái vẫn chấn kinh như cũ.\n\nHắn nỗ lực nhiều như vậy, thu hoạch cũng kinh người.\n\nKhi mộng cảnh tiêu tan, mắt bản thể Phương Nguyên đang ở cõi yên vui Thương Lam Long Kình đột nhiên sáng lên.\n\n“Ồ, ta đã tấn thăng thành Tông sư Thổ đạo.”\n\n....\n\nHải đảo, Kim Ngọc Phòng.\n\n“Tiểu nha đầu mời chúng ta đến có việc gì không?”\n\n“Mau nói đi, ta còn có chuyện cần làm.”\n\n“Không sai, hải thị hàng năm chỉ mở ra trong khoảng thời gian này. Nếu trễ nãi thời gian, đó chính là lãng phí tài phú.”\n\nRất nhiều cổ sư tập trung bên trong Kim Ngọc Phòng, nhìn chằm chằm Hạ Lâm, mồm năm miệng mười.\n\nBọn họ không có kiên nhẫn.\n\nHạ Lâm đảo mắt nhìn chung quanh, mỉm cười nói: “Các vị ở đây đều là những nhân vật có mặt mũi, vậy ta xin nói ngắn gọn. Từ nay về sau, hải đảo này chính là địa bàn của ta, do ta quản lý. Nếu các vị có giao dịch nào muốn làm, ta rất hoan nghênh, nhưng cần phải nộp thuế, cũng không thể ở lại trên đảo quá lâu.”\n\n“Về phần người nào có thể ở lại lâu dài trên đảo? Đó chính là đầu nhập vào, trở thành thuộc hạ dưới trướng ta.”\n\nTrong phòng lập tức yên tĩnh lại.\n\nChợt, các cổ sư không khỏi xôn xao. Nàng ta đang nói giỡn à?\n\nMấy vị cổ sư Tam chuyển dẫn đầu, sắc mặt người nào cũng không vui.\n\n“Tiểu nha đầu, lá gan của ngươi cũng lớn nhỉ.”\n\n“Hậu bối bây giờ, chậc chậc, thật sự không biết trời cao đất rộng.”\n\n“Ngươi cho rằng mình có thể đánh chết một cổ sư Tam chuyển thì nói chuyện không cần che miệng sao? Đừng quên, ngươi chỉ là một cổ sư Nhị chuyển mà thôi.”\n\nĐối mặt với rất nhiều chất vấn, trong lòng Hạ Lâm cũng thấp thỏm không yên, nhưng nhớ đến đây là do Sở đại sư dặn dò, nàng chỉ có thể miễn cưỡng mỉm cười, nói: “Các vị không cần suy nghĩ quá nhiều. Tiếp theo, các vị sẽ biết ta ỷ vào cái gì.”\n\n“Là cái gì?” Lập tức có người hỏi.\n\nHạ Lâm vẫn mỉm cười như cũ, bởi vì nàng chỉ nói như vậy chứ cũng không biết là cái gì.\n\nNhưng vào lúc này, đại địa bắt đầu chấn động.\n\n“Chuyện gì xảy ra thế?” Có người thét lên. Bởi vì biên độ chấn động của mặt đất càng lúc càng lớn.\n\n“Là động đất? Các cổ sư kinh nghi bất định, không khỏi bối rối.\n\nCũng may Kim Ngọc Phòng là cổ ốc, có tác dụng phòng ngự nhất định.\n\nNhưng bên ngoài lại hỗn loạn tưng bừng, khắp nơi đều là tiếng sợ hãi, tiếng hô hoán.\n\n“Không được, ta phải chạy về bảo vệ cửa hàng của ta.”\n\n“Ta cũng đi trước đây.”\n\nĐám cổ sư chạy ra ngoài phòng, nhưng mặt đất lại bốc lên ánh sáng màu vàng nặng nề.\n\nÁnh sáng màu vàng bao phủ toàn bộ đảo nhỏ, đương nhiên cũng chặn đường đám cổ sư luôn.\n\nĐám cổ sư dùng đủ mọi cách cũng không đột phá được ánh sáng màu vàng, kinh hãi không thôi: “Rốt cuộc là chuyện gì xảy ra?”\n\n“Đây không phải chấn động bình thường.”\n\n“Hạ Lâm, ngươi nhất định biết cái gì đúng không?”\n\nCó người nhìn thấy Hạ Lâm mỉm cười, linh quang lập tức loé lên trong đầu, hét ầm lên.\n\nTất cả cổ sư trong phòng đều tập trung ánh mắt lên người Hạ Lâm.\n\nHạ Lâm cũng vô cùng khiếp sợ, nhưng âm thanh của Phương Nguyên đã truyền đến, chỉ điểm nàng ứng phó tình huống: “Chư vị, không cần hoảng hốt, dị biến này có lợi mà vô hại đối với chư vị. Nói nhiều cũng vô ích, các vị hãy nhìn đi, dị biến này không tiếp tục được bao lâu đâu.”\n\nHạ Lâm còn thừa nước đục thả câu, nhưng đám cổ sư không dám khinh thường nàng nữa.\n\nĐây không phải là tai kiếp, mà là do người làm.\n\nNgười nào có thể làm ra được trình độ như vậy.\n\nDĩ nhiên không phải phàm nhân.\n\nTrong đầu đám cổ sư nghĩ đến một loại người, tiên nhân.\n\nĐây đích thật là thủ đoạn của tiên nhân.\n\nChính xác hơn mà nói là Phương Nguyên đang ra tay tu bổ tiên trận dưới đáy biển.\n\nHắn lấy ra từng phần tiên tài trong tiên khiếu ném vào trong trận, sau đó thôi động đủ loại sát chiêu tiến hành tu bổ.\n\nHoàng quang phun trào trên đảo, tràn ngập bốn phương tám hướng.\n\nTừng vùng đất hoàn toàn mới ngưng tụ trong hoàng quang chung quanh hải đảo. Những con thuyền vốn xoay quanh hải đảo, giờ bị mắc cạn. Đám người trên thuyền hô to gọi nhỏ, bị hoàng quang giam cầm tại chỗ, không thể động đậy.\n\nHoàng quang dần dần tiêu tán, diện tích toàn bộ hải đảo khuếch trương gấp hai lần.\n\nBiên giới hải đảo mới, sóng lớn dâng lên, nhấc lên con sóng kinh đào hải lãng, vô số tôm cá hải thú xuất hiện."
}
