{
  "id": "chuong-178-djen-trang-xam",
  "slug": "chuong-178-djen-trang-xam",
  "title": "Chương 178: Đen, Trắng, Xám",
  "order": 178,
  "volume": "",
  "content": "Chương 178: Đen, Trắng, Xám\n---------------------------\n\nPhương Nguyên ở trong lòng Phương Chính như một ngọn núi cao, cao đến mức không thể với tới.\n\nPhương Chính từng nghĩ rằng điều này sẽ như bóng ma bao phủ cả cuộc đời của hắn.\n\nNhưng cuộc sống mang đến cho hắn bước ngoặt không tưởng tưởng được.\n\nPhương Nguyên sa sút, làm cho Phương Chính thấy được sự yếu đuối của ca ca. Ngọn núi cao trong lòng Phương Chính sụp xuống.\n\nNhưng mà --\n\nHóa ra những điều này chỉ là một hồi biểu diễn của ca ca, một vở kịch.\n\nNguyên bản ngọn núi đã đổ sập trong lòng, giờ phút này lại được phủ lên một lớp sương mù.\n\n“Ca ca, huynh đến tột cùng là loại người gì?”\n\nPhương Chính bây giờ mới phát hiện, chính mình nguyên lai nhìn không thấu thân ca ca của mình.\n\nPhương Nguyên tâm cơ thâm trầm, lòng dạ quá sâu, diễn sâu như vậy, còn tàn nhẫn giết người, tất cả đều làm cho hắn cảm thấy thật lạ lẫm.\n\nSự lạ lẫm này, có xen lẫn sự sợ hãi đến ngay cả chính hắn cũng không dám thừa nhận.\n\nCảm giác chết tiệt này lại nằm trong lòng hắn.\n\nHắn chỉ muốn thoát khỏi sự sợ hãi này, điều này khiến hắn theo bản năng đuổi theo Thiết Nhược Nam.\n\n“Thiết cô nương, cảm ơn ngươi giúp ta phát hiện chân tướng, thấy được một bộ mặt khác của ca ca ta. Giúp đỡ mọi người chính là giúp đỡ bản thân ta, ngươi nói đi, ta sẽ nói những gì ta biết cho ngươi.” Phương Chính thành khẩn nói.\n\nThiết Nhược Nam gật gật đầu, lại lắc đầu: “Điều nên biết, ta đều đã biết rồi. Hiện tại chỉ còn một vấn đề, Tửu Trùng của Phương Nguyên đến từ đâu.\n\n“Ngươi nói đúng. Điều này thật sự kỳ quái. Lấy tình huống lúc đó của ca ca, còn không có kế thừa gia tài của cha mẹ, đồng thời tư chất chỉ có bính đẳng, vừa mới bắt đầu tu hành. Hắn từ nơi nào lấy được Tửu Trùng?” Phương Chính cũng nhíu mày.\n\n“Dạng tình huống này, chủ yếu có hai loại. Một là được người khác giúp đỡ, loại còn lại là di tàng truyền thừa. Ai sẽ đầu tư vào một người chỉ có tư chất bính đẳng ? Nếu như là di tàng, thì là cái gì ? Di tàng truyền thừa... Di tàng truyền thừa.”\n\nTrong đầu của nàng, từ này không ngừng hiện lên.\n\nNàng lâm vào trầm tư.\n\n“Nếu là có di tàng truyền thừa, hết thảy đều đã thông suốt. Đầu tiên, nơi xuất hiện Tửu Trùng có thể được giải thích. Tiếp theo, động cơ ám sát Cổ Kim Sinh, cũng có !” Tim Thiết Nhược Nam đập thình thịch.\n\nVấn đề chủ yếu làm nàng nghi hoặc, chính là động cơ giết người.\n\nGiết người luôn phải có động cơ.\n\nPhương Nguyên lộ ra Tửu Trùng, Cổ Kim Sinh muốn thu mua. Nhưng Tửu Trùng giá trị còn hơi thấp, cũng không đủ để cấu thành động cơ giết người.\n\nNhưng với tình cách không chịu thiệt của Cổ Kim Sinh, có ý muốn thu mua Tửu Trùng của Phương Nguyên, sau đó theo dõi hắn, phát hiện được di tàng truyền thừa thì...\n\nPhương Nguyên sẽ làm như thế nào đây?\n\n“Ha ha ha ha a.” Thiết Nhược Nam cười thành tiếng.\n\nPhương Chính quăng tới một ánh mắt kì quái.\n\nThiết Nhược Nam quay đầu: “Ta muốn tìm đọc lịch sử chính điển của Cổ Nguyệt tộc!”\n\nPhương Chính lắc đầu, buông tay: “Lịch sử chính điển được bảo vệ trong cấm địa của gia tộc, người ngoài làm sao có thể tùy tiện đọc?”\n\n“Ngươi có thể đi vào được không?”\n\nPhương Chính lắc đầu: “Với thân phận gia lão cũng không thể.”\n\n“Như vậy... Vậy phải làm sao bây giờ?” Thiết Nhược Nam nhíu mày.\n\n“Thiết cô nương, có lẽ bà già này có thể giúp ngươi.” Từ trong đêm tối, một bà lão cụt tay đi tới.\n\nKhông phải là người nào khác, chính là Cổ Nguyệt Dược Cơ.\n\nNàng vẫn như cũ là gia chủ Dược mạch, nhưng là từ chức gia lão của Dược đường, bị Cổ Nguyệt Xích Chung thay thế, lại tự đoạn một tay, hôm nay quyền thế sớm không còn.\n\nNhưng đối với một kẻ mà việc theo đuổi quyền thế đã muốn ăn sâu vào xương tuỷ. Nàng thật sự hiểu được, hợp tác với Cổ Nguyệt Xích Chung, chỉ là kế sách tạm thời. Chỉ có đẩy ngã và thôn tính Mạc mạch, mới có tiền vốn để đoạt lại chức vị gia lão Dược đường.\n\nPhải thôn tính Mạc mạch, chỉ cần bóp chết được bọn chúng thì ta sẽ có hy vọng.\n\nHy vọng này chính là Cổ Nguyệt Phương Nguyên.\n\n“Thiết thần bộ, thật không dám dấu diếm, lão thân để ý các ngươi rất lâu. Xin hãy đi với ta, ta sẽ mang các ngươi đi vào cấm địa gia tộc. Ha ha ha, nếu đổi lại lúc bình thường, nơi này là nơi được bảo vệ cực kì nghiêm ngặt. Nhưng vừa khéo lão thân hiện tại phụ trách thủ vệ cấm địa.” Cổ Nguyệt Dược Cơ âm hiểm cười vài tiếng.\n\nNàng đương nhiên hy vọng mượn đao giết người, nhưng nếu Phương Nguyên vô tội, nàng cũng tuyệt không keo kiệt cho một vài thủ đoạn vu oan giá hoạ.\n\nDưới mật thất trong lòng đất, Thiết Nhược Nam tìm thấy được bí điển lịch sử của Cổ Nguyệt tộc.\n\nThời kì đầu, khi Cổ Nguyệt sơn trại vừa mới thành lập cho đến thời kì huy hoàng cường thịnh, cho tới sự nghèo túng hiện nay. Trong bí điển này ghi lại tường tận những sự kiện lịch sử lớn nhỏ trong mấy trăm năm.\n\n“Tộc trưởng đời đầu, lai lịch thần bí, một mình sáng lập Cổ Nguyệt sơn trại. Rất có thể là ma tu!” Thiết Nhược Nam nhìn vài trang đầu, nói ra.\n\n“Điều này cũng không là gì. Rất nhiều ma đạo cổ sư, xông pha mệt mỏi, đều lựa chọn sáng lập gia tộc. Mấy trăm năm sau, liền từ đen tẩy thành trắng, hậu nhân của những gia tộc này đều trở thành nhân sĩ chính đạo. Chuyện như vậy, kỳ thật có rất nhiều, không lạ lắm.” Một bên, Thiết Huyết Lãnh mở miệng nói.\n\n“Tội lỗi lúc trước của hắn, cứ như vậy mà xóa bỏ sao?” Thiết Nhược Nam vẻ mặt khó chịu, “Những ma đạo cổ sư này phạm phải tội nghiệt, đợi đến thời điểm nhất định, bản thân mệt mỏi thì định cư, an hưởng tuổi già. Điều này chẳng phải rất tiện nghi cho họ?”\n\nThiết Huyết Lãnh u lãnh thở dài một tiếng: “Nhược Nam. Lúc ta còn trẻ, ta rất giống con, cho rằng thế giới này đen là đen, trắng là trắng. Nhưng khi mà người đã thấy nhiều việc, con sẽ phát hiện rằng thế giới này kỳ thật là màu xám. Có đôi khi đen có thể chuyển thành trắng, trắng cũng có thể chuyển thành đen. Có đen không âm hiểm bằng trắng, có trắng tội nghiệt còn sâu hơn đen.”\n\n“Hơn nữa ma đạo cổ sư, cũng có nỗi khổ của họ. Cổ sư chính đạo khống chế tài nguyên tu hành, mà ma đạo cổ sư thế đơn lực bạc,(1) chỉ có thể dựa vào phương pháp tiêu cực mà làm. Giống như tộc trưởng đời đầu vậy, có thể quay đầu lại đã là tốt. Ít nhất hắn không hề làm ác, từ đen chuyển thành trắng, vì chính đạo cống hiến một phần lực lượng.”\n\nThiết Huyết Lãnh khuyên giải, nhưng cô con gái Thiết Nhược Nam hiển nhiên không tin phục.\n\nNàng lắc đầu, chém đinh chặt sắt nói: “Phụ thân, người đồng tình ma đạo cổ sư là không đúng. Trắng chính là trắng, đen chính là đen. Phạm phải tội lỗi, phải bị trừng phạt. Làm trái với luật, phải bị xử lý. Nếu không công đạo ở đâu, chính nghĩa ở đâu, luật pháp ở đâu?”\n\n“Điều này cha không đồng tình. Nơi nào có người, ắt có ích lợi. Nơi có lợi ích, sẽ có tội lỗi. Chỉ cần con người còn tồn tại, tội lỗi sẽ không bao giờ biến mất. Con của ta, con sẽ dần dần phát hiện: \"Lực lượng của một người thật sự quá mức nhỏ yếu.” Thiết Huyết Lãnh ngữ khí tang thương và bi thương nói.\n\n“Thôi, hiện tại đối với con mà nói, nói những thứ này còn quá sớm, con vẫn nên chuyên tâm phá án đi.”\n\n“Vâng, phụ thân.” Thiết Nhược Nam bĩu môi, đối với lời nói của Thiết Huyết Lãnh có chút lơ đễnh.\n\nKhi người ta còn trẻ đều nghĩ rằng chính bản thân mình có thể thay đổi được thế giới. Nhưng sau khi con người trưởng thành, dần dần sẽ phát hiện, chính mình có bảo trì được bản sắc của mình, mà không có bị thế giới này thay đổi đã được cho thành công vĩ đại.\n\nCô gái tiếp tục lật xem, bỗng nhiên ngừng động tác lật sách.\n\n“Tộc trưởng đời thứ tư... Hoa Tửu Hành Giả? Tửu... Tửu Trùng?” Hai mắt nàng sáng lên!\n\n....\n\nDòng điện loé lên, răng nanh sắc bén như lưỡi dao, lập loè hàn quang.\n\nMột con cuồng điện lang hướng về phía Bạch Ngưng Băng nhào tới, vuốt sói ở không trung vẽ ra một đạo quang ảnh.\n\nBạch Ngưng Băng vẫn không nhúc nhích, bên trong con mắt màu lam kia hình bóng con cuồng điện lang càng lúc càng lớn, nhưng hắn không có một chút ý nghĩ trốn tránh nào.\n\nBỗng nhiên một đạo bạch hồng, từ trong Không khiếu của hắn bay ra.\n\nQuang hồng nhất bạo, bạch sắc quang mang rơi như mưa. Trong cơn mưa ánh sáng, bạch xà tao nhã hiện lên, râu bạc như dãi lụa tiên phiêu đãng.\n\nĐối mặt với Ngũ chuyển xà cổ, cuồng điện lang lúc trước còn kiêu ngạo điên cuồng rống lên nhất thời ủ rũ, muốn lui lại.\n\nNhưng Bạch Tướng Tiên Xà há miệng, nhẹ nhàng phun ra một cỗ vân vụ.\n\nSương trắng chậm mà thật nhanh, bao trùm cuồng điện lang.\n\nCuồng điện lang bị sương mù che đậy tầm nhìn, gấp đến độ nhảy lùi lại phía sau. Nhưng mặc kệ nó di chuyển như thế nào, cổ sương trắng này như hình với bóng, cứ bao trùm cả cơ thể nó, nó không thể thoát khỏi.\n\nNăng lực của Bạch Tướng Tiên Xà chính là mê vụ. Sau khi bao trùm kẻ địch, có thể khiến cường địch không phân biệt được phương hướng, tầm mắt mênh mông một màu trắng xoá.\n\nDã thú như điện lang, thị lực rất cường đại nhưng thính lực lại rất kém. Cuồng điện lang cũng giống như thế, lúc này giác quan đắc lực nhất của nó trở nên vô dụng, nó lo lắng nên liên tục rống lên. Trong quá trình di chuyển làm gãy rất nhiều cây cối núi đá, có vẻ càng thêm cuồng bạo.\n\nRống!\n\nNó bỗng nhiên há mồm rít gào, phun ra một đạo lam quang lôi điện.\n\nLôi điện vừa vặn hướng nhanh như chớp bay tới chỗ của Bạch Ngưng Băng, nhưng Bạch Ngưng Băng lại không hề có ý nghĩ né tránh.\n\nCạch!\n\nLôi điện bắn thẳng vào giữa ngực Bạch Ngưng Băng, đục một lỗ.\n\nBạch Ngưng Băng chậm rãi cúi đầu, lôi điện đục một lỗ lớn, làm hắn có thể từ phía trước nhìn ra phía sau.\n\nNhưng rất nhanh miệng vết thương bắt đầu kết băng. Từng tầng từng tầng băng bao trùm miệng vết thương, rất nhanh băng sương tiêu thất, biến thành huyết nhục.\n\n“Đây mới chính là chỗ cường đại của Bắc Minh Băng Phách thể. Ta chính là băng, băng chính là ta. Đối với cổ sư bình thường mà nói đây là vết thương chí mạng, nhưng đối với ta mà nói, chỉ vài hô hấp là có thể khôi phục.” Bạch Ngưng Băng cảm thán trong lòng, sau đó chậm rãi giơ cánh tay phải lên.\n\nCánh tay phải của hắn vốn đã bị chặt đứt, nhưng dựa vào Bắc Minh Băng Phách thể, đã khôi phục như lúc ban đầu.\n\n“Bạch Tướng Tiên Xà, cảm giác được hơi thở của Bắc Minh Băng Phách thể mới chủ động chui vào của bên trong Không khiếu của ta. Bắc Minh Băng Phách thể, có thể hấp dẫn thủy hành cổ trùng chủ động đầu nhập! Cường đại như thế, nhưng lại nhỏ yếu như vậy!”\n\nBạch Ngưng Băng ngửa mặt lên trời thở dài.\n\nMấy ngày qua, hắn không có áp chế tu vi. Bắc Minh Băng Phách thể càng ngày càng cường đại, nhưng hắn cũng cảm thấy kì hạn tử vong cũng đã tới gần.\n\n“Đại tiên vẫn không có động tĩnh sao?” Lúc này, Bạch gia tộc trưởng đi tới, thân thiết hỏi.\n\nBạch Ngưng Băng lắc lắc đầu: “Con xà cổ này không có thừa nhận ta, chẳng qua là bị hơi thở của Bắc Minh Băng Phách thể hấp dẫn nên mới đem nhà từ nguyên tuyền dọn đến bên trong Không khiếu của ta. Chỉ khi ta đang ở hiểm cảnh, có nguy hiểm tới tánh mạng thì nó mới ra thủ hộ ta.”\n\nNhưng Bạch Tướng Tiên Xà không bị Bạch Ngưng Băng luyện hoá, bởi vậy loại hiệu quả thủ hộ này cũng cực kì hữu hạn.\n\nLôi điện của cuồng điện lang, tốc độ quá nhanh, Bạch Tướng Tiên Xà phản ứng không kịp nên lúc đó Bạch Ngưng Băng đã bị bổ trúng.\n\nNói cho cùng, Bạch Tướng Tiên Xà cũng không phải phòng ngự cổ.\n\nỞ kiếp trước, Giang Phàm và Thôn Giang Thiềm cũng giống như vậy. Giang Phàm tuy rằng chiếm được sự trợ giúp của Ngũ chuyển cổ trùng Thôn Giang Thiềm, nhưng cuối cùng hắn vẫn bị cổ sư ám sát bỏ mình.\n\nBạch gia tộc trưởng thở dài, đối với điều này hắn cảm thấy tiếc nuối và tiếc hận vạn phần. Nhưng hắn cũng không có biện pháp, điều có thể làm hắn đều đã làm.\n\n“Đúng rồi, tam tộc hiệp thương đã có kết quả. Hùng gia trại thực lực bảo tồn hơn phân nửa, không thể khinh thường. Cuối cùng ba nhà quyết định, tổ chức một hồi tam tộc đại bỉ. Lấy kết quả quyết định phương án bồi thường. Cuộc luận võ này, chỉ có cổ sư dưới ba mươi tuổi mới được tham gia.”\n\n“Ta đã biết.” Bạch Ngưng Băng điểm gật đầu, “Ta dự cảm rằng, sinh mệnh của ta sắp đi đến cuối. Có thể có một hồi luận võ, thật sự khiến ta vui vẻ. Cảm ơn ngươi, tộc trưởng đại nhân.”\n\n“Ta cũng vì gia tộc mà cân nhắc.” Bạch gia tộc trưởng sắc mặt ngượng ngùng. Đề nghị của hắn, mục đích chính là bóc lột Bạch Ngưng Băng.\n\nNhưng sự cảm tạ của Bạch Ngưng Băng, thật sự là chân tâm thật ý.\n\nBạch Tướng Tiên Xà không hề có động tĩnh, nghĩa là hắn vô duyên truyền thừa của tổ tiên. Nhưng có sinh ắt có tử, còn gì tiếc nuối?\n\nBạch Ngưng Băng đã tìm được con đường của mình, hắn sớm đã không hề sợ hãi. Chỉ là trong lòng còn một hồi ước chiến, không bỏ xuống được.\n\n“Phương Nguyên, tam tộc đại bỉ, ngươi sẽ đến chứ? Đừng làm ta thất vọng đó. Bởi vì hiện tại, ta thật sự rất mạnh...”\n\nㅤ\n\n(1) \\[Thế đơn lực bạc: thế đơn, lực yếu.\\]"
}
