{
  "id": "chuong-247-vo-tuc-djieu-a-vo-canh-bay-cao-dji-1",
  "slug": "chuong-247-vo-tuc-djieu-a-vo-canh-bay-cao-dji-1",
  "title": "Chương 247: Vô Túc Điểu À, Vỗ Cánh Bay Cao Đi! (1)",
  "order": 247,
  "volume": "",
  "content": "Chương 247: Vô Túc Điểu À, Vỗ Cánh Bay Cao Đi! (1)\n--------------------------------------------------\n\nNhìn cảnh tượng này, một cảm giác không ổn xâm chiếm nội tâm Tộc trưởng Bách gia tộc, khiến trước mắt bà ta tối sầm.\n\nBà ta thậm chí không dám nghĩ đến.\n\n“Đuổi theo! Bọn chúng đang ở cách đây không xa, con của ta nhất định đang ở trong tay bọn chúng.” Tộc trưởng Bách gia tộc gào lên, hai mắt tràn ngập tơ máu, đỏ bừng.\n\nChạy như bay!\n\nDưới chân là mật đạo, dường như dài hơn bao giờ hết. Nhưng mà chặng đường cho dù có dài thế nào, cũng sẽ có điểm cuối.\n\nMột tia sáng hiện ra, ánh vào trong tầm mắt của hai người, đồng thời dần dần mở rộng ra.\n\n“Là lối ra!” Bạch Ngưng Băng bật thốt lên.\n\n“Dựa theo tin đồn kiếp trước, mật đạo này hẳn là thông đến một vách núi cheo len trên núi Bạch Cốt.” Phương Nguyên không nói gì, chỉ cắm đầu chạy, thầm nghĩ trong lòng.\n\nCần phải cảm ơn hai huynh muội Bách Sinh và Bách Hoa. Chính là nhờ có tình báo của hai người bọn họ, mới hấp dẫn Phương Nguyên đến chỗ này. Cũng bởi vì sự hi sinh của bọn họ, mới khiến cho Phương Nguyên đạt được ước muốn, thu được cổ Cốt Nhục Đoàn Viên.\n\nBỗng nhiên, sau lưng truyền đến tiếng bước chân vội vã.\n\n“Rốt cuộc cũng đuổi kịp.”\n\n“Phát hiện hai tên trộm!!”\n\n“Các người chạy đi đâu!”\n\nCổ sư Bách gia khí thế hùng hổ, đuổi giết tới.\n\nTộc trưởng Bách gia cưỡi ngựa đi đầu, mấy vị gia lão theo sát phía sau. Mật đạo chật hẹp đã kéo dài đội ngũ người Bách gia.\n\nCổ Trực Tràng.(1)\n\nĐột nhiên, một vị gia lão bỗng nhiên tăng tốc, thân hình như một viên đạn pháo, nhanh chóng rút ngắn khoảng cách với Phương Nguyên.\n\n“Bạch Ngưng Băng!” Phương Nguyên quát to một tiếng.\n\nBạch Ngưng Băng khẽ cắn môi, sau đó hất bàn tay lên.\n\nCổ Huyết Nguyệt.\n\nMột tiếng vang nhỏ vang lên, một đạo Huyết Nhận bắn ra, trúng ngay giữa lưng gia lão, khiến cho thế tiến chậm lại.\n\nNhưng ngay sau đó, trong mật đạo nở rộ ánh sáng, một lượng đòn công kích lớn phóng về phía hai người Phương, Bạch.\n\n“Bạch Ngưng Băng, đón lấy!” Phương Nguyên lại gọi to một tiếng, một lần nữa đưa cổ Thiên Bồng cho nàng.\n\nBạch Ngưng Băng đồng thời sử dụng cổ Thiên Bồng, cổ Thiết Thứ Kinh Cức, lại thêm Băng Cơ phòng ngự, kết hợp cả ba thứ như vậy, mạnh mẽ chống lại phần lớn đòn tấn công.\n\n“Bách gia các người không muốn biết nơi hai vị thiếu chủ của mình đang ở đâu sao?” Phương Nguyên hô to.\n\nCổ sư Bách Gia nhìn không thấy Bách Sinh và Bách Hoa trong tay hai người Phương, Bạch. Nghe thấy như vậy lập tức dừng tấn công.\n\n“Nói, các người đã làm gì thiếu chủ tộc ta?”\n\n“Hai người họ nếu có gì sơ xuất, kết cục của các người chắc chắn rất thê thảm!!”\n\n“Thả con ta ra!!” Tộc trưởng Bách gia nổi trận lôi đình, chỉ ngón tay ra, một đạo hàn quang liền bay ra.\n\nCổ Hàn Ngư!\n\nCổ này chỉ có kích thước bằng một cái phi tiêu, hình dạng như một con cá nhỏ, vẽ ra trên không trung một đường cong uốn lượn, có hiệu quả truy tung.\n\nPhương Nguyên kêu lên một tiếng đau đớn, không kịp tránh né, bị cổ Hàn Ngư bắn trúng.\n\nLập tức, hàn khí liền bao phủ toàn thân hắn, tốc độ của hắn giảm xuống cực nhiều.\n\nCổ Ẩn Lân.\n\nPhương Nguyên vừa niệm, sóng ánh sáng liền dập dờn quanh cơ thể, thân hình liền muốn biến mất.\n\n“Đừng hòng!” Một vị gia lão bỗng nhiên vươn tay phải ra, nhắm ngay Phương Nguyên, hung hăng vồ xuống.\n\nPhốc!\n\nMột tiếng vang nhỏ vang lên, cổ Ẩn Lân mặc dù được giấu trong Không khiếu của Phương Nguyên, chợt bị vỡ vụn.\n\nTrong lòng Phương Nguyên nặng nề, vội vàng sử dụng cổ Khiêu Khiêu.\n\nTrên hai bàn chân của hắn lập tức nổi một trận tê dại ngứa ngáy, từ trong da thịt cứ thế mà sinh ra hai ngọn cỏ như hai cái lò xo.\n\nPhương Nguyên dựa vào lực đàn hồi của hai ngọn cỏ, nhảy vọt lên, tốc độ tăng vọt.\n\n“Ta đi trước một bước, nhớ kỹ, nhảy!” Hắn để lại câu nói cổ quái này.\n\n“Cái gì?” Bạch Ngưng Băng tất nhiên là nghi hoặc, nhưng ngay sau đó phía sau truyền đến tiếng động lớn.\n\nNàng nhìn lại, trong lòng lập tức hơi hồi hộp một chút.\n\nLại là nữ tộc trưởng của Bách Gia tiếp cận, hai mắt bà ta hoàn toàn đỏ thẫm, giống như một con sư tử cái bị chọc giận. Khí thế lẫm liệt, ngay cả Bạch Ngưng Băng cũng không nhịn được mà run sợ trong lòng.\n\nDù sao, đối phương cũng là cổ sư Tứ chuyển.\n\nẦm!\n\nTộc trưởng Bách gia đánh ra một quyền, sức mạnh khổng lồ lập tức phá nát bạch quang hư giáp của cổ Thiên Bồng.\n\nBạch Ngưng Băng phun ra một ngụm máu tươi, gọi ra Cứ Xỉ Kim Ngô.\n\nCứ Xỉ Kim Ngô hóa thành một đạo kim quang, quấn chặt lấy tộc trưởng Bách gia.\n\nThừa cơ hội tốt này, Bạch Ngưng Băng vội vàng bay đi, đi vào lối ra.\n\nLại là vách núi cheo leo!\n\nTrong nháy mắt, Bạch Ngưng Băng bỗng nhiên hiểu được câu nói mà Phương Nguyên để lại là có ý gì —— hóa ra là muốn nàng nhảy núi!\n\n“Ngươi chạy không thoát!” Sau lưng truyền đến tiếng quát lớn của tộc trưởng Bách gia. Còn Cứ Xỉ Kim Ngô đã bị bà ta mạnh mẽ kéo đứt thành vài đoạn.\n\nTrong mắt Bạch Ngưng Băng loé lên một tia giãy dụa.\n\nLoại độ cao này, nhảy xuống tuyệt đối sẽ thập tử vô sinh.(2) Nhưng cục diện hiện tại cực kỳ nguy cấp, sớm đã không còn lựa chọn nào khác.\n\nNàng cắn răng một cái, ngang tàng nhảy xuống vách núi.\n\n“Thật sự nhảy!”\n\n“Nàng ta chết chắc!”\n\nMột nhóm cổ sư Bách gia nhao nhao kinh ngạc hô lên, dừng chân bên vách núi cheo leo.\n\nTộc trưởng Bách gia nhìn xuống, chỉ thấy Bạch Ngưng Băng bay xuống. Trên trán bà ta nổi gân xanh, gầm lên: “Sống phải thấy người, chết phải thấy xác, ta nhất định phải bắt được hai người bọn chúng!”\n\nCơ thể đang không ngừng rơi xuống, tiếng gió không ngừng gào thét bên tai.\n\nBạch Ngưng Băng chưa hề lường được, thế mà mình lại có một ngày nhảy núi như vậy.\n\n“Cứ chết như vậy sao? Mặc dù đặc sắc, nhưng mà khó chịu mà...” Hơi thở tử vong đập vào mặt, trái tim của Bạch Ngưng Băng cũng đập nhanh hơn.\n\n“Dương cổ còn chưa tới tay, lấy thân phận nữ nhi mà chết, thật là một bị kịch. Chẳng qua té xuống, nhất định sẽ thành một đống thịt nát, cũng không nhìn ra là nam hay nữ.”\n\nBạch Ngưng Băng cũng không rõ, tại sao trước khi chết mình lại có suy nghĩ cổ quái như vậy.\n\nNhưng vào lúc này, cùng với tiếng gió kịch liệt bên tai, còn có một giọng nói quen thuộc truyền đến: “Bạch Ngưng Băng!”\n\nBạch Ngưng Băng quay đầu xem bên cạnh, không phải Phương Nguyên thì là ai?\n\nHiện tại Phương Nguyên cũng đang rơi xuống, nhưng khác biệt chính là, dưới chân của hắn đang dẫm lên một bộ xương chim lớn.\n\nVô Túc Điểu!\n\nLoài chim này không có máu thịt, toàn thân đều là xương trắng. Đầu ưng, thân hạc, đuôi én, phân bố hai bên, không có chân chim.\n\nPhương Nguyên đầy người vết máu, hiển nhiên là lúc nãy trong mật đạo, hắn cũng đã chịu rất nhiều vết thương.\n\n“Nắm tay của ta.” Hắn ngồi xổm trên lưng chim, cố gắng đưa tay tới.\n\nPhù.\n\nMột tiếng vang nhỏ vang lên, hai cánh tay nắm chặt trong không trung.\n\nPhương Nguyên vừa dùng sức, liền kéo Bạch Ngưng Băng lên lưng chim.\n\nMà hiện tại, một khối đá nhô ra trên vách đá cách bọn họ không đến trăm trượng. Vô Túc Điểu như một ngôi sao băng, giáng xuống khối đá này.\n\n“Cẩn thận, chúng ta sắp rơi xuống!” Bạch Ngưng Băng kinh hô một tiếng, trái tim của nàng thoáng cái sắp nhấc lên đến cổ họng.\n\nNúi đá nhanh chóng mở rộng bên trong tầm mắt của nàng.\n\nLệ mang trong mắt Phương Nguyên bùng lên, dữ tợn hét: “Ma Đạo của ta làm sao có thể bị tổn hại ở ngọn núi Bạch Cốt nhỏ bé này, lên cho ta!”\n\nLên! Lên! Lên!\n\nTiếng hét vang vọng trong sơn cốc.\n\nÀo ào ào!\n\nDưới sự điều khiển của hắn, Vô Túc Điểu điên cuồng vỗ cánh, dùng toàn lực, làm chậm tốc độ rơi xuống lại.\n\nMột trận tiếng tạch tạch vang lên, bốn cái xương cánh đồng thời hiện ra vết rách.\n\nChân nguyên bên trong Không khiếu của Phương Nguyên nhanh chóng tiêu hao, nhưng ánh sáng ôn nhuận mà Thiên Nguyên Bảo Liên phát ra, bổ sung lại rất nhiều Chân nguyên. Biển Chân nguyên của Phương Nguyên vừa tiêu hao đồng thời lại vừa tăng lên.\n\nMột đám xương thú khoan thai đi dạo xung quanh núi đá, cảm nhận được động tĩnh của Vô Túc Điểu, nhao nhao ngước đầu nhìn lên, lập tức bị dọa chạy tứ phía.\n\nMột con Hôi Cốt đà kê(3) bị dọa đến mức hung hăng cắm cái mỏ bén nhọn vào trong núi đá, cái mông vểnh lên cao cao.\n\nLoại động vật đà điểu này, thiên tính của nó chính là như vậy. Lúc hoảng sợ liền thích lừa mình dối người.\n\nSắp va chạm rồi!\n\nBạch Ngưng Băng ngừng hô hấp, Phương Nguyên phẫn nộ trừng hai mắt.\n\nㅤ\n\n(1) \\[Trực Tràng: đánh thẳng, đâm thẳng.\\]\n\n(2) \\[Thập tử vô sinh (Mười phần chết chắc): không có cơ hội sống sót dù là nhỏ nhất.\\]\n\n(3) \\[Hôi Cốt đà kê: đà điểu xương xám.\\]"
}
