{
  "id": "chuong-2417-so-doanh-bo-minh-1",
  "slug": "chuong-2417-so-doanh-bo-minh-1",
  "title": "Chương 2417: Sở Doanh bỏ mình (1)",
  "order": 2417,
  "volume": "",
  "content": "Chương 2417: Sở Doanh bỏ mình (1)\n---------------------------------\n\nSắc mặt Miếu Minh Thần bất động, thật ra ánh mắt đang quan sát mọi người.\n\nChiêu này của Tằng Lạc Tử nằm trong sắp xếp của y, giúp cho y thu thập được tin tức có giá trị.\n\nTạo nghệ Tín đạo của Tằng Lạc Tử, cho dù là Miếu Minh Thần cũng phải kính nể. Lúc này, Tằng Lạc Tử thể hiện, Miếu Minh Thần nhìn mặt mà nói chuyện, lập tức thu được rất nhiều tin tức.\n\n“Chuyến này tổng cộng có tám người. Ngoại trừ ta, Quỷ Thất Gia, Phong Tướng, nữ tiên Hoa Điệp, còn có Tằng Lạc Tử, Thổ Đầu Đà, Đồng Họa và Sở Doanh.”\n\nNgoại trừ Tằng Lạc Tử, Miếu Minh Thần, còn có Đồng Họa và Thổ Đầu Đà đều không có biểu hiện gì.\n\nNhững người còn lại, trên mặt ít nhiều đều có động dung.\n\nMiếu Minh Thần tin tưởng nhất là ba người Quỷ Thất Gia, nữ tiên Hoa Điệp và Phong Tướng. Nhưng lần sắp xếp này, y không thông báo cho bọn họ. Bởi vậy cả ba đều rất kinh ngạc.\n\nTằng Lạc Tử, Thổ Đầu Đà và Đồng Hoạ, ngày thường Miếu Minh Thần cũng có tiếp xúc, cũng khá là hiểu rõ ba người. Ba người đều là cường giả hiếm có trong số cổ tiên Thất chuyển Đông Hải.\n\nỞ Đông Hải, số lượng tán tiên là nhiều nhất, đồng thời cấp độ còn cao hơn một tầng so với bốn vực khác, bởi vì tài nguyên Đông Hải là phong phú nhất.\n\nTrong lòng Miếu Minh Thần lo lắng nhất chính là Sở Doanh. Người này là ẩn tiên, tiếp xúc một hai lần đã để lại ấn tượng khá sâu cho Miếu Minh Thần. Nói thật, Miếu Minh Thần vốn không định mời Sở Doanh. Nhưng nhớ đến việc Sở Doanh trước đó đã có mâu thuẫn với Nhậm Tu Bình, lại có ân cứu mạng với Phong Tướng và nữ tiên Hoa Điệp, quan trọng hơn là trong tay hắn còn rất nhiều Thọ cổ. Nhiều yếu tố cộng lại, mới khiến cho Miếu Minh Thần quyết định mời Sở Doanh tham gia lần hành động này.\n\nChỉ có một mình Miếu Minh Thần y biết được vị trí cụ thể của Thương Lam Long Kình. Như vậy, y mời bất kỳ ai, người đó cũng đều thiếu y một phần ân tình.\n\nMiếu Minh Thần muốn hợp tác với Phương Nguyên, không đề cập đến cái khác, nội Thọ cổ trong tay Phương Nguyên cũng đủ làm Miếu Minh Thần động tâm không thôi.\n\nChiêu này của Tằng Lạc Tử cũng khiến Sở Doanh biến sắc.\n\nVề phần Thổ Đầu Đà và Đồng Hoạ, không biết miễn dịch hay là cố tình tỏ ra trấn định.\n\nMiếu Minh Thần thu hết mọi biểu hiện của chúng tiên vào mắt, chợt cười ha hả: “Tằng Lạc Tử tiên hữu đúng là hảo thủ đoạn.”\n\nThổ Đầu Đà hừ lạnh một tiếng, còn Đồng Họa thì lườm Tằng Lạc Tử một cái.\n\nÁnh mắt Phương Nguyên nhìn Tằng Lạc Tử ngoài mặt thì kinh ngạc nhưng trong lòng thì cười lạnh.\n\nÁnh mắt Tằng Lạc Tử đảo qua Sở Doanh, sau đó chạm vào ánh mắt của Thổ Đầu Đà và Đồng Hoạ, cao giọng cười một tiếng, lại ném ra một con phàm cổ Tín đạo khác.\n\nBên trong phàm cổ Tín đạo có ghi lại nội dung cụ thể của minh ước. Sau khi mọi người xem qua, có người gật đầu biểu hiện đồng ý, có người thì đề nghị chỉnh sửa lại nội dung.\n\nĐương nhiên, những nội dung này không ảnh hưởng toàn cục. Miếu Minh Thần hiển nhiên tự cho mình là đầu lĩnh, lãnh tụ chúng tiên, hiệp thương thỏa đáng, lấy Tằng Lạc Tử ra tay ký kết minh ước cuối cùng.\n\nMinh ước đã thành, chúng tiên nhìn nhau cười một tiếng, không khí trở nên hoà hoãn rất nhiều.\n\n“Việc này không nên chậm trễ. Chúng ta đi thôi.” Miếu Minh Thần lôi lệ phong hành đi trước, quần tiên theo sát đằng sau.\n\nMiếu Minh Thần bay nhanh trên không trung, sau đó rơi xuống biển.\n\n“Không trung không dễ ẩn tàng, rất dễ bị người ta cảm giác. Nếu Nhậm Tu Bình nhận được tin tức của lần hành động này, nhất định sẽ không ngồi chờ chết. Tiến vào trong nước biển, lợi dụng mạch nước ngầm dưới đáy biển...”\n\nPhương Nguyên suy đoán trong lòng.\n\nMột lát sau, quả nhiên như hắn đã sở liệu, Miếu Minh Thần dẫn quần tiên xuyên thẳng qua đáy biển, nhìn thấy một mạch nước ngầm vắt ngang rãnh biển như một con cự mãng.\n\nMiếu Minh Thần giảm dần tốc độ, cuối cùng lơ lửng trước mặt nước ngầm dưới đáy biển.\n\nMiếu Minh Thần nhìn Tằng Lạc Tử: “Trước khi tiến vào mạch nước ngầm đáy biển, để đảm bảo an toàn, mọi người không bị phân tán, mời Tằng Lạc Tử ra tay. Ta biết ngươi có một sát chiêu tiên đạo có thể tiêu ký đám người chúng ta, để chúng ta có thể cảm nhận được vị trí lẫn nhau.”\n\nĐây cũng là một thủ đoạn khống chế cục diện.\n\nNhưng Miếu Minh Thần lại không sử dụng trong thời điểm ký kết minh ước, mà thuận thế đưa ra trước khi tiến vào mạch nước ngầm, khiến người ta không cách nào phản bác.\n\n“Miếu Minh Thần tiên hữu thật muốn làm như thế sao?” Tằng Lạc Tử hơi do dự.\n\nMiếu Minh Thần cười sang sảng một tiếng: “Chúng ta đã ký kết minh ước, tương lai còn phải hợp tác chân thành, thăm dò chân truyền Nhạc Thổ Tiên Tôn, chẳng lẽ chúng ta còn không thể tin tưởng nhau sao?”\n\nLời nói của y có thâm ý, khiến mắt Đồng Hoạ, Thổ Đầu Đà sáng lên, không khỏi tán đồng, khẽ gật đầu.\n\nTằng Lạc Tử nhìn chung quanh một vòng: “Mời chư vị tiên hữu đừng khẩn trương, cũng không phòng ngự. Chiêu này của ta không có uy năng công phạt.”\n\nPhương Nguyên nói: “Mời hành động.”\n\n“Để cho ta trước.” Phong Tướng dẫn đầu đứng dậy.\n\nTằng Lạc Tử thi triển sát chiêu tiên đạo với Phong Tướng trước, những người khác thay phiên nhau tiếp nhận.\n\nMột lát sau, chúng tiên đều trúng sát chiêu Tín đạo, có thể cảm nhận được vị trí của nhau.\n\n“Xong rồi. Xin hãy theo sát ta. Tốc độ mạch nước ngầm đáy biển rất nhanh. Chỉ cần chậm một chút sẽ bị tách một khoảng rất xa.” Miếu Minh Thần dặn dò một tiếng, sau đó chui vào trong mạch nước ngầm.\n\nĐám người Phương Nguyên theo sát đằng sau.\n\nMạch nước ngầm dưới đáy biển Đông Hải, phương hướng không đồng nhất, dài ngắn khác nhau, mới tới cũ đi, chính là vĩ lực thiên địa của tự nhiên.\n\nThuận theo mạch nước ngầm tiến lên, tốc độ của quần tiên so với sát chiêu tiên đạo bình thường nhanh hơn một chút. Quan trọng là chỉ cần phòng ngự bản thân, rất ít dùng sức.\n\nNếu có thủ đoạn của cổ tiên Thủy đạo, còn có thể lợi dụng mạch nước ngầm tiến lên, thậm chí còn phòng ngự bản thân, hung hãn đối địch.\n\nPhương Nguyên đi chính giữa. Hắn cũng có quen biết với người trong đội ngũ. Ví dụ như nữ tiên Hoa Điệp bên cạnh hắn, thỉnh thoảng lại truyền âm giao lưu với hắn."
}
