{
  "id": "chuong-3049-long-nguoi-thay-djoi-2",
  "slug": "chuong-3049-long-nguoi-thay-djoi-2",
  "title": "Chương 3049: Lòng người thay đổi (2)",
  "order": 3049,
  "volume": "",
  "content": "Chương 3049: Lòng người thay đổi (2)\n------------------------------------\n\nKhi Nhân tộc trở thành bá chủ thiên địa, dục vọng của bọn họ đã không còn là đối kháng sự thống trị và trấn áp của dị tộc, mà còn có nhiều ảo tưởng điên cuồng hơn.\n\nNguyên Liên Tiên Tôn ngơ ngác nhìn đứa bé trước mặt. Ông bừng tỉnh, Nhân tộc tương lai còn không phải là đứa bé trước mắt sao? Nó bị số mệnh trói buộc nên điên cuồng giãy dụa, vì những hy vọng xa vời không thiết thực. Nhưng đây quả thật là hy vọng xa vời không thiết thực sao? Phục sinh một người đã chết, chẳng lẽ không làm được sao?\n\nNguyên Liên Tiên Tôn biết rất rõ, điều này có thể làm được. Chỉ là... không thể làm mà thôi.\n\nKhông cho phép làm.\n\nNhưng không cho phép làm, sẽ có người không làm sao?\n\nTrong lúc đó, Nguyên Liên Tiên Tôn cảm nhận được sự mờ mịt và bàng hoàng, một sự bất lực tận xương. Cho dù ông là tôn giả Cửu chuyển, đệ nhất nhân đương thời.\n\nÔng có thể dốc hết toàn lực ngăn cản người thế gian không làm vậy, nhưng sau khi ông chết thì sao?\n\nCho dù ông tận tâm tận lực khi còn sống, không ai dám làm như vậy, nhưng Nguyên Liên Tiên Tôn ông có thể ngăn cản người trong thiên hạ không nghĩ như vậy sao?\n\nMà đáng sợ nhất, vừa lúc lại là loại ảo tưởng này.\n\nÔng dựa vào cái gì mà ngăn cản mọi người ảo tưởng?\n\nÔng không có khả năng ngăn cản đủ loại dục vọng sinh ra trong lòng mọi người.\n\n....\n\nLong Công bị Phương Nguyên đánh bầm dập.\n\nBan đầu ông toàn lực phản kích, nhưng Phương Nguyên vẫn cố gắng chịu đựng sự phản kích của Long Công, gương mặt vẫn lạnh lùng như sắt.\n\nLong Công bị Phương Nguyên đánh đến thay đổi hoàn toàn, ngực lõm xuống, vẩy rồng văng ra, khí tức giảm xuống.\n\n“Tam Khí Quy Lai.” Long Công rống một tiếng, khí tức lại dấy lên, thương thế trong nháy mắt khôi phục.\n\nRầm rầm rầm! Phương Chính vẫn đánh Long Công tơi bời như cũ.\n\nLong Công vừa mới khôi phục lại diện mạo lại bị Phương Nguyên đánh cho mũi sập răng nát, rất nhanh xương gãy toàn thân, phun máu bốn phía.\n\nLong Công tử chiến không lùi, toàn lực phòng thủ, lại kêu to: “Tam Khí Quy Lai.”\n\nTình trạng của ông lại khôi phục lần nữa.\n\nÝ chí Cuồng Man bên trong áo choàng lại hô to trợ uy: “Tiếp tục đánh ông ta đi, tiếp tục đánh ông ta đi. Đánh cho ông ta chết, đánh cho ông ta nổ tung. Ta ngược lại muốn xem xem Thiên Đình có bao nhiêu nội tình để ông ta tiêu hao như vậy. Ha ha ha.”\n\nNhưng Phương Nguyên vẫn bình tĩnh tính toán sức mạnh còn sót lại sau khi tam quái hợp nhất.\n\nSức mạnh đang không ngừng suy yếu.\n\nKhi tam quái mới xuất hiện, một con cá xanh cũng có thể đánh cho Long Công gãy xương toàn thân. Nhưng trải qua nhiều phiên ác chiến, mấy lần Mệnh Bại tẩy lễ, sức mạnh tam quái đã không còn sót lại nhiều lắm.\n\nPhương Nguyên thôi động Tự Do Tàn Khuyết Biến, mặc dù sức mạnh tam quái kết hợp thành một chỗ, nhưng phương diện phòng ngự, di chuyển, trị liệu đều không ngừng tiêu hao.\n\nSo nội tình, thật sự không sánh bằng Thiên Đình.\n\nQuyền ảnh đầy trời đột nhiên chỉ còn lại một. Phương Nguyên giơ cao nắm đấm, một kích toàn lực.\n\nOành.\n\nMột tiếng nổ vang, hữu quyền của Phương Nguyên đánh vào mặt Long Công. Sức mạnh kinh khủng bộc phát, Long Công trong nháy mắt trực tiếp mất đi ý thức, giống như lưu tinh xẹt qua, trong chớp mắt xẹt qua bầu trời rồi nặng nề rơi xuống mặt đất.\n\nSau đó, ông tiếp tục chìm xuống, nhục thân cứng rắn đè ép mặt đất Thiên Đình, cuối cùng tạo ra một cái hố to trước nay chưa từng có.\n\nNhất thời, Long Công nằm dưới đáy hố, không cách nào động đậy. Nhưng sát chiêu Tam Khí Quy Lai một lần nữa phát động, một luồng khí tức phô thiên cái địa hội tụ xuống người ông.\n\nPhương Nguyên hừ lạnh một tiếng, nhẹ buông tay. Một nắm lớn tóc dài màu tím theo gió bay đi. Đây là đoạn tóc đứt khi hắn đánh Long Công.\n\nPhương Nguyên bình tĩnh tự hỏi.\n\nSát chiêu Tam Khí Quy Lai cũng không phải do Long Công thúc. Bản chất của nó là thủ đoạn Nguyên Thủy Tiên Tôn lưu lại. Cho dù Long Công đã tạm thời mất đi ý thức, sát chiêu Tam Khí Quy Lai vẫn ủng hộ Long Công như cũ.\n\nSức mạnh Tự Do Tàn Khuyết Biến đã không còn thừa lại bao nhiêu. Một khi sát chiêu này nửa đường ngừng lại, sẽ không thể mượn nhờ sức mạnh Cuồng Man Ma Tôn thôi động nó nữa. Tiếp theo phải dựa vào thực lực của chính bản thân Phương Nguyên.\n\nLong Công tạm thời yên tĩnh, Phương Nguyên lập tức quay người, tranh thủ thời gian, giành giật từng giây, một lần nữa truy kích tháp Giám Thiên.\n\nTháp Giám Thiên vẫn luôn di chuyển, nhưng bởi vì vì cổ tiên ba vực dây dưa, khoảng cách giữa nó và Phương Nguyên cũng không kéo quá dài.\n\n“Mau ngăn hắn lại, ngăn hắn lại.”\n\n“Ngăn Phương Nguyên lại.”\n\n“Không tiếc bất cứ giá nào, nhất định cũng phải ngăn hắn lại.”\n\nCổ tiên Thiên Đình giống như thiêu thân lao đầu vào lửa, phóng đến Phương Nguyên.\n\nDã Tiều Tử ngăn phía trước nhất.\n\nPhương Nguyên dùng một quyền xuyên thủng mộc giáp, đánh nát y.\n\nTriệu Sơn Hà đánh tới Phương Nguyên.\n\nPhương Nguyên đá lên một cước, giẫm nát thi thể của y.\n\nToàn Không Đồng Tử thét lên, thoáng xuất hiện sau lưng Phương Nguyên.\n\nPhương Nguyên tiện tay bóp một cái bóp cái đầu nho nhỏ của Toàn Không Đồng Tử. Bịch một tiếng, năm ngón tay Phương Nguyên khép lại thành quyền, đầu của Toàn Không Đồng Tử bị bóp thành cặn bã.\n\n“Ha ha, đúng là như vậy.”\n\n“Giết chết bọn chúng, đánh nổ bọn chúng.”\n\n“Sau đó một đường tiến lên.”\n\nBên trong áo choàng huyết chiến, ý chí Cuồng Man Ma Tôn cười ha hả, khoa tay múa chân trợ uy cho Phương Nguyên.\n\n“Phương Nguyên, ngươi đừng hòng mơ tưởng.” Long Công một lần nữa bay lên, ý đồ chặn đường Phương Nguyên.\n\nMột cung điện đột nhiên xuất hiện phía trên không.\n\nLà Long Cung.\n\n....\n\nĐã từng là chủ Long Cung, Ngô Soái, cả đời của y đều tràn đầy bi kịch.\n\nBí mật Long nhân tịch diệt giống như một thanh đoạn đầu đao từ đầu đến cuối vẫn treo lơ lửng trên đỉnh đầu y và Long nhân tộc.\n\nMộng cảnh một lần nữa gợi mở, muốn giải quyết chuyện Long nhân tịch diệt nhất định phải dựa vào Long Cung Bát chuyển, đồng thời còn phải tiến hành thí nghiệm trên cơ thể Long nhân."
}
