{
  "id": "chuong-1442-tue-nguyet-trung-djiep-2",
  "slug": "chuong-1442-tue-nguyet-trung-djiep-2",
  "title": "Chương 1442: Tuế nguyệt trùng điệp (2)",
  "order": 1442,
  "volume": "",
  "content": "Chương 1442: Tuế nguyệt trùng điệp (2)\n--------------------------------------\n\n“Đây không phải là lỗi của ngươi, Lục.” Tử an ủi: “Đây là thiên ý làm khó dễ và hãm hại. Chẳng lẽ các ngươi không phát hiện sao? Khi chúng ta còn là phàm nhân, vẫn còn chưa biết nhiều. Nhưng tu vi tăng lên, mọi việc trở nên không thuận lợi, càng lúc càng khó khăn. Làm chuyện gì cũng xảy ra biến cố và ngăn cản.”\n\n“Chuyện của Thanh nhất định phải xử lý thật nhanh. Nếu không sẽ quấy nhiễu đại kế của bản thể.”\n\n“Như thế nào cho phải đây? Thanh đi theo kiếm đạo, chiến lực mạnh nhất. Chẳng lẽ bảo chúng ta tập hợp lại cùng nhau diệt trừ y sao?”\n\n“Mặc dù hành động lần này có thể thực hiện, nhưng cái giá phải trả rất lớn, phong hiểm cũng rất cao. Ta có một kế. Nếu có thể thành, cố gắng còn có thể tranh thủ luôn cả tiên tử Mặc Dao.” Tử khoan thai nói.\n\n“Ồ, kế sách như thế nào?”\n\nTử mỉm cười nói tiếp: “Sở dĩ Thanh rơi vào lưới tình là vì tiên cổ Ái Tình trấn phái của Linh Duyên Trai bố trí. Nó cao đến Cửu chuyển, uy lực khó mà địch nổi, vì thế Thanh mới bị rơi vào, thật ra cũng không trách được y. Dù sao Kiếm đạo của y vẫn chưa hoàn thiện, khó có sức chống cự lại được thế công này.”\n\n“Nhưng đúng lúc ta lĩnh ngộ được một tâm đắc, cảnh giới Trí đạo tăng lên đến Đại tông sư. Cộng thêm chúng ta vẫn luôn duy trì liên lạc, cho nên ta rất rõ Kiếm đạo của Thanh. Sau khi Thanh xảy ra chuyện, ta đã cố hết sức suy tính, làm thế nào để giải quyết vấn đề khó khăn này. Ta đã suy tính được một cổ phương tiên cổ, có thể luyện thành tiên cổ Tuệ Kiếm.”\n\n“Tiên cổ Tuệ Kiếm?”\n\nTử gật đầu nói: “Không sai, cái gọi là tuệ kiếm trảm tơ tình. Cho dù con cổ này không địch lại cổ Ái Tình Cửu chuyển, nhưng trên thực tế, ta chỉ cần chém đứt đạo ngân tình yêu trên người Thanh mà thôi. Chúng ta có thể thiết kế để Thanh đạt được kỳ ngộ hoặc được dẫn dắt, tự cho rằng mình đã sáng tạo ra được một tiên cổ phương mới.”\n\n“Sau khi y sử dụng, tơ tình trên người bị cắt đứt, nhất định sẽ khôi phục lại lý trí, một lần nữa quay về bên cạnh chúng ta. Không chỉ như vậy, tơ tình còn trên người Mặc Dao, chúng ta cũng có thể lợi dụng để biến nàng ta thành người của mình.”\n\nLời của Tử nói khiến mọi người vui mừng quá đỗi, không khỏi tán thưởng.\n\n“Diệu kế! Diệu kế!”\n\n“Ha ha, không hổ danh là cổ tiên Trí đạo.”\n\n....\n\n“Cái gì?” Nhìn thấy cảnh tượng này, tiên cương Bạc Thanh không khỏi cau mày.\n\nTàn hồn Mặc Dao đương nhiên biết ngày sau Bạc Thanh đích thật đã luyện ra được tiên cổ Tuệ Kiếm.\n\n“Như vậy, về sau Thanh lang rốt cuộc là vẫn lừa gạt tình cảm của ta hay là vẫn yêu ta như cũ?” Nhất thời, tàn hồn Mặc Dao ba động kịch liệt, trong lòng tràn ngập sự ngờ vực.\n\nĐúng lúc này, một cảnh khác lại xuất hiện bên cạnh U Hồn Ma Tôn.\n\nBảy cổ tiên Ảnh Tông đã tề tụ.\n\n“Chỉ cần ta tấn thăng thành tôn, thậm chí không cần bản thể ra sân, ta cũng có thể vô địch thiên hạ, chế bá thương khung. Đến lúc đó, có chiến lực vô địch này, cho dù thiên ý cũng không làm gì được ta. Ít ra thời đại này, Thọ cổ còn vô số.” Thanh ngước cổ lên, trong giọng nói hiện lên ngạo ý.\n\n“Ngươi đừng nên coi thường thiên ý.” Lục trầm giọng nói: “Mấy năm qua, chúng ta nhận bài học còn chưa đủ sao?”\n\n“Tử, ngươi chính là túi khôn của chúng ta, ngươi nói như thế nào?” Hoàng hỏi.\n\nTử nhìn Thanh, nói: “Từ tình huống thất bại lần thứ nhất của Thanh mà nghĩ, chỉ cần chuẩn bị đầy đủ, ngăn chặn mọi việc ngoài ý muốn, dường như vấn đề không lớn. Tình huống tiên tử Mặc Dao như thế nào rồi?”\n\n“Haha.” Thanh cười lạnh: “Người đàn bà ngu ngốc kia đang chuẩn bị hy sinh bản thân vì ta. Nàng ta chạy đến lầu Chân Dương, luyện tiên cổ Chiêu Tai bên trong, ý định khi ta độ kiếp, sẽ dẫn hạo kiếp đến người mình.”\n\nTử lắc đầu: “Mặc dù Vận đạo của Cự Dương Tiên Tôn rất ổn, nhưng phương pháp này của Mặc Dao sẽ không thành công. Tuy nhiên, nếu nàng ta đã có ý này, chi bằng đưa cho nàng ta tiên cổ Hoán Hồn,(1) còn có sát chiêu tiên đạo. Nếu chẳng may ngươi độ kiếp thất bại, chỉ cần hồn phách không mất, nội tình vẫn còn, ngươi sẽ có cơ hội xoay người.”\n\n“Ừm, chuẩn bị thỏa đáng cũng tốt.” Thanh vô tình gật đầu.\n\n....\n\nCảnh tượng như vậy khiến cho toàn thân tiên cương Bạc Thanh chấn động kịch liệt.\n\nẢnh Vô Tà cảm thấy không ổn, vội vàng nói: “Ngươi, ngươi đừng suy nghĩ lung tung. Đây chính là vạn kiếp, không nhất định là thật.”\n\nTiên cương Bạc Thanh không lên tiếng, mặt trầm như sắt, hai tay nắm chặt, bắp thịt cả người kéo căng, hai mắt nhắm nghiền.\n\n....\n\nNăm tiên Ảnh Tông hội tụ.\n\n“Lam thất bại rồi. Y dùng tiên khiếu của mình dung hợp mảnh vỡ Thái cổ Lam thiên, nghiên cứu thiên ý. Bây giờ đã rơi vào mộng cảnh rất sâu.” Hoàng trầm giọng nói.\n\nChúng tiên im lặng.\n\nThật lâu sau, Tử mới chậm rãi lên tiếng: “Mặc dù Lam có thể được ngoại lực cứu vớt, nhưng ta cảm thấy cũng không thể vội vàng ra tay. Đây là cạm bẫy thiên ý cố ý lưu lại, để cho càng nhiều thành viên của chúng ta bại lộ thân phận.”\n\n“Haiz, từ việc Thanh trùng kích Cửu chuyển thất bại lần thứ hai cũng có thể thấy được uy lực tai kiếp gấp mười lần lần đầu tiên. Hiển nhiên, thiên ý không cho phép chúng ta thành tựu Tôn giả. Nó vẫn luôn đối phó chúng ta.”\n\n“Không dối gạt chư vị, gần đây ta cũng có cảm giác không ổn. Đầu tiên là Thanh, sau là Lam, tiếp theo chỉ sợ là ta.”\n\nChúng tiên kinh ngạc, vội nói: “Tử, ngươi không nên suy nghĩ nhiều.”\n\n“Đây không phải là suy nghĩ nhiều, mà là dự cảm của cổ tiên Trí đạo. Sau khi ta xảy ra chuyện, sẽ do cổ tiên Đại Lệ thay thế vị trí của ta. Còn nữa, sức mạnh thiên ý đã vượt ra khỏi sự đánh giá của chúng ta, nhưng nó cũng không phải là không thể che đậy. Sau này Ảnh Tông nên tận lực ẩn núp, âm thầm tích luỹ lực lượng, chuyện nghịch thiên bộc phát trong tương lai tốt nhất là nên trong một lần, tránh cho thiên ý có đủ thời gian để phản ứng.”\n\nLại là một hình ảnh khá lớn.\n\n“Lục, đi nhanh đi.” Hoàng nắm chặt cánh tay của Lục, kéo y ra bên ngoài.\n\n“Không, ta không đi, còn có thể cứu. Ngươi nhìn mười thai cổ Tôn Tiên đi, vẫn còn có chút khí tức còn sót lại.” Lục kêu to, giãy dụa không thôi: “Thả ta ra, đây chính là tâm huyết cả đời của ta.”\n\n“Ngươi cho rằng vụ nổ này chỉ là chuyện ngoài ý muốn thôi sao? Ngươi nhìn những tiên tài Bát chuyển còn lưu lại đi, ngươi hãy nhìn kỹ lại đi.” Hoàng phẫn nộ quát.\n\nToàn thân Lục chấn động, ánh mắt loé lên tia sáng. Y nhận ra, đầu đổ mồ hôi lạnh, trong lòng vẫn còn sợ hãi: “Bên trong tiên tài tràn ngập thiên ý. Nguy hiểm thật, một khắc vừa nãy ta đã bị thiên ý ảnh hưởng thần trí. Cho dù bố trí đại trận như vậy, trốn vào cống ngầm Bắc Nguyên cũng bị thiên ý phát hiện sao?”\n\n“Chỉ có Thiên Ngoại Chi Ma hoàn chỉnh mới không bị thiên ý phát hiện. Chúng ta bị phát hiện cũng chẳng có gì lạ. Từ bỏ đi, chúng ta làm lại từ đầu.” Hoàng trấn an.\n\nLục im lặng, nhìn chằm chằm mảnh đất đằng trước, sau đó gật đầu.\n\n....\n\n“Ta đã nói cho ngươi biết suy đoán của ngươi hoàn toàn sai lầm. Chân truyền Hồng Liên không có liên quan gì đến ta.” Cổ tiên Đại Lệ bất đắc dĩ nói.\n\nDiện mạo cổ tiên Trụ đạo đối diện đều bị bao phủ trong một tầng sương mù, nhìn không thấy rõ. Chỉ có vết khắc hồng liên trên trán là còn ướt.\n\nY (nàng) cười lạnh: “Ta dùng thủ đoạn Trụ đạo bên trong chân truyền Hồng Liên suy tính, sao có thể sai lầm được. Hồng Liên Ma Tôn đã hạ xuống một chân truyền, và nó đã rơi vào người của ngươi.”\n\nĐại Lệ im lặng, cuối cùng nói: “Vậy thì chẳng còn gì để nói, đánh đi.”\n\nNói xong, người này bắt đầu nghênh đón.\n\n“Ngươi rốt cuộc không tránh.” Chiến ý cổ tiên thần bí cũng dâng trào.\n\nKịch chiến thật lâu.\n\nCổ tiên Đại Lệ không địch lại đối thủ, bị tiên cổ ốc Kinh Hồng Loạn Đài Đấu trấn áp.\n\n....\n\nㅤ\n\n(1) \\[Hoán Hồn: đổi linh hồn.\\]"
}
