{
  "id": "chuong-1009-rot-cuoc-cung-co-truyen-thua-tri-djao-1",
  "slug": "chuong-1009-rot-cuoc-cung-co-truyen-thua-tri-djao-1",
  "title": "Chương 1009: Rốt cuộc cũng có truyền thừa Trí đạo (1)",
  "order": 1009,
  "volume": "",
  "content": "Chương 1009: Rốt cuộc cũng có truyền thừa Trí đạo (1)\n-----------------------------------------------------\n\nĐối với tiên cổ Mộng đạo, Phương Nguyên thuộc như lòng bàn tay.\n\nNhưng trước mắt mà nói, Phượng Cửu Ca và Bạch Tinh Tiên Tử vẫn còn đang khoẻ mạnh. Tiên cổ Mộng Dực lại nằm trong tay phàm nhân Phượng Kim Hoàng.\n\nNhập Mộng Du nằm trong tay cổ tiên Độc nương tử ở Bắc Nguyên. Bà ta đang ngủ say bên trong phúc địa Tử Độc của mình, chính là cổ tiên đầu tiên vận dụng Nhập Mộng Du thăm dò mộng cảnh, hậu thế lấy thân phận tán tiên, giúp bản thân trở thành bá chủ thứ ba mộng cảnh. Độc nương tử là cổ tiên Thất chuyển, chiến lực còn mạnh hơn Hắc Thành. Phòng thủ bên trong phúc địa còn vững hơn thành đồng, căn bản không tiện nghĩ cách.\n\nVề phần tiên cổ Mộng đạo, không phải là không thể sáng tạo ra, chỉ là còn chưa xuất thế, tung tích chưa biết.\n\nPhương Nguyên suy nghĩ một lát, điều động Chân nguyên, xóa nội dung bên trong cổ Thanh Điểu Truyền Tín, dùng suy nghĩ viết lại một bức khác.\n\nHắn đồng ý mời đấu của Phượng Kim Hoàng, quyết một trận thắng thua trong đại hội Luyện đạo.\n\n“Phượng Kim Hoàng có tiên cổ Mộng Dực, rất có lòng tin. Cảnh giới Luyện đạo của ta đã là cấp đại sư, tấn thăng lên cấp chuẩn tông sư, tại sao lại sợ hạng người đi sau như thế?”\n\nPhương Nguyên hừ lạnh trong lòng.\n\nSuy tính cổ phương cho Địa linh Lang Gia chính là một thời cơ, giúp cho cảnh giới Luyện đạo của hắn đột phá thành công.\n\n“Đại hội Luyện đạo liên quan đến truyền thừa bất bại. Thịnh sự như vậy, Phượng Kim Hoàng không mời đấu, ta cũng muốn chủ động đến đó kiếm một chén canh. Nhưng tham gia đại hội Luyện đạo, vật liệu luyện cổ cần phải chuẩn bị. Ta muốn có thu hoạch, từ giờ trở đi phải đi tìm nguyên liệu.”\n\nKiếp trước Phương Nguyên có tham gia qua đại hội Luyện đạo.\n\nMuốn đoạt được thứ tự, nhất định phải chuẩn bị nguyên liệu cho thật tốt, giá trị phải từ năm trăm khối tiên nguyên thạch trở lên. Không bột đố gột nên hồ, cho dù có cổ phương ưu tú mà không có nguyên liệu cũng khó mà làm được.\n\n“Ngoài ra, Tần Bách Thắng liên hợp Lê Sơn Tiên Tử tổ chức đại hội đấu giá, ta cũng muốn tham gia.” Căn cứ vào tin tức mới nhất, đại hội đấu giá này sẽ có khâu trao đổi tiên cổ.\n\nTiên cổ thì không mua được. Bình thường mà nói, chỉ có đường trao đổi mà thôi.\n\nCổ tiên đạt được tiên cổ, không nhất định phải phù hợp lưu phái của mình. Lúc này, thường sẽ tiến hành trao đổi với các cổ tiên khác, đổi lấy tiên cổ phù hợp với lưu phái của mình, khi đó mới có thể thi triển ra hiệu quả nổi bật.\n\nGiống như Phương Nguyên có cổ Lãng Tích Thiên Nhai, đây là tiên cổ Thủy đạo. Hiệu quả Phương Nguyên sử dụng còn kém hơn so với cổ tiên Thủy đạo rất nhiều.\n\nBởi vì tiên cổ Lãng Tích Thiên Nhai sử dụng pháp tắc Thủy đạo, mà Phương Nguyên lại là cổ tiên Lực đạo, trên người có đạo ngân Lực đạo. Lực đạo Thủy đạo quấy nhiễu lẫn nhau, từ đó làm giảm uy năng tiên cổ bình thường.\n\nKiếp trước, trong thời kỳ ngũ vực loạn chiến, bởi vì chiến đấu quá tấp nập, dẫn đến đại hội đổi cổ tổ chức rất nhiều. Nhưng bây giờ còn cách loạn chiến ngũ vực quá sớm.\n\nĐại hội đấu giá như thế này chưa từng có ở Bắc Nguyên, có thể là gần hơn hai trăm năm. Cơ hội đổi tiên cổ một lần duy nhất này, Phương Nguyên tất nhiên muốn tranh thủ.\n\nNgoài ra, hắn cảm thấy vô cùng hứng thú đối với truyền thừa Vận đạo.\n\n“Đại hội đấu giá, đại hội Luyện đạo đều cần rất nhiều tiên nguyên thạch. Tiên nguyên thạch trong tay ta chỉ có gần hai trăm khối, khó mà tham gia bất cứ một sự kiện trọng đại nào. Xem ra chỉ có thể nhờ Địa linh Lang Gia bán phúc địa cổ tiên mà thôi.”\n\nMặc dù buôn bán Đảm Thức cổ khá tốt, nhưng thời gian quá ngắn, tiên nguyên thạch trong tay Phương Nguyên cũng chưa tích luỹ được quá nhiều.\n\nLại thêm trong khoảng thời gian này, luyện cổ, cô đọng cánh dơi không ngừng tiêu hao, lại càng khiến cho việc tích luỹ tiến triển rất chậm chạp.\n\nĐại hội đấu giá, đại hội luyện đạo sẽ theo nhau mà đến. Nhất là đại hội đấu giá đã gần đến trước mắt. Bây giờ kiếm một khoản lớn tiên nguyên thạch cũng chỉ có thể bắt đầu từ phúc địa cổ tiên trong tay Địa linh Lang Gia.\n\n“Đáng tiếc phúc địa tiên khiếu của ta đã chết, không cách nào chiếm đoạt phúc địa khác. Nếu không, người đầu tiên mua phúc địa chính là ta.” Phương Nguyên thầm than trong lòng.\n\nTiên khiếu là một thế giới nhỏ, có thể thôn tính, nhưng cũng có thể chú trọng.\n\nĐầu tiên, tử khiếu không thể chiếm đoạt, chỉ có thể không ngừng vỡ vụn cho đến khi tiêu tán không còn gì cả.\n\nTiếp theo, tiên khiếu cũng không thể dùng nhỏ nuốt lớn.\n\nCuối cùng, muốn chiếm đoạt phúc địa Lục chuyển phải cần cảnh giới cấp đại sư, như vậy mới có thể chỉnh hợp hai thế giới lại thành một. Muốn chiếm đoạt phúc địa Thất chuyển cần cảnh giới cấp tông sư. Muốn chiếm đoạt phúc địa Bát chuyển cần cảnh giới cấp đại tông sư.\n\nNói cách khác, nếu Phương Nguyên muốn chiếm đoạt tiên khiếu khác, hắn phải chuyển sinh một lần nữa. tử khiếu sẽ trở thành vùng đất sống. Tiếp theo, hắn chỉ có thể chiếm đoạt phúc địa của cổ tiên Huyết đạo, Lực đạo, Luyện đạo, Nô đạo, Biến Hóa đạo mà thôi. Mặc dù Huyết đạo và Lực đạo của hắn là cảnh giới cấp đại tông sư, nhưng tu vi Lục chuyển của Phương Nguyên cũng chỉ có thể chiếm đoạt được phúc địa Lục chuyển.\n\nCho dù có hạn chế như thế, có thể chiếm đoạt được, các cổ tiên đều không nương tay.\n\nĐó là vì tiên khiếu chính là căn cơ tu hành của cổ tiên. Chiếm đoạt phúc địa là đoạt căn cơ của người khác, là đường tắt vô thượng giúp tu vi bản thân tăng vọt.\n\nChỉ cần là cổ tiên, đều sẽ biết rõ giá trị liên quan đến phúc địa. Nếu đem ra đấu giá trong đại hội đấu giá, nhất định sẽ nhấc lên một cơn sóng lớn bên trong đại hội đấu giá.\n\nThời gian sau đó, Phương Nguyên vừa luyện chế cổ Quần Lực, cổ Tiểu Gia Tử Khí, vừa lợi dụng vầng sáng cổ Trí Tuệ thử cải tiến sát chiêu Biến Hóa đạo Gặp Mặt Không Quen Biết.\n\nCùng lúc đó, thi thể hoang thú vẫn được bán bên trong Bảo Hoàng Thiên.\n\nThời gian bên trong phúc địa Hồ Tiên trôi qua được nửa tháng, thú thi Thất chuyển duy nhất trong tay Phương Nguyên, Khí Cương Phi Thiên Trư đã thành công bán ra.\n\nPhương Nguyên thu được một phần truyền thừa Trí đạo mà hắn ngày nhớ đêm mong.\n\n“Cổ Ác Niệm...” Mấy ngày sau, Phương Nguyên cầm trong tay một con cổ Ngũ chuyển, biểu hiện phức tạp.\n\nĐây là cổ Ác Ý.\n\nLà hắn dựa theo cổ phương bên trong truyền thừa Trí đạo, tự tay luyện chế ra.\n\nHình thể của nó khá lớn, to bằng chậu rửa mặt, giống như con nhện, nhưng tám chân của nó giống như châm sắt, bén nhọn đến cực điểm. Trên người nhện mọc đầy lông tơ ngược cứng như gai. Nếu không phải Phương Nguyên có cơ thể tiên cương, chỉ dựa vào xác phàm, sờ con cổ này một chút thôi là có thể bị đâm đến chảy máu.\n\nPhương Nguyên rót Chân nguyên vào, lập tức Ác niệm được sinh ra trong đầu.\n\nÁc niệm này giống như cầu phao, mặt ngoài cũng có gai ngược. Phương Nguyên thử sử dụng những Ác niệm này, lập tức Ác niệm va vào cùng một chỗ.\n\nTình huống bọn chúng va chạm vô cùng kỳ lạ.\n\nGai ngược mặt ngoài cầu phao kết lại với nhau, sau đó bị tiêu diệt hoặc dung hợp thành suy nghĩ lớn hơn.\n\nRất nhanh, Ác niệm này tiêu hao sạch sẽ.\n\nPhương Nguyên mở mắt ra, trong ánh mắt toát lên vẻ mừng rỡ.\n\n“Thì ra, cho dù là cổ tiên Trí đạo, thủ đoạn suy tính cũng vẫn là dùng suy nghĩ. Chỉ cần dùng Ác niệm để suy nghĩ âm mưu quỷ kế, tính toán kế hoạch của người khác, hiệu suất sẽ tăng lên gấp bội. Một Ác niệm bình thường có thể tương đương một số, thậm chí hơn mười Nhạc niệm, Tinh niệm, Không niệm.”\n\nLúc trước, Phương Nguyên sử dụng tiên cổ Nhạc Sơn Nhạc Thủy sinh ra rất nhiều Nhạc ý, phụ trợ suy tính. Thật ra đó lại là một sự hiểu lầm.\n\nMặc dù ý chí là do suy nghĩ tạo thành nhưng công dụng chân chính cũng không phải dùng để suy nghĩ mà là sau khi tách rời bản thể thì tự chủ hành động."
}
