{
  "id": "chuong-2896-djai-yen-ket-thuc-djen-long-kinh-1",
  "slug": "chuong-2896-djai-yen-ket-thuc-djen-long-kinh-1",
  "title": "Chương 2896: Đại yến kết thúc, đến long kình (1)",
  "order": 2896,
  "volume": "",
  "content": "Chương 2896: Đại yến kết thúc, đến long kình (1)\n------------------------------------------------\n\nNhưng bây giờ, Quỷ Thất Gia đang hôn mê bất tỉnh, làn da toàn thân hiện lên màu tím đen do bị trúng độc, tình huống vô cùng nguy hiểm.\n\nMiếu Minh Thần lau vết máu nơi khoé miệng, sắc mặt tái nhợt, miễn cưỡng lên tiếng: “Thương thế của ta... khụ khụ... chỉ là râu ria mà thôi. Quan trọng là tình huống của lão quỷ.”\n\n“Đúng vậy, lần này Quỷ Thất Gia trúng gai Băng Độc Hải Tinh. Loại kịch độc này, chúng ta hoàn toàn giải không được.” Gương mặt nữ tiên Hoa Điệp tràn ngập ưu sầu.\n\nSắc mặt Phong Tướng lạnh băng: “Mặc dù gai Băng Độc Hải Tinh xảo trá, nhưng ta nghe nói Tô Thần, Cửu Nguyệt Tiên Tử cũng có thể cứu chữa.”\n\nMiếu Minh Thần lắc đầu, thở dài: “Cửu Nguyệt Tiên Tử có mối quan hệ bí mật với Nhậm Tu Bình. Ta đã sớm biết điều này. Tô Thần đang tham gia đại yến Khí Hải, chúng ta càng không thể đến đó, kẻo bại lộ thân phận và bí mật của mình. Lão quỷ bị thương, chúng ta chỉ có thể dựa vào mình. Ta đang định dùng Trụ Cực Căn để đổi lấy Diêm Hoàng Thuỷ, dùng loại nước này để rửa đi độc tính của băng độc.”\n\n“Đại nhân...” Nữ tiên Hoa Điệp và Phong Tướng đều giật mình.\n\nMiếu Minh Thần cười một tiếng: “Chỉ là một miếng tiên tài Bát chuyển thôi mà. Có thể cứu được tính mạng của lão quỷ mới là đáng quý. Nói đến, chúng ta còn phải cảm ơn tên ma đầu Phương Nguyên. Nếu không nhờ hắn đánh bại Thiên Đình, Thiên Đình sẽ không điên cuồng thu mua tiên tài Trụ đạo bên trong Bảo Hoàng Thiên như thế.”\n\nNữ tiên Hoa Điệp gật đầu, cảm thán nói: “Đúng vậy, ma đầu Phương Nguyên đã có được một phần chân truyền Hồng Liên, có thể điều khiển đảo thạch liên. Lần này Thiên Đình bị ngã quá đau, tổn thất quá mức thảm trọng.”\n\nPhong Tướng hơi lo lắng nói: “Tên ma đầu Phương Nguyên này quá xảo trá, Thiên Đình vốn không có cách nào với hắn. Hôm nay hắn lại lấy được chân truyền Hồng Liên, đúng là thế lớn. Nếu không ngăn chặn, Phương Nguyên chắc chắn sẽ càng kinh khủng, tạo thành uy hiếp cho toàn bộ thiên hạ.”\n\nNữ tiên Hoa Điệp cười nói: “A Phong, ngươi đừng lo lắng vô cớ. Người như Phương Nguyên, chúng ta sao có thể sánh ngang. Thiên hạ lớn như vậy, chúng ta có thể gặp hắn sao? Trời sập tự có người cao gánh. Thiên Đình tuyệt không bỏ qua cho hắn đâu. Chúng ta chỉ cần đứng xem kịch là được.”\n\nLần này, Phương Nguyên lợi dụng đảo thạch liên lừa Thiên Đình một cú thật đau, tất nhiên cũng sẽ không bỏ qua cơ hội tuyệt hảo, một lần nữa treo hình ảnh thảm bại của Thiên Đình bên trong Bảo Hoàng Thiên, mặc cho cổ tiên khắp thiên hạ nhìn xem.\n\nNhư vậy, danh khí, uy danh của Phương Nguyên lại tăng vọt vô số lần. Uy danh của Thiên Đình một lần nữa bị đả kích nghiêm trọng.\n\nĐám người nữ tiên Hoa Điệp, Phong Tướng biết được những chuyện này cũng hợp tình hợp lý.\n\nNhưng bọn họ lại không biết, trước kia Phương Nguyên ngụy trang thành Sở Doanh, đã tiếp xúc qua với bọn họ, cứu tính mạng của bọn họ. Phương Nguyên đã ở bên cạnh bọn họ từ lâu.\n\nMiếu Minh Thần thở dài một hơi.\n\nHắn ta là người có dã tâm, không cam lòng sống cuộc sống bình thường.\n\nNếu không phải như thế, hắn ta sẽ không hạ mình đối xử với mọi người, kết giao với rất nhiều cổ tiên, thu Phong Tướng, nữ tiên Hoa Điệp, Quỷ Thất Gia đến bên cạnh mình.\n\nLà một cổ tiên có dã tâm, hắn ta đối với sự quật khởi và cường thịnh của Phương Nguyên có cảm xúc hơi phức tạp.\n\nPhương Nguyên quật khởi quá nhanh, một trăm năm cũng chưa có được một người. Hắn từ một cổ sư phàm nhân trưởng thành thành cổ tiên Thất chuyển.\n\nCòn Miếu Minh Thần thì đã bao lâu rồi chứ?\n\nMấy trăm năm tuế nguyệt.\n\nTrong vòng chưa đến một trăm năm, Miếu Minh Thần đã mở to mắt nhìn Phương Nguyên quật khởi giống như nhìn một vở kịch.\n\nNhân vật chính trong vở kịch này không phải hắn ta.\n\nMặc dù hắn ta tự nhận tu vi của mình ngang bằng Phương Nguyên, đều là Thất chuyển, nhưng Phương Nguyên có thể khống chế tiên cổ ốc Bát chuyển, điều khiển đảo thạch liên hạ độc thủ với Thiên Đình.\n\nCòn hắn ta thì sao?\n\nMiếu Minh Thần nhìn lại mình, đúng là quá nghèo túng.\n\nLúc này, thân mang trọng thương thì không nói, Quỷ Thất Gia cũng sắp chết. Phong Tướng và nữ tiên Hoa Điệp người nào cũng bị thương. Tạo thành hết thảy, đại địch của hắn ta Nhậm Tu Bình vẫn đang điên cuồng tìm kiếm bọn họ bên ngoài.\n\nTrong ngoài đều khốn đốn.\n\nTrong thời khắc này, Miếu Minh Thần thậm chí có chút hoài nghi, mấy năm qua hắn ta dốc sức làm việc, ủy khuất bản thân kết giao với người khác, lung lạc ba cổ tiên bên cạnh có phải là làm sai hay không. Nếu không sai, vì sao hắn ta lại rơi vào nông nỗi này chứ?\n\nHắn ta chợt nghĩ đến Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ tổ chức đại yến Khí Hải, mở tiệc chiêu đãi toàn bộ cổ tiên Đông Hải, danh khí quá lớn. Miếu Minh Thần đã sớm nghe thấy, đồng thời còn nghĩ đến việc đến đó tham gia. Đáng tiếc, bây giờ bị Nhậm Tu Bình ám toán, chỉ có thể trốn tránh, bỏ qua mất cơ hội tốt này.\n\nMiếu Minh Thần vô cùng khâm phục và hâm mộ Khí Hải Lão Tổ.\n\n“Nếu ta cũng học theo Khí Hải Lão Tổ, một vị ẩn tu, phải chăng sẽ tiến bộ nhiều hơn một chút, cũng sẽ không bị người như Nhậm Tu Bình hạ độc thủ?”\n\nMiếu Minh Thần nghiến răng, chợt bỏ đi suy nghĩ dao động đấu chí này của mình.\n\nHắn ta thở ra một hơi, nói với Phong Tướng và nữ tiên Hoa Điệp: “Phương Nguyên là do tốt số, đằng sau có cái bóng của mấy vị tôn giả, tài nguyên tu hành không thiếu, bản thân là Thiên Ngoại Chi Ma, lại còn nắm giữ Xuân Thu Thiền.”\n\nNgừng lại một chút, hắn ta nói tiếp: “Hắn cách chúng ta quá xa, chúng ta trước cứu lão quỷ, sau đó nhanh chóng rời khỏi nơi này.”\n\nPhong Tướng, nữ tiên Hoa Điệp gật đầu đồng ý.\n\nThần niệm Miếu Minh Thần câu thông Bảo Hoàng Thiên, sử dụng Trụ Cực Căn để đổi lấy Diêm Hoàng Thuỷ.\n\nToàn bộ quá trình giao dịch rất thuận lợi, cũng không phát sinh sự cố ngoài ý muốn."
}
