{
  "id": "chuong-3062-cai-chet-cua-hong-lien-2",
  "slug": "chuong-3062-cai-chet-cua-hong-lien-2",
  "title": "Chương 3062: Cái chết của Hồng Liên (2)",
  "order": 3062,
  "volume": "",
  "content": "Chương 3062: Cái chết của Hồng Liên (2)\n---------------------------------------\n\n“Liễu Thục Tiên thiếp, sở dĩ sinh ra có được thập tuyệt thể, gặp được chàng đều là do số mệnh an bài. Vì một khắc ngăn cản tai kiếp cho chàng, thiếp bỗng nhiên hiểu ra, ý nghĩa lớn nhất trong cuộc đời của thiếp, đó chính là bảo vệ chàng, thay chàng cản tai, giúp chàng đăng lâm vị trí tiên tôn.”\n\n“Nhưng chàng lại làm như vậy, vì thiếp mà chàng đã bỏ qua cơ hội trân quý nhất để thành tôn.”\n\n“Nếu chàng không cách nào thành tôn, Thiên Đình làm sao bây giờ? Thiên hạ làm sao bây giờ? Nhân tộc làm sao bây giờ?”\n\n“Chàng đã quên sư phụ chàng dạy bảo, cô phụ sự chờ đợi của cha mẹ đã mất. Thiếp thật đau lòng, vạn phần đau lòng.”\n\n“Thiếp nguyện người hy sinh là thiếp.”\n\n”Tình yêu của chúng ta chỉ là tình yêu nhỏ bé. Mà tình yêu lớn hơn chính là Nhân tộc, vì thiên địa thương sinh.”\n\n“Hồng Đình, chàng làm thiếp thất vọng quá.”\n\nLiễu Thục Tiên khóc ròng.\n\nHồng Liên ngơ ngác nhìn Liễu Thục Tiên. Một lát sau, ông thở ra một hơi.\n\n“Thì ra là như thế.” Biểu hiện của Hồng Liên rất yên tĩnh, ánh mắt cũng biến thành tĩnh mịch.\n\nLiễu Thục Tiên cầm hai tay của ông: “Mau nghĩ cách đi, chàng nhất định sẽ có biện pháp. Để tất cả quay về quỹ tích số mệnh, cho dù thiếp phải hy sinh. Tình yêu của chúng ta sao có thể so với tình yêu của thiên địa, có thể so sánh với sự nghiệp to lớn của Thiên Đình chứ?”\n\n“A!” Thân hình Liễu Thục Tiên bỗng nhiên cứng đờ. Nàng chậm rãi cúi đầu nhìn tim của mình.\n\nTay của Hồng Liên đã cắm thẳng vào tim nàng, đây là một kích trí mạng.\n\nLiễu Thục Tiên khó tin nhìn ái lang của mình.\n\n“Có lẽ giết nàng, có thể khiến cho tất cả trở lại quỹ tích.” Hồng Liên nhìn thẳng vào hai mắt Liễu Thục Tiên, thản nhiên nói.\n\nLiễu Thục Tiên lập tức mỉm cười hạnh phúc: “Hồng Đình, thiếp không có nhìn lầm chàng. Xin chàng nhất định phải trở thành tôn giả.”\n\nSau một khắc, nàng lại chết lần nữa.\n\nSo với cái chết trong vô số lần Hồng Liên trải qua cũng chẳng có gì khác. Liễu Thục Tiên lại chết.\n\nNhưng so với vô số lần nàng chết trong cuộc đời của Hồng Liên, có một điểm hoàn toàn khác.\n\nLiễu Thục Tiên thật sự đã chết.\n\nNàng đã chết trong lòng Hồng Liên, hoàn toàn chết đi.\n\nTừ đây không còn sống lại nữa.\n\nHồng Liên nhìn thi thể Liễu Thục Tiên ngã xuống, trong lòng yên tĩnh, thậm chí ngay cả một chút gợn sóng cũng không.\n\nNgười phụ nữ mà ông từng yêu, đã từng nguyện ý vì nàng mà nỗ lực tất cả, lần lượt trùng sinh, không ngừng cố gắng, chưa hề buông tha hy vọng.\n\nBây giờ, chính tay ông đã giết chết nàng.\n\nTự tay giết chết.\n\nTrong lòng Hồng Liên không hề có chút hối hận, ngược lại còn ngộ ra.\n\nCăn nguyên tạo thành tất cả mọi bi kịch nằm ở Thiên Đình, ở chỗ Túc Mệnh cổ.\n\nLúc này, quyết tâm hủy đi Túc Mệnh cổ của ông kiên định chưa từng có.\n\nHình ảnh trước mắt Phượng Cửu Ca lại thay đổi.\n\nThiên Đình.\n\nĐại chiến kết thúc, chung quanh là một mảnh phế tích.\n\nTháp Giám Thiên bị tàn phá, Long Công và Hồng Liên đứng đối mặt nhau.\n\nLong Công rõ ràng đã trải qua một trận đại chiến, toàn thân đẫm máu, vết thương chồng chất.\n\nÔng nhìn Hồng Liên, thở dài thật sâu: “Hồng Đình ơi, một bước sai từng bước sai, không nghĩ đến ngươi đã sai đến tình trạng như thế. Ngươi muốn phá hủy Túc Mệnh cổ? Vậy hãy ra tay đi.” Nói xong, Long Công chủ động nhường đường.\n\nHồng Liên hơi kinh ngạc, chợt bước đến trước Túc Mệnh cổ. Bản thân đa số cổ trùng đều rất yếu ớt, nhưng bất luận ông dùng lực như thế nào, Túc Mệnh cổ giống như vật kiên cố nhất thế gian, Hồng Liên không thể bóp nát được.\n\n“Mặc kệ ngươi dùng biện pháp gì, ngươi cũng không cách nào phá hủy được Túc Mệnh cổ đâu. Hồng Đình, không chỉ ngươi, ngay cả Vô Cực Ma Tôn, Cuồng Man Ma Tôn, năm đó đến đây, sử dụng đủ loại biện pháp cũng không làm gì được Túc Mệnh cổ.”\n\n“Thế gian này, người có thể phá hủy Túc Mệnh cổ chỉ có Thiên Ngoại Chi Ma hoàn chỉnh, nhưng một khi Thiên Ngoại Chi Ma tiến vào thế giới của chúng ta đều không hoàn chỉnh. Cho nên, thế gian này không ai có thể phá hủy được Túc Mệnh cổ.”\n\nLong Công nói đến đây, không khỏi mệt mỏi: “Hồng Đình, trở về đi, lãng tử hồi đầu cũng chưa muộn. Mặc dù ngươi tạo thành nhiều tội nghiệp và sai lầm, nhưng ta nguyện ý, Thiên Đình cũng nguyện ý cho ngươi chuộc tội, cho ngươi cơ hội bắt đầu lại lần nữa.”\n\nĐến bước này rồi, Long Công vẫn tận tình khuyên bảo, không muốn từ bỏ Hồng Liên.\n\nHồng Liên im lặng một chút, quay mặt nhìn Long Công, mỉm cười nói: “Sư phụ, nếu hai đại ma tôn đã không phá hủy được Túc Mệnh cổ, vì sao ngay từ đầu người không đặt Túc Mệnh cổ trước mặt con, để con thử một phen, để con hết hy vọng chứ?”\n\nLong Công im lặng.\n\nHồng Liên lại cười: “Cho nên, người cũng đang sợ đúng không? Người sợ con tìm được một phương pháp mới có thể phá hủy Túc Mệnh cổ.”\n\nLong Công cười khổ: “Đó là đương nhiên. Thời đại không ngừng thay đổi. Lưu phái cổ tu tầng tầng lớp lớp. Những kết luận trước đây, áp dụng cho bây giờ có rất nhiều thứ không đúng. Cho dù là ta, cũng vô pháp cam đoan sẽ có biện pháp mới phá hủy Túc Mệnh cổ hay không. Nhưng đến lúc này, ta không thể ngăn cản ngươi, cũng chỉ có thể mạo hiểm thử một lần. Kết quả ngươi cũng nhìn thấy rồi đấy, không phải sao?”\n\nHồng Liên im lặng, sau đó nói: “Túc Mệnh cổ sắp xếp quỹ tích sinh mệnh cho tất cả vạn vật thế gian, chúng ta đều ở bên trong. Cho dù một cục đá, một đóa bọt nước cũng bao gồm bên trong. Nhưng sư phụ, người có nghĩ đến một điểm hay không?”\n\n“Người không phải núi đá, cũng không phải bọt nước, người là có tư tưởng. Nếu một người không hài lòng với nhân sinh do Túc Mệnh cổ an bài, vậy người đó nên làm cái gì bây giờ?”\n\nLong Công nhìn thẳng vào Hồng Liên: “Ngươi cũng đã từng đọc qua Nhân Tổ tao ngộ Túc Mệnh cổ trong Nhân Tổ Truyện rồi. Ông muốn tránh thoát khỏi trói buộc của nó, theo đuổi cổ Tự Do, nhưng rồi thế nào? Ông không nắm chắc được tự do, ông mất đi tự do, ông phát điên, suy nghĩ lung tung.”"
}
