{
  "id": "chuong-3495-khi-hai-vs-duc-tu-2",
  "slug": "chuong-3495-khi-hai-vs-duc-tu-2",
  "title": "Chương 3495: Khí Hải vs Dục Tú (2)",
  "order": 3495,
  "volume": "",
  "content": "Chương 3495: Khí Hải vs Dục Tú (2)\n----------------------------------\n\nNhưng đối thủ của nàng ta lại là Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ là phân thân của Phương Nguyên, phân thân và bản thể cảnh giới cùng hưởng.\n\nLần nào Dục Tú Tiên Tử cũng dùng đúng một thủ đoạn, đối với Phương Nguyên mà nói, độ khó đối kháng không lớn.\n\nPhương Nguyên là Đại sư Mộng đạo, Vũ đạo, Kim đạo, Phong đạo,Vân đạo, Lôi đạo, Tín đạo, Quang đạo, Âm đạo.\n\nCó cảnh giới Tông sư Huyết đạo, Lực đạo, Tinh đạo, Ám đạo, Trận đạo, Hồn đạo, Kiếm đạo, Nhân đạo, Mộc đạo, Thực đạo, Hư đạo, Vận đạo, Băng Tuyết đạo.\n\nThâu đạo, Biến Hóa đạo, Luật đạo, Khí đạo, Viêm đạo, Trí đạo, Thủy đạo, Thổ đạo, Độc đạo là Đại tông sư.\n\nPhương diện Luyện đạo, Trụ đạo, Nô đạo lại càng là Chuẩn vô thượng Đại tông sư.\n\nCảnh giới như vậy, Dục Tú Tiên Tử làm sao ép?\n\nDục Tú Tiên Tử không còn cách nào, đành phải sử dụng thủ đoạn khác đối phó Khí Hải Lão Tổ.\n\nChiến lực Dục Tú Tiên Tử không cách nào phát huy đầy đủ, nhưng cũng may mà nàng quen thuộc với thủ đoạn của Khí Hải Lão Tổ.\n\nMặc dù Khí Hải Lão Tổ nắm giữ chân truyền Nguyên Thủy Tiên Tôn, nhưng sát chiêu chân truyền đó khẳng định không thể dùng trước mặt Thiên Đình. Các sát chiêu khác như Thiên Cương Bố Y, Âm Dương Đại Sát Thủ, Khí Hải Vô Lượng đã sớm bị người ta biết.\n\n“Ta đến giúp ngươi một tay.” Lục Úy Nhân bay đến trợ giúp Khí Hải Lão Tổ.\n\nDục Tú Tiên Tử liền thi triển sát chiêu sở trường. Lục Úy Nhân bị ép cảnh giới, lập tức suy yếu mấy thành thực lực.\n\nNhưng Khí Hải Lão Tổ cũng có trợ lực, ưu thế càng lúc càng lớn, dần dần đến gần Thư sơn.\n\nĐúng lúc này, Kiếp Vận Đàn bỗng nhiên dâng trào một luồng lưu quang màu vàng.\n\nLưu quang màu vàng vờn quanh Thư sơn, giống như dây leo nhanh chóng lan tràn toàn bộ chiến trường. Lưu quang màu vàng đến chỗ nào, tai kiếp thay đổi, công đến đỉnh Thư sơn.\n\nThư sơn bị lưu quang màu vàng không ngừng thẩm thấu, run rẩy kịch liệt.\n\nCơ thể Minh Hạo Tiên Tử bất ổn, sắc mặt tái đi, con ngươi hơi co lại: “Đây chính là thủ bút của Cự Dương Tiên Tôn. Không nghĩ đến sát chiêu Khiêm Tốn Hữu Lễ chỉ mới thi triển một lần, đối phương đã có thể phá giải.”\n\nNàng nghiến chặt răng. Mặc dù không muốn nhưng không thể không thu lại sát chiêu Khiêm Tốn Hữu Lễ.\n\nNếu cưỡng ép chống đỡ, sẽ chỉ liên lụy đến tính mạng của nàng.\n\nTrước đó, Phương Nguyên và Lục Úy Nhân vừa mới nhập chủ đại thế giới Hoàng Thổ đã phát động đại quân phản công đến chân Thư sơn, đã bị sát chiêu Khiêm Tốn Hữu Lễ của Minh Hạo Tiên Tử ngăn lại.\n\nTài năng của Cự Dương Tiên Tôn đúng là khinh tuyệt. Trong thời gian ngắn ngủi đã nghĩ ra diệu pháp phá giải, bây giờ mang ra sử dụng.\n\nKhông còn tai kiếp đầy trời ngăn cản, tầm mắt Phương Nguyên và Trường Sinh Thiên rộng mở. Rất nhiều tiên cổ ốc truyền ra tiếng reo hò hưng phấn, từ bốn phương tám hướng đồng loạt đuổi giết đến.\n\nMinh Hạo Tiên Tử nghiến răng, Phong Nhã Tiên Tử không còn dư lực ra tay, Dục Tú Tiên Tử thì tác chiến bên ngoài. Thế cục trước mắt chỉ có thể dựa vào nàng.\n\nSát chiêu tiên đạo, Vạn Chúng Nhất Tâm.\n\nSát chiêu tiên đạo, Chúng Vọng Sở Quy.\n\nSát chiêu tiên đạo, Nhân Trung Hào Kiệt.\n\nTừng cảnh tượng trong cuộc đại chiến số mệnh một lần nữa trình diễn.\n\nÁnh sáng tràn ngập bám vào quần tiên Thiên Đình, giúp thực lực bọn họ tăng vọt.\n\nNhưng như vậy vẫn chưa đủ.\n\nCổ tiên, tiên cổ ốc của Thiên Đình rốt cuộc vẫn quá ít.\n\n“Vậy thì tỉnh lại đi.”\n\n“Chư vị tiên hữu Thiên Đình, người trong đồng đạo.”\n\n“Nhân tộc ngũ vực lưỡng thiên đang cần mọi người, Thiên Đình đang cần mọi người.\n\nMinh Hạo Tiên Tử cao giọng la lên.\n\nTừ tiên mộ phía Tây Bắc Thư sơn chợt tách ra ánh sáng vạn trượng.\n\nHai bóng người đầu tiên bước ra từ ánh sáng.\n\nMột người là lão niên mặt mũi hiền lành, đôi lông mày rất lạ, giống như hai rễ cây nhỏ dọc từ lông mày rủ xuống ngực.\n\nMột người là đàn ông trung niên, thân hình hùng tráng, da thịt giống như đồng thau, tản ra ánh sáng kim loại sáng bóng.\n\n“Ta nghe được tiếng triệu hoán.” Cổ tiên lão niên Mi Công nheo mắt nói.\n\n“Địch nhân ở đâu?” Cổ tiên trung niên Đồng Công ánh mắt xuyên thấu vạn dặm, lập tức hóa chặt Kiếp Vận Đàn.\n\nTin tức có liên quan đến khoảnh khắc này chảy xuôi trong lòng hai người Mi Công và Đồng Công.\n\nKhi hai người tận mắt nhìn thấy chiến trường, bọn họ đồng thời đều biết rõ ngọn nguồn.\n\nMi Công thở dài: “Long Công...”\n\nNhớ năm đó, khi ông lần đầu tiên nhìn thấy Long Công, mái tóc đối phương vẫn còn là màu đen, tuổi tác vẫn còn trẻ.\n\nLong Công vừa mới gia nhập Thiên Đình đã bái kiến Mi Công.\n\nMặc dù Mi Công tư cách lão làng, nhưng vẫn vội vàng hoàn lễ: “Tiên hữu là người hộ đạo cao quý, phúc lợi của thương sinh thiên hạ đều nằm trên đôi vai của ngươi.”\n\nGương mặt Long Công tràn ngập nghiêm túc: “Tại hạ nhất định dốc hết toàn lực, cho dù hy sinh cả tính mệnh cũng không tiếc.”\n\nVật đổi sao dời, khi Mi Công thức tỉnh lần nữa, trở lại ngũ vực, Long Công đã bỏ mình, đi trước một bước.\n\n“Long Công ngươi chết rất có ý nghĩa. Cuối cùng cả đời cũng không vi phạm lời nói năm đó của ngươi.” Mi Công cảm khái một câu, chợt phi thân về phía trước: “Bây giờ sẽ đến phiên chúng ta.”\n\nBên trong Kiếp Vận Đàn, tinh mang Băng Tắc Xuyên lấp loé: “Tiên mộ... thì ra tiên mộ giấu ở gần đây. Thiên Đình hảo thủ đoạn. Chúng ta dò xét nhiều lần cũng không phát hiện được.”\n\nTin tức về tiên mộ, mặc kệ là Trường Sinh Thiên hay là Phương Nguyên đều biết từ lâu. Cho nên, tin tức cổ tiên thức tỉnh trong tiên mộ cũng nằm trong dự liệu của hai bên.\n\n“Mau nhìn đi, phía Phương Nguyên có hành động mới.” Một trong Bát Cực Tử là Thường Bạch nhắc nhở.\n\nBăng Tắc Xuyên vội vàng di chuyển ánh mắt, liếc nhìn Hàn Sương Ốc, Long Phách Âm Trạch, Hồng Giang Đình, Xích Tiêu Đàn đều đổi hướng bay xuống sườn núi."
}
