{
  "id": "chuong-1015-cu-thanh-am-luu-1",
  "slug": "chuong-1015-cu-thanh-am-luu-1",
  "title": "Chương 1015: Cự thành Âm Lưu (1)",
  "order": 1015,
  "volume": "",
  "content": "Chương 1015: Cự thành Âm Lưu (1)\n--------------------------------\n\nOành!\n\nLại một tiếng sấm vang.\n\nLão mộc run lên một lần nữa, cành lá điêu tàn, giống như mưa to trút nước. Rất nhiều ngôi nhà gỗ sụp đổ, nhấc lên một trận bụi mù.\n\nBên ngoài lại có cổ tiên hô to: “Cổ Nghiệp đúng không, ngươi mau ra đây, ta chính là Sắt Hầu. Ngươi ra ngoài đi, có việc gì thì chúng ta thương lượng.”\n\nVừa dứt lời, lại một tiếng vang thật lớn, nổ lão mộc phát ra âm thanh khiến người ta phải lo lắng.\n\nNhìn điệu bộ này, rất có khi Cổ Nghiệp không xuất hiện, đối phương sẽ không bỏ qua.\n\nSắc mặt Cổ Nghiệp cực kỳ khó coi, hai tay nắm chặt, hít sâu mấy hơi, miễn cưỡng cười nói với Phương Nguyên: “Sa huynh đệ, ngươi ngồi tạm đây trước. Ta đi một chút rồi về.”\n\n“Nếu không ngại, hãy để ta đi cùng với ngươi.” Phương Nguyên nói.\n\nGương mặt Cổ Nghiệp hiện lên vẻ cảm động, chắp tay thi lễ, thành khẩn nói: “Vậy thì đa tạ huynh đài.”\n\nHai người bước ra khỏi lão mộc, nhìn thấy hai vị cổ tiên Lục chuyển lơ lửng giữa bầu trời.\n\nMột người dáng vẻ khôi ngô, làn da màu đồng, điện quang quấn quanh người, tự xưng là Thiên Đô Thần Quân.\n\nMột người khác thì đầu tóc rối bời, cao lớn thô kệch, trong tay cầm đầu lâu, chính là Sắt Hầu.\n\nNhìn thấy Phương Nguyên, Thiên Đô Thần Quân hơi sững người, chợt cười nói: “Không nghĩ đến Cổ Nghiệp ngươi còn biết mời trợ giúp. Nhưng đáng tiếc, cũng chỉ là một tiên cương như cũ.”\n\nTrong lời nói hoàn toàn không che giấu sự miệt thị đối với cương thi.\n\n“Ngươi.” Cổ Nghiệp giận dữ, đang định nói chuyện.\n\nThiên Đô Thần Quân khoát tay chặn lại, không nhịn được nói: “Ta không muốn nói nhảm với ngươi. Bản thần quân biết trong tay ngươi có Khô Nuy Tinh Tuỷ. Người bạn này của ta có một khối tiên nguyên thạch, muốn mua ba trăm cân Khô Nuy Tinh Tuỷ của ngươi.”\n\n“Một khối tiên nguyên thạch lại muốn mua ba trăm cân Khô Nuy Tinh Tuỷ, sao ngươi không đến đoạt luôn đi?” Cổ Nghiệp tức giận giơ chân nói.\n\n“Đoạt cũng không phải là không thể, chỉ là nể tình các hạ là bạn tốt của thần quân, bản hầu nể tình Thần quân mà thôi.” Sắt Hầu ở bên cạnh cười ha hả, thái độ cực kỳ phách lối, giống như ăn chắc Cổ Nghiệp.\n\n“Hai người các ngươi vô sỉ, chẳng khác nào cường đạo.” Cổ Nghiệp trợn mắt, phổi sắp nổ tung vì tức.\n\nNhưng từ đầu đến cuối ông ta vẫn không ra tay.\n\nÔng ta phẫn nộ, cũng vạn phần bất đắc dĩ.\n\nĐối phương là hai vị cổ tiên Lục chuyển, còn ông ta chỉ là tiên cương Lục chuyển, phúc địa đã chết, trên người chỉ còn mười mấy khối tiên nguyên thạch. Cho dù có liều mạng thì cũng chẳng được gì.\n\nKhông nói bản thân có đánh lại đối phương hay không, cho dù có đánh lại, tiên nguyên Thanh Đề tiêu hao kịch liệt, lại không cách nào dựa vào phúc địa bổ sung, chỉ có thể dùng tiên nguyên thạch để thay thế.\n\nĐánh một trận như thế, ông ta sẽ triệt để phá sản.\n\nCổ Nghiệp lo lắng vô cùng, không khỏi nhìn Phương Nguyên.\n\nThật ra, Thiên Đô Thần Quân và Sắt Hầu cũng đều đang chú ý Phương Nguyên. Trước đó, Thiên Đô Thần Quân đến dọa dẫm Cổ Nghiệp nhiều lần, cho nên biết nền tảng của Cổ Nghiệp, chứ không biết lai lịch Phương Nguyên.\n\nHơn nữa, thoạt nhìn Phương Nguyên giống như được Cổ Nghiệp mời đến giúp đỡ.\n\nTại sao Phương Nguyên lại vô duyên vô cớ ra mặt vì Cổ Nghiệp chứ?\n\nÁnh mắt của hắn hiện lên vẻ do dự, giọng nói yếu ớt, dò hỏi Cổ Nghiệp: “Cổ huynh, chuyện gì xảy ra vậy? Đối phương có lai lịch gì, chẳng lẽ đoạt mua như vậy, cương minh cũng mặc kệ sao?”\n\nPhương Nguyên vừa nói xong, Cổ Nghiệp lập tức đánh mất tất cả hy vọng. Ông thở dài thật sâu: “Cương minh cũng có thể quản, nhưng ta không trả nổi cái giá đó. Lúc trước còn thủ lĩnh ở đây thì còn tốt một chút, bây giờ thì... Haiz, không nói nữa, sau khi lão đệ ngươi gia nhập cương minh thì sẽ biết.”\n\n“Như vậy sao...” Phương Nguyên làm ra vẻ giật mình, thất vọng, dường như rất lo lắng cho tiền đồ của mình.\n\nNghe hai người nói chuyện, Thiên Đô Thần Quân và Sắt Hầu liếc nhìn nhau, đồng thời nhìn ra được sự vui mừng trong ánh mắt của nhau.\n\n“Thì ra tên tiên cương này xuất hiện là muốn gia nhập cương minh.”\n\n“Xem ra chúng ta đã bị doạ.”\n\nHai người truyền âm cho nhau.\n\nQuả nhiên như bọn họ sở liệu, Cổ Nghiệp vạn bất đắc dĩ tiếp nhận cái giá mà bọn họ đưa ra, một khối tiên nguyên thạch mua ba trăm cân Khô Nuy Tinh Tuỷ.\n\n“Haha, chúng ta mua bán như vậy có khoẻ không chứ.”\n\n“Cổ Nghiệp, lần sau có mời người trợ giúp, tối thiểu nhất cũng nên mời người sống.”\n\nHai người cười to rồi rời đi.\n\n“Haiz, cái nơi rách nát này, một khắc ta cũng không muốn ở lại.” Sắc mặt Cổ Nghiệp ủ rủ, hiện lên sự bi ai.\n\nPhương Nguyên nhìn Thiên Đô Thần Quân và Sắt Hầu biến mất cuối chân trời, thu lại ánh mắt, quay sang nhìn tiên cương Cổ Nghiệp.\n\nGiọng điệu hơi do dự: “Cổ huynh... không biết chuyện này... ờ, đã phát sinh mấy lần rồi?”\n\nVẻ bi ai trên gương mặt Cổ Nghiệp bớt hơn một chút, vỗ vỗ vai Phương Nguyên, trấn an hắn: “Cũng không quá nhiều lần. Chỉ là gần đây Tần Bách Thắng chuẩn bị tổ chức đại hội đấu giá. Một số loại vô sỉ để có đủ tư cách chen một chân vào thịnh sự, không khỏi nghĩ trăm phương nghìn kế để cướp vốn liếng.”\n\nPhương Nguyên không ra mặt, Cổ Nghiệp cũng không trách hắn. Vốn ông ta cũng không ôm hy vọng gì, trong lòng có mất mát và bi thương cũng chẳng liên quan đến Phương Nguyên.\n\nMặc dù thời gian tiếp xúc không dài, nhưng trong lòng Cổ Nghiệp có thể khẳng định, tình huống của Phương Nguyên cũng giống như ông ta, thậm chí còn không bằng, chỉ là một cổ tiên nghèo túng bất đắc dĩ phải biến thành tiên cương.\n\n“Nhưng tướng ăn như vậy không khỏi quá khó coi.” Phương Nguyên làm bộ không cam lòng.\n\nNhưng biểu hiện này lọt vào mắt Cổ Nghiệp lại là cảm xúc chân thật.\n\n“Ít ra vẫn còn một tấm màn che.” Cổ Nghiệp cũng không nghi ngờ gì, ánh mắt trào phúng nhìn khối tiên nguyên thạch trong tay.\n\nKhối tiên nguyên thạch là do vừa rồi, Sắt Hầu và Thiên Đô Thần Quân vì ba trăm cân Khô Nuy Tinh Tuỷ mà ra sức “trả giá”.\n\nÔng ta lắc lư khối tiên nguyên thạch trong tay: “Ngươi nhìn đi, tuy hai người Thần quân và Sắt Hầu mạnh, nhưng vẫn còn cố kỵ cương minh sau lưng chúng ta. Một khối tiên nguyên thạch đã là nể mặt lắm rồi.”\n\n“Chẳng lẽ mặt mũi của cương minh chỉ đáng giá một khối tiên nguyên thạch thôi sao?” Giọng điệu Phương Nguyên rất yếu ớt.\n\nCổ Nghiệp liền cười rộ lên.\n\nNụ cười của ông ta đắng chát, xen lẫn bất đắc dĩ, chua xót và bi thương.\n\nÔng ta nhìn Phương Nguyên, giống như nhìn thấy bản thân mình khi vừa mới gia nhập cương minh.\n\nÔng ta vỗ vai Phương Nguyên: “Sa lão đệ, bây giờ ngươi cũng đã biết được vấn đề của tiên cương rồi đấy. Phúc địa tiên cương chúng ta đã chết, không thể kinh doanh, không thể tự sản xuất tiên nguyên. Nói một cách khó nghe, chính là nửa chết nửa sống. Bởi vậy, so với đám cổ tiên còn sống kia, chúng ta càng thêm ỷ lại vào tài nguyên bên ngoài.”\n\n“Có lẽ ngươi đã sớm nghe nói, đúng, bên trong cương minh có rất nhiều tiên cương giống như chúng ta. Nhưng ngươi muốn những người này làm chỗ dựa cho ngươi, vì ngươi mà lấy lại mặt mũi, ngươi cũng phải trả một cái giá nào đó.” Lời nói của Cổ Nghiệp tràn đầy ý vị thâm trường.\n\n“Cái giá nào đó?” Phương Nguyên làm như không hiểu cho lắm.\n\n“Đương nhiên rồi. Muốn mời một vị tiên cương Lục chuyển ra tay, cần hai khối tiên nguyên thạch. Đây là giá khởi điểm, cụ thể nhiều ít ra sao phải xem mức độ chiến đấu. Muốn mời một vị cổ tiên Thất chuyển ra tay, cần hai mươi khối tiên nguyên thạch. Đồng thời, cái giá này cũng là giá khởi điểm. Nếu ngươi có đủ tiên nguyên thạch, ngươi có thể mời toàn bộ cương minh làm chỗ dựa cho ngươi. Nhưng nếu ngươi không có tiền, hoặc không muốn bỏ ra nhiều tiền, vậy mặt mũi của ngươi cũng chỉ như thế này thôi.”\n\nCổ Nghiệp nói xong, hơi lung lay khối tiên nguyên thạch trong tay.\n\nPhúc địa tiên cương đã chết, càng khó kinh doanh kiếm tiền, lại càng ỷ vào những thứ bên ngoài. Tình hình như vậy, khiến các tiên cương càng phải tận lực tính toán. Thường là họ nhường nhịn không dám chiến đấu. Chỉ có như vậy mới có thể miễn cưỡng duy trì sinh kế."
}
