{
  "id": "chuong-2628-uu-the-qua-lon-2",
  "slug": "chuong-2628-uu-the-qua-lon-2",
  "title": "Chương 2628: Ưu thế quá lớn (2)",
  "order": 2628,
  "volume": "",
  "content": "Chương 2628: Ưu thế quá lớn (2)\n-------------------------------\n\n“Điều này hoàn toàn không giống như trong kế hoạch.”\n\n“Tinh Đầu thất bại, chỉ còn lại mấy người chúng ta đơn đả độc đấu.”\n\n“Phúc địa Lang Gia đã sớm có sự chuẩn bị, phản ứng của bọn họ rất kịp thời.”\n\n“Trước mắt cũng chỉ có thể kéo dài phòng thủ, chờ đến khi sát chiêu Tinh Đầu tiếp tục thôi động.”\n\nTrần Y và Phượng Cửu Ca nhanh chóng trao đổi.\n\nHai người bọn họ lơ lửng bên trong không gian đại trận, dựa lưng vào nhau.\n\nPhượng Cửu Ca lại nói: “Đúng rồi, Lôi Quỷ Chân Quân tiền bối đâu?”\n\nHầu kết Trần Y nhấp nhô. Do dự một chút, ông ta quyết định không nói chuyện trước đó cho Phượng Cửu Ca nghe.\n\nChỉ nói: “Ta cũng không biết nữa. Khi đến, ta cũng không nhìn thấy bóng của Lôi Quỷ Chân Quân.”\n\nPhượng Cửu Ca gật đầu: “Chỉ sợ Lôi Quỷ Chân Quân tiền bối sốt ruột lập công, xông đến quá mạnh, bị phân tán. Nếu chúng ta tập trung cùng tiền bối, vậy thì không còn gì tốt hơn.”\n\nTrong lòng Trần Y từ đầu đến cuối vẫn bao phủ một dự cảm bất thường, nhưng lúc này ông ta không tiện nói ra, kẻo ảnh hưởng sĩ khí, không thể làm gì khác hơn: “Ta thấy, Phương Nguyên là tên gia hỏa âm hiểm xảo trá, sao có thể dễ dàng để chúng ta tập trung lại với nhau chứ? Nói không chừng, lúc này Lôi Quỷ Chân Quân tiền bối đang bị những lực lượng khác dây dưa.”\n\nPhượng Cửu Ca lạc quan hơn so với Trần Y: “Trần Y đại nhân, thật ra chiến lực của chúng ta đã đủ xuất sắc. Ta có thể chống lại cổ tiên Bát chuyển, miễn cưỡng cũng có thể được xem là chiến lực Bát chuyển. Cộng thêm ngươi và Lôi Quỷ Chân Quân tiền bối, đó chính là chiến lực ba Bát chuyển. Phúc địa Lang Gia muốn ngăn cản chúng ta là điều rất khó khăn. Nói không chừng dựa vào chúng ta vẫn sẽ tấn công được phúc địa Lang Gia.”\n\nTrần Y cười ha hả một tiếng, trọng chấn tinh thần: “Phương lão đệ nói đúng. Nhưng tình huống khẩn cấp, vượt quá dự kiến, ngươi nên tìm cơ hội sử dụng Định Tiên Du rút lui trước đi.”\n\nPhượng Cửu Ca nhìn chằm chằm Trần Y, trong lòng nghi hoặc tại sao Trần Y lại thay đổi như vậy.\n\nPhượng Cửu Ca tận mắt nhìn thấy Trần Y hứng thú bừng bừng đi vào, không kịp chờ đợi muốn lập công. Tại sao đến đây, vừa mới gặp phải chút ngăn cản, tinh thần của ông ta đã uể oải như thế?\n\n“Mặc dù Trần Y đã từng là Thái thượng đại trưởng lão của Nguyên Liên phái, xem ra quyền cao chứng trọng một khoảng thời gian, đã không còn dũng mãnh quả cảm. Khó trách khi ông ta đến Tây Mạc, nhiệm vụ thất bại, khiến Thiên Đình mất đi Đậu Thần Cung.”\n\nPhượng Cửu Ca có chút xem thường Trần Y. Nhưng ông không biết, kiếp trước của Phương Nguyên, quan hệ giữa ông và Trần Y vốn không tệ. Nhất là khi ông sử dụng nửa khúc Vận Mệnh Ca để cứu tính mạng Trần Y.\n\nHai người nói chuyện với nhau trong thời gian rất ngắn.\n\nPhương Nguyên đương nhiên đã ra tay.\n\nNhưng lần này, hắn không vội đích thân ra tay mà là biến mất.\n\nThay vào là Thạch Long Thái cổ, còn có Địa linh Lang Gia và một đám cổ tiên Mao nhân dựng nên chiến trận Thượng cổ Thiên Bà Toa La.\n\nPhượng Cửu Ca, Trần Y liên thủ đối địch.\n\nSau mấy hiệp, cả hai không ai làm gì được ai.\n\nNhưng Trần Y và Phượng Cửu Ca đều cau mày.\n\n“Thạch Long Thái cổ da dày thịt béo, nhưng tính nguy hiểm lại thuộc hạng chót. Ý thức chiến đấu của cổ tiên bên trong Thiên Bà Toa La không phải rất mạnh.”\n\n“Đúng vậy, quan trọng nhất vẫn là Phương Nguyên. Hắn vẫn không xuất hiện. Rốt cuộc là ra ngoài chiến đấu với Lôi Quỷ Chân Quân hay là ẩn núp để đối phó chúng ta?”\n\n“Ngoài ra, còn có đại trận này nữa.”\n\n“Cần phải phá vỡ đại trận này. Nếu không, chúng ta cứ bị khốn trụ trong không gian đại trận, vô cùng không ổn.”\n\nTrần Y và Phượng Cửu Ca hợp lại mà tính, trận hình lập tức thay đổi.\n\nPhượng Cửu Ca bắt đầu ấp ủ sát chiêu, còn Trần Y thì ở đằng trước thủ hộ.\n\nTrần Y dùng sức của một người ngăn cản Thạch Long Thái cổ, Thiên Bà Toa La, Phượng Cửu Ca thôi động sát chiêu thành công thúc ra Ly Ca.\n\nNhưng kiếp trước, Ly Ca đã không có hiệu quả, kiếp này lại càng không chịu nổi.\n\nPhương Nguyên sao có thể tính sót sát chiêu Ly Ca của Phương Nguyên chứ?\n\nThế công của Trần Y và Phượng Cửu Ca không thành, ngược lại khiến cho Phương Nguyên bắt được cơ hội, bỗng nhiên ra tay, tách Trần Y và Phượng Cửu Ca ra.\n\nSau đó, đại trận siêu cấp bỗng nhiên vận chuyển, mở ra hai không gian, triệt để tách Trần Y và Phượng Cửu Ca ra.\n\nThiên Đình.\n\nTinh mang đầy trời đang tập trung lại.\n\nLúc này, trán Tử Vi Tiên Tử đổ đầy mồ hôi, toàn lực thôi động, một lần nữa ấp ủ sát chiêu Tinh Đầu.\n\nNhưng sát chiêu Tinh Đầu không dễ thi triển lại một lần nữa như vậy.\n\nUy năng chiêu này cực mạnh, có thể truyền tống cổ tiên Bát chuyển, không hề nghi ngờ là thủ đoạn cấp chiến lược. Nguyên nhân chính vì thế, cái giá thúc giục cũng rất lớn, không chỉ tiêu hao tiên nguyên Bát chuyển, mà còn cần thời gian ấp ủ, trình tự phức tạp hay thay đổi. Không có tạo nghệ Trí đạo thâm hậu, hoàn toàn không vận dụng được.\n\n“Nếu lần hành động này của chúng ta thành công, chúng ta có thể đoạt lại cổ Trí Tuệ. Có cổ Trí Tuệ, việc thôi động sát chiêu Tinh Đầu sẽ trở thành chuyện dễ như trở bàn tay, tuyệt không phiền phức như bây giờ.” Tử Vi Tiên Tử thở dài một tiếng.\n\nCổ tiên đứng bên cạnh nàng cười nói: “Tử Vi Tiên Tử đại nhân, cho dù chúng ta không đến đó, chỉ dựa vào ba người kia, cũng có được thực lực đánh hạ phúc địa Lang Gia.”\n\nBiểu hiện cổ tiên Thiên Đình hoà hoãn, không khí nhẹ nhõm.\n\nTử Vi Tiên Tử vẫn lo lắng, lông mày cau lại, cảm thấy một chút cũng không ổn.\n\n“Đúng vậy, Phượng Cửu Ca tài tình trác tuyệt. Tuy là Thất chuyển, nhưng lại có thể chống lại Bát chuyển. Y đã có kinh nghiệm xâm lấn phúc địa Lang Gia, lần này lại càng xe nhẹ đường quen. Cho dù trêu đến phúc địa Lang Gia tập kích, y cũng có tiên cổ Mệnh Giáp mang theo, tự vệ tuyệt đối không thành vấn đề.” Cổ tiên Thiên Đình bên cạnh Tử Vi Tiên Tử phân tích."
}
