{
  "id": "chuong-3203-van-diet-loi-sam-1",
  "slug": "chuong-3203-van-diet-loi-sam-1",
  "title": "Chương 3203: Vạn Diệt Lôi Sâm (1)",
  "order": 3203,
  "volume": "",
  "content": "Chương 3203: Vạn Diệt Lôi Sâm (1)\n---------------------------------\n\nTần Đỉnh Lăng mắt trợn trắng. Khí Hải Lão Tổ này da mặt quá dày, quả thật vô sỉ, đòi thù lao vào lúc khẩn cấp như lúc này. Vừa mở miệng là đòi thẳng ba con tiên cổ Bát chuyển, hạch tâm của chân truyền Nguyên Thủy Tiên Tôn. Khẩu vị đúng là quá lớn.\n\nNhưng Tần Đỉnh Lăng lại cố kỵ rất nhiều. Nếu mâu thuẫn với Khí Hải Lão Tổ, Thiên Đình sẽ thiếu chiến lực Bát chuyển đỉnh phong, rất có thể sẽ bị Ảnh Tông, Trường Sinh Thiên bỏ đá xuống giếng.\n\nPhân thân Khí Hải Lão Tổ đã xảo diệu lợi dụng thế cục trước mắt tạo áp lực cho Tần Đỉnh Lăng.\n\nTần Đỉnh Lăng thở dài: “Khí Hải Lão Tổ cần như phải hùng hổ dọa người như thế? Nhớ ngày đó, là ai đã ra tay giúp ngươi ngăn lại Khí Tuyệt Ma Tiên ở Khí hải chứ?”\n\nKhí Hải Lão Tổ lại nói: “Nhắc đến nhân tình này, chỉ sơ quý phương còn thiếu ta đấy. Ta đã vì Thiên Đình mà diệt trừ họa lớn trong lòng. Không còn quả Khí Công, Thiên Đình không còn mối hoạ. Trong trận đại chiến này, lão phu chưa hề thư giãn một giây một phút nào, cam mạo kỳ hiểm.”\n\nTần Đỉnh Lăng im lặng một chút, lúc này mới khẽ gật đầu, trịnh trọng nói: “Tiên cổ Thiên Khí, Địa Khí có thể giao cho lão tổ, nhưng tiên cổ Nhân Khí thì không được. Đây chính là ranh giới cuối cùng của Thiên Đình, mong lão tổ thông cảm.”\n\nKhí Hải Lão Tổ đồng ý kết quả này.\n\nTrên thực tế, Khí Hải Lão Tổ cũng không có hy vọng quá xa vời với ba loại tiên cổ Khí đạo này. Tiên cổ tam khí đều là Bát chuyển, liên quan đến chân truyền Nguyên Thủy Tiên Tôn, giá trị quá lớn, vượt ra khỏi thù lao lần này. Thiên Đình vốn có thể dùng tài nguyên khác để sung làm thù lao. Chỉ là lần này tình huống quá gấp, khiến Khí Hải Lão Tổ có thể lợi dụng được.\n\nNgay tại chỗ, Tần Đỉnh Lăng giao hai con tiên cổ Khí đạo Bát chuyển cho Khí Hải Lão Tổ, dẫn đến chúng tiên có mặt phải kinh ngạc.\n\nKhí Hải Lão Tổ nhận được hai con tiên cổ, chắp tay cáo từ chư tiên Thiên Đình, sau đó đuổi theo hướng Long Cung, hành động vô cùng dứt khoát.\n\n“Cuối cùng cũng tạm thời đuổi được người đi.” Tần Đỉnh Lăng mệt mỏi không thôi, nhưng nàng có thể tiếp nhận kết quả này. Tiên cổ tam khí không thể giao hết cho Khí Hải Lão Tổ, ít nhất cũng phải giữ lại một con, tương lai còn làm mồi nhử mời chào Khí Hải Lão Tổ.\n\nHơn nữa, Khí Hải Lão Tổ có được hai con tiên cổ Khí đạo, chỉ còn lại một con tiên cổ Nhân Khí. Chỉ còn thiếu một chút nữa thôi, Khí Hải Lão Tổ đã có thể sử dụng sát chiêu Tam Khí Quy Lai. Dụ hoặc này chỉ sợ còn thêm mãnh liệt hơn so với trước đó.\n\nLong Cung vẫn đang phóng đi trong cuồng phong.\n\nTrong mộng cảnh trước đó, Ngô Soái có được cơ hội thở dốc khó có, vội toàn lực tu bổ, ít nhất tình huống bên ngoài Long Cung đã khôi phục lại như cũ.\n\n“Thời gian khôi phục tiên cổ hạch tâm khó mà giải quyết trong thời gian ngắn. Ta đã làm hết sức rồi.” Ngô Soái buồn bã trong lòng.\n\nSau lưng Long Cung, cách đó không xa, một nữ tiên Bát chuyển Hồn đạo vẫn đuổi theo không bỏ.\n\nChính là U Hồn Ma Tôn trong nhục thân của Hàn Hôi Tiên Cô. Toàn thân trên dưới ông ta đều có khói đen lượn lờ, sát cơ bành trướng, khóa chặt Long Cung.\n\nKhông hề có dấu hiệu thư giãn và từ bỏ.\n\n“Ngươi trốn không thoát đâu, Phương Nguyên. Cho dù ngươi chạy đến chân trời góc biển, ta cũng sẽ giết ngươi.” U Hồn Ma Tôn vừa dứt lời, bỗng nhiên mở to mắt.\n\nÁnh mắt U Hồn Ma Tôn nhìn thấy một luồng sương mù đen như mực bỗng nhiên xuất hiện ngay đằng trước Long Cung.\n\nSương mù màu đen nhanh chóng lan tràn. Soạt một tiếng biến thành một quả cầu xoáy, phóng ra lực hút kinh khủng.\n\nNgô Soái điều khiển Long Cung, nhất thời không kịp chuẩn bị. Tốc độ Long Cung tăng vọt, lao thẳng vào vòng xoáy khói đen.\n\n“Đây là sát chiêu gì thế?” Ngô Soái nghiến răng, trán hiện lên gân xanh, dốc hết toàn lực điều khiển Long Cung bay đi.\n\nGiao thủ đến tận lúc này, thủ đoạn U Hồn Ma Tôn tầng tầng lớp lớp, khiến người ta khó lòng phòng bị. Nhất là U Hồn Ma Tôn có kinh nghiệm trác tuyệt, thủ đoạn Hồn đạo thường có thể phát huy hiệu quả siêu việt.\n\nLong Cung khó khăn chuyển hướng, ý đồ vòng qua đỉnh đầu vòng xoáy khói đen.\n\nU Hồn Ma Tôn cười lạnh một tiếng, điểm một ngón tay, đầu ngón tay nhanh chóng ngưng tụ một luồng hắc quang. Hắc quang bắn nhanh như điện, chỉ một lát đã đánh trúng Long Cung.\n\nHắc quang to như hạt đậu bỗng nhiên tăng vọt, trở thành Hồn thú Thái cổ như cũ.\n\nMắt thấy Hồn thú Thái cổ muốn nhào trúng Long Cung, Ngô Soái cả kinh.\n\nMột khi Long Cung bị nhào trúng, thế xông sẽ bị ngăn lại, bị Hồn thú Thái cổ cuốn lấy, cùng nhau rơi thẳng vào vòng xoáy khói đen. Vì thế, chiến thuật lừa gạt Phương Nguyên vất vả lắm mới tranh thủ được sẽ không còn sót lại chút nào.\n\nTrong bước ngoặt nguy hiểm, Ngô Soái khẽ quát một tiếng, mắt bốc thần quang, khiến cho người ta không thể nhìn gần.\n\nLong Cung lập tức có phản ứng, ánh sáng màu vàng cam đột nhiên chấn động, sau đó sương mù nhanh chóng ngưng tụ, nhẹ nhàng cuốn lấy Hồn thú Thái cổ, cuốn sâu vào Long Cung. Đường đường là Hồn thú Thái cổ nhưng lại không hề có lực phản kháng.\n\nU Hồn Ma Tôn lại không kinh hãi.\n\nChiêu này chính là sát chiêu Mộng đạo Mộng Lý Khinh Yên.\n\nNgô Soái hóa giải Hồn thú Thái cổ dây dưa, Long Cung đã bay đến trên không vòng xoáy.\n\nLúc này, bóng U Hồn Ma Tôn bỗng nhiên xuất hiện nhìn xuống Long Cung, hàn mang bắn ra trong mắt: “Ta sớm chờ ngươi đã lâu.”\n\nCùng lúc đó, U Hồn Ma Tôn đứng cách Long Cung không xa đã dần dần nhạt đi cho đến khi tiêu tán vô tung.\n\nChân thân U Hồn Ma Tôn bỗng nhiên đưa tay vỗ xuống, một hư ảnh hồn sơn trong phút chốc nổi lên, hung hăng trấn áp Long Cung.\n\nHồn sơn cao vút trong mây, cực kỳ to lớn. Ngô Soái từ bên dưới nhìn lên, toàn bộ tầm mắt đều bị che phủ.\n\nChe khuất bầu trời."
}
