{
  "id": "chuong-3045-quyet-djau-cuoi-cung",
  "slug": "chuong-3045-quyet-djau-cuoi-cung",
  "title": "Chương 3045: Quyết đấu cuối cùng",
  "order": 3045,
  "volume": "",
  "content": "Chương 3045: Quyết đấu cuối cùng\n--------------------------------\n\n“Cẩn thận Phương Nguyên.”\n\n“Hắn muốn công đến đây.”\n\n“Ổn định, ổn định.”\n\nBên phía Thiên Đình bỗng nhiên khẩn trương, tâm tất cả mọi người đều kéo căng như dây đàn.\n\nOành.\n\nSau một khắc, Phương Nguyên bỗng nhiên khởi động. Thân ảnh của hắn xẹt qua một cầu vồng thẳng tắp trên trời, ngang nhiên trực chỉ nơi có kẻ địch nhiều nhất, tháp Giám Thiên.\n\nPhương Nguyên bạo phát tốc độ kinh người, cho dù Long Công đã sớm dàn trận đón quân địch cũng cảm thấy ngoài ý muốn.\n\n“Phương Nguyên chạy đi đâu.” Long Công kịp phản ứng, lập tức toàn lực đuổi theo.\n\n“Ha ha ha, rốt cuộc cũng bắt đầu thú vị rồi đây.” Biên giới chiến trường, U Hồn Ma Tôn nhìn thấy cảnh này cười ha hả.\n\nChợt hạ lệnh: “Chính Nguyên Lão Nhân, ngươi hãy ra tay đi, thôi động Chúng Mục Khuê Khuê. Ta muốn để cho tất cả người trong thiên hạ nhìn thấy cảnh tượng thú vị này.”\n\n“Tuân mệnh, chủ thượng.” Chính Nguyên Lão Nhân là chìa khoá, nắm giữ quyền hành, chuyên thôi động thủ đoạn Nhân đạo của tôn giả lịch đại Thiên Đình.\n\nSát chiêu Chúng Mục Khuê Khuê do Nguyên Liên Tiên Tôn sáng tạo ra, kiếp trước Phương Nguyên đã từng thể ngộ uy năng độc đáo của nó.\n\nNó căn cứ vào sát chiêu Nhân đạo Vạn Chúng Nhất Tâm, có thể khiến cho tầm mắt phàm nhân, cổ sư, cổ tiên Thiên Đình cùng hưởng. Như vậy, cổ tiên Thiên Đình có thể nhìn thấy tất cả kẻ địch, đồng thời còn có thể kích phát dân chúng Trung Châu phát ra lòng cừu địch, từ đó thu thập được càng nhiều nhân ý.\n\nNhân ý tích luỹ càng nhiều, có thể gia tăng uy năng đủ loại sát chiêu Nhân đạo khác, ví dụ như sát chiêu Nhân Trung Hào kiệt. Đi lòng vòng càng nhiều lại càng lớn mạnh. Đây chính là phong cách sát chiêu của Nguyên Liên Tiên Tôn.\n\nSát chiêu tiên đạo, Chúng Mục Khuê Khuê!\n\nChỉ trong nháy mắt, Trung Châu xôn xao, ngũ vực xôn xao.\n\n“Chuyện gì xảy ra thế?”\n\n“Mắt của ta, mắt của ta bị bệnh rồi.”\n\nCác phàm nhân đều khiếp sợ.\n\n“Là tình hình chiến đấu của Thiên Đình. Đây là thủ đoạn cỡ nào chứ, có thể giúp cho chúng ta nhìn thấy rõ hiện thực.”\n\n“Rốt cuộc là bên nào chiếm thượng phong?”\n\nCổ tiên ngũ vực gần như đều biết nội tình.\n\nKiếp trước, Nhân tộc Trung Châu hưởng thụ sát chiêu Chúng Mục Khuê Khuê. Kiếp này, bởi vì Thẩm Thương nhúng tay, dẫn đến nhân ý ngũ vực đều bị rút hết.\n\nSát chiêu Chúng Mục Khuê Khuê căn cứ tầng quan hệ này, khiến cho toàn bộ dân chúng trong ngũ vực đều nhìn thấy rõ tình hình chiến đấu của Thiên Đình.\n\nDân chúng ngũ vực nhìn thấy cảnh tượng đầu tiên chính là Phương Nguyên mạnh mẽ đâm tới, thẳng đến tháp Giám Thiên.\n\n“Người kia là ai?” Cho dù là phàm nhân bình thường cũng cảm nhận được một sức mạnh cường liệt, hung hãn khiến người ta hít thở không thông.\n\n“Phương Nguyên, ngươi đừng hòng mơ tưởng đạt được.” Trong thời khắc quan trọng, Phương Chính và Tần Đỉnh Lăng cùng nhau khống chế Tru Ma Bảng ngăn trước tháp Giám Thiên.\n\n“Đó chính là tiên cổ ốc Bát chuyển, Tru Ma Bảng.” Cổ tiên nhìn thấy cảnh này, mặc kệ là phân tán ở vực nào cũng đều la hoảng lên.\n\n“Tốc độ Phương Nguyên không giảm, đánh thẳng đến Tru Ma Bảng.”\n\n“Hắn điên rồi sao?”\n\n“Đây chính là tiên cổ ốc Bát chuyển đấy.”\n\nNhưng sau một khắc, cổ tiên ngũ vực kìm lòng không đặng há to miệng, gương mặt tràn ngập chấn kinh.\n\nPhương Nguyên oành một tiếng, đâm thẳng vào Tru Ma Bảng.\n\nSức mạnh trùng kích to lớn khiến Tru Ma Bảng bay ngược về phía sau. Phương Chính và Tần Đỉnh Lăng bên trong Tru Ma Bảng phải dốc hết sức để thôi động.\n\n“Cút ngay cho ta.” Phương Nguyên hét lớn một tiếng, vung nắm đấm đảo qua một cái.\n\nMặt ngoài Tru Ma Bảng bị nện thành vô số lỗ to, mảnh vỡ nổ bay bốn phía, sau đó biến thành thi thể cổ trùng đầy trời.\n\nPhương Chính phun ra một ngụm máu, mệt mỏi ngã xuống đất, khó nén được sự kinh hãi. Một kích của Phương Nguyên gần như muốn đánh xuyên qua Tru Ma Bảng.\n\nTru Ma Bảng bị Phương Nguyên đánh tới, sau đó còn bị hắn giẫm mạnh, hoàn toàn không thể chống cự. Tru Ma Bảng giống như bị một ngọn núi lớn đè ép, nhanh chóng rơi xuống mặt đất.\n\nPhương Nguyên nhảy lên, tốc độ tăng vọt, một lần nữa xông vào tháp Giám Thiên.\n\nNhưng sau một khắc, Long Công đã đuổi đến sau lưng Phương Nguyên.\n\n“Phương Nguyên.” Ông cuồng hống một tiếng, âm thanh chấn thiên.\n\nPhương Nguyên quay người, áo choáng huyết chiến sau lưng hất lên, song quyền vung vẩy, nhấc lên quyền ảnh bão tố.\n\nLong Công vốn mang theo sát chiêu mà đến, lòng bàn tay lật ngược, là Khí Hô Sơn.\n\nSau đó, tay trái của ông thi triển sát chiêu Long Trảo Kích, tay phải thúc lên sát chiêu Loạn Long Quyền. Đồng thời, ông há miệng phun răng, biến thành vô số Hồi Toàn Long Nha, vây quanh bản thân. Long ảnh Cửu Long Văn Hộ Thân chủ động nổi lên.\n\nẦm ầm ầm...\n\nPhương Nguyên và Long Công ngang nhiên đánh tới, đòn tấn công mạnh.\n\nMột bên là truyền nhân tôn giả, Thiên Ngoại Chi Ma, một bên là người hộ đạo, sư phụ tiên tôn. Hai người giao thủ đã phá vỡ ghi chép khai chiến từ trước đến nay.\n\nNội dư ba thôi cũng cuốn lên cuồng phong khí lãng, xô đẩy tất cả người và vật. Uy năng va chạm kinh khủng có thể giảo sát tiên cổ ốc. Cho dù là tiên cổ ốc Bát chuyển như tiểu trúc lâu Ngọc Thanh Tích Phong, Kiếp Vận Đàn cũng phải ngừng lại. Còn tiên cổ ốc Thất chuyển lại càng chạy mất dép.\n\n“Hai người này đều là quái vật hay sao?”\n\n“Đây là giao thủ kinh người đến cỡ nào.”\n\nCổ tiên ngũ vực thông qua sát chiêu Chúng Mục Khuê Khuê nhìn thấy cảnh này, đều nuốt nước miếng, hãi hùng khiếp vía.\n\nTôn giả không có, giao thủ giữa Long Công và Phương Nguyên tuyệt đối là đỉnh phong đương thời.\n\nCả phàm nhân cũng dần dần nhìn ra được nội tình.\n\n“Thật khó lường! Chúng ta đã nhìn thấy được tiên nhân.”\n\n“Thế giới này thật sự có tiên nhân.”\n\n“Tiên nhân đang đánh nhau, đang chém giết lẫn nhau. Điều này thật sự quá kinh khủng. Các người mau nhìn đi, hình như ông trời đã bị hai người bọn họ phá vỡ.”\n\nCác phàm nhân gào thét. Cảnh tượng trước mắt vượt quá cực hạn tưởng tượng của bọn họ.\n\nThế công bão tố không dừng lại, hai bên giằng co không xong."
}
