{
  "id": "chuong-3698-u-hon-keu-ren",
  "slug": "chuong-3698-u-hon-keu-ren",
  "title": "Chương 3698: U Hồn kêu rên",
  "order": 3698,
  "volume": "",
  "content": "Chương 3698: U Hồn kêu rên\n--------------------------\n\nTiên cổ Quang Cửu chuyển núp trên người Hữu Thiên Quang, cảm nhận được khí tức Cửu chuyển của Cự Dương Tiên Tôn gần trong gang tấc, không khỏi xao động bất an.\n\nMột khi Cự Dương Tiên Tôn có phản ứng quá khích, nhất định sẽ đánh tiên cổ Quang nhảy dựng lên, từ đó gây ra hành động bất lợi cho Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn đành phải mang theo Quang Đế Quân, Hữu Thiên Quang tiếp tục bay về phía Trường Sinh Thiên.\n\n“Thăng luyện tiên cổ Thiên Cơ đã tiến hành đến những bước cuối cùng.”\n\nPhương Nguyên âm thầm cảm thấy vui, nhưng ngoài mặt lại tỏ ra nôn nóng.\n\n“Cự Dương, mau để lại tiên cổ Cửu chuyển. Ta tuyệt không để ngươi đạt được.”\n\nÁnh mắt Tinh Túc Tiên Tôn kiên định vô cùng, im lìm không lên tiếng, thế công càng thêm sắc bén.\n\nĐại chiến ba tôn rốt cuộc đã kéo dài gần đến Trường Sinh Thiên.\n\nQuang Đế Quân cười ha hả, thắng lợi đã nằm trong tầm mắt. Hắn ta hô lớn.\n\n“Lão cha, người thật uy mãnh.”\n\nTrường Sinh Thiên mở môn hộ. Vào phút cuối cùng, gương mặt Cự Dương Tiên Tôn tràn ngập vẻ ngưng trọng, không chút chủ quan và sơ hở.\n\nMột khắc ông nhảy vào môn hộ, cổ Quang Cửu chuyển cảm thấy không ổn, đột nhiên bạo khởi muốn thoát khỏi.\n\nCự Dương Tiên Tôn hừ lạnh một tiếng, sớm đã chuẩn bị, thủ đoạn thi triển trấn áp tiên cổ.\n\nNhưng vào lúc này, Phương Nguyên bỗng nhiên thôi động một sát chiêu Luyện đạo.\n\nCự Dương Tiên Tôn phòng bị, nhưng sát chiêu Luyện đạo đã sớm được Phương Nguyên ấp ủ hồi lâu, uy năng huyền diệu, tác động đến tiên cổ Quang Cửu chuyển.\n\nRăng rắc.\n\nMột tiếng vang nhỏ, mặt ngoài tiên cổ Quang vỡ vụn ra.\n\n“A, không được.” Quang Đế Quân kinh hô.\n\nNhưng may là tiên cổ chỉ bị thương, vẫn còn tồn tại, không bị một kích của Phương Nguyên phá huỷ.\n\nCự Dương Tiên Tôn rốt cuộc cũng bước vào Trường Sinh Thiên. Ông từ bên trong nhìn hằm hằm Phương Nguyên bên ngoài: “Luyện Thiên Ma Tôn, hảo thủ đoạn. Chiêu này tên gì?”\n\nPhương Nguyên cười lạnh: “Ngươi có Miên Kim Chàng Trụ, ta trả lại cho ngươi một chiêu Tàn Luyện.”\n\nCự Dương Tiên Tôn nói ba tiếng “tốt”, sau đó liếc qua Tinh Túc Tiên Tôn một cái, đột nhiên đóng cửa, biến mất không thấy đâu.\n\nTinh Túc Tiên Tôn nhìn Phương Nguyên, chỉ trích: “Phương Nguyên tiên hữu có sát chiêu Tàn Luyện, vì sao không sớm thúc dùng? Cuối cùng lại để cho Cự Dương Tiên Tôn đắc thủ.”\n\nRốt cuộc nàng phát hiện được Phương Nguyên có chút không ổn.\n\nPhương Nguyên nghiến răng, sắc mặt âm trầm như nước: “Nếu không phải trong lúc chiến đấu ta gấp rút suy tính, chỉ sợ một khắc cuối cùng cũng không thôi động được chiêu này. Ta còn có thể thương tổn được cổ Quang, Tinh Túc tiên hữu ngươi thì sao?”\n\n“Hừ, không nhờ ta tranh thủ cơ hội, ngươi còn có được chiến quả như thế sao?” Tinh Túc Tiên Tôn không vui, không muốn nhiều lời với Phương Nguyên, phất tay bỏ đi.\n\nTừ đầu đến cuối, hai người vẫn không thử đánh vào Trường Sinh Thiên.\n\n“Có một đại bản doanh đúng là thuận tiện.” Phương Nguyên thở dài, sau đó rút lui.\n\nThật ra thương thế của Cự Dương Tiên Tôn rất nặng, nhưng một khi ông ta tiến vào Trường Sinh Thiên, ông ta sẽ đứng ở thế bất bại.\n\n“Trường Sinh Thiên như thế, Thiên Đình lại càng kinh khủng hơn.” Phương Nguyên suy tính uy năng sát chiêu Chuyển Vận Kim Quang Đại Đạo, trong lòng không khỏi phát lạnh.\n\nHắn cũng không ở lại Bắc Nguyên mà nhanh chóng quay lại Đông Hải.\n\nSau trận giao phong kịch liệt, hiệu quả sát chiêu Thiên Cơ Lẫn Lộn trên người hắn đã không còn thừa lại bao nhiêu.\n\nTrường Sinh Thiên.\n\n“Lão cha, cổ Quang sao rồi?” Quang Đế Quân vô cùng lo lắng.\n\n“Yên tâm đi, tên gian tặc Phương Nguyên rốt cuộc cũng chỉ là Luyện đạo thành tôn, đả thương tiên cổ Quang Cửu chuyển, nhưng ta đã thừa cơ trấn áp nó rồi.” Cự Dương Tiên Tôn ho khan hai tiếng, sau đó phun ra hai ngụm máu.\n\n“Lão cha, người không sao chứ?” Quang Đế Quân lại hỏi thăm.\n\nCự Dương Tiên Tôn trong trí nhớ của hắn ta vô cùng vĩ đại, cường tráng, là tồn tại vô địch. Nhưng bây giờ hắn ta lại nhìn thấy Cự Dương Tiên Tôn mệt mỏi, vết thương từng đống.\n\nThời đại không còn giống nhau nữa.\n\nQuang Đế Quân nhớ lại toàn bộ quá trình, biểu hiện uể oải. Hắn ta phát hiện mình đường đường là Á tiên tôn, kết quả chỉ là một linh vật.\n\nCùng lắm chỉ có được tác dụng của một kíp nổ, dẫn cổ Quang đến bên cạnh mình.\n\nHơn phân nửa quá trình đều liên lụy đến Cự Dương Tiên Tôn.\n\n“Lão cha, người mau đi chữa thương đi.” Quang Đế Quân lo lắng. Lần đầu tiên hắn ta nhìn thấy phụ thân bị thương nghiêm trọng như vậy.\n\nNhưng Cự Dương Tiên Tôn lại lắc đầu: “Ta còn phải canh chừng bọn họ, phải nhìn thấy bọn họ rời khỏi Bắc Nguyên, phòng ngừa bọn họ tùy tiện phá hư, tàn sát bộ tộc Hoàng Kim.”\n\nQuang Đế Quân kinh ngạc: “Bọn họ là tôn giả cao quý, sẽ không mất nhân phẩm như vậy chứ?”\n\nCự Dương Tiên Tôn một lần nữa lắc đầu: “Tinh Túc Tiên Tôn có lẽ sẽ không, nhưng Phương Nguyên là người vô sỉ, gian xảo. Ta không cách nào cam đoan.\n\nQuan trọng là hai cha con ta ngoài ý muốn thu được một con tiên cổ Cửu chuyển. Thu hoạch này quá lớn. Đại Quang, con không hổ danh là con của ta...\n\nCự Dương Tiên Tôn khích lệ, khiến Quang Đế Quân mừng rỡ, vỗ ngực nói.\n\n“Phụ thân, con sẽ cố gắng gấp bội. Khụ khụ...\n\nHắn ta vỗ ngực quá mạnh, lập tức nhịn không được há miệng phun ra một ngụm máu tươi.\n\nHai cha con nhìn nhau thổ huyết, đều cười khổ một tiếng.\n\nCự Dương Tiên Tôn phất tay: \"Thương thế trên người con cũng rất nặng, con đi chữa thương đi. Lần này chúng ta thu hoạch lớn nhất, cần lập tức tĩnh dưỡng, tiêu hóa chiến quả. Tương lai thực lực tăng mạnh, chúng ta sẽ hoàn trả lại thương thế hôm nay gấp mấy lần...\n\nQuang Đế Quân do dự: “Phụ thân, con cổ Quang đã bị thương, chúng ta làm sao bây giờ? Thiên Đình chữa trị Túc Mệnh cổ, thời gian và tài nguyên thật sự rất nhiều.”\n\nNghe xong, Cự Dương Tiên Tôn không khỏi cau mày: “Có gì nói sau.”\n\nTrên không Trung Châu.\n\nRất nhiều tiên tài hỏa diễm dưới thủ đoạn của Tinh Túc Tiên Tôn, ngoan ngoãn thu vào trong bí khố của Thiên Đình.\n\n“Mạn Thiên Phồn Tinh Tinh Toán Trận cũng không bị quấy nhiễu quá nhiều.”\n\nTinh Túc Tiên Tôn âm thầm hài lòng.\n\nĐối với nàng mà nói, lần giao phong này quá đột ngột.\n\nTinh Túc Tiên Tôn hao tổn tiên nguyên không ít, nhưng chiến quả cũng rất nhiều.\n\n“Cho dù Cự Dương Tiên Tôn thu được tiên cổ Quang Cửu chuyển nhưng lại là tiên cổ bị thương. Cự Dương tu hành Quang đạo, kiêm tu Huyết đạo, khó mà vận dụng cổ Quang.”\n\n“Dù sao cổ Quang Cửu chuyển cũng không phải cổ Đại Diễn. Cổ Đại Diễn không cần luyện hoá, còn cổ Quang phải luyện hóa mới có thể sử dụng được, cần Cự Dương Tiên Tôn hao phí một số tiên nguyên.”\n\n“Phương Nguyên lâm chiếm khai sáng ra sát chiêu Tàn Luyện, có lẽ có khả năng này. Nhưng hắn cũng có thể bị quản chế về phương diện dự trữ tiên nguyên, cho nên ra tay rất ít, nhưng cuối cùng hắn nóng lòng phá hủy cổ Quang, dẫn đến bại lộ sát chiêu Tàn Luyện.”\n\nTinh Túc Tiên Tôn lại nhìn lưỡng thiên.\n\nKhông có mặt trời lưỡng thiên ảm đạm vô cùng.\n\nChỗ sâu trong lưỡng thiên, U Hồn Ma Tôn toàn thân đều là lửa, không ngừng gào lên đau đớn.\n\nHỏa cổ Cửu chuyển cũng không dễ nuốt như vậy.\n\n“Có lẽ đây sẽ là một cơ hội.” Tinh mang loé lên trong mắt Tinh Túc Tiên Tôn. Nàng lại càng thêm chú ý mật thiết đến U Hồn Ma Tôn.\n\nU Hồn diệt thiên, ba tôn giao phong đột ngột mà kết thúc cũng đột ngột.\n\nTrận tranh phong này mang đến ảnh hưởng, tác động kịch liệt đến ngũ vực."
}
