{
  "id": "chuong-2032-hong-van-vu-nuong",
  "slug": "chuong-2032-hong-van-vu-nuong",
  "title": "Chương 2032: Hồng Vân Vũ Nương",
  "order": 2032,
  "volume": "",
  "content": "Chương 2032: Hồng Vân Vũ Nương\n------------------------------\n\nThật ra, đây cũng là khảo hạch của Chấn Nguyên Tử.\n\nThanh Trảo Quỷ Dực Sư là hoang thú Thái cổ. Nếu người thừa kế đầy đủ ưu tú, người đó có thể khống chế nổi con Thanh Trảo Quỷ Dực Sư này.\n\nNhưng Hàn Lập dĩ nhiên là không phải.\n\nKhông chỉ không phải, mà còn có thể bị Thanh Trảo Quỷ Dực Sư nuốt mất.\n\nCát đá không ngừng từ trên đỉnh đầu nện xuống người Thanh Trảo Quỷ Dực Sư, khiến cho nó phải tỉnh lại.\n\nHàn Lập phát động tấn công, nhưng khi sát chiêu phàm đạo đánh vào người Thanh Trảo Quỷ Dực Sư, lại giống như gió nhẹ thổi vào mặt.\n\nThanh Trảo Quỷ Dực Sư bỗng nhiên vọt về phía trước, há cái miệng rộng nuốt Hàn Lập vào bụng.\n\n....\n\nMột đám mây màu đỏ xinh đẹp đang phi hành trên không trung.\n\n“Phía trước chính là sa mạc Thanh Quỷ.” Hồng Vân Vũ Nương nằm trên đám mây màu đỏ, khép hờ hai mắt, thái độ nhàn nhã.\n\nDáng người nàng có lồi có lõm, đường cong tinh tế. Lúc này, nàng mặc một chiếc váy màu đỏ đường viền vàng, lộ ra cái bụng, cánh tay và bàn chân trắng như tuyết.\n\nTrên cổ tay và cổ chân của nàng còn đeo vòng ngọc tơ vàng.\n\nTrên ngón tay còn có không ít nhẫn bảo thạch, màu xanh đỏ hoà lẫn.\n\nHai mắt nàng thâm thuý, lông mi dày lại dài, tròng mắt còn có màu xanh, cho dù nửa khép nửa mở cũng để lộ sự dụ hoặc.\n\nMột tấm lụa đỏ hơi mỏng che kín phân nửa gương mặt của nàng. Sóng mũi cao gầy, còn có chiếc miệng nhỏ như ẩn như hiện dưới tấm lụa, khiến cho người ta nhìn thấy không khỏi dâng lên một sự xúc động, muốn tìm tòi hư thực.\n\nHồng Vân Vũ Nương là một nữ cổ tiên Thất chuyển tràn ngập dụ hoặc.\n\nNàng đã từng là ma nữ tung hoành Tây Mạc. Đáng tiếc chọc phải đại năng Bát chuyển Chính đạo, trong thời khắc nguy hiểm đã được Thiên Biến Lão Tổ cứu.\n\nHồng Vân Vũ Nương thuận thế trở thành một trong những thê thiếp của Thiên Biến Lão Tổ.\n\nĐáng tiếc là, Thiên Biến Lão Tổ cũng chẳng thích loại người như nàng lắm. Mặc dù nàng ta rất uyển chuyển, gợi cảm nhưng địa vị trong lòng Thiên Biến Lão Tổ lại còn kém hơn cả Thuý Ba Tiên Tử.\n\nBên tai truyền đến tiếng gió thổi. Bên trên đám mây màu đỏ mềm mại như sợi bông, Hồng Vân Vũ Nương nằm bên trên như nằm trên giường, thoải mái dễ chịu vô cùng.\n\nĐây chính là sát chiêu tiên đạo, chiêu bài thủ đoạn của Hồng Vân Vũ Nương, Vũ Hồng Vân.\n\nMặc dù quan hệ ngày thường giữa nàng và Thuý Ba Tiên Tử không tốt lắm, thậm chí còn vì tranh giành tình cảm mà gây nhau rất dữ. Nhưng lúc này Thuý Ba Tiên Tử gặp phải bất trắc, Hồng Vân Vũ Nương vẫn dùng tốc độ nhanh nhất của mình để cứu viện.\n\nNàng đương nhiên không muốn, nhưng lúc này, trên người nàng còn ký thác ý chí của Thiên Biến Lão Tổ.\n\nÝ chí này vừa trợ giúp vừa có tác dụng giám sát Hồng Vân Vũ Nương.\n\nChỉ cần ý chí này còn, Hồng Vân Vũ Nương không thể không dốc hết toàn lực cứu viện Thuý Ba Tiên Tử.\n\nHồng Vân Vũ Nương một đường bay nhanh, bay đến trên không sa mạc Thanh Quỷ. Rất nhanh, thiên tượng liền thay đổi.\n\nTừng đám mây đen bắt đầu xuất hiện liên tiếp.\n\nSau khi chính thức tiến vào sa mạc Thanh Quỷ, mây đen nối liền một mảnh, càng thêm dày đặc, che khuất cả bầu trời.\n\nTrong sa mạc bình thường, ánh nắng chiếu xuống rất nóng, gần như không có chỗ trốn.\n\nNhưng trong sa mạc Thanh Quỷ, quanh năm không có một chút nắng, cứ tối hù hù, tro bụi nặng nề.\n\nBên trong khu vực sa mạc này có rất nhiều cây cối.\n\nCây Quỷ Khóc là một loại có số lượng nhiều nhất.\n\nLoại cây Quỷ Khóc này rất vặn vẹo, mấp mô, thậm chí còn có những cái lỗ tự nhiên. Những đường vân khắc sâu trên vỏ cây lại giống như những gương mặt người đang kêu khóc.\n\nMỗi khi gió thổi qua, cây Quỷ Khóc sẽ nhẹ nhàng chấn động, đồng thời phát ra tiếng rít thê lượng hoặc tiến tru kinh khủng.\n\nCho dù vào ban ngày, nơi này cũng rất lạnh. Hồn thú hoành hành. Đến ban đêm, hàn phong thấu xương, vạn quỷ tràn lan.\n\nHồng Vân Vũ Nương điều khiển Vũ Hồng Vân xuyên thẳng mây đen.\n\nTư thái của nàng không còn nhàn nhã như trước, mà trực tiếp ngồi xếp bằng, hai mắt mở to, đề cao cảnh giác.\n\nSa mạc Thanh Quỷ là hiểm địa nổi tiếng ở Tây Mạc.\n\nLai lịch của nó có liên quan đến một vị ma tôn trong lịch sử.\n\nLà U Hồn Ma Tôn đại danh đỉnh đỉnh.\n\nKhi U Hồn Ma Tôn còn chưa thành tôn, ông ta đã đại chiến với một gia tộc siêu cấp ở đây, đồ sát sạch sẽ cổ tiên gia tộc Mộc đạo bá chủ Tây Mạc.\n\nVết tích cuộc đại chiến khắc vào khu vực này, biến nó thành sa mạc Thanh Quỷ.\n\nNơi này dường như còn tràn ngập oán giận của kẻ thất bại, bất mãn và bi ai với vận mạng bi thảm của bản thân.\n\nĐây là một nơi chẳng lành.\n\nCó rất nhiều Hồn thú, Hồn thú Thái cổ sinh sống ở đây cũng không phải là điều hiếm thấy.\n\nHơn mười vạn năm qua, cổ tiên Tây Mạc chết ở nơi này cũng không phải con số ít.\n\nHồng Vân Vũ Nương có can đảm xông vào nơi này tất nhiên không phải vì nàng ta có tu vi Thất chuyển và chiến lực bản thân, mà là dựa vào con tiên cổ Bát chuyển và ý chí Thiên Biến Lão Tổ phụ thuộc.\n\nCộng thêm toàn bộ lộ tuyến của nàng ta chỉ cắt qua một góc sa mạc Thanh Quỷ, cũng không chân chính tiến vào bên trong.\n\nCho nên, nàng ta mới lựa chọn tiến lên như thế.\n\nĐám mây đỏ bay thẳng về phía trước, vạch phá trời cao âm u.\n\nGrao!\n\nGiống như tiếng thét dài của sói. Một Hồn thú to như ngọn núi bỗng nhiên từ đám mây đen bên trên đỉnh đầu Hồng Vân Vũ Nương nhô ra.\n\nĐây là một con Hồn thú Thượng cổ. Nó xem Hồng Vân Vũ Nương như miếng mồi của mình, há miệng đánh tới.\n\nĐồng tử Hồng Vân Vũ Nương co rụt lại, cắn răng đang định ra tay.\n\nLúc này, ý chí Thiên Biến Lão Tổ trên người nàng lại nói: “Để cho ta. Hồng Vân, ngươi cứ tiến lên là được.”\n\nHồng Vân Vũ Nương nghe xong, không khỏi vui mừng, vội vàng làm theo.\n\nVũ Hồng Vân một khắc cũng không ngừng, thậm chí cũng không dám chuyển hướng, vẫn bay về phía trước như cũ.\n\nTiên cổ Bát chuyển phát động. Một luồng ba động kỳ lạ trong nháy mắt đánh trúng Hồn thú Thượng cổ.\n\nHồn thú Thượng cổ mở cái miệng lớn, thân hình to lớn đã sớm bao phủ Hồng Vân Vũ Nương, nhưng trong lúc công kích, động tác của nó đột nhiên ngừng lại.\n\nSau đó, đầu của nó bỗng nhiên nổ tung, một con khỉ nhảy ra. Lợi trảo của con khỉ biến thành cành liễu, lông trên người biến thành thảm cỏ, từ trong huyết nhục của con khỉ chui ra rất nhiều cá sấu mỏ nhọn.\n\nChỉ trong nháy mắt, Hồn thú Thượng cổ hoàn toàn sụp đổ, biến thành rất nhiều đồ thượng vàng hạ cám.\n\nNhững thứ này từ trên không trung rơi xuống như một trận mưa to.\n\n“Thật lợi hại. Đây chính là uy năng của tiên cổ Bát chuyển sao?” Quay đầu nhìn lại, gương mặt Hồng Vân Vũ Nương tràn ngập rúng động.\n\nGiết chết một con hoang thú Thượng cổ giống như giết chết một con gà con.\n\nDễ dàng một cách đáng sợ.\n\nHồng Vân Vũ Nương biết rất rõ, nếu để cho nàng ta ra tay, ít nhất phải đại chiến trên trăm hiệp mới có thể đánh lui con Hồn thú Thượng cổ này. Vận khí tốt thì mới có cơ hội giết chết nó.\n\nHồn thú Thượng cổ vừa chết, những Hồn thú Thượng cổ gần địa bàn của nó lập tức nhô ra khỏi mây đen.\n\nÝ chí Thiên Biến Lão Tổ hừ lạnh, không còn che giấu, khí tức tiên cổ Bát chuyển tràn ra ngoài."
}
