{
  "id": "chuong-3080-phuong-nguyen-cuu-te-1",
  "slug": "chuong-3080-phuong-nguyen-cuu-te-1",
  "title": "Chương 3080: Phương Nguyên cứu tế (1)",
  "order": 3080,
  "volume": "",
  "content": "Chương 3080: Phương Nguyên cứu tế (1)\n-------------------------------------\n\n“Ngươi nhìn ta đi.” Mạc Lợi dùng ngón tay chỉ vào ngực mình: “Ta phấn đấu hơn nửa đời người mới có được một thương đội như thế. Bây giờ thì hết rồi. Nghĩ thoáng một chút đi! Haiz, nếu ta có thể thành tiên thì tốt biết bao nhiêu.”\n\n“Thành tiên? Thế giới này có tiên nhân sao?”\n\nMạc Lợi nhìn Bành Đạt: “Ngươi quên mất rồi sao? Ngay cả chuyện tiên nhân mà ngươi cũng quên. Haiz, về sau lại giải thích cho ngươi biết. Chúng ta rời khỏi nơi này trước.”\n\nBành Đạt liền đi theo Mạc Lợi lên đường, đến ốc đảo gần nhất.\n\nBành Đạt đi sau lưng Mạc Lợi, cẩn thận hỏi: “Tai họa này còn nhiều không?”\n\n“Đương nhiên.” Mạc Lợi dùng giọng nói tang thương: “Chúng ta kiếm ăn trong sa mạc không dễ dàng. Bão cát là sát thủ thường xuyên đến thăm nhất. Có đôi khi sẽ có gió lốc phi đao. Mỗi một cơn gió lốc sẽ ngưng tụ thành đao gió. Đến chỗ nào, nó sẽ cắt chém vạn vật chỗ đó. Ngoại trừ tai họa thiên nhiên còn có ác thú. Ví dụ như nơi này là Sói mạc, số lượng nhiều nhất chính là sói Cát.”\n\nRống!\n\nMạc Lợi đang nói, một đàn sói Cát bỗng nhiên từ dưới lòng đất chui ra.\n\n“Sói, sói.” Bành Đạt bị dọa đến nhảy dựng: “Trời ơi, bọn chúng từ dưới cát chui lên kìa. Nhiều quá, làm sao bây giờ, đại thúc?”\n\nSắc mặt Mạc Lợi ngưng trọng, chửi mắng: \"Đáng chết, tại sao đám sói Cát này lại không bị thiên tai tiêu diệt chứ?”\n\nNhưng ngẫm lại cũng không kỳ quái.\n\nKhí triều là hiện tượng do hai khí thiên địa giao hoà mà hình thành, căn nguyên nằm ở chỗ thiên đạo. Thiên đạo chưa từng giết tuyệt, vạn sự đều lưu lại chút hy vọng sống. Mạc Lợi, Bành Đạt có thể sống, tất nhiên những sinh mệnh khác cũng có khả năng sống sót.\n\nĐàn sói Cát từ bốn phía nhảy ra, nhưng rất kỳ quái, mặc dù phát hiện Mạc Lợi và Bành Đạt, bọn chúng cũng không công kích, mà nhanh chóng tập kết, miệng phát ra tiếng gào, nhìn chằm chằm mặt đất sa mạc.\n\nRì rào rì rào...\n\nÂm thanh tiếng người ta sợ hãi vang lên. Từng con bọ cạp màu vàng từ dưới lòng đất chui ra ngoài. Bọn chúng đều to bằng cái thớt, Bành Đạt nhìn thấy mà lạnh cả người.\n\nĐàn bọ cạp và sói Cát triển khai chém giết kịch liệt.\n\nPhàm con sói Cát nào bị đuôi bọ cạp đâm trúng, lập tức miệng sùi bọt mép, ngã trên mặt đất, cuối cùng chết đi. Mà bọ cạp cũng khó mà chống lại nanh vuốt đàn sói, thường hay bị vuốt sói xé nát.\n\nHai đàn dã thú chém giết. Do trí tuệ yếu, gần như không thấy Mạc Lợi và Bành Đạt gần đó.\n\nBành Đạt kinh hồn táng đảm, sắc mặt trắng bệch. Thế giới này quá nguy hiểm. mặc dù là đàn thú nào chiến thắng, nhất định sẽ khai đao với y.\n\n“Chúng ta phải phá vây.” Mạc Lợi cắn răng, nét mặt kiên nghị.\n\n“Nhưng đại... đại thúc, chung quanh chúng ta đều là bọ cạp vàng và sói Cát.” Bành Đạt khóc không ra nước mắt.\n\n“Ngươi muốn chờ bị ăn thịt sao?” Mạc Lợi nói, liền muốn đi: “Tiểu tử, ngươi có thể chiến không?”\n\n“A? Ta... ta không thể, ta bị mất trí nhớ.”\n\n“Đám sót Cát và bọ cạp này mặc kệ ngươi có mất trí nhớ hay không. Theo sát ta, dốc hết toàn lực tự vệ. Phá vây ít ra vẫn còn có hy vọng.” Mạc Lợi nói đến đây, cười ha hả một tiếng: “Nếu phá vây thất bại, ngươi sẽ lấp cái bụng của dã thú. Nhưng ngươi yên tâm đi, ngươi không lên đường một mình đâu, còn có đại thúc ta nữa.”\n\nBành Đạt không khỏi trợn trắng mắt. Chết như vậy, y tình nguyện trực tiếp bị chôn sống.\n\nMạc Lợi bắt đầu phá vây. Bành Đạt kêu to: “Đại thúc, chờ ta một chút.”\n\nY chỉ có thể liều mạng đi sau lưng Mạc Lợi.\n\nHai người bọn họ không động đậy thì không sao, vừa có hành động, lập tức kinh động đến đàn sói và đàn bọ cạp.\n\nGần như đồng thời, lập tức có mấy con bọ cạp vàng và sói cát một trái một phải thẳng hướng bọn họ.\n\nMạc Lợi khẽ quát một tiếng, thôi động phàm cổ, nhưng chỉ đánh lui được hai con dã thú, sau đó liền bị đàn thú bao vây.\n\n“Phá vây thất bại rồi.” Mạc Lợi thở dài, từ bỏ phản kháng.\n\nBành Đạt ôm đầu phát điên, rơi vào tuyệt vọng, run rẩy nói: “Ta... ta phải chết sao?”\n\nBên trong tiên khiếu Chí Tôn.\n\nLúc này, mặc kệ là tiểu Ngũ vực hay là tiểu cửu thiên, tất cả đều hỗn loạn tưng bừng, loạn tượng xuất hiện.\n\nDãy núi bên trong tiểu Nam Cương sụp đổ, mặt đất chập trùng. Dòng sông bên trong tiểu Trung Châu thay đổi tuyến đường, hình thành hồng thủy tràn lan. Bão cát đầy trời bên trong tiểu Tây Mạc, nuốt sạch ốc đảo và thành trì khắp nơi...\n\nTiểu Bắc Nguyên.\n\nTừng luồng bão tuyết cuồng phong thổi lên khắp nơi, từng ngọn lửa trắng noãn phiêu diêu trong gió tuyết. Nó bám vào đâu liền đốt cháy chỗ đó.\n\nĐây chính là tiên tài dị hoả, Hàn Băng Diễm.\n\nNhững nơi nào có đạo ngân Băng Tuyết nồng đậm, sẽ có xác suất trình độ nhất định sinh ra loại lửa kỳ diệu này. Hơn phân nửa bên trong ngọn lửa đều là đạo ngân Băng Tuyết, nhưng chính giữa ngọn lửa lại là đạo ngân Viêm đạo nồng đậm.\n\n“Tuyệt không thể để Hàn Băng Diễm này khuếch tán chung quanh được.” Cổ tiên Tuyết nhân Tuyết Nhi đang chủ trì đại cục, toàn lực chấn tai.\n\nNàng được Phương Nguyên bổ nhiệm kinh doanh Tam Thánh Sơn, chấp chưởng Tuyết Tinh trận, một lòng lo lắng cho tộc Tuyết nhân sinh sôi lớn mạnh.\n\nHàn Băng Diễm đang khuếch tán bên trong Tam Thánh Sơn. Một khi bị ngọn lửa bám vào, mặc kệ Tuyết nhân hay là Tuyết quái, tất cả đều bị đốt đến không còn trong tiếng kêu gào.\n\nTuyết nhân hỗn loạn tưng bừng, tình huống giẫm đạp nhau đến chết để chạy trốn không ngừng phát sinh.\n\nTrong biển người hỗn loạn, chỉ có một ít cổ sư Tuyết nhân đang cố gắng duy trì trật tự. Đáng tiếc, dựa theo tu vi của bọn họ, cũng khó mà đối phó với đám tiên tài Hàn Băng Diễm này.\n\n“Không ổn rồi. Hàn Băng Diễm bám vào phía trên tinh tinh Băng đạo rồi.” Sắc mặt Tuyết Nhi trắng bệch, nhất thời lo lắng vạn phần.\n\nNàng mới vừa cứu được rất nhiều Tuyết nhân, kết quả được cái này mất cái khác, khiến cho Hàn Băng Diễm xuất hiện trong đại trận Tuyết Tinh."
}
