{
  "id": "chuong-522-ta-thich-su-so-hai-cua-nguoi-2",
  "slug": "chuong-522-ta-thich-su-so-hai-cua-nguoi-2",
  "title": "Chương 522: Ta thích sự sợ hãi của ngươi (2)",
  "order": 522,
  "volume": "",
  "content": "Chương 522: Ta thích sự sợ hãi của ngươi (2)\n--------------------------------------------\n\nNếu ở địa cầu, đây là một khối tài sản rất lớn, nhưng ở đây, công dụng lớn nhất cũng chỉ để dùng luyện cổ.\n\nHồ Tiên lấy những vật liệu này trang trí, chỉ để thỏa mãn thích cái đẹp của phụ nữ. Nếu đổi thành nguyên thạch, nàng nhất định sẽ xem đống vàng bạc, bảo thạch này như giày rách.\n\nBên trong đống cống phẩm, có giá trị nhất vẫn chỉ là cổ trùng.\n\nNhưng phần lớn cổ trùng cũng chỉ là cổ Da Đá Nhất chuyển, cổ Bàn Thạch Nhị chuyển. Cổ trùng Tam chuyển chỉ có một con, là cổ Thạch Khiếu.\n\nPhương Nguyên đã từng dùng qua những loại cổ này ở núi Thanh Mao. Khi đó, Xuân Thu Thiền muốn phá vỡ Không khiếu, không cách nào dịu xuống được. Cùng đường mạt lộ, hắn đành phải dùng.\n\nThạch nhân am hiểu đào móc, sinh hoạt sâu dưới lòng đất, thức ăn là bùn. Có đôi khi đào bùn trong lòng đất sẽ tìm được cổ trùng.\n\n“Các ngươi vừa mới nói cái gì? Muốn giảm bớt cống phẩm?” Phương Nguyên nheo mắt, thản nhiên đứng dậy, ung dung bước xuống cầu thang, đến trước mặt các Tộc trưởng Thạch nhân.\n\nThạch nhân cao lớn, khi quỳ trên mặt đất, bả vai còn cao hơn Phương Nguyên một chút.\n\n“Bẩm tiên nhân tôn quý, Thạch nhân tộc chúng ta đã nộp lên rất nhiều cống phẩm liên tục ba mươi năm. Mấy năm gần đây, thiên địa chấn động, phía Bắc chìm trong nước, phía Đông bị hỏa hoạn, cuộc sống ngày càng khó khăn. Muốn có được những thứ này, thật sự không dễ dàng. Tiên nhân ngài đại từ đại bi, thông cảm cho sự bất lực của chúng ta, giảm bớt cống phẩm xuống một chút.” Một lão Tộc trưởng Thạch nhân tộc lớn tuổi nhất mở miệng cầu xin.\n\n“Đúng vậy, tiên nhân, xin hãy giảm bớt cống phẩm một chút.”\n\n“Mấy năm qua, số lượng nhân khẩu của bộ tộc chúng ta càng lúc càng giảm.”\n\n“Tiên nhân, xin ngài hãy thương xót chúng ta. Chúng ta vĩnh viễn không bao giờ quên đại ân đại đức của ngài.”\n\nCác Tộc trưởng Thạch nhân tộc khác cũng phụ họa theo.\n\n“Giảm bớt cống phẩm? Haha, hoàn toàn có thể. Thậm chí ta còn có thể miễn trừ những cống phẩm này.” Phương Nguyên cười rất hiền lành.\n\nGương mặt các Thạch nhân đều hiện lên vẻ vui mừng.\n\n“Nhưng ta có một điều kiện.” Ngay sau đó, Phương Nguyên lại nói: “Ta cần các ngươi mở cho ta một con kênh thông từ phía Bắc, để có thể thuận theo con kênh đưa nước từ phía Bắc đến dập lửa phía Đông.”\n\n“Cái gì?” Nghe xong, đám Thạch nhân đều sợ ngây người.\n\nRất nhanh, bọn họ kịp phản ứng, vội lớn tiếng kêu la.\n\n“Tiên nhân tôn quý, ngài không thể làm như vậy được.”\n\n“Mở kênh đào là một công trình lớn, Thạch nhân chúng ta lại cần phải ngủ. Nếu ngủ không đủ, chúng ta sẽ chết ngay.”\n\n“Hơn nữa, nơi đó hỏa diễm ngập trời và lũ lụt mênh mông, ngài bảo chúng ta đi mở kênh đào, chẳng khác nào bảo chúng ta đi chịu chết?”\n\nNhất thời, người nào cũng phẫn nộ. Rất nhiều Thạch nhân trẻ tuổi vốn đang quỳ gối một bên, nghe được động tĩnh bên này đều đứng dậy, mắt lom lom tiếp cận Phương Nguyên.\n\n“Chủ nhân.” Địa linh Hồ Tiên bên cạnh Phương Nguyên nhìn thấy, không khỏi cảm thấy lo lắng.\n\nCá tính Thạch nhân cố chấp, có chí khí liều lĩnh, lại càng nói đến tôn nghiêm, xưa nay không thích ủy khúc cầu toàn. Khi vọng động, ngay cả Ma Tôn, Tiên Tôn cũng dám ra tay trực tiếp, mặc kệ là nhân vật gì.\n\nHồ Tiên có thể quản lý Thạch nhân như vậy, quả thật lúc trước đã tốn rất nhiều công sức, ngon ngọt với Thạch nhân cũng không ít.\n\n“Chủ nhân, Thạch nhân là loại người không biết nói đạo lý. Bảo bọn họ cống nạp những thứ này đã là cực hạn rồi.” Tiểu Hồ Tiên bí mật truyền âm, lo lắng nhắc nhở Phương Nguyên.\n\n“Cực hạn?” Phương Nguyên cười lạnh, khoé miệng nhếch lên lộ ra hàm răng trắng như tuyết, dữ tợn nói: “Đám Thạch nhân các ngươi thật sự gan to bằng trời, dám cò kè mặc cả với ta? Hừ, chỗ ở của các ngươi là của ta. Bùn đất các ngươi ăn là của ta. Nguyên tuyền bên cạnh bộ tộc các ngươi cũng là của ta. Các ngươi ở đây, chính là nô lệ của ta. Ta muốn đào kênh cũng chẳng phải cầu khẩn các ngươi, cũng không phải điều kiện trao đổi, mà là mệnh lệnh.”\n\nĐám Thạch nhân nghe xong, tất cả đều đứng dậy, gương mặt người nào cũng giận dữ.\n\n“Tiên nhân, ngài không biết phân biệt tốt xấu, lại dám xem thường Thạch nhân tộc chúng ta.”\n\n“Lúc trước, Thạch nhân tộc chúng ta chuyển đến đây là vì tin tưởng nữ tiên nhân. Nhưng hoàn cảnh nơi này càng lúc càng kém, ai thèm ở lại chỗ này chứ?”\n\n“Ngài bảo chúng ta mở kênh đào, chẳng khác nào bắt chúng ta chịu chết? Ngài cho rằng Thạch nhân chúng ta đều là kẻ ngốc sao?”\n\n“Thạch nhân chúng ta trời sinh trời dưỡng, chẳng phải làm nô lệ cho ngươi. Chúng ta đi, rời khỏi cái nơi rách nát này, ta thật sự chịu đủ rồi.”\n\nĐám Tộc trưởng Thạch nhân rống to, trở mặt ngay tại chỗ.\n\nNhững Thạch nhân trẻ tuổi mà bọn họ mang theo cũng đều ủng hộ, ma quyền sát chưởng, mắt lom lom đe dọa nhìn Phương Nguyên.\n\n“Muốn đi? Hahaha!” Phương Nguyên ngửa đầu cười to, giống như nghe được một câu chuyện buồn cười nhất thế gian. Sau đó, hắn kiềm chế tiếng cười, lặng lẽ liếc nhìn đám Thạch nhân, giọng nói lạnh lại: “Các ngươi tưởng đây là chỗ nào? Nói đến là đến, nói đi là đi? Quy củ trước đây đều là con số không. Từ hôm nay trở đi, ta chính là chúa tể cao nhất ở đây, ý của ta là ý trời. Các ngươi tuân thủ thì thôi, không tuân thủ cũng phải tuân thủ.”\n\n“A!” Rất nhiều Thạch nhân trẻ tuổi đều xiết chặt nắm đấm, ngửa mặt lên trời gào thét.\n\n“Tiên nhân, ngài đang khiêu chiến ranh giới cuối cùng của tộc ta.”\n\n“Tiên nhân, mặc dù ngài cường đại, nhưng chúng ta cũng không sợ ngài.”\n\n“Thạch nhân chúng ta chưa từng khuất phục cường quyền. Chúng ta là chiến sĩ trời sinh, chúng ta dũng cảm không sợ.”\n\n“Chỉ có tình yêu mới có thể khiến cho chúng ta móc ra tim can. Chỉ có ôn nhu mới có thể khiến cho chúng ta xoay người gãy lưng.”\n\nRống.\n\nMột bàn tay Phương Nguyên đẩy ra một con kim long.\n\nKim long gào thét, một Thạch nhân kêu to nhất bị đánh thành bã vụn.\n\n“A, hắn giết lão Tộc trưởng Hoa Cương Thạch rồi.”\n\n“Lão tộc trưởng chết rồi, chúng ta phải báo thù cho ông ấy.”\n\n“Tiên nhân cũng phải chôn vùi trong lửa giận của tộc ta.”\n\nLão Tộc trưởng Hoa Cương Thạch chết, giống như ngòi nổ, triệt để dẫn bạo lửa giận của Thạch nhân.\n\nĐám Thạch nhân vội vàng công sát Phương Nguyên, mỗi một bước đều tạo ra một cái hố sâu trên mặt đất, thanh thế ù ù. Hơn mười Thạch nhân đồng loạt ra tay, uy thế như thiên quân vạn mã.\n\nVô số ánh sáng dâng lên trên người Thạch nhân. Trên người Thạch nhân cũng có cổ trùng, lúc này bắt đầu thôi động theo tâm ý của bọn họ.\n\nNhưng sau một khắc, ánh sáng bỗng nhiên biến mất.\n\nTiểu Hồ Tiên ra tay, bắt lại tất cả cổ trùng.\n\nPhương Nguyên cười lạnh, bắt đầu đồ sát.\n\nThạch nhân hung hãn không sợ chết, nhưng thực lực cuối cùng không bằng Phương Nguyên. Sau một lát, tất cả đều bị đánh thành mảnh vỡ, chết thảm tại chỗ.\n\nNhưng những mảnh đá vụn lại giống như nam châm, ngưng tụ thành hình người mới.\n\n“Giết!”\n\n“Phản kháng cường quyền, báo thù cho phụ thân.”\n\n“Chúng ta sinh tại thiên địa, chết tại thiên địa, chưa từng sợ hãi.”\n\nTiểu Thạch nhân chém tới, lại bị Phương Nguyên đồ sát sạch sẽ.\n\nNhưng những mảnh đá vụn lại ngưng tụ thành Thạch nhân nhỏ hơn.\n\nSố lượng Thạch nhân càng ít, nhưng sau khi hình thành, lập tức triển khai công kích, miệng hô to vì gia gia, vì phụ thân báo thù.\n\nĐây là phương thức sinh sôi của Thạch nhân. Thạch nhân chỉ có giống đực. Sau khi lão Thạch nhân chết đi, hồn phách phân tán sẽ ngưng kết với tảng đá, hình thành Thạch nhân mới, kế thừa ký ức của lão Thạch nhân và những kinh nghiệm trong quan trọng. Hoặc lão Thạch nhân ngủ càng lâu, nội tình hồn phách tích luỹ đến trình độ nhất định. Sau khi chủ động dứt bỏ một bộ phận ra ngoài, cũng có thể hình thành tiểu Thạch nhân.\n\nSau khi Phương Nguyên giết đợt Thạch nhân thứ ba, thế giới rốt cuộc đã thanh tĩnh xuống.\n\nChỉ còn lại một Thạch nhân đang nằm run lẩy bẩy trên mặt đất.\n\n“Ngươi tên gì?” Phương Nguyên chậm rãi bước đến trước mặt gã.\n\n“Ta... ta tên Nham... Nham Dũng.” Thạch nhân trẻ tuổi lắp bắp trả lời.\n\n“Có biết vì sao ta lại không giết ngươi không?” Chân Phương Nguyên đạp lên đầu Nham Dũng.\n\n“Không, không biết...”\n\n“Bởi vì ngươi đang sợ hãi, mà ta thì lại thích ngươi sợ ta.” Phương Nguyên mỉm cười ôn hoà.\n\nBa ngày sau, Nham Dũng bị thương nặng sắp chết trở lại bộ tộc, thức tỉnh tất cả tộc nhân đang ngủ say.\n\n“Phúc địa đã đổi lại một nam tiên nhân khác, hắn chính là một ác ma, muốn nô dịch tất cả chúng ta.”"
}
