{
  "id": "chuong-2442-khao-nghiem-thanh-nu-2",
  "slug": "chuong-2442-khao-nghiem-thanh-nu-2",
  "title": "Chương 2442: Khảo nghiệm thánh nữ (2)",
  "order": 2442,
  "volume": "",
  "content": "Chương 2442: Khảo nghiệm thánh nữ (2)\n-------------------------------------\n\nTrong vạc nước đựng dầu đen nồng đậm. Khảo nghiệm cửa thứ nhất chính là trong thời gian quy định, vớt được một cây kim châm kích cỡ lông trâu bên trong dầu đen.\n\n“Ta muốn tùy tùng của ta ra sân.” Giao nhân vảy trắng Tô Di nhìn qua vạc nước trước mắt, biểu hiện ung dung.\n\n“Thỉnh cầu phê chuẩn.” Đại tộc lão nhìn Tô Di thật sâu.\n\n“Không cần khẩn trương, không cần khẩn trương.” Hạ Lâm không ngừng động viên mình, bất an bước vào quảng trường.\n\n“Chuyện gì xảy ra thế? Đường đường là Tô Di đại tiểu thư mà lại mời một cổ sư Nhị chuyển làm tùy tùng của mình?”\n\n“Đừng lo, Tô Di có lựa chọn như vậy, có thể thấy được vị tiểu thiếu nữ Giao nhân này có chỗ hơn người.”\n\nNgười chung quanh không ngừng bàn tán.\n\n“Là nàng?” Phương Nguyên nhìn thấy Hạ Lâm, lông mày không khỏi nhướng lên, không nghĩ đến nàng lại trở thành tùy tùng cho ứng cử viên thánh nữ sáng giá nhất.\n\nCổ khai thác dầu.\n\nHạ Lâm bay đến trước vạc nước, thôi động cổ trùng Ngũ chuyển.\n\nTrong nháy mắt, dầu đen trong nước chuyển động, được Hạ Lâm rút ra, tập trung vào lòng bàn tay của nàng, sau đó không thấy tăm hơi.\n\nMọi người chấn động.\n\n“Đây là khí tức cổ Ngũ chuyển.”\n\n“Rõ ràng là cổ sư Nhị chuyển, nhưng lại có thể thôi động cổ trùng Ngũ chuyển? Ta không nhìn lầm chứ?”\n\n“Ta hiểu rồi, đây là con cổ Ngũ chuyển khai thác dầu nghe tiếng gần xa trong thời gian gần đây.”\n\n“Thì ra vị tiểu Giao nhân nữ này lại nắm giữ cổ trùng cực phẩm, khó trách nàng ta lại được Tô Di mời chào, trở thành tùy tùng của nàng.”\n\nHiệu quả của cổ khai thác dầu tuyệt không chỉ bấy nhiêu. Một lát sau, bên trong vạc nước không còn chút dầu nào, chỉ để lại một cây châm nhỏ bằng lông trâu óng ánh.\n\nToàn trường oanh động.\n\nRất nhiều ánh mắt nóng bỏng tập trung lên người Hạ Lâm.\n\nHạ Lâm lại càng căng thẳng hơn, gương mặt đỏ bừng, bộ dáng luống cuống rất đáng yêu.\n\nTô Di nhìn Hạ Lâm, khoé miệng nhếch lên, thầm nghĩ trong lòng: “Mời chào nàng ta quả nhiên không sai.”\n\nKhảo nghiệm đầu tiên, Tô Di dựa vào biểu hiện kinh diễm của Hạ Lâm mà danh tiếng vô lượng.\n\nÁnh mắt Phương Nguyên như đầm sâu, theo dòng người tan cuộc dần rời khỏi quảng trường: “Trận khảo nghiệm này có bảy người tham dự, sáu người lọt vào vòng trong. Nhìn biểu hiện của các nàng là có chuẩn bị mà đến. Hiển nhiên bọn họ đã sớm biết đề.”\n\n....\n\nNgọn lửa màu xanh đang cháy hừng hực trước mặt Tạ Hàm Mạt, hình thành một đường lửa.\n\nGiao nữ vảy trắng Thu Sương ung dung đứng bên cạnh đường lửa, nhìn Tạ Hàm Mạt, trêu chọc: “Thánh nữ đại nhân tiền nhiệm, đến ngươi rồi.”\n\n“Thật đáng ghét! U hỏa này chuyên dùng để đốt hồn phách, cần dùng cổ trùng đặc biệt mới có thể chống lại. Chúng ta đã chuẩn bị rất đầy đủ, nhưng không nghĩ đến khảo nghiệm trận đầu tiên lại thiên môn như thế.”\n\n“Đáng ghét hơn chính là, Thu Sương đã chuẩn bị cổ trùng chống đỡ U hoả. Đây là vận khí? Hừ, chỉ sợ đã sớm biết trước. Đây là âm mưu của bộ tộc Hàn Triều, trắng trợn làm việc riêng.”\n\nThị vệ vảy lam, vảy đỏ lòng đầy căm phẫn.\n\n“Để cho ta.” Phương Nguyên bước đến trước mặt Tạ Hàm Mạt đang cau mày.\n\n“Ngươi?” Ánh mắt Tạ Hàm Mạt thanh tịnh như nước, dò xét Phương Nguyên.\n\n“Tin ta một lần đi, ta biết phải làm sao.” Tinh mang lấp loé trong mắt Phương Nguyên, trực tiếp nhìn qua Tạ Hàm Mạt.\n\nHai người nhìn nhau, rốt cuộc Tạ Hàm Mạt chuyển ánh mắt sang chỗ khác.\n\n“Nhất định phải cẩn thận. U hỏa này không đơn giản đâu. Nếu chống đỡ không nổi, ngươi phải xuống ngay.” Tạ Hàm Mạt nói.\n\nPhương Nguyên cười ha hả, bỗng nhiên quay người bước nhanh vào trong U hoả.\n\nĐau quá.\n\nCơn đau cực hạn truyền đến từ hồn phách, trong nháy mắt lan khắp toàn thân Phương Nguyên.\n\nToàn thân Phương Nguyên run rẩy dữ dội, từng bước một khó khăn bước về phía trước.\n\nHắn cắn chặt răng đến bật máu.\n\nHắn mở to mắt, hốc mắt vỡ ra.\n\nHồn phách của hắn đang bị thiêu đốt trong ngọn lửa. Cũng may hắn có hai đời tích luỹ, lại là thân phận Thiên Ngoại Chi Ma, hiệu quả của U hỏa đối với hắn yếu hơn người bình thường một chút.\n\nHắn tuyệt sẽ không nửa đường từ bỏ. Bởi vì hắn biết, hắn đang thay mặt Tạ Hàm Mạt. Nếu hắn thất bại, Tạ Hàm Mạt sẽ thất bại.\n\nKhi hắn phóng ra khỏi con đường U hoả, toàn trường oanh động, rất nhiều ánh mắt khiếp sợ tập trung trên người hắn.\n\nRất nhiều Giao nhân động dung.\n\nPhương Nguyên dốc hết sức cười một cái, nhưng sau một khắc, hắn hoàn toàn hôn mê.\n\nNhưng trong lúc hắn muốn ngã quỵ xuống đất, Tạ Hàm Mạt đã kịp thời chạy đến, một tay ôm hắn vào lòng.\n\n“Ngươi yên tâm đi, ta nhất định sẽ không cô phụ nỗ lực lần này của ngươi.” Tạ Hàm Mạt nhìn Phương Nguyên thật sâu, sau đó ngẩng đầu nhìn Thu Sương. Ánh mắt ôn nhu của nàng lần đầu tiên xuất hiện ánh sáng lạnh lẽo.\n\nNhờ vào nỗ lực liều chết của Phương Nguyên, Tạ Hàm Mạt đã vượt qua một cửa ải cạm bẫy đã được thiết kế cẩn thận.\n\nKhảo nghiệm thứ hai, khảo nghiệm thứ ba, khảo nghiệm thứ tư...\n\nNàng một đường hát vang, rất nhanh khiến cho những người cạnh tranh khác phải trở nên ảm đạm, chỉ còn lại giao nữ Thu Sương mới có sức đánh một trận.\n\n“Xem ra, Tạ Hàm Mạt đại nhân đã có hy vọng bảo vệ được vị trí thánh nữ.” Bên ngoài, sắc mặt Phương Nguyên vẫn tái nhợt như cũ, nhưng lại hiện lên sự vui mừng.\n\n“Thật may mắn có được ngươi, Phương Nguyên. Nếu không có biểu hiện của ngươi trong trận khảo nghiệm đầu tiên, chúng ta sẽ không đi đến hiện tại.”\n\n“Ha ha ha, tiểu tử ngươi thành công bước qua đường lửa, tất cả mọi người đều choáng váng. Mấy ngày sau, ngươi tỉnh lại, ngươi không biết tin tức ngươi còn sống khiến không biết Giao nhân bên trong thánh thành phải sợ ngây người.”\n\nThị vệ vảy lam, vảy đỏ cười to.\n\nPhương Nguyên thu lại nụ cười: “Phải cẩn thận. Cục diện bây giờ vô cùng có lợi với chúng ta, nhưng đối phương tuyệt đối không từ bỏ ý đồ.”\n\nPhương Nguyên đã ngờ tới tộc tưởng Hàn Triều sẽ ra tay, nhưng không nghĩ đến lại dùng phương thức âm hiểm như vậy.\n\nTrong phòng, thị vệ vảy lam, vảy đỏ quỳ trên mặt đất, gương mặt đỏ bừng: “Thánh nữ đại nhân, xin ngài phê chuẩn cho ta xuất chiến, rửa sạch oan khuất bọn họ vu khống ta. Tại sao ta lại khi dễ một quả phụ chứ?”\n\nTạ Hàm Mạt thở dài: “Ta đương nhiên biết tính cách làm người của ngươi, nhưng tình huống lúc này rõ ràng là quỷ kế của đối phương. Ngươi xúc động lao ra như vậy, người khác sẽ đạt được âm mưu.”"
}
