{
  "id": "chuong-1089-lay-mot-djich-hai-chien-that-chuyen-1",
  "slug": "chuong-1089-lay-mot-djich-hai-chien-that-chuyen-1",
  "title": "Chương 1089: Lấy một địch hai chiến Thất chuyển (1)",
  "order": 1089,
  "volume": "",
  "content": "Chương 1089: Lấy một địch hai chiến Thất chuyển (1)\n---------------------------------------------------\n\nTàn Dương Lão Quân hơi sững ra, sau đó dò xét tinh ý, dùng giọng điệu ngoài ý muốn hỏi: “Ồ, ta cũng có tư cách sao?”\n\n“Ngươi có thể thông qua khảo nghiệm, chính là người có năng lực. Lúc này xuất hiện, tất có duyên với truyền thừa. Đông Phương Trường Phàm ta lưu lại truyền thừa Trí đạo, nếu truyền cho kẻ hèn mọn vô năng, chẳng phải sẽ làm dơ bẩn uy danh của ta, để hậu nhân chế giễu đường đường là một cổ tiên Trí đạo, mà hậu sự lại an bài đến rối tinh rối mù sao?”\n\nTinh ý dừng lại một chút, sau đó chậm rãi nói: “Ngươi đã là nhân tài kiệt xuất, tất nhiên có tư cách kế thừa truyền thừa Trí đạo của ta. Nhưng người này là khi ta còn sống đã định, bây giờ đang tiến hành khảo hạch. Ngươi không được cản trở. Nếu y thành công, xem như ngươi vô duyên. Nếu y thất bại, ngươi sẽ có cơ hội thử sức.”\n\n“Đông Phương Trường Phàm, ngươi quả nhiên không hổ danh là đệ nhất nhân Bắc Nguyên, đích thật là có khí phách.” Tàn Dương Lão Quân nhịn không được dò xét tinh ý Đông Phương Trường Phàm, than nhẹ một tiếng, thành thật nói: “Vốn ta định trắng trợn cướp đoạt. Nhưng đã như vậy, chờ một chút cũng không sao.”\n\nCho dù thực lực của Tàn Dương Lão Quân rất mạnh, nhưng nơi này đã sớm được Đông Phương Trường Phàm bố trí thỏa đáng. Cho dù ông ta trắng trợn cướp đoạt, đạt được cũng chỉ là truyền thừa Trí đạo không trọn vẹn.\n\nTruyền thừa Trí đạo, càng hoàn chỉnh thì mới càng có giá trị.\n\nĐã có khả năng thu được truyền thừa Trí đạo hoàn chỉnh, Tàn Dương Lão Quân tất nhiên không muốn bỏ qua.\n\nÁnh mắt của ông ta từ tinh ý của Đông Phương Trường Phàm chuyển sang Đông Phương Dư Lượng, dừng lại một chút rồi lại chuyển sang Đàm Vũ Phong và Đông Phá Không.\n\nĐàm Vũ Phong, Đông Phá Không lập tức nâng cao tinh thần đề phòng.\n\nÁnh mắt Tàn Dương Lão Quân vô cùng bình tĩnh, nhưng đối với Đàm Vũ Phong và Đông Phá Không, lại là tiếng còi báo động. Một cảm giác nguy hiểm tràn ngập tâm linh của hai người.\n\n“Ngươi muốn làm gì?” Đông Phương Dư Lượng cũng ý thức được sự không ổn, rống to một tiếng.\n\nTàn Dương Lão Quân cười hắc hắc, cũng không thấy ông ta có động tác gì, nhưng trên người Đông Phá Không và Đàm Vũ Phong đột nhiên xuất hiện ngọn lửa thiêu đốt.\n\n“A...!” Hai người phát ra tiếng kêu đau đớn, nằm xuống nền đất giãy dụa kịch liệt. Nhưng ngọn lửa màu xanh lá từ đầu đến cuối vẫn không ngừng sinh sôi, khiến cho hai vị cổ sư Ngũ chuyển đau đến chết đi sống lại.\n\nGương mặt Tàn Dương Lão Quân hiện lên nụ cười tàn nhẫn.\n\nDụng ý của ông ta tất nhiên là muốn đối phó Đông Phương Dư Lượng.\n\nNếu Đông Phương Dư Lượng thất bại, ông ta sẽ có cơ hội thử sức.\n\nNhưng muốn trực tiếp diệt trừ Đông Phương Dư Lượng, tinh ý Đông Phương Trường Phàm bên cạnh tất nhiên sẽ không chịu, ngược lại sẽ khiến cho Tàn Dương Lão Quân đánh mất cơ hội. Thế là Tàn Dương Lão Quân đã đem mục tiêu chuyển sang người Đàm Vũ Phong và Đông Phá Không.\n\nĐối với Đông Phương Dư Lượng mà nói, hai người này đều rất trung thành, là phụ tá đắc lực của y.\n\nBị ảnh hưởng lớn đến như vậy, y cũng là người thông minh, lập tức quỳ xuống đất cầu cứu tinh ý Đông Phương Trường Phàm: “Sư phụ, nếu không có hai người này, Dư Lượng tuyệt không thể xông vào được đến đây. Xin người hãy ra tay cứu hai người bọn họ.”\n\nTinh ý phẩy tay một cái, lạnh lùng nói: “Đông Phương Dư Lượng, ngươi là đồ nhi của bản thể ta. Nhưng bản thể đã chết, ta chỉ là tinh ý do ông ta lưu lại khi còn sống mà thôi. Nhiệm vụ chủ yếu của ta là tìm được người thừa kế thích hợp cho truyền thừa. Sự trợ giúp của ta đối với ngươi cũng đã đạt đến cực hạn. Cho dù ngươi có khẩn cầu đến đâu chăng nữa, cũng vô dụng thôi. Thay vì hao tốn thời gian quỳ trên mặt đất, ta khuyên ngươi nên tranh thủ thời gian hoàn thành cổ trận, thông qua khảo hạch.”\n\nNgoài mặt thì tinh ý nói như vậy, nhưng trong lòng Đông Phương Dư Lượng lại vang lên truyền âm của ông: “Dư Lượng ơi Dư Lượng, bây giờ thế cục nguy cấp, uy hiếp của cổ tiên đó quá mạnh. Cho dù ta còn sống cũng phải cố kỵ. Huống chi bây giờ ta chỉ là một cỗ ý chí. Ta cố ý lừa gạt cũng chỉ tạm thời ổn định ông ta. Ngươi hãy nhanh chóng hoàn thiện cổ trận đi. Trận này là truyền thừa, cũng là phương pháp khắc địch. Nếu ngươi có thể kịp hoàn thành cổ trận, ngươi có thể phát động sức mạnh đối chiến cổ tiên. Đến lúc đó, nói không chừng còn có thể cứu được tính mệnh hai thuộc hạ của ngươi.”\n\nĐịa linh rất thật thà, chưa từng lừa gạt người khác. Mỗi một hành động, lời nói đều là nói thật. Nhưng tinh ý lại là ý chí, có năng lực lừa gạt. Đông Phương Dư Lượng nghe tinh ý bí mật truyền âm, trong lòng giật mình, lúc này mới hiểu rõ nỗi khổ trong lòng tinh ý. Y đau khổ kêu lên một tiếng, sau đó đứng dậy, quát lớn với Đông Phương Vạn Hưu và Đông Phá Không:\n\n“Hai vị huynh đệ, các ngươi hãy cố gắng chịu đựng. Ta nhất định sẽ cứu tính mạng của các ngươi.”\n\nQuát xong, y cắn răng, quyết định tiếp tục hoàn thiện cổ trận.\n\nTàn Dương Lão Quân cau mày, tâm niệm vừa động, ngọn lửa đột nhiên tăng lên rất nhanh. Gương mặt Đông Phá Không và Đàm Vũ Phong trở nên vặn vẹo, tiếng kêu đau đớn tăng lên gấp đôi.\n\nBọn họ đau đến không muốn sống nhưng lại không thể chết. Cổ sư Ngũ chuyển là đỉnh phong của thế tục nhưng trước mặt nhân vật như Tàn Dương Lão Quân lại giống như con rối, mặc kệ muốn làm gì thì làm, muốn sống không được chết cũng không xong.\n\nĐông Phương Dư Lượng nghe được bên tai lúc nào cũng truyền đến tiếng kêu thảm thiết, trong đầu ngược lại càng thêm minh mẫn, ánh mắt kiên định. Y không còn bị cừu hận làm cho choáng váng đầu óc nữa. Ánh mắt bắt đầu tràn ra máu tươi. Đây là hiện tượng y liều mạng tính toán, hao phí trí nhớ của mình.\n\nTàn Dương Lão Quân tra tấn hai người một khoảng thời gian, phát hiện chẳng có chút hiệu quả, ngược lại càng kích thích Đông Phương Dư Lượng cố gắng nhiều hơn. Vốn cổ trận đang không trọn vẹn lại sắp sửa được hoàn thiện.\n\nGương mặt Tàn Dương Lão Quân không khỏi hiện lên sự lo lắng.\n\nNếu cứ tiếp tục như vậy, vạn nhất Đông Phương Dư Lượng thành công, ông ta chính là lấy giỏ trúc mà múc nước.\n\nĐông Phương Dư Lượng đúng là có khả năng thành công. Không chỉ biểu hiện xuất sắc trước mắt, mà y đã được Đông Phương Trường Phàm lựa chọn, nhất định là có thiên tư.\n\nNếu Đông Phương Dư Lượng có được truyền thừa, Tàn Dương Lão Quân dựa vào chiến lực của bản thân mình, cũng không phải không có khả năng cướp đoạt trắng trợn.\n\nNhưng phiền phức nhất là thân phận của ông ta là cổ tiên Trung Châu. Bản thân đến Bắc Nguyên đã là một việc rất nguy hiểm rồi.\n\nNgũ vực lớn trên thế gian này, mặc kệ một vực nào cũng đều bài xích người bên ngoài.\n\nNhất là Bắc Nguyên, Bát Thập Bát Giác Chân Dương lâu bị sụp đổ, phong ba hiểm ác. Nếu thân phận cổ tiên Trung Châu bị phát hiện, lúc đó sẽ phiền phức rất lớn.\n\nCho nên Tàn Dương Lão Quân lại càng muốn bí mật làm việc, tận lực tiết kiệm thời gian, có thể không đối mặt thì không cần đối mặt, có thể không động thủ thì không cần động thủ.\n\nTàn Dương Lão Quân liếc mắt nhìn tinh ý Đông Phương Trường Phàm, ánh mắt lấp loé không yên.\n\nTrong lòng ông ta dâng lên xúc động, muốn âm thầm ra tay với Đông Phương Dư Lượng, nhưng lại sợ mất đi tư cách tranh đoạt, cuối cùng chỉ có thể thu hoạch được truyền thừa không trọn vẹn, giá trị rất thấp.\n\nNhưng ông ta lại sợ tinh ý lừa dối mình.\n\nVới kinh nghiệm của Tàn Dương Lão Quân ông ta, tất nhiên biết ý chí và Địa linh có sự khác biệt nhau.\n\nĐông Phương Trường Phàm không hổ danh là cổ tiên Trí đạo. Cho dù chết lưu lại tinh ý cũng có thể dăm ba câu làm cho Tàn Dương Lão Quân do dự không quyết như vậy."
}
