{
  "id": "chuong-234-dien-tot-mot-vo-kich",
  "slug": "chuong-234-dien-tot-mot-vo-kich",
  "title": "Chương 234: Diễn tốt một vở kịch",
  "order": 234,
  "volume": "",
  "content": "Chương 234: Diễn tốt một vở kịch\n--------------------------------\n\nBà ta vờ vịt nói: “Hiền chất có chỗ không biết, cục diện nơi này rất phức tạp. Áp lực của Bách gia trại ta quá lớn. Nếu Cổ Nguyệt nhất tộc có thể định cư tại núi Bạch Cốt, làm minh hữu với tộc ta, vậy không còn gì tốt hơn.”\n\nPhương Nguyên vội vàng phủ nhận.\n\nBách Liên cũng đi theo thuyết phục, Phương Nguyên tỏ ra bị lung lay nhưng ngoài miệng lại không nói gì.\n\nSau bữa tiệc tối, Bách Liên nói bóng nói gió, biểu hiện của Phương Nguyên vẫn phức tạp, vẫn không thừa nhận.\n\n“Hừ, tiểu tử này, miệng cứng quá.” Lúc họp bàn bí mật trong doanh trướng sau bữa tiệc tối, Bách Mạch Hành cắn răng thở dài.\n\n“Đây mới là biểu hiện nên có của Thiếu chủ một gia tộc. Điều này vốn nằm trong dự đoán của ta, chắc phải cho thêm một mồi lửa nữa.” Ánh mắt Tộc trưởng Bách gia trại ung dung nói.\n\nSáng hôm sau.\n\nPhương Nguyên còn chưa rời giường đã bị tiếng cãi vã bên ngoài đánh thức.\n\nHắn bước ra ngoài doanh trướng, chỉ thấy Bách Chiến Liệp và Bách Liên đang cãi nhau.\n\n“Bách Chiến Liệp, ta đã nói với ngươi bao nhiêu lần rồi, đừng đến đây dây dưa với ta nữa. Chuyện tình cảm không thể miễn cưỡng.” Bách Liên giật tay ra khỏi tay Bách Chiến Liệp, lạnh lùng nói: “Ta còn có việc, ngươi đi trước đi.”\n\n“Hôm nay thi đấu săn bắn, bây giờ sắp sửa bắt đầu rồi, muội còn có việc gì nữa? Hay là đi tìm tên tiểu bạch kiểm của nhà Cổ Nguyệt?” Bách Chiến Liệp tức giận gầm lên.\n\n“Ngươi nói cái gì vậy? Phương Chính thiếu gia rất hiền lành, nói cho mượn cổ Thanh Nhiệt thì cho mượn ngay. Nếu không nhờ huynh ấy hỗ trợ, Bách Thịnh Cảnh có khả năng hồi phục nhanh như vậy sao?”\n\n“Liên nhi, muội đừng có đơn thuần như vậy có được không? Cổ Thanh Nhiệt, haha, ta thấy hắn muốn thân mật với muội thì đúng hơn. Chẳng lẽ muội không phát giác được ánh mắt của hắn nhìn muội hay sao?” Bách Chiến Liệp vội la lên.\n\nBách Liên trừng mắt: “Bách Chiến Liệp, ngươi tự biết giữ chừng mực đi! A, Phương Chính thiếu gia...”\n\nHai người đang cãi nhau lập tức phát hiện Phương Nguyên đang đứng ngoài doanh trướng.\n\nSắc mặt Phương Nguyên hơi xấu hổ, ánh mắt lo lắng. Hắn nói với Bách Liên: “Thì ra là Bách Liên cô nương, có chuyện gì thì vào trong hãy nói...”\n\n“Tiểu tử ngươi...!” Bách Chiến Liệp giận tím mặt, muốn gây chuyện với Phương Nguyên, nhưng lại bị Bách Liên ngăn cản.\n\n“Bách Chiến Liệp, ngươi muốn làm gì? Ngươi điên rồi sao? Đây là khách quý của chúng ta đấy.”\n\n“Cái gì là khách quý, chẳng qua chỉ là chó nhà có tang thôi.” Bách Chiến Liệp xì một tiếng, ngón tay chỉ thẳng vào mũi Phương Nguyên: “Tiểu tử, chúng ta hãy tỷ thí một phen, dùng đao thật thương thật để đọ sức. Ai thua, người đó không được dây dưa với Liên nhi nữa.”\n\n“Hừ, ta là Nhất chuyển, ngươi là Tam chuyển, ngươi không cảm thấy ngại khi nói mấy lời này à. Đường đường là Bách gia, chẳng lẽ không biết hai chữ công bằng viết thế nào sao?” Sắc mặt Phương Nguyên trở nên khó coi.\n\n“Trên thế giới này chẳng có cái gì là công bằng hay không công bằng, chỉ có mạnh yếu mà thôi. Ngươi không dám tỷ thí thì ngươi chính là kẻ hèn nhát. Thì ra, thứ Cổ Nguyệt gia không thiếu nhất chính là hèn nhát, haha...” Bách Chiến Liệp ngửa đầu cười to, thu hút sự chú ý của rất nhiều người chung quanh.\n\n“Chuyện gì xảy ra vậy?” Bách Mạch Hành chạy đến.\n\nBách Liên thuật lại đầu đuôi, Bách Mạch Hành lập tức trách móc Bách Chiến Liệp: “Ngươi đúng là hồ nháo, dám vô lễ với khách quý như vậy à?”\n\nBách Chiến Liệp ngẩng đầu: “Ngay cả ứng chiến hắn cũng không dám, có còn là dũng sĩ hay không? Đã không phải là dũng sĩ, cần chi phải lịch sự với hắn?”\n\n“Ngươi!” Bách Mạch Hành trừng mắt.\n\nBách Liên liền nói: “Kiểu mời đấu như ngươi, ai mà đồng ý thì người đó chính là đồ đần. Phương Chính công tử bị thương nên tu vi mới giảm xuống. Nếu trong thời kỳ toàn thịnh, ngươi chưa chắc đã là đối thủ của huynh ấy.”\n\nMột thiếu nữ trẻ tuổi lên tiếng nói đỡ cho Phương Nguyên như vậy, nếu thật sự có Phương Chính ở đây, chắc sẽ cảm kích vô cùng.\n\nNhưng Phương Nguyên lại cười lạnh trong lòng: “Diễn kịch hay nhỉ!”\n\n“Ta sẽ thay Phương Chính thiếu gia tỷ thí với ngươi.” Bách Liên nói tiếp.\n\nBách Chiến Liệp tức giận đến mức thở mạnh: “Tại sao muội lại muốn ra mặt cho hắn? Muội dựa vào cái gì mà muốn đại diện cho hắn? Hắn chỉ là một tên tiểu bạch kiểm, là thứ bỏ đi, một mình ta cũng có thể thắng mười người như hắn. Ta không so với muội. Tiểu tử, ngươi có gan thì đứng ra đi, ở đó im lặng, có còn là đàn ông hay không?”\n\n“Ngươi muốn so thì so, ai sợ ai chứ!” Phương Nguyên làm ra vẻ không chịu nổi khích tướng, gân cổ đáp lại.\n\n“Gia lão đại nhân, ngài đã nghe chưa? Hắn đã đồng ý rồi.” Bách Chiến Liệp cao hứng kêu lên.\n\nBách Mạch Hành cau mày: “Nếu đã nhận lời thì phải dũng cảm tiếp nhận khiêu chiến. Phương Chính hiền chất, chúng ta biết dũng khí của ngươi. Nhưng ngươi là khách quý của tộc ta, nếu ngươi có chuyện gì bất trắc, chúng ta cũng khó mà ăn nói với Cổ Nguyệt nhất tộc. Hơn nữa, tu vi của hai bên không đồng nhất, khiêu chiến sẽ dẫn đến sự không công bằng.”\n\n“Gia lão đại nhân nói đúng, là vãn bối cân nhắc không chu toàn.” Phương Nguyên cố tình do dự nói.\n\nNhìn thấy Phương Nguyên rụt cổ, Bách Chiến Liệp và Bách Liên nhìn thoáng qua nhau.\n\nBách Chiến Liệp tiếp tục mở miệng khích tướng Phương Nguyên.\n\nBách Liên cắn răng bước đến trước mặt Phương Nguyên, mở to đôi mắt ngập nước, dùng giọng êm ái nói: “Phương Chính công tử, tại hạ có một yêu cầu quá đáng.”\n\n“Ngươi muốn nói cái gì?”\n\n“Ta khẩn cầu công tử đồng ý lần khiêu chiến này, giúp ta thoát khỏi sự dây dưa của Bách Chiến Liệp. Ta không chịu nổi sự quấy rối của gã.” Nói xong, Bách Liên chực khóc.\n\nMột thiếu nữ cầu xin một thiếu niên giúp đỡ, nhờ hắn giúp nàng ta thoát khỏi sự truy đuổi ghê tởm của một kẻ đáng ghét.\n\nNhất là người thiếu niên đó lại có hảo cảm với thiếu nữ.\n\nNgươi nói vị thiếu niên đó có đồng ý không?\n\nThế là, Phương Nguyên vỗ ngực đồng ý: “Bách Liên cô nương đừng lo lắng, chuyện của ngươi chính là chuyện của ta. Ta sẽ giúp ngươi giải quyết ổn thoả.”\n\nDừng lại một chút, Phương Nguyên lại hơi do dự: “Nhưng tu vi của ta tạm thời thấp hơn gã. Nếu chẳng may thua...”\n\n“Công tử yên tâm đi, tiểu nữ tử đã sớm có kế hoạch.” Bách Liên mỉm cười, nụ cười như hoa thủy tiên nở rộ.\n\nNàng ta quay sang nói với Bách Mạch Hành: “Gia lão đại nhân, mặc dù Phương Chính đã đồng ý tỷ thí, nhưng nếu quyết đấu thật, chỉ sợ sẽ tổn thương hoà khí, hơn nữa cũng không công bằng. Ta có một đề nghị, chi bằng mượn cơ hội thi đấu săn bắn lần này, hai bên phân thành tiểu đội năm người, so đấu chiến tích đi săn.”\n\n“Ừm, đề nghị không tệ.” Bách Mạch Hành vuốt râu, khẽ gật đầu: “Vậy các ngươi lựa chọn người đi. Nhưng để cho công bằng, tu vi của năm người này phải tương đương.”\n\nBách Chiến Liệp không vui hừ một tiếng.\n\n“Vâng!” Bách Liên vui vẻ thi lễ một cái.\n\n....\n\nSau nửa canh giờ, người của hai phe xuất phát.\n\nPhương Nguyên có Bạch Ngưng Băng Tam chuyển, Bách Liên và hai nữ cổ sư khác, tuổi tác cũng tương đương với Bách Liên, tu vi Nhị chuyển.\n\nTrong đó có một người tên là Bách Thịnh Cảnh, vô cùng cảm kích đối với Phương Nguyên.\n\nLúc trước, nàng ta bị trúng độc, nhờ cổ Thanh Nhiệt của Phương Nguyên giải cứu.\n\nĐội ngũ này rất hoà thuận, vui vẻ. Mặc dù tu vi của Phương Nguyên thấp nhất, nhưng lại là tiêu điểm.\n\n“Công tử đừng buồn. Lúc trước chúng ta đã thăm dò kỹ tình huống nơi này, biết chỗ nào có con mồi quý. Ngươi cứ đi theo chúng ta là được.” Tính cách của Bách Thịnh Cảnh tương đối hoạt bát, phụ trách trinh sát.\n\nMọi người đi theo nàng ta, quả thật giết được không ít con mồi quý.\n\nPhương Nguyên xuất lực không nhiều, toàn bộ quá trình giống như đi dạo chơi ngoại thành.\n\n“Phương Chính công tử, nghe bọn họ nói Cổ Nguyệt nhất tộc các ngươi muốn chuyển đến núi Bạch Cốt sao?” Trên đường thắng lợi trở về, Bách Thịnh Cảnh làm như thuận miệng hỏi một câu.\n\n“Đây chỉ là mấy lời đồn đại mà thôi.” Phương Nguyên cười đáp.\n\n“Công tử ôn tồn, lễ độ, là chính nhân quân tử, so với Bách Chiến Liệp thì tốt hơn nhiều. Haiz, nếu huynh có thể định cư ở núi Bạch Cốt chúng ta trong tương lai, về sau chúng ta sẽ thường xuyên gặp mặt nhau.” Bách Thịnh Cảnh tiếp tục nói.\n\nPhương Nguyên lại cười, liếc trộm Bách Liên đang đi song song.\n\nBách Liên lại tỏ ra lo lắng: “Muốn an gia lập trại, tuyệt không phải là chuyện đơn giản. Điều kiện tiên quết là tìm được suối nguồn. Nhưng chung quanh suối nguồn thường có nguyên khí nồng đậm, là nơi sinh sống của đàn thú hoặc cổ trùng hoang dã cường đại.”"
}
