{
  "id": "chuong-459-nhan-to-truyen-dje-han-bay-cao-hon-chut-nua-1",
  "slug": "chuong-459-nhan-to-truyen-dje-han-bay-cao-hon-chut-nua-1",
  "title": "Chương 459: Nhân Tổ Truyện: Để hắn bay cao hơn chút nữa (1)",
  "order": 459,
  "volume": "",
  "content": "Chương 459: Nhân Tổ Truyện: Để hắn bay cao hơn chút nữa (1)\n-----------------------------------------------------------\n\nSau khi Thiết Mộ Bạch ra khỏi truyền thừa, mấy ngày nay, ông đã tiến hành chỉ dạy cho nàng. Ông tặng cổ trùng Kim Đạo cho nàng, truyền thụ kỹ xảo sử dụng, đồng thời còn dạy nàng triết lý đối nhân xử thế.\n\nKhông nên bị cừu hận che mờ lý trí... Phải tán thưởng kẻ thù của mình...\n\nThiết Nhược Nam nghiền ngẫm những lời của ông, trong lòng suy nghĩ.\n\n“Nhược Nam, ngươi cảm thấy Phương Chính này như thế nào?” Thiết Mộ Bạch bỗng nhiên chỉ đích danh.\n\n“Vâng.” Thiết Nhược Nam tiến lên một bước, bẩm báo: “Mặc dù con rất hận hắn, nhưng con cũng không thể không thừa nhận Phương Chính vượt trội hơn người ở đây rất nhiều. Hắn có can đảm mạo hiểm, nhưng biết mưu tính trước, sau đó mới hành động. Mặc dù hắn là cổ sư Lực đạo, nhưng có cường đại nhất định, thủ đoạn trinh sát không tầm thường. Điểm này, từ việc hắn chặn đường chúng ta là có thể nhìn ra.”\n\n“Con đường con và gia lão Thiết Bá Tu lựa chọn là cơ mật đến cỡ nào! Trong khi những người khác chẳng hay biết gì, chỉ có Phương Chính phát giác, chặn đường một cách chính xác không sai một ly. Lão tộc trưởng đại nhân ngài bí mật đến núi Tam Xoa, tất cả mọi người không biết, duy chỉ Phương Chính sớm đã rời xa. Tên Tiểu Thú Vương này, mặc dù danh tiếng rất cao, nhưng lại ẩn nấp rất sâu, tuyệt đối không thể coi thường.”\n\n“Rất tốt, phân tích không tệ.” Thiết Mộ Bạch gật đầu, ánh mắt hiện lên sự tán thưởng.\n\nÔng tiếp tục nói: “Trên thế giới này có một thứ càng trân quý hơn sinh mạng. Đó chính là vinh quang. Muôn đời trước chỉ có Nhân tổ Thái tử Thái Nhật Dương Mãng, vì tìm kiếm vinh quang mà bỏ sinh mệnh.”\n\n“Nhược Nam à, tên Phương Chính này là nhiệm vụ ta giao cho ngươi. Bắt giữ hắn, hoặc là giết chết hắn, nỗi nhục của ngươi sẽ được rửa sạch, tăng thêm một phần vinh quang thuộc về ngươi. Rất nhiều người gọi ta là vinh quang của Thiết gia, nhưng ta phải nói cho ngươi biết, vinh quang của Thiết gia không phải một mình ta, mà là các ngươi, người ở các đời sau bảo vệ.”\n\nThiết Mộ Bạch nói đến đây, ánh mắt chuyển sang tất cả mọi người trong bữa tiệc, giọng nói lớn hơn.\n\n“Tương tự, vinh quang của Chính đạo, cũng là do mọi người chúng ta bảo vệ. Nào, chúng ta uống một chén, để vinh quang của chính nghĩa chiếu rọi thiên hạ, như ánh sáng mặt trời đẩy lùi bóng tối, để Ma đạo không còn tồn tại nữa.”\n\n“Đẩy lùi bóng tối!”\n\n“Để Ma đạo không còn tồn tại nữa!”\n\nGần vạn cổ sư Chính đạo cùng nhau giơ ly rượu lên, đồng thanh hét to. Âm thanh hùng dũng truyền đi ngàn dặm, vô số nhân vật Ma đạo vì đó mà biến sắc.\n\n“Đáng hận thật, Thiết Mộ Bạch này...”\n\n“Vinh quang của Thiết gia, năm tháng cũng không xóa đi hào quang của ông ta. Thật sự đáng sợ.”\n\n“Tựa như mặt trời vậy, lóa mắt vô cùng... Haiz, ông ta xuất quan, coi như Ma đạo chúng ta xui xẻo!”\n\nNhân Tổ Truyện, quyển 02, chương thứ.\n\nÁnh nắng của Thái cổ, chiếu khắp vạn vật sinh linh.\n\nVe mùa hạ ồn ào, huyên náo tạo nên sức sống cho sinh mệnh. Cây cối hình thành một mảng râm mát lớn cũng lắc lư theo gió.\n\nMột vạc rượu ngon lớn bày ở trước mặt Thái Nhật Dương Mãng, y nhíu mày không uống.\n\n“Cổ Thần Du à, cổ Thần Du, ngươi lại hại ta khổ rồi. Hiện tại ta có rượu ngon cũng không dám uống. Chỉ sợ sau khi uống say, ta sẽ bị ngươi đưa đến nơi nguy hiểm khác.” Thái Nhật Dương Mãng buồn rầu thở dài.\n\nHai lần trước, một lần y bị cổ Thần Du dẫn tới vực sâu bình thường, một lần được đưa tới trong chảo dầu của Mao nhân. May mắn vận khí tốt, hai lần đều hiểm tử nhưng vẫn còn sống.\n\nCổ Thần Du nói: “Thái tử nhân tộc à, ta cũng không phải cố ý hãm hại ngươi. Thật ra, mỗi một lần sau khi ngươi say rượu đều sử dụng sức mạnh của ta. Ta vô tội mà, huống hồ ta đã từng cứu ngươi một mạng, không phải sao?”\n\nCổ Thần Du quả thật đã từng cứu Thái Nhật Dương Mãng một lần từ trong tay ong mật Ban Hổ.\n\nThái Nhật Dương Mãng suy sụp: “Haiz.. Chuyện đã qua không cần nhắc lại, bây giờ do ngươi, ta không dám uống rượu ngon. Cuộc sống của ta trở nên không còn thú vui nữa rồi.”\n\nCổ Thần Du nghe y nói như vậy, cũng cảm thấy hổ thẹn: “Nếu như vậy, để ta dạy ngươi một cách. Ngươi lên trời, ở bên trong Thanh Thiên của Cửu Trọng Thiên có một khu rừng trúc. Bên trong rừng trúc, ngươi bẻ một đốt ngọc trúc Bích Không. Sau đó ngươi đến Lam Thiên của Cửu Trọng Thiên, ban ngày thì thu thập mảnh vụn tinh quang bên trong kim cương bát giác. Sáng sớm, ngươi bay về phía bầu trời, mượn ánh sáng vinh diệu của mặt trời mới mọc, biến ta thành cổ Định Tiên Du. Sau khi ta trở thành cái cổ đó, ta sẽ không mang ngươi đang say không biết gì đi loạn.”\n\nThái Nhật Dương Mãng nghe vậy, lập tức vui mừng khôn xiết.\n\nNhưng y cẩn thận nghĩ lại, cảm thấy hy vọng xa vời: “Cổ à, ta từ nhỏ chân đạp đất, không nhẹ nhàng linh hoạt như mây khói, cũng không có cánh chim, sao có thể bay lên trên trời xanh, ngắt ngọc trúc. Làm sao có thể thu thập mảnh vụn tinh quang bên trong kim cương bát giác? Càng không khả năng bay về phía mặt trời mới mọc.”\n\nCổ Thần Du nói: “Cũng đúng nhỉ, người không biết bay. Nhưng cũng không thành vấn đề, chúng ta có thể xin cổ Trí Tuệ giúp đỡ. Trí tuệ của nó sâu không lường được, nhất định sẽ có biện pháp.”\n\nThái Nhật Dương Mãng và cổ Trí Tuệ sớm có giao tình, sở dĩ Thái Nhật Dương Mãng biết uống rượu là do cổ Trí Tuệ dạy y.\n\nNhưng lúc trước cổ Trí Tuệ dạy y uống rượu, chỉ là muốn cho y không phiền muộn. Nhận ra Thái Nhật Dương Mãng muốn tìm mình, nó vội vàng né tránh.\n\nThái Nhật Dương Mãng không tìm được cổ Trí Tuệ, y vô cùng chán nản.\n\nNhưng cổ Thần Du lại nói: “Tìm không thấy cổ Trí Tuệ, chúng ta có thể đi gặp cổ Tư Tưởng. Nó là mẹ của cổ Trí Tuệ.”\n\nThái Nhật Dương Mãng tìm đến cổ Tư Tưởng, tìm kiếm cách để bay lượn.\n\nCổ Tư Tưởng liền nói: “Ngươi tìm ta xem như đã tìm đúng người, bởi vì tư tưởng trời sinh đã có cánh tự do. Thế nhưng tư tưởng của mỗi người cũng không giống nhau, có loại cánh như thế nào thì phải xem bản thân ngươi.”\n\nNói xong, cổ Tư Tưởng phát ra ánh sáng ôn nhuận, làm phép cho Thái Nhật Dương Mãng.\n\nỞ bên trong ánh sáng, phía sau Thái Nhật Dương Mãng mọc ra một đôi cánh trắng noãn tinh tế.\n\nĐôi cánh này vô cùng xinh đẹp, trắng như tuyết, không một chút vết bẩn, tựa như cánh chim bồ câu trắng.\n\nCổ Tư Tưởng liếc mắt nhìn, lại nói: “Ừm, đôi cánh này của ngươi gọi là bản thân. Mỗi người đều có tư tưởng của bản thân mình. Đôi cánh này rất linh hoạt, cũng rất tự do. Nhưng ngươi phải cẩn thận, không được để cho ánh nắng chiếu vào quá mức, nếu không bản thân không phải phình to lên thì chính là thu nhỏ lại.”\n\n“Chàng thanh niên à, ngươi phải nhớ lấy lời dặn dò của ta. Bay càng cao thì sẽ té càng đau.” Cổ Tư Tưởng cuối cùng nói một câu ý vị sâu xa.\n\nThái Nhật Dương Mãng có được cánh chim điều khiển theo suy nghĩ của mình, hết sức cao hứng, lúc này liền bay về phía bầu trời.\n\nY bay rồi bay, càng bay càng cao.\n\nSinh ra đã không biết bay lượn, bây giờ bay lượn giống như chim mang đến cho Thái Nhật Dương Mãng cảm giác hết sức mới lạ.\n\nY tự do tự tại chơi đùa trên bầu trời, vô cùng vui vẻ. Đồng thời, y cũng nhớ kỹ lời căn dặn của cổ Tư Tưởng, không để ánh nắng mặt trời chiếu xuống quá lâu.\n\nMỗi khi trời nắng, y sẽ bay vào trong tầng mây trốn đi.\n\nCứ như vậy, Thái Nhật Dương Mãng bay thẳng lên, rốt cuộc bay đến bên trên Cực Thiên, nằm dưới Thanh Thiên.\n\nỞ nơi đó, từng cây ngọc trúc mọc ra từ trong không khí, cành lá màu xanh thẫm sum suê.\n\nBộ rễ cây ngọc trúc chìm trong hư không, trúc nhọn xuyên qua hư không, từ bên ngoài nhìn vào, chỉ nhìn được phần giữa của thân tre.\n\nThái Nhật Dương Mãng tiện tay bẻ một đốt.\n\nĐốt trúc màu xanh tựa như làm từ ngọc, lớn chừng bàn tay, ở giữa trống không, trơn bóng thấm lạnh.\n\nThái Nhật Dương Mãng có được đốt ngọc trúc, không khỏi cao hứng. Y lại tiếp tục bay lên.\n\nBầu trời của Thái cổ chia ra làm chín tầng, theo thứ tự là Bạch Thiên, Xích Thiên, Chanh Thiên, Hoàng Thiên, Lục Thiên, Thanh Thiên, Lam Thiên, Tử Thiên, Hắc Thiên.\n\nThái Nhật Dương Mãng ở Thanh Thiên, hái ngọc trúc của Thanh Thiên. Mấy ngày sau, y lại bay lên Lam Thiên cao hơn một tầng."
}
