{
  "id": "chuong-3746-thien-djinh-tham-bai-1",
  "slug": "chuong-3746-thien-djinh-tham-bai-1",
  "title": "Chương 3746: Thiên Đình thảm bại (1)",
  "order": 3746,
  "volume": "",
  "content": "Chương 3746: Thiên Đình thảm bại (1)\n------------------------------------\n\nLúc này, năm vị cổ tiên Thiên Đình khó nén được sự ngưng trọng.\n\nĐại trận bí mật trải bên ngoài phúc địa công cộng Lâm gia đã bị Lâm Kiếm Hành hủy đi.\n\nNhưng sau một khắc, Lâm Kiếm Hành đã ném tiên cổ trong tay cho năm vị cổ tiên Thiên Đình: “Trả tiên cổ lại cho các ngươi. Nơi này là đại bản doanh tộc ta, nếu bị hỏng cũng không tốt, không ngại đổi sang một chiến trường khác.”\n\nNăm vị cổ tiên Thiên Đình yên lặng tiếp nhận tiên cổ, liếc nhìn nhau, Xích Tâm Hành Giả gật đầu: “Lâm tiên hữu phong thái trác tuyệt, tại hạ bội phục.”\n\n“Cách nơi này ba ngàn dặm có một khu vực hoang vu, các vị theo ta đến đó.” Lâm Kiếm Hành dẫn đầu bay ra khỏi phúc địa, tốc độ rất chậm, thái độ lạnh nhạt.\n\nNăm vị cổ tiên Thiên Đình theo sát đằng sau.\n\n“Chúng ta nên ứng đối như thế nào?”\n\n“Nếu tiên trận đã bị huỷ, chúng ta chỉ có thể ỷ vào Lưu Ngôn Lung mà thôi.”\n\n“Rốt cuộc Lâm Kiếm Hành đang tính toán chuyện gì?”\n\n“Nếu ông ta muốn đợi viện thủ liên minh Thảo Phòng hoặc chính đạo Tây Mạc đến, ông ta suy nghĩ sai rồi.”\n\nVạn Tử Hồng, Phượng Tiên Thái Tử, Chu Hùng Tín, Xích Tâm Hành Giả, Cửu Linh Tiên Cô bay nhanh theo Lâm Kiếm Hành, vừa bay vừa thương lượng với nhau.\n\nThủ đoạn tinh diệu của Lâm Kiếm Hành nằm ngoài dự kiến, khiến kế hoạch của năm vị cổ tiên Thiên Đình biến thành công cốc.\n\nDựa vào sát chiêu Kiếm Khí Hóa Hình, ông ta đã che giấu được năm vị cổ tiên Thiên Đình, khiến cả năm người đều mất mặt vô cùng.\n\nBản thể Lâm Kiếm Hành nhân cơ hội đó hủy đi tiên trận của Thiên Đình.\n\nĐiều này khiến chúng tiên Thiên Đình ý thức được, bài binh bố trận của bọn họ đã xuất hiện sai lầm. Bọn họ nên điều động một người trấn thủ tiên trận mới đúng.\n\nTrên thực tế, tiên trận có uy năng phòng ngự nhất định, có phương pháp truyền tống. Một khi bị phá giải, nó sẽ truyền tin tức trở về. Cho dù năm vị cổ tiên Thiên Đình đang ở bên trong Lưu Ngôn Lung cũng sẽ nhận được nhắc nhở.\n\nChiến trường Lưu Ngôn Lung ngăn cách giao lưu trong ngoài. Cho dù là Bảo Hoàng Thiên cũng không câu thông được.\n\nNhưng tin tức này sẽ bay thẳng đến Lưu Ngôn Lung, sẽ khiến cho chiến trường sinh ra chấn động, từ đó cảnh báo.\n\nĐến lúc đó, năm vị cổ tiên Thiên Đình sẽ biết có người đang phá giải tiên trận, sẽ nhắm ngay tình hình chiến đấu cụ thể mà truyền tống một số người trở ra chiến đấu.\n\nNhưng thủ đoạn của Lâm Kiếm Hành lại tinh diệu đến cực điểm, từ đầu đến cuối không để cho năm vị cổ tiên Thiên Đình nhận được cảnh báo, im ắng hủy đi toàn bộ đại trận.\n\nNhưng đối mặt với năm vị cổ tiên Thiên Đình, Lâm Kiếm Hành lại trả tiên cổ đắc thủ cho cổ tiên Thiên Đình.\n\nKhí độ này, ngay cả cổ tiên Thiên Đình cũng phải bội phục.\n\nTrong tình huống đó, Lâm Kiếm Hành di chuyển chiến trường ra ngoài, năm vị cổ tiên Thiên Đình cũng không có mặt mũi nào ở lì bên trong đại bản doanh Lâm gia.\n\n“Chính là chỗ này.” Lâm Kiếm Hành đi đằng trước chậm rãi dừng lại, đứng giữa không trung, quay người đối mặt với năm vị cổ tiên Thiên Đình.\n\nNăm vị cổ tiên Thiên Đình liếc nhìn chung quanh. Khu vực này đúng như lời Lâm Kiếm Hành đã nói, cằn cỗi vô cùng, không hề có sinh cơ, rất thích hợp sử dụng làm chiến trường.\n\n“Lâm Kiếm Hành tiên hữu, nếu ngươi thúc thủ chịu trói, ta sẽ đảm bảo tính mệnh thân gia của ngươi.” Xích Tâm Hành Giả thở dài nói.\n\nLâm Kiếm Hành cười nhạo: “Nếu các hạ đang ngồi trong nhà, bỗng nhiên có người ngoài xông vào, vu oan hãm hại ngươi, sau đó còn nói sẽ giữ tính mạng của ngươi, ngươi sẽ cư xử lại như thế nào?”\n\n“Nói nhiều như vậy làm gì.” Xích Tâm Hành Giả đang định trả lời, Vạn Tử Hồng đã ra tay.\n\nNàng một lần nữa biến mất trong nháy mắt, sau đó xuất hiện phía sau Lâm Kiếm Hành.\n\nMười ngón tay của nàng trở nên bén nhọn, mười móng tay chuyển sang màu đen, đâm rách không khí, chiếu chuẩn sau lưng Lâm Kiếm Hành, hung hăng vồ xuống.\n\nVạn Tử Hồng là cổ tiên Ma đạo được Thiên Đình chiêu hàng, trong người không thiếu ngoan độc, cũng như ngạo khí.\n\nMột chiêu Kiếm Khí Hóa Hình của Lâm Kiếm Hành đùa bỡn nàng ta lâu như vậy, trong lòng nàng ta đã sớm tích tụ một sự căm giận.\n\nLúc này nàng ra tay vẫn là một chiêu Hoa Tứ Chỉ nhưng uy năng gấp bội.\n\n“Lần này là huyết nhục chi khu, ta ngược lại muốn xem xem ngươi có thể ngăn cản được bao lâu.” Lệ mang bùng lên trong mắt Vạn Tử Hồng.\n\nMột khắc sau, một tiếng nổ bỗng nhiên vang lên.\n\nVạn Tử Hồng kịp phản ứng, phát hiện mình đã bị đánh bay ra ngoài. Vốn đang gần Lâm Kiếm Hành trong gang tấc, lúc này chỉ có thể nhìn thấy bóng lưng của ông ta. Nhưng bởi vì khoảng cách quá xa, bóng lưng nhỏ như bàn tay.\n\n“Chuyện gì xảy ra thế? Là sát chiêu gì vậy?” Trong đầu Vạn Tử Hồng vừa mới xuất hiện suy nghĩ này, một cơn đau mãnh liệt đánh tới.\n\nPhốc.\n\nNàng không khỏi phun ra một ngụm máu tươi, kinh hãi phát hiện sát chiêu phòng ngự của mình thiếu chút nữa đã bị sụp đổ.\n\n“Chiêu vừa nãy rốt cuộc là cái gì?” Cổ tiên Thiên Đình còn lại cũng kinh nghi bất định.\n\nThủ đoạn của Lâm Kiếm Hành quá nhanh, khiến năm vị cổ tiên Thiên Đình không nhìn thấy rõ.\n\nChu Hùng Tín vội vàng lui lại phía sau, kéo dài khoảng cách.\n\nCửu Linh Tiên Cô một lần nữa biến thành hoang thú Thái cổ, xông đến Lâm Kiếm Hành.\n\nTrong tình huống này, cổ tiên Biến Họa đạo da dày thịt béo là thành viên thăm dò tốt nhất.\n\nOành.\n\nMột khắc sau, tiếng sấm rền vang, Cửu Linh Tiên Cô bị đánh bay.\n\nXương ngực của nàng bị gãy mất ba cây.\n\nLúc này, cổ tiên Thiên Đình còn lại mới miễn cưỡng nhìn thấy rõ ràng, đây là một sát chiêu Kiếm đạo tạo thành từ kiếm khí, nhưng tốc độ quá nhanh, chỉ dựa vào mắt thường khó mà nắm giữ.\n\nCho dù có thủ đoạn điều tra cũng chỉ miễn cưỡng nhìn thấy rõ một chút mà thôi.\n\n“Chiêu này có tên là Kiếm Khí Lôi Âm, mời các vị đánh giá giùm.” Lâm Kiếm Hành rít lên một tiếng, phản công năm vị cổ tiên Thiên Đình."
}
