{
  "id": "chuong-2582-nguyen-thuy-thien-djinh-1",
  "slug": "chuong-2582-nguyen-thuy-thien-djinh-1",
  "title": "Chương 2582: Nguyên Thuỷ Thiên Đình (1)",
  "order": 2582,
  "volume": "",
  "content": "Chương 2582: Nguyên Thủy Thiên Đình (1)\n---------------------------------------\n\n\"Dị nhân đánh không lại, cùng lắm là trốn đi. Vì thế, cho dù ta vô địch thiên hạ, cũng chỉ dẫn đầu Nhân tộc Trung Châu độc lập, dưới sự vây quanh trùng điệp của dị tộc, đứng vững gót chân mà thôi.”\n\n“Chân chính để cho Nhân tộc quật khởi, nhất định phải dựa vào Nhân tộc chúng ta. Chúng ta phải mở rộng nhân khẩu, phồn diễn cuộc sống, đồng thời bồi dưỡng càng nhiều cổ tiên. Chỉ cần Nhân tộc chúng ta có được cổ tiên nhiều và mạnh hơn dị tộc, tiền cảnh chủng tộc chúng ta mới quang minh.”\n\n“Nếu chúng ta áp dụng chế độ gia tộc, vậy chúng ta có khác gì dị nhân đâu? Bây giờ chúng ta đã vô cùng lạc hậu, lại khai thác chế độ gia tộc, chúng ta tuyệt không siêu việt hơn bọn họ.”\n\n“Chỉ có sáng tạo môn phái, tích cực đào móc nhân tài, chỉ cần có tài, không tiếc chi phí, vứt bỏ thành kiến mà bồi dưỡng bọn họ. Khi đó chúng ta mới có hy vọng vượt qua gia tộc dị nhân.”\n\nLời nói của Nguyên Thủy Tiên Tôn một lần nữa khiến các cổ tiên im lặng.\n\nBiểu hiện của rất nhiều người đã bình thản lại. Bọn họ biết Nguyên Thủy Tiên Tôn nói rất có lý. Nhưng vẫn còn một số cổ tiên cau mày, khó mà tiếp nhận.\n\nMột vị cổ tiên hỏi: “Chẳng lẽ chế độ môn phái sẽ giúp chúng ta hợp tác chân thành từ đầu đến cuối sao? Chỉ cần có tài là nâng, không có nội bộ phe phái, không có chèn ép xa lánh sao?”\n\n“Dĩ nhiên không phải.” Nguyên Thủy Tiên Tôn lắc đầu: “Chỉ cần là tổ chức do người lập nên, nhất định sẽ có tư tâm, tư lợi. Gia tộc lấy huyết thống đích thứ làm tiêu chuẩn, còn sư môn lại lấy năng lực và thiên phú bình phán. Đương nhiên cái sau sẽ càng công khai và minh bạch hơn, sẽ phân phối tài nguyên tu hành có hạn thích hợp hơn, đối với đại cục sẽ càng có lợi hơn.”\n\nVị cổ tiên kia há miệng, phát hiện không cách nào phê phán sự ưu việt của môn phái, đành phải thay góc độ khác: “Chẳng lẽ gia tộc không thể đào móc nhân tài sao? Gia tộc cũng có thể tiếp thu thể chế ngoại lại, ví dụ như thông gia hoặc nghĩa tử, nghĩa nữ.”\n\n“Đúng là như vậy.” Nguyên Thủy Tiên Tôn gật đầu: “Nhưng thông gia có được mấy ai? Cho dù nghĩa tử nghĩa nữ nhiều, so với quan hệ máu mủ chân chính trong gia tộc, chỉ sợ bọn họ cũng sẽ gặp xa lánh và chèn ép.”\n\nCác cổ tiên rốt cuộc im lặng không nói nữa.\n\nNguyên Thủy Tiên Tôn dùng giọng nói thành khẩn nói tiếp: “Ta biết, đột nhiên sáng tạo ra môn phái, về mặt tình cảm hoàn toàn không cách nào tiếp thu được. Cổ tiên chi đạo là thành quả mà chúng ta đã tốn không biết bao nhiêu mới có được, truyền cho đời sau thì cũng thôi đi, bây giờ lại truyền cho người ngoài.”\n\n“Nhưng trên thực tế, sáng tạo môn phái không có nghĩa là tùy ý truyền thụ ảo diệu tiên đạo cho người khác, mà là lựa chọn nhân tài. Người tài giỏi không chỉ có thiên phú tốt mà còn có phẩm đức, quan trọng nhất là trung thành với môn phái.”\n\n“Còn nữa, cho dù không sáng tạo ra gia tộc, chẳng lẽ hậu nhân của các người không thể nhận được sự chiếu cố của các người sao? Dĩ nhiên là không phải rồi. Những người này gia nhập môn phái, tất nhiên cũng sẽ nhận được sự chiếu cố của các người, nhưng ta hy vọng các người chỉ khống chế ngầm, đừng vi phạm với quy củ môn phái.”\n\n“Chỉ có chúng ta tự thân làm nên, thủ hộ môn quy, hậu bối, đồ đệ, tử tôn của chúng ta mới có thể tích cực tuân thủ môn quy. Chỉ cần chúng ta sáng tạo ra môn phái, đồng thời tích cực đoàn kết hết thảy, ta tin rằng Nhân tộc chúng ta sẽ thật sự quật khởi.”\n\n“Bốn vực khác, ta không quản được xa như vậy, nhưng ở Trung Châu, ta hy vọng các vị đều sáng tạo môn phái, bỏ qua gia tộc. Vì đại cục Nhân tộc, ta nhất định phải nhấn mạnh điểm này, bất cứ một vị cổ tiên Trung Châu nào cũng đều phải sáng tạo môn phái, không thể tổ kiến gia tộc. Bất luận một vị cổ tiên nào tấn thăng trong tương lai, đều phải tuân theo. Một khi có ai phạm quy, nhất định sẽ gặp phải sự chế tài của ta và các tiên hữu khác liên hợp lại.”\n\nChư tiên Nhân im lặng. Khi Nguyên Thủy Tiên Tôn đang còn cường thế, bọn họ ai cũng không cách nào làm trái.\n\nNhưng điều khiến cho bọn họ cảm thấy vui mừng chính là Nguyên Thủy Tiên Tôn không phải cấm hẳn hoàn toàn gia tộc, chỉ quy định chế độ môn phái cho cổ tiên. Nói cách khác, phàm nhân và cổ sư đều có thể theo hình thức gia tộc tiếp tục sinh tồn.\n\nĐồng thời, cho dù cổ tiên sáng lập môn phái cũng có thể chiếu cố hậu bối và bằng hữu của mình.\n\nĐây được xem là Nguyên Thủy Tiên Tôn thỏa hiệp. Nhưng từ điểm này có thể nhìn ra được sự cao minh của ông.\n\nNguyên Thủy Tiên Tôn nói tiếp: “Là lãnh tụ của các người, ta sẽ lấy thân làm gương. Ta xin lập thệ ở đây, ta sẽ sáng tạo môn phái, không lập gia tộc. Ta sẽ thu môn đồ khắp nơi, không giữ lại chút nào mà truyền thụ cho tất cả đồ đệ của ta.”\n\n“Đồng thời, khi ta chết đi, tiên khiếu của ta cũng sẽ cống hiến ra ngoài, sung làm căn cứ cho môn phái mà không để lại cho huyết mạch hậu đại.”\n\n“Nguyên Thủy Tiên Tôn đại nhân.”\n\n“Ngài...”\n\nNhất thời, cổ tiên Nhân tộc đều chấn động.\n\nLúc này, bọn họ đều nhìn về phía Nguyên Thủy Tiên Tôn, từ gương mặt bình tĩnh của ông mà cảm nhận được sự cam nguyện hy sinh vĩ đại để giữ gìn đại cục.\n\nNếu Nguyên Thủy Tiên Tôn đã làm như vậy, bọn họ có lý do gì mà không làm chứ?\n\n“Nguyên Thủy Tiên Tôn đại nhân, ngài nói rất đúng, ta đồng ý hưởng ứng hiệu triệu của ngài.”\n\n“Từ nay về sau, sáng tạo môn phái, không lập gia tộc.”\n\n“Có tiên tôn đại nhân, đây thật sự là phúc của Nhân tộc ta.”\n\n“Đi theo ngài quả nhiên là sự lựa chọn chính xác nhất trong cuộc đời của ta.”\n\n“Tiên tôn đại nhân, ta đối với việc sáng tạo môn phái còn có một số chỗ chưa rõ.”\n\n“Mời nói.” Nguyên Thủy Tiên Tôn nói."
}
