{
  "id": "chuong-3164-nu-cuoi-xan-lan-3",
  "slug": "chuong-3164-nu-cuoi-xan-lan-3",
  "title": "Chương 3164: Nụ cười xán lạn (3)",
  "order": 3164,
  "volume": "",
  "content": "Chương 3164: Nụ cười xán lạn (3)\n--------------------------------\n\n“Cái gì? Đạo Thiên Ma Tôn?” Mạc Lợi rúng động không thôi. Đối với sự tồn tại của tôn giả, ông biết cũng rất nhiều. Nhờ vào thời cuộc trước mắt, thường thức về giới cổ tiên đã không còn là bí mật thế gian.\n\nÁnh mắt Mạc Lợi có chút phức tạp: “Nói như vậy, Bành Đạt ngươi là Thiên Ngoại Chi Ma. Khó trách, truyền thừa lại không hề có phản ứng với ta.”\n\nSắc mặt Bành Đạt trở nên xấu hổ: “Đại thúc, ta không phải cố tình giấu giếm thúc. Ta chỉ là...”\n\n“Được rồi.” Mạc Lợi vung tay lên: “Cho dù ngươi là Thiên Ngoại Chi Ma thì đã sao? Ngươi vẫn là Bành Đạt, là Bành Đạt mà ta biết, không phải sao?”\n\nLời này khiến Bành Đạt cảm động không thôi. Y gật đầu thật mạnh: “Vâng, cảm ơn đại thúc đã hiểu ta.”\n\nMạc Lợi khoát tay: “Được rồi, được rồi. Tiểu tử thúi ngươi lần này phát tài rồi đấy. Ngươi đã kế thừa chân truyền Đạo Thiên Ma Tôn, vậy nhanh chóng thu lấy, giúp chúng ta rơi khỏi chỗ này. Thủ đoạn bình thường không thể dùng được.”\n\nBành Đạt lúng túng không thôi: “Là như vầy đại thúc, mặc dù ta có không ít cổ trùng, nhưng không thể sử dụng. Những con cổ trùng này đều là lần đầu tiên ta nhìn thấy, còn cần luyện tập nhiều hơn. Theo như truyền thừa nói, ta nhất định phải luyện được một sát chiêu trong đó mới có thể rời khỏi nơi này.”\n\n“Vậy chúng ta mau luyện tập đi. Ngươi có chỗ nào không rõ, đại thúc sẽ chỉ cho ngươi.”\n\n“Vâng, cảm ơn đại thúc.”\n\n“Giữa chúng ta cần chi phải cảm ơn hay không cảm ơn.” Mạc Lợi cười nói: “Vẫn nên tranh thủ thời gian luyện tập. Nước và thức ăn của chúng ta không nhiều đâu.”\n\nBành Đạt là người thừa kế chân truyền, không ăn không uống ở dưới đáy giếng cũng không sao, nhưng Mạc Lợi thì không được.\n\nMấy ngày sau, Bành Đạt khổ luyện không ngừng. Y chỉ là phàm nhân, luyện tập đều là phàm cổ.\n\nĐây là lần đầu tiên y tiếp xúc những cổ trùng này. Tuy trong truyền thừa cũng có nói rõ, nhưng muốn nắm giữ được nó, nhất định phải luyện tập không ngừng.\n\nMạc Lợi trợ giúp Bành Đạt tham tường. Một khi tham tường có kết quả, Bành Đạt sẽ đưa cổ trùng cho Mạc Lợi, để Mạc Lợi biểu diễn và chỉ điểm một lần.\n\nMạc Lợi rốt cuộc cũng là cổ sư thâm niên. Cho dù không có tư cách kế thừa chân truyền Đạo Thiên, nhưng tìm hiểu cách sử dụng những con cổ trùng này, hiệu suất còn cao hơn so với Bành Đạt.\n\nRốt cuộc, Bành Đạt vất vả nắm giữ cách sử dụng cổ trùng, tìm cách thi triển sát chiêu.\n\n“Cố lên Bành Đạt, tranh thủ một lần là thành công.” Mạc Lợi cổ vũ sĩ khí cho Bành Đạt.\n\n“Đại thúc, hãy xem ta đây.” Bành Đạt thi triển sát chiêu lần thứ nhất nhưng không thành công.\n\nSát chiêu thi triển thất bại khiến y bị phản phệ, miệng phun máu tươi, ngã xuống đất ngay tại chỗ.\n\n“Bành Đạt, ngươi sao rồi?” Mạc Lợi vội vàng nhào lên kiểm tra cơ thể Bành Đạt.\n\nBành Đạt khó khăn lên tiếng:”\"Đại thúc, ta khiến thúc thất vọng rồi. Nhưng thúc yên tâm, lần tiếp theo ta nhất định... A?”\n\nĐột nhiên y mở to mắt.\n\nSau đó, y dùng ánh mắt khó tin nhìn lồng ngực của mình.\n\nNgực của y đã bị tay của Mạc Lợi đâm xuyên qua, tim của y bởi vì cú đánh lén này mà bị huỷ.\n\n“Đại... đại thúc...” Miệng Bành Đạt lại càng tuôn ra nhiều máu tươi.\n\nMạc Lợi chậm rãi ngẩng đầu, nước mắt tuôn ra, gương mặt vặn vẹo, lạ lẫm, kinh khủng đến mức khiến trong lòng Bành Đạt lạnh run.\n\nMạc Lợi khàn giọng nói: “Ta muốn báo thù, ta muốn báo thù. Nhưng chân truyền lại chọn ngươi, đại thúc cũng không còn cách nào. Bành Đạt, ngươi còn quá trẻ, tập luyện lâu như vậy, ngay cả một sát chiêu cũng không nắm giữ được. Đại thúc không còn đợi nổi nữa rồi. Đại thúc không trông cậy được vào ngươi.”\n\nMạc Lợi nói đến đây, rút bàn tay của mình về.\n\nBành Đạt vô lực ngã xuống đất, hai mắt bất lực nhìn miệng giếng.\n\nY chết.\n\nNhưng Mạc Lợi vẫn không ngừng tay. Ông thôi động cổ trùng bắt giữ hồn phách của Bành Đạt.\n\n“Được rồi, chân truyền Đạo Thiên này là của ta.” Mạc Lợi cười ra tiếng. Máu tươi của Bành Đạt bắn đầy mặt ông. Gương mặt ông tràn ngập vết máu nhưng lại nở nụ cười xán lạn.\n\n....\n\nTrung Châu, tại một ngọn sơn phong vô danh.\n\nBốn vị cổ tiên ẩn mình tiến vào chân núi.\n\n“Hắc Lâu Lan đang ở trên ngọn núi này.” Ảnh Vô Tà nhìn đỉnh núi, lên tiếng.\n\nBên cạnh y chính là Tử Vi Tiên Tử, Chính Nguyên Lão Nhân và Bạch Ngưng Băng.\n\nTử Vi Tiên Tử, Chính Nguyên Lão Nhân đã bức hàng Bạch Ngưng Băng, liền biết được nơi ở của Ảnh Vô Tà. Bản thân Ảnh Vô Tà là phân thân của U Hồn Ma Tôn, từ trước đến giờ luôn lấy việc cứu bản thể làm nhiệm vụ của mình.\n\nNhưng ngại thực lực bản thân, còn có chiến thuật Phương Nguyên sắp xếp, Ảnh Vô Tà vẫn không thể tiến vào Thiên Đình. Sau đại chiến số mệnh, Túc Mệnh cổ bị phá huỷ, Phương Nguyên bỏ chạy, Ảnh Vô Tà lang thang ở Trung Châu, còn oán hận Phương Nguyên không thừa cơ giải cứu bản thể U Hồn Ma Tôn.\n\nSau khi Tử Vi Tiên Tử đưa ra đầy đủ chứng cứ, Ảnh Vô Tà mới biết được, thì ra bản thể đã sớm không còn ở Thiên Đình, đã tự mình thoát khốn.\n\nẢnh Vô Tà vui mừng quá đỗi, đương nhiên là từ bỏ Phương Nguyên, gia nhập đám người Tử Vi Tiên Tử.\n\nTừ miệng Ảnh Vô Tà, đám người Tử Vi Tiên Tử biết được y vừa mới chia tay với Hắc Lâu Lan. Thế là bốn người lặng yên đến chỗ này.\n\nẢnh Vô Tà nói: “Hắc Lâu Lan chính là kiêu hùng. Mặc dù tu vi rất thấp, sát chiêu Vị Lai Thân mất đi hiệu lực, chiến lực không đủ, nhưng tính cách của nàng rất cứng cỏi, nhiều dã tâm, tuyệt đối không thể khinh thường.”\n\nẢnh Vô Tà không hoài nghi thực lực bên mình, nhưng y lo lắng Hắc Lâu Lan có thay đổi lập trường, chuyển sang phe mình hay không.\n\nỞ phương diện này, Tử Vi Tiên Tử lại rất tự tin. Nàng mỉm cười nói: “Ta hoàn toàn nắm chắc có thể chiêu hàng Hắc Lâu Lan. Quan hệ giữa nàng ta và Phương Nguyên phức tạp nhưng lại không kiên cố. Hắc Lâu Lan muốn giết cha báo thù, đây chính là tâm nguyện lớn nhất của nàng ta. Còn Phương Nguyên lại đang giam giữ Hắc Thành. Đồng thời thực lực áp đảo Hắc Lâu Lan, cho nên mới giữ nàng ta trong tay. Chúng ta chiêu hàng nàng ta, có thể bắt đầu từ hướng này.”"
}
