{
  "id": "chuong-2974-thien-djinh-chu-djong-2",
  "slug": "chuong-2974-thien-djinh-chu-djong-2",
  "title": "Chương 2974: Thiên Đình chủ động (2)",
  "order": 2974,
  "volume": "",
  "content": "Chương 2974: Thiên Đình chủ động (2)\n------------------------------------\n\nTinh thần quần tiên Tây Mạc được trọng chấn, vội vàng nhường ra một con đường, ném ánh mắt mong chờ về phía Đậu Thần Cung.\n\nCổ tiên Thiên Đình nhìn thấy một tiên cổ ốc nguy nga như núi, khí phách hùng khoát, ầm ầm lao đến, trong lòng không khỏi nhảy dựng.\n\nMột cái tên thoáng hiện trong đầu chúng tiên, Đậu Thần Cung.\n\nSát chiêu tiên đạo Vạn Sinh Xuân Lôi.\n\nĐậu Thần Cung chấn động mạnh một cái, rất nhiều điện quang như rắn như rồng lượn lờ quanh đại điện. Điện quang ngưng tụ, rất nhanh hình thành từng quả lôi cầu màu xanh, oanh tạc chung quanh đại điện.\n\nẦm ầm...\n\nCổ tiên Thiên Đình điên cuồng chạy trốn, không dám anh kỳ phong mang. Cho dù là Trương Phi Hùng tu Biến Hóa đạo, lúc này cũng phải trở lại hình người bay tán loạn bốn phía, vô cùng chật vật.\n\nVạn Sinh Xuân Lôi trong tử có sinh, trong sinh có tử, hủy diệt và tân sinh hoà cùng một thể. Sau khi nổ tung, đạo ngân sẽ khắc ấn lên chiến trường, hình thành hoàn cảnh sân nhà có lợi cho bản thân.\n\n“Thế thì còn đánh như thế nào nữa?” Lần này đến phiên cổ tiên Thiên Đình cảm thấy bất đắc dĩ.\n\n“Dù sao nó cũng là tiên cổ ốc do chính tay Nguyên Liên Tiên Tôn sáng tạo ra.”\n\n“Haiz, tại sao lại rơi vào tay cổ tiên Tây Mạc chứ?”\n\nCổ tiên Thiên Đình vừa phẫn hận vừa bất đắc dĩ, không khỏi sinh lòng thoái ý.\n\nMột vị cổ tiên Thiên Đình trắng mập, là Triệu Sơn Hà không khỏi nhìn sang Ngọc Châu Tử.\n\nNgọc Châu Tử gật đầu với ông ta, hai người bỗng nhiên cùng lao lên.\n\nCùng lúc đó, các cổ tiên Thiên Đình khác cũng quay chung quanh cả hai, phối hợp tác chiến và phòng ngự.\n\nTriệu Sơn Hà là cổ tiên Thực đạo. Ngọc Châu Tử là cổ tiên Thổ đạo. Hai người đồng thời thi triển một sát chiêu, Tọa Cật Sơn Không.\n\nSát chiêu bao phủ toàn bộ chiến trường. Tất cả tiên cổ ốc bên phía Tây Mạc không thể phòng ngừa.\n\nSau khi thi triển xong chiêu này, từ trên không trung rũ xuống trụ lớn tinh quang, loé lên rồi biến mất.\n\nSau một khắc, tất cả cổ tiên Bát chuyển Thiên Đình đều rút lui khỏi chiến trường. Chiến trường vừa mới hỗn chiến chỉ còn lại tiên cổ ốc Tây Mạc.\n\nMặc dù cổ tiên Tây Mạc đánh lui Thiên Đình, nhưng sắc mặt đều rất khó coi.\n\nBởi vì bọn họ phát hiện khí tức của rất nhiều tiên cổ ốc đang nhanh chóng suy yếu, rất nhanh giảm xuống vực sâu, từng con cổ trùng liên tiếp tử vong.\n\nKhông chỉ như thế, cổ tiên trong tiên cổ ốc cũng bị trúng chiêu, tiên nguyên của rất nhiều người bắt đầu vỡ vụn, tiêu tán.\n\n“Tất cả đều do một chiêu kia tạo thành.”\n\n“Đây rốt cuộc là sát chiêu gì vậy? Không chỉ tiên cổ ốc gặp nạn, ngay cả cổ tiên trong tiên cổ ốc cũng không may mắn thoát khỏi?”\n\n“Hẳn là có áo nghĩa Thực đạo. Chính vì như thế, tiên cổ ốc chúng ta rất khó đề phòng.”\n\nCổ tiên Tây Mạc thảo luận với nhau, rất nhanh đã đoán được tám chín phần mười.\n\nThực đạo thất truyền đã lâu. Chính đạo Tây Mạc nắm giữ Thực đạo ít càng thêm ít. Cho nên phòng ngự về phương diện này rất yếu, tạo thành nhược điểm.\n\nQuan trọng là, Triệu Sơn Hà của Thiên Đình lại là hảo thủ về phương diện này.\n\n“Không thể làm như vậy được.”\n\n“Thiên Đình vừa đánh vừa lui, mỗi lần lui chỉ cần kiến tạo cơ hội cho Triệu Sơn Hà, Ngọc Châu Tử thi triển sát chiêu, nhất định có thể tiếp tục lấy máu chúng ta, không ngừng tiêu hao sức mạnh của chúng ta.”\n\n“Chư vị, chúng ta nhất định phải tranh thủ thời gian, mau chóng trùng sát đến thành Đế Quân, bức bách cổ tiên Thiên Đình tử chiến với chúng ta. Ở đó, bọn họ sẽ không dễ dàng rút lui.”\n\nPhòng Thê Trường phân tích một phen, sau đó cổ động mọi người.\n\nCổ tiên Tây Mạc vội vàng đồng ý.\n\nTrong thời gian ngắn, bọn họ hoàn toàn không thể nào phá giải sát chiêu Thiên Đình, chỉ có thể dựa theo phương pháp này khắc chế Thiên Đình mà thôi.\n\nĐám người Triệu Sơn Hà một lần nữa quay về Thiên Đình.\n\nNgười bị thương thì tiến vào đại trận trị liệu, người thì nhanh chóng nghỉ ngơi, đồng thời trao đổi lẫn nhau nên phối hợp như thế nào cho tốt hơn.\n\nĐối chọi với tiên cổ ốc Tây Mạc, bọn họ không hề bị tổn thất. Nhục Tiên Tiên bị thương nghiêm trọng nhất, lúc này cũng gần khỏi hẳn, một lần nữa sinh long hoạt hổ.\n\nKhác với kiếp trước, những cổ tiên này thức tỉnh sớm hơn, không chỉ có được tiên cổ toàn diện, mà còn có trình độ phối hợp nhất định với nhau.\n\n“Tiên cổ ốc đúng là khó gặm. Trong đó Đậu Thần Cung là khúc xương cứng rắn nhất.”\n\n“Lo lắng cái gì? Thêm vài vòng nữa, Tây Mạc sẽ sụp đổ ngay. Bọn họ không giết đến thành Đế Quân đâu.”\n\n“Phương Nguyên, Khí Hải Lão Tổ đều không ra tay sao? Mau ra tay đi, chúng ta sắp không chờ nổi nữa rồi.”\n\nCổ tiên ai cũng là cường giả, danh truyền nhất thời, tự tin vô cùng, ý chí chiến đấu sục sôi.\n\nTrên thực tế, tạo thành cục diện này còn phải trách Phương Nguyên.\n\nSau khi Phương Nguyên trùng sinh, nhiều lần đắc thắng, chiến bại Thiên Đình, khiến thiên ý Tinh Túc cảm nhận được nguy cơ nồng đậm, vì thế mà rất nhiều cổ tiên đã thức tỉnh sớm hơn.\n\nKhông giống kiếp trước, Trường Sinh Thiên cường công, khi Thiên Đình sắp thất thủ, thiên ý Tinh Túc mới thức tỉnh cổ tiên ngủ say, khiến cho chiến lực cổ tiên Thiên Đình không phát huy được hoàn chỉnh.\n\n“Mau ngăn cản ông ta.” Phòng Thê Trường hò hét.\n\nTiên cổ ốc Tây Mạc dốc hết toàn lực xông giết Triệu Sơn Hà, Ngọc Châu Tử.\n\nNhưng trước người của bọn họ đã sớm có cổ tiên Thiên Đình nghiêm phòng tử thủ.\n\nRống.\n\nTrương Phi Hùng hóa thân thành cự nhân, quên mình ngăn trước một toà tiên cổ ốc.\n\nBốp bốp bốp.\n\nNhục Tiên Tiên biến thành tẩu nhục thụ Thái cổ, vung cành một cách điên cuồng quật đến tiên cổ ốc đang loạn chuyển chung quanh.\n\nRầm rầm rầm.\n\nĐủ loại sát chiêu tiên đạo bộc phát, khói lửa mãnh liệt bắn ra, chói lọi vô cùng, uy lực tuyệt luân.\n\nĐây đều là sát chiêu Bát chuyển của cổ tiên Thiên Đình. Tiên cổ ốc Tây Mạc bị ngăn cản, không khỏi có chút do dự."
}
