{
  "id": "chuong-3519-tan-cong-vao-sinh-tu-mon-2",
  "slug": "chuong-3519-tan-cong-vao-sinh-tu-mon-2",
  "title": "Chương 3519: Tấn công vào Sinh Tử môn (2)",
  "order": 3519,
  "volume": "",
  "content": "Chương 3519: Tấn công vào Sinh Tử môn (2)\n-----------------------------------------\n\nPhương Nguyên bỗng nhiên ra tay, Nhân Hải bên trong tiên khiếu Chí Tôn nhấc lên gợn sóng, kéo theo mây mù bên ngoài cũng sôi trào lên.\n\nTiên cương Cự Dương hành sự tùy theo hoàn cảnh, phun ra từng luồng kim quang. Kim quang khuếch tán, tựa như từng gợn sóng nhanh chóng đảo qua toàn bộ đại trận.\n\nKim quang đến chỗ nào, mây mù nhanh chóng được trừ khử, lộ ra nguyên trạng tiên mộ.\n\nLiên quân hai bên gặp nhau, không khỏi nhấc lên tiếng reo hò.\n\nNhưng tiệc vui chóng tàn, kim quang nhanh chóng tiêu tán, mây mù gần như trong nháy mắt phục sinh, che khuất tầm mắt của chúng tiên.\n\nĐám người Chiến Bộ Độ thử xông trận, cũng đều thất bại tan tác, hoàn toàn không chạm được đến trận nhãn.\n\nSau khi kinh ngạc một chút, tiên cương Cự Dương cười khổ: “Trận này đã phá, nhưng người chủ trận lại là Tinh Túc Tiên Tôn. Nàng ta vận dụng thủ đoạn Trí đạo ổn định lại trận này.”\n\nCổ tiên là căn bản của sát chiêu, bất kỳ chủ thể thủ đoạn nào cũng vẫn là người. Dưới sự điều khiển của Tinh Túc Tiên Tôn, đại trận Thiên Đình quả thật đã ổn định lại, vẫn luôn ngăn cản tiên cương Cự Dương và Phương Nguyên.\n\nPhương Nguyên chậm rãi lắc đầu: “Xem ra trong thời gian ngắn không thể đột phá được trận này.”\n\nTiên cương Cự Dương không nói gì, chấp nhận phán đoán này.\n\nVừa nãy Phương Nguyên và ông ta ra tay, đã dùng thủ đoạn mạnh nhất, nhưng không thể công phá được đại trận, không mất nửa tháng là không thể được.\n\nDựa theo trình độ biến mất của đại thế giới trước mắt, cùng với Tinh Túc Tiên Tôn đã thúc nhanh đại trận Phong Ma, trong thời gian nửa tháng tuyệt đối đủ suy tính ra thành quả cuối cùng.\n\nTiên cương Cự Dương khôi phục lại thần sắc, cao giọng hỏi: “Trận tốt! Xin thỉnh giáo Tinh Túc Tiên Tôn, không biết trận này tên gì?”\n\nTrong mây mù truyền ra giọng nói của Tinh Túc Tiên Tôn: “Trận này có tên là Bạch Vân Áp Thành Tự Như Phi, do Nguyên Liên Tiên Tôn sáng tạo ra, cũng không hoàn chỉnh. Cho đến bây giờ, thăm dò Nhân đạo của Thiên Đình cũng đã bù đắp được phương diện này.”\n\nĐúng lúc này, Phương Nguyên lại ra tay lần nữa quấy đại trận sôi trào cuồn cuộn.\n\nPhương Nguyên nói tiếp: “Cự Dương tiên hữu, cho dù không phá được trận cũng phải suy yếu Tinh Túc Tiên Tôn, vì dự định cho tương lai.”\n\n“Chính là đạo lý này.” Tiên cương Cự Dương nghe rất có lý, liền phun kim quang khuếch tán toàn bộ đại trận.\n\nKim quang đến đâu, một mảnh thanh minh, trời quang mây tạnh đến đó.\n\nNhưng Tinh Túc Tiên Tôn vẫn ổn định đại trận. Rất nhanh khắp nơi đều là mây trắng, sương mù lượn lờ.\n\nPhương Nguyên cùng với tiên cương Cự Dương ra tay một lần, Tinh Túc Tiên Tôn lần lượt ổn định đại trận. Hai bên đều bất đắc dĩ, nhưng đều không muốn dừng tay.\n\nGiằng co mãi không xong, bỗng nhiên biểu hiện của tiên cương Cự Dương hơi động, nhận ra được một chút dị biến của khí vận.\n\nGiao thủ thêm mấy chục hiệp, bỗng nhiên Thần Đế thành chấn động, một cổ tiên bay ra từ trong thế giới Bích Hoạ.\n\nTiên cương Cự Dương thừa cơ hội tốt, phun ra kim mang, nhất thời nhấc lên kim quang từng sợi, vạn đạo gợn sóng.\n\nThần Đế thành chấn động, Tinh Túc Tiên Tôn bất ngờ không đề phòng, cuối cùng không ổn định được đại trận, khiến đại trận bị phá, rất nhiều cổ tiên sung làm trận nhãn phun máu, người nào cũng bị trọng thương.\n\nChiến Bộ Độ một ngựa đi đầu, giết đến chỗ sâu trong tiên mộ, nói với vị cổ tiên vừa mới từ trong bích họa bắn ra: “Thẩm Thương tiên hữu, hãy liên thủ với chúng ta tiến đánh Thiên Đình.”\n\nNhân vật mấu chốt phá trận này chính là Á tiên tôn Chính đạo Đông Hải, chuyên tu Nhân đạo Thẩm Thương.\n\nThẩm Thương giật mình, cũng không do dự, lập tức tương trợ đám người Phương Nguyên binh phong trực chỉ Thiên Đình.\n\nTinh Túc Tiên Tôn thở dài thật sâu, phất tay một cái, thu hết cổ tiên, tiên cổ ốc Thiên Đình đi thẳng vào nơi sâu nhất trong tiên mộ.\n\nPhương Nguyên, tiên cương Cự Dương tất nhiên không bỏ qua, một đường đuổi sát, chỉ thấy chỗ sâu trong tiên mộ sừng sững một bí cảnh thiên đạo.\n\nBí cảnh thiên đạo này đứng vững, là một cánh cửa lớn đen nhánh, tản ra sự tĩnh mịch, khí tức uy nghiêm.\n\nBí cảnh thiên địa, Sinh Tử môn.\n\nTinh Túc Tiên Tôn dẫn đầu tiến vào bên trong Sinh Tử môn, bước chân đám người Phương Nguyên không khỏi chậm lại.\n\nMuốn tiến vào Sinh Tử môn cũng không dễ dàng.\n\nBên trong Nhân Tổ Truyện có ghi lại kỹ càng, Nhân Tổ đã từng thỉnh giáo cổ Trí Tuệ. Cổ Trí Tuệ liền nói cho Nhân Tổ biết con đường ra vào Sinh Tử môn có tên là Mệnh Đồ. Người sống phải từ tử lộ tiến vào bên trong. Muốn ra ngoài phải đi bằng sinh lộ. Bên trong tử lộ tràn ngập gian nan cực khổ. Bên trong sinh lộ thì có Đãng Hồn sơn, cốc Lạc Phách và Nghịch Lưu hà ba cửa ải lớn. Bên trong Sinh Tử môn còn có hồ An Hồn, cổ Công Bằng...\n\nKhông chỉ những thứ này không, Phương Nguyên thu thập được thông tin, biết được bên trong Sinh Tử môn hiện tại còn có bản thể của U Hồn Ma Tôn, và hồn phách con trai lớn của Nhân Tổ, Thái Nhật Dương Mãng.\n\nBây giờ còn có thêm Tinh Túc Tiên Tôn và chư tiên Thiên Đình.\n\nSinh Tử môn chính là hung hiểm chi địa.\n\nTinh Túc Tiên Tôn nghĩa vô phản cố tiến vào bên trong Sinh Tử môn. Nếu nói bên trong không có bố trí, hoàn toàn không có khả năng này.\n\nNhìn Sinh Tử môn trước mắt, Phương Nguyên trong nháy mắt nhớ lại kết quả sát vận mà hắn đã từng xem.\n\nMây đen đại diện cho U Hồn Ma Tôn đã bị tinh vân của Tinh Túc Tiên Tôn ăn mòn.\n\n“Bây giờ kiểm tra lại thử xem.” Suy nghĩ Phương Nguyên khẽ động, điều khiển Chử Vận Oa.\n\nChỉ thấy trụ lớn ngân quang của hắn đã áp súc lại mấy lần, bụi đất bên dưới ngân trụ càng thêm dày đặc. Ba đám mây bên trên, tinh vân và mây đen gần như dung hợp làm một thể, ráng mây màu vàng của Cự Dương Tiên Tôn vẫn bị đặt phía dưới cùng.\n\nQuy mô Tinh vân và mây đen lớn hơn, bắt đầu ăn mòn cột sáng ngân quang của Phương Nguyên."
}
