{
  "id": "chuong-2071-trieu-lien-van-thang-tien",
  "slug": "chuong-2071-trieu-lien-van-thang-tien",
  "title": "Chương 2071: Triệu Liên Vân thăng tiên",
  "order": 2071,
  "volume": "",
  "content": "Chương 2071: Triệu Liên Vân thăng tiên\n--------------------------------------\n\nĐịa linh Lang Gia bị nói đến xấu hổ, đành phải cười ha hả.\n\nÔng ta đương nhiên không toàn lực ủng hộ Phương Nguyên. Ông ta chỉ dựa theo môn quy của phái Lang Gia trợ giúp Phương Nguyên luyện cổ mà thôi.\n\nNếu toàn lực ủng hộ, ông ta đã sớm điều động cổ tiên Mao nhân đến tiếp ứng Phương Nguyên rồi.\n\nHai người vừa đi vừa trò chuyện.\n\nKhông ít cổ sư Mao nhân ven đường nhìn thấy đều chủ động hành lễ, lộ vẻ sùng kính.\n\nPhái Lang Gia phát triển rất nhanh.\n\nSau khi Địa linh Lang Gia thay đổi sách lược phát triển, nhấc lên cuộc chiến giữa ba đại lục Mao nhân, từ đó khích lệ ra được những cổ sư Mao nhân ưu tú.\n\nNhững tinh anh Mao nhân này được tuyển chọn đưa đến đại lục Vân Cái trên không để sinh sống, đồng thời chỉ đạo bọn họ tiến thêm một bước tu hành.\n\nBức họa của từng Thái thượng trưởng lão phái Lang Gia được treo ở từng vân thành trên đại lục Vân Cái.\n\nVân thành thuộc về Phương Nguyên cao đến mấy trượng, cùng với tượng đá cực lớn khắc dung mạo của hắn.\n\nVì vậy, những cổ sư phái Lang Gia đều quen thuộc với các cổ tiên trưởng giả.\n\nNói chuyện với nhau một lát, Phương Nguyên chia tay Địa linh Lang Gia.\n\nHai người trò chuyện rất vui vẻ. Địa linh Lang Gia vô cùng có hứng thú với chân truyền U Hồn Ma Tôn, còn Phương Nguyên thì muốn dựa vào toàn phái Lang Gia hỗ trợ hắn luyện cổ.\n\nỞ phương diện Luyện đạo, mặc dù thực lực Phương Nguyên cũng không đến nỗi tệ, nhưng so sánh với phái Lang Gia chẳng khác nào tiểu vu gặp đại vu.\n\nHai bên đạt thành rất nhiều ước định, Địa linh Lang Gia hài lòng rời đi.\n\nPhương Nguyên đến đại điện luyện cổ gặp Mao Lục.\n\n“Thì ra Thái thượng nhị trưởng lão đến, không tiếp đón từ xa.” Mao Lục cười nói.\n\nNét mặt của gã tiều tuỵ, mặt mũi dính toàn khói bụi, vô cùng chật vật. Nhưng khi nhìn thấy Phương Nguyên, ánh mắt của gã lộ ra vẻ phức tạp.\n\nCó yêu mến, có cảm khái, có cô đơn, có thở dài.\n\nVận mệnh thật sự huyền bí. Từng có lúc Mao Lục hận Phương Nguyên không thể lập tức chết đi.\n\nBây giờ Phương Nguyên trở thành chủ Ảnh Tông, là hy vọng duy nhất để cứu bản thể U Hồn Ma Tôn.\n\nPhương Nguyên có thể bảo vệ được tính mạng của Ảnh Vô Tà, lại không đội trời chung với Thiên Đình, cừu hận không cách nào hóa giải, như vậy Mao Lục cũng lựa chọn thừa nhận thân phận Phương Nguyên.\n\n“Mao Lục xin ra mắt Tông chủ đại nhân, xin thứ cho tại hạ không thể toàn lễ.” Mao Lục bí mật truyền âm.\n\nNơi này là phúc địa Lang Gia, Địa linh Lang Gia quản lý hết thảy.\n\n“Nghi thức xã giao thôi mà, ta không để ý mấy thứ này đâu?” Phương Nguyên truyền âm lại: “Ta còn phải cảm ơn sự cố gắng của ngươi đã giúp ta luyện ra rất nhiều tiên cổ. Thiên Đình là tử địch của ta, một ngày nào đó ta sẽ tấn công Thiên Đình, dốc hết toàn lực cứu bản thể U Hồn Ma Tôn.”\n\nMao Lục gật đầu, ánh mắt loé lên dị sắc, sau đó quay người dẫn đường: “Mời sang bên này.”\n\nThật ra gã cũng biết lời nói của Phương Nguyên chẳng có gì cam đoan. Nếu Phương Nguyên tùy tiện bội ước, hoàn toàn không có bất kỳ trừng phạt hoặc cái giá phải trả nào.\n\nNhưng người sống thì phải cần hy vọng. Dù hy vọng này quá xa vời.\n\nĐồng thời Mao Lục cũng biết rõ, nếu không mời chào Phương Nguyên, cổ tiên Ảnh Tông còn dư lại hoàn toàn không phải là đối thủ của Thiên Đình, chẳng mấy chốc sẽ bị diệt vong.\n\nThậm chí không cần Thiên Đình ra tay, bởi vì lợi ích, Phương Nguyên có thể đi đầu đối địch thế lực Ảnh Tông còn sót lại.\n\nTử Sơn Chân Quân đã sớm hiểu được tình huống này, vì để giữ lại thế lực Ảnh Tông nhiều nhất, giữ lại hy vọng, ông ấy mới giao hết toàn bộ Ảnh Tông cho Phương Nguyên.\n\nPhương Nguyên biết mưu tính của Tử Sơn Chân Quân nhưng lại không thể không tiếp nhận, hơn nữa còn vui vẻ tiếp nhận.\n\nPhương Nguyên đi theo Mao Lục đến một nơi, dừng lại trước mặt tiên trận luyện đạo.\n\nỞ đó ngọn lửa rừng rực thiêu đốt, tản ra hàn khí kinh người.\n\nHàn ý bức người, rất nhanh khiến cho tóc, lông mi trên người Phương Nguyên dính một lớp sương trắng.\n\n“Tông chủ đại nhân, luyện chế tiên cổ Tịnh Hồn đã đến trình tự mấu chốt. Nhưng hở đến bước này là ta lại thất bại. Vận khí của ta không bằng ngươi, Tông chủ đại nhân càng thích hợp ra tay luyện chế những bước cuối cùng hơn.” Mao Lục truyền âm.\n\nSau đó, gã bắt đầu giới thiệu trình tự luyện cổ một cách kỹ càng, còn có những điểm quan trọng bên trong, kinh nghiệm và trải nghiệm tâm đắc của mình.\n\nPhương Nguyên tĩnh tâm lắng nghe, một chữ cũng không lọt.\n\nTiên cổ Tịnh Hồn là bước quan trọng tiếp theo trong quá trình tu hành của hắn.\n\nGần như cùng lúc, Linh Duyên Trai Trung Châu.\n\nMột nữ cổ sư Ngũ chuyển đỉnh phong cũng đã chạm đến thời khắc nhân sinh quan trọng.\n\nLúc này, nàng một thân chiến giáp, da trắng nõn nà, mắt như thần tinh, lông mày cong cong đang cau lại, nín thở ngưng thần, gương mặt tràn ngập nghiêm túc.\n\n“Có thể bắt đầu rồi.” Cổ tiên Trí đạo Linh Duyên Trai Từ Hạo nói.\n\nMột bên khác là một vị nữ tiên, là vợ của Từ Hạo, Lý Quân Ảnh.\n\nTriệu Liên Vân gật đầu, hít sâu một hơi. Nàng bắt đầu thăng tiên.\n\nBên trong Không khiếu Ngũ chuyển đỉnh phong, Chân nguyên bành trướng, giống như kinh đào hải lãng, liều mạng xung kích bức tường Không khiếu.\n\nTrên vách Không khiếu bắt đầu xuất hiện vết rách nhè nhẹ.\n\nVết nứt càng lúc càng lớn, một uy lực vô hình bên trong trời đất nâng cơ thể Triệu Liên Vân chậm rãi bay lên không.\n\nKhi lên đến giữa không trung, cách mặt đất khoảng mười trượng, lúc này Triệu Liên Vân mới dừng lại.\n\nLúc này, Triệu Liên Vân nhắm nghiền hai mắt, tập trung tinh thần khống chế Chân nguyên bên trong Không khiếu, bắt đầu xung kích bức tường Không khiếu.\n\nNàng không biết, ở bên ngoài, khi vết rạn bức tường Không khiếu càng lúc càng nhiều, khí tức tràn ra lại càng nồng đậm, dẫn đến hai luồng khí khổng lồ.\n\nThiên khí mãnh liệt, mây đen quay cuồng trên bầu trời, tiếng sấm rền vang.\n\nĐịa khí hạo đãng, mặt đất cuốn lên bụi mù, ù ù không dứt.\n\nThiên khí, địa khí càng thêm nồng đậm.\n\nBỗng nhiên một tiếng vang nhẹ. Không khiếu Triệu Liên Vân hoàn toàn vỡ vụn.\n\nLập tức trên người nàng dâng trào một luồng nhân khí cực kỳ nồng đậm.\n\nThiên khí, địa khí, nhân khí rất nhanh tụ lại, bao phủ Triệu Liên Vân ở chính giữa.\n\n“Nhất định phải tiếp tục chống đỡ.” Lý Quân Ảnh thấp giọng nói.\n\nPhụ trợ Triệu Liên Vân thăng tiên không chỉ là nhiệm vụ môn phái Linh Duyên Trai mà còn liên quan đến lợi ích của nàng ta và Từ Hạo trong môn phái.\n\nTừ Hạo và Lý Quân Ảnh không hợp với Phượng Cửu Ca.\n\nTriệu Liên Vân lại là nhân vật quan trọng nhất trong phe Từ Hạo.\n\nGương mặt Từ Hạo cũng trở nên nghiêm túc và cẩn thận.\n\nTriệu Liên Vân thăng tiên khác với bên ngoài. Bởi vì trên người nàng có Thần Bất Tri hộ thân, che đậy suy tính, thiên tai địa kiếp không quấn thân.\n\nTình huống thăng tiên này trước nay chưa từng có. Cho dù Đạo Thiên Ma Tôn cũng phải trở thành cổ tiên mới khai sáng ra phiên bản Thần Bất Tri.\n\nCho nên, Từ Hạo vô cùng cẩn thận, lúc nào cũng chú ý tình huống của Triệu Liên Vân, nếu có chỗ không ổn sẽ ra tay ngay.\n\nNhưng lúc này, mặc dù Từ Hạo ở sát bên cạnh cũng lực bất tòng tâm.\n\nBa khí dung hội, quá trình khống chế phải do Triệu Liên Vân hành động, người bên ngoài không thể nhúng tay vào."
}
