{
  "id": "chuong-173-bach-tuong-tien-xa1",
  "slug": "chuong-173-bach-tuong-tien-xa1",
  "title": "Chương 173: Bạch Tướng Tiên Xà(1)",
  "order": 173,
  "volume": "",
  "content": "Chương 173: Bạch Tướng Tiên Xà(1)\n---------------------------------\n\nMây chiều tan đi, lạnh lẽo trong veo lấp đầy, dải Ngân Hà vô âm xoay vòng như đĩa ngọc.\n\nBạch Ngưng Băng nhìn qua cửa sổ, nhìn lên bầu trời đêm.\n\nMột vầng trăng sáng, ánh sáng trong suốt, nằm trong màn đêm. Trong núi vang vọng tiếng sói tru, làm cho ánh trăng này thêm vài phần thê lương.\n\nTrong thư phòng, Bạch gia tộc trưởng an vị ở một bên, lúc này trên mặt biểu hiện dáng vẻ thất hồn lạc phách.\n\nVừa lúc nãy, Bạch Ngưng Băng đem sự tình Bắc Minh Băng Phách thể, báo cho hắn biết.\n\n“Bắc Minh Băng Phách thể...Tư chất Thập tuyệt...” Bạch gia tộc trưởng thì thào không ngừng.\n\n“Ta cảm thấy thời gian không còn nhiều, Không khiếu đã sắp không chịu nổi gánh nặng. Những năm gần đây, thật sự gây phiền toái cho người !” Bạch Ngưng Băng nhẹ nhàng thở dài.\n\nThần sắc hắn bình tĩnh, bệnh tình ngày xưa cùng dáng vẻ điên cuồng, đã biến mất. Thay vào đó, là dáng vẻ bình thản, yên tĩnh.\n\nHắn đã tìm được con đường của mình, không còn vì sinh tử mà hoang mang.\n\nMọi người đều trưởng thành.\n\nGiữa thời khắc sống chết, càng có thể làm con người ta trưởng thành.\n\nÁnh trăng như nước chiếu rọi da thịt trắng nõn của hắn. Dưới ánh trăng, đôi mắt màu lam kia ẩn giấu một tia thâm thuý.\n\nNgười thiếu niên này, y phục trắng như tuyết, giống như thần tiên trên trời, làm người khác không thể không nhìn.\n\n“Tại sao có thể như vậy? Ngày xưa khảo nghiệm tư chất của ngươi, rõ ràng là giáp đẳng cửu thành, tại sao bây giờ lại biến thành Băng Minh Băng Phách Thể.\n\n“Sự thật là như vậy. Trong quá trình ta tu hành, bỗng nhiên có một ngày, liền tấn thăng tư chất. Ta tìm đọc những điển tịch của tộc, trong đó có ghi lại tình huống này. Cửu thành giáp đẳng có thể trong lúc tu hành biến thành tư chất thập tuyệt.” Bạch Ngưng Băng nói.\n\n“Thập tuyệt nghịch thiên, đại đạo không dung. Kể cả mười người con của nhân tổ, không người nào có kết cục tốt. Haizz, chẳng lẽ thật sự không có cách nào cứu vãn sao?” Bạch gia tộc trưởng nhìn thiếu niên trước mặt, cảm thấy cực kì đáng tiếc và tiếc nuối.\n\nHắn là sự kiêu ngạo, hy vọng quật khởi của gia tộc. Nhưng thời gian không nhiều, sinh mệnh sắp sửa đến điểm cuối. Ngay cả ánh sáng huy hoàng, cũng chỉ giống như ngọn lửa, cuối cùng cũng tàn.\n\n“Biện pháp trừ tận gốc thì không có, nhưng mà biện pháp kéo dài thời gian thì có một cái. Nhưng cần chuẩn bị nhiều năm, mà ta đã không còn nhiều thời gian.”\n\nBạch Ngưng Băng nói xong, ngược lại cười nhẹ.\n\nHắn vân đạm phong khinh,(2) giống như lúc này không phải đang thảo luận về hắn, mà là về một người khác.\n\n“Không có vấn đề gì. Người nào mà không chết? Sống mãi mãi không tồn tại ! Chỉ cần cuộc đời phấn khích, như vậy đủ rồi.” Hắn ngược lại an ủi tộc trưởng.\n\n“Ta không cam tâm! Tuyệt không cam tâm!! Đáng giận, Bạch gia ta mấy trăm năm đều bị Cổ Nguyệt bộ tộc đè ép, thật vất vả mới có hy vọng, kết quả lại như vậy! Không, còn có một tia hy vọng, nhất định có !”\n\nBạch gia tộc trưởng thanh âm càng lúc càng lớn., Thần sắc hắn kiên định, tựa hồ là hạ quyết tâm.\n\n“Ngươi đi theo ta, ta mang ngươi đi chỗ này...” Hắn đứng lên, nói.\n\nSau một lát.\n\nÁnh trăng như nước, chiếu rọi một phương hồ sâu.\n\n“Nơi này chẳng lẽ chính là nguyên tuyền?” Bạch Ngưng Băng hỏi. Hắn được tộc trưởng dẫn qua một mật đạo thật dài rồi đi vào nơi này.\n\n“Không sai. Nơi này là cấm địa của gia tộc, nguyên tuyền. Ngươi cũng biết, thứ chống đỡ cho mỗi gia tộc, chính là nguyên tuyền, có thể sinh ra nguyên thạch để trợ giúp việc tu hành.”\n\n“Bạch gia ta chỉ xem như gia tộc loại trung, chỉ có Cổ Nguyệt gia, Hùng gia, là có ít nhất ba đạo nguyên tuyền.” Bạch gia tộc trưởng than thở nói.\n\n“Tộc trưởng dẫn ta tới nơi này có ý gì?”\n\nBạch gia tộc trưởng trên mặt lại lộ thần sắc phức tạp, hắn quay đầu nhìn về phía Bạch Ngưng Băng, vẻ mặt có chút do dự, đứng lên: “Nguyên bản ta chưa bao giờ nghĩ sẽ mang ngươi tới nơi này. Nhưng mà thế sự vô thường,(3) không thể tin được ngươi trở thành Bắc Minh Băng Phách thể. Cơ hội duy nhất của ngươi, ở bên trong nguyên tuyền này.”\n\n“Trong nguyên tuyền này có cái gì?” Bạch Ngưng Băng hỏi.\n\n“Có đại tiên!” Bạch gia tộc trưởng trầm giọng nói.\n\n“Đại tiên?” Bạch Ngưng Băng kinh ngạc.\n\n“Đại tiên là danh xưng của chúng ta với nó. Nó là xà cổ mà tổ tiên chúng ta lưu lại, trời sanh tính hảo khiết, lấy nước nguyên tuyền làm đồ ăn, vẫn bí mật sống ở bên trong nguyên tuyền.” Bạch gia tộc trưởng giới thiệu.\n\n“Năm đó tổ tiên qua đời, thiết hạ truyền thừa mật tàng, sau đó lưu lại xà cổ làm manh mối. Nếu ngươi có thể được đại tiên chấp nhận, như vậy nó sẽ dẫn ngươi mở ra truyền thừa mật tàng. Nếu không nhận được sự chấp nhận của nó thì...” Nói tới đây, Bạch gia tộc trưởng muốn nói lại thôi.\n\n“Thì sẽ như thế nào?” Bạch Ngưng Băng hỏi.\n\nBạch gia tộc trưởng sắc mặt ngưng trọng:\n\n“Nó sẽ giết ngươi!”\n\nCùng lúc đó, tại Cổ Nguyệt sơn trại.\n\nTrong phòng, Thiết Nhược Nam thu hồi cổ trùng trinh sát, hài lòng gật gật đầu:\n\n“Nơi này hoàn cảnh không tệ, có vẻ sạch sẽ.”\n\nSạch sẽ trong lời nàng, không chỉ là phòng sạch. Mà là xung quanh không có giám thị.\n\nNhưng tuyệt đối không có, thì không có khả năng.\n\nDù sao Thiết Huyết Lãnh tu vi Ngũ chuyển, rất có tính uy hiếp, phải có phòng bị.\n\nNhưng mà sự phòng ngự cùng theo dõi của tộc, vừa đủ, cũng không khiến người khác phản cảm. Thậm chí có thể biến thành, quá mức tha thiết, nhiệt tình chiêu đãi.\n\nCho nên Thiết Nhược Nam đánh giá có vẻ sạch sẽ.\n\nThiết Huyết Lãnh khẽ gật đầu:\n\n“Nhược Nam, ngươi đi theo ta lâu như vậy, xác thực học được rất thứ. Nhưng là có một số việc, phải tự mình làm, mặc kệ là không được. Cho nên lần này vụ án, sẽ cho ngươi phá.”\n\n“Phụ thân, ta nhất định cố gắng hết sức!”\n\n“Ân, tốt lắm. Vậy ta hỏi ngươi, bước đầu tiên, ngươi nên làm như thế nào?” Thiết Huyết Lãnh cố ý hỏi.\n\nThiết Nhược Nam cười cười, bỗng nhiên nghiêng người nhìn phía ngoài cửa sổ ánh trăng:\n\n“Tối nay ánh trăng sáng ngời, phụ thân có thể có chút nhã hứng, thăm dò Cổ Nguyệt sơn trại?”\n\nThiết Huyết Lãnh nghe xong lời này, khoé miệng rốt cuộc lộ ra một nụ cười.\n\nĐiều tra một vụ án, không phải là điều tra nội tình vụ án. Thăm dò hoàn cảnh xung quanh, mới là bước đầu tiên.\n\nCha con Thiết Bộ Đầu đi tản bộ ở ngã tư đường. Sau khi chống đỡ lang triều, Cổ Nguyệt sơn trại hiện lên cảnh tượng nghèo túng.\n\nTrúc lâu sập, vết máu loang lổ. Tạp vật chung quanh chất đống, thỉnh thoảng lại có những tiếng rên rỉ từ những người bị thương truyền đến.\n\nHai cha con họ đi một vòng lớn, trong lúc nhất thời cả hai người đều trầm mặc không nói.\n\n“Phương Nguyên, ngươi cái tên xú tiểu tử này, mau cút ra ngoài cho lão phu!” Bỗng nhiên, ở bên trong nội viện truyền đến một loạt âm thanh.\n\nHai cha con họ không khỏi ngẩn ngơ.\n\nSau một lúc lâu, đại môn rộng mở, Phương Nguyên vuốt vuốt cái mũi, trên miệng cười mà như không cười, từ từ đi ra.\n\n“Là tiểu huynh đệ Phương Nguyên.” Cách đó không xa, Thiết Huyết Lãnh chủ động hỏi thăm.\n\n“Tiểu tử gặp qua thần bộ đại nhân, kính lễ.” Dáng vẻ cười cợt trên mặt Phương Nguyên biến mất, hắn chắp tay.\n\n“Tiểu huynh đệ, hai người chúng ta mới đến, có chút chỗ không quen thuộc, chẳng biết có thể chỉ dẫn cho chúng ta được không?” Thiết Huyết Lãnh bỗng nhiên mời nói.\n\nThiết Nhược Nam nhìn phụ thân liếc mắt một cái, vẫn chưa nói chuyện.\n\nPhương Nguyên ánh mắt hơi ngưng lại, đang muốn nói điều này với bọn chúng, không thể ngờ tự nhiên cơ hội lại đến.\n\n“Hai vị bôn ba vạn dặm, không ngại cực khổ mà đến phá án, cả trại đều nên hiệp trợ. Hai vị, mời đi bên này.” Phương Nguyên chậm rãi mà nói, không có dáng vẻ giật mình, cất bước đi về phía trước.\n\nNguyên tuyền như nước sôi, bắt đầu bốc hơi lên.\n\nĐột nhiên, nước suối như sóng, dâng lên phía trước.\n\nĐạt tới một độ cao nhất định, nước suối từ từ tách đôi ra. Một con bạch xà thon dài, cả người phủ vảy trắng, lộ ra dáng vẻ tao nhã.\n\nHai mắt nó như phỉ thuý, biểu lộ ra vẻ lạnh lùng. Hai cái sừng dài trên đầu nó, tung bay như dải lụa tiên y.\n\nNgũ chuyển cổ trùng-- Bạch Tướng Tiên Xà.\n\n“Bái kiến đại tiên!” Bạch gia tộc trưởng kích động quỳ xuống đất đồng thời lo lắng dặn dò: “Bạch Ngưng Băng, ngươi còn không cùng nhau quỳ xuống!”\n\n“Ta không quỳ trước một con cổ!” Bạch Ngưng Băng hừ lạnh một tiếng.\n\nBạch Tướng Tiên Xà tản ra khí thế băng hàn như ẩn như hiện, ẩn chứa sát khí dày đặc. Nhưng Bạch Ngưng Băng không hề sợ hãi, đôi mắt màu lam kia nhìn thẳng vào đôi mắt của con rắn.\n\nThời gian lúc này như ngừng lại.\n\nNguyên tuyền, Bạch gia tộc trưởng đều trở thành thứ không quan trọng.\n\nDưới ánh trăng, thiếu niên như hoạ, ngân tu bạch xà giống như tiên, hai bên nhìn nhau. (Đoạn này để nguyên cho hay)\n\nRất rất lâu sau, bạch xà bỗng nhiên ngân dài một tiếng, hóa thành một tia sáng hồng, hướng về phía Bạch Ngưng Băng.\n\nThân hình Bạch Ngưng Băng chấn động, ánh sáng hồng chui vào trong Không khiếu của hắn, hóa thành một con bạch xà.\n\nBạch xà chiếm cứ vị trí giữa Chân nguyên, có phong thái của bá chủ, lập tức đem cổ trùng ở giữa đuổi ra các phía xung quanh.\n\n“Điều này...” Bạch gia tộc trưởng đứng dậy, lộ ra vẻ nghi hoặc:\n\n“Không giống với điều ghi lại trong gia tộc bí điển.”\n\nTrong gia tộc bí điển, có ghi chép về điều này.\n\nMột khi cổ sư được chấp nhận, Bạch Tướng Tiên Xà cổ sẽ đưa người kế thừa bay lên trời, đến nơi giấu bí tàng trên trời.\n\nNhưng mà tình huống hiện tại, có chút cổ quái.\n\nBạch Tướng Tiên Xà cổ chủ động đầu nhập vào Không khiếu của hắn, không có giết hắn, hẳn là thừa nhận hắn. Nhưng vì sao nó không có trực tiếp đưa Bạch Ngưng Băng bay lên trời.\n\nChẳng lẽ nói, thằng viết bí điển bị lầm lẫn?\n\nTrong lúc nhất thời, Bạch gia tộc trưởng cũng không hiểu.\n\nThời gian lặng lẽ trôi qua.\n\n“Cổ Nguyệt sơn trại đại thế chính là như vậy. Hơn nữa, đất đai rộng rãi. Nhưng mà nơi nào là cấm địa gia tộc, ngoại nhân không thể tiến vào”\n\nPhương Nguyên nói xong.\n\nHắn nhìn trăng sáng trên bầu trời đêm, tiếp tục nói:\n\n“Bây giờ đã không còn sớm, hai vị nên nghỉ ngơi, ngày mai mới có tinh thần phá án.”\n\n“Ha ha ha, Phương Nguyên gia lão nói rất đúng. Cảm tạ Phương Nguyên gia lão chỉ điểm, Phương Nguyên gia lão cũng nên trở về đi.” Thiết Huyết Lãnh nói.\n\n“Nếu đã như vậy, xin cáo từ.” Phương Nguyên chắp tay thi lễ, rõ ràng là đi về.\n\nThiết Huyết Lãnh hứng thú nhìn bóng dáng Phương Nguyên, cho đến khi không nhìn thấy Phương Nguyên, hắn mới thu hồi ánh mắt.\n\n“Nhược Nam, ngươi thấy tên Phương Nguyên này như thế nào?” Hắn đột nhiên hỏi.\n\nTa rất không thích hắn, trực giác cho ta biết, hắn hình như tâm ma.” Thiết Nhược Nam nhíu mày.\n\nThiết Huyết Lãnh gật gật đầu:\n\n“Ta biết ngươi có trực giác cổ, có thể tăng cường trực giác. Nhưng chúng ta phá án dựa vào chứng cứ rõ ràng, chỉ dựa vào trực giác sẽ không làm cho người khác tin tưởng. Không nên ỷ lại vào trực giác của ngươi. Lúc phá án, ngươi không được tiếp tục dùng trực giác cổ.”\n\n“Vâng, phụ thân.”\n\nㅤ\n\n(1) \\[Bạch Tướng Tiên Xà: rắn tiên Bạch Tướng (Bạch Tướng là gì, hồi sau sẽ rõ).\\]\n\n(2) \\[Vân đạm phong khinh: nhàn nhạt như mây trôi, nhẹ nhàng như gió thổi, không màng đến điều gì.\\]\n\n(3) \\[Thế sự vô thường: cuộc sống luôn thay đổi bất ngờ.\\]"
}
