{
  "id": "chuong-2103-nhiem-vu-lang-gia-2",
  "slug": "chuong-2103-nhiem-vu-lang-gia-2",
  "title": "Chương 2103: Nhiệm vụ Lang Gia (2)",
  "order": 2103,
  "volume": "",
  "content": "Chương 2103: Nhiệm vụ Lang Gia (2)\n----------------------------------\n\nTiếp theo, số lượng nhiều nhất chính là Vũ Diêu Tuyết. Nó là nguyên liệu thức ăn cho tiên cổ trí đạo Lục chuyển. Phương Nguyên có được số lượng này, đủ để nuôi tiên cổ được bốn năm lần.\n\nĐộ khó khi nuôi tiên cổ Lục chuyển tất nhiên cách biệt một trời một vực với nuôi tiên cổ Bát chuyển.\n\nĐây là một kinh hỉ nho nhỏ. Ít nhất Phương Nguyên không cần phải phí công mua Vũ Diêu Tuyết bên trong Bảo Hoàng Thiên.\n\nNgoại trừ hai thứ này ra còn có một số tài nguyên. Những thứ nào bán được thì bán, giữ lại được thì giữ lại. Tóm lại đều xử lý sạch sẽ.\n\n“Vẫn còn quá ít. Nếu nhiều thêm chút, phương diện kinh doanh tiên khiếu của ta sẽ có tiến triển nhanh hơn.”\n\n“Tuyết nhân muốn thông gia với ta, chút lễ hỏi này không đủ đâu.”\n\nPhương Nguyên cười lạnh trong lòng.\n\nHắn nuốt sạch lễ vật của Tuyết nhân, nhưng lại ngoảnh mặt làm ngơ với thỉnh cầu thông gia của Tuyết nhân.\n\nKhi Đảm Thức cổ được sản xuất ra nhiều một chút, Phương Nguyên một lần nữa tiến hành tu hành Hồn đạo.\n\nNgày qua ngày, hắn đắm chìm trong tu hành. Nội tình hồn phách của hắn dùng tốc độ mắt thường có thể thấy được nhanh chóng tăng lên. Ngoại trừ tu hành Hồn đạo, hắn còn lợi dụng vầng sáng trí tuệ bắt đầu cải tiến sát chiêu.\n\nHắn nắm giữ rất nhiều sát chiêu, liên quan đến tất cả lưu phái trên thế gian. Hắn cần cải tiến sát chiêu ưu tú, có thể sử dụng được phàm cổ và tiên cổ trong tay mình, gia tăng chiến lực và thủ đoạn của bản thân.\n\nPhương Nguyên vùi đầu tu hành, còn đám người Ảnh Tông thì tận sức thăm dò và chiến đấu ở Thái Khâu. Mao Lục, Địa linh Lang Gia thì luyện chế tiên cổ cho Phương Nguyên. Mỗi người đều có công việc của chính mình, chỉ có một mình Tuyết Nhi là người nôn nóng nhất.\n\nVị đại mỹ nhân Tuyết nhân mang theo nhiệm vụ của tộc Tuyết nhân đến, kết quả Phương Nguyên nuốt sạch lễ vật của nàng, nhưng ngay cả mặt nàng cũng không gặp một lần, để nàng một chỗ chẳng quan tâm.\n\nTuyết Nhi nhiều lần cầu kiến Phương Nguyên, nhưng nàng chẳng qua chỉ là cổ tiên Lục chuyển, Phương Nguyên có chiến lực Bát chuyển, cấp độ hai bên có sự chênh lệch. Hơn nữa nàng còn ở bên trong phúc địa Lang Gia, cho nên đều bị Phương Nguyên nhất nhất khước từ.\n\nNhư vậy, Tuyết Nhi cầu kiến không được, trong lòng phiền muộn không thôi. Ưu sầu và phẫn nộ càng lúc càng nhiều.\n\nMột ngày nọ, Tuyết nhân lại gửi tin thúc giục, Tuyết Nhi đột nhiên có hy vọng.\n\nThì ra, Tuyết nhân thấy Tuyết Nhi không hề có tiến triển, không được Phương Nguyên cho gọi, liền bí mật thương lượng.\n\nBọn họ đạt thành nhận thức chung. Phương Nguyên đã nhận lễ hỏi, tức là có ý muốn thông gia. Nhưng vì sao không gặp Tuyết Nhi, chỉ sợ là lễ hỏi không đủ phân lượng, không xứng với thân phận của hắn.\n\nThế là, Tuyết nhân lập một nhóm, lần này cùng nhau mang đến cho Tuyết Nhi.\n\n“Nhưng chuyện gì đang xảy ra chứ?”\n\n“Tuyết Nhi ta là thiên chi kiêu nữ trong tộc, mỹ danh lan xa. Lần này chủ động muốn thông gia với Nhân tộc, thậm chí còn có lễ hỏi đầy đủ. Nhưng ngay cả mặt cũng chẳng gặp ta được một lần.”\n\nTuyết Nhi mang theo phiền muộn đi cầu kiến Phương Nguyên.\n\nPhương Nguyên đồng ý gặp.\n\nNhưng ai ngờ Phương Nguyên lại nói với nàng một chuyện vượt quá ý liệu của nàng.\n\nPhương Nguyên nhìn chằm chằm Tuyết Nhi.\n\nTuyết Nhi tuổi trẻ xinh đẹp, dáng người cao gầy, thanh xuân tịnh lệ, mắt lam tóc lam, băng cơ ngọc cốt, rất có phong tình của dị nhân.\n\nLàn da nuột nà và bộ ngực đầy đặn sẽ khiến hầu hết đàn ông dồn ánh mắt vào đó.\n\nNàng xứng đáng là đệ nhất mỹ nhân của gia tộc Tuyết nhân.\n\nNhưng Phương Nguyên lại thờ ơ trước vẻ đẹp động lòng người của nàng, không chỉ thờ ơ mà còn hỏi: “Đây có phải là thành ý của gia tộc Tuyết nhân của ngươi không?”\n\nTuyết Nhi có chút không hiểu thấu ý của Phương Nguyên, vội vàng nói: “Còn xin Phương Nguyên đại nhân ngài chỉ rõ.”\n\n“Chút lễ mọn này mà cũng muốn kết hôn với ta? Quý tộc không khỏi suy nghĩ hão huyền, muốn dễ dàng như vậy có được chiến lực Bát chuyển giúp đỡ. Chuyện tốt như vậy, không khác gì miếng bánh từ trên trời rơi xuống.” Phương Nguyên cười lạnh.\n\nTuyết Nhi sửng sốt.\n\nPhương Nguyên thẳng thắn như vậy khiến nàng có chút không tiếp nhận được.\n\nChợt, trong lòng nàng dâng lên một sự xấu hổ và giận dữ.\n\nNàng chính là nhân tài kiệt xuất thế hệ trẻ của Tuyết nhân, được công nhận là đệ nhất mỹ nhân. Lần này nàng mang lễ vật đến thông gia, chẳng khác nào tự tiến cử mình, cho nên đành phải ăn nói khép nép.\n\nKhông nghĩ đến Phương Nguyên lại kiêu ngạo, không để nàng vào mắt, lại càng lòng tham không đáy, cảm thấy lễ vật của Tuyết nhân quá mỏng, không cách nào thể hiện được thành ý của tộc Tuyết nhân.\n\nMỏng ở chỗ nào?\n\nLễ vật rất nặng, đều được chọn lựa cẩn thận bên trong kho tàng của Tuyết nhân để đưa cho Phương Nguyên.\n\nVốn, ấn tượng của Tuyết Nhi đối với Phương Nguyên cũng không tệ lắm. Dù sao Phương Nguyên thiên tư tung hoành, có chiến lực Bát chuyển, không phải người bình thường có thể đạt được. Nhưng cho đến bây giờ, ấn tượng về Phương Nguyên trong lòng nàng đã rớt xuống ngàn trượng.\n\nNếu dựa theo tính cách trước kia, Tuyết Nhi đã sớm phẩy tay bỏ đi. Nhưng lúc này nàng lại không phải tự do một mình, mà trên vai gánh vác trách nhiệm của bộ tộc.\n\nTuyết Nhi hít thở sâu một hơi: “Phương Nguyên đại nhân nếu đã nhận hai phần lễ vật, vậy nên coi trọng tính thông gia giữa đôi bên. Nếu ngươi có gì bất mãn đối với lễ vật, có yêu cầu gì thì có thể nói ra. Ta sẽ gửi tin tức về nhà để các trưởng bối trong nhà thương thảo.”\n\nPhương Nguyên đã sớm chuẩn bị xong danh sách. Lúc này, một con phàm cổ tín đạo từ trên người hắn bay ra.\n\nBay đến tay Tuyết Nhi.\n\n“Cái này?” Tuyết Nhi vừa xem, lập tức trợn mắt.\n\nKhẩu vị của Phương Nguyên khiến nàng phải kinh hãi.\n\nNhưng cho dù nàng giật mình, nhìn nàng cũng vẫn rất đẹp. Hai mắt mở to, khí chất lạnh lẽo của nàng giảm đi rất nhiều, thay vào đó là sự đáng yêu nhiều hơn.\n\n“Không chỉ danh sách này thôi đâu.” Phương Nguyên lại nói.\n\n“Ngươi còn có yêu cầu khác?” Sắc mặt Tuyết Nhi vô cùng khó coi, cố gắng kiềm chế lửa giận trong lòng.\n\nNào biết được biểu hiện của Phương Nguyên vô cùng thản nhiên, da mặt dày như tường thành. Hắn dùng giọng điệu đương nhiên nói: “Nếu quý tộc thỏa mãn được danh sách này của ta, thành ý của quý tộc là đủ. Nhưng thành ý của ngươi không đủ.”\n\n“Thành ý của ta?”\n\nPhương Nguyên ngửa đầu, cười nhạt: “Không phải chó mèo nào cũng có tư cách trở thành thê tử của ta. Mặc dù Tuyết nhân đề cử ngươi, nhưng ngươi có tư cách hay không, ngươi còn cần thông qua thể nghiệm của ta.”\n\n“Khảo nghiệm?” Tuyết Nhi cắn răng: “Xin Phương Nguyên đại nhân chỉ rõ.”\n\nPhương Nguyên nói: “Ngươi đến Thái Khâu vơ vét hồn phách cho ta. Khi ngươi rời khỏi chỗ này, sẽ có người đến sắp xếp cho ngươi.”\n\nTuyết Nhi cảm thấy chua xót trong lòng. Nàng là thiên chi kiêu nữ, có khi nào lại bị lạnh nhạt như thế chứ?\n\nNhưng ngại trách nhiệm bộ tộc, nàng đành phải gật đầu đồng ý.\n\nNhìn theo bóng lưng của Tuyết Nhi, Phương Nguyên rơi vào im lặng.\n\nSắp xếp như vậy, chiến lực của Tuyết Nhi có thể lợi dụng. Từ đó sẽ có thêm một cổ tiên giúp Phương Nguyên tu hành.\n\nNhưng đây không phải là trọng điểm.\n\nĐiều mà hắn muốn làm chính là thăm dò."
}
