{
  "id": "chuong-3625-chi-trich-thien-djinh-1",
  "slug": "chuong-3625-chi-trich-thien-djinh-1",
  "title": "Chương 3625: Chỉ trích Thiên Đình (1)",
  "order": 3625,
  "volume": "",
  "content": "Chương 3625: Chỉ trích Thiên Đình (1)\n-------------------------------------\n\n“A!” Cổ Nguyệt Phương Tưởng thất thanh kêu lên, không nghĩ đến cơ duyên lần này lại lớn như vậy.\n\nMột lát sau, hắn ta si ngốc đứng bên cạnh đầm sâu, nhìn Liên Khả Tâm bay lên trời biến mất trong mây.\n\n“Liên Khả Tâm, Liên Khả Tâm...” Cổ Nguyệt Phương Tưởng lẩm bẩm, ôm tim.\n\nDung nhan của Liên Khả Tâm đã khắc sâu trong lòng hắn ta.\n\nHắn ta biết, từ nay về sau, ngoại trừ tìm kiếm phụ thân, hắn ta còn một mục tiêu để phấn đấu.\n\nĐó chính là trở thành cổ tiên để có thể gặp lại Liên Khả Tâm tiên tử.\n\n“Như thế nào?” Mao Thập Nhị mỉm cười hỏi.\n\nỞ trong mây, gã và nữ tiên Giao nhân Liên Khả Tâm bí mật gặp mặt.\n\nLiên Khả Tâm đáp: “Đích thật là hạt giống cổ tiên, khả năng độ kiếp thăng tiên rất lớn.”\n\nMao Thập Nhị khẽ lắc đầu: “Lần này hắn ta có phương pháp tu tiên và động lực mạnh mẽ, nhưng còn chưa đủ. Chúng ta phải tận lực gia tăng nội tình cho hắn ta. Dù sao, cửa ải điều tiết ba khí còn cần dựa vào chính hắn ta xông qua.”\n\nVề phần tai kiếp còn lại đều không phải việc quan trọng, hoàn toàn có thể ở bên cạnh lén lút ra tay giúp đỡ.\n\n“Vậy theo ý của tiên hữu là?” Liên Khả Tâm hơi do dự.\n\nMao Thập Nhị đáp: “Ta sẽ cho hắn ta bảy tám ngày để hắn ta làm quen với mấy con phàm cổ. Về sau, ta sẽ dẫn truy binh đến để hắn ta luyện binh.”\n\n“Thật ra, mẹ của hắn ta là thành chủ Thiết Ti còn chưa chết, mà rơi vào trạng thái sắp chết, cần thủ đoạn cổ tiên mới có hy vọng chữa trị.”\n\n“Ta sẽ cho hắn ta biết điều này, từ đó càng thêm kiên định khát vọng và quyết tâm độ kiếp của hắn ta.”\n\nLiên Khả Tâm nghe đến đó, im lặng một chút rồi tán dương: “Vẫn là tiên hữu mưu tính sâu xa, Liên Khả Tâm không theo kịp. Nhiệm vụ lần này hoàn thành, điểm cống hiến còn xin tiên hữu phân phối.”\n\n“Tiên tử khiêm tốn rồi.” Mao Thập Nhị nheo mắt, vội vàng khoát tay: “Ta sẽ báo cáo lại nỗ lực của tiên tử, đồng thời phân phối điểm cống hiến như thế nào là chuyện của thành Tinh La, ta không có quyền nhúng tay vào.”\n\nVốn Liên Khả Tâm tiếp nhận nhiệm vụ này là muốn giao hảo với Mao Thập Nhị, nhưng khi nàng biết được thân phận đặc biệt của Cổ Nguyệt Phương Tưởng, lập tức hiểu được Cổ Nguyệt Phương Tưởng sẽ được Phương Nguyên trọng dụng trong tương lai.\n\nVị nữ tiên Giao nhân liền nghĩ ra một kế, không tiếc xuất hiện tiếp xúc với Cổ Nguyệt Phương Tưởng.\n\nĐể biểu hiện tốt hơn, vị nữ tiên Giao nhân này cũng đã liều mạng.\n\nMao Thập Nhị lo lắng biểu hiện của nàng sẽ phân mỏng lợi ích của mình, liền thổ lộ một sắp xếp khác của gã.\n\nLiên Khả Tâm cũng rất thông minh, lập tức biểu thị mình không tranh công, khiến cho Mao Thập Nhị vô cùng hài lòng.\n\nBầu không khí giữa hai người vì thế mà trở nên hài hoà.\n\nSau khi bắt chuyện vài câu xong, từ phía Nam bỗng nhiên vọt lên một cột sáng. Một luồng khí tức luyện cổ thâm trầm chợt khuếch tán ra.\n\nLiên Khả Tâm phát hiện, sắc mặt lập tức thay đổi: “Có người luyện thành tiên cổ Thất chuyển sao?”\n\nNàng nhìn Mao Thập Nhị, tán dương: “Quý tộc quả nhiên nhân tài đông đúc.\n\nNội khí tức thôi cũng đủ để tại hạ sinh lòng hướng tới. không biết tiên hữu có thể dẫn kiến không?”\n\nMao Thập Nhị lại có vẻ khó khăn, lắc đầu, vô thức nói: “Nếu đổi lại bất kỳ cổ tiên Mao nhân nào, ta sẽ dẫn kiến cho tiên tử. nhưng người này lại cực kỳ đặc biệt, thân phận của gã chính là phân thân của U Hồn Ma Tôn, bị thủ đoạn của chủ thượng áp chế, cả ngày không ngừng luyện cổ.”\n\nLiên Khả Tâm nghe xong, không khỏi cảm thấy kinh ngạc, bỗng nhiên linh quang chợt loé trong đầu: “Chẳng lẽ vị cổ tiên bị áp chế này chính là Mao Lục?”\n\nMao Thập Nhị gật đầu: “Tiên tử thông minh, một phát đoán trúng. Sơn cốc mà Mao Lục ở cũng đã được chủ thượng cố ý bố trí, là cấm địa trong toàn bộ tiên khiếu Chí Tôn, được gọi là cấm địa U Cốc.”\n\nLúc này, bên trong cấm địa U Cốc.\n\nCơ thể Mao Lục khô gầy như củi, xương gò má nhô lên thật cao, hốc mắt hãm sâu.\n\nMột con tiên cổ Thất chuyển vừa mới luyện thành.\n\nHình con cổ trùng như con kiến, nửa người trên sáng bóng, nửa người dưới lại ảm đạm, chân trước ngắn nhỏ yếu ớt, nhưng chân sau lại thon dài hữu lực.\n\nĐây chính là tiên cổ Nô đạo, cổ Chủ Tớ.\n\n“Rốt cuộc cũng đã luyện thành.”\n\n“Thất bại ba mươi ba lần, trọng thương hai mươi bảy lần, sắp chết mười chín lần nhưng ta đã luyện thành.”\n\n“Con tiên cổ này nhất định có thể trợ giúp Phương Nguyên tông chủ.”\n\n“Vẫn phải dựa vào tông chủ mới có thể cứu được bản thể.”\n\n“Khoan đã, dường như ta đã quên mất cái gì. Thôi mặc kệ, vẫn tiếp tục luyện cổ thôi.”\n\n“Ta luyện ra tiên cổ càng nhiều, sẽ càng giúp Ảnh Tông hưng thịnh, hy vọng cứu được bản thể sẽ càng lớn.”\n\nThần trí của Mao Lục có vẻ không ổn, sau khi lẩm bẩm cả nửa ngày, lập tức bắt đầu luyện chế con tiên cổ khác.\n\nMột lát sau.\n\nBên trong Bảo Hoàng Thiên, ý chí của Phương Nguyên và Hạc Phong Dương trước mặt bao người hoàn thành một vụ giao dịch.\n\nPhương Nguyên thu được một điểm tài nguyên Thổ đạo ở Trung Châu, tên là Cửu Ương Thạch Lâm, còn Hạc Phong Dương thì thu được tiên cổ Chủ Tớ.\n\n“Giao dịch này khó có thể tin. Lá gan của Hạc Phong Dương lớn đến như vậy sao?”\n\n“Ông ta đây là vò đã mẻ không sợ rơi, tất nhiên đã nhận được chỉ thị của Tiên Hạc Môn mới dám làm như thế.”\n\n“Tiên Hạc Môn? Không, công nhiên giao dịch với Luyện Thiên Ma Tôn, Tiên Hạc Môn không chống đỡ nổi áp lực như vậy đâu. Phía sau nhất định được Thiên Đình cho phép. Nếu không, mười đại cổ phái Trung Châu sao dám làm như thế?”\n\n“Thiên Đình không phải tuyên bố Phương Nguyên là ma tôn sao? Tại sao lại còn hợp tác với hắn?”\n\n“Thế thì sao? Tiên cổ Thất chuyển khó luyện đến cỡ nào, Thiên Đình tài đại khí thô, điểm tài nguyên giống như Cửu Ương Thạch Lâm nhiều không kể xiết, bỏ ra một chút là có thể đổi được một con tiên cổ. Nếu là ta, ta cũng sẽ làm như vậy.”"
}
