{
  "id": "chuong-194-hac-tai-2",
  "slug": "chuong-194-hac-tai-2",
  "title": "Chương 194: Hạc Tai (2)",
  "order": 194,
  "volume": "",
  "content": "Chương 194: Hạc Tai (2)\n-----------------------\n\nThời gian vừa đến, Mê Tân Vụ tự động tiêu tan.\n\nPhương Nguyên nhìn quanh chiến trường, chỉ thấy trên chiến trường xác chết ngổn ngang khắp nơi. Cổ sư bị thiệt hại nặng nề, nhưng bầy hạc cũng bị tổn hại rất lớn, ngoại trừ thịt nát, tứ chi bị cụt ra thì chính là xác hạc trắng đen xen kẽ.\n\n“Đây không phải là Phi Hạc Mỏ Thiết sao?” Phương Nguyên thầm kinh ngạc.\n\nNgười khác không nhận ra, là bởi vì phi hạc này cũng không phải là loài chim địa phương ở Nam Cương. Nhưng hắn lại biết rằng, Phi Hạc Mỏ Thiết này có nguồn gốc từ Trung châu.\n\n“Hửm? Vạn Thú Vương, cường giả Ngũ chuyển!” Bất chợt, Phương Nguyên nhìn thấy giữa không trung, một con hạc lớn đang chậm rãi đập hai cánh, bay lơ lửng. Trên lưng của nó có một lão giả tóc bạc mày trắng lãnh khốc đang ngồi.\n\nPhương Nguyên thu lại ánh mắt, lại nhìn sang Cổ Nguyệt Bác bên cạnh.\n\nVị tộc trưởng tộc Cổ Nguyệt này, trên người đã chằng chịt vết thương, cả người đều là máu, điên cuồng chiến đấu. Rất nhiều lần rõ ràng có thể tránh được, nhưng vì sự an toàn của Phương Nguyên, ông ta tình nguyện mạnh mẽ chịu thương.\n\n“Tộc trưởng! Cục diện hiện tại cực kỳ không ổn, đám cổ sư tự ai nấy đánh sớm muộn gì cũng sẽ bị đàn phi hạc xé thành mảnh nhỏ. Chúng ta chỉ có tập hợp sức mạnh của họ thành một khối thì mới có hy vọng xông ra khỏi vòng vây trùng điệp, trở lại sơn trại!” Phương Nguyên nói với Cổ Nguyệt Bác.\n\n“Ngươi nói có lý.” Ánh mắt Cổ Nguyệt Bác quét qua chiến trường. Sau đó cao giọng la lên: “Chư vị, tình thế hiện tại cực kỳ nghiêm trọng, bên trong Cổ Nguyệt sơn trại của ta lại có thủ đoạn chế ngự kẻ địch. Nhanh chóng tụ hợp cùng ta, cùng nhau xông ra ngoài!”\n\nGiọng nói vang vọng quanh chiến trường, lập tức hấp dẫn vô số ánh mắt.\n\n“Cái gì? Cổ Nguyệt gia lại có át chủ bài có thể chế ngự cổ sư Ngũ chuyển sao?”\n\n“Thà tin rằng là có còn hơn là không mà!”\n\n“Các huynh đệ, xông lên, tụ hợp cùng Cổ Nguyệt tộc trưởng!!”\n\nĐám cổ sư vốn đã tuyệt vọng, lúc này lại thấy được một tia hy vọng từ trong câu nói của Cổ Nguyệt Bác.\n\nDưới sự uy hiếp của cái chết, những cổ sư đã từng đối địch nhau này liên thủ với nhau, rất nhanh liền tập trung lại một chỗ.\n\n“Cổ Nguyệt gia...Ha ha. Cũng là con cháu của sư huynh đây mà.” Bên trên hạc lớn, lão giã lông mày bạc trắng cười lạnh, đang muốn chỉ huy bầy hạc chặn đường, nhưng nghĩ lại, lại dừng quyết định này lại.\n\n“Có thể để những người này chạy đi, sau đó dễ dàng hốt trọn một mẻ. Đây đều là con cháu của hắn ta, đợi lát nữa lúc chiến đấu kịch liệt, cũng có thể khiến cho hắn ta ném chuột sợ vỡ bình một chút. Nhưng mà ba tên cổ sư Tứ chuyển này lại có năng lực quấy nhiễu chiến cuộc, không thể giữ lại, trước tiên cứ giết cái đã!”\n\nNghĩ đến đây, lão giả lông mày trắng rít lên một tiếng, cong ngón tay búng ra, ba đạo vòng sáng màu trắng bắn ra.\n\n“Đây là loại cổ gì?” Tộc trưởng Hùng gia là người đầu tiên bị trúng chiêu, bị vòng sáng màu trắng này bắn trúng, tốc độ toàn thân chậm lại giống như ốc sên bò trên đường.\n\nHai bị tộc trưởng còn lại cũng bị như vậy.\n\n“Phương Nguyên, ngươi chạy mau. Người tộc Cổ Nguyệt nghe lệnh, thề sống chết bảo vệ sự an toàn của Phương Nguyên, chỉ có hắn mới biết cách đó!” Cổ Nguyệt Bác thử nhiều cách, cũng không giải được vầng sáng này, đành phải quát to một tiếng, quay người đối diện với lão giả lông mày trắng.\n\nPhương Nguyên quay đầu, nhìn thật sâu vị tộc trưởng của tộc Cổ Nguyệt này.\n\n“Phương Nguyên lão gia, chúng ta đến bảo vệ ngài!” Lập tức liền có một nhóm lớn người tộc Cổ Nguyệt tụ tập đến bên người Phương Nguyên, một mực bảo vệ hắn.\n\nÁnh sáng trị liệu, cùng gió lốc gia tăng tốc độ đều được phóng lên người Phương Nguyên.\n\nSau lưng truyền đến tiếng nổ vang rền, dưới vận mệnh huyền bí mà tàn nhẫn, ba vị tộc trưởng vốn vẫn nhìn nhau không vừa mắt, giờ phút này lại đoàn kết chặt chẽ, cùng tiến hành đại chiến sinh tử với lão giả thần bí.\n\nKết quả của cuộc chiến này, không có gì bất ngờ.\n\nBa vị tộc trưởng liên tiếp tử trận, lão giả lông mày trắng nhẹ phất ống tay áo, vững vàng ngồi trên hạc lớn. Đại quân phi hạc che phủ đất trời, chậm rãi dồn về phía sơn trại Cổ Nguyệt.\n\nTrong sơn trại Cổ Nguyệt vô cùng hỗn loạn, tiếng kêu khóc thê lương truyền đến.\n\nPhần lớn lầu trúc bị đổ sụp, trong bãi phế tích là từng cỗ thi thể được phủ vải trắng, người bị thương phát ra tiếng rên đau đớn, nằm ngay tại chỗ. Cổ sư trị liệu bận bịu đến mức đầu đầy mô hôi.\n\nGia Chủ Các bị sụp hơn phân nửa, trên quảng trường đã ướt đẫm máu tươi, cảnh tượng này khiến cho người trong tộc cảm thấy cự kỳ khủng hoảng.\n\nThiết Huyết Lãnh đại chiến với Cổ Nguyệt Nhất Đại, đã khiến cho ngọn núi rung chuyển, tất nhiên là lan đến khu vực ngay phía trên sơn trại.\n\nCổ Nguyệt Dược Cơ ở lại trong sơn trại, không chờ được Cổ Nguyệt Bác, lại chờ được đám tàn quân tam tộc này.\n\n“Chuyện gì thế này?” Nàng lạnh giọng quát hỏi.\n\nPhương Nguyên không nói gì, bởi vì phi hạc chen chúc bay đến sau lưng hắn đã là lời giải thích tốt nhất.\n\n“Chuyện này?!”\n\n“Trời ạ...”\n\n“Chẳng lẽ tộc Cổ Nguyệt ta, phải bị diệt tộc ở đây sao?”\n\nTrong lúc nhất thời, sơn trại Cổ Nguyệt đại loạn.\n\n“Sư huynh, sư đệ ta ngàn dặm xa xôi cố ý chạy đến thăm ngươi. Tại sao ngươi lại không ra nghênh đón chứ?” Lão giả lông mày trắng cưỡi trên lưng hạc lớn, giọng nói lạnh lẽo đầy sát khí.\n\nTiếng vọng của lão còn chưa hết, trên quãng trường sơn trại, máu tươi dâng cao mười mét, quan tài màu đỏ cũng theo đó mà xuất hiện.\n\nCổ Nguyệt Nhất Đại hóa thân thành Huyết Quỷ Thi, đứng bên trong quan tài, hai mắt đỏ như máu nhìn chằm chằm lão giả lông mày trắng.\n\n“Vậy mà ngươi lại không có chết...Làm sao ngươi tìm đến được nơi này? Quả nhiên, gã cổ sư vừa nãy kia chính là do ngươi sai khiến!” Cổ Nguyệt Nhất Đại căm hận hỏi.\n\n“Làm thế nào tìm được ngươi sao? Ha ha ha!” Lão giả lông mày trắng cười to, tiếng cười vô cùng vui sướng, ánh mắt lộ ra vẻ dữ tợn. Lão mở bàn tay ra, lộ ra một con cổ.\n\nChính là Chí Thân Huyết Trùng.\n\nChí Thân Huyết Trùng sáng óng ánh, giống như mã não hồng. Giống như một con ve, hiện tại đang phát sáng từng đợt, đầu con ve đang hướng về phía Cổ Nguyệt Nhất Đại.\n\n“Mặc dù sư huynh ngươi đoạt mất cơ duyên của ta, ám hại ta, cướp đi toàn bộ cổ trùng, nhưng ta cũng nắm giữ bí pháp. Vì vậy ta đã hợp luyện ra Chí Thân Huyết Trùng này. Ngươi có biết nó được luyện ra như thế nào không? Ha ha ha, chính là dùng máu trong tim của hai đứa con ruột ngươi luyện thành. Hai đứa con trai của ngươi thực sự quá nhỏ, chỉ mới năm sáu tuổi. Máu trong tim quá ít, ta không thể làm gì hơn là nuôi bọn chúng làm dược nhân, cách mỗi tháng lấy máu trong tim của chúng. Sau khi tích đủ máu trong tim, lúc này mới luyện được cổ này.” Lão giả lông mày trắng chậm rãi nói, giọng điệu cực kỳ đắc ý.\n\n“A, đúng rồi, hai đứa con trai kia của ngươi sau đó không lâu cũng đều đã chết rồi. Ha ha ha, sau khi luyện ra Chí Thân Huyết Trùng, ta đã dùng nó để tìm ra ngươi trong nhiều năm nay. Nhưng thiên hạ này quá rộng lớn, ngươi lại xa xăm ngút ngàn không rõ tung tích, Chí Thân Huyết Trùng mặc dù là Ngũ chuyển, nhưng mà phạm vi của nó nói chung cũng chỉ có hạn. Cuối cùng, ta dần dần già đi. Đành phải dùng Tồn Tức Ngọc Táng Cổ,(1) tìm đường sống trong chỗ chết, tự phong bế bản thân. Trước đây không lâu, ta bất đắc dĩ phải phá băng mà ra, thử một lần cuối cùng. Vậy mà trong lúc vô tình lại tìm được sư huynh ngươi, sư huynh, ngươi có biết lúc đó ta mừng rỡ như điên như thế nào không!”\n\n“Về phần Thiết Huyết Lãnh kia, ha ha ha, quả thật là do ta dùng một phong thư tiên dẫn đến. Nhìn thấy gã ta, ta liền nhớ lại dáng vẻ trước đây của chúng ta. Thật là khiến cho người ta hoài niệm mà...Nhớ năm đó hai sư huynh đệ chúng ta, cùng nhau giết ma đạo tặc tử, được xưng tụng là Chính Đạo Song Hạc. Vô cùng nổi danh.” Lão giả lông mày trắng nói, vẻ mặt đầy hoài niệm.\n\nVẻ mặt lão thản nhiên, giọng nói nhu hoà, nhưng càng nhớ lại, sát khí rét lạnh trong đôi mắt lão lại càng dâng đầy.\n\nLão giả lông mày trắng này, đến từ Trung châu, được xưng là Thiên Hạc Thượng Nhân.\n\nㅤ\n\n(1) \\[Tồn: lưu | Tức: sinh mệnh | Ngọc Táng: mộ ngọc.\\]"
}
