{
  "id": "chuong-2768-long-cung-khao-nghiem-2",
  "slug": "chuong-2768-long-cung-khao-nghiem-2",
  "title": "Chương 2768: Long Cung khảo nghiệm (2)",
  "order": 2768,
  "volume": "",
  "content": "Chương 2768: Long Cung khảo nghiệm (2)\n--------------------------------------\n\n“Số chuyển của Chử Vận Oa vẫn còn rất thấp.”\n\n“Tương lai, ta không chỉ phải tăng số chuyển tiên cổ, hơn nữa còn phải dung nhập áo nghĩa chân truyền Chúng Sinh Vận, khiến cho nó có thể ảnh hưởng đến người và những vật khác.”\n\nPhương Nguyên âm thầm lên kế hoạch.\n\nMặc dù Phương Nguyên có thể dựa vào Chử Vận Oa trợ giúp phân thân, nhưng thật ra bản thể và phân thân đều cùng một người. Cho nên, đây cũng được xem là trợ giúp mình. Phạm vi chân truyền Kỷ Vận còn chưa khuếch trương được đến Chúng Sinh Vận.\n\nPhương Nguyên phát hiện được nguy cơ của phân thân Long nhân, tạm thời kiềm chế bất động. Một mặt giám sát, mặt khác không ngừng thôi động Chử Vận Oa.\n\nMặc dù trợ giúp đối với con rồng nhỏ màu tím không lớn, ảnh hưởng đối với khí vận mây đen quá nhỏ, nhưng cũng xem như hạt cát trong sa mạc, tích luỹ cũng đáng để chờ mong.\n\nCàng có một câu, có còn hơn không.\n\nPhân thân Long nhân tất nhiên cũng nhận được tin tức bản thể truyền đến, vẫn không ngừng chuyển hóa mộng cảnh.\n\nNhư vậy, sau một ngày rưỡi, bốn vị cổ tiên Đông Hải cùng nhau bay đến.\n\nPhía Đông là một thanh niên mặc áo bào trắng, gương mặt tuấn tú, chính là Dương Tử Hà.\n\nPhía Tây là một lão bà, lưng còng, nếp nhăn trên mặt rất sâu đi theo hướng rất kỳ lạ, tạo thành đường vân độc mãng màu tím, kéo dài từ gương mặt của bà ta xuống cánh tay, thậm chí toàn thân. Đây chính là Dung Bà.\n\nPhía Bắc là một cổ tiên dáng người cao lớn, ánh mắt hình tam giác loé lên hàn quang, là Thạch Miểu.\n\nCổ tiên phía Nam mặc áo bào đen, nhìn không rõ dung mạo, lúc nào cũng im lặng chẳng khác nào u hồn trôi nổi, âm khí mười phần, họ Trương tên Âm.\n\n“Bốn vị cổ tiên Bát chuyển đến? Là bọn họ...” Bản thể Phương Nguyên vẫn bất động như cũ. Bởi vì phân thân Long nhân của hắn nhìn ra được một ít tin tức.\n\nLúc này, con rồng khí vận màu tím đã bị một đám mây đen dày đặc bao phủ, hoàn toàn không cách nào phá vây.\n\nBên trong khí vận mây đen lại có sự thay đổi.\n\nPhía Đông mây đen truyền ra tiếng nước cuồn cuộn, giống như che giấu một dòng sông. Phía Tây mây đen khí vận, một con độc mãng màu tím như ẩn như hiện. Phía Bắc mây đen ngưng kết thành hình ngọn núi, còn phía Nam thì càng thêm tĩnh mịch, quay tròn thành một lỗ đen.\n\n“Bốn vị cổ tiên Bát chuyển này có gì quái lạ.”\n\n“Khí vận bọn họ đều có một phần mây đen, chẳng lẽ bọn họ đã kết thành liên minh?”\n\nPhương Nguyên cũng không biết bọn họ chính là tứ đại long tướng của Long Cung. Bởi vì kiếp trước Phương Nguyên không nhận được tin tức có liên quan.\n\nNhưng rất nhanh hắn đã biết.\n\nBốn vị cổ tiên Bát chuyển nhìn Long nhân, sắc mặt lãnh khốc hơi hoà hoãn một chút.\n\n“Quả nhiên là một Long nhân.”\n\n“Còn có tu vi Thất chuyển, ngươi ngược lại có tư cách tham gia khảo nghiệm.”\n\n“Số mộng cảnh này là khảo nghiệm của ngươi. Ngươi chỉ có thông qua nó mới được long linh tán thành, trở thành chủ của Long Cung.”\n\n“Mau trả lại mông cảnh, dựa theo quy củ thăm dò mộng cảnh, tiến hành khảo hạch. Bằng không, tứ đại long tướng chúng ta sẽ khiến cho ngươi chịu không nổi.”\n\nBốn vị cổ tiên Bát chuyển Đông Hải mỗi người một câu, đồng thời lên tiếng, thể hiện thân phận Long nhân của bọn họ.\n\nNhất thời, mặc kệ là bản thể Phương Nguyên hay là phân thân Long nhân, tất cả đều kinh hãi.\n\nHành động thu hết mộng cảnh của phân thân Long nhân đã dẫn đến tứ đại long tướng.\n\nNếu là cổ tiên Nhân tộc, tứ đại long tướng sẽ hợp nhau tấn công, nhưng phân thân Long nhân Phương Nguyên lại là Long nhân hàng thật giá thật. Mặc kệ nhục thân hay là hồn phách đều là thật, không hề có chút sơ hở.\n\nTứ đại long tướng nói ra thân phận, bí mật này khiến Phương Nguyên âm thầm giật mình.\n\nKiếp trước, vào phút cuối cùng, Phương Nguyên nhìn thấy Bạch Ngưng Băng khống chế Long Cung, Đế Tàng Sinh tham gia vào cuộc đại chiến cuối cùng chứ không nhìn thấy tứ đại long tướng.\n\n“Thì ra bốn vị cổ tiên Bát chuyển này là nô bộc của Long Cung, bị Long Cung thu phục trở thành long tướng.”\n\n“Nước nơi này thật sự có chút sâu.”\n\n“Ta có cần đích thân ra tay hay không?”\n\nTrong đầu Phương Nguyên suy nghĩ liên tiếp, nhanh chóng suy tính.\n\nDựa theo thực lực của hắn bây giờ, đồng thời đối phó bốn vị cổ tiên Bát chuyển, nắm chắc rất lớn.\n\nPhương Nguyên mạnh nhất là thủ đoạn Khí đạo. Không nói cái khác, chỉ nói quy mô đạo ngân Khí đạo cũng đủ khiến bốn vị cổ tiên Bát chuyển Đông Hải vượt quá tầm với.\n\n“Nhưng đối phương dù gì cũng là cổ tiên Bát chuyển, ta có thể chiến thắng, thậm chí giết chết đối thủ, nhưng động tĩnh nhất định rất lớn, không thể tốc thắng được.”\n\n“Tham chiếu kiếp trước, Long Công tranh đấu với bốn người này, bản thân tiên cổ ốc cũng có linh trí, có thể tự mình phi không mà đi.”\n\n“Nếu ta cưỡng ép ra tay, chỉ sợ không ổn, sẽ rơi vào tình cảnh của Long Công kiếp trước.”\n\nPhương Nguyên lập tức suy tính tình huống có khả năng xảy ra nhất.\n\nLần này hắn đến chính là muốn bí mật thu lấy Long Cung. Nếu gây ra động tĩnh quá lớn, bại lộ tu vi Bát chuyển và thực lực Khí đạo, hoàn toàn không tương xứng với kế hoạch ban đầu của hắn.\n\nPhương Nguyên nghĩ đến đây, lại nhìn Chử Vận Oa trên đỉnh đầu của mình.\n\nCon rồng nhỏ màu tím đã bị mây đen bao trùm, nhưng biểu hiện lại rất hưng phấn, ngoa ngoe muốn động.\n\nNhất là bên trong đám mây đen còn có khí màu tím xanh, như ẩn như hiện.\n\n“Từng sợi khí vận màu tím xanh này cao quý vô cùng, kỳ diệu vô cùng, đại diện cho khả năng phân thân Long nhân trở thành chủ Long Cung.”\n\n“Phân thân Long nhân chỉ có tu vi Thất chuyển, bốn vị long tướng đều là Bát chuyển, cũng không phát hiện ra ta, cho nên khả năng lừa gạt rất nhỏ.”\n\n“Nếu phân thân Long nhân dựa theo quy củ mà làm, sau khi thăm dò mộng cảnh xong, thông qua được khảo nghiệm, không chỉ thu hoạch được Long Cung, mà còn có chiến lực bốn vị cổ tiên Bát chuyển.”"
}
