{
  "id": "chuong-1710-nhuong-bo-1",
  "slug": "chuong-1710-nhuong-bo-1",
  "title": "Chương 1710: Nhượng bộ (1)",
  "order": 1710,
  "volume": "",
  "content": "Chương 1710: Nhượng bộ (1)\n--------------------------\n\nNam Cương, sơn trại Cổ Nguyên.\n\nPhương Nguyên nắm chặt hai tay, cắn răng, nói với hai người đang ngồi ở vị trí chủ vị: “Cửu phụ cửu mẫu, hai người đã lấy tài sản của cha mẹ ta. Bây giờ ta còn thiếu chút nguyên thạch, hai người không thể dàn xếp một chút được sao?”\n\nCửu mẫu the thé nói: “Ngươi nói sai rồi. Chúng ta chẳng lấy tài sản gì của cha mẹ ngươi hết, tất cả đều là của đệ đệ ngươi. Đệ đệ ngươi có tư chất loại Giáp, có tiền đồ hơn so với ngươi nhiều. Ta tin rằng nếu cha mẹ ngươi vẫn còn, chỉ sợ cũng sẽ làm như vậy.”\n\n“Phương Nguyên.” Cửu phụ chậm rãi lên tiếng: “Ta biết ngươi muốn làm gì, không phải là muốn nguyên thạch để mua cổ tài dùng để luyện cổ sao? Nhưng ngươi cũng biết luyện cổ khó đến thế nào mà. Phong hiểm lại lớn. Ngươi đấy, đúng là còn quá trẻ, không nên ôm mấy suy nghĩ không thiết thực này, lo mà giữ bổn phận của ngươi đi. Với tư chất loại Bính, đừng mong tiến bộ gì nữa, lo mà sống cho ngay thẳng.”\n\nHiện tại đang là mùa đông lạnh lẽo.\n\nTrong căn phòng ấm áp, nhưng trong lòng Phương Nguyên thì hoàn toàn lạnh lẽo.\n\nHắn vẫn đứng im tại chỗ, im lặng thật lâu mới lên tiếng: “Ta hiểu rồi.”\n\nHắn chậm rãi quay người bước ra ngoài.\n\nSau lưng, cái giọng chanh chua của cửu mẫu vang lên: “Đi rồi sao? Một chút chào hỏi cũng không có, đúng là lễ phép quá nhỉ?”\n\nCửu phụ thì mỉm cười, giả bộ nói: “Phương Nguyên, đừng đi vội chứ, ở lại ăn bữa cơm nào.”\n\nPhương Nguyên cũng không dừng lại. Hắn càng chạy càng nhanh, bộ pháp cũng kiên định hơn.\n\nHắn rất hiếm khi đến nhà cửu phụ cửu mẫu.\n\nĐêm đã khuya.\n\nMặc dù không có tuyết rơi, nhưng không khí lạnh lẽo khiến cho Phương Nguyên cảm thấy hơi lạnh thấu xương.\n\nSau đó, hắn nhìn lên bầu trời, âm thầm nắm chặt hai tay.\n\nTrên bầu trời, quần tinh sáng chói, vô cùng lóa mắt.\n\nTinh quang chiếu rọi con ngươi Phương Nguyên. Ánh mắt của hắn cũng vì thế mà chiếu sáng rạng rỡ.\n\n“Đã để ta xuyên qua thế giới này, nhất định sẽ có chuyện để làm. Cho dù tư chất Bính thì sao, ta nhất định sẽ làm được.”\n\nPhương Nguyên không nhìn thấy có một bóng người từ đầu đến cuối vẫn lẳng lặng đi theo hắn, yên lặng nhìn mọi chuyện phát sinh.\n\nÁnh sao trên bầu trời đêm càng lúc càng sáng, chiếu sáng diện mạo của người này.\n\nRõ ràng là một Phương Nguyên khác.\n\nChỉ là diện mạo của người này đã thay đổi hoàn toàn, ánh mắt càng thêm tang thương.\n\nDưới cái nhìn chăm chú của hắn, toàn bộ bầu trời đêm, toàn bộ mộng cảnh từ đậm chuyển sang nhạt, giống như sương mù nồng đậm bắt đầu tiên tán, cho đến khi không còn sót lại chút gì.\n\nTrong thế giới chân thật, Phương Nguyên chậm rãi mở hai mắt, nhẹ giọng lẩm bẩm: “Nghĩ không ra, ta còn có thể ôn lại cảnh tượng kiếp trước.”\n\nTrung Châu, Linh Duyên Trai.\n\n“Tuy Triệu Liên Vân là Thiên Ngoại Chi Ma, nhưng cũng là người si tình.” Mẫu thân của Phượng Kim Hoàng Bạch Tình Tiên Tử nhìn qua cửa sổ, ánh mắt xuyên qua ngàn dặm nhìn chăm chú Triệu Liên Vân vẫn còn quỳ trên mặt đất trong đình viện nho nhỏ.\n\nTriệu Liên Vân chủ động đến tìm Phượng Kim Hoàng, cầu khẩn nàng hỗ trợ cứu Mã Hồng Vận.\n\nPhượng Kim Hoàng không hiểu ra sao, hỏi thăm mới biết được chuyện cũ giữa Triệu Liên Vân và Mã Hồng Vận.\n\nTriệu Liên Vân cầu xin giúp đỡ, bất luận Phượng Kim Hoàng nói như thế nào, lý lẽ vẫn cứng nhắc, quỳ trên mặt đất không chịu đứng dậy. Phượng Kim Hoàng không biết làm sao, đành tìm cha mẹ để hỏi thăm cách giải quyết.\n\nMẫu thân của nàng chính là nữ tiên Thất chuyển Bạch Tình của Linh Duyên Trai, phụ thân là Phượng Cửu Ca đại danh đỉnh đỉnh.\n\nPhượng Cửu Ca chậm rãi bước đến sau lưng Bạch Tình Tiên Tử. Ông không nhìn Triệu Liên Vân mà là nhìn ánh sao trên bầu trời đêm, lạnh lùng nói: “Phu nhân còn không nhìn ra được sao? Triệu Liên Vân có người chỉ điểm đằng sau.”\n\nMắt Bạch Tình Tiên Tử sáng lên: “Ý của phu quân là Từ Hạo và Lý Quân Ảnh?”\n\nỞ đâu có người ở đó có giang hồ.\n\nLinh Duyên Trai cũng có nội đấu.\n\nMặc dù Phượng Cửu Ca như mặt trời ban trưa. Trong tình huống không có Bát chuyển, ông uy lăng thập đại cổ phái, siêu quần xuất chúng, không ai có thể địch lại. Nhưng điều này không đồng nghĩa với việc ông không có đối thủ.\n\nTranh đấu thế gian không đơn thuần chỉ là chém chém giết chết một cách đơn giản.\n\nTừ Hạo và Lý Quân Ảnh là đối thủ chủ yếu của Phượng Cửu Ca ở Linh Duyên Trai.\n\nHai người bọn họ cũng là vợ chồng.\n\nTừ Hạo là cổ tiên Trí đạo, Lý Quân Ảnh danh xưng Huyễn Diệt Tiên Tử, thực lực cũng không thấp.\n\nCó một khoảng thời gian, Phượng Cửu Ca bị vây trong không gian đặc biệt của Đạo Thiên Ma Tôn, hai người thừa cơ nổi lên, danh tiếng vô thượng. Nhưng về sau, Phương Nguyên sử dụng Xuân Thu Thiền, kết quả cứu được Phượng Cửu Ca, cải biến lịch sử.\n\nPhượng Cửu Ca trở về, Từ Hạo và Lý Quân Ảnh lập tức bị chèn ép, rơi vào thế hạ phong.\n\nNhưng hai người bọn họ nhờ vào lực ảnh hưởng của Triệu Liên Vân, đứng vững gót chân, có đôi khi ngay cả Phượng Cửu Ca cũng không làm gì được.\n\nNghe Bạch Tình Tiên Tử nhắc đến tên hai người bọn họ, Phượng Cửu Ca gật đầu thừa nhận: “Đúng là hai người bọn họ. Đây cũng là ta tính sai. Lúc trước ta đã điều Từ Hạo đảm nhiệm nhiệm vụ trông coi truyền thừa Đạo Thiên Ma Tôn, chính là muốn gạt y đi, không nghĩ đến lại âm dài dương ngắn thành tựu cho y.”\n\n“Hoàng nhi muốn tranh vị trí tiên tử đời này, vốn không có địch thủ. Kết quả nửa đường nhảy ra một Triệu Liên Vân. Nàng ta không hổ danh là Thiên Ngoại Chi Ma, linh trí phi phàm, kiến giải đối với sự vật rất lạ thường, lại hay nói đâu trúng đó, nói trúng tim đen. Đích thật có đầy đủ tư cách làm đối thủ của Hoàng nhi.”\n\n“Lần này Triệu Liên Vân đến quỳ xuống đất xin giúp đỡ, chỉ sợ có Từ Hạo đứng phía sau chỉ điểm. Triệu Liên Vân muốn cứu tình lang, nhất định phải tranh đoạt vị trí tiên tử. Như thế mới có quyền lực điều động lực lượng Linh Duyên Trai. Nếu Hoàng nhi đồng ý, con bé sẽ phải từ bỏ tư cách tranh đoạt tiên tử đương đại. Nếu từ chối, mọi chuyện cũng sẽ rất phiền phức.”\n\nPhượng Cửu Ca phân tích rất kỹ càng, nói toạc ra âm mưu quỷ kế của Từ Hạo.\n\nMặc dù ông là cổ tiên Âm đạo, nhưng mưu trí rất xuất sắc, rất có sức quan sát nhảy cảm đối với những chuyện nội đấu này.\n\nBạch Tình Tiên Tử trừng mắt, hờn dỗi nói: “Phu quân, chàng nói những lời này, sao thiếp lại không biết chứ? Tiên cổ trấn phái Linh Duyên Trai chúng ta là Yêu. Trên dưới môn phái đều tôn sùng tình người. Từ Hạo chỉ điểm Triệu Liên Vân làm như vậy, chỉ sợ cũng không nghĩ nàng ta sẽ cầu xin thành công. Mà là sau khi Triệu Liên Vân bị Hoàng nhi từ chối, sẽ dẫn phát lòng trắc ẩn, tán thành và đồng tình của người khác.”\n\n“Ha ha, phu nhân thông minh, là ta lo lắng quá thôi.” Phượng Cửu Ca cười nói.\n\nTừ Hạo trăm phương nghìn kế muốn thúc đẩy Triệu Liên Vân tranh đoạt thành công, đánh bại Phượng Kim Hoàng, trở thành tiên tử đương đại của Linh Duyên Trai. Nói như vậy, y có thể dựa vào sức mạnh của Triệu Liên Vân đạt thành đồng minh đối kháng Phượng Cửu Ca.\n\nTừ Hạo tính toán thật hay.\n\nCho đến nay, thân phận Thiên Ngoại Chi Ma của Triệu Liên Vân chính là trở ngại lớn nhất cho việc nàng cạnh tranh vị trí tiên tử đương đại Linh Duyên Trai. Bởi vì người bản thổ tất nhiên lại càng tin tưởng đồng loại cùng xuất thân với mình hơn.\n\nCòn Triệu Liên Vân từ thế giới bên ngoài, tất nhiên phải bị bài trừ và ngờ vực vô căn cứ.\n\nNhưng trải qua chuyện này, hình ảnh của Triệu Liên Vân trong mắt mọi người sẽ phát sinh sự thay đổi cực lớn.\n\nMặc dù Triệu Liên Vân là Thiên Ngoại Chi Ma, nhưng lại yêu một người đàn ông của thế giới này.\n\nNàng vì người đàn ông đó mới tranh đoạt vị trí tiên tử, chứ không phải bản thân nàng là một người có dã tâm."
}
