{
  "id": "chuong-3422-co-ho-djoc-2",
  "slug": "chuong-3422-co-ho-djoc-2",
  "title": "Chương 3422: Cổ Hổ Độc (2)",
  "order": 3422,
  "volume": "",
  "content": "Chương 3422: Cổ Hổ Độc (2)\n--------------------------\n\nMộng Cầu Chân khổ chiến với con gấu đen rất lâu.\n\nRốt cuộc con gấu đen ngã oạch xuống đất.\n\nCơ thể khổng lồ của nó, sau thời gian mấy hơi thở đã nhanh chóng thu nhỏ, giống như khí cầu bị đâm thủng.\n\nChỉ trong giây lát ngắn ngủi, huyết nhục và nội tạng của nó đã biến thành nước độc màu đen, từ trên vết thương và ngũ khiếu của nó chảy ra ngoài.\n\nMộng Cầu Chân cẩn thận ngồi xuống, lấy ra cổ Hổ Độc.\n\nCon cổ Hổ Độc Tam chuyển này là một trong ba con cổ hắn lựa chọn trong màn đầu tiên. Một khi thôi phát có thể đánh ra hổ độc.\n\nCổ Hổ Độc đen nhánh như bò cạp, nhưng trên đỉnh đầu lại có đường vân chữ Vương màu vàng.\n\nNó từ trong Không khiếu chui ra ngoài, rơi xuống nọc độc đầy đất, sau đó không ngừng hấp thu.\n\nRất nhanh, nọc độc đã bị nó hấp thu toàn bộ, toàn thân phồng lớn hơn một phần.\n\nTâm niệm Mộng Cầu Chân khẽ động. Cổ Hổ Độc ngoan ngoãn bay trở lại Không khiếu của y.\n\n“Trong màn mộng cảnh thứ nhất có không ít cổ độc, ví dụ như cổ Rắn Độc, cổ Cưu Độc, cổ Phong Độc...Đối kháng với thiên thú vương gấu đen, cổ Phong Độc sẽ bị gấu đen khắc chế, tuyệt đối không thể lựa chọn. Hiệu quả của cổ Rắn độc, cổ Cưu Độc cũng không cao. Chỉ có cổ Hổ Độc là am hiểu đối phó loại mãnh thú to lớn này, hiệu quả lại rất nhanh. Phối hợp với cổ Độc Dịch, có thể khiến hổ độc hóa hình, chiến đấu vô cùng thực dụng.”\n\nMộng Cầu Chân chiến đấu với gấu đen thiên thú vương, chính là sử dụng cổ Độc Dịch và cổ Hổ Độc ngưng tụ thành hổ Độc Dịch.\n\nHổ Độc Dịch đối kháng chính diện với gấu đen thiên thú vương, có thể bù đắp khuyết điểm chiến đấu yếu kém của Mộng Cầu Chân lúc này. Mộng Cầu Chân đứng đằng sau, không ngừng dùng cổ trùng Độc đạo trợ giúp hổ Độc Dịch, cuối cùng chật vật giành được thắng lợi.\n\nĐương nhiên, cổ Hổ Độc cũng có cái hại.\n\nNhược điểm rất lớn.\n\nTục ngữ có nói, hổ dữ không ăn thịt con. Cổ Hổ Độc đối với mục tiêu nhỏ hơn, hoàn toàn không có bất kỳ uy năng nào.\n\nCăn cứ vào tiên cổ Mộng Điệp điều tra, Mộng Cầu Chân trong màn thứ nhất đã biết được gấu vương chính là cửa ải cuối cùng, cũng là cửa ải khó khăn nhất.\n\nY nhập gia tùy tục, chọn trúng con cổ Hổ Độc quan trọng nhất.\n\n“Trải qua lần đại chiến này, độc tính, độc lượng của cổ Hổ Độc giảm xuống rất nhiều. Cho dù ta có thu thập lại số nọc độc còn sót lại sau cuộc chiến cũng không còn bao nhiêu.”\n\n“Cổ Hổ Độc cần thời gian tịnh dưỡng, lấy lại thể lực đã bị tiêu hao không ít. Nhưng cũng may đây là cửa ải sau cùng, là mộng cảnh chứ không phải bên ngoài thật sự.”\n\n“Ồ, chuyện gì xảy ra thế?”\n\nMộng Cầu Chân hơi biến sắc.\n\nMàn mộng cảnh thứ hai vẫn rất ổn định, không chậm rãi tiêu tán như y đã dự định.\n\n“Chẳng lẽ vẫn còn cửa ải nào sao? Không thể nào! Tiên cổ Mộng điệp điều tra rất toàn diện.”\n\n“Khoan đã, trước đó điều tra, còn có một phàm nhân.”\n\nPhàm nhân không có tu vi cổ sư. Mộng Cầu Chân vốn cho rằng điều này không quan trọng. Hoặc trong tình huống không chọn trúng cổ Hổ Độc, phàm nhân sẽ cung cấp cho cổ tu thăm dò mộng cảnh một sự trợ giúp nhất định.\n\nNhưng bây giờ, Mộng Cầu Chân xem ra, dường như phàm nhân này là yếu tốt quan trọng.\n\nDựa theo tin tức mà y thu thập được, Mộng Cầu Chân đã biết được vị trí của phàm nhân kia.\n\nY lập tức khởi hành, nhanh chóng tiếp cận.\n\nNửa đường, khí tức của hắn nhanh chóng trở nên suy yếu.\n\n“Chuyện gì xảy ra thế?” Mộng Cầu Chân kiểm tra bản thân, sắc mặt tái đi: “Bệnh ôn dịch bắt đầu phát tác, rõ ràng vẫn còn hai ngày nữa mà. Chẳng lẽ ta đại chiến với gấu đen, tổn hao quá nhiều tinh lực, tâm lực, khiến cơ thể không chịu nổi, bệnh ôn dịch phát tác sớm hơn?”\n\nBệnh ôn dịch này là bệnh đặc biệt của Cô nhân. Một khi phát tác, nấm sẽ mọc ra từ các vị trí của cơ thể.\n\nNấm càng nhiều, chúng sẽ rút lực sinh mệnh của con người càng nhiều.\n\nBệnh ôn dịch phát tác mãnh liệt. Thậm chí Mộng Cầu Chân vừa mới phát hiện, hắn đã không còn khí lực, ngã xuống mặt đất.\n\n“Chẳng lẽ lần thăm dò mộng cảnh này đến đây là kết thúc sao?”\n\n“Ta ngay cả mặt của Nhạc Thổ Tiên Tôn cũng không nhìn thấy.”\n\nĐể phối hợp với bản thể kiến tạo địa mạch, Mộng Cầu Chân đã sớm thăm dò mộng cảnh Nhạc Thổ Tiên Tôn.\n\n“Không, ta vẫn còn hy vọng.”\n\n“Kiên trì, ta phải kiên trì. Khoảng cách từ nơi này đến chỗ phàm nhân kia đã không còn xa.”\n\nMặc dù toàn thân Mộng Cầu Chân bất lực, chỉ có thể ngã xuống đất, nhưng vẫn còn chưa đạt đến cực hạn. Ít nhất y vẫn còn khí lực để hô hấp. Tâm niệm còn có thể vận dụng cổ trùng bên trong Không khiếu.\n\nY lập tức thôi động cổ trùng, bắt đầu kéo dài thời gian.\n\nCổ sư trị liệu trị ngọn không trị gốc, chỉ có thể làm chậm lại mức độ nguy hại của bệnh ôn dịch, nhưng hiệu quả quá bé nhỏ.\n\n“Thật đáng ghét, trận chiến trước đó với gấu vương đã tiêu hao hơn phân nửa Chân nguyên của ta. Chân nguyên của ta sắp khô cạn rồi.”\n\nMộng Cầu Chân một lần nữa bị ép vào tuyệt cảnh.\n\nNhưng vào lúc này, y nghe được một âm thanh huyên náo.\n\n“Là tiếng bước chân của phàm nhân kia. Rất tốt.” Hai mắt Mộng Cầu Chân sáng lên, vội vàng dốc toàn lực la lớn: “Cứu mạng... cứu mạng.”\n\nCho dù là dốc hết sức để gọi, âm thanh của Mộng Cầu Chân vẫn suy yếu như cũ.\n\n“Là ai đang cầu cứu?” Một thiếu nữ phàm nhân đẩy bụi gai ra, bước đến chỗ này.\n\n“Ở đây, ngươi cúi người nhìn xuống đi.” Mộng Cầu Chân nói, âm thanh rất yếu ớt, giống như đang thì thầm.\n\nThiếu nữ phàm nhân vẫn không nghe được, lẩm bẩm: “Là ta nghe lầm sao? Haiz, trời cũng không còn sớm rồi, ta cần phải đào được nấm đến bán ở Thổ Gia trại. Ồ, ở đây nhiều nấm thật.”\n\nThiếu nữ phàm nhân đã phát hiện Mộng Cầu Chân.\n\nLúc này, trên người Mộng Cầu Chân đã mọc rất nhiều nấm, đã hoàn toàn thay đổi."
}
