{
  "id": "chuong-3349-xam-lan-djong-thien-hoa-nguyen-2",
  "slug": "chuong-3349-xam-lan-djong-thien-hoa-nguyen-2",
  "title": "Chương 3349: Xâm lấn động thiên Hoả Nguyên (2)",
  "order": 3349,
  "volume": "",
  "content": "Chương 3349: Xâm lấn động thiên Hỏa Nguyên (2)\n----------------------------------------------\n\nBiểu hiện Thiên linh càng lúc càng cuồng bạo, gương mặt tràn ngập vẻ hoảng sợ, thậm chí bắt đầu đụng vào cột.\n\nĐáng tiếc Thiên linh không phải thỏ chân chính. Mặc kệ nó đụng bao nhiêu cây cột, nó cũng không bị ngất.\n\n“Mau điều tra đi, nhất định phải tra cho được kết quả, rốt cuộc là cái gì nguy hại.”\n\n“Nguy hại này quá lớn, sợ rằng sẽ khiến cho động thiên Hỏa Nguyên chúng ta vạn kiếp bất phục.”\n\n“Mau liên lạc động chủ. Đại sự như thế chỉ có ngài ấy mới có thể làm chủ.”\n\n“Có phải kiến tai tiếp tục bộc phát hay không?”\n\nCổ tiên bên trong động thiên Hỏa Nguyên rất hoảng loạn, vội vàng hành động.\n\n“Không, không xong rồi. Cổ Hồn Đăng của động chủ đại nhân bị tắt, cổ Mệnh Bài cũng bị vỡ vụn.”\n\n“Cái gì?”\n\n“Điều này sao có thể?”\n\nChư tiên động thiên Hỏa Nguyên sợ ngây người.\n\nSau đó, bọn họ phát hiện một cái động lớn trên bầu trời.\n\nPhương Nguyên thúc sát chiêu Thiên Tướng, cũng không giấu giếm.\n\nNếu động chủ Hỏa Nguyên vẫn còn, ông ấy có thể dựa vào địa lợi động thiên ngăn cản Phương Nguyên, chèo chống được một khoảng thời gian chờ quân cứu viện đến.\n\nNhưng bây giờ, động chủ Hỏa Nguyên đã chết.\n\n“Phương Nguyên, là Phương Nguyên...” Nhìn bóng người bên ngoài lỗ thủng, rất nhiều cổ tiên động thiên Hỏa Nguyên khóc không ra nước mắt.\n\n“Tại sao lại chọc phải tên ma đầu này?” Sắc mặt rất nhiều cổ tiên trở nên trắng bệch, toàn thân run rẩy.\n\n“Động chủ chết rồi, chỉ sợ là do tên đại ma đầu Phương Nguyên hạ độc thủ. Chúng ta nên làm cái gì đây?”\n\n“Các vị, chúng ta đang cầu viện Chính Khí Minh. Hiện tại là lúc chúng ta liều mình phấn chiến.”\n\n“Đây là nhà của chúng ta, là nơi chúng ta sinh ra, trưởng thành. Nơi này có rất nhiều người thân chúng ta sinh sống. Chúng ta không thể lui, càng không thể chắp tay dâng quê hương của mình cho ma đầu kia nuốt.”\n\nSau khi bối rối, quần tiên bắt đầu điều động chiến ý, đoàn kết với nhau cùng chống lại Phương Nguyên.\n\n“Đáng tiếc, bây giờ ta không thể chui vào.” Phương Nguyên gật đầu, nhìn cái lỗ khổng lồ sát chiêu Thiên Tướng mở ra, chỉ có thể đứng ngoài.\n\nĐạo ngân trên người hắn quá nhiều. Dựa theo suy đoán của hắn, động thiên Hỏa Nguyên này cũng không gánh được.\n\nPhương Nguyên chỉ cần bước vào, đạo ngân bài xích nhau, nhất định sẽ khiến cho động thiên vỡ ra vô số khe hở. Đạo ngân Viêm đạo bài xích sẽ nhanh chóng bay ra bốn phía.\n\nMắt thấy cổ tiên Hỏa Nguyên hăng hái chiến đấu, bay lên không trung, bắt đầu oanh kích sát chiêu Thiên Tướng, Phương Nguyên cười lạnh một tiếng, mở ra tiên khiếu của mình.\n\nSau một khắc, lấy Diệu Âm Tiên Tử, Bạch Thỏ cô nương dẫn đầu cổ tiên từ trong tiên khiếu Chí Tôn bắn ra, giết vào bên trong động thiên Hỏa Nguyên.\n\nCổ tiên hai bên triển khai kịch chiến.\n\nNhất thời, hỏa diễm bay lên, thần điện oanh minh. Bóng người tung bay bốn phía trên không trung, chia chia hợp hợp, khí quyển nổ tung, sát chiêu giống như pháo hoa nở rộ, chói lọi yêu kiều. Cổ tiên trúng chiêu tính mệnh cũng theo đó mà tiêu tán.\n\nSát chiêu tiên đạo, Diệu Thủ Huyền Âm.\n\nDiệu Âm Tiên Tử một thân váy dài màu đỏ, hai cánh tay trắng noãn như tuyết, sáu cánh tay còn lại hiện ra màu đỏ hơi mờ, do sát chiêu ngưng tụ thành.\n\nHuyền âm uyển chuyển, công phạt bốn phía, bao phủ tám hướng.\n\nDiệu Âm Tiên Tử vừa xuất hiện đã mở ra một chiến trường lớn, bao phủ ba vị cổ tiên Thất chuyển trong động thiên lại.\n\nSau mấy hiệp, ba vị cổ tiên Thất chuyển vẫn rơi vào thế hạ phong.\n\nDiệu Âm Tiên Tử không tiếc tiêu hao tiên nguyên, liều mạng biểu hiện là có nguyên nhân. Nàng đã từng bị Ảnh Tông bắt giữ, không thể không hợp tác, cung cấp manh mối cho Tử Vi Tiên Tử suy tính Phương Nguyên.\n\nThái độ của nàng khác với Bạch Thỏ cô nương. Lần này quay về dưới trướng Phương Nguyên, đã sớm kiềm nén nộ khí, muốn biểu hiện bù đắp lại sai lầm trước đó.\n\nDiệu Âm Tiên Tử muốn biểu hiện, cổ tiên còn lại cũng có suy nghĩ như thế.\n\nBăng Viện lãnh tụ cổ tiên Tuyết nhân huy động sương khí mạn thiên, đông kết đối thủ. Thạch Tông chỉ huy cổ tiên Thạch nhân cùng nhau hợp lực triệu hồi một lượng lớn thiên thạch rơi xuống, khiến quân địch được cái này mất cái khác. Cổ tiên Mặc nhân Mặc Thản Tang cũng tu hành Khí đạo, vung vẩy khí lưu to lớn, đại khai đại hợp, đánh cho cổ tiên Hỏa Nguyên không thành trận hình.\n\nSo sánh với nhau, cổ tiên Mao nhân yếu hơn một chút.\n\nDù sao cổ tiên Mao nhân cũng chuyên tu Luyện đạo.\n\nNhưng trong đó cũng không thiếu biểu hiện chói sáng.\n\nVí dụ như Kim Mao Tiên Vương toàn thân lông tóc màu vàng, cầm đại chùy trong tay, giống như mãnh tướng xông trận, uy thế hung mãnh, phấn chấn sĩ khí.\n\nĐộng chủ Mao Quái một thân lông đen, tế lên hình thức ban đầu của tiên cổ ốc Hắc Đế Lâu, mạnh mẽ đâm tới, nghiền chết một vị cổ tiên động thiên Hỏa Nguyên.\n\nĐộng thiên Kim Mao, động thiên Mao Quái của bọn họ đã bị Phương Nguyên chiếm đoạt, biến thành một phần của tiên khiếu Chí Tôn.\n\nVề phần cổ tiên phái Lang Gia, biểu hiện tốt nhất là cổ tiên Lục chuyển Mao Thập Nhị. Gã kiêm tu Nô đạo, khống chế mấy con hoang thú, đánh rất sinh động.\n\nCòn có cổ tiên Cô nhân.\n\nMặc dù Phương Nguyên còn chưa chiếm đoạt phúc địa Cô nhân, nhưng đa số Cô nhân đã được hắn di chuyển đến tiên khiếu Chí Tôn. Mạnh nhất trong số cổ tiên Cô nhân chính là Khả Tín Hồng, thủ đoạn Độc đạo của y không phải bình thường.\n\nMột lát sau, động thiên Hỏa Nguyên bắt đầu tan tác.\n\nNgười trong động thiên không những không đông bằng dưới trướng Phương Nguyên, cường giả Thất chuyển đơn đả độc đấu cũng không bằng dưới trướng Phương Nguyên.\n\nDưới trướng Phương Nguyên triển khai truy sát, thừa cơ giết chết không ít cổ tiên Hỏa Nguyên.\n\nCuối cùng chỉ còn lại vài người không còn đấu chí, muốn đầu hàng cũng bị Phương Nguyên hạ lệnh giết chết.\n\nSau đó là quét dọn chiến trường.\n\nĐộng thiên Hỏa Nguyên lấy Viêm đạo làm chủ, phần lớn tiên tài thuộc về Viêm đạo.\n\nMặc dù kiến tai gây hoạ, tổn thất không ít, nhưng cổ tiên bên trong động thiên dốc hết toàn lực bảo toàn, còn có rất nhiều tài nguyên giá trị liên thành."
}
