{
  "id": "chuong-3701-ba-ton-muu-djo-u-hon-1",
  "slug": "chuong-3701-ba-ton-muu-djo-u-hon-1",
  "title": "Chương 3701: Ba tôn mưu đồ U Hồn (1)",
  "order": 3701,
  "volume": "",
  "content": "Chương 3701: Ba tôn mưu đồ U Hồn (1)\n------------------------------------\n\nLệnh Hồ Hư là cổ tiên Thâu đạo hiếm thấy, đã từng thành công lấy đi hồn hạch của Phòng Đông Tây.\n\nHiển nhiên, lúc đó hắn ta đắc thủ không chỉ là hồn hạch, mà còn thành công ngụy trang thành Phòng Đông Tây.\n\nThừa dịp U Hồn diệt nhật, lòng người còn bàng hoàng, hắn ta phạm tội bốn phía, cố ý để lại đầu mối, ném tội danh lên đầu Phòng gia.\n\nKết quả lại bị Chu Hùng Tín bóc trần.\n\nCuộc truy kích rất ngắn, Lệnh Hồ Hư chỉ có tu vi Thất chuyển, nhưng dựa vào thủ đoạn Thâu đạo quỷ dị, đã trốn thoát dưới tay hai vị cổ tiên cường giả Bát chuyển của Thiên Đình.\n\nTrên không Trung Châu.\n\nRất nhiều ánh mắt cổ tiên tập trung vào người cổ tiên Trương Kế.\n\nTrương Kế thuận lợi sắp xếp con tiên cổ cuối cùng.\n\n“Tốt, chuẩn bị thôi động đại trận.”\n\n“Thông báo cho cổ tiên động thiên lưỡng thiên chú ý nội trận bên trong động thiên của mình.”\n\n“Mời các tiên hữu trong trận nhãn kiểm tra lại một lần.”\n\nSau khi tất cả đâu vào đấy, Mạn Thiên Phồn Tinh Tinh Toán Trận chậm rãi vận chuyển.\n\nĐầu tiên là một ngôi sao tản ra tinh mang chói mắt, sau đó là ngôi sao thứ hai, thứ ba.\n\nSau mười hô hấp, ngàn vạn sao trời chiếu sáng rạng rỡ trên không Trung Châu, hình thành một tinh đồ.\n\n“Mạn Thiên Phồn Tinh Tinh Toán Trận rốt cuộc đã xong.”\n\nLý Tiểu Bạch nhìn thấy cảnh tượng này, thở dài trong lòng.\n\nCách đây không lâu, bản thể Phương Nguyên đã bí mật liên lạc với y.\n\nViệc động thiên Hoa Văn đầu nhập Thiên Đình, quân cờ Lý Tiểu Bạch lập tức có giá trị cực cao.\n\nNhưng cùng lúc, Phương Nguyên nhất định phải xử lý thật cẩn thận.\n\nLý Tiểu Bạch rốt cuộc cũng là phân thân của hắn. Một khi bị phát hiện ra thân phận, bị bắt làm tù binh, sẽ trở thành một sơ hở cực lớn cho bản thể Phương Nguyên.\n\nBầu trời đầy sao, ngàn vạn ngôi sao tập trung thành một vùng biển sao, lơ lửng trên không Trung Châu.\n\nSao trời xanh thẳm, xen lẫn thành một mảnh, hình thành quang cảnh mộng ảo rực rỡ.\n\nLúc này, nếu quan sát ngũ vực, Bắc Nguyên, Nam Cương, Đông Hải, Tây Mạc tất cả đều bao phủ một vùng tăm tối, chỉ có một số địa phương tương đối đặc biệt thì mới loé lên ánh sáng.\n\nHình thành so sánh rõ rệt với bốn vực chỉ có Trung Châu.\n\nTinh quang xán lạn khắp Trung Châu.\n\nSo với Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn đối với tình trạng của U Hồn Ma Tôn hiểu biết rất rõ, cho nên đã bắt đầu sớm bố cục.\n\nCho dù là Phương Nguyên, hắn có lạc hậu hơn Tinh Túc Tiên Tôn, cũng dần dần nhận ra trạng thái chân thực của U Hồn Ma Tôn.\n\nĐây chính là am hiểu Trí đạo, phòng ngừa chu đáo.\n\nTinh Túc Tiên Tôn đang ở bên trong Tú Lâu.\n\nLúc này, nàng nhất tâm đa dụng, vừa luyện hóa đạo ngân Trí đạo tự nhiên của Trung Châu, vừa tiến hành chữa thương, điều khiển tinh trận trên bầu trời, còn có một phần tâm niệm gửi treo bên trong Thiên Đình.\n\nĐây cũng chính là ưu thế của Trí đạo, suy nghĩ dồi dào vô cùng.\n\nMạn Thiên Phồn Tinh Tinh Toán Trận chậm rãi vận chuyển, tất cả đều rất bình thường.\n\nTrận này chỉ có uy năng công thủ cơ bản, cấp bậc Á tiên tôn cũng chưa đến. Nhưng cũng chính vì thế mới khiến cho Phương Nguyên và Cự Dương Tiên Tôn bỏ qua, lựa chọn giao dịch với Tinh Túc Tiên Tôn, mưu cầu lợi ích của từng người.\n\nCự Dương Tiên Tôn có nhu cầu rất mãnh liệt về phương diện Huyết đạo, còn Phương Nguyên thì thu được một số Nguyên Cảnh.\n\nUy năng chủ yếu nhất của Mạn Thiên Phồn Tinh Tinh Trận chính là bao trùm toàn bộ Trung Châu, thu thập tin tức từ các nơi ở Trung Châu, sau đó diễn toán, từ đó điều hành cổ tiên Trung Châu, tiến hành hợp tác càng thêm tinh vi.\n\nTinh Túc Tiên Tôn là đệ nhất nhân Trí đạo. Trí đạo vốn do nàng khai sáng ra. Bây giờ nàng vẫn là đệ nhất cổ tiên Trí đạo đương thời, không ai hiểu rõ bản chất của Trí đạo hơn nàng.\n\nTrí đạo nhấn mạnh khống chế, nghiên cứu định số.\n\nTu hành Trí đạo có ba yếu tố, theo thứ tự là Niệm, Ý và Tình.\n\nSuy nghĩ hay thay đổi, ý chí mãnh liệt, cảm xúc quấy nhiễu, tu hành Trí đạo thường chủ trương để cổ tu khống chế ba phương diện lớn này.\n\nĐó chính là cơ bản nhất.\n\nCho nên, cổ tu Trí đạo thường phải rất tỉnh táo.\n\nTự hạn chế, hiểu được và khống chế, điều tiết bản thân.\n\nDựa trên cơ sở này, cổ tu Trí đạo am hiểu thông qua tin tức để tiến hành nhận biết ký ức, hiểu rõ hiện trạng. Đây cũng là khống chế hiện tại.\n\nTiến thêm một bước, cổ tu Trí đạo thông qua đủ loại manh mối, tin tức, căn cứ vào quy tắc thiên địa, ân tình lẽ thường suy tính ra một số khả năng. Đây chính là khống chế tương lai.\n\nVà đây cũng là bản chất của Trí đạo.\n\nBởi vì có bản chất này, Tinh Túc Tiên Tôn mới là tôn giả duy nhất trong tất cả tôn giả từ trước đến nay lấy thân hợp đạo.\n\nNàng lẫn vào thiên ý, ảnh hưởng Túc Mệnh cổ, bởi vì số mệnh chính là định số lớn nhất của thế gian.\n\nTừ điểm đó mà nói, Tinh Túc Tiên Tôn chính là độc nhất vô nhị.\n\nVô số tin tức giống như dòng suối chảy róc rách, từ trong Mạn Thiên Phồn Tinh Tinh Toán Trận chảy xuôi, tiến vào trong đầu Tinh Túc Tiên Tôn.\n\nNhững tin tức này bao gồm địa hình núi non sông ngòi, khí tượng biến hoá, bao gồm cách cục phân bố thế lực cổ tu, còn bao gồm luôn vị trí cụ thể của cổ tiên, trạng thái trước mắt.\n\nRất nhiều tin tức giống như trăm sông đổ vào một biển, sôi trào mãnh liệt, điên cuồng tràn vào trong đầu Tinh Túc Tiên Tôn.\n\nĐổi lại Cự Dương Tiên Tôn, Phương Nguyên, lúc này nhất định khó mà chống đỡ.\n\nNhưng Tinh Túc Tiên Tôn lại khác.\n\nNàng chủ tu Trí đạo, não hải rộng lớn vô cùng, vượt qua các tôn giả còn lại, tiếp thu những tin tức lộn xộn này rất dễ dàng, năng lực dư xài.\n\nTrong lòng Tinh Túc Tiên Tôn dâng lên một sự vui thích.\n\nTrình độ khống chế của nàng đối với toàn bộ Trung Châu đã nhanh chóng tăng lên."
}
