{
  "id": "chuong-3462-kien-djoc-lai-xuat-hien-1",
  "slug": "chuong-3462-kien-djoc-lai-xuat-hien-1",
  "title": "Chương 3462: Kiến độc lại xuất hiện (1)",
  "order": 3462,
  "volume": "",
  "content": "Chương 3462: Kiến độc lại xuất hiện (1)\n---------------------------------------\n\nTừ hành động truyền đạo của Dục Tú Tiên Tử, bọn họ nhạy bén dò xét được ý mời chào.\n\nKhí thế chiến tranh giữa ba đại thế giới hừng hực, tiêu hao vô cùng mãnh liệt, là sân khấu để bọn họ thi triển quyền cước.\n\nBọn họ thậm chí còn thả ra phong thanh.\n\n“Nếu thánh nhân hai đại thế giới khác không có chỗ tốt, chúng ta đầu nhập vào đại thế giới Thanh Liên.”\n\n“Trong ba đại thế giới, đại thế giới Thanh Liên có thể không phân biệt dị nhân, nhân tộc, đúng là lòng dạ rộng lớn. Ta tin rằng thánh nhân của hai đại thế giới cũng không kém.”\n\n“Đãi ngộ của đại thế giới nào tốt hơn, chúng ta sẽ đến thế giới đó.”\n\nĐám cổ tiên này nghĩ hết khả năng để có thể tham lam.\n\nRốt cuộc sẽ thuộc về đại thế giới nào?\n\nHa ha, vẫn nên chiếm tiện nghi trước rồi lại nói.\n\nDưới thế cục biến hoá, Lục Úy Nhân vội vàng tìm đến Phương Nguyên thương nghị.\n\nLục Úy Nhân thở dài: “Hiện tại Thiên Đình đang chiếm tiên cơ, bên ta và Trường Sinh Thiên liên thủ, vất vả lắm mới rung chuyển được địa vị dẫn trước của Thiên Đình. Kết quả Dục Tú Tiên Tử truyền đạo, gần như làm cho tất cả cổ gắng trước đó của chúng ta trở nên uổng phí. Cũng may sự việc còn chưa đến mức không thể vãn hồi. Trước mắt chúng ta nên suy nghĩ mời chào những cổ tiên kia như thế nào?”\n\nPhương Nguyên trầm ngâm không nói.\n\nCổ tiên dị tộc lưu động bên ngoài chỉ là pháo hôi thượng đẳng. Thiên Đình mời chào bọn họ là một nước cờ hay.\n\nThủ đoạn của Dục Tú Tiên Tử khiến Phương Nguyên một lần nữa mở rộng tầm mắt.\n\n“Cổ Học Tập... Học Vô Chỉ Cảnh...”\n\nNgoại trừ mộng cảnh, Phương Nguyên lần đầu tiên nhìn thấy có một sát chiêu có thể giúp gia tăng cảnh giới.\n\nTrong trí nhớ năm trăm năm trước của hắn không có sát chiêu này.\n\nTừ những tin tức mà hắn thu thập được, cộng thêm tin tức Lục Úy Nhân cung cấp, cũng không có manh mối và dấu hiệu của loại sát chiêu này.\n\nĐiều này nói rõ, sát chiêu này rất có thể là do Thiên Đình mới sáng tạo ra.\n\nNội tình Thiên Đình thâm hậu, có được số lượng tinh anh như thế, cho nên hành động rất thức thời.\n\nLục Úy Nhân nhìn Phương Nguyên, trầm giọng nói tiếp: “Sát chiêu này không phải bình thường, có thể gia tăng toàn bộ thế lực, là thủ đoạn cấp chiến lược. Cảnh giới tăng lên khó như thế nào. Thiên Đình xuất ra thẻ đánh bạc khiến ta không khỏi động tâm. Còn có một điểm cũng khiến ta vô cùng lo lắng. Bên trong Nhân Tổ Truyện có ghi chép rõ ràng, ba người Nhân Tổ đã thông qua chân ý mà đến Nguyên Cảnh.”\n\n“Thiên Đình nắm giữ sát chiêu Học Vô Chỉ Cảnh, nói rõ bọn họ có thủ đoạn ngưng tạo chân ý độc bộ thiên hạ. Thủ đoạn này có thể giúp cho bọn họ sớm một bước đến Nguyên Cảnh, thậm chí giống như Thư sơn, bọn họ có khả năng đoạt được Nguyên Cảnh trong tầng thứ chín.”\n\nPhương Nguyên khẽ gật đầu.\n\nLục Úy Nhân gặp gì biết nấy, nói ra những lời rất đúng.\n\nNguyên Cảnh chính là nhân tố quan trọng nhất trong trận chiến ba phương. Cho dù tôn giả trùng sinh thành công, muốn trở thành Đạo chủ danh phủ kỳ thực cũng phải dựa vào Nguyên Cảnh.\n\nCó thể nói, ai có thể dẫn đầu cướp được Nguyên Cảnh, người đó có thể chiếm cứ ưu thế cực lớn, trở thành người chiến thắng cuối cùng.\n\nPhương Nguyên trầm ngâm nói: “Sát chiêu Học Vô Chỉ Cảnh hoàn toàn xảo đoạt thiên công, vô cùng lợi hại, nhưng ta cũng có được thủ đoạn chiến lược có thể so sánh. Ta đã sớm thi triển nó rồi.”\n\nLục Úy Nhân không khỏi vui mừng, lập tức suy đoán: “Là sát chiêu Di Độc Kiến Hoạ?”\n\nPhương Nguyên gật đầu: “Chiêu này ta đã từng thi triển qua một lần ở Đông Hải, bây giờ xem Thiên Đình ứng đối ra sao. Ngoài ra, Trường Sinh Thiên cũng phải quan sát động tĩnh thật kỹ. Ta cảm thấy rất hứng thú với hành động kế tiếp của bọn họ.”\n\nLục Úy Nhân im lặng một lát, sau đó bổ sung: “Nếu đại nhân đã thi triển sát chiêu Di Độc Kiến Hoạ, vậy chúng ta cũng nên chủ động xuất kích, tạo áp lực chính diện, để bên Thiên Đình mệt mỏi ứng phó, không có nhiều thời gian và tinh lực để chống lại chiêu này.”\n\nPhương Nguyên nheo mắt nói: “Việc này do ngươi sắp xếp. Ta còn phải suy tính chân truyền Nhạc Thổ Tiên Tôn ở đây nữa.”\n\nLục Úy Nhân hiểu ý cáo từ. Ông nghĩ đến tốt nhất là nên liên lạc với Trường Sinh Thiên. Hai bên đồng loạt tấn công càng thêm phù hợp.\n\nSau khi nhận được tin tức của Lục Úy Nhân, Trường Sinh Thiên không hề do dự, ra sức phối hợp.\n\nTrên thực tế, áp lực của bọn họ lớn hơn nhiều.\n\nCổ tiên đại thế giới Man Hoang phản bội gia nhập vào đại thế giới Thanh Liên rất nhiều, còn nhiều hơn cả so với đại thế giới Hoàng Thổ. Nổi tiếng nhất là Đoạn Hổ.\n\nNgười này rất nổi tiếng ở đại thế giới Man Hoang. Gã dẫn đầu đầu nhập vào Thiên Đình, tạo thành ảnh hưởng vô cùng lớn đối với Trường Sinh Thiên.\n\nThời gian đã trôi qua nhiều ngày, hai bên Trường Sinh Thiên và Phương Nguyên lại tái xuất đại quân đánh vào đại thế giới Thanh Liên.\n\nTrên bầu trời, cổ tiên kịch chiến không ngớt.\n\n“Giết.” Kim Mao Tiên Vương cầm hai thanh đại chùy trong tay, tả xung hữu đột, vô cùng hung hãn.\n\nLông vàng toàn thân ông ta dựng đứng, trong tay có rất nhiều tiên cổ, sát chiêu đầy đủ, khiến cho phòng ngự của ông ta trở nên sâm nghiêm, khi xông trận không cần lo lắng.\n\nCổ tiên dị loại của Thiên Đình nhiều lần bị ông ta xáo trộn trận hình.\n\n“Đừng có mà càn rỡ.” Một cổ tiên Mộc đạo trên đầu mọc cỏ, diện mạo hài đồng nhe răng trợn mắt, chủ động chặn đường Băng Tinh Tiên Vương.\n\nThế xông của Băng Tinh Tiên Vương dừng lại, giao thủ với vị cổ tiên này.\n\nHai bên đánh mười hiệp, bất phân cao thấp.\n\n“Hừ.”\n\n“Ta chính là Thảo Đầu Oa, vừa ra đời đã có tiên cổ làm bạn, trên người có khí vận rất lớn.”\n\n“Ngươi có tiên cổ, số lượng tiên cổ trên người ta không hề thua ngươi.”\n\nVị cổ tiên Mộc đạo này luôn miệng kêu la, khí thế rất đầy đủ."
}
