{
  "id": "chuong-435-djong-bi-co-1",
  "slug": "chuong-435-djong-bi-co-1",
  "title": "Chương 435: Đồng Bì cổ (1)",
  "order": 435,
  "volume": "",
  "content": "Chương 435: Đồng Bì cổ (1)\n--------------------------\n\nLý Nhàn nheo mắt, ánh mắt loé lên ánh sáng rồi biến mất, gã thăm dò: “Tiểu Thú Vương các hạ, đồ trên danh sách khá nhiều, ta không thể cung cấp tất cả ngay bây giờ. Hơn nữa, tổng giá trị của chúng còn muốn cao hơn những con cổ mà ngươi bỏ ra.”\n\n“Không sao, không sao.” Phương Nguyên khoát tay: “Những thứ trên danh sách đều là ta muốn mua. Bây giờ ngươi có cái gì thì lấy cái nấy. Còn lại, sau này phiền ngươi lưu ý. Tiền bạc không thành vấn đề.”\n\nTrong tay Phương Nguyên có không ít nguyên thạch, tài lực cực kỳ sung túc.\n\nLý Nhàn mỉm cười, cũng không thăm dò được gì, đành phải gật đầu.\n\n....\n\nTrong sơn động, quang ảnh lấp loé.\n\nPhương Nguyên ngồi xếp bằng trên mặt đất, tập trung tinh thần nhìn đống bột nhão đằng trước.\n\nĐống bột nhão có bảy màu, lơ lửng giữa không trung, không ngừng nhấp nhô, tản ra mùi hương rất lạ. Hợp luyện cổ trùng đã bước vào giai đoạn quan trọng.\n\nPhương Nguyên không ngừng đánh ra nguyên thạch.\n\nTừng khối nguyên thạch được quăng vào trong bột nhão, lập tức hóa thành nước, pha loãng bột nhão đậm đặc.\n\nPhương Nguyên không quản quăng vào bao nhiêu nguyên thạch, chỉ đợi đến khi đống bột đạt đến trình độ nhất định thì thu tay lại.\n\nSau đó, hắn nhanh chóng lấy ra một con cổ Tiếng Sấm.\n\nCổ Tiếng Sấm là cổ Tam chuyển. Sau khi đống bột nhão nuốt con cổ, lập tức loé lên sấm sét.\n\nMột lúc này, mùi hương kỳ lạ càng nồng hơn trong không khí, màu sắc biến mất, chỉ còn lại màu lam. Điện quang phát ra âm thanh đôm đốp nhỏ xíu, giống như pháo.\n\nPhương Nguyên gia tăng tần suất hô hấp. Khi hắn ngửi được một mùi khét trong không khí, ánh mắt hắn mở to.\n\n“Hỏa hầu thành thục... Toàn Lực Dĩ Phó cổ.”\n\nHư ảnh lợn rừng thoáng hiện trên đỉnh đầu của hắn.\n\nCổ Khí Lực.\n\nPhương Nguyên thôi động cổ Khí Lực, hư ảnh lợn rừng bám vào khí lực vô hình, tính uy hiếp lập tức tăng vọt.\n\nTâm niệm Phương Nguyên vừa động, hư ảnh lợn rừng lập tức nhào về phía đống bột nhão.\n\nTrong nháy mắt cả hai va chạm nhau, điện quang càng mạnh hơn, chiếu rọi toàn bộ sơn động.\n\nSau khi ánh sáng tản đi, hư ảnh lợn rừng giữa không trung lập tức biến dạng.\n\nHư ảnh trư lực mới có thể tích gấp hai lần lợn rừng, có răng nanh, toàn thân mọc đầy lông màu xanh, nhất là phần lông trên lưng, vừa to vừa dài, xếp thành một loạt, hướng lên không trung, còn có điện quang lượn lờ bên trên.\n\nHư ảnh lôi trư.\n\n“Thành công rồi. Lôi trư có thể sánh ngang với Long tượng, Bưu, Sư Ngao. Có lực lôi trư, sức chiến đấu của ta sẽ tăng thêm một bậc. Tiếp theo chính là lực nham ngạc.\n\nTu luyện, một đêm bất tri bất giác trôi qua.\n\nKhi ánh bình minh chiếu xuống núi Tam Xoa, Phương Nguyên bước ra khỏi sơn động.\n\nMặc dù hắn rất mệt, nhưng trong lòng lại rất vui. Hắn đã thành công gia tăng lực lợn rừng, lực cá sấu thành lực lôi trư, lực nham ngạc, chiến lực của hắn tăng vọt ít nhất ba phần.\n\n“Bạch Ngưng Băng...” Hắn nhìn về hướng Đông Nam, sườn núi ở đó có một địa vực đang được một lồng khí màu tím sậm bao bọc.\n\nLồng khí giống như cái tháp, phong ấn không gian, ngăn cách trong ngoài.\n\nCổ Thiết Quỹ phối hợp với cổ Hóa Khí, khiến cho Bạch Ngưng Băng trở thành con thú bị nhốt trong lồng của Thiết gia.\n\nPhương Nguyên hừ lạnh trong lòng.\n\nCục diện bây giờ nhìn thì rất đơn giản, nhưng lại rất vi diệu bên trong.\n\nTứ lão Thiết gia vây khốn Bạch Ngưng Băng, người nào cũng đều là Tứ chuyển trung giai. Cho dù Bạch Ngưng Băng có thiên tài đến cỡ nào, cũng chỉ là Tứ chuyển sơ giai.\n\nNếu bọn họ hạ quyết tâm, bắt Bạch Ngưng Băng là chuyện sớm hay muộn, nhưng bọn họ không làm.\n\nThứ nhất, bọn họ muốn bảo toàn thực lực để tranh đoạt truyền thừa Tam Vương.\n\nThứ hai, bọn họ cố kỵ lệnh bài Tử Kinh trong tay Bạch Ngưng Băng,\n\nThứ ba, bọn họ muốn dụ Phương Nguyên cắn câu.\n\nMột khi Phương Nguyên mạo muội xông vào, tứ lão Thiết gia có thể hợp lực thôi động cổ sưu Toả, trấn áp hắn và Bạch Ngưng Băng.\n\nTrong kiếp trước của Phương Nguyên, tứ lão Thiết gia đã dựa vào sát chiêu này mà bắt giữ nhân vật Ma đạo Khổng Nhật Thiên. Nhưng bọn họ lại bị một cổ sư Tam chuyển giết chết.\n\nCổ sưu Tỏa Lục chuyển tiêu hao Chân nguyên rất lớn. Tứ lão Thiết gia cũng xem như nhân vật có nhiều bi kịch. Bọn họ khổ luyện sát chiêu nhiều năm, cuối cùng cũng có được tiếng tăm, nhưng phong quang chưa được bao lâu, cũng bởi vì Chân nguyên không đủ mà bị một vị cổ sư Tam chuyển giết chết.\n\nLồng khí màu tím sậm giống như toà tháp cao, bao chặt phạm vi một trăm trượng.\n\nLồng khí cũng không hoàn toàn ngăn cách tầm mắt, cũng không biết có bao nhiêu ánh mắt ẩn giấu bên trong chỗ tối ở bên ngoài.\n\n“Bạch Ngưng Băng, ngươi hãy ngoan ngoãn chịu trói đi. Ngươi ở đây, có mọc cánh cũng khó thoát.” Tứ lão Thiết gia mỗi người chiếm một hướng Đông Nam Tây Bắc, bao vây Bạch Ngưng Băng ở chính giữa.\n\nBạch Ngưng Băng đang ngồi xếp bằng trên một tảng đá, hai tay cầm nguyên thạch bổ sung Chân nguyên.\n\n“Bạch Ngưng Băng, ngươi đừng mơ mộng hão huyền nữa. Ngươi giết người của Thiết gia chúng ta, còn muốn đào thoát? Hừ.” Ánh mắt tứ lão nhìn chằm chằm Bạch Ngưng Băng, canh giữ vô cùng nghiêm ngặt.\n\nBạch Ngưng Băng chậm rãi mở mắt, ánh mắt màu lam vẫn rất bình tĩnh, cất giọng lạnh lùng: “Tứ lão Thiết gia, các ngươi nói nhiều thì có lợi ích gì? Muốn giết ta thì cứ việc phóng ngựa đến. Cho dù Bạch Ngưng Băng ta có chết trên tay các ngươi, ta nhất định cũng sẽ kéo theo mấy cái đệm lưng.”\n\nNgừng lại một chút, nàng tiếp tục nói: “Duy trì lồng khí này sẽ hao phí của các ngươi không ít Chân nguyên phải không? Haha, ta biết bốn vị am hiểu chiến thuật hợp kích, còn ta chỉ có Tứ chuyển sơ giai mà thôi. Nhưng các ngươi hãy tin một điều, cho dù các ngươi giết ta, các ngươi không chết thì cũng trọng thương. Nếu chẳng may bạn ta xuất hiện, các ngươi nên làm như thế nào?”\n\n“Ngươi...” Tứ lão Thiết gia nói.\n\nBạch Ngưng Băng chỉ là mượn uy thế của Phương Nguyên, nhưng lại có tác dụng uy hiếp bọn họ.\n\n“Bạch Ngưng Băng, ngươi đừng có mà mạnh miệng. Nào đến đi, để xem ta chăm sóc ngươi như thế nào.” Một trong tứ lão Thiết gia đứng dậy.\n\n“Haha...” Bạch Ngưng Băng bật cười, thản nhiên đứng dậy ứng chiến. Mái tóc trắng như tuyết rất có khí thế. Cho dù đang bị giam cầm, nhưng nàng vẫn như nước chảy mây trôi, không màng sinh tử.\n\nHai bên giao chiến. Bên trong lồng khí cát bay đá chạy, tuyết quang bốn phía.\n\nĐứng trên một ngọn núi đằng xa là một đám cổ sư Thương gia.\n\n“Xa luân chiến bắt đầu rồi. Bạch Ngưng Băng không hổ là nhân vật nổi tiếng ở diễn võ trường, có thể chống đỡ bốn vị cổ sư Tứ chuyển trung giai thay phiên nhau đánh. Đúng là không đơn giản.” Một người cảm thán.\n\n“Bạch Ngưng Băng có thiên phú chiến đấu xuất sắc, đúng là rất mạnh. Nhưng còn một nguyên nhân khác, chính là tứ lão Thiết gia không dám vận dụng toàn lực.” Có người phân tích.\n\n“Không sai. Trong lòng tứ lão Thiết gia tất có kiêng kỵ, sợ trước khi chết Bạch Ngưng Băng sẽ phản công. Bọn họ am hiểu đấu pháp hợp kích, nhưng chiến lực đơn độc lại không lợi hại bằng cổ sư cùng giai. Một khi thiếu một thành viên, thực lực tổng hợp sẽ giảm xuống, khó mà tranh đoạt truyền thừa Tam Vương.”\n\n....\n\n“Điều mà ta lo lắng bây giờ chính là trong tay Bạch Ngưng Băng có lệnh bài Tử Kinh. Một khi nàng ta lấy ra, chúng ta có cần ra tay hay không?”\n\n“Tạm thời đừng ra tay. Ta đã truyền tin trở về, gia tộc đã điều động cường viện. Gia lão Dịch Hỏa đang trên đường đến đây.”\n\nNghe được tin tức này, đám cổ sư Thương gia đều mừng rỡ.\n\nDịch Hỏa không phải cổ sư bình thường, mà là một trong ngũ đại gia lão của Thương gia, tu vi Tứ chuyển đỉnh phong. Ông là tướng tài đắc lực của Thương Yến Phi, nếu được điều đến, nhất định sẽ thay đổi toàn bộ thế cục núi Tam Xoa.\n\n....\n\n“Nghĩ không ra sự việc lại đến nước này. Nếu Bạch Ngưng Băng bị Thiết gia giết chết, vụ mua bán với Thương gia sẽ bị ngâm nước nóng.” Bên trong một bụi cỏ, ánh mắt Manh Thổ nhìn chằm chằm Bạch Ngưng Băng đang chiến đấu trong lồng khí, giọng nói hơi lo lắng.\n\nY đang tuổi tráng niên, cùng với Tiêu Hoàng đều là cổ sư Tam chuyển đỉnh phong.\n\nHai người này là tổ hợp ám sát nổi tiếng trong Ma đạo. Năm đó, ngay cả cổ sư Chính đạo Tứ chuyển trung giai Tiêu Phúc Lộc cũng chết trong tay của họ."
}
