{
  "id": "chuong-2992-phuong-nguyen-chien-long-cong-2",
  "slug": "chuong-2992-phuong-nguyen-chien-long-cong-2",
  "title": "Chương 2992: Phương Nguyên chiến Long Công (2)",
  "order": 2992,
  "volume": "",
  "content": "Chương 2992: Phương Nguyên chiến Long Công (2)\n----------------------------------------------\n\nYếu tố khí tường quá quan trọng.\n\nCó khí tường, địch nhân Thiên Đình chỉ có ba con đường có thể chọn, chính là ba lộ tuyến mà ba vị ma tôn đã mở ra năm đó.\n\nNhưng một khi khí tường biến mất, Thiên Đình lớn như vậy hoàn toàn có thể tự do xông xáo. Cổ tiên Thiên Đình hoàn toàn không thể phòng ngự được.\n\nThế công thủ chiến trường Thiên Đình vì thế mà bị đảo ngược.\n\nPhương Nguyên vừa ra tay, lập tức giúp cho Trường Sinh Thiên và bên hắn chuyển sang chủ động, có được ưu thế rất lớn.\n\n“Phương Nguyên, hãy để cho Tần Đỉnh Lăng ta thử chất lượng của ngươi một chút.” Tần Đỉnh Lăng hóa thành một cầu vồng hoàng kim vạch phá bầu trời nhào về phía Phương Nguyên.\n\nPhương Nguyên lườm nàng ta một chút. Đây là lần đầu tiên hai bên gặp mặt.\n\nChỉ thấy thân hình của Tần Đỉnh Lăng cao hơn người bình thường, hai vai rộng lớn, dáng người khoẻ đẹp cân đối, nhất là hai chân thon dài, khí chất xuất chúng, giống như trời sinh ra đã cao quý. Mũi nàng cao, môi mỏng, hai mắt dài nhỏ, lúc này bên trong ánh mắt loé lên hàn ý lăng lệ. Nàng không phải mỹ nhân theo truyền thống. Nàng phá vỡ cái đẹp bình thường, tản ra sự nghiêm nghị, khiến cho người ta không dám nhìn thẳng, không dám mạo phạm, ấn tượng cực kỳ khắc sâu.\n\n“Khó trách năm đó Cự Dương Tiên Tôn lại chọn ngươi làm phi tử.” Phương Nguyên thản nhiên trả lời một câu, lập tức khiến cho thế công của Tần Đỉnh Lăng lăng lệ hơn ba phần.\n\nPhương Nguyên cười lạnh, khống chế Vạn Niên Đấu Phi Xa bắn nhanh như điện, tránh đi Tần Đỉnh Lăng.\n\nTrong lòng Tần Đỉnh Lăng hơi hồi hộp một chút, âm thầm kêu hỏng bét.\n\nMặc dù thực lực của nàng rất mạnh, từ Kim đạo chuyển sang tu Vận đạo, giúp cho chiến lực của nàng gần với Long Công, không hề có nhược điểm. Nhưng phương diện tốc độ lại không sánh bằng Vạn Niên Đấu Phi Xa.\n\nLúc này, dòng nước cuồn cuộn dưới Vạn Niên Đấu Phi Xa, nâng tiên cổ ốc Bát chuyển Trụ đạo này lên, xuyên qua chiến trường, lao thẳng đến tiên mộ.\n\nPhương Nguyên không ra tay thì thôi, vừa ra tay liền trực chỉ bảy tấc của Thiên Đình, là nơi trí mạng nhất.\n\nLần này, ngay cả Long Công cũng nhìn không được.\n\nTiên mộ là nơi quan trọng nhất của Thiên Đình.\n\nTrong đó rốt cuộc có bao nhiêu cổ tiên đang ngủ say, ngay cả Long Công cũng khó mà nhìn thấy được toàn cảnh.\n\nĐây là tài phú lớn nhất của Thiên Đình, bắt đầu từ lúc Thiên Đình được xây dựng, năm năm tháng tháng không ngừng tích luỹ nội tình hùng hậu.\n\nNếu ở kiếp trước, cho dù Trường Sinh Thiên giết đến tháp Giám Thiên, nhưng vẫn không cách nào uy hiếp đến tiên mộ. Nhưng bây giờ, khí tường vừa vỡ, có vô số đường tấn công có thể lựa chọn, vì thế hắn đã thẳng hướng tiên mộ.\n\nLong Công bỏ qua Kiếp Vận Đàn phi thăng lên, tốc độ cực nhanh, ngăn cản đường tiến lên của Vạn Niên Đấu Phi Xa.\n\nĐằng sau Vạn Niên Đấu Phi Xa là Tần Đỉnh Lăng đuổi theo không bỏ.\n\nChỉ trong nháy mắt, Phương Nguyên đã rơi vào giáp công của Long Công và Tần Đỉnh Lăng.\n\n“Đừng bối rối, để ta giúp ngươi.”\n\n“Bảo vệ người này, hắn là nhân vật mấu chốt mà Cự Dương Tiên Tôn đã nói.”\n\n“Không sai, cho dù chết cũng phải bảo vệ tính mạng của hắn.”\n\nChư tiên Bắc Nguyên chung quanh nhanh chóng dựa sát vào Phương Nguyên.\n\nBăng Tắc Xuyên không chút do dự, lập tức xuất động Kiếp Vận Đàn tiến đến tiếp ứng Phương Nguyên. Trước mắt bọn họ có chung kẻ địch, Thiên Đình, nhất định phải hợp tác chân thành.\n\nPhương Nguyên giúp ông ta thoát khốn, Băng Tắc Xuyên cũng phải giúp Phương Nguyên ngăn cản hai đại cường giả Thiên Đình giáp công.\n\nĐối với Băng Tắc Xuyên mà nói, ông ta cũng không có lựa chọn tốt hơn.\n\nNếu ông ta để mặc Phương Nguyên bị Long Công tiêu diệt, như vậy không chỉ tổn thất một chiến lực cường đại, hơn nữa tiên cổ ốc Bát chuyển Vạn Niên Đấu Phi Xa cũng sẽ vô chủ.\n\nĐối với tình huống giáp công trước mắt, Phương Nguyên vẫn rất bình tĩnh. Nhưng khi hắn đang định thi triển thủ đoạn ngăn địch, đột nhiên một luồng khí nóng tràn ngập nội tâm của hắn, khiến hắn phải giận dữ.\n\nSau đó, lại có một sự bức bối quấn quanh toàn thân hắn, khiến phòng ngự trên người hắn trượt xuống như tuyết lở.\n\nSau đó lại có một cảm giác xoắn xuýt thể xác và tinh thần của hắn, khiến cho tuổi thọ của hắn không ngừng bị cắt giảm.\n\nCòn có khí độc từ trong ra ngoài, nhanh chóng khuếch tán, mang đến uy hiếp trí mạng.\n\nXúi quẩy ngập đầu khiến vận thế bản thân bị suy sụp.\n\nNgu đần tràn ngập bộ não, suy nghĩ va chạm lại đưa ra những kết quả quả thật ngu xuẩn.\n\nHàn khí rót vào cơ thể khiến cho động tác của hắn trở nên chậm chạp.\n\nĐủ loại khí tức quấn quanh toàn thân, thực lực Phương Nguyên giảm xuống đáy cốc. Chỉ trong mấy hơi thở ngắn ngủi, chỉ có thể so sánh với cổ tiên Thất chuyển. Qua một khoảng thời gian nữa, hắn ngay cả cổ tiên Lục chuyển bình thường cũng không bằng.\n\nLong Công nhìn thấy khí thế của Phương Nguyên nhanh chóng sụp đổ, trên người quấn quanh đủ loại khí lưu, trong lòng không khỏi vui mừng: “Đây chính là thủ đoạn của Nguyên Thủy Tiên Tôn. Phương Nguyên phá giải khí tường, vì thế đã chọc đến chiêu này.”\n\nDù sao ông cũng tu hành chân truyền Khí đạo của Nguyên Thủy Tiên Tôn, lập tức nhận ra lai lịch.\n\nNhưng sau một khắc, Long Công chỉ thấy một luồng ánh sáng nhạt từ phía sau ông ta bắn ra, giống như một quân cờ, nhưng không tiến vào cơ thể Phương Nguyên.\n\nChỉ trong nháy mắt, khí tức trên người Phương Nguyên tiêu tán, giống như tình huống vừa nãy chỉ là ảo giác mà thôi.\n\nLong Công giật mình, quay phắt đầu lại, nhìn thấy rõ hư ảnh của Vô Cực Ma Tôn trong đình Nhất Khuyết Bão Hám trước giờ chưa từng rời khỏi chỗ ngồi đã đứng lên, từ xa nhìn đến chỗ này, con ngươi không khỏi co rụt lại.\n\nTrong thời khắc quan trọng, Vô Cực Ma Tôn đã ra tay xua tan đủ loại khí lưu trên người Phương Nguyên.\n\nChúng tiên Bắc Nguyên nhìn thấy cảnh này, gánh nặng trong lòng giống như được giải."
}
