{
  "id": "chuong-1508-van-khi-cut-cho-2",
  "slug": "chuong-1508-van-khi-cut-cho-2",
  "title": "Chương 1508: Vận khí cứt chó (2)",
  "order": 1508,
  "volume": "",
  "content": "Chương 1508: Vận khí cứt chó (2)\n--------------------------------\n\nMặc dù vòi rồng rất kinh khủng, Vũ nhân rơi vào, cửu tử nhất sinh. Nhưng bọn bọ trời sinh có thể bay được, tình huống so với cổ sư Nhân tộc tốt hơn rất nhiều.\n\nTrận chiến thảm liệt bước vào giai đoạn gay cấn.\n\nGần như mỗi khắc đều có người đánh mất sinh mạng.\n\nHàn Lập núp đằng sau đống hàng hoá.\n\nTu vi của y thấp, cũng không thu hút sự chú ý của người khác, bởi vì đám đạo tặc cảm thấy y không có gì đáng lo.\n\nHàn Lập hoàn toàn không đáng để lo. Chân nguyên của y đã xài hết, chẳng khác gì người bình thường.\n\nHỏa đạn, đao gió trên chiến trường cũng ít tác động đến Hàn Lập, bởi vì bên cạnh Hàn Lập toàn là hàng hoá, khiến hai bên ngầm hiểu lựa chọn thu liễm tay chân.\n\nTốc độ vòi rồng cực nhanh. Trước đó còn ở chân trời, nhưng rất nhanh đã xoáy đến gần chiến trường.\n\nGió lớn gào thét, cát vàng phô thiên cái địa nện xuống người Hàn Lập, liên tục không ngừng, khiến cho y vừa tê vừa đau.\n\n“Rút lui!” Mặc dù rất không cam tâm, nhưng thủ lĩnh đạo tặc vẫn sáng suốt quát to một tiếng lựa chọn rút lui.\n\nĐám đạo tặc giống như một cơn gió mang theo thương tổn toàn thân, hai mắt đỏ ngàu chạy đi. Bọn chúng đến cũng nhanh mà đi cũng nhanh.\n\n“Nhanh, tận lực thu dọn hàng hoá.” Thương thế trên người thủ lĩnh Vũ nhân vô cùng kinh khủng, nhưng trong thời khắc mấu chốt vẫn đặt hàng hóa ở vị trí thứ nhất.\n\nNhóm Vũ nhân vội vàng thu dọn hàng hoá, không ai quan tâm đến Hàn Lập.\n\nVòi rồng đánh tới, Hàn Lập thân bất do kỷ, bị hút vào vòi rồng trước tiên. Cùng cảnh ngộ với y còn có không ít Vũ nhân và hàng hoá.\n\nHàn Lập bị cuốn vào trong gió, trời đất quay cuồng, hoàn toàn không phân rõ Đông Tây Nam Bắc. Y thân như tơ liễu, theo gió quay cuồng, nguy cơ sớm tối.\n\nPhịch một tiếng, y không biết mình đâm vào tảng đá hay là hàng hoá, trực tiếp hôn mê.\n\nCũng không biết trải qua bao lâu, y mơ màng tỉnh lại.\n\n“Thiếu niên, rốt cuộc thì cậu cũng đã tỉnh.” Một lão giả ngồi xếp bằng trước người Hàn Lập, yếu ớt nói.\n\n“Ông... ông là ai?” Thần trí Hàn Lập còn chưa tỉnh táo lắm. Y liếc nhìn bốn phía, phát hiện mình còn nằm trên cát, bên cạnh là tảng đá, thi thể, còn có hàng hóa rơi xuống.\n\n“Vòi rồng ngừng rồi sao? Tại sao ta lại còn sống?” Hàn Lập ngây ra một lúc, sau đó vui mừng.\n\n“Không có ta cứu ngươi, làm sao ngươi có thể sống sót?” Lão giả cười nói.\n\n“Hàn Lập đa tạ ân cứu mạng của lão nhân gia.” Hàn Lập vội vàng thi lễ, chân thành nói lời cảm ơn.\n\nLão giả gật đầu: “Nhớ năm đó, khi ta chưa thành tiên, tình huống của ta cũng giống như ngươi bây giờ. Hôm nay ngươi bị cuốn vào trong gió cũng bởi vì do ta mà thôi. Ta và Điền Kình đánh cược với nhau, rốt cuộc vẫn là ta thua. Trước khi chết, ta sẽ đem chân truyền cả đời của mình giao lại cho ngươi.”\n\nTrung Châu.\n\nSơn cốc Kiếm Đoạn.\n\n“Cổ Kiếm Khí bay đi đâu rồi?”\n\n“Mau đuổi theo.”\n\n“Cổ Kiếm Khí là của ta, ai cũng đừng hòng cướp đi.”\n\nMột đám cổ sư hô to gọi nhỏ, hình thành một dòng người lao nhanh từ trong sơn cốc lao ra.\n\n“Tiểu tử, tránh đường.”\n\n“Ai cản đường đều phải chết.”\n\nHồng Dịch vừa mới đến cửa sơn cốc Kiếm Đoạn đã gặp phải một đám cổ sư như kẻ điên nhào đến, trong đó không thiếu cường giả Tam chuyển, Tứ chuyển.\n\nSắc mặt Hồng Dịch trắng như tuyết, vội vàng chạy trốn, tránh ra được một con đường.\n\nMột đám cổ sư cuốn lên bụi mù đầy trời, ầm ầm lao qua người Hồng Dịch.\n\n“Đây là chuyện gì xảy ra?” Hồng Dịch thì thào, cảm thấy hãi hùng khiếp vía.\n\nNgười qua đường nhìn thấy, lên tiếng trò chuyện, xem như giải bớt nghi hoặc cho y.\n\n“Nghe nói đó là một con cổ Kiếm Khí Tứ chuyển.”\n\n“Khó trách lại dẫn đến nhiều người tranh đoạt như vậy.”\n\n“Chúng ta cũng đi theo đi, biết đâu chừng có thể đụng phải cổ Kiếm Khí Tứ chuyển.”\n\n“Nghĩ thì hay lắm. Sơn cốc Đoạn Kiếm vừa mới hình thành được bao lâu chứ? Cổ Kiếm Khí Tứ chuyển, nói không chừng cũng chỉ có một con. Đừng suy nghĩ hão huyền nữa.”\n\n“Cổ Kiếm Khí... Tứ chuyển?” Hồng Dịch chấn động trong lòng, ánh mắt hiện lên sự hâm mộ.\n\nHắn ta vội vàng chạy vào trong sơn cốc.\n\nThật ra hắn ta cũng đã sớm thăm dò qua sơn cốc này, chỉ là trước đó hình dạng không phải như thế này.\n\nThì ra, trước cuộc đại chiến núi Nghĩa Thiên, tiên cương Bạc Thanh xuất thế, từ đáy sông Lạc Thiên Hà bắn ra kiếm quang vô tận.\n\nCó một luồng kiếm quang rơi xuống chỗ này, chém dãy núi thành hai đoạn, tạo thành sơn cốc.\n\nĐây là nguyên Nhân Sơn cốc Đoạn Kiếm xuất hiện.\n\nBan đầu mọi người cũng không quá để ý, nhưng rất nhanh, cổ sư Trung Châu ngoài ý muốn phát hiện bên trong sơn cốc xuất hiện cổ trùng Kiếm đạo hoang dại.\n\nThì ra, kiếm quang lúc trước cũng không phải bình thường. Mỗi một đạo kiếm quang đều ẩn chứa đạo ngân Kiếm đạo. Sau khi kiếm quang rơi xuống, đạo ngân Kiếm đạo liền khắc ấn trong sơn cốc, tạo thành hoàn cảnh đặc biệt, thai nghén ra nhiều cổ trùng Kiếm đạo hoang dã.\n\nGiấy thì không gói được lửa, càng ngày càng có nhiều cổ sư đến nơi này tầm bảo.\n\nTình cảnh vừa nãy là cổ Kiếm Khí Tứ chuyển bị người ta phát hiện, chạy trốn dẫn theo một đám người tranh đoạt.\n\n“Cổ trùng hoang dại Tứ chuyển chỉ có thể ngộ mà không thể cầu. Cho dù ta bắt gặp, chỉ sợ cũng bắt giữ không được, quá nguy hiểm rồi.” Hồng Dịch vừa suy nghĩ vừa cẩn thận lục soát sơn cốc.\n\nHắn dần dần rời xa dòng người, ở một nơi hẻo lánh không đáng chú ý đã phát hiện được một cảnh tượng kinh người.\n\nMột con sâu róm đang lột xác.\n\nNhưng điều kỳ diệu là bên trên lớp vỏ cứng của con sâu róm lại chiếu sáng lấp lánh.\n\nHồng Dịch ngây ra một lúc, chợt nhận ra một điều, trong lòng không khỏi cuồng hỉ: “Vận mệnh tốt. Ta lại gặp phải cảnh tượng côn trùng thăng hoa thành cổ. Khí tức phát ra ngoài... thật mạnh. Không biết là cổ Tứ chuyển hay Ngũ chuyển nữa?”\n\nHồng Dịch không đợi con sâu lột xác hoàn toàn đã vội vàng tiến lên bắt vào tay.\n\nKhi chạy đến một nơi an toàn hơn, hắn ta bắt đầu thôi động Chân nguyên luyện hoá.\n\nMột lát sau, hắn ta luyện hóa thành công, đạt được một con cổ trùng Kiếm đạo Ngũ chuyển rất cổ quái, đen thui, lớn chừng bàn tay, giống như vỏ kiếm bằng sắt thu nhỏ lại.\n\nCổ Vỏ Kiếm Ngũ chuyển.\n\n“Con cổ này làm được gì? Mặc dù ta có cổ Ngũ chuyển nhưng Chân nguyên của ta lại không theo kịp, hoàn toàn không thể dùng được.” Hồng Dịch âm thầm nuối tiếc. Bỗng nhiên, một con cổ trùng kiếm đạo hoang dã từ trong một bụi cỏ chui ra, ung dung bay đến bên cạnh hắn, sau đó bay vào cổ Vỏ Kiếm bên trong lòng bàn tay của hắn.\n\nHồng Dịch cả kinh, nhất thời nói không ra lời.\n\nNam Cương, ngọn núi vô danh.\n\nMàn đêm bao phủ, mưa to như trút nước.\n\n“Thương Tâm Từ, hôm nay ngươi hãy để lại mạng ở đây đi.” Một người đàn ông thấp bé, chắp hai tay sau lưng ngang nhiên bước lên đỉnh núi nhỏ.\n\nỞ đó có ba vị cổ sư đang phòng thủ.\n\nMột nam hai nữ.\n\nMột vị nữ cổ sư trong đó thương thế rất nặng, là tì nữ Tiểu Lan của Thương Tâm Từ.\n\nNữ cổ sư còn lại, mái tóc mềm mại như thác nước, da trắng như tuyết, thanh lệ tuyệt luân, chính là Thương Tâm Từ.\n\nNhìn người đến, Thương Tâm Từ cười lạnh một tiếng: “Thương Bí Hí, nghĩ không ra đúng là ngươi. Chúng ta cần gì phải gà nhà đá nhau chứ?”\n\nThương Bí Hí cười ha hả: “Phụ thân chết rồi, đại ca chết rồi, Trào Phong cũng chết rồi. Chỉ cần giết chết ngươi, bát ca ta có thể leo lên chức Tộc trưởng Thương gia. Cho nên tối nay ngươi phải chết.”\n\nThương Tâm Từ nghe xong, trong lòng giống như có tảng đá va phải, cơ thể nhoáng một cái, thiếu chút nữa ngã xuống đất.\n\nGiọng nói của nàng trở nên thê lương: “Chỉ vì một cái chức Tộc trưởng, Thương Bồ Lao lãnh huyết vô tình như vậy sao?”\n\nThương Bí Hí cười lạnh một tiếng: “Đúng, ngươi đã cứu bát ca ta một mạng nhưng thì sao? Trông vào y có ơn tất báo, chắp tay nhường chức Tộc trưởng cho ngươi? Hừ, Tộc trưởng Thương gia quyền hành trên vạn người. Ngươi chỉ có lòng dạ đàn bà, sao có thể tranh với bát ca ta?”"
}
