{
  "id": "chuong-479-quy-y-xao-tra-bi-mon-sinh-tu",
  "slug": "chuong-479-quy-y-xao-tra-bi-mon-sinh-tu",
  "title": "Chương 479: Quỷ y xảo trá, bí môn sinh tử",
  "order": 479,
  "volume": "",
  "content": "Chương 479: Quỷ y xảo trá, bí môn sinh tử\n-----------------------------------------\n\nPhương Nguyên đã giết chết bốn vị cổ sư Ngũ chuyển, có người chấn kinh, có người sợ hãi, có người phẫn nộ, nhưng biểu hiện của Cừu Cửu lại vô cùng tỉnh táo.\n\nSau khi ông ta biết được tình cảnh của mình, ông ta lập tức hạ thấp tư thái, lấy lòng Phương Nguyên.\n\nÔng ta nằm trên mặt đất, không nhúc nhích, dường như từ bỏ việc chống cự.\n\nNhưng vào lúc này, Địa linh bỗng nhiên truyền âm: “Mau giết gã ta đi, gã ta đang điên cuồng thúc giục lệnh bài và cổ trùng. Bây giờ ta đang áp chế những thứ này, tiên nguyên đang nhanh chóng tiêu hao.”\n\nNhưng Phương Nguyên lại sững người, thiếu chút nữa tưởng mình nghe nhầm: “Sinh Tử môn?”\n\nSinh Tử môn không thể coi thường. Trong Nhân Tổ Truyện, nó chính là cấm địa bí mật Thượng cổ, cùng loại với con sông thời gian và vực sâu bình phàm.\n\nSau khi Thái Nhật Dương Mãng chết, Nhân Tổ vì cứu sống y, cho nên đã chạy đến Sinh Tử môn.\n\nTrong truyền thuyết, bên trong Sinh Tử môn có huyền bí sinh tử. Mọi người chỉ cần tham ngộ đầy đủ, bọn họ sẽ có thể chưởng sinh khống chết.\n\n“Cừu Cửu biết được vị trí của Sinh Tử môn?” Phương Nguyên kinh ngạc, sắc mặt trở nên lạnh lẽo, lạnh giọng cảnh cáo: “Cừu Cửu, nếu như ngươi còn tiếp tục thôi động cổ trùng, ta sẽ trực tiếp giết chết ngươi ngay.”\n\nCừu Cửu biến sắc, con ngươi hơi co lại, chậm rãi ngồi dậy nhìn Phương Nguyên: “Ngươi có thể phát hiện được ta vận dụng cổ trùng?”\n\nÁnh mắt của ông ta hiện lên sự suy tư: “Ngươi có thể thôi động cổ trùng, ta có liều chết thôi động, cổ trùng cũng không phản ứng chút nào. Haiz, xem ra chỉ có một khả năng, chính là Địa linh chưa chết, và đã bị ngươi thu phục. Thì ra phúc địa này vẫn còn có bí mật. Đáng tiếc, tam vương nhanh chóng đến trước, cũng không nắm giữ được phúc địa này. Bây giờ đã bị ngươi lấy được. Nhưng phúc địa này đã gần như diệt vong, mọi cứu trợ đều vô dụng. Chắc hẳn Địa linh cũng đã già nua. Nếu không, đám cổ sư kia đã sớm bị đuổi đi rồi, cần chi phải nhờ đến ngươi ra tay diệt trừ chúng ta?”\n\nMặc dù Phương Nguyên vẫn còn chưa khống chế được phúc địa này, nhưng đã cho thấy được thân phận đằng sau của hắn. Địa linh vì phụ trợ hắn luyện cổ, ở một mức độ nào đó, đúng là bị Phương Nguyên điều khiển.\n\nCừu Cửu cũng là người trên trăm tuổi, đa mưu túc trí, có thể không đoán ra được sao.\n\n“Ngươi đã nắm phúc địa trong tay, ta chẳng khác nào làm không công. Chỉ cần ngươi giữ lại một mạng cho ta, ngươi sẽ có được thứ mà ngươi không hề nghĩ đến.” Cừu Cửu nói, không còn thôi động cổ trùng nữa.\n\nPhương Nguyên từ chối cho ý kiến: “Nói về Sinh Tử môn đi. Ngươi biết vị trí của Sinh Tử môn sao? Sinh Tử môn là cấm địa tuyệt mật không thua gì Quang Âm trường hà, không gian vô cùng rộng lớn, trải dài ngũ vực ở Đông Nam Tây Bắc đến lưỡng thiên ở trên cao. Theo truyền thuyết, bên trong có rất nhiều cổ trùng thiên nhiên, ví dụ như cổ Sinh, cổ Tử...”\n\nCừu Cửu gật đầu: “Ta biết vị trí Sinh Tử môn. Không chỉ như vậy, ta còn tiến vào bên trong thăm dò vài lần, bắt được cổ Sinh và cổ Tử, cuối cùng luyện thành cổ Một Sống Một Chết. Nếu ta đặt cổ này ở Sinh Tử môn, mỗi khi ta giết một người nào, nó sẽ hấp thu một phần lớn sức mạnh, sau đó chuyển hóa thành sinh cơ. Bởi vì ta có sinh cơ trợ giúp, phương thức trị liệu của ta mới trác tuyệt phi phàm. Đây là bí mật giúp ta trở thành một trong tứ đại y sư Nam Cương.”\n\nQuỷ Sát Nhân Y tiết lộ bí mật bản thân, dùng nó để gia tăng sức thuyết phục.\n\n“Ồ, thì ra là như vậy.” Lần đầu tiên Phương Nguyên nghe được bí mật này. Mặc dù hắn có trí nhớ của kiếp trước, nhưng không thể cái gì cũng biết.\n\n“Đã như vậy, vậy ngươi hãy nói cho ta biết, ta có thể tha cho ngươi một mạng.” Phương Nguyên cam kết.\n\nCừu Cửu lắc đầu: “Liên quan đến bí mật Sinh Tử môn thật sự quá quan trọng. Lúc trước, ta đã từng phát lời thề trước cổ Hải Thệ, không tiết lộ cho người ngoài biết. Một khi nói ra, ta sẽ hóa thành tro tàn, triệt để bị diệt tuyệt. Nhưng nếu ngươi gia nhập Ảnh tông, chúng ta là người một nhà, ta có thể nói cho ngươi biết.”\n\n“Cổ Hải Thệ? Ảnh tông?” Phương Nguyên cau mày.\n\nCổ Hải Thệ là tiên cổ Lục chuyển, rất nổi danh trong thời kỳ Thượng cổ, xưng cùng với cổ Sơn Minh. Công hiệu của cổ Sơn Minh và Hải Thệ tương tự với cổ Thề Độc nhưng cổ Thề Độc là cổ tiêu hao, còn hai tiên cổ này lại có thể sử dụng nhiều lần.\n\nPhương Nguyên đã từng nghe qua cổ Hải Thệ, cho nên cũng có biết chút ít, nhưng hắn lại không biết Ảnh tông.\n\nNghe cái tên này, hình như là một môn phái cổ tu. Nói như vậy, Cừu Cửu nhìn thì độc lai độc vãng, nhưng thật ra đằng sau lại có một thế lực ẩn tàng?\n\nPhương Nguyên hơi kiêng kỵ một chút. Tình huống đã nằm ngoài dự liệu của hắn.\n\nBây giờ hắn giết Cừu Cửu không khó, nhưng hắn hoàn toàn không biết Ảnh tông. Điều này khiến cho hắn có cảm giác không an toàn.\n\n“Không sai, môn phái của ta chính là Ảnh tông. Tổ sư gia khai phái là một vị cổ tiên Bát chuyển thời Thái cổ, cũng chính là người tìm ra được Sinh Tử môn, đồng thời truyền tống Sinh Tử môn đến một phúc địa. Sau đó, Ảnh tông lần lượt xuất hiện không ít cổ tiên. Nếu ngươi gia nhập Ảnh tông, chỗ tốt sẽ nhiều không kể xiết.”\n\nTiếp theo, Cừu Cửu nói ra một tràng chỗ tốt. Quả thật là miệng lưỡi dẻo quẹo, nói đến trời đất quay cuồng.\n\nSắc mặt Phương Nguyên hiện lên sự do dự, bỗng nhiên quyết định: “Haha, Cừu Cửu, ngươi tính toán hay thật. Chỉ cần ta gia nhập Ảnh tông, ngươi chẳng những không lo lắng cho tính mạng, ngược lại ta còn phải nhận ngươi làm sư huynh. Môn phái Thái cổ coi trọng nhất chính là trưởng ấu tôn ti. Nếu ta gia nhập, nhất định phải lập lời thề, còn phải chịu đủ sự khống chế. Cuối cùng, ta thậm chí còn phải cống ra thu hoạch trên núi Tam Xoa, nói hay ho là cống hiến cho môn phái, đúng không?”\n\n“Ảnh tông?” Phương Nguyên cười lạnh, lắc đầu nói: “Tạm thời không nói ngươi có nói láo hay không, cho dù nói thật thì như thế nào? Môn phái truyền thừa từ Thái cổ còn sót lại đến nay đã là một kỳ tích. Ngươi kể ra không ít vị cổ tiên từ xa xưa, nhưng bọn họ hẳn đã chết hết. Bằng không, Ảnh tông đã sớm là thế lực một phương của Nam Cương, làm sao chỉ còn một mình ngươi cô đơn chiếc bóng, đơn đả độc đấu chứ?”\n\nSắc mặt Cừu Cửu lập tức thay đổi. Ông ta không khỏi dò xét Phương Nguyên lần nữa.\n\nPhương Nguyên tuổi còn trẻ nhưng lại có tính toán sâu xa như vậy, đối mặt với sự dụ dỗ nhưng đầu óc vẫn rất tỉnh táo. Hắn là thanh niên sao? Không, hắn giống như lão quái trăm tuổi thì đúng hơn.\n\nPhương Nguyên cười ha hả, nói tiếp: “Ta từ trước đến nay luôn thích độc chiếm chỗ tốt, đừng có nói gì với ta là đôi bên cùng có lợi. Cho dù ngươi hạ cổ Hải Thệ thì sao, cũng không phải không giải trừ được. Cổ Hải Thệ, cổ Sơn Minh đều có khuyết điểm. Khi lập thệ, ngươi cần đối mặt với một vùng biển rộng hoặc một ngọn núi cao. Chỉ cần phá đi ngọn núi hoặc vùng biển tương ứng, lời thề sẽ mất hiệu lực.”\n\nTrong lòng Cừu Cửu rung lên.\n\nKiến thức Phương Nguyên quảng bác, biết được rất nhiều, hoàn toàn không giống như người vừa mới xuất đạo.\n\nLoại người này rất khó lừa gạt.\n\nCừu Cửu cố gắng trấn định tinh thần: “Không có ích lợi gì cả. Vùng biển mà ta thề nằm ngay bên trong phúc địa Ảnh tông. Ngươi muốn phá hủy vùng biển đó, ít nhất phải biết vị trí phúc địa. Nhưng khi ta nói ra phúc địa đó, ta phải phá hủy vùng biển đó. Đó chính là một bế tắc.”\n\nPhương Nguyên hừ lạnh, sát cơ bùng lên trong mắt: “Nếu bế tắc thì quên đi. Ngươi có thể chết rồi.”\n\nCừu Cửu ngửa mặt lên trời, thở dài một tiếng: “Ngươi muốn ra tay thì ra tay đi.”\n\nÔng ta không nhúc nhích nhưng trong lòng lại vô cùng chắc chắn.\n\nSinh Tử môn là mảnh đất trong truyền thuyết, ai lại không quan tâm đến sống chết chứ? Tiểu Thú Vương không thể từ chối mê hoặc này. Hắn nói như vậy, đơn giản chỉ muốn đe dọa ông ta mà thôi.\n\nNhưng Phương Nguyên dứt khoát bắn ra một viên cốt thứ.\n\nCốt thứ này trực tiếp đâm vào tim Cừu Cửu.\n\nTrong nháy mắt, một cảm giác nguy cơ to lớn tràn ngập thể xác và tinh thần Cừu Cửu.\n\n“Cái gì? Hắn giết ta thật sao?” Cừu Cửu kinh hãi, vội vàng trốn tránh.\n\nXoẹt!"
}
