{
  "id": "chuong-3384-sung-bai-phuong-nguyen-3",
  "slug": "chuong-3384-sung-bai-phuong-nguyen-3",
  "title": "Chương 3384: Sùng bái Phương Nguyên (3)",
  "order": 3384,
  "volume": "",
  "content": "Chương 3384: Sùng bái Phương Nguyên (3)\n---------------------------------------\n\nPhong Thiên Ngữ biến sắc, giọng nói thấp xuống, rét lạnh như băng: “Tộc trưởng cảm thấy ăn chắc ta rồi sao?”\n\nThương Tâm Từ ung dung nói: “Thả lỏng đi, Phong huynh. Ngươi có tu vi Ngũ chuyển mà, không cần phải khẩn trương đâu.”\n\nPhong Thiên Ngữ chấn động mãnh liệt. Nàng ta biết gã có tu vi Ngũ chuyển, như vậy là có chuẩn bị mà đến, chỉ sợ lần này nguy hiểm rồi.\n\nThương Tâm Từ lại nói: “Ngoại trừ cái giá này, nếu ngươi biểu hiện tốt, có lẽ ngươi sẽ được Phương Nguyên đại nhân triệu kiến.”\n\n“Cái gì?” Phong Thiên Ngữ một lần nữa đổi sắc.\n\nThương Tâm Từ nói tiếp: “Không cần ngạc nhiên như vậy. Phong huynh, ta biết còn nhiều hơn huynh đã nghĩ rất nhiều.”\n\n“Nói thật cho ngươi biết, quan hệ giữa ta và Phương Nguyên đại nhân, chắc ngươi cũng biết được một hai. Lần này có thể khám phá ra thân phận của ngươi, cũng là ta nhờ cổ tiên Mao nhân dưới trướng Phương Nguyên đại nhân giúp đỡ.”\n\n“Ta nộp lên một phần cổ giả, vị cổ tiên Mao nhân đại nhân kia liền tán thưởng một câu. Ông ấy nói ngươi là một nhân tài. Nếu tương lai có thể tiến thêm một bước, có lẽ sẽ được Phương Nguyên đại nhân tán thành, mời làm dưới trướng.”\n\n“Thật sao? Đây là sự thật sao?” Phong Thiên Ngữ vô cùng kích động, sắc mặt đỏ bừng lên.\n\nThương Tâm Từ khẽ cười một tiếng: “Ta lừa ngươi làm gì? Ta đã có thể phát hiện được ngươi, hoàn toàn có thể bắt ngươi, cần chi phải nói với ngươi như vậy?”\n\n“Tình huống của ta, chắc ngươi cũng đã biết rõ. Sở dĩ ta có thể trở thành Tộc trưởng, hoàn toàn là do mối quan hệ giữa ta và Phương Nguyên đại nhân. Cũng không sợ nói cho ngươi biết, Thương gia đã sớm âm thầm hợp tác với Phương Nguyên đại nhân.”\n\nPhong Thiên Ngữ cười nhạt: “Thương gia tính là gì? Hiện tại Phương Nguyên đại nhân là đệ nhất ma đầu trong thiên hạ. Phương Nguyên đại nhân muốn lấy đồ của Thương gia, Thương gia dám nói một chữ “không” sao?”\n\n“Nhưng ta kính nể Phương Nguyên đại nhân nhất vẫn là tạo nghệ Luyện đạo.”\n\n“Khi ở núi Tam Vương, tiểu nhân may mắn nhìn thấy đại nhân luyện chế cổ Định Tiên Du. Đây quả thật là phúc phận mà ta tu luyện được mấy đời mới có.”\n\n“Ta đã từng dùng tu vi Tam chuyển luyện ra cổ trùng Ngũ chuyển, chỉ sống được nửa ngày. Còn Phương Nguyên lại dùng thân phận cổ sư, trực tiếp luyện ra tiên cổ, lại còn trong tình huống rất nguy hiểm.”\n\n“Thiên tư, tài năng, thực lực, mưu trí của ngài ấy đều là đệ nhất thiên hạ. Từ đó về sau, ta tin rằng, Phương Nguyên đại nhân nhất định có thể thống trị toàn bộ ngũ vực lưỡng thiên trong tương lai.”\n\n“Quả nhiên.”\n\n“Phương Nguyên đại nhân ngay trước mặt người khắp thiên hạ đánh bại Thiên Đình, hủy diệt Túc Mệnh cổ.”\n\n“Càng khiến cho người ta tán dương chính là, phương thức mà ngài ấy phá hủy Túc Mệnh cổ, là dùng phương thức Luyện đạo. Từ đây, Túc Mệnh cổ không cách nào tái hiện.”\n\n“Từ đó về sau, tất cả chúng ta đều thoát khỏi trói buộc của số mệnh.”\n\n“Ngài ấy là một đấu sĩ, một dũng sĩ, một vĩ nhân. Ngài ấy đã vì Nhân tộc mà làm ra cống hiến lớn nhất trong lịch sử.”\n\n“Nhưng thế nhân không hiểu ngài ấy, còn quy tội ngài ấy là Ma đạo. Quá nông cạn, quá nhỏ hẹp. Phương Nguyên đại nhân tuyệt đối là một vị anh hùng trước nay chưa từng có, hàng tỷ năm khó có được.”\n\n“Nhưng ta cũng hiểu được những cái gọi là Chính đạo. Đám tiểu nhân này là một lũ chuột nhắt, vô sỉ hèn nhát. Sau khi không cách nào hãm hại Phương Nguyên đại nhân, bọn chúng chỉ có thể trăm phương nghìn kế chửi bới ngài ấy. Bọn chúng mới chính là tội nhân cản trở Nhân tộc quật khởi, cản trở thế giới phát triển.”\n\n“Phương Nguyên đại nhân quá xuất sắc, quá lợi hại, quá vĩ đại.”\n\n“Nếu ta có thể đi theo ngài ấy, đi theo một nhân vật vĩ đại như vậy, ta... ta thật sự không biết nói gì cho phải.”\n\n“Phù!”\n\n“Quá tuyệt, đúng là khó tin.”\n\n“Hôm nay thật sự quá tốt.”\n\n“Khó có thể tin Phương Nguyên đại nhân có khả năng sẽ nhận ta làm thuộc hạ. Ông trời ơi!”\n\nPhong Thiên Ngữ càng nói càng kích động, kích động đến toàn thân run rẩy, suýt chút nữa khoa chân múa tay.\n\nHai mắt gã bắn ra tinh mang, hốc mắt còn ươn ướt, khiến Thương Tâm Từ phát lạnh trong lòng.\n\nTin tức mà ông cụ thần bí kia nói hoàn toàn không sai.\n\nPhong Thiên Ngữ là người sùng bái Phương Nguyên cuồng nhiệt nhất.\n\nTrên thực tế, Phương Nguyên quật khởi, sự tích của hắn, cảnh tượng hắn phá hủy Túc Mệnh cổ đã được truyền bá rộng rãi.\n\nĐa số ma tu đã xem Phương Nguyên là biểu tượng tinh thần, là mục tiêu để phấn đấu.\n\nCho dù trong Chính đạo, cũng có rất nhiều người âm thầm ngưỡng mộ, sùng bái Phương Nguyên, dũng cảm tiến tới, khiêu chiến cường giả Thiên Đình.\n\nPhong Thiên Ngữ cũng không đặc biệt. Gã chỉ là một trong số nhiều người mà thôi.\n\nChỉ bởi vì gã đã từng gặp Phương Nguyên, lại rất có thiên phú về Luyện đạo. Gã đã từng là Thiếu tộc trưởng cẩm y ngọc thực, thân tộc bị tàn sát không còn, tao ngộ thảm biến nhân sinh, tính cách lại càng trở nên cực đoan.\n\nCho nên, dưới cuộc gặp gỡ nhân sinh như thế, gã đã chú định đời này không cách nào vượt qua nhân vật truyền kỳ Phương Nguyên, xem hắn như đối tượng sùng bái cuồng nhiệt.\n\nCho dù lúc này Thương Tâm Từ không lấy ra được chứng cứ chứng minh gã là hung thủ, nhưng chỉ cần có một chút hy vọng có thể tiếp cận thần tượng, cũng đủ khiến cho Phong Thiên Ngữ kích động vạn phần, khó lòng kiềm chế.\n\nMấy ngày sau.\n\nNội thành thứ hai núi Thương Lượng.\n\nĐám người Thương Nhai Tí vừa mới tập hợp mưu đồ bí mật không bao lâu, liền kinh sợ phát hiện bọn họ đã bị bao vây.\n\n“Chu Toàn, Vệ Đức Hinh, các ngươi to gan lớn mật nhỉ, dám tập trung một lượng lớn cổ sư ở nội thành thứ hai.”\n\n“Các ngươi muốn làm gì? Chúng ta đều là con của Thương Yến Phi, là chủ tử của các ngươi, huynh đệ tỷ muội của Thương Tâm Từ.”\n\n“Chẳng lẽ đám người các ngươi muốn ra tay với người Thương gia trong núi Thương Lượng sao?”\n\nGương mặt đám người Thương Nhai Tí tràn ngập vẻ tức giận, lớn tiếng quát lớn, cố ý để âm thanh truyền bá, khuếch tán toàn bộ nội thành thứ hai."
}
