{
  "id": "chuong-2616-phuong-nguyen-vi-lai-than-2",
  "slug": "chuong-2616-phuong-nguyen-vi-lai-than-2",
  "title": "Chương 2616: Phương Nguyên Vị Lai Thân (2)",
  "order": 2616,
  "volume": "",
  "content": "Chương 2616: Phương Nguyên Vị Lai Thân (2)\n------------------------------------------\n\nLần thứ ba, hắn phát hiện một đảo thạch liên khác, Thiên Đình rất có khả năng đắc thủ. Phương Nguyên liền hợp tác với đám người Băng Tắc Xuyên đối kháng Thiên Đình, tranh đoạt chân truyền Hồng Liên. Cuối cùng, Phượng Cửu Ca thôi động Đại Phong Ca phá hủy đảo thạch liên, hai bên không chiếm được chỗ tốt.\n\nTổng thể mà nói, kinh nghiệm của Phương Nguyên bên trong Quang Âm trường hà có thể nói là long đong chập chùng, trải qua ngọt bùi cay đắng.\n\nKiếp này trùng sinh, nhờ ký ức trong đầu, Phương Nguyên trước tiên đã nếm được quả ngọt.\n\n“Không có cổ Hối Hận, tạm thời cũng không cần gấp. Dù sao cửa ải khó khăn trước mắt chính là Thiên Đình xâm lấn phúc địa Lang Gia, khoảng cách đến lúc ta thăng luyện tiên cổ không còn bao nhiêu thời gian.”\n\n“Trước hãy lợi dụng sát chiêu Vị Lai Thân đã.”\n\nPhương Nguyên thả đám người Ảnh Vô Tà ra, để bọn họ tu hành trên đảo thạch liên, giống như kiếp trước, chính là làm quen với Vị Lai Thân.\n\nNhưng khác kiếp trước, kiếp này dưới trướng Phương Nguyên vẫn còn Diệu Âm Tiên Tử và Bạch Thỏ cô nương, có thể gia tăng tỷ lệ sử dụng Vị Lai Thân.\n\nĐồng thời hắn cũng hưởng thụ được hiệu quả của Vị Lai Thân.\n\nTu vi kiếp trước của hắn là Bát chuyển. Sát chiêu Vị Lai Thân hoàn toàn không có hiệu dụng đối với hắn. Nhưng kiếp này Phương Nguyên chỉ mới tu vi Thất chuyển, Vị Lai Thân đương nhiên là có tác dụng đối với hắn.\n\n“Khoan đã.”\n\n“Có lẽ đây mới là thời gian chính xác để ta đến đảo thạch liên.”\n\n“Lúc trước Hồng Liên suy tính ta, khi ta có tu vi Thất chuyển, ta mới đến đây. Vì thế sát chiêu Vị Lai Thân mới có sự trợ giúp đối với ta.”\n\n“Kiếp trước, ta tưởng rằng Hồng Liên suy tính sai. Nhưng bây giờ xem ra, chẳng lẽ Hồng Liên Ma Tôn đã cân nhắc đến trạng thái sau khi sống lại của ta?”\n\n“Nghĩ như vậy, phần chân truyền Hồng Liên không phải để cho ta kiếp trước mà là đặc biệt chờ ta kiếp này.”\n\nTinh mang lấp loé không yên trong mắt Phương Nguyên.\n\nHắn để lại đám người Ảnh Vô Tà, còn mình thì rời khỏi đảo thạch liên.\n\nLợi dụng sát chiêu Trụ đạo, hắn tiếp tục che giấu mình.\n\nHắn còn nhớ rõ lúc nhập sông lần thứ ba, đối mặt với một đảo thạch liên ở vị trí khác, trong lòng đã sớm có tính toán.\n\nLần này đến đây, kế hoạch của hắn chính là đảo thạch liên thứ hai.\n\nTốn mất một khoảng thời gian dài, trải qua một số khó khăn trắc trở, hắn lục soát hết địa điểm có khả năng xuất hiện đảo thạch liên thứ hai.\n\nNhưng điều đáng tiếc chính là, từ đầu đến cuối hắn không hề phát hiện đảo thạch liên đó.\n\n“Bản thân đảo thạch liên có thể di chuyển. Xem ra đảo này lơ lửng không cố định, khác với đảo thạch liên mà ta đến trước đó.”\n\nVô duyên với chân truyền Hồng Liên, Phương Nguyên cũng không nhụt chí.\n\nTình huống này nằm trong dự liệu của hắn.\n\nKim Cổ Đình.\n\nTứ Tuần Tử gặp một phiền phức nhỏ.\n\nMột con Niên thú Thượng cổ công kích Kim Cổ Đình, Kim Cổ Đình liền phun ra huyền quang, lù lù bất động.\n\nRất nhanh, dưới sự hợp lực xuất kích của Tứ Tuần Tử, con Niên thú Thượng cổ này đã bỏ mình.\n\nTuần Quả Tử hò reo: “Quá tuyệt vời. Chúng ta lại có thêm rất nhiều tiên tài Trụ đạo.”\n\n“Đúng vậy.” Trung Tuần Tử cảm khái không thôi: “Quang Âm trường hà không hổ danh là thánh địa tu hành của cổ tiên Trụ đạo ta, giống như Đãng Hồn sơn, cốc Lạc Phách đối với cổ tiên Hồn đạo.”\n\nHạ Tuần Tử phụ hoạ: “Đúng vậy. Thiên Đình điều động chúng ta đến trấn thủ Kim Cổ Đình, mặc dù trọng điểm là phòng bị tên ma đầu Phương Nguyên, nhưng cùng lúc đối với chúng ta mà nói, cũng là cơ hội tu hành tuyệt hảo. Có được tiên tài Trụ đạo, đối với việc tu hành của chúng ta rất có lợi.”\n\nThượng Tuần Tử mỉm cười nói: “Không chỉ như vậy, trong Kim Cổ Đình, chúng ta còn có thể quan sát thượng dụ, hạ du, thấy được rất nhiều cảnh tượng đi cùng tương lai. Nhìn thấy vô số sự vật phát sinh thay đổi dưới ảnh hưởng của thời gian, đối với việc lĩnh hội Trụ đạo của chúng ta, gia tăng cảnh giới Trụ đạo có trợ giúp rất lớn.”\n\nTuần Quả Tử nhẹ cắn răng: “Đáng tiếc Túc Mệnh cổ đã bị hỏng, cũng không hoàn chỉnh. Căn cứ vào lịch sử ghi chép, cách đây rất lâu, khi Túc Mệnh cổ vẫn còn hoàn chỉnh, đại năng Trụ đạo có thể thông qua quan sát thượng hạ du Quang Âm trường hà, thấy rõ quá khứ, quan sát tương lai, có thể chuẩn xác dự báo rất nhiều chuyện.”\n\nHạ Tuần Tử liên tục gật đầu: “Đúng vậy. Lúc trước Tinh Túc Tiên Tôn dường như cũng đã làm như vậy. Mặc dù bà ấy không phải cổ tiên Trụ đạo, nhưng thủ đoạn Trí đạo lại phi phàm, có thể mô phỏng uy năng Trụ đạo, thông qua nhánh sông thời gian suy tính ra đủ loại tình huống trong tương lai. Bà ấy dự báo đến khi Lục Quy Thất Nhân khai sáng ra quy phòng đầu tiên trong lịch sử, bà ấy sẽ sáng tạo ra Tinh Túc Kỳ Bàn.”\n\nTứ Tuần Tử nhớ lại huy hoàng của Trụ đạo trong lịch sử, lắng lại tâm cảnh, vừa nghỉ ngơi vừa thu thập thi thể Niên thú Thượng cổ, tiếp tục giám sát Quang Âm trường hà.\n\nBọn họ hoàn toàn không biết, Phương Nguyên đã lẻn đến Quang Âm trường hà, thu được chân truyền Hồng Liên, sau đó lén đi.\n\nPhương Nguyên đường cũ trở về, rời khỏi Quang Âm trường hà, tiến vào nhánh sông thời gian, cuối cùng trở lại Bắc Nguyên.\n\nSau khi hắn bước ra khỏi đại trận, liền thôi động tiên cổ Định Tiên Du đến Nam Cương.\n\nTrong khoảng thời gian này, vì sao Phương Nguyên lại có tiên cổ Định Tiên Du?\n\nTiên cổ là duy nhất, tiên cổ Định Tiên Du đương nhiên còn ở trên người Phượng Cửu Ca.\n\nTrên thực tế, Phương Nguyên sử dụng chính là sát chiêu Vị Lai Thân.\n\nSát chiêu Trụ đạo này rất kỳ diệu. Nó đã ngưng tụ một quang ảnh hình người bên trong tiên khiếu Chí Tôn của Phương Nguyên.\n\nQuang ảnh ngồi xếp bằng, giống như được nước Quang Âm trường hà ngưng tụ, bắn ra đủ mọi sắc thái rực rỡ.\n\nDiện mục quang ảnh là Phương Nguyên, sinh động như thật."
}
