{
  "id": "chuong-840-con-co-chuan-bi-o-phia-sau",
  "slug": "chuong-840-con-co-chuan-bi-o-phia-sau",
  "title": "Chương 840: Còn có chuẩn bị ở phía sau",
  "order": 840,
  "volume": "",
  "content": "Chương 840: Còn có chuẩn bị ở phía sau\n--------------------------------------\n\nÝ chí của Cự dương cuồn cuộn trào ra ngoài lầu như nước biển, kết thành một áo giáp phòng hộ bằng vàng.\n\nVì bảo vệ Bát Thập Bát Giác Chân Dương lâu yếu ớt, ý chí của Cự Dương không thể không chịu sự tàn phá của địa tai.\n\nNhưng nó cũng không di tản toàn bộ, vẫn lưu lại một phần như sông dài cuồn cuộn, liều chết xông về phía đám người Phương Nguyên.\n\nPhương Nguyên thở hắt ra một hơi.\n\nSo với biển giận dữ cuồn cuộn lúc trước, cỗ ý chí này tuy mạnh nhưng cũng miễn cưỡng có thể đối phó được.\n\nPhương Nguyên miễn cưỡng rút tay ra, lấy một con cổ từ trong lòng bàn tay ra.\n\nChính là cổ Phi Hùng Hư Tượng.\n\nPhương hơi động ý niệm, thuận tay ném nó đi. Cổ Phi Hùng Hư Tượng liền bay lên, đột nhiên ánh sáng trắng huyễn lệ nở rộ.\n\nSau khi ánh sáng trắng tiêu tán, một con Phi Hùng to lớn hiện ra, ngăn dòng sông ý chí lại, bảo vệ đám người Phương Nguyên.\n\n“Chết tiệt, là cổ Phi Hùng Hư Tượng.” ý chí Cự Dương ý chí tức giận chửi bới.\n\nCổ Phi Hùng Hư Tượng tương đối đặc biệt, tuy là Tiên cổ, nhưng chỉ cần động ý niệm là có thể thôi động, không cần tiên nguyên.\n\nLuyện chế được nó vô cùng gian nan, nuôi dưỡng cũng không dễ. Mỗi lần cần phải ăn máu thịt của thú hoang Phi Hùng mới được.\n\nMay mắn Phương Nguyên có phúc địa Hồ Tiên, có thể nối liền với Bảo Hoàng Thiên mới có năng lực nuôi con Tiên cổ này.\n\nNhưng cũng phải trả một cái giá rất lớn.\n\nNuôi quân một ngày, dụng binh trong chốc lát. Hiện tại, cuối cùng đã tới lúc dùng đến giá trị của cổ Phi Hùng Hư Tượng.\n\nNếu để cục diện phát triển tiếp như vậy, không sớm thì muộn, ý chí Cự Dương cũng bành trướng thành công, một lần nữa nắm Bát Thập Bát Giác Chân Dương lâu trong tay. Đến lúc đó, đám người Phương Nguyên chắc chắn sẽ chết không có chỗ chôn.\n\nPhải làm cái gì đó thôi.\n\nNhưng Phương Nguyên đã bị cầm chân tại chân truyền, không thể phân thân.\n\nCổ Phi Hùng Hư Tượng là vật có lực chiến đấu mạnh nhất mà hắn có, hiện cũng dùng rồi.\n\nThái Bạch Vân Sinh bị hắn lừa làm liên minh, nhưng cũng như Phương Nguyên đang quyết đấu với ý chí Cự Dương, căn bản không thể giúp đỡ.\n\nNgoài Xuân Thu Thiền ra, các lá bài của Phương Nguyên đều đã lật hết.\n\n“Chẳng lẽ, thực sự phải thúc dục Xuân Thu Thiền sao?” Trong đầu Phương Nguyên loé ra một ý nghĩ.\n\nNhưng hắn cũng phủ quyết ngay tức khắc.\n\n“Xuân Thu Thiền cũng không phải Tiên cổ nhất định sẽ thành công, nó có thể thất bại. Hiện tại, vận may của ta quá kém. Nếu như ta tự bạo, ý chí còn sót lại chui vào Xuân Thu Thiền, qua Quang Âm trường hà sẽ dữ nhiều lành ít. Nó còn không đến xác suất cửu tử nhất sinh.”\n\nLàm sao để phá cục diện này đây?\n\n“Ai~...Phương Nguyên, việc này không thể làm, chúng ta lui đi. Sử dụng Định Tiên Du, chắc hẳn chúng ta có thể trở lại phúc địa của ngươi.” Thái Bạch Vân Sinh đề nghị.\n\nThực sự phải rút lui sao?\n\nChưa nói đến việc buông tay mặc kệ, ý chí Cự Dương sẽ nhanh chóng nắm giữ Bát Thập Bát Giác Chân Dương lâu. Đến lúc đó, chịu sự ngăn cản của nó, chưa chắc đã thúc dục thành công cổ Định Tiên Du.\n\nCho dù có thành công rút lui, nhưng cam tâm ư?\n\nPhương Nguyên không cam tâm.\n\nHắn đã trù tính từ lâu, trăm phương ngàn kế, gần như đã thắng lợi, ích lợi, phú quý ngập trời đang ở trước mắt, chỉ còn một chút nữa thôi.\n\nChỉ còn một chút nữa thôi.\n\n“Thực không cam lòng... đợi chút.” Phương Nguyên giật mình, hắn nhớ tới Mã Hồng Vận.\n\n“Trong tay ta không có bài, nhưng có thể lợi dụng quân cờ này.” Ánh sáng loé lên trong đầu, Phương Nguyên không chần chờ nữa, vỗ hai cánh sau lưng, mang theo Chân truyền bay lên.\n\n“Chúng ta đi đâu?” Thái Bạch Vân Sinh vội hỏi.\n\n“Đi theo ta là được.” Phương Nguyên chỉ trả lời như vậy.\n\nCổ Định Tiên Du ở trong lòng hắn, được hắn luyện hoá. Cho dù Thái Bạch Vân Sinh muốn rút lui, không có sự phối hợp của Phương Nguyên cũng chẳng thể làm gì được.\n\n“Đừng hòng chạy trốn.” Ý chí của Cự Dương nổi giận giầm lên, bỗng chốc tản ra, rồi lại ngưng tụ làm một, vòng qua Phi Hùng Hư Tượng, lao thẳng đến chỗ đám Phương Nguyên.\n\nPhi Hùng Hư Tượng phản ứng lại, đuổi sát theo sau.\n\nPhương Nguyên cười lạnh, lộn ngược lại. Sau khi ba bên đổi hướng, Phi Hùng Hư Tượng lại ở sau lưng Phương Nguyên.\n\nPhương Nguyên lại tiếp tục chiến đấu, hai bên ngừng chiến một chút. Khi thì ý chí Cự Dương đuổi ở phía trước, khi thì Phương Nguyên chạy khỏi, dùng Phi Hùng Hư Tượng để ngăn chặn.\n\nDọc theo đường đi, có kinh hãi nhưng không có nguy hiểm. Tuy có các chân truyền lớn nhỏ bay loạn xạ xung quanh, nhưng lại e ngại uy thế của chân truyền vô thượng nên không dám tiếp cận.\n\nDựa vào sự che dấu của Phi Hùng Hư Tượng, ý chí Cự Dương không làm gì được Phương Nguyên. Nó chỉ có thể làm lộ trình bị kéo dài một chút mà thôi.\n\nNhưng tình cảnh của Phương Nguyên cũng không khác gì.\n\nHắn và Thái Bạch Vân Sinh cũng không làm gì được một phần ý chí Cự Dương luyện hóa Bát Thập Bát Giác Chân Dương lâu. Tại chiến trường so đấu ý chí, Phương Nguyên và Thái Bạch Vân Sinh bị rơi vào thế hạ phong, ánh sáng màu vàng luôn vững vàng khuếch trương, việc hai người thua là sớm hay muộn mà thôi.\n\n“Thì ra ngươi ở trong này.” Khi Phương Nguyên phát hiện ra chân truyền Vận đạo ở trong tầm mắt, hắn ngửa đầu cười to.\n\n“Ngươi muốn làm gì?” ý chí Cự Dương ở phía sau cảm thấy tình thế không ổn, kinh hoàng hét lên.\n\nThái Bạch Vân Sinh cũng nghi hoặc quay đầu nhìn về phía Phương Nguyên.\n\nPhương Nguyên cười ha ha: “Ngươi nói xem, hai cái chân truyền vô thượng va chạm với nhau sẽ gây ra hậu quả gì?”\n\nThái Bạch Vân Sinh vô cùng sợ hãi, sự điên rồ của Phương Nguyên khiến tim hắn ta đập nhanh.\n\nNhưng hắn ta suy nghĩ kĩ một lần nữa, lại phát hiện: đây thực sự là một chủ ý tuyệt diệu.\n\nHắn ta và Phương Nguyên đã đâm lao đành phải theo lao. Quả cầu ánh sáng chân truyền trong tay vô cùng khó giải quyết. Buông tay cũng chết, không buông tay thì sớm muộn cũng chết.\n\nNhưng nếu để hai chân truyền vô thượng đấu nhau, tất nhiên sẽ tạo thành hậu quả không thể tưởng nổi.\n\nHậu quả này nghiêm trọng đến mức ý chí Cự Dương cũng vì thế mà thất thố.\n\n“Ngươi, ngươi đừng đến đây.” Mã Hồng Vận hét lên.\n\nTriệu Liên Vân được y ôm chặt trong lòng.\n\nTrên cái sân khấu này, chỉ có hai người bọn họ có thực lực thấp nhất. Nếu không may mắn, bọn họ đã bị giết không còn mảnh vụn trong cuộc quyết đấu rồi.\n\nDưới sự may mắn, chân truyền vô thượng Vận đạo trở thành thần hộ mệnh của hai bọn họ. Nhưng lại bị đẩy vào bí cảnh chân truyền.\n\nTiến vào bí cảnh chân truyền, sự uy hiếp của chân truyền Vận đạo sẽ thấp nhất, ý chí Cự Dương sẽ phải đối phó với thiên ngoại chi ma ở bên ngoài. Quả thực là bắt rùa trong hũ.\n\nNếu không phải ý chí Cự Dương vẫn cố kỵ, giữ lại chân truyền Vận Đạo, lại bị Phương Nguyên quấy nhiễu, không thể phân thân, bận ứng phó, nó đã sớm đối phó với hai người Mã – Triệu bọn họ rồi.\n\nCó thể nói, Mã Hồng Vận có thể bình yên đến bây giờ là nhờ có Phương Nguyên và Thái Bạch Vân Sinh.\n\nNhưng hiện tại, Phương Nguyên mang theo chân truyền Vô Thượng, chủ động chạy tới nơi này.\n\n“Hắn, hắn muốn làm gì vậy?” toàn thân Triệu Liên Vân run run, nàng ta hoảng sợ nhìn nét cười lạnh trên mặt Phương Nguyên xuyên qua màn hào quang bán trong suốt.\n\n“Không, ngươi không thể làm như vậy. Mau dừng lại, dừng lại đi.” Phía sau, ý chí Cự Dương gào to.\n\nNó hoảng sợ.\n\nNếu như hai chân truyền vô thượng va chạm với nhau, nhất định sẽ lưỡng bại câu thương.\n\nĐến lúc đó, không chỉ có chân truyền Vận đạo bị tổn hại mà Bát Thập Bát Giác Chân Dương lâu cũng bị thương khó mà biết được sẽ đến mức nào.\n\nDòng sông ý chí Cự dương sôi trào kịch liệt, tạo thành vô số ý niệm trong đầu ý chí, chúng liên tiếp tự bạo.\n\nDòng sông ý chí như cát vàng, bộc phát ra hào quang chói mắt, sức chiến đấu tăng vọt."
}
