{
  "id": "chuong-3037-nhan-to-truyen-truy-tim-tu-do-1",
  "slug": "chuong-3037-nhan-to-truyen-truy-tim-tu-do-1",
  "title": "Chương 3037: Nhân Tổ Truyện: Truy tìm tự do (1)",
  "order": 3037,
  "volume": "",
  "content": "Chương 3037: Nhân Tổ Truyện: Truy tìm tự do (1)\n-----------------------------------------------\n\nTrên không Tú lâu, không chỉ Phương Nguyên, mà còn có Long Công cùng rất nhiều cổ tiên đều nhìn thấy dị động của ba tấm huyết bì.\n\nBọn chúng giống như ba lá cờ xí màu đỏ đang vung vẩy trong cuồng phong.\n\nLá cờ bên trái mô tả một con chim có sáu chân dưới bụng, nhưng không có cánh.\n\nTrên lá cờ ở giữa, đường nét của một con quái thú càng rõ ràng, há miệng, nhưng không có răng sắc nhọn.\n\nLá cờ máu bên phải thì có một con cá, sinh động như thật nhưng rõ ràng là nó không có mang.\n\nHuyết bì bay phất phới, giống như cuồng phong Thượng cổ xuyên qua hơn một trăm vạn năm, gào thét bên tai thế nhân, lại giống như vạn quân kịch chiến, kim qua thiết mã va chạm và hò hét, hạo nhiên khuấy động.\n\nBiên độ bay phất phới của lá cờ máu càng lúc càng lớn. Bọn chúng giống như núi lửa nhẫn nại vạn năm cuối cùng cũng sẽ phun trào, hoặc giống như mãnh thú chờ chực đã lâu, sắp nhảy ra săn giết con mồi.\n\nRống.\n\nMãnh thú gào thét.\n\nBọn chúng cuồng bạo kéo đứt trói buộc. Sợi tơ đạo ngân trói buộc trên người bọn chúng biến thành ba luồng huyết quang rơi xuống chung quanh Phương Nguyên.\n\nTrong ba âm thanh cổ quái hoặc cao vút, huyết quang biến mất, lộ ra ba con cự thú to lớn.\n\nMột con quái điểu màu vàng, cơ thể như ngọn núi nhỏ, tráng kiện vô cùng, mỏ chim vừa cứng vừa dài, chiếu lấp lánh, nhưng không có cánh.\n\nMột con báo bụng phệ màu xanh nằm rạp trên mặt đất, ngáp liên tục, nhưng không có cái răng nào bên trong cái miệng mở ra.\n\nCòn có một con cá vảy màu xanh, lơ lửng giữa không trung. Đầu cá cao ngất, miệng cá ngậm chặt, hai bên mắt cá không hề có mang. Con cá không nhúc nhích, giống như pho tượng ngọc thạch.\n\nQuần tiên chấn động, ngay cả biểu hiện Long Công cũng ngưng lại, tạm hoãn bước chân tấn công.\n\n“Ba tấm huyết bì Cuồng Man Ma Tôn lưu lại đã phát sinh dị biến.”\n\n“Khí thế ba con quái vật lại kinh người như vậy.”\n\n“Là Phương Nguyên dẫn động ra thủ đoạn tôn giả sao?”\n\n“Khoan đã, ba con quái thú này giống ba con quái thú được ghi bên trong Nhân Tổ Truyện quá.”\n\nNhân Tổ Truyện, chương thứ 4 có ghi lại một cố sự.\n\nNhân Tổ một mình đi trên một con đường mênh mông, tóc tai bù xù, thất hồn lạc phách, khi thì kêu khóc, khi thì ngây ngốc, khi thì cười ngây ngô.\n\nTúc Mệnh cổ đùa bỡn khiến ông và con gái phải bị tách rời. Cổ Tài Phú bị mất, còn Nhân Tổ thì bị bức điên.\n\n“Ta là ai? Ta ở đâu? Ta muốn làm gì?” Nhân Tổ không khỏi cảm thấy mờ mịt.\n\nMột buổi sáng, một đàn chim chạy ngang qua người Nhân Tổ.\n\nĐàn chim này không có cánh, sáu cái chân thay phiên nhau chạy dưới mặt đất, cuốn lên bụi mù đầy trời.\n\nNhân Tổ nhìn thấy đàn chim này, vui vẻ nhảy dựng lên.\n\n“Thì ra ta là chim.” Ông cũng vung chân phi nước đại, chen lẫn vào đàn chim.\n\nĐàm chim liền quát mắng Nhân Tổ: “Ngươi là người, ngươi dùng hai cái chân để đi đường, ngươi không phải chim. Ngươi đi ra đi, đừng quấy rầy chúng ta. Chúng ta đang đuổi theo cổ Tự Do. Chúng ta muốn tìm tự do của chúng ta.”\n\nNhân Tổ liền hỏi: “Tại sao các ngươi lại muốn tìm cổ Tự Do chứ?”\n\nGiọng nói đàn chim ngưng lại: “Chúng ta đã từng có được cổ Tự Do, nhưng chúng ta không biết quý. Khi chúng ta mất nó, mới phát hiện chúng ta đã không có cánh, lại không thể bay lượn. Khi chúng ta có được tự do, chúng ta mới có thể giương cánh bay cao.”\n\nNhân Tổ hiểu ra: “Ta hiểu rồi. Người cũng phải có tự do. Nếu người không có tự do, giống như chim chóc mất đi đôi cánh.”\n\n“Không sai. Ta nhớ ra rồi.” Nhân Tổ vỗ tay, cười ha hả: “Ta cũng muốn tìm kiếm tự do, thoát khỏi số mệnh trói buộc. Về sau ta muốn đi chỗ nào thì đi chỗ đó, muốn ở cùng ai thì vĩnh viễn cũng không chia lìa.”\n\nĐàn chim kinh ngạc nhìn chằm chằm Nhân Tổ: “Người ơi, sao ngươi lại có suy nghĩ xấu đến như vậy?”\n\n“Ngươi nhìn bọn ta đi, chim mà không có cánh thì làm sao mà được? Cho nên, chúng ta tìm kiếm tự do chính là một loại trách nhiệm.”\n\n“Còn con người các ngươi, khi còn sống nhất định phải cô độc. Có đoàn tụ, kết quả cũng chỉ là tách rời. Người ơi, ngươi muốn truy tìm tự do, nhất định phải tuân thủ nghiêm ngặt bổn phận của ngươi, không nên suy nghĩ lung tung.”\n\nNhân Tổ sờ đầu một cái, không khỏi nghi hoặc: \"Tại sao lại như vậy?”\n\nĐàn chim để lại một câu cuối cùng: “Người ơi, hãy để cho chúng ta cho ngươi một lời khuyên. Tương lai, nếu ngươi có được tự do, ngươi nhất định phải ngàn vạn trân quý, đừng giống như chúng ta tùy tiện buông tay. Tuyệt đối không được thả cổ Tự Do bay đi, nếu không, ngươi sẽ phải hối hận.”\n\nNhân Tổ tạm biệt đàn chim. Thời gian dần trôi, ông lại quên mất thân phận và theo đuổi của mình.\n\nVào một buổi trưa, một đàn báo lam đi ngang qua ông.\n\nNhân Tổ bị điên nhìn thấy đàn báo lam, rất vui vẻ, kêu to: “Thì ra ta là báo.”\n\nNhân Tổ xông vào chính giữa đàn báo.\n\nNhưng đàn báo lại gạt ông ra ngoài, quát lớn: “Ngươi là người, ngươi không phải báo. Ngươi dùng hai chân để đi đường, còn chúng ta là bốn chân. Ngươi đi đi, đừng ảnh hưởng đến chúng ta. Chúng ta đang đuổi theo cổ Tự Do. Chúng ta muốn tìm tự do của mình trở về.”\n\nNhân Tổ nghe xong liền hỏi: “Tại sao các ngươi lại muốn tìm cổ Tự Do?”\n\nBiểu hiện của đàn báo lam trở nên u buồn: “Haiz, chúng ta đã từng có được cổ Tự Do, nhưng chúng ta không biết quý trọng. Khi chúng ta mất đi nó, chúng ta mới phát hiện mình không có răng nhọn, không thể xé nát con mồi. Khi chúng ta một lần nữa thu hoạch được tự do, chúng ta mới có thể ăn thoải mái.”\n\nNhân Tổ hiểu ra: “Ta hiểu rồi, con người cũng phải có tự do. Nếu con người không có tự do, giống như dã thú không có răng.”\n\n“Không sai.” Nhân Tổ vỗ tay cười ha hả: “Ta muốn có được tự do, thoát khỏi số mệnh trói buộc, có được vô số rượu ngon món ngon, tài phú vô tận, còn có vô số quần áo xinh đẹp, ấm áp.”"
}
