{
  "id": "chuong-3774-cu-duong-bi-ho-2",
  "slug": "chuong-3774-cu-duong-bi-ho-2",
  "title": "Chương 3774: Cự Dương bị hố (2)",
  "order": 3774,
  "volume": "",
  "content": "Chương 3774: Cự Dương bị hố (2)\n-------------------------------\n\nĐối với Lâm Kiếm Hành mà nói, đây chính là chuyện tốt.\n\nDưới tình huống hỗn loạn, đục nước béo cò thích hợp với ông ta hơn.\n\nLâm Kiếm Hành xâm nhập vào bên trong cấm địa, đụng phải Băng Tắc Xuyên.\n\nMặc dù ông ta có chiến lực Á tiên tôn nhưng lại không am hiểu thủ đoạn ẩn núp. Cũng may Băng Tắc Xuyên đã dừng lại, ánh mắt quét vài vòng, cuối cùng lại lắc đầu.\n\n“Có lẽ ta nhìn lầm?”\n\nBăng Tắc Xuyên khẽ thì thầm một tiếng, sau đó tiếp tục tiến lên, không ngừng điều tra.\n\nHắn ta không phát hiện có bất kỳ dấu hiệu người làm nào trong đợt thú triều lần này. Hắn ta đồng thời cũng không phát hiện nguyên nhân bộc phát thú triều rốt cuộc là cái gì.\n\nCho nên, ông ta từ đủ loại vết tích, một đường tìm hiểu nguồn gốc, dần dần đến gần tiên trận Ám đạo.\n\nĐúng lúc này, một đám Bạch Lân Xà bốn chân bay tán loạn đến.\n\nBạch Lân Xà bốn chân đang bạo động. Sau khi phát hiện Băng Tắc Xuyên, bọn chúng không chút suy nghĩ đã bay nhào về phía hắn ta.\n\nÁnh mắt Băng Tắc Xuyên co lại, đang định ra tay giết chết đàn rắn, bỗng một luồng kiếm khí bắn về phía mặt hắn ta.\n\nBăng Tắc Xuyên cũng không cảm thấy ngoài ý muốn, nhanh chóng ra tay, nói với Lâm Kiếm Hành đã bại lộ tung tích: “Ha ha, quả nhiên có người. Sao.\n\nLâm Kiếm Hành?”\n\nBăng Tắc Xuyên nói đến nửa đoạn sau đã nhận ra thân phận của Lâm Kiếm Hành.\n\nTừ khi năm vị cổ tiên Thiên Đình thua trong tay Lâm Kiếm Hành, giọng nói và tướng mạo của ông ta đã được lưu truyền rộng rãi. Băng Tắc Xuyên của Trường Sinh Thiên tất nhiên phải nhất thanh nhị sở.\n\nChỉ trong nháy mắt, Băng Tắc Xuyên cau mày: “Lâm Kiếm Hành tiên hữu, chẳng lẽ ngươi muốn làm khó Trường Sinh Thiên ta?”\n\nLâm Kiếm Hành cũng cau mày nhìn đám Bạch Lân Xà: “Đám Bạch Lân Xà này là tiên tài Kiếm ta mà ta đang cần. Ta đến đây cũng là vì bọn chúng. Xin Băng Tắc Xuyên đạo hữu giơ cao đánh khẽ.”\n\n“Là như vậy sao?” Băng Tắc Xuyên cảm thấy hoài nghi, nhưng dù sao Lâm Kiếm Hành cũng là Á tiên tôn, hắn ta cũng không muốn mạo muội khai chiến.\n\n“Đám Bạch Lân Xà này đích thật là tài nguyên rất hiếm có, nhưng Lâm Kiếm Hành tiên hữu cũng đừng lo, trong Trường Sinh Thiên có rất nhiều.\n\nNếu tiên hữu cần, ta nguyện kết một mối thiện duyên với tiên hữu, dùng thứ này trong kho tàng để tặng tiên hữu...\n\n“Ồ?” Lâm Kiếm Hành hơi nhướng mày. Trong lúc ông ta đang cân nhắc, lại một đàn hoang thú Thái cổ vọt đến.\n\nCảnh tượng lập tức hỗn loạn.\n\nĐám Bạch Lân Xà chỉ là hoang thú Thượng cổ, không phải đối thủ của hoang thú Thái cổ. Bọn họ tránh không kịp, bị hoang thú Thái cổ dẫm nát trận hình.\n\nLâm Kiếm Hành đành phải ra tay đối phó đám hoang thú, tận lực lấy Bạch Lân Xà ra.\n\nBăng Tắc Xuyên vẫn khoanh tay đứng nhìn, đồng thời khẩn cấp liên lạc Trường Sinh Thiên, điều động hậu cung Bắc Nguyên, hậu cung Tây Mạc.\n\nHắn ta không dễ dàng tin tưởng lời nói một bên của Lâm Kiếm Hành. Đối mặt với Á tiên tôn, hắn ta đương nhiên phải điều ra tiên cổ ốc tọa trấn, như vậy mới càng thêm ổn thoả.\n\nLúc trước, Cự Dương Tiên Tôn đã phân bố năm hậu cung ở ngũ vực, đều là những tiên cổ ốc.\n\nĐám người Bát Cực Tử tiếp nhận mệnh lệnh, lập tức khống chế tiên cổ ốc bay ra khỏi Trường Sinh Thiên.\n\nTả Dạ Hôi nhìn thấy cảnh này, vừa nghi hoặc nhưng cũng vừa vui.\n\nNói thật, Lục Thanh Minh và Tô Quang kiên trì đến lúc này mà không bị phát hiện đã vượt qua dự liệu của Tả Dạ Hôi.\n\nHiện tại, Trường Sinh Thiên lại điều động hai tiên cổ ốc và một số cổ tiên, hướng bay rõ ràng là cấm địa Hoa Lâm. Điều này khiến cho Tả Dạ Hôi có chút nghĩ không ra.\n\nBất kể như thế nào, tình thế so với trước đó lại càng tốt hơn.\n\nMột lát sau, Hữu Thiên Quang đột nhiên gào thét, bộc phát sức mạnh Ám đạo, khiến Bát Cực Tử đang canh giữ không kịp chuẩn bị.\n\nHữu Thiên Quang bắt lấy sơ hở, mãnh liệt đánh tới. Sau khi giằng co mười hô hấp, nó đã thuận lợi xông ra khỏi Kiếp Vận Đàn.\n\nNó cũng không trực tiếp bỏ trốn, thuận theo cảm ứng bay về phía một nơi bí ẩn nào đó.\n\nThành viên Bát Cực Tử lưu thủ ở đây quá sợ hãi: “Không được, đó là nơi đại Thái tử bế quan.”\n\nDược Hoàng từ trong biển máu bay ra, muốn chặn lại Hữu Thiên Quang nhưng lại chậm mất một bước.\n\nÔng và Mao Lý Cầu vừa mới chạy đến đã nhìn thấy một tay Hữu Thiên Quang bắt lấy Quang Đế Quân.\n\nQuang Đế Quân đang dùng cơ thể của mình ôn dưỡng cổ Quang Cửu chuyển. Cho dù gặp phải kịch biến, hắn ta cũng chỉ có thể nhắm nghiền hai mắt không nhúc nhích, giống như tượng đá, hoàn toàn đánh mất cảm ứng đối với thế giới bên ngoài.\n\n“Đừng chọc ta, cẩn thận ta một tay bóp chết hắn ta.” Hữu Thiên Quang rống to, khiến đám cổ tiên đang xông đến phải do dự, tiến thối lưỡng nan.\n\n“Đừng ra tay hạ sát. Nếu không, Cự Dương Tiên Tôn đại nhân trở về, ngươi nhất định phải chết.”\n\n“Hữu Thiên Quang tiên hữu, mọi chuyện có gì thương lượng lại. Ngươi hãy bình tĩnh lại.”\n\n“Mau gọi Băng Tắc Xuyên và những người khác quay về.”\n\nKhi cổ tiên Trường Sinh Thiên đang bối rối, Hữu Thiên Quang ra tay lần nữa, Tả Dạ Hôi không tiếp tục ẩn núp bên ngoài. Cả hai phối hợp ăn ý cực kỳ, xé ra một lỗ hổng lớn.\n\nLỗ không lớn lắm nhưng Hữu Thiên Quang lại có diệu pháp.\n\nĐầu tiên, nó nuốt Quang Đế Quân vào trong, sau đó thân hình huyễn hoá, biến thành một chùm sáng, chui thẳng vào trong lỗ hổng, sau đó bay ra bên ngoài.\n\nSau khi ra đến bên ngoài, ánh sáng một lần nữa lưu chuyển, biến thành Hữu Thiên Quang.\n\nCổ tiên Trường Sinh Thiên đuổi đến, nhìn thấy Hữu Thiên Quang, lại nhìn thấy Tả Dạ Hôi, sắc mặt đều khó coi.\n\n“Trúng kế rồi.” Dược Hoàng tức đến giậm chân.\n\nSau khi Băng Tắc Xuyên nhận được tin tức, hắn ta nheo mắt nhìn Lâm Kiếm Hành: “Thì ra là thế. Lâm huynh đúng là liên thủ với Tả Dạ Hôi.”\n\n“Lời này của ngươi là có ý gì?” Lâm Kiếm Hành không hiểu."
}
