{
  "id": "chuong-1520-tu-minh-gom-gop-tien-tai-3",
  "slug": "chuong-1520-tu-minh-gom-gop-tien-tai-3",
  "title": "Chương 1520: Tự mình gom góp tiên tài (3)",
  "order": 1520,
  "volume": "",
  "content": "Chương 1520: Tự mình gom góp tiên tài (3)\n-----------------------------------------\n\nẢnh Tông đã bố trí cổ trận siêu cấp ở địa uyên, có sự trợ giúp không ít đối với luyện cổ.\n\nTrong lúc Ảnh Vô Tà thông qua tổ chức Nghịch gian nan tìm kiếm sáu phần tiên tài hoàn chỉnh, một chuyện ngoài ý muốn phát sinh.\n\nMột thành viên tổ chức Nghịch ẩn mình ở cốc Minh Đường là cổ tiên Công Tôn Lương đã bị cổ tiên Thiên Đình đột kích bắt sống. Công Tôn Lương cầu cứu tổ chức Nghịch, tổ chức Nghịch lập tức rơi vào rung chuyển cực lớn.\n\nCông Tôn Lương ẩn tàng rất sâu, nhưng lại bị bắt. Quan trọng hơn chính là, Thiên Đình tự mình ra tay. Điều này không khỏi chấn động lòng người.\n\nĐại đa số thành viên tổ chức Nghịch đều là những người bị mười đại cổ phái Trung Châu ức hiếp xa lánh. Mà mười đại cổ phái cũng chỉ là hạ tông của Thiên Đình mà thôi.\n\nĐối mặt với con quái vật khổng lồ Thiên Đình, người của tổ chức Nghịch cảm thấy bất an, sợ Công Tôn Lương khai ra bọn họ, khiến tất cả đều liên luỵ.\n\n“Thiên Đình đáng chết!” Đối với chuyện này, Ảnh Vô Tà chỉ có thể bất lực chửi mắng.\n\nBởi vì chuyện này, các thành viên khác của tổ chức Nghịch đều ẩn mình, không dám câu thông với Ảnh Vô Tà, càng không nói đến giao dịch tiên tài.\n\nẢnh Vô Tà biết, bọn họ không chỉ sợ Thiên Đình, mà còn cảm thấy do dự với đại tiên sinh là y. Dù sao thời gian trước, Công Tôn Lương đã cho y mượn tiên cổ. Lần này Công Tôn Lượng gặp nạn, tiên cổ còn nằm trong tay Ảnh Vô Tà. Có phải Ảnh Vô Tà muốn tham con tiên cổ, cho nên mới cố ý không cứu? Nghi vấn này khiến cho uy tín của đại tiên sinh bị tổn hại cực lớn.\n\nCông Tôn Lương bị bắt, trực tiếp bẻ gãy con đường tắt gom góp tiên tài tốt nhất của Ảnh Vô Tà.\n\nBất đắc dĩ, bọn họ đành phải thông qua Bảo Hoàng Thiên.\n\nĐây là thị trường giao dịch lớn nhất ngũ vực.\n\nNhưng phí thủ tục quá cao, lại không bảo mật, rất dễ dàng bị người hữu tâm tra ra.\n\nTóm lại phong hiểm rất nhiều. Nếu không phải không còn cách nào, đám người Ảnh Vô Tà sẽ không sử dụng con đường này.\n\n“Công Tôn Lương bị bắt, Thiên Đình sớm muộn gì cũng tra được nơi này. Tháp chủ Giám Thiên đã chết, nhưng Tử Vi Tiên Tử đã tỉnh. Ta nhất định phải nhanh chóng luyện ra Định Tiên Du.”\n\nTrong lòng Ảnh Vô Tà lại càng nôn nóng bất an.\n\nTình huống của hắn càng lúc càng quẫn bách.\n\nẢnh Tông vì luyện chế cổ Tiên Thai Chí Tôn, gần như xài hết kho tàng, thậm chí ngay cả cương minh hạ tông cũng đem ra làm nguyên liệu luôn, đầu nhập vào trong đại trận Thập Tuyệt.\n\nTuy Thạch Nô là Thất chuyển nhưng tiên khiếu lại không thể kinh doanh.\n\nHắc Lâu Lan, Thái Bạch Vân Sinh lại vừa mới thăng tiên không lâu, tích luỹ có hạn.\n\nBên trong Bảo Hoàng Thiên, mặc dù tiên tài rực rỡ muôn màu, nhưng Ảnh Vô Tà vì túng quẫn, chỉ có thể một khối tách thành hai nửa mà dùng. Cứ tính toán chi li như vậy, ai mà muốn tiến hành giao dịch với y chứ?\n\nCuối cùng, khi Ảnh Vô Tà thông qua Bảo Hoàng Thiên gom đủ mười phần tiên tài luyện cổ, y thiếu chút nữa đã rơi lệ đầy mặt.\n\nHổ xuống đồng bằng bị chó khinh.\n\nNếu là trước cuộc đại chiến núi Nghĩa Thiên, muốn luyện một con tiên cổ Lục chuyển, chỉ cần lấy một góc của kho tàng là đủ cho mười, hai mươi phần tiên tài hoàn chỉnh. Cho dù bên trong kho tàng không có, cũng chỉ cần ra lệnh một tiếng, cương minh ngũ vực sẽ xuất động rất nhiều tiên cương, tìm kiếm tiên tài dễ như trở bàn tay.\n\nTại sao lại đến mức này chứ?\n\nVì gom góp tiên tài, hiện tại tài sản của ba người Ảnh Vô Tà gần như không còn cái gì.\n\n“Lần này luyện chế Định Tiên Du nhất định phải thành công.”Ảnh Vô Tà âm thầm hạ quyết tâm.\n\nBên phía Ảnh Vô Tà khó khăn, nhưng bên phía Phương Nguyên lại vô cùng thuận lợi.\n\nPhương Nguyên đã thương lượng thỏa đáng với Địa linh Lang Gia, cho dù lần luyện cổ đầu tiên không thành, vậy thì tiếp tục lần thứ hai.\n\nVề phần tiên tài lần hai, lần ba, Phương Nguyên sẽ gánh vác.\n\nTrong tay hắn đang dư dả, hoặc có thể nói là vô cùng dư dả.\n\nĐừng nhìn tài nguyên chủ yếu của hắn bị giảm sản lượng, nhưng thu nhập của hắn đã tăng gấp mấy lần so với trước đó.\n\nVì sao?\n\nBởi vì tài nguyên Trụ đạo bên trong tiên khiếu Chí Tôn của hắn vô cùng dồi dào, tốc độ chảy của thời gian gấp sáu mươi lần bên ngoài.\n\nĐây là khái niệm gì?\n\nBên ngoài một ngày, bên trong tiên khiếu Chí Tôn chính là hai tháng.\n\nChỉ cần một lúc, sản xuất tài nguyên bên trong sẽ bù đắp lại khuyết điểm giảm sản lượng.\n\nNhưng Phương Nguyên chỉ bán một phần ra ngoài. Khi thương lượng với Địa linh Lang Gia, Phương Nguyên đã cố ý thế chấp Đãng Hồn sơn. Dù sao thì hắn cũng trả nổi.\n\nNhưng điều này lại khiến cho Địa linh Lang Gia có thêm mười phần động lực.\n\nHiện tại, điều mà Địa linh Lang Gia lo lắng nhất chính là luyện cổ lần đầu tiên sẽ thành công. Chẳng phải lão sẽ không cách nào thu hoạch được Đãng Hồn sơn hay sao?\n\nMấy ngày sau, chỗ sâu địa uyên Trung Châu.\n\nThạch Nô từ bên ngoài quay lại, báo cáo với Ảnh Vô Tà: “Chủ nhân, lão nô đã dò xét rõ ràng. Bởi vì hiện tượng lún gây nên chấn động không nhỏ, Cổ Hồn Môn đã phái ba vị cổ tiên đến đây thăm dò. Dựa theo phân phó của ngài, lão nô đã dẫn mấy con hoang thú Thượng cổ đến chỗ lún, còn có năm bầy hoang thú, cộng thêm hình như có tiên cổ hoang dã sinh ra, ba vị cổ tiên Cổ Hồn Môn chắc chắn sẽ không thoát thân ra được.”\n\nThạch Nô là dị nhân Thạch nhân. Bản thân dị nhân Thạch nhân có đạo ngân Thổ đạo. Tu vi Thổ đạo của Thạch Nô trong địa hình dưới mặt đất như thế này quả thật như cá gặp nước.\n\nẢnh Vô Tà gật đầu: “Chuyện này ngươi làm rất tốt, nhưng thiên ý ở khắp mọi nơi, tuyệt đối không thể chủ quan. Nói không chừng trong lúc ta luyện cổ, thiên ý ảnh hưởng đến cổ tiên, thúc bọn họ đến đây làm hỏng chuyện lớn của Ảnh Tông.”\n\nThạch Nô suy nghĩ một chút rồi nói: “Chủ nhân nói đúng lắm. Nhưng về phương diện này, chúng ta đã sớm bố trí ba đàn hoang thú ngăn cản bọn họ. Cho dù bọn họ xông phá đến đây, chúng ta cũng có đủ thời gian để phản ứng.”\n\nẢnh Vô Tà khẽ lắc đầu: “Ngươi không nhìn thấy được sự lợi hại của thiên ý đâu. Nó không chỉ ảnh hưởng đến cổ tiên mà còn ảnh hưởng đến hoang thú, hoang thực. Đến thời khắc mấu chốt, đám hoang thú nói không chừng cũng sẽ tấn công đến.”\n\nThạch Nô biến sắc: “Nếu bị đàn hoang thú tấn công đến, vậy... chúng ta nên làm như thế nào cho phải?”\n\nNgụ ý, trước đó bọn họ đã chuẩn bị, cố ý dụ đàn thú đến, chẳng phải mang đá nện chân mình sao?\n\n“Không sao, thứ mà ta dựa vào cũng không phải là đám hoang thú hoặc hoang thú Thượng cổ, mà là cổ trận siêu cấp ở đây.” Ảnh Vô Tà nói, ánh mắt loé lên ánh sáng trí tuệ.\n\nỞ đây có thể nói là nơi an toàn nhất Trung Châu.\n\nToà cổ trận siêu cấp bao gồm từng phương diện, không những có thể che đậy được thiên ý, phòng bị cổ tiên Trí đạo suy tính, hơn nữa còn có uy năng công thủ cường hãn, có tác dụng trợ giúp trong việc luyện cổ.\n\nU Hồn Ma Tôn không ngừng nuốt hồn bên trong Sinh Tử môn, có được ký ức tu hành của rất nhiều cổ tiên. Khi ông ta còn sống, tài năng thiên phú cũng thuộc hàng đỉnh cấp từ xưa đến nay.\n\nKinh nghiệm Trận đạo, Luyện đạo đều được U Hồn Ma Tôn hấp thu, giúp cho ông ta giảm bớt thời gian và tinh lực, để ông ta có thể đạt đến trình độ Đại tông sư Trận đạo, Luyện đạo.\n\nCổ trận siêu cấp này do chính U Hồn Ma Tôn thiết kế bên trong Sinh Tử môn, có thể nghĩ uy năng của nó cường đại đến cỡ nào.\n\nẢnh Vô Tà dựa vào cổ trận siêu cấp này tiến hành luyện cổ, không thể nghi ngờ là một hành động vô cùng sáng suốt.\n\nCho dù đám hoang thú hoặc Thượng cổ hoang thú đánh tới, y cũng có thể dựa vào cổ trận siêu cấp mà giết chết những con hoang thú, Thượng cổ hoang thú này, lợi dụng hồn phách của chúng làm tăng thêm uy năng cho cổ trận. Cho nên sẽ không có tình huống nện đá xuống chân mình."
}
