{
  "id": "chuong-2124-thien-tieu-y-tan",
  "slug": "chuong-2124-thien-tieu-y-tan",
  "title": "Chương 2124: Thiên Tiêu Ý Tán",
  "order": 2124,
  "volume": "",
  "content": "Chương 2124: Thiên Tiêu Ý Tán\n-----------------------------\n\nVưu Thiền phản kích và khiêu khích, Phương Nguyên đều nhẫn nại.\n\nĐiều này khiến cho một số cổ tiên vốn đang quan sát từ bỏ chờ mong đối với Phương Nguyên.\n\nDuy chỉ có Vưu Thiền là không có cảm giác may mắn chút nào.\n\nPhương Nguyên bất động khiến cho nàng cảm thấy có chút ngoài ý muốn, lại càng cảm nhận được một sự lo lắng.\n\nKiếm chưa ra khỏi vỏ thường là loại kiếm kinh khủng nhất. Bởi vì nếu Phương Nguyên có hành động và phản ứng, Vưu Thiền có thể căn cứ vào hành động của Phương Nguyên để trù tính nên phản kích như thế nào. Nhưng hiện tại Phương Nguyên không nhúc nhích, Vưu Thiền không biết ấp ủ mưu kế ra sao. Lo lắng là chuyện nên có.\n\n“Vậy ta có nên thừa thắng truy kích hay không? Bức hắn làm ra phản ứng?” Vưu Thiền suy nghĩ một chút, cuối cùng vẫn lựa chọn phương pháp ổn thoả.\n\n“Tuy nhiên, tình hình hôm nay đối với ta rất có lợi. Nếu cứ tiếp tục như vậy, trong vòng vài tháng nữa, cục diện mà đối thủ bí ẩn này vận hành trước đó sẽ tan rã và mất sạch.”\n\n“Tình huống như vậy, ta sốt ruột cái gì? Đối phương mới phải là người sốt ruột mới đúng.”\n\nVưu Thiền tu hành Thủy đạo, biết thượng thiện nhược thuỷ, hăng quá hóa dở.\n\nPhương Nguyên tiếp tục quan sát mấy ngày nay, rất nhanh phát hiện Vưu Thiền cũng bắt đầu án binh bất động.\n\nTrong lòng hắn thầm khen một tiếng, hiểu được, trong vụ buôn bán long ngư này, hắn đã gặp phải một đối thủ rất khó dây dưa.\n\nNhưng hắn cũng không sốt ruột.\n\nĐối với việc buôn bán long ngư, hắn đã sớm có bố trí hoàn hảo.\n\n“Chỉ cần thời gian càng về sau, ưu thế của ta lại càng lớn. Lúc này vẫn nên tạm thời nhẫn nại.”\n\nKinh doanh tiên khiếu đang phụ thuộc về việc buôn bán long ngư, nhưng nó cũng không ảnh hưởng đến Phương Nguyên tu hành cái khác.\n\nNội tình hồn phách va va chạm chạm, thăng đến đẳng cấp tám nghìn vạn nhân hồn. Vốn đã leo lên ức nhân hồn, nhưng trong khoảng thời gian này, Phương Nguyên không ngừng luyện tập sát chiêu tiên đạo Phân Hồn, dẫn đến hồn phách thường xuyên bị thương, hao tổn nội tình.\n\nNhưng cứ như vậy, Phương Nguyên thu hoạch chính là sát chiêu phân hồn càng lúc càng tăng về số lượng. Lúc này, hắn thậm chí còn lợi dụng vầng sáng trí tuệ cải tiến một chút về trình tự thôi động sát chiêu Phân Hồn.\n\nNgoại trừ Phân Hồn còn có một số sát chiêu Hồn đạo khác, Phương Nguyên cũng đang luyện tập.\n\nNhưng uy năng của những sát chiêu này không cao, bởi vì hắn không có đủ tiên cổ.\n\nTrọng tâm của Phương Nguyên lúc này đang tập trung vào tiên cổ Thiên Cơ.\n\nKhác với đa số cổ tiên khác, mỗi khi Phương Nguyên có được một con tiên cổ, thực lực của hắn có thể nhanh chóng tăng lên một lần. Bởi vì hắn kế thừa rất nhiều truyền thừa, tuyệt không thiếu phương pháp vận dụng tiên cổ.\n\nTiên cổ Thiên Cơ do chính Nghiễn Thạch Lão Nhân sáng tạo ra. Nghiễn Thạch Lão Nhân cũng là phân hồn của U Hồn Ma Tôn.\n\nPhương Nguyên lấy tiên cổ Thiên Cơ ra.\n\nTiên cổ Thiên Cơ đung đưa bảy cánh chim của mình, khoan thai trôi nổi trước mặt Phương Nguyên.\n\nCho đến hiện tại, mỗi lần Phương Nguyên nhìn thấy con tiên cổ này, đều phải cảm thán vận khí của mình một chút.\n\nHắn ngàn vạn lần không ngờ được, số lần hắn tham gia luyện chế Thiên Cơ chỉ có hai lần, lần thứ hai đã thành công.\n\nNên biết rằng đây chính là tiên cổ Thất chuyển.\n\nLần này may mắn thành công, Phương Nguyên nhớ lại cảm thấy giống như một giấc mộng. Nếu để cho hắn thử một lần nữa, hắn không có lòng tin thành công này sẽ lặp lại.\n\nLuyện chế tiên cổ chính là như thế, có thể khiến cho lòng dạ cổ tiên không yên.\n\nCó khi luyện cổ thất bại một trăm tám mươi lần, thành công là chuyện rất xa vời. Nhưng cũng có lúc luyện cổ, một hai lần là thành công.\n\nPhương Nguyên đã trải qua rất nhiều lần luyện chế, cũng có tình huống không thành công. Nhưng lần này luyện thành tiên cổ Thiên Cơ, hắn thật không thể nói một cách chính xác.\n\nĐây chính là một cái hố.\n\nKhác với tiên cổ khác, sát chiêu tiên đạo quay chung quanh tiên cổ Thiên Cơ rất thưa thớt.\n\nBởi vì Nghiễn Thạch Lão Nhân là người sáng tạo ra tiên cổ Thiên Cơ, trên thực tế cũng không được bao nhiêu năm, lại liên quan đến đại kế Ảnh Tông, cần Nghiễn Thạch Lão Nhân toàn diện chuẩn bị. Cho nên ông chỉ tạo ra một vài sát chiêu mà thôi.\n\nTrong đó quan trọng nhất, cũng là có giá trị cao nhất chính là Thạch Động Thiên Cơ.\n\nSát chiêu này có thể dự đoán được nội dung thiên tai địa kiếp. Ý nghĩa bên trong nặng đến cỡ nào.\n\nChỉ cần dự đoán thành công, có thể đề phòng, xác suất thành công cổ tiên độ kiếp sẽ tăng lên. Đây chính là một con tiên cổ có thể ảnh hưởng đến toàn bộ giới cổ tiên.\n\n“Tương lai có lẽ ta sẽ kinh doanh phương diện này?” Trong lòng Phương Nguyên hơi động.\n\nBuôn bán như vậy, một khi hình thành danh tiếng, chưa nói đến một ngày thu một đấu vàng, nhưng tuyệt đối ba năm không khai trương, khai trương ăn ba năm.\n\nRất có thị trường.\n\nNhưng với tình hình bây giờ, Phương Nguyên suy nghĩ một chút, vẫn quyết định bỏ qua.\n\nBởi vì bây giờ hắn còn chưa có ý định để lộ con tiên cổ này.\n\nKẻ địch lớn nhất của hắn chính là Thiên Đình.\n\nThời gian mười năm, hắn cần dốc toàn lực ngăn cản Thiên Đình chữa trị triệt để Túc Mệnh cổ.\n\nMặc dù hắn phát triển rất nhanh, nhưng khoảng cách đến mục tiêu của hắn vẫn còn cách xa vạn dặm, không nhìn thấy bất kỳ hy vọng thành công nào.\n\nTrong tình huống như thế, Phương Nguyên cần xem tiên cổ Thiên Cơ như át chủ bài của mình. Nếu đem ra buôn bán, cổ tiên Trí đạo Thiên Đình tuyệt không phải loại người ăn chay, tất nhiên sẽ có thăm dò.\n\nVì thế, Phương Nguyên vẫn quyết định giữ kín tiên cổ Thiên Cơ này.\n\nKhông muốn lãng phí từng phút từng giây, Phương Nguyên bắt đầu rèn luyện sát chiêu.\n\nSát chiêu này lấy tiên cổ Thiên Cơ làm hạch tâm, nhưng không phải Thạch Động Thiên Cơ mà là Thiên Tiêu Ý Tán.\n\nTrong thời gian ngắn, Phương Nguyên không cần phải nôn nóng diễn luyện Thạch Động Thiên Cơ.\n\nBởi vì tai kiếp đều không khủng bố. Đối với hắn mà nói, hắn có thể dễ dàng vượt qua.\n\nTrong giai đoạn Thất chuyển, nguy hiểm duy nhất cũng chỉ có hạo kiếp.\n\nMà hắn cách hạo kiếp vẫn còn một khoảng thời gian tương đối dài.\n\nThiên Tiêu Ý Tán là một sát chiêu Trí đạo, lấy tiên cổ Thiên Cơ làm hạch tâm, đặc biệt nhắm vào thiên ý, có thể khu trừ thiên ý sạch sẽ.\n\nChiêu này do Nghiễn Thạch Lão Nhân sáng tạo ra, nhưng ông không thành công. Bây giờ rơi xuống tay Phương Nguyên, nó chỉ còn là một tàn chiêu.\n\nPhương Nguyên diễn luyện một lát, tàn chiêu tất nhiên không thành công, nhưng trải qua lần luyện tập này, lại càng giúp cho hắn thêm quen thuộc với ảo diệu của Thiên Tiêu Ý Tán.\n\nHắn không khỏi thầm khen một tiếng về tài năng của Nghiễn Thạch Lão Nhân.\n\nCó tiên cổ Thiên Cơ dẫn dắt, thiên ý cũng có thể bị cổ tiên trực tiếp công kích, thậm chí xóa đi.\n\nNhưng trong đó còn có rất nhiều quan ải, khoảng cách đến lúc thành công còn rất xa.\n\nNhưng những thứ này đối với Phương Nguyên mà nói chẳng sao.\n\nCảnh giới Trí đạo của hắn không bằng Nghiễn Thạch Lão Nhân, nhưng nội tình của hắn là vẫn phải có. Ưu thế lớn nhất của hắn là có thể sử dụng vầng sáng trí tuệ.\n\nCổ Trí Tuệ một lần nữa thể hiện uy năng tuyệt diệu của tiên cổ Cửu chuyển.\n\nMấy ngày sau, Phương Nguyên đã bổ sung đầy đủ Thiên Tiêu Ý Tán.\n\nNắm giữ thủ đoạn này xong, hắn bắt đầu ra tay với Xuân Thu Thiền."
}
