{
  "id": "chuong-3040-thoi-khac-mau-chot-nhan-vat-mau-chot-2",
  "slug": "chuong-3040-thoi-khac-mau-chot-nhan-vat-mau-chot-2",
  "title": "Chương 3040: Thời khắc mấu chốt, nhân vật mấu chốt (2)",
  "order": 3040,
  "volume": "",
  "content": "Chương 3040: Thời khắc mấu chốt, nhân vật mấu chốt (2)\n------------------------------------------------------\n\nThiên Đình là động thiên công cộng, cực hạn chính là vách tường động thiên. Long Công đụng vào vách tường, trên người vẫn còn lưu lại sức mạnh khổng lồ, tất cả đều dồn lên vách tường động thiên.\n\nChúng tiên nghe được một tiếng va chạm thật lớn, sau đó nhìn thấy bầu trời sau lưng Long Công, một số vết rách bỗng nhiên xuất hiện, sau đó nhanh chóng lan tràn bốn phía giống như mạng nhện.\n\nQuần tiên không khỏi hít một hơi lạnh.\n\nLực đạo trên đầu con quái ngư quả thật khó tưởng tượng được. Ngay cả Long Công dường như cũng khó mà chống lại.\n\nNgư quái chẳng qua chỉ là thủ đoạn Cuồng Man Ma Tôn lưu lại, tồn tại hơn một trăm vạn năm nhưng vẫn còn uy năng như cũ.\n\nNếu Cuồng Man Ma Tôn thi triển thủ đoạn này, không biết sẽ có sức mạnh đến cỡ nào?\n\nKhó có thể tưởng tượng.\n\nChúng tiên không khỏi nghĩ đến đánh giá về Cuồng Man Ma Tôn. Thế nhân công nhận ông chính là người có sức mạnh đứng nhất trong các tôn giả.\n\nHôm nay gặp được, quả nhiên là thế.\n\n“Đây chính là thủ đoạn của Cuồng Man Ma Tôn.”\n\n“Chúng ta còn chưa thua, vẫn còn đánh được.”\n\n“Long Công đã trở về, thương thế của ngài ấy một lần nữa khỏi hẳn, khí thế càng thêm cường đại.”\n\n“Sợ cái gì? Chúng ta có Túc Mệnh cổ hoàn chỉnh, thiên mệnh đang nằm trong tay chúng ta.”\n\nCổ tiên ba vực đối với cường viện cường đại ngoài ý muốn vừa mừng vừa sợ, sĩ khí tăng lên. Còn sĩ khí của chúng tiên Thiên Đình cũng dâng trào. Bọn họ có thừa tự tin đối với Túc Mệnh cổ, đối với Long Công.\n\nLong Công một lần nữa rơi xuống, đại chiến với tam quái. Nhưng lần này ông đã có kinh nghiệm, lấy khí đạo viễn chiến làm chủ, tránh cận chiến.\n\nSức mạnh của ba con cự quái thật sự dọa người, cho dù là Long Công cũng không muốn chật vật bị đánh bay.\n\nÔng lựa chọn chiến thuật rất sáng suốt. Sức mạnh ba con cự quái đều kinh thế hãi tục, nhưng thủ đoạn của chúng muốn khen cũng không có gì mà khen.\n\nGiao thủ được mười hiệp, Long Công đã thăm dò rõ ràng.\n\nTốc độ của con chim sáu chân rất nhanh, miệng có thể phun ra tia chớp màu vàng nhưng không cách nào phi hành. Mỏ chim của nó cực kỳ cứng, cho dù là tiên cổ ốc cũng sẽ bị xuyên thủng.\n\nCon quái ngư màu xanh có thể lơ lửng trên không, hiệu quả có thể so sánh với Vũ đạo nhưng lại rất tự nhiên, khiến cho người ta khó lòng phòng bị. Bất kỳ thế công nào đánh vào người con quái ngư này, cơ thể của nó gần như khôi phục lại trong nháy mắt. Nơi cường đại nhất của nó chính là sức khôi phục kinh người, so với thủ đoạn trị liệu Long Công thôi động còn mạnh hơn. Nhưng nó cũng có chỗ thiếu hụt, mặc dù thế công của nó mạnh nhưng tiết tấu quá chậm, tần suất thấp kém. Sau khi ra tay một lần thì phải yên lặng một lát, ấp ủ một hồi lâu mới có thể khởi xướng tấn công lần nữa.\n\nVề phần con báo lam không răng, nó cũng không thể phi hành. Thủ đoạn mạnh nhất chính là há miệng nuốt tất cả mọi thế công. Không chỉ như vậy, nó thậm chí có thể hút luôn cả sát chiêu Nhân Trung Hào Kiệt trên người cổ tiên vào bụng. Đối với điều này, Triệu Sơn Hà nhìn thấy đến hoa mắt thần mê. Thủ đoạn Thực đạo của ông còn chưa làm được đến tình trạng như thế. Bên trong ẩn chứa áo nghĩa Thực đạo. Nếu có thể hiểu được thấu đáo, nhất định có thể tiến thêm được một bước.\n\nĐồng thời, nhược điểm lớn nhất của báo lam không răng cũng chính là thiên phú cái gì cũng nuốt này. Mỗi lần nó nuốt, bụng của nó liền phồng lên. Sau khi bị đám người Long Công cố ý đánh trúng, bụng con báo càng lúc càng tròn vo, hành động càng lúc càng không tiện.\n\nNhưng, cho dù bên phía Thiên Đình đã thăm dò rõ ràng nội tình của ba con quái vật, nhưng vẫn rất khó ngăn cản, dần dần rơi vào hạ phong.\n\nMặc dù ba con quái vật vẫn có nhược điểm, chỗ mạnh chỗ yếu vô cùng rõ ràng, nhưng bọn chúng cứ mạnh mẽ đâm tới, không ai dám ngăn cản đằng trước bọn chúng.\n\nCộng thêm Phương Nguyên, Băng Tắc Xuyên, Vũ Dung, Thẩm Tòng Thanh, Tống Khải Nguyên phối hợp bên cạnh tác chiến, khắc chế, hóa giải đủ loại thủ đoạn Thiên Đình, khiến cho bên phía Thiên Đình vô cùng bị động.\n\nĐầu mâu của ba con quái vật đều nhắm ngay tháp Giám Thiên. Bọn chúng dường như có cừu hận rất lớn với Túc Mệnh cổ.\n\nTháp Giám Thiên không dám đối kháng sức mạnh của ba con quái vật, chỉ có thể rút lui. Để bảo vệ tháp Giám Thiên, Long Công gánh chịu áp lực thật lớn, lần lượt bị trọng thương, rồi quay người tái chiến. Mái tóc màu tím của ông bay loạn, hai mắt đỏ bừng, toàn thân đẫm máu nhuộm đỏ vảy rồng. Nhưng chiến ý vẫn không ngừng tăng vọt, chưa hề giảm xuống.\n\nHai bên vây quanh tam quái và tháp Giám Thiên. Cổ tiên Thiên Đình chiến thành một đoàn với cổ tiên ba vực. Ngươi đến ta đi, kịch liệt dị thường. Chiến đoàn không ngừng di chuyển. Đến chỗ nào, đủ loại sát chiêu như kinh đào hãi lãng, dư ba trận chiến phá hủy tất cả, tạo thành vô số phế tích. Thiên Đình đang đẹp như thế, được các cổ tiên cẩn thận kinh doanh, nhưng trận chiến này đã phá hủy hết bảy tám phần.\n\nMắt thấy cổ tiên ba vực sắp chiếm thượng phong, tháp Giám Thiên bỗng nhiên ngừng lại.\n\nSau một khắc, sát chiêu tiên đạo Mệnh Bại một lần nữa bộc phát.\n\n“Cẩn thận.” Vũ Dung rống to. Cổ tiên ba vực đã sớm có phòng bị, nhanh chóng ứng đối.\n\nSau khi bạch quang tiêu tán, chiến trường Thiên Đình một lần nữa nổ vang, kịch chiến lại bộc phát.\n\nNhưng lần này đến phiên Thiên Đình chiếm thượng phong. Cổ tiên ba vực không thể không vừa ngăn cản vừa chữa trị tiên cổ ốc, còn có thương thế bản thân.\n\nCổ tiên ba vực dần dần ổn định trận cước. So sánh với lần đầu tiên trúng chiêu Mệnh Bại, tình huống lần này tốt hơn rất nhiều. Bởi vì bọn họ có tam quái để dựa vào.\n\nCự quái vẫn mạnh mẽ đâm tới. Dưới sự phát huy của bọn chúng, cổ tiên Thiên Đình một lần nữa rơi vào cục diện bế tắc, sau đó bị cổ tiên ba vực ép vào thế hạ phong.\n\nLần này tháp Giám Thiên lại một lần nữa thôi động sát chiêu Mệnh Bại."
}
