{
  "id": "chuong-1747-tu-vi-mot-lan-nua-tang-len-1",
  "slug": "chuong-1747-tu-vi-mot-lan-nua-tang-len-1",
  "title": "Chương 1747: Tu vi một lần nữa tăng lên (1)",
  "order": 1747,
  "volume": "",
  "content": "Chương 1747: Tu vi một lần nữa tăng lên (1)\n-------------------------------------------\n\nTrong quá trình chạy trốn, Trương thúc và cổ tiên họ Lãnh nhanh chóng nói chuyện với nhau.\n\nRất nhanh, bọn họ đã tụ họp cùng với Vũ Di Hải biến thành rùa Giác Thần.\n\nVũ Di Hải đã sớm biết được tình huống, vội vàng truyền âm: “Tận lực đừng dây dưa với con Kiếm Giao Thượng cổ này. Nói không chừng nó bị người ta cố ý dẫn đến, muốn chúng ta chiến đấu với nó, tiêu hao tiên nguyên và chiến lực của chúng ta.”\n\n“Vậy chúng ta phải làm thế nào đây?”\n\n“Lùi về phía sau, tránh xa Kiếm Giao Thượng cổ, tận lực đừng chọc giận nó, nhưng cũng phải thể hiện sự cường đại về thực lực của chúng ta. Trí tuệ dã thú không đủ, nhưng khi bọn chúng biết con mồi có tính uy hiếp quá lớn, bọn chúng sẽ từ bỏ thôi.”\n\nBa vị cổ tiên rất nhanh thương lượng xong đối sách.\n\nCông ít phòng nhiều, tuý ý để cho Kiếm Giao Thượng cổ tùy ý chạy sau lưng bọn họ, không ngừng phun ra kiếm quang long tức.\n\nBa vị cổ tiên chậm rãi lui lại, bị kiếm quang long tức đánh cho mình đầy bụi đất, cơ bản không ngẩng đầu lên được.\n\n“Làm sao bây giờ? Hình như con Kiếm Giao Thượng cổ này đã để mắt đến chúng ta.”\n\n“Có lẽ trước đó ta vận dụng sát chiêu Lôi đạo chọc giận nó.”\n\n“Ta có một sát chiêu tiên đạo có thể trừ khử nộ khí con mãnh thú này. Chỉ là cần thay đổi sát chiêu.”\n\nBa vị cổ tiên nhanh chóng thương lượng, quyết định do cổ tiên họ Lãnh, Trương thúc tiến hành phòng thủ, còn Vũ Di Hải biến hóa hình thái, đến vuốt giận con Kiếm Giao Thượng cổ.\n\nVũ Di Hải cẩn thận hóa thành nhân hình.\n\nHắn ta trốn sau lưng hai vị cổ tiên, thôi động thủ đoạn, nhanh chóng trừ khử ấn ký đạo ngân trên người, chuẩn bị biến hóa một phen.\n\nKiếm Giao Thượng cổ cũng chỉ là mãnh thú hoang dã, trí tuệ thấp, bị một con sói lôi mang và kim hổ công kích.\n\nTrương thúc và cổ tiên họ Lãnh vì thế mà tiếp nhận thế công mãnh liệt của Kiếm Giao Thượng cổ, phòng thủ rất khó khăn, trên người bị nhiều vết thương, nhưng vì muốn mau chóng đuổi con Kiếm Giao Thượng cổ này đi, bọn họ cũng không sử dụng sát chiêu tiên đạo công phạt nào, phòng ngừa tình huống chuyển biến xấu, rơi vào tính toán của người khác.\n\n“Được rồi, sát chiêu tiên đạo này của ta... A!” Vũ Di Hải đang vui mừng nói, đột nhiên biến thành kinh hô.\n\nBởi vì hắn ta nhìn thấy Trương thúc biến thành con hổ màu vàng bị một sát chiêu tiên đạo đâm xuyên qua đầu, chết thảm ngay tại chỗ.\n\nSát chiêu kiếm đạo Ám Kỳ Sát.\n\nTất cả đều xảy ra một cách đột ngột, không hề có chút báo hiệu nào.\n\nSau đó, con Kiếm Giao Thượng cổ bạo phát tốc độ kinh thế tuyệt luân, biến thành tia chớp màu bạc, chỉ lưu lại một quang ảnh chói mắt rồi biến mất ngay tại chỗ.\n\nCổ tiên họ Lãnh chấn kinh vạn phần.\n\n“Trúng kế rồi, hỏng rồi.”\n\nY quay người nhìn lại, chỉ thấy Vũ Di Hải bị đánh nát đầu, còn có óc màu trắng, còn thi thể không đầu của hắn ta đã bị Kiếm Giao Thượng cổ bắt lấy, sau đó nhét vào trong tiên khiếu.\n\nNhìn thấy cảnh tượng này, cổ tiên họ Lãnh đáng thương suýt chút nữa thì trợn lồi con mắt.\n\n“Tại sao lại như vậy? Kiếm Giao Thượng cổ có tiên khiếu. Nó không phải hoang thú, mà là cổ tiên biến thành.”\n\n“Không đúng. Nếu là cổ tiên Biến Hóa đạo, tại sao hắn lại không bị bức tường ngăn giới ảnh hưởng?”\n\nCổ tiên họ Lãnh gào thét trong lòng.\n\nTất cả đều trái với thường thức của giới tu hành. Tại sao lại là như thế?\n\nKiếm Giao Thượng cổ gào lên một tiếng, quay người đánh giết tới.\n\nHai mắt con sói lôi mang trào ra máu tươi. Vũ Di Hải đã chết, những gì mà hắn ta làm lúc trước đều trôi theo dòng nước.\n\nCổ tiên họ Lãnh ra sức chống cự. Lần này là vì bảo toàn mạng sống cho mình.\n\nKiếm Giao Thượng cổ xảo trá né tránh đủ loại sát chiêu tiên đạo của y, vây quanh sói lôi mang không ngừng phun ra long tức.\n\nSói lôi mang bị bức tường ngăn giới ảnh hưởng, giống như ông già khập khiễng. Còn Kiếm Giao Thượng cổ lại không hề bị ảnh hưởng, tốc độ nhanh chóng, tiến thoái tự nhiên, vẫn luôn chiếm giữ thế chủ động.\n\nĐa số thời gian sói lôi mang chỉ có thể bị động bị đánh, ngay cả sử dụng sát chiêu tiên đạo đánh trả, Kiếm Giao Thượng cổ cũng dễ dàng tránh né được.\n\nMột lát sau, Kiếm Giao Thượng cổ bắt được sơ hở, phun một luồng long tức vào bụng sói lôi mang.\n\nPhòng ngự sói lôi mang sụp đổ, bụng bị bắn thủng, ruột và máu giao nhau thuận theo vết thương thật lớn chảy ra.\n\nKiếm Giao Thượng cổ thừa cơ truy sát, sói lôi mang trái che phải cản, cuối cùng không địch lại uy thế của Kiếm Giao Thượng cổ, trên người thủng trăm ngàn lỗ ngã trên mặt đất, máu chảy đầm đìa, chết thảm trong tay Kiếm Giao Thượng cổ.\n\nKiếm Giao Thượng cổ nhanh chóng thu dọn chiến trường, động tác quen thuộc, giống như thiên chuy bách luyện.\n\nRất nhanh, hắn đã nhét thi thể Trương thúc, cổ tiên họ Lãnh vào trong tiên khiếu, sau đó phá hư chiến trường rồi nghênh ngang rời đi.\n\nKiếm Giao Thượng cổ không quay lại Nam Cương, mà một đường hướng Đông, xuyên qua bức tường ngăn giới, vượt qua bức tường ngăn giới Thương Thủy trở lại Đông Hải.\n\nHắn tìm một hải vực bình thường không có tên, trước hạ tiên khiếu Vũ Di Hải xuống.\n\nSau khi hình thành phúc địa, cánh cửa mở rộng, Kiếm Giao Thượng cổ thừa cơ tiến vào bên trong.\n\nTiên khiếu phúc địa Vũ Di Hải, chính là một vùng biển mênh mông. Bên trong chủ yếu sinh sống ba loài, một là rùa biển, hai là san hô, ba là hải âu.\n\nTrong này đương nhiên có hoang thú, thậm chí là hoang thú Thượng cổ.\n\nVí dụ như ba con hoang thú Thượng cổ rùa Giác Thần, một bầy san hô hoang thực Thượng cổ Tĩnh Âm, còn có sáu con hoang thú hải âu Bạch Tín Lam Vũ.\n\nSau đó không lâu, Địa linh xuất hiện trước mặt Kiếm Giao Thượng cổ.\n\nĐây là Địa linh hình con rùa, điều kiện nhận chủ khá khó khăn.\n\nKiếm Giao Thượng cổ đành phải hậm hực trở ra, tạm thời rút lui khỏi phúc địa này.\n\nTrở lại bên ngoài, xác nhận tình huống an toàn, Kiếm Giao Thượng cổ hóa thành hình người.\n\nKhông phải Phương Nguyên thì còn là ai nữa?\n\nThì ra, hắn từ chỗ Bạch Thỏ cô nương tìm hiểu được không ít tin tức về Nam Cương thời gian vừa qua, cũng biết được chuyện của Vũ Di Hải.\n\nĐây vốn là tranh chấp nội bộ Vũ gia, nhưng bởi vì Vũ Độc Tú, bất kỳ việc nhỏ nào cũng sẽ trở thành chuyện lớn.\n\nCon đường trở về của Vũ Di Hải bị truyền ra ngoài, Phương Nguyên lập tức nhạy bén phát hiện được, đây là một cơ hội cực kỳ quan trọng.\n\nHiển nhiên, Vũ Di Hải rất thích hợp để Phương Nguyên ngụy trang, mạo danh thay thế thân phận.\n\nĐầu tiên, hắn ta là con riêng của Vũ Độc Tú, không có cổ Mệnh Bài hoặc cổ Hồn Đăng. Nếu có, vậy thì không phải con riêng mà là Nhị thiếu gia Vũ gia danh chính ngôn thuận.\n\nCho nên, Phương Nguyên giết chết hắn, khả năng Vũ gia phát hiện rất nhỏ, nhiều hơn là không thể nhận ra.\n\nTiếp theo, Vũ Di Hải vẫn luôn sống ở Đông Hải, dùng thân phận tán tu để tu hành, trên cơ bản không tiếp xúc với cổ tiên Vũ gia. Đa số cổ tiên Vũ gia, ngay cả dung mạo của hắn ta ra sao cũng không biết. Nhất là giọng điệu nói chuyện, những chi tiết nhỏ quen thuộc trong cuộc sống của hắn ta đều không ai biết đến.\n\nCho nên, một khi Phương Nguyên sử dụng Gặp Mặt Từng Quen Biết ngụy trang thành Vũ Di Hải, trong một thời gian dài, Phương Nguyên sẽ không bị phát hiện.\n\nKhông thu phục được tiên khiếu phúc địa của Vũ Di Hải, Phương Nguyên cũng không nôn nóng.\n\nHắn tạm thời tìm một hoang đảo không người, bắt đầu chỉnh đốn lại.\n\nHắn đang chờ tiên cổ Huyết Bản được chữa trị hoàn toàn. Ngoài ra, hắn bắt đầu cải tiến một sát chiêu tiên đạo, Huyết Quang Trấn Linh.\n\nSau khi tiên cổ Huyết Bản bị tổn thương, nó vẫn được Phương Nguyên dốc lòng chăm sóc, vốn đã khỏi hẳn.\n\nMấy ngày sau, Phương Nguyên đã thu được một con tiên cổ Huyết Bản trạng thái hoàn mỹ nhất.\n\nNhưng Phương Nguyên tiềm tu mấy ngày, không ngừng suy tính Huyết Quang Trấn Linh."
}
