{
  "id": "chuong-74-tri-tue-ven-suong-mu-hien-sat-co",
  "slug": "chuong-74-tri-tue-ven-suong-mu-hien-sat-co",
  "title": "Chương 74: Trí tuệ vén sương mù hiện sát cơ",
  "order": 74,
  "volume": "",
  "content": "Chương 74: Trí tuệ vén sương mù hiện sát cơ\n-------------------------------------------\n\nKhông gian trong nhà gỗ cũng không lớn nhưng có rất nhiều thứ, nhìn qua có vẻ vô cùng lộn xộn.\n\nChính giữa sàn nhà là một tấm chăn lông dày màu vàng sậm. Sát vách là một lò sắt đốt củi khô, trên lò còn đang đặt một cái ấm nước bằng đồng, bên trong lò có than cháy đen, hai bên thì có một đống củi còn chưa đốt.\n\nĐừng nghĩ là mùa hè, buổi tối trong núi vẫn lạnh như thường, mặc dù lò nhỏ nhưng đốt lửa lên là có thể làm cho cả gian nhà gỗ ấm áp.\n\nTrong gian nhà gỗ có hai cửa sổ, hai ba sợi dây thừng buộc quanh khung một cửa sổ, giăng ngang qua phòng, sau đó cố định ở khung một cửa sổ còn lại.\n\nTrên dây thừng treo vào món quần áo cũ rách, đầy miếng vá, rõ ràng là quần áo người lớn. Những bộ quần áo này còn hơi ẩm, chưa hoàn toàn khô.\n\nÁnh hoàng hôn chiếu xuyên qua khung cửa sổ, rơi vào trong nhà gỗ.\n\nBên trong nhà gỗ chìm trong màn hôn ám, chuôi rìu sắt, đao săn nơi góc tường đều được quấn da thú, trên lưỡi đao còn sót lại vết màu đỏ sậm.\n\nỞ một bức vách khác thì dán một tờ giấy trúc, ngay chính giữa cắm một cây dao găm.\n\nTrên giấy trúc vẽ gương mặt của một thiếu niên, không ngờ chính là khuôn mặt của Phương Nguyên!\n\nTất cả đều cho thấy, trong thời gian gần đây, có một người sống ẩn cư trong gian nhà gỗ khó tìm thấy này. Mục đích của người này rất dễ thấy, đó chính là Phương Nguyên được vẽ trên tờ giấy trúc.\n\nTrên giấy cắm một cây dao găm, biểu đạt sâu sắc ý nghĩ đáng sợ của gã!\n\nTrước cảnh tượng như vậy, đương sự là Phương Nguyên cũng không kiềm được mà tái mặt.\n\n“Kẻ này muốn làm gì, vì sao nhằm vào ta? Không, hay đó không phải ta mà là Phương Chính.” Suy nghĩ trong đầu Phương Nguyên quay cuồng.\n\nPhương Chính có tư chất loại giáp, thiên tài loại giáp duy nhất của bộ tộc Cổ Nguyệt trong ba năm qua, là hy vọng của bộ tộc Cổ Nguyệt. Nếu có thể đào tạo được, nó sẽ chính là ngọn cờ đầu kế tiếp của gia tộc.\n\nThế nhưng việc đào tạo rốt cuộc cũng cần một quá trình.\n\nTrong quá trình này, có tai nạn do ý trời, càng có tai họa do con người làm.\n\nTai nạn do ý trời thì không cần nói đến, chủ yếu là tai họa do con người gây ra. Mọi người đều biết, núi Thanh Mao không phải chỉ có một mình Cổ Nguyệt sơn trại mà còn có Bạch gia trại, Hùng gia trại. Hai thế lực này tuyệt đối sẽ không nhìn thấy bá chủ truyền thống, là bộ tộc Cổ Nguyệt, thuận lợi bồi dưỡng được được một vị thiên tài loại giáp.\n\nDo đó, phái thích khách ám sát là chuyện thường tình.\n\nTrên thế giới này, thiên tài ít ỏi, mà thuận lợi trưởng thành lại càng ít ỏi hơn.\n\nCổ sư có tư chất loại giáp không phải là không có. Ba năm trước, trong bộ tộc Cổ Nguyệt cũng đã từng xuất hiện qua, những năm trước nữa, thiên tài như vậy cũng đã xuất hiện nhiều lần.\n\nThế nhưng, tổng cộng trong mấy năm nay, ba đại sơn trại trên núi Thanh Mao chỉ đào tạo được một vị thiên tài loại giáp, đó là Bạch Ngưng Băng của Bạch gia trại, người hôm nay đã có tu vi Tam chuyển.\n\nChỉ riêng hiện tượng này cũng đủ để nói rõ rất nhiều thứ.\n\n“Kẻ này, là người của Bạch gia trại hay là Hùng gia trại? Hiện giờ bọn họ sẽ bắt đầu tiêu diệt Cổ Nguyệt Phương Chính sao?” Phương Nguyên nhíu mày, nhìn chằm chằm bức chân dung trên vách gỗ.\n\n“Nhưng tại sao trên bản đồ da thú của Vương lão hán lại có ký hiệu của gian nhà gỗ này? Lẽ nào Vương lão hán là nội ứng mà thế lực khác lén lút cài vào? Không đúng, kẻ này là nhằm vào ta!”\n\nTrong mắt Phương Nguyên chợt loé lên ánh sáng lạnh lẽo.\n\nGiờ phút này, hắn nhớ lại rất nhiều hình ảnh.\n\nHình ảnh thứ nhất, lúc ở cạnh hố bẫy, hắn nghe thấy đoạn đối thoại của bốn tên thợ săn trẻ tuổi:\n\nMột thợ săn nói: “Vương Nhị ca, ta nói tết năm nay huynh cũng đã mười chín, lớn vậy rồi cũng nên cưới vợ sinh con đi.”\n\nVương Nhị lại nói: “Hừ, nam tử hán đại trượng phu làm sao lại ham mê chút mỹ sắc nho nhỏ này! Một ngày nào đó, ta muốn rời khỏi núi Thanh Mao này, ra ngoài lang bạt, đi khắp thiên hạ, vậy mới không hổ thân nam nhân này của ta!”\n\nHình ảnh thứ hai, là sau khi hắn tự mình ra tay, Vương Nhị lại vô cùng bình tĩnh. Gã giương cung cài tên, nhắm thẳng vào Phương Nguyên, còn ba người kia thì đã cầu xin tha thứ.\n\nHình ảnh thứ ba là câu hỏi của Phương Nguyên.\n\n“Ta hỏi các ngươi, trong nhà Vương lão hán còn người nào nữa không?”\n\nMột thợ săn đáp: “Vương liệp đầu vốn là còn một bà vợ nhưng hơn mười năm trước, bà ta đã bị sói hoang xông vào thôn giết chết. Trước khi vợ Vương liệp đầu chết thì đã sinh cho lão hai trai một gái. Thế nhưng con lớn nhất là Vương Đại đã chết vào ba năm trước lúc lên núi đi săn. Nhà họ Vương đã không còn ai nữa.”\n\n“Tôi, tôi nhớ ra rồi! Thực ra Vương lão hán còn có một con dâu, chính là vợ của Vương Đại. Thế nhưng sau khi Vương Đại mất tích, vợ gã cũng chết vì tình. Năm đó bề trên trong sơn trại còn đặc biệt đưa đến một đền thờ trinh tiết. Nhưng mà tôi nghe nói, thực ra vợ Vương Đại muốn tái giá nhưng bị Vương lão hán bức tử. Đại nhân ngài giết Vương lão hán là trừ bạo an lương, tạo phúc cho dân chúng.”\n\nThợ săn còn lại vội vàng phụ hoạ: “Đúng vậy, đúng vậy. Đại nhân, thực ra chúng tôi cũng đã không vừa mắt Vương lão đầu này từ lâu. Hừ, lão có gì hơn người, chẳng phải cũng đi săn như chúng tôi sao? Rõ ràng đều là phàm nhân mà lại làm như mình rất đặc biệt, khăng khăng rời khỏi làng rồi tới nơi này ở. Đám hậu bối chúng tôi nhiều lúc muốn thỉnh giáo kinh nghiệm của lão, lão lại đuổi thẳng chúng tôi đi, không cho cho chúng tôi xuất hiện gần nhà gỗ!”\n\nCả nhà Vương lão hán dọn ra khỏi làng, một mình một chỗ...\n\nCon cả Vương Đại chết trong núi lúc đi săn vào ba năm trước...\n\nVợ Vương Đại muốn tái giá, bị Vương lão hán bức tử, được một đền thờ trinh tiết...\n\nVương lão hán đánh đuổi tất cả những người trẻ tuổi muốn thỉnh giáo kinh nghiệm đi săn...\n\nVương lão hán một lòng muốn giấu giếm bản đồ da thú, trên tờ giấy trúc giao cho Phương Nguyên hoàn toàn không vẽ ba vòng tròn đỏ này...\n\nVương Nhị còn trẻ tuổi nhưng rất bình tĩnh khi đối mặt với cổ sư. Hơn nữa gã còn không cưới vợ, trong lòng có chí lớn vượt qua khỏi tầng lớp phàm nhân...\n\nCàng quan trọng hơn là, vị trí kí hiệu vòng tròn đỏ trên bản đồ da thú là một nơi ở bí mật. Ở nơi này hiện rõ dấu hiệu có người sống ở đây. Đồng thời người này có ác ý mãnh liệt đối với Phương Nguyên hoặc Phương Chính...\n\nTừng manh mối này, nếu tách rời ra sẽ khó lòng phát hiện ra nhưng một khi liên hệ với nhau thì có kì quặc!\n\nPhương Nguyên càng suy nghĩ càng cảm thấy tầng tầng sương mù dày đặc bao phủ trước mắt càng ngày càng loãng hơn.\n\nÁnh chiều tà chiếu xuyên qua khung cửa sổ, chiếu rọi lên gương mặt của hắn, vạt nắng dày đặc đến như thể một mảng màu máu.\n\nXung quanh dường như rơi vào trong tĩnh lặng, có phải có người vẫn luôn theo dõi sau lưng hay không?\n\nĐột nhiên, đôi mắt Phương Nguyên tỏa sáng, ánh mắt như thể nhìn xuyên thấu thời gian. Hắn đã nhìn thấy chân tướng!\n\n“Vương Đại vẫn chưa chết.”\n\nGiờ phút này, đôi mắt hắn sáng rực rỡ!\n\n“Không chỉ không chết, gã còn tình cờ trở thành một tên cổ sư ma đạo!”\n\nKhông phải phàm nhân không có tư chất tu hành mà là thể chế gia tộc vẫn luôn nắm giữ chặt chẽ phương pháp tu hành cổ sư trong tay.\n\nNhưng chuyện trên thế gian chưa bao giờ có tuyệt đối.\n\nPhàm nhân cũng có tiền lệ tu thành cổ sư, tỷ như như bất ngờ gặp được Hy Vọng cổ ở ngoài hoang dã rồi mở ra được Không khiếu, tỷ như thừa kế một truyền thừa, lại tỷ như được một người trong gia tộc lén lút truyền thụ, vân vân.\n\nNhưng từ trước đến nay, những cổ sư như vậy không được gia tộc dung tha, nhiều nhất là chỉ có thể trở thành tay chân vòng ngoài của gia tộc. Vì vậy, những người không cam lòng sẽ trở thành cổ sư độc lai độc vãng, tu hành vô cùng gian khổ. Ngày này qua ngày khác, để tranh giành tài nguyên, bọn họ phải đốt giết cướp bóc, thế là bước vào ma đạo.\n\n“Vì một cơ duyên nào đó, có có khả năng lớn nhất là ở trên thi thể một cổ sư lấy được một món di sản, Vương Đại đã trở thành một gã cổ sư vào ba năm trước. Để che giấu tai mắt người khác, gã tung tin giả là đã chết, trên thực tế, cũng không có ai từng thấy thi thể của gã. Sau khi cả nhà Vương lão hán biết chuyển này thì dọn ra khỏi làng, mạo hiểm bị dã thú tập kích mà ở một mình một chỗ cũng vì tiếp tục che đậy chân tướng này.”\n\n“Cách mỗi một khoảng thời gian, Vương Đại sẽ về nhà ở. Vương lão hán bèn đánh đuổi vài tên thanh niên đến nhà thỉnh giáo kinh nghiệm. Sau khi Vương Nhị ở cùng với ca ca Vương Đại, e ngại với cổ sư dần dần biến mất, một cách tự nhiên, gã nảy sinh ra mong muốn mình cũng phải trở thành cổ sư, ra ngoài lang bạt!”\n\n“Vì lo lắng dấu vết của Vương Đại sẽ tiết lộ ra ngoài nên Vương Nhị lớn tuổi như vậy nhưng cũng không liều lĩnh cưới vợ. Vương Đại cũng không thể ở trong nhà mãi, cho nên Vương lão hán vẽ ra ba vòng tròn đỏ trên bản đồ da thú, ba chỗ này hẳn đều là chỗ ở bí mật giống như vầy. Thỏ khôn có ba hang, Vương Đại luân phiên ở lại ba chỗ này, sống trong kẽ hở giữa các thế lực của ba đại sơn trại.”\n\nCuối cùng thì đến thời khắc này, ý nghĩa của ba vòng tròn đỏ này cũng đã sáng tỏ!\n\nMàu đỏ thường có đại cho thứ nổi bật, quan trọng. Đối với Vương lão hán mà nói, đó là chỗ ở của đứa con con trai lớn nhất. Cho nên khi Phương Nguyên muốn Vương lão hán vẽ bản đồ, lão không vẽ ba vòng tròn đỏ này lên giấy trúc là vì muốn bảo vệ con trai lớn nhất của mình. Đồng thời, lão cũng vẽ ít đi vài cái dấu chéo đỏ, muốn báo mối thù giết con.\n\n“Có lẽ vào một thời điểm cố định trong năm, Vương Đại sẽ phải trở về ơ một thời gian ngắn. Sau khi trở về, gã nhìn thấy người nhà đều chết hết. Gã bí mật thăm dò thì tra ra ta, cho nên dùng dao găm cắm vào bức họa của ta, nhất định là muốn tìm ta báo thù!”\n\nNhờ vào từng trải kiếp trước, Phương Nguyên gần như có thể tin chắc rằng đây là chân tướng.\n\nNếu như thế lực khác muốn ám sát Phương Chính thì hoàn toàn có thể làm bí mật hơn, cũng không cần phải cài nội gián phàm nhân như Vương lão hán vậy. Dù sao Vương lão hán cũng ở dưới chân núi chứ không phải bên trong Cổ Nguyệt sơn trại.\n\n“Không ngờ ta chỉ vì một tấm bản đồ mà rước lấy một sát thủ ma đạo. Chuyện trên thế gian này quả là kỳ diệu.” Phương Nguyên không khỏi cười mỉa mai.\n\nHắn trước là giết Vương Nhị, sau giết Vương lão hán, Vương gia muội tử là để lấy bản đồ da thú dễ dàng hơn. Vương lão hán là thợ săn số một trong các thôn trang phụ cận, bản đồ da thú của lão đương nhiên là có giá trị nhất.\n\nLúc đó hắn nghĩ: tính mạng của ba phàm nhân thôi, không gây ra chuyện gì lớn, tiện tay giết thì giết.\n\nTrên thế giới này, bất cứ ai cũng có quyền sống và bất cứ ai cũng có thể chết.\n\nThật không ngờ, bây giờ hắn lại có thể đụng tới một cổ sư ma đạo!\n\nĐối với chuyện này, Phương Nguyên không hối hận chút nào, trái lại hắn cảm thấy may mắn.\n\nNếu như lúc đó hắn nhân từ nương tay thì khi lấy bản đồ da thú của nhà họ Vương, Vương Nhị, Vương lão hán, Vương gia muội tử đều sẽ là trở ngại lớn. Vì bảo vệ bí mật của Vương Đại, bọn họ tuyệt đối sẽ không lấy ra bản chính.\n\nChiến lực của Vương Nhị đã có thể giết chết cổ sư Nhất chuyển cao giai. Vương lão hán càng lão luyện hơn, nếu thật sự chém giết, uy hiếp từ lão còn lớn hơn Vương Nhị.\n\nCho dù là được bản chính, Vương lão hán cũng sẽ nói tỉ mỉ chuyện này cho Vương Đại, Vương Đại sẽ lập tức biết được tin tức chính xác của Phương Nguyên. Cho dù gã giải quyết thế nào thì gã ở trong tối, Phương Nguyên ở ngoài sáng, quyền chủ động luôn được nắm chắc trong tay gã.\n\n“May mà ta vừa ra tay thì giết người ngay! Mặc kệ như thế nào, ta vẫn luôn nắm cục diện trong tay, cho dù cuối cùng không lấy được bản chính thì ta cũng không tổn thất lớn, ta còn có thể cướp của thợ săn khác. Hơn nữa, ta dứt khoát giết Vương lão hán và con gái, điều này sẽ khiến Vương Đại phải hao tốn thời gian để thu thập tình báo của ta. Không cần nói nữa, hai thợ săn trẻ tuổi sống sót kia nhất định đã bị giết người diệt khẩu.” Phương Nguyên hoàn toàn hiểu rõ trong lòng.\n\nNgười biết chuyện chỉ có vài người, mà Vương Đại sẽ không ra tay với Giang Hạc. Một khi Giang Hạc chết, trong tộc sẽ phái người đi điều tra, còn hai thợ săn mất tích trên núi thì rất dễ dàng qua mặt. Giang Hạc cũng sẽ không vạch trần chuyện đó, vì đánh giá trong tộc đối với mình, Giang Hạc thậm chí còn sẽ che giấu giùm Vương Đại."
}
