{
  "id": "chuong-2131-tac-dung-cua-phan-than",
  "slug": "chuong-2131-tac-dung-cua-phan-than",
  "title": "Chương 2131: Tác dụng của phân thân",
  "order": 2131,
  "volume": "",
  "content": "Chương 2131: Tác dụng của phân thân\n-----------------------------------\n\nLuyện cổ giai đoạn đầu chính là luyện thành Tịnh Hồn, Tự Ái và Tiểu Cật. Giai đoạn luyện cổ thứ hai chính là luyện thành Xuân Thu Thiền và cổ Thiên Cơ.\n\nĐể luyện cổ, Phương Nguyên đã nỗ lực rất lớn. Tổng thể mà nói, vận khí rất tốt, có cổ tiên thậm chí tám trăm lần cũng chưa thành công được một lần.\n\nTrong đó, Phương Nguyên nắm giữ chân truyền Vận đạo, còn có tiên cổ Vận đạo, có trình độ trợ giúp hắn rất lớn. Một phương diện khác, tác dụng của phái Lang Gia vô cùng quan trọng. Nếu không nhờ Địa linh Lang Gia, Mao Lục giúp đỡ, kế hoạch luyện cổ của Phương Nguyên sao có thể đạt được thành quả phong phú như thế?\n\n“Hình xăm rắn đỏ trên người ngươi là như thế nào?” Ánh mắt Phương Nguyên trở nên sâu u.\n\n“Cái này... không có gì đâu.” Ánh mắt Mao Lục nhấp nháy một chút.\n\n“Trong lúc ngươi hôn mê, ta đã dò xét một phen. Sát chiêu luyện đạo này trực tiếp hao tổn tuổi thọ của ngươi nhằm gia tăng thực lực luyện đạo. Nếu ta đoán không sai, hình xăm rắn đỏ này bao trùm đỉnh đầu của ngươi, ngươi nhất định sẽ mất mạng.” Phương Nguyên nói thẳng.\n\nMao Lục im lặng một chút rồi nói: “Tông chủ sở liệu không sai. Mệnh của ta chết không đáng tiếc. Chỉ hy vọng tông chủ có thể tấn công Thiên Đình cứu lấy bản thể.”\n\n“Thiên Đình...” Phương Nguyên ngửa đầu nhìn lên trời, thở dài một tiếng.\n\nMao Lục vội vàng nói: “Tông chủ không cần nhụt chí. Địch nhân thế lớn không sai, nhưng bây giờ Tông chủ đã có Xuân Thu Thiền, kế thừa chân truyền Hồng Liên Ma Tôn nằm trong tầm tay. Chân truyền của Hồng Liên Ma Tôn rất có khả năng ẩn chứa pháp môn chiến thắng Thiên Đình. Dù sao năm đó Hồng Liên Ma Tôn cũng là hạt giống tiên tôn do Thiên Đình tuyển chọn.”\n\nPhương Nguyên gật đầu. Những gì Mao Lục biết, hắn cũng biết. Trước mắt, chỉ dựa vào hắn, rất khó trong kỳ hạn mười năm ngăn cản Thiên Đình chữa trị Túc Mệnh cổ. Nhưng nếu dựa vào chân truyền Hồng Liên Ma Tôn, khả năng còn có chút hy vọng.\n\nNếu Phương Nguyên đã có thể sử dụng hoàn toàn Xuân Thu Thiền, như vậy kế hoạch tìm kiếm chân truyền Hồng Liên Ma Tôn chính là bước kế tiếp.\n\nNhưng Phương Nguyên lại lắc đầu: “Ta cũng không vội đi tìm chân truyền Hồng Liên Ma Tôn đâu. Bây giờ thực lực của ta còn có thể tiếp tục tăng lên. Thiên Đình tuyệt đối sẽ không ngồi im nhìn ta tiếp thu chân truyền Hồng Liên Ma Tôn. Tất nhiên sẽ có bố trí bên trong Quang Âm trường hà.”\n\nMặc dù Thiên Đình tìm không ra Phương Nguyên, nhưng bọn họ biết Phương Nguyên sẽ xông vào Quang Âm trường hà kế thừa chân truyền Hồng Liên Ma Tôn.\n\nPhương Nguyên dùng gót chân cũng có thể nghĩ Thiên Đình sẽ bố trí mai phục bên trong Quang Âm trường hà.\n\nTìm kiếm chân truyền Hồng Liên Ma Tôn là chuyện nhất định phải làm. Nhưng trước đó Phương Nguyên không những phải khống chế hoàn toàn Xuân Thu Thiền, mà còn có chiến lực bản thân có thể đánh tan mai phục của Thiên Đình.\n\nỞ phương diện này, Phương Nguyên còn cần phải chịu cực khổ.\n\n“Ngươi hãy đưa cho ta nội dung sát chiêu luyện đạo này đi, ta sẽ suy tính giải trừ di chứng này cho ngươi.”\n\n“Đừng tùy tiện hy sinh, Mao Lục à. Tương lai ta có thể khống chế được phái Lang Gia hay không còn phải dựa vào ngươi xuất lực đấy.”\n\nTim Mao Lục không khỏi đập thình thịch. Gã cũng đã từng nghĩ như vậy. Gã bất lực đối với thương thế của mình nhưng không có nghĩa là Phương Nguyên cũng thế.\n\nNhất là Phương Nguyên có vầng sáng trí tuệ có thể lợi dụng.\n\nBình luyện Xuân Thu Thiền và phân thân độ kiếp tất nhiên đều tiến hành ở nơi hoang vu.\n\nSau khi thu thập phân thân vào tiên khiếu Chí Tôn xong, Phương Nguyên và Mao Lục thông qua cổ trận truyền tống về lại phúc địa Lang Gia.\n\nSau khi tiến vào phúc địa Lang Gia, lúc nào cũng sẽ bị Địa linh Lang Gia giám sát, Mao Lục và Phương Nguyên không thể nói chuyện, chỉ dùng thân phận Thái thượng trưởng lão Lang Gia để cáo biệt nhau.\n\nPhương Nguyên cũng không trở lại Vân thành của mình nghỉ ngơi mà đến thẳng trước mặt cổ Trí Tuệ.\n\nHắn mở cánh cửa tiên khiếu để phân thân bay ra.\n\nPhân thân chính là nhục thể tươi sống, cổ Trí Tuệ không hề phản ứng.\n\nNhưng rất nhanh, khi phân thân thôi động sát chiêu Chuyển Sinh Tử, một lần nữa biến thành tiên cương, cổ Trí Tuệ nghi hoặc không ngừng lượn vòng chung quanh.\n\n“Làm sao vậy?” Trong lòng Phương Nguyên hơi hồi hộp một chút.\n\nCổ Trí Tuệ chỉ lượn vòng chung quanh, không tản ra vầng sáng trí tuệ.\n\nPhân thân Phương Nguyên mở miệng nói: “Cổ Trí Tuệ ơi cổ Trí Tuệ, ta chính là người ước định với ngươi. Chẳng lẽ ngươi đã quên ước định giữa chúng ta rồi sao?”\n\nCổ Trí Tuệ lơ lửng trước mặt phân thân Phương Nguyên, dường như đang đánh giá hắn, cũng đang do dự.\n\nMột hồi lâu sau, nó mới một lần nữa nằm lên lá cây tản ra vầng sáng trí tuệ.\n\nLúc này Phương Nguyên mới thở phào một hơi.\n\nĐúng là hơi có chút mạo hiểm. Cổ Trí Tuệ thiếu chút nữa không thừa nhận thân phận của Phương Nguyên.\n\n“Ta thành tựu cổ tiên Trụ đạo, tu vi tăng lên, đạo ngân Lực đạo cũng bị khu trừ, còn có phân hồn. Những thứ này dẫn đến cổ Trí Tuệ do dự.”\n\n“Mặc kệ là nguyên nhân gì, tương lai ta còn phải chú ý đến nó. Dù sao tu vi phân thân trì trệ không tiến cũng phải nỗ lực duy trì nguyên trạng, không thể từ bỏ vầng sáng trí tuệ được.”\n\nPhương Nguyên có chút hơi khó hiểu. Cổ Trí Tuệ bên trong Nhân Tổ Truyện thông linh cực kỳ, thậm chí còn thành công hại Nhân Tổ, tại sao trong tay hắn lại vụng về đơn thuần đến như thế? Một chút phong thái của cổ Trí Tuệ cũng không có.\n\nChẳng lẽ là do thủ pháp tu từ của Nhân Tổ Truyện hay là vì nguyên nhân gì khác?\n\nVấn đề của Mao Lục so với Phương Nguyên đã nghĩ còn muốn khó khăn hơn một chút.\n\nGã sáng tạo ra sát chiêu luyện đạo này có tên là Luyện Xà Thọ Nguyên Hoa, không chỉ ẩn chứa ảo diệu luyện đạo mà còn liên quan đến nhân quả trong Luật đạo.\n\nMao Lục có thể sáng tạo ra chiêu này cũng là nhờ đạt được một tàn chiêu luyện cổ bên trong kho tàng phái Lang Gia.\n\nPhương Nguyên suy tính một lát, liền phát hiện Luyện Xà Thọ Nguyên Hoa cũng không dễ dàng phá giải như vậy. Nếu sơ ý một chút sẽ khiến Mao Lục mất mạng ngay tại chỗ.\n\nCho nên, Phương Nguyên liền thay đổi sách lược, chậm rãi mưu toan.\n\n“Nếu cảnh giới Luyện đạo của ta cao hơn một chút, thời gian suy tính Luyện Xà Thọ Nguyên Hoa sẽ rút ngắn rất nhiều.”\n\nPhương Nguyên không giống như lúc suy tính tiên trận Luyện đạo Thiên Tiêu Ý tán, tập trung toàn bộ tinh lực và thời gian để công thành. Cho nên, suy tính liên quan đến Mao Lục sẽ mất một thời gian rất dài mới nhìn thấy được hiệu quả.\n\nNhưng Mao Lục cũng không nôn nóng.\n\nChỉ cần gã không sử dụng sát chiêu này, gã sẽ không mất mạng.\n\nPhương Nguyên vừa suy tính vừa tiếp tục tu hành Hồn đạo.\n\nĐãng Hồn sơn, cốc Lạc Phách không hổ danh là hai thánh địa tu hồn. Nội tình hồn phách bản thể Phương Nguyên một lần nữa bước lên con đường tăng lên.\n\nNhưng phân thân lại không tu hành phương diện này.\n\nNguyên nhân nằm ở chỗ đạo ngân bài xích lẫn nhau.\n\nĐãng Hồn sơn, cốc Lạc Phách tràn ngập đạo ngân Hồn đạo. Mặc kệ là Đảm Thức cổ hay là gió Lạc Phách, trên bản chất đều tăng thêm đạo ngân Hồn đạo cho hồn phách Phương Nguyên.\n\nHồn phách phân thân, Phương Nguyên đã sớm cố ý phân ra phân lượng cực hạn. Nếu tăng nội tình hồn phách lên, nhất định sẽ sinh ra quấy nhiễu đối với tu hành Trụ đạo."
}
