{
  "id": "chuong-556-chet-tren-djuong-dji-cung-khong-he-hoi-han-1",
  "slug": "chuong-556-chet-tren-djuong-dji-cung-khong-he-hoi-han-1",
  "title": "Chương 556: Chết trên đường đi cũng không hề hối hận (1)",
  "order": 556,
  "volume": "",
  "content": "Chương 556: Chết trên đường đi cũng không hề hối hận (1)\n--------------------------------------------------------\n\nThiếu nữ nhẹ buông tay, ném đầu lang vương xuống đất, nhiệt tình như lửa ôm lấy Phương Nguyên. Hô hấp của nàng ta dồn dập, trái tim nhỏ đập bịch bịch, giờ khắc này nàng ta còn khẩn trương kích động hơn lúc tử chiến với lang vương.\n\nỞ trong lồng ngực ấm áp của Phương Nguyên, trong lòng nàng ta tràn đầy hạnh phúc, đôi mắt đẹp cũng ửng đỏ.\n\nXích tiếng dao đâm vào thịt.\n\nBỗng nhiên một âm thanh nhẹ vang lên.\n\nSắc mặt thiếu nữ bỗng cứng đờ, nàng dùng sức thoát khỏi cái ôm của Phương Nguyên, cúi đầu nhìn ngực mình.\n\nNơi đó đang cắm một con dao găm sắc bén.\n\nMột kích trí mạng, cho dù là thân thể hay linh hồn.\n\n“Vì, vì sao?” Cát Dao khó tin nhìn Phương Nguyên, thân thể mềm mại lay động muốn đổ, trong ánh mắt tràn đầy phẫn nộ, thù hận, kinh hãi và nghi hoặc.\n\nPhương Nguyên trầm ngâm nhìn thiếu nữ, mặt không đổi sắc mở miệng nói.\n\nHắn kể “Nhân Tổ Truyện”:\n\n“Thạch nhân thấy Cổ Nguyệt Âm Hoang cất trái tim của mình đi, không khỏi nóng nảy. Nó nói: “Cô nương vô tình, sự lạnh lùng của nàng làm ta tuyệt vọng. Nếu không đổi được tình yêu của nàng thì hãy trả lại trái tim cho ta đi, không có trái tim, ta sẽ chết.”\n\n“Nhưng Cổ Nguyệt Âm Hoang không trả lại trái tim cho nó mà nhìn nó từ từ chết.”\n\n“Vì sao? Ta yêu ngươi như vậy, nhưng ngươi muốn giết chết ta” Trước khi chết, Thạch nhân nghi ngờ, gào thét.\n\n“Cổ Nguyệt Âm Hoang thương hại nhìn nó, giọng nói vẫn bình tĩnh: “Thạch nhân, lúc đầu ta không muốn giết ngươi. Nhưng ngươi lại ngăn cản con đường đi đến thành công của ta.”\n\n“Con đường đi đến thành công?” Nghe được câu trả lời này, Cát Dao cũng không chịu được nữa, chán nản té trên mặt đất.\n\nHơi thở tử vong dày đặc, làm cho thân thể nàng ta lạnh lẽo một cách nhanh chóng.\n\nCô gái ngẩng đầu, lộ ra chiếc cổ ưu mĩ tinh tế như thiên nga, nàng ta nhìn bầu trời đêm tối đen, cười thê lương.\n\nNàng ta chỉ cười ba tiếng, lại rơi lệ đầy mặt.\n\nSau đó nàng ta nhìn Phương Nguyên, ánh mắt vẫn thâm tình như lúc đầu: “Thường Sơn Âm, ta không biết, ta ngăn cản con đường đi đến thành công của ngài như thế nào? Nhưng cho dù ngài giết ta, ta cũng không hận ngài. E rằng ngài muốn báo thù? Tất cả cổ trùng trên người ta đều để lại cho ngài, hy vọng có thể trợ giúp một chút trên con đường thành công của ngài.”\n\n“Khụ khụ khụ” Cô gái ho ra máu, lộ ra nụ cười sầu thảm, cầu khẩn Phương Nguyên: “Ta sắp chết rồi. Trước khi chết, ta có một thỉnh cầu nho nhỏ. Hy vọng ngươi có thể ôm ta một cái. Ta rất nhớ cái ôm ấm áp của ngươi...”\n\nNhưng Phương Nguyên vẫn không nhúc nhích, ánh mắt lạnh lùng nhìn cô gái.\n\nHắn nhìn chăm chú vào cô gái, nhìn biểu tình trên mặt nàng dần dần cứng ngắc, dần dần mất đi sinh mệnh.\n\nCuối cùng, một thiếu nữ như hoa trở thành một cỗ thi thể lạnh băng.\n\nPhương Nguyên nhìn thi thể Cát Dao, im lặng một lúc lâu.\n\nCho dù là ban ngày, trên thảo nguyên Hủ Độc cũng rất âm u. Mây đen dày đặc ngăn cản ánh mặt trời chiếu xuống nơi đây.\n\nPhía sau một gò đất thấp có một con sói lưng còng đang lặng lẽ ẩn núp.\n\nCon sói lưng còng này to ngang ngửa một con chiến mã. Lông mọc trên thân nó vừa đen vừa dài, trên lưng còn mọc thêm hai cái bướu nhỏ giống bướu lạc đà. Một đôi mắt sói trong bóng tối loé lên ánh sáng yếu.\n\nNó nằm nhoài trên gò đất, không nhúc nhích, giống như tượng đá. Thậm chí hô hấp của nó cũng chậm lại, liếc mắt nhìn thì cũng chỉ nghĩ đó là một tấm thiết mà thôi.\n\nĐột nhiên, đôi tai thon dài của sói lưng còng giật giật một chút.\n\nDưới ánh mắt nhìn chăm chú của nó, một con thỏ con màu xám chui ra khỏi hang động trong gò đất dưới chân con sói lưng còng, bắt đầu đi kiếm ăn.\n\nCho dù cỏ dại mọc um tùm bên cạnh nó nhưng con thỏ xám này không thèm để ý, xông thẳng ra ngoài, tìm kiếm cỏ ở nơi khác.\n\nThỏ không ăn cỏ gần hang, nếu ăn cỏ gần hang thì nó sẽ lập tức bị phát hiện.\n\nSói lưng còng nhìn thấy con thỏ xám ra ngoài, mắt của nó dần dần híp lại, đôi mắt tròn chậm rãi biến thành một kẽ hở.\n\nThỏ xám vừa ăn cỏ, vừa dựng thẳng đôi tai. Một khi có cái gì đó khiến gió thổi cỏ lay, nó sẽ nhanh chóng ngẩng đầu lên nhìn xung quanh, hết sức cảnh giác.\n\nSói lưng còng cũng kiên nhẫn vô cùng, thỏ xám ăn đến quên trời đất, mà sói lưng còng lại không nhúc nhích chút nào, giống như chết rồi.\n\nThỏ xám tiếp tục ăn cỏ, đắm chìm trong mỹ thực.\n\nKhi ăn no rồi, nó bắt đầu trở về.\n\nĐúng lúc này, sói lưng còng đột nhiên hành động. Nó từ trên gò đất xông tới chỗ con thỏ.\n\nTrên đường trở về, thỏ xám bị sói lưng còng chặn lại, con thỏ kinh hãi, không thể làm gì khác hơn là bỏ chạy.\n\nTốc độ của con thỏ cực nhanh, khi bắt đầu chạy, dường như nó hóa thân thành một tia chớp màu xám trắng xẹt qua trong bụi cỏ, rất nhanh bỏ lại con sói lưng còng đang chạy với tốc độ siêu việt.\n\nNhưng chạy nhanh trong chốc lát, nó bắt đầu chậm lại.\n\nSức bộc phát của thỏ xám vô cùng lớn nhưng sức bền lại không mạnh bằng sói lưng còng.\n\nCả hai truy đuổi nhau trên thảo nguyên Hủ Độc. Cảnh sinh tử diễn ra trên thảo nguyên thường thấy nhất chính là một màn kẻ săn mồi đuổi bắt con mồi.\n\nSói lưng còng từ từ đuổi kịp.\n\nMắt thấy thỏ xám đã ở ngay trước mắt mình, sói lưng còng nhảy lên vồ con thỏ.\n\nNhưng ngay trong nháy mắt, con thỏ bỗng nhiên tăng tốc, toàn bộ cơ thể nhảy vọt tới chỗ khác, nhanh chóng né tránh được cái vồ trí mạng, đồng thời cũng tạo ra khoảng cách với con sói lưng còng.\n\nCon thỏ xám này cũng rất xảo quyệt, mệt mỏi vừa nãy chỉ là một lớp ngụy trang, nó vẫn còn dư sức.\n\nSói lưng còng không vồ trúng, cắm đầu tiếp tục truy đuổi.\n\nRất nhanh, hai bên lần nữa rút ngắn khoảng cách.\n\nSói lưng còng tiếp tục vồ nhưng vẫn không trúng.\n\nLiên tục ba, bốn lần, con thỏ mới thật sự kiệt sức, rồi bị sói lưng còng giết.\n\nSói lưng còng thở gấp, nằm rạp trên mặt đất hồi lâu, lúc này mới chậm rãi đứng lên. Bên trong sự cạnh tranh tàn khốc này, kẻ săn mồi cũng không phải oai phong, mà phải có rất nhiều vất vả, gian khổ.\n\nNhọc nhằn khổ sở bắt được thỏ xám, sói lưng còng cũng không tận hưởng phần mỹ thực này ngay, mà ngậm vào mồm trở về hang ổ.\n\nTrong hang ổ, còn có một con sói lưng còng mẹ và lũ sói con vừa mới sinh cần nuôi nấng.\n\nLúc con sói lưng còng trở về hang ổ, chỉ thấy vết máu và xác lạnh như băng.\n\n“Gừ!”\n\nNó vứt con thỏ xám đã chết xuống, tức giận ngửa đầu gào. Phần lông ở cổ nó dựng thẳng lên, lửa giận cừu hận khiến hai mắt nó đỏ ngầu.\n\nMột bầy sói Râu Độc lớn xuất hiện từ bốn phương tám hướng, vây quanh nó.\n\nỞ phía xa trên đồi núi, Phương Nguyên khoanh tay đứng trên cao nhìn xuống bãi chiến trường kia.\n\n“Ha ha ha, quả nhiên có một con sói đực.” Hắn thoáng cười một tiếng, cảm thấy vận khí của bản thân gần đây rốt cuộc cũng chuyển biến theo hướng tốt.\n\nSói lưng còng là tọa kỵ tương đối tốt trên Bắc Nguyên. Mặc dù trong tay Phương Nguyên có cổ Lang Bôn Tứ chuyển của Thường Sơn Âm nhưng cổ này lại tiêu hao rất nhiều Chân nguyên, kém xa so với việc cưỡi sói lưng còng, việc này khá thuận tiện và nhanh gọn.\n\nLúc Phương Nguyên bất ngờ phát hiện ra hang sói, hắn lập tức giết chết con sói cái đang yếu ớt và toàn bộ con non, thu được một con cổ Ngự Lang Nhị chuyển.\n\nHắn cũng không vội vàng rời đi, mai phục thả sói Râu Độc chờ con sói đực kia trở về.\n\nSói lưng còng và đàn sói Râu Độc chiến đấu, vừa mới bắt đầu lập tức tiến vào trạng thái căng thẳng nhất.\n\nCon sói lưng còng có thân hình to lớn, cảm xúc phẫn nộ khiến nó chiến đấu càng thêm hung mãnh. Vuốt sói vung lên, sói Râu Độc căn bản không phải là kẻ địch của nó.\n\nNhưng dưới sự chỉ duy của Phương Nguyên, sói Râu Độc vô cùng xảo quyệt, bọn chúng không hề liều mạng mà cùng nhau phối hợp khéo léo, con này lui thì con khác tiến lên, làm hao mòn sức chiến đấu của con sói lưng còng.\n\nTình thế giằng co đến hơn nửa canh giờ, sói lưng còng thở hổn hển, cũng không còn dũng mãnh như lúc ban đầu nữa.\n\nXung quanh nó có hơn sáu mươi xác sói Râu Độc, tất cả đều là chiến tích huy hoàng mà nó lập được. Tất nhiên, nếu Phương Nguyên muốn giết nó, dựa vào trình độ sai khiến của hắn, chỉ cần hi sinh ba mươi con sói Râu Độc là được, Nhưng hắn muốn bắt sống con sói lưng còng, bởi vậy trong trận chiến không khỏi có chút hạn chế."
}
