{
  "id": "chuong-1851-phien-phuc-cua-co-thai-djo",
  "slug": "chuong-1851-phien-phuc-cua-co-thai-djo",
  "title": "Chương 1851: Phiền phức của cổ Thái Độ",
  "order": 1851,
  "volume": "",
  "content": "Chương 1851: Phiền phức của cổ Thái Độ\n--------------------------------------\n\nÁnh mắt Phương Nguyên lấp loé không yên.\n\nTin tức này của Ảnh Tông có chút nằm ngoài dự liệu của hắn.\n\nNhưng suy nghĩ kỹ lại, hắn cũng cảm thấy hợp tình hợp lý.\n\nSau trận chiến Nghịch Lưu hà, mặc dù tài nguyên tu hành không thu hoạch được bao nhiêu nhưng chiến lực lại trưởng thành trên phạm vi lớn, được công nhận là đệ nhất nhân dưới Bát chuyển, sánh ngang với Phượng Cửu Ca.\n\nChiến lực tăng lên, địa vị cũng tăng lên.\n\nThật ra, trước lá thư này của Mao Lục, sớm đã có người khác gửi thư.\n\nVí dụ như thư đến từ Sở Độ. Sở Độ ở trong thư, ngôn ngữ khách sáo, đầu tiên là chúc mừng Phương Nguyên chiến thắng, hận không thể có mặt vào lúc đó. Sau đó, hắn ta chủ động tự thuật tình huống bên mình. Sở Môn đã đổi thành Sở gia. Những Thái thượng trưởng lão ban đầu đều được chuyển sang thành Thái thượng gia lão khác họ Sở gia. Những đệ tử mà Sở Độ dạy dỗ đều được chuyển thành nghĩa tử. Cuối cùng, Sở Độ cũng trình bày sự khó xử của mình. Bởi vì thành lập gia tộc, trở thành Chính đạo, cho nên lúc đó không thể không trục xuất Phương Nguyên khỏi Sở Môn. Đây không phải là ý muốn của hắn ta, mà là do tình thế bắt buộc.\n\nCòn có Phong Ma tam quái gửi thư. Trong thư, ngoại trừ chúc mừng Phương Nguyên, tam quái còn rất nhiệt tình mời Phương Nguyên đến Phong Ma quật thăm dò. Đồng thời cũng nói thêm, cho dù Bắc Nguyên không dung Phương Nguyên, Phong Ma quật sẽ vĩnh viễn là nhà của Phương Nguyên. Lời này nói ra đúng là có chút buồn nôn, thể hiện thái độ trước nay chưa từng có của Phong Ma tam quái.\n\nTrường Sinh Thiên thì đặc biệt truy nã Phương Nguyên. Dù sao Phương Nguyên cũng là hung thủ giết chết Mã Hồng Vận.\n\nNhưng, một mực truy nã Phương Nguyên, muốn bắt hắn nhất là Lưu gia và Gia Luật gia thì lại hành quân lặng lẽ.\n\nSức chiến đấu mà Phương Nguyên thể hiện đã khiến bọn họ hoàn toàn chấn kinh. Những thành viên truy nã Phương Nguyên đều được gọi trở về.\n\nNgược lại bọn họ còn lo lắng Phương Nguyên sẽ tìm bọn họ trả thù. Dù sao, hiện tại Phương Nguyên đã uy danh đại chấn Bắc Nguyên, ngay cả Sở Độ cũng không bằng.\n\n“Hiện tại Ảnh Tông cũng gửi thư muốn hợp tác với ta. Ha ha.”\n\n“Ảnh Tông có cổ tiên Bát chuyển, nhưng hình như ông ta có một nhược điểm rất lớn, thỉnh thoảng lâm vào điên cuồng.” Phương Nguyên lẩm bẩm. Hắn đã từng ra tay với Tử Sơn Chân Quân một lần trong Nghịch Lưu hà, cũng có hiểu biết về tình trạng của Tử Sơn Chân Quân.\n\nThật ra, nếu Phương Nguyên không luyện được tiên cổ Kiên Trì, không sáng tạo ra được sát chiêu tiên đạo Ấn Hộ Thân Nghịch Lưu, trận chiến Nghịch Lưu hà nhất định sẽ lành ít dữ nhiều, rơi vào tính toán của Ảnh Vô Tà.\n\nCho đến nay, thế lực còn sót lại của Ảnh Tông chính là họa lớn trong lòng Phương Nguyên. Trái lại thiên ý bố cục lấy Phương Nguyên làm quân cờ, cướp đoạt cổ Tiên Thai Chí Tôn, khiến cho giữa Phương Nguyên và Ảnh Tông đã là tử địch cực sâu.\n\nẢnh Tông muốn luyện chế lại cổ Tiên Thai Chí Tôn, rất có khả năng sẽ bắt chước Tuyết Hồ Lão Tổ luyện chế tiên cổ Hồng Vận Tề Thiên. Tuyết Hồ Lão Tổ đã xem Mã Hồng Vận như chủ tài để luyện cổ.\n\nNếu Phương Nguyên rơi vào tay Ảnh Tông, tất nhiên cũng khó thoát khỏi kết cục đó. Bản thân sẽ bị xem là tiên tài luyện cổ chủ yếu, sống không bằng chết.\n\nNhưng hiện tại, chiến lực của Phương Nguyên đã tăng đến tình trạng Bát chuyển không làm gì được. Cho nên, Ảnh Tông ngược lại muốn chủ động hợp tác với Phương Nguyên.\n\nThái độ thay đổi trước sau như vậy khiến Phương Nguyên bùi ngùi mãi không thôi.\n\nCó Ấn Hộ Thân Nghịch Lưu cũng giống như có tiên cổ ốc, Bát chuyển cũng không làm gì được, giúp cho Phương Nguyên tăng lên sức mạnh rất nhiều.\n\n“Nhưng hợp tác với Ảnh Tông chẳng khác nào bảo hổ lột da.”\n\nMặc dù lời trong thư Mao Lục nói không giả, liệt kê đầy đủ lý do, việc hợp tác xác thực rất có lợi, cả Phương Nguyên và Ảnh Tông đều có chỗ tốt. Không nói cái gì khác, cạm bẫy Hồn đạo trên nhục thân tiên cương của Phương Nguyên và bí mật cổ Tiên Thai Chí Tôn đều có thể giải quyết trong lần hợp tác này.\n\nNhưng Phương Nguyên không tin Ảnh Tông.\n\nVẫn là vấn đề cũ.\n\nPhương Nguyên và Ảnh Tông, cả hai bên đều không cách nào tin tưởng lẫn nhau.\n\nBan đầu hai bên đã là tử địch không đội trời chung, lập tức từ địch chuyển sang bạn, làm sao có thể?\n\nCho dù hai bên đều là hạng người có lý trí, lấy lợi ích làm đầu nhưng cơ sở hợp tác giữa cổ tiên cũng không phải là niềm tin vào con người mà là thủ đoạn Tín đạo.\n\nTín đạo của Phương Nguyên không tốt. Đây chính là nhược điểm của hắn. Còn Ảnh Tông, thủ đoạn Tín đạo lại quá lợi hại.\n\nBản thể U Hồn Ma Tôn chính là Đại tông sư toàn lưu phái. Không nói những cái khác, cương minh, còn có tổ chức Nghịch ở Trung Châu đều là minh chứng cho thủ đoạn Tín đạo cường đại của Ảnh Tông. Bởi vì bất kỳ tổ chức nào cũng phải lấy minh ước Tín đạo làm cơ sở mà tạo dựng lên.\n\nPhương Nguyên hoàn toàn không tin Ảnh Tông, cũng không dám tin. Nếu hợp tác, bị Tín đạo tính toán, khi đó mới gọi là ngu.\n\nNhưng Phương Nguyên cũng không từ chối ngay.\n\nHắn gửi lại một lá thư, thăm dò thành ý của Ảnh Tông. Ở trong thư, hắn đưa ra một yêu cầu, nếu muốn hợp tác, nhất định phải tặng cổ Thái Độ cho hắn.\n\nNói đến, mặc dù cổ Thái Độ Bát chuyển vẫn nằm trong tay của hắn, nhưng nó lại không phải là vật của Phương Nguyên mà là Hắc Lâu Lan cho mượn.\n\nKhi thương lượng mượn tiên cổ, hai bên đã có minh ước, đồng thời cũng ước định thời gian trả lại.\n\nNếu hết hạn, Phương Nguyên không cách nào sử dụng tiên cổ Thái Độ. Bởi vì ý chí bên trong tiên cổ Thái Độ không phải của Phương Nguyên mà là của Hắc Lâu Lan.\n\nBây giờ, khoảng cách đến lúc hết hạn không còn lại bao nhiêu.\n\nCổ Thái Độ là cổ trùng truyền kỳ, chỉ cần rót vào tâm lực là có thể sử dụng. Điều kiện sử dụng thấp nhưng hiệu dụng lại xuất sắc. Sau khi Phương Nguyên có được nó, không biết bao nhiêu lần nó đã giúp cho Phương Nguyên biến nguy thành an, mang đến sự trợ giúp cực lớn cho hắn. Cho dù tiên cổ Thái Độ không có hiệu quả công phạt trực tiếp, nhưng phụ trợ lại rất thần kỳ, tác dụng vô hạn.\n\nMột khi không có cổ Thái Độ, ảnh hưởng đối với hắn sẽ rất lớn.\n\nNhững thứ khác không nói, sát chiêu tiên đạo Gặp Mặt Từng Quen Biết sẽ không sử dụng được. Mặc dù Phương Nguyên có thể sử dụng cảnh giới Tông sư Biến Hóa đạo, một lần nữa thiết kế lại sát chiêu tiên đạo này, nhưng bởi vì thiếu tiên cổ hạch tâm Bát chuyển, toàn bộ sát chiêu tiên đạo sẽ giảm xuống rất nhiều cấp bậc. Ngụy trang thành Vũ Di Hải, hoặc người khác, khả năng bị phát hiện sẽ tăng lên rất nhiều, vô cùng nguy hiểm.\n\n“Nếu có thể nhân cơ hội này giải quyết vấn đề cổ Thái Độ, vậy thì không còn gì tốt hơn.” Phương Nguyên thầm chờ mong.\n\nThời gian không còn nhiều, Phương Nguyên thôi động tiên cổ Ám Độ, một lần nữa tăng lên hiệu lực che giấu cho mình.\n\nSau đó hắn thu hồi tiên khiếu, một lần nữa xuất phát.\n\nMột đường thẳng hướng Tây Nam.\n\nTrung Châu, Thiên Đình.\n\nTrong đại điện, Tử Vi Tiên Tử cau mày ngồi xếp bằng, không ngừng thúc giục sát chiêu tiên đạo.\n\nCác lỗ chân lông toàn thân nàng tản ra khói nhẹ màu tím nhạt.\n\nNàng đang vận dụng thủ đoạn Trí đạo, toàn lực suy tính.\n\nNhưng một lát sau, trán Tử Vi Tiên Tử đổ đầy mồ hôi, chậm rãi mở hai mắt ra.\n\n“Ta đã thay phiên sử dụng bảy loại sát chiêu, nhưng đều không tính ra được vị trí cổ tiên bên ta.” Tử Vi Tiên Tử thở dài không thôi.\n\nCổ tiên Trung Châu tấn công Bắc Nguyên, kết quả sau cuộc đại chiến Nghịch Lưu hà, Phương Nguyên rút khỏi hiện trường, còn cổ tiên Trung Châu thì cùng với Tuyết Hồ Lão Tổ, Trường Sinh Thiên triển khai kịch chiến.\n\nPhương diện Trung Châu tất nhiên muốn cứu viện, lập tức điều động viện binh."
}
