{
  "id": "chuong-1910-thien-y-djong-hoa-2",
  "slug": "chuong-1910-thien-y-djong-hoa-2",
  "title": "Chương 1910: Thiên ý đồng hoá (2)",
  "order": 1910,
  "volume": "",
  "content": "Chương 1910: Thiên ý đồng hóa (2)\n---------------------------------\n\nBạch Ngưng Băng hơi giật mình.\n\nẢnh Vô Tà bừng tỉnh, bật thốt: “Tử Sơn Chân Quân đại nhân nói là Thái Bạch Vân Sinh?”\n\nTử Sơn Chân Quân gật đầu: “Không sai, Thái Bạch Vân Sinh chính là một quân cờ tương đối quan trọng trong bàn cờ vận mệnh. Mặc dù đã bị thiên ý bố cục nhưng đã bị ta thành công ảnh hưởng. Cuối cùng nhờ sức mạnh của ông ấy, trợ giúp các ngươi thoát hiểm.”\n\nKhi Thái Bạch Vân Sinh còn là cổ sư, ông đã gặp được Tử Sơn Chân Quân, nhận được chân truyền của Tử Sơn Chân Quân.\n\nTrên người Thái Bạch Vân Sinh không chỉ có bố cục của thiên ý mà còn có ảnh hưởng của Tử Sơn Chân Quân.\n\nCho nên, khi Phương Nguyên gánh chịu thiên ý trùng sinh trở lại quá khứ lật đổ kế hoạch của U Hồn Ma Tôn, trong quá trình này, Phương Nguyên đã được Thái Bạch Vân Sinh trợ giúp.\n\nThái Bạch Vân Sinh có thể quy thuận Phương Nguyên, một phần là do mưu trí của Phương Nguyên. Một nguyên nhân khác là do thiên ý quấy phá.\n\nNhưng về sau, Thái Bạch Vân Sinh và Phương Nguyên tách ra, ngược lại trở giúp Ảnh Tông.\n\nPhương Nguyên làm phản thiên ý, vào phút cuối cùng đã không phá hủy cổ Tiên Thai Chí Tôn, ngược lại còn sử dụng cho mình. Thái Bạch Vân Sinh bị Tử Sơn Chân Quân ảnh hưởng, đã bỏ ra rất nhiều công sức trợ giúp Ảnh Tông.\n\nThái Bạch Vân Sinh tử chiến sa trường, ngoài mặt là vì Phương Nguyên, nhưng thay đổi góc độ, ông lại là vật hy sinh trong quá trình tranh đấu giữa thiên ý và Ảnh Tông.\n\nẢnh Vô Tà nghe đến đây, rốt cuộc đã hiểu được ý của Tử Sơn Chân Quân.\n\nY nói: “Ta hiểu rồi. Qua nhiều năm như vậy, dấu chân của Tử Sơn Chân Quân đại nhân đã in khắp thiên hạ, ảnh hưởng tới rất nhiều quân cờ then chốt. Bọn họ chính là lực lượng mới giúp chúng ta xông phá cổ trận cứu bản tôn ra.”\n\nTử Sơn Chân Quân mỉm cười: “Đúng là như vậy.”\n\nNam Cương, cổ trận.\n\nTiên khiếu Chí Tôn, tiểu Trung Châu.\n\nMột luồng ánh sáng xanh biếc mang theo mùi thơm bay thẳng cửu tiêu.\n\nRất nhiều cổ trùng không ngừng bay múa bên trong ánh sáng màu xanh, thoáng nhìn một cái cũng đủ khiến người ta phải hoa mắt.\n\nPhương Nguyên lúc nào cũng duy trì lực chú ý cao độ. Thời gian trôi qua, một số cổ trùng không còn bay múa mà rơi vào lòng đất.\n\nCàng lúc càng có cổ trùng rơi vào lòng đất. Bọn chúng kết hợp với cổ trùng trước đó, dần dần ngưng tụ thành một luồng sức mạnh huyền diệu.\n\nCột sáng xanh biếc càng lúc càng nhỏ, càng lúc càng yếu. Tâm niệm Phương Nguyên vừa động, một con tiên cổ bay đến.\n\nCon tiên cổ này đỏ như máu, tròn trịa như hạt châu, to bằng quả trứng ngỗng. Bên trên hạt châu có rất nhiều quang văn mờ ảo, không ngừng thay đổi, giống như vạn đóa hoa sen nở rộ, lại như mây trôi cuồn cuộn.\n\nĐây là tiên cổ Huyết Bản Lục chuyển.\n\nPhương Nguyên hít sâu một hơi, bố trí cổ trận đã đến thời khắc quan trọng nhất.\n\nTiên cổ Huyết Bản nhẹ nhàng bay vào trong ánh sáng xanh biếc.\n\nChỉ trong nháy mắt, ánh sáng màu xanh bị tiên cổ Huyết Bản nhuộm dần, biến thành màu đỏ.\n\nĐồng thời ánh sáng màu đỏ càng lúc càng đậm. Sau mấy hơi thở đã đạt đến trình độ chói mắt nhất như màu xanh trước đó.\n\nPhương Nguyên thở ra một hơi. Bước quan trọng nhất đã vượt qua, tiếp theo chính là làm từng bước.\n\nÁnh sáng màu đỏ càng lúc càng yếu, cuối cùng hoàn toàn tiêu tán. Nhưng hương thơm vẫn còn lưu lại, quanh quẩn không tan trong động.\n\nHang động này rộng vô cùng, khoảng ba trăm mẫu.\n\nNó nằm sâu dưới lòng đất, cách mặt đất một khoảng cách rất xa.\n\nHang động không phải hoàn toàn trong trạng thái phong bế dưới mặt đất, mà là có trên trăm con đường giống như lỗ thông khí. Một đầu kết nối với hang động, một đầu thì câu thông với bên ngoài. Trên mặt đất hình thành vô số cái hố đen nhánh, sâu không thấy đáy, nhưng lại tản một mùi thơm ra ngoài.\n\n“Bố trí cổ trận động Bàn Tơ đã thành công. Kế hoạch xây dựng động Bàn Tơ đã thành công hơn phân nửa.”\n\n“Công việc tiếp theo chính là di chuyển số Trường Hận chu qua, tiến hành nuôi dưỡng.”\n\n“Trong quá trình này còn cần điều chỉnh cổ trận, ước chừng một hai tháng mới có thể đại cáo công thành.”\n\nTrong lòng Phương Nguyên cảm thấy vui sướng vô cùng.\n\nTrì Thương rời khỏi cổ trận trở về Trì gia, Phương Nguyên vẫn ở lại tiếp tục thăm dò mộng cảnh.\n\nMộng cảnh Trận đạo còn thừa lại hai màn, hiện tại dưới sát chiêu Giải Mộng của Phương Nguyên đã hoàn toàn tan rã.\n\nGiống như Phương Nguyên đã sở liệu, cảnh giới Trận đạo của Phương Nguyên đã đạt đến cấp Tông sư.\n\nNhờ cảnh giới Trận đạo cấp Tông sư, còn có thu hoạch phong phú khi nói chuyện với Trì Thương, Phương Nguyên đã dễ như trở bàn tay thôi diễn một cổ trận Bàn Tơ hoàn toàn mới.\n\nCổ trận Bàn Tơ vẫn dùng tiên cổ Huyết Bản, nhưng hiệu quả tăng trưởng chỉ có một.\n\nTrước đó, Phương Nguyên thiết kế cổ trận có thể tăng ba, nhưng nó lại là một nan đề không có lời giải, hoàn toàn không có khả năng bố trí thành công.\n\nCó thể tăng một thành, Phương Nguyên đã rất thỏa mãn rồi.\n\nTrong tay hắn vẫn còn rất nhiều phàm cổ Mộng đạo. Sát chiêu Giải Mộng còn có thể thôi động nhiều lần, cộng thêm Trì Thương đã rời đi, thay hắn thu hút hỏa lực, hắn đã có thể yên tĩnh lén lút thăm dò mộng cảnh.\n\nPhương Nguyên rất trân quý cơ hội không dễ có này. Mấy ngày kế tiếp, hắn lấy cớ bế quan mà tiến vào mộng cảnh.\n\nTrong lúc hắn đang không ngừng thăm dò mộng cảnh, một tin tức kinh thiên động địa đã truyền đến, rúng động tất cả cổ tiên của ngũ vực.\n\nMười đại cổ phái Trung Châu, Thiên Đình đã chiến bại.\n\nĐội hình cường đại bọn họ điều đến Bắc Nguyên, không những không thành công cứu được Mã Hồng Vận mà còn thảm bại.\n\nBa vị cổ tiên Bát chuyển Uy Linh Ngưỡng, Vạn Hải Long Lưu và Bích Thần Thiên chết hai người, mất tích một người.\n\nNgười giết chết cổ tiên Bát chuyển chính là tọa kỵ ngày xưa của Cự Dương Tiên Tôn, hoang thú Thái cổ truyền kỳ, Cẩu Vĩ Tục Mệnh Điêu.\n\nNhưng phương diện Trung Châu cũng không phải là không có người sống sót.\n\nTriệu Liên Vân, Dư Nghệ Dã Tử, Thi Chính Nghĩa đều được Uy Linh Ngưỡng liều chết hộ tống. Sau đó được viện quân Trung Châu tiếp ứng, mạo hiểm vạn phần thoát được một mạng.\n\nTin tức này truyền ra, thiên hạ ồn ào.\n\nThực lực và nội tình Trung Châu được công nhận là thứ nhất trong ngũ vực.\n\nMười đại cổ phái lại càng là thế lực chấp chưởng Trung Châu. Mặc kệ phái nào cũng có thể chiến thắng các gia tộc trong ngũ vực.\n\nThiên Đình lại là thượng tông của mười đại cổ phái, không chỉ thống trị Trung Châu mà lực ảnh hưởng đã sớm khuếch tán đến bốn vực khác.\n\nTrong lòng người Trung Châu, Thiên Đình luôn cao cao tại thượng không thể lay chuyển. Trong ấn tượng của bốn vực khác, Thiên Đình vẫn được công nhận là thế lực đệ nhất thiên hạ.\n\nDù sao cũng có ba vị tiên tôn nhập chủ, thế gian còn có thế lực nào như vậy không?\n\nNhưng Thiên Đình lớn mạnh như vậy, lại bị gãy kích trầm sa ở Bắc Nguyên.\n\nNhưng trong lúc thế nhân đang khiếp sợ, người hiểu được càng nhiều nội tình đều tỏ ra bình thường.\n\nBởi vì Bắc Nguyên bưu hãn, chiến lực đứng thứ nhất, lần này ra tay lại là hậu bối tử tôn của Cự Dương Tiên Tôn, là Trường Sinh Thiên.\n\nVề phần Thiên Đình chiến bại cũng là do viễn chinh, thực lực chân chính không thể hiện được.\n\nTrên thực tế, Thiên Đình tổ kiến đội ngũ tiến về Bắc Nguyên cũng không phải đối chiến với Trường Sinh Thiên, mà là muốn gây phiền phức cho Tuyết Hồ Lão Tổ.\n\nMặc kệ là nguyên nhân gì, được làm vua thua làm giặc. Lần này uy danh của Trường Sinh Thiên, Cự Dương Tiên Tôn tăng lên, còn Thiên Đình và mười đại cổ phái trong tránh khỏi bị giảm sút rất nhiều."
}
