{
  "id": "chuong-1927-the-cuc-ac-liet-phuong-nguyen-phai-djong-than-1",
  "slug": "chuong-1927-the-cuc-ac-liet-phuong-nguyen-phai-djong-than-1",
  "title": "Chương 1927: Thế cục ác liệt, Phương Nguyên phải động thân (1)",
  "order": 1927,
  "volume": "",
  "content": "Chương 1927: Thế cục ác liệt, Phương Nguyên phải động thân (1)\n--------------------------------------------------------------\n\nThiết Diện Thần thầm nghĩ: “Vũ gia có tiên cổ ốc thứ tư, lại còn là tiên cổ ốc Bát chuyển, uy lực mạnh hơn ba tiên cổ ốc trước. Mỗi tiên cổ ốc đều có thể gia tăng thực lực tổng hợp cho gia tộc. Có tiên cổ ốc Bát chuyển trong tay, phối hợp với một số cổ tiên, chỉ cần tiên nguyên đầy đủ, đây chính là cổ tiên Bát chuyển thứ hai của Vũ gia. Vũ Dung đúng là giấu quá sâu.”\n\nHắn ta không khỏi dò xét Vũ Dung lần nữa, lau mắt mà nhìn.\n\nTrong khoảng thời gian vừa qua, Vũ gia cũng không dễ dàng gì, bị bốn phương tám hướng làm khó dễ. Là cổ tiên Bát chuyển còn sót lại của Vũ gia, Vũ Dung trái che phải cản, điều binh khiển tướng, tình huống vô cùng miễn cưỡng.\n\nNhưng chỉ cần ông ta ném ra tiên cổ ốc này, nhất định sẽ hóa giải miễn cưỡng, trọng chấn uy danh của Vũ gia, giúp cho Vũ gia một lần nữa ngồi vững ở vị trí thứ nhất Nam Cương, trấn áp những thế lực tâm tư ngoa ngoe muốn động.\n\nNhưng Vũ Dung lại không làm vậy.\n\nÔng ta chỉ dựa vào lực lượng bản thân để ứng phó tình thế nguy cấp của Vũ gia. Ông ta giấu tiên cổ ốc này rất sâu, ngay cả cổ tiên Vũ gia cũng không biết.\n\nNếu không phải ông ta rơi vào trận Tử Huyết Tiên Hà, ai cũng không biết được, một Vũ Dung xoàng xĩnh lại có một tiên cổ ốc thứ tư, hơn nữa còn là tiên cổ ốc Bát chuyển.\n\n“Chỉ dựa vào chiêu này, Vũ Dung tuyệt không đứng dưới mẹ của mình Vũ Độc Tú. Cũng may Thiết gia ta nằm ở phía Đông Bắc Nam Cương, còn Vũ gia thì ở phía Tây Nam Nam Cương, cả hai cách nhau rất xa. Thiết gia ta lại không tham gia vào hành động làm khó dễ Vũ gia trước đó.” Thiết Diện Thần thở ra một hơi, cảm thấy may mắn.\n\nCác đại thế lực siêu cấp chiếm lấy một phương, chiếm cứ Nam Cương nhiều năm như vậy.\n\nGiữa bọn họ có một sự hiểu biết nhau rất nhiều, đều duy trì cân bằng thực lực lẫn nhau, gần như trong trạng thái giằng co.\n\nVũ Độc Tú vừa chết, thế cân bằng này mới bị đánh phá, mới có gia tộc siêu cấp ăn ý liên thủ làm khó Vũ gia.\n\nNhưng chỉ cần tiểu trúc lâu Ngọc Thanh Tích Phong vừa xuất hiện, lập tức có thể thay thế Vũ Độc Tú, thành công trấn áp đại cục Nam Cương.\n\nTâm tư Vũ Dung quá âm trầm. Ông ta vẫn luôn giấu giếm nó. Hoàn toàn có thể đoán trước, một khi ông ta cảm thấy đã đến lúc tế toà tiên cổ ốc này ra, nhất định các đại gia tộc còn lại sẽ bị đánh đến thất điên bát đảo.\n\nMặt trời từ từ bay lên. Sáng sớm còn mang theo khí ẩm của ban đêm.\n\nHai vị cổ tiên Hầu gia đứng trên đám mây nhìn hẻm núi dưới chân.\n\nHẻm Kim Tiêu.\n\nTrong hẻm núi tràn ngập sương mù. Ban đêm, sương mù mông lung mờ mịt, không chút đặc biệt. Khi ánh sáng chiếu xuống chiếu vào hẻm núi, sương mù loé lên kim mang sáng chói.\n\nKim mang vụn không chướng mắt. Toàn bộ sương mù giống như rải đầy kim phong. Hẻm núi lớn như vậy cứ như được trát vàng son lộng lẫy.\n\n“Đây chính là hẻm núi Kim Tiêu, thừa thãi tài nguyên Kim đạo, Vân đạo. Từng có lúc, Vũ gia đã cưỡng ép đoạt nó từ trong tay chúng ta.” Một cổ tiên Hầu gia cảm khái: “Nhưng bây giờ chính là cơ hội đoạt lấy cơ nghiệp đã mất này.”\n\nMột cổ tiên Hầu gia khác gật đầu, trên người bắt đầu tản ra hào quang.\n\nQuang mang kéo dài mấy hơi thở. Sau khi tiêu tán, y biến thành một cường giả nổi danh trong giới cổ tiên Ma đạo.\n\nY nhẹ gật đầu với cổ tiên Hầu gia bên cạnh, sau đó im lặng lao xuống hẻm núi Kim Tiêu.\n\nHẻm núi Kim Tiêu vốn do cổ tiên Vũ gia trấn thủ, nhưng bởi vì Vũ Dung mất tích, Phương Nguyên ra lệnh rút lui trở về đại bản doanh Vũ gia.\n\nTin tức này chỉ gạt được nhất thời nhưng cuối cùng đã bị các thế lực siêu cấp khác phát hiện.\n\nNhưng Hầu gia cũng là thế lực Chính đạo, không thể trực tiếp tấn công nơi này. Quy củ chính đạo bày ra đó, cho nên Hầu gia phải biến báo. Lần đi này, bọn họ lấy cớ truy kích cổ tiên Ma đạo, đường hoàng tiến vào bên trong hẻm núi Kim Tiêu.\n\nMột khi chiếm đoạt được hẻm núi Kim Tiêu, tạo thành sự thật cố định, tiếp theo Vũ gia muốn đoạt lại hẻm núi Kim Tiêu cũng không phải là chuyện dễ dàng.\n\nĐến lúc đó, Hầu gia sẽ lấy cớ nhiều hơn, như là “chúng ta trợ giúp Vũ gia trấn thủ Kim Tiêu, dù sao cũng phải có chút bù đắp chứ”, như vậy cũng đủ cho Vũ gia phải đau đầu.\n\nKhua môi múa mép đấu khẩu với nhau chính là sở trường của Chính đạo.\n\nTrừ phi Vũ gia có vũ lực cường đại hơn, cường thế khiến cho Hầu gia phải chủ động rút lui.\n\nCổ tiên Hầu gia biến thành cường giả Ma đạo, giống như một con chim lớn, lao xuống sương mù màu vàng cực nhanh.\n\nCảm nhận được khí tức của hắn ta, sương mù bên trong hẻm núi đột nhiên thay đổi, từ đó truyền ra âm thanh giòn vang, chấn động màng nhĩ.\n\nVèo vèo vèo.\n\nSau một khắc, rất nhiều quang ảnh đao thương kiếm kích bỗng nhiên bắn ra, vô cùng vô tận.\n\nMặc dù cổ tiên Vũ gia đã rút đi nhưng vẫn còn cổ trận trấn giữ điểm tài nguyên này.\n\nLúc này, nó tự động vận chuyển, ý đồ phòng ngự.\n\nÁnh mắt cổ tiên Hầu gia trầm ngưng, gào to một tiếng, đao khí bàng bạc từ trên xuống dưới bỗng nhiên chặt xuống. Nó đến chỗ nào không gian vỡ vụn chỗ đó, sóng gió tuôn ra.\n\nHiển nhiên, Hầu gia là có chuẩn bị mà đến, đã thôi động tiên cổ Đao Khí.\n\nCổ trận Vũ gia chỉ là phàm cổ trận, làm sao có thể là đối thủ của tiên cổ Thất chuyển? Không chỉ có quang ảnh màu vàng đột nhiên vỡ nát, mà bản thể cổ trận cũng hoàn toàn bị tổn hại.\n\nLập tức, sương mù màu vàng vốn tràn ngập hẻm núi đột nhiên bị phá vỡ, hơn phân nửa sương mù tiêu tán, lộ ra diện mạo hẻm núi bên trong.\n\nÁnh mắt hai vị cổ tiên Hầu gia nóng rực lên.\n\n“Ma đạo tặc tử, chạy đi đâu?” Một vị cổ tiên Hầu gia hô to, theo sát đằng sau bay xuống.\n\n....\n\nMột thác nước màu tím mờ mịt như khói chảy xuống, cao đến mười tám trượng.\n\nThác nước Độc Ôn!\n\nTrên ngọn núi gần thác nước có một sơn trại phàm nhân do Vũ gia cố ý bố trí.\n\n“Giết, giết.” Một cổ sư phàm nhân từ ngoài núi giết vào.\n\nCổ sư Vũ gia liên tục bại lui, đã lui đến phòng tuyến cuối cùng.\n\nThủ lĩnh Vũ gia, một vị cổ sư Tứ chuyển chiếm cứ vị trí hiểm yếu, gầm lên với kẻ địch: “Dương gia các ngươi đúng là hèn hạ, dám can đảm đánh lén Vũ gia ta.”\n\n“Hừ, Dương gia chúng ta nhịn đã lâu. Các ngươi xâm chiếm nơi này nhiều năm như vậy, hoành hành bá đạo. Phụ thân, mẫu thân của ta chẳng qua chỉ muốn cầu một con cổ trùng giải độc, nhưng đều chết trên ngọn núi này. Hôm nay, thù mới hận cũ hãy cùng nhau chấm dứt đi.” Cổ tiên thủ lĩnh Dương gia tương đối trẻ, mang theo cừu hận và phẫn nộ, một ngựa đi đầu giết lên núi.\n\n“Thật đáng ghét!” Cổ sư Vũ gia mạo hiểm phòng thủ.\n\nNhưng Dương gia lại có chuẩn bị mà đến, đồng thời người đông thế mạnh.\n\nBại cục Vũ gia đã định, đành phải rút lui vào sơn động bí mật.\n\nCổ sư Dương gia đánh bại Vũ gia, reo hò trên phế tích sơn trại.\n\nĐứng trên đám mây, cổ tiên áp trận Dương gia gật đầu, gương mặt cũng tràn đầy vẻ vui mừng."
}
