{
  "id": "chuong-2492-tu-vi-muon-co",
  "slug": "chuong-2492-tu-vi-muon-co",
  "title": "Chương 2492: Tử Vi mượn cổ",
  "order": 2492,
  "volume": "",
  "content": "Chương 2492: Tử Vi mượn cổ\n--------------------------\n\nBăng Tắc Xuyên đề nghị Phương Nguyên: “Ngươi có Xuân Thu Thiền trong tay, bản thân chính là người thừa kế chân truyền Hồng Liên Ma Tôn. Nếu Thiên Đình cướp cơ duyên của ngươi, đối với ngươi là tổn hại, đối với bọn họ là sự trợ giúp to lớn. Hồng Liên Ma Tôn có thể làm hỏng Túc Mệnh cổ, rất có thể bên trong chân truyền của ông có đường tắt giúp chúng ta phá hư Túc Mệnh cổ.”\n\nLời của Băng Tắc Xuyên không có vấn đề gì, bởi vì ông ta không biết Phương Nguyên đã kế thừa một phần chân truyền Hồng Liên Ma Tôn.\n\nPhương Nguyên cũng chẳng tìm được đường tắt nào, nhưng nếu chân truyền Hồng Liên Ma Tôn khác có thì sao?\n\nĐiều này cũng không nói chính xác được.\n\nĐương nhiên, đây cũng có thể là tin tức giả của Băng Tắc Xuyên, là cạm bẫy nhắm vào Phương Nguyên.\n\nHiện tại, bày trước mặt Phương Nguyên có hai lựa chọn. Một là tiếp tục để ý Long Cung, một là tiến về Quang Âm trường hà, cùng thế lực Thiên Đình tranh đoạt chân truyền Hồng Liên Ma Tôn.\n\nTranh đoạt Long Cung đang hỗn loạn tưng bừng, mà đến Quang Âm trường hà cũng phong hiểm rất lớn.\n\nPhương Nguyên nhạy bén ý thức được, lựa chọn lần này rất quan trọng. Hắn không khỏi trầm tư, tình huống như vậy, hắn nên lựa chọn như thế nào?\n\nNam Cương.\n\nCõi yên vui Đạo Đức.\n\nHai vị cổ tiên Bát chuyển đang sóng vai leo núi, khí tức đều thu liễm lại giống như phàm nhân.\n\nNgười bên trái mặc áo gai, rất mộc mạc, thể trạng cường kiện như gấu. Đầu đội mũ rộng vành, vừa rộng lại lớn, che khuất gương mặt chỉ lộ ra cái cằm.\n\nĐây chính là người nổi tiếng trong giới cổ tiên Nam Cương, truyền nhân Nhạc Thổ đương đại, Lục Úy Nhân.\n\nNgười bên phải là một cô gái, da trắng như tuyết, tóc xanh rũ xuống bên hông, mắt như tơ lụa, hai hàng lông mày bao phủ sự sầu bi, một thân cung thường tơ lụa màu tím, hoa mỹ thần bí.\n\nĐây là lãnh tụ Thiên Đình, chấp chưởng Tinh Túc Kỳ Bàn, đệ nhất Trí đạo trong thiên hạ hôm nay, Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử lại lặng yên không một tiếng động xuất hiện ở Nam Cương, lại còn tiếp xúc với Lục Úy Nhân, rốt cuộc là vì cái gì?\n\nTrên đường đi, Lục Úy Nhân có trò chuyện với Tử Vi Tiên Tử. Lời tuy không nhiều nhưng bầu không khí lại rất hài hoà.\n\nĐường núi vòng vèo, bên trong bóng cây xanh râm mát hiện ra một tiểu đình màu đỏ. Lục Úy Nhân chỉ vào tiểu đình màu đỏ, nói: “Tử Vi đại nhân, một đường leo núi đến tận đây, không ngại vào trong đình đằng trước nghỉ một chút rồi lại xuất phát.”\n\n“Đề nghị rất hay.” Tử Vi Tiên Tử mỉm cười, vui vẻ tiến lên.\n\nHai người bước vào tiểu đình màu đỏ, trong đình có băng ghế đá, Tử Vi Tiên Tử không ngồi, mà đứng một bên đình nhìn ra sơn hà rộng lớn.\n\nĐình được xây bên mép vách núi, vì thế tầm mắt nhìn vô cùng tốt.\n\nLúc này, Tử Vi Tiên Tử nhìn lại, chỉ thấy cõi yên vui Đạo Đức một mảnh non xanh xanh biếc, dưới chân núi có nhà trên cây, thôn trang, khói bếp lượn lờ, gà gáy chó sủa, không khí vô cùng yên tĩnh.\n\nTrên không trung lại lơ lửng rất nhiều ngọn núi nhỏ. Những ngọn núi này đều do đất bên dưới tạo ra, nhưng lại có thể trôi nổi trên không trung. Trên ngọn núi rất có đặc sắc, hoàn cảnh khác nhau. Có dây leo xoắn rũ xuống, có mưa phùn bay tán loạn, chiếu rọi hồng quang bảy màu. Cũng có cái thác nước đổ xuống, sau đó tập trung vào dòng sông rộng lớn trên mặt đất.\n\nBạch hạc tung bay, linh viên gọi nhau, sinh cơ bừng bừng. Các loại tiên tài rực rỡ muôn màu, hoang thực hoang thú đều có thể thấy được.\n\nNhưng điều khiến cho Tử Vi Tiên Tử để ý trong lòng chính là, thôn trang Cô nhân chung sống hài hoà với Nhân tộc. Vợ chồng bảo vệ nhau, con cái hiếu thảo với cha mẹ.\n\n“Quả nhiên là cuộc sống ở cõi yên vui. Nhạc Thổ Tiên Tôn chính là muốn một thế giới như vậy. Đáng tiếc, Nhân tộc thủy chung vẫn là chính thống, dị nhân sao có thể bình khởi bình tọa với Nhân tộc. Nhưng cho dù vậy, ta vẫn rất kính nể Nhạc Thổ Tiên Tôn. Ông ấy có thể vì mộng tưởng này của mình mà hoàn toàn dâng hiến bản thân, không hề có suy nghĩ hiệu quả và lợi ích cá nhân gì cả.” Tử Vi Tiên Tử chậm rãi nói.\n\nThiên Đình lấy Nhân tộc làm chủ, áp đảo bên trên các dị nhân chủng tộc khác. Nhạc Thổ Tiên Tôn lại hy vọng mọi người bình đẳng. Ông cho rằng, không chỉ có dị nhân và Nhân tộc, tất cả mọi sinh mệnh trên thế gian đều bình đẳng.\n\nChính bởi vì suy nghĩ này, Nhạc Thổ Tiên Tôn mới không tiến vào Thiên Đình, mà chỉ lo xây dựng cõi yên vui ở ngũ vực, kiến tạo lý tưởng của mình.\n\nLục Úy Nhân gật đầu; “Mặc dù suy nghĩ của hai chúng ta khác nhau, nhưng thái độ lại nhất trí với việc ma đạo làm hại thiên hạ. Lần này Tử Vi đại nhân đến mượn cổ, nếu tiên cổ khác thì còn miễn, nhưng mượn Nhân cổ, tạo phúc thế gian, ta làm sao mà ngăn cản được. Chỉ là người ngoài mượn cổ, dựa theo quy củ tiên tôn năm đó lưu lại, chỉ cần đi bộ leo lên đỉnh núi mới có tư cách mượn cổ. Leo núi vất vả, tu vi càng cao lại càng vất vả hơn. Mong rằng Tử Vi đại nhân thông cảm bao dung.”\n\n“Núi này đúng là không dễ leo, nhưng đây cũng là dụng tâm lương khổ của Nhạc Thổ Tiên Tôn. Đến đỉnh núi, ta cũng có không ít lợi ích.” Tử Vi Tiên Tử nhẹ giọng cười một tiếng, tinh mang loé lên trong mắt: “Được rồi, chúng ta tiếp tục xuất phát thôi.”\n\nQuang Âm trường hà.\n\nBốn tiên cổ ốc Thiên Đình đều chiếm một phương, vây quanh tiên trận.\n\nBầu không khí chính giữa cổ tiên vô cùng nhiệt liệt.\n\n“Phượng Cửu Ca đại nhân, chúng ta đã bao vây đảo Hồng Liên, chỉ cần chờ thăm dò mà thôi.” Thượng Tuần Tử báo cáo.\n\nPhượng Cửu Ca gật đầu. Ông vốn muốn lợi dụng Quang Âm trường hà để củng cố, lớn mạnh linh cảm sáng tác Vận Mệnh Ca của mình. Không nghĩ đến vừa mới tiến vào chưa được bao lâu, đã có đảo Thạch Liên chủ động xuất hiện, bị Thiên Đình kịp thời bao vây.\n\n“Thạch đảo Hồng Liên là do chính tay Hồng Liên Ma Tôn bố trí, để ta đích thân đến đó, mở mang kiến thức thủ đoạn của vị ma tôn kinh thế này.” Phượng Cửu Ca đang định khởi hành tiến vào tiên trận."
}
