{
  "id": "chuong-2911-lai-tang-len-2",
  "slug": "chuong-2911-lai-tang-len-2",
  "title": "Chương 2911: Lại tăng lên (2)",
  "order": 2911,
  "volume": "",
  "content": "Chương 2911: Lại tăng lên (2)\n-----------------------------\n\nBí mật cảm ứng trên người Miếu Minh Thần là do hắn ta đã thử rất nhiều lần ở kiếp trước nhưng không có kết quả, sau đó mới công bố ra. Đối với chân tướng bên trong, lúc đó chúng tiên cũng đã có suy đoán đáng tin cậy.\n\nMiếu Minh Thần rất có danh tiếng trong giới tán tiên Đông Hải. Nếu bị Thẩm Tòng Thanh làm cho cùng đường mạt lộ, Khí Hải Lão Tổ có thể tiếp nhận, Ngô Soái cũng có thể thu.\n\nPhương Nguyên không nhận nhiệm vụ, chuyển sang mặt khác của bia công đức, đổi lấy một danh hiệu.\n\nChỉ trong nháy mắt, trên một trăm điểm công đức của hắn biến mất, từ vị trí thứ nhất lao thẳng xuống vị trí sau cùng.\n\nMiếu Minh Thần nhìn thấy thay đổi trên bảng công đức, mắt bốc tinh mang, nghi vấn trong lòng càng nhiều hơn: “Sở Doanh hắn tốn mất một trăm điểm công đức, rốt cuộc là đổi lấy cái gì?”\n\nPhương Nguyên lại chọn nhiệm vụ xong, rồi biến mất.\n\nMiếu Minh Thần lập tức đến mặt khác của bia công đức, xem danh sách đã đổi.\n\nNhưng hắn ta nào có thể điều tra được rõ ràng?\n\nPhần thưởng dành cho một trăm điểm công đức quá nhiều, cũng có rất nhiều phần thưởng cộng lại cũng có thể tạo thành con số một trăm.\n\nTrong lòng Miếu Minh Thần giống như có mèo cào, lập tức ý thức được, hành động lần này của Phương Nguyên nhất định có thâm ý, đối với hắn sẽ có chỗ tốt, bằng không hắn sẽ không vô duyên vô cớ đánh mất ưu thế dẫn trước như vậy.\n\n“Chẳng lẽ Sở Doanh vừa nãy cố ý lấy lòng ta là để ta giúp hắn che giấu việc này?” Một suy nghĩ xuất hiện trong đầu Miếu Minh Thần.\n\nNhưng rất nhanh hắn ta đã lắc đầu.\n\nCông đức của Phương Nguyên vẫn còn đó, không cách nào che giấu, rất nhanh sẽ bị các cổ tiên khác phát hiện.\n\nÁnh sáng trắng loé lên, Phương Nguyên được truyền tống đến đáy biển.\n\nNước biển đục không chịu nổi. Bùn cát bốc lên không ngừng, một con kỳ nhông khổng lồ đang gây sóng gió.\n\nToàn thân con kỳ nhông bóng loáng, không hề có vảy, đầu vừa rộng lại lớn, cơ thể tráng kiện bằng phẳng, tứ chi thô ngắn, xúc tu như hổ trảo, nanh vuốt sắc bén, hai má phồng lên hai sợi râu hùm rắn chắc.\n\nĐây là hoang thú kỳ nhông hổ vương.\n\nKỳ nhông hổ vương bạo loạn, nhấc lên kinh đào hãi lãng, ảnh hưởng sự yên bình của một phương.\n\nNhiệm vụ mà Phương Nguyên nhận chính là trấn áp nó.\n\nPhương Nguyên cũng không vội vã ra tay, mà điều tra trước tiên.\n\nRất nhanh, hắn cau mày, gương mặt thoáng hiện vẻ khó hiểu.\n\nHắn không điều tra được nguyên nhân kỳ nhông hổ vương gây loạn. Trên cơ thể của nó không bị hạ thứ gì khác thường. Não cũng bình thường, nhưng nó lại rất nóng nảy, cứ phá hỏng cảnh tượng chung quanh mình.\n\nKhông chỉ như vậy, nó còn tự mình hại mình, giống như là điên lên.\n\nSau khi thử công kích kỳ nhông hổ vương, Phương Nguyên phát hiện chiến lực của con hoang thú này đã tăng lên cấp hoang thú Thượng cổ.\n\n“Tình huống này giống với tình huống đám người Miếu Minh Thần gặp được kiếp trước.” Phương Nguyên thở dài.\n\nKiếp trước, hắn chỉ lo chuyện của Hạ Lâm, số lượng nhiệm vụ rất ít, không đụng đến thứ này. Kiếp này, sau khi nếm thử một phen, hắn phát hiện tầm mắt và kiến thức của hắn cũng không nhìn thấu cảnh tượng quỷ dị này.\n\nThật ra, kỳ nhông hổ vương rất có lợi cho hoàn cảnh chung quanh.\n\nNó có thể hút vào muối cát, tịnh hóa nước biển, giúp cho nước biển trong thấy đáy, độ mặn giảm xuống, sinh ra tài nguyên tự nhiên không giống bình thường.\n\nMột con kỳ nhông hổ vương thường là hạch tâm của một hải vực. Nước biển ở đó tinh khiết đến mức có thể uống được.\n\nNếu có khả năng, Phương Nguyên cũng không muốn giết con kỳ nhông hổ vương này. Có thể trấn an được nó, giúp nó bình tĩnh trở lại, Phương Nguyên có thể thu được rất nhiều điểm công đức.\n\nNhưng trước mắt hiển nhiên không được.\n\nPhương Nguyên đành phải ra tay giết chết nó.\n\nThi thể kỳ nhông hổ vương được sung làm thu hoạch nhiệm vụ, được hắn cất vào tiên khiếu.\n\nNhậm Tu Bình một lần nữa trở về đảo tiếp dẫn.\n\nDưới tấm bia công đức đã tập trung một nhóm người.\n\nNhìn thấy ông ta đến, cổ tiên Thẩm gia là Thẩm Tiếu liền nói: “Chúc mừng Nhậm huynh, bây giờ huynh đang đứng đầu bảng công đức đấy.”\n\n“Ồ, tại sao lại như vậy?” Ban đầu Nhậm Tu Bình không tin lắm, nhưng sau khi ông ta tận mắt nhìn thấy, lập tức vừa mừng vừa sợ.\n\nTên của ông ta ở vị trí thứ nhất, ngay cả Thẩm Tòng Thanh cũng phải xếp ở vị trí thứ hai.\n\nThẩm Tòng Thanh cũng đã trở về, đứng trước bia công đức, sắc mặt ngưng lại.\n\nNhậm Tu Bình cẩn thận nhìn thoáng qua Thẩm Tòng Thanh, đối với việc bản thân ông ta “đánh bại” vị cổ tiên Bát chuyển này, trong lòng vừa kích động, lại có chút lo lắng.\n\nThẩm Tòng Thanh đưa ánh mắt nhìn về phía Nhậm Tu Bình.\n\nNhậm Tu Bình vội vàng cúi đầu chắp tay: “Đại nhân.”\n\nThẩm Tòng Thanh gật đầu: “Nhậm Tu Bình, theo ý kiến của ngươi, Phương Nguyên rốt cuộc đã đổi cái gì, khiến cho vị trí của hắn trượt xuống vị trí cuối cùng chứ?”\n\nNhậm Tu Bình hơi im lặng, lúc này mới phát hiện Phương Nguyên xếp hạng chót, lập tức tỉnh lại, cau mày nói: “Đúng vậy, Sở Doanh tình nguyện từ bỏ ưu thế dẫn trước. Hắn tiêu hao công đức, tất nhiên đồ mà hắn đổi có sự trợ giúp rất lớn đối với hắn.”\n\nCó sự trợ giúp đối với hắn tất nhiên cũng có lợi đối với mình.\n\nNhưng rốt cuộc sẽ là cái gì?\n\nChúng tiên thương thảo một hồi cũng không có kết quả gì.\n\nBạch quang loé lên, Phương Nguyên một lần nữa xuất hiện trước mặt mọi người.\n\nCùng lúc đó, xếp hạng của hắn tăng vọt trên bảng xếp hạng, một lần nữa nhảy lên vị trí đầu tiên.\n\nSở Doanh, chín mươi tám điểm công đức.\n\nNhất thời, chúng tiên nghẹn họng nhìn trân trối.\n\nNhiệm vụ cỡ nhỏ, ban thưởng công đức cũng chỉ từ một đến mười. Còn nhiệm vụ cỡ trung, ban thưởng công đức từ mười một đến một trăm.\n\nPhương Nguyên đổi lấy danh hiệu “Hảo Nhân”, từ đó có thể nhận được nhiệm vụ cỡ trung."
}
