{
  "id": "chuong-3295-khi-van-phan-than-phuong-nguyen-2",
  "slug": "chuong-3295-khi-van-phan-than-phuong-nguyen-2",
  "title": "Chương 3295: Khí vận phân thân Phương Nguyên (2)",
  "order": 3295,
  "volume": "",
  "content": "Chương 3295: Khí vận phân thân Phương Nguyên (2)\n------------------------------------------------\n\nKiểm tra khí vận bản thân và phân thân, Phương Nguyên càng hiểu được nhiều hơn.\n\nChử Vận Oa có thể giúp cho bản thể Phương Nguyên tăng khí vận phân thân trên diện rộng, nhưng Phương Nguyên lại không làm như vậy.\n\nThứ nhất, tình trạng phân thân và bản thể đều rất tốt. Trải qua khốn cảnh và trắc trở trước đó, khí vận tự phát trở lại, khổ tận cam lai, cho nên cũng không cần thiết.\n\nThứ hai, tiêu hao không chỉ tiên nguyên mà còn có khí vận bản thể Phương Nguyên. Dù sao cũng phải rót khí vận trong nồi vào phân thân.\n\n“Tiếp theo là thăng luyện tiên cổ Mộc đạo.” Phương Nguyên một lần nữa vùi đầu vào đại nghiệp luyện cổ.\n\nVề phần tại sao lựa chọn Mộc đạo, nguyên nhân rất đơn giản.\n\nPhương Nguyên thu hoạch được rất nhiều tiên tài Mộc đạo, có thể chèo chống việc thăng luyện. Tiêu Hà Tiêm, Thanh Sâm Đại Thánh trong liên minh dị tộc đều là cổ tiên Bát chuyển tí hon, động thiên bọn họ là động thiên Mộc đạo, có thể cống lên rất nhiều tiên tài Mộc đạo.\n\n“Trước thăng luyện tiên cổ Thiên Nguyên Bảo Hoàng Liên lên Bát chuyển cái đã.”\n\nThần Đế thành, thế giới Bích Hoạ.\n\nBên trong bích họa Thú Rống, một hành dinh đang khua chiêng gõ trống được xây dựng.\n\nViệc xây dựng hành dinh đã trải qua suy tính sâu kỹ, không chỉ dựa vào thế núi hiểm trở, mà còn nằm sát bên cạnh một dòng sông.\n\nTriệu Thục Dã đứng trên núi đá, từ trên cao chỉ huy trên trăm thợ thủ công đang toàn lực lao động bên dưới, kiến tạo hành dinh.\n\n“Mặc dù chiến lực của cổ Thợ Thủ Công rất yếu, nhưng tác dụng lại rất rộng.” Bích Hà Tiên Tử đứng bên cạnh Triệu Thục Dã nhìn công trường ồn ào náo nhiệt, không khỏi cảm thán.\n\nTriệu Thục Dã lập tức ngẩng đầu, kiêu ngạo nói: “Vẫn là ánh mắt của Bích Hà Tiên Tử chúng ta sáng như đuốc. Tiền cảnh của cổ Thợ Thủ Công còn tốt hơn cổ Tặc Nhân, cổ Quân Tốt, cổ Bộ Khoái rất nhiều. Ngoại trừ cải tạo tiên tài, dựng cổ ốc, bọn họ còn biết cả luyện cổ.”\n\nBích Hà Tiên Tử gật đầu: “Đúng vậy, nếu không nhờ những thợ thủ công này, chúng ta sao có thể xây được cả mười hành dinh chứ, từng bước xâm nhập vào chỗ sâu của bích họa Thú Rống. Nhưng một mình ngươi làm sao mà khống chế được nhiều thợ thủ công như vậy? Điều này liên lụy tinh thần quá mức khổng lồ. Ngươi có cổ Tổ Chức sao?”\n\nCổ Tổ Chức là một loại trong cổ trùng Nhân đạo, có thể hình thành tổ chức giữa người và cổ. Cổ Lệnh Môn Phái của Phòng Thê Trường cũng cùng loại.\n\nTriệu Thục Dã cười ha hả, không chút che giấu: “Đúng vậy, ta dùng cổ Công Xã, tạo dựng nên một công xã, còn ta thì mang cổ Xã Trưởng. Ta lựa chọn hơn mười cổ Thợ Thủ Công cao chuyển, ban cho họ cổ Đốc Công. Cổ Phó Xã Trưởng ta đã dùng một cái, trong tay còn ba cái, cũng không cần vội. Chờ đến khi công xã của ta tiếp tục lớn mạnh thêm, sẽ có đất dụng võ.”\n\nTrong lúc hai người đang bàn tán, bỗng nhiên có quân hào khẩn cấp truyền đến.\n\nBích Hà Tiên Tử hơi biến sắc: “Có đàn thú đột kích.”\n\nTriệu Thục Dã thờ ơ: “Có đám người Tiêu Thất Tinh rồi, cũng không cần lo lắng.”\n\nQuả nhiên, sau một khắc, âm thanh của Tiêu Thất Tinh vang vọng toàn bộ hành dinh: “Toàn quân xuất kích.”\n\nẦm ầm ầm...\n\nLiên tiếp tiếng trầm đục vang lên. Sau khi khói trắng tan hết, một đội quân đứng đầy trong đại doanh.\n\nNhiều nhất là cổ Sĩ Tốt. Cổ Ngũ Trưởng, cổ Thập Trưởng làm tiểu đầu mục. Cao hơn một cấp là cổ Bách Phu Trưởng, thậm chí cổ Thiên Phu Trưởng cũng dùng luôn.\n\nĐại quân Tiêu Thất Tinh trong khoảng thời gian gần đây đã có sự tăng mạnh về quy mô.\n\nThần Đế thành đúng là thiên đường tu hành Nhân đạo.\n\nĐại quân phóng đến thú triều, hai bên giống như sóng biển to lớn ầm ầm đụng vào nhau.\n\nGiằng co một lúc, trận tuyến vốn chỉnh tề bắt đầu xuất hiện sự so le. Rất nhiều dã thú và sĩ tốt giao phong ngã xuống. Sau đó lại có rất nhiều binh lính và dã thú bổ khuyết lại.\n\nRống!\n\nMột số dã thú cường đại xuất hiện. Thể trạng bọn chúng vượt qua những con còn lại, giống như thành luỹ mạnh mẽ đâm vào chiến trường.\n\nTiêu Thất Tinh chỉ huy, gương mặt hiện lên sự ngưng trọng: “Càng đi sâu vào trong, đàn thú càng mạnh. Xin các tiên hữu ra tay.”\n\n“Không dám.” Đám người Trần Đại Giang, Cổ Đình bắt đầu hành động.\n\nTrận đại chiến kéo dài nửa canh giờ, thú triều rút lui. Đám người Tiêu Thất Tinh thương vong cũng không ít.\n\nNửa ngày sau, hành dinh được xây thành. Đội ngũ tiếp tế xen lẫn thương nhân, người bán hàng rong, người bình dân, thậm chí là ăn mày đã tiến vào hành dinh.\n\nNhững hành dinh này giống như từng cái đinh cường nganh, đính chặt tại vị trí tương ứng, trở thành chỗ dựa vững của thập tử Nhân đạo khi thâm nhập và khám phá sâu hơn.\n\n“Bang chủ.”\n\n“Bang chủ.”\n\nPhòng Thê Trường bước vào tổng hành dinh âm u hẻo lánh, có liên tiếp hai ba tên ăn mày tiến lên chào hỏi.\n\nPhòng Thê Trường tất nhiên cũng trong diện mạo ăn mày, quần áo toàn thân rách rưới, hôi thối vô cùng.\n\nThập tử Nhân đạo tổ chức đại quân, xâm nhập vào bên trong bích họa Thú Rống, chính là tiên phong mở đường. Cứ cách một khoảng thời gian, bọn họ lại xây dựng một hành dinh vững chắc. Sau đó, một lượng lớn hậu cần không ngừng bổ sung vào, tiếp tế dư thừa cho đại quân thập tử Nhân đạo.\n\nPhòng Thê Trường âm thầm theo dõi, đồng thời điều hành cái bang tìm kiếm cơ hội.\n\n“Tình huống trước mắt như thế nào?” Phòng Thê Trường hỏi.\n\n“Đại quân mở đường, bang phái chúng ta vẫn luôn phái các huynh đệ đi theo.”\n\n“Bang chủ, tình huống rất tốt. Chúng ta thu được rất nhiều thi thể dã thú, có rất nhiều loại da quý. Chúng ta phát tài rồi.”\n\n“Cũng chính vì vậy, chúng ta và một số thương đội, còn có tiêu cục(1) thường hay phát sinh xung đột.”\n\nPhòng Thê Trường cau mày: “Thương vong bên ta như thế nào?”\n\nCái bang mà ông ta khai sáng phát triển rất nhanh, thành viên không chỉ cổ trùng Nhân đạo mà còn thu nạp rất nhiều ăn mày vốn có của Thần Đế thành.\n\nNghe được con số thương vong, mày Phòng Thê Trường nhăn lại.\n\nㅤ\n\n(1) \\[Tiêu cục: là một tổ chức chuyên cung cấp các dịch vụ cho thuê để vận chuyển, bảo vệ hàng hóa hoặc người tại các tuyến đường, những người làm việc trong tiêu cục được gọi là tiêu sư (có thể xem là các Shiper cổ đại).\\]"
}
