{
  "id": "chuong-3716-moi-thien-y-cut-sang-mot-ben-1",
  "slug": "chuong-3716-moi-thien-y-cut-sang-mot-ben-1",
  "title": "Chương 3716: Mời thiên ý cút sang một bên (1)",
  "order": 3716,
  "volume": "",
  "content": "Chương 3716: Mời thiên ý cút sang một bên (1)\n---------------------------------------------\n\nKhi số lần tích luỹ đã đủ, từ lượng biến nhận được đột phá, dẫn phát chất biến.\n\nTừ đó đá Cự Dương Tiên Tôn khỏi cảnh giới Vô thượng đại tông sư Vận đạo.\n\nCảnh giới Vô thượng đại tông sư chỉ là lý giải của cổ tu đối với một lưu phái nào đó, hoàn toàn cân bằng với thiên địa.\n\nLần này Tần Đỉnh Lăng vào trận, đại trận lấy nàng làm hạch tâm, mượn nhờ rất nhiều chân truyền dự trữ, thôi diễn ra thành quả có liên quan đến Vận đạo.\n\nNhững thành quả này chỉ là tích luỹ về số lượng, Cự Dương Tiên Tôn chỉ cần nhìn một chút là có thể nhìn rõ tất cả huyền bí bên trong.\n\nBởi vì thành quả Vận đạo này vẫn là ảo diệu của Vận đạo hiện tại, vẫn không thoát ra khỏi phạm vi ban đầu của thiên địa, chỉ là lượng biến, không phải chất biến.\n\nNhưng sau khi số lượng tích luỹ đầy đủ, chắc chắn sẽ có chất biến sinh ra.\n\nMột khi có chất biến, cảnh giới Vận đạo trong thiên địa sẽ tăng lên một tầng. Cảnh giới Cự Dương Tiên Tôn sẽ thụt lùi so với thiên địa.\n\nÔng ta sẽ không còn là Vô thượng đại tông sư Vận đạo nữa.\n\nCứ như vậy, Cự Dương Tiên Tôn sẽ không còn là đạo chủ, không có cách nào luyện hóa đạo ngân Vận đạo tự nhiên.\n\nĐiều này đối với Cự Dương Tiên Tôn mà nói chính là một đả kích cực kỳ thảm trọng.\n\n“Đáng tiếc Cự Dương Tiên Tôn vẫn luôn bảo thủ Vận đạo, không để nó lưu truyền ra ngoài.”\n\n“Nếu không, cổ tiên Vận đạo giống như ta nhiều thêm một chút, số lần tiến vào đại trận Diễn Hóa cũng nhiều hơn một chút, khả năng đá Cự Dương Tiên Tôn khỏi cảnh giới Vô thượng đại tông sư sẽ càng cao hơn.”\n\nTần Đỉnh Lăng cảm thấy đáng tiếc.\n\nSau khi nàng tiến vào đại trận Diễn Hoá, một khoảng thời gian rất dài sẽ không tiến vào được nữa. Cưỡng ép tiến vào trận, đạt được thành quả muốn khen cũng chẳng có gì mà khen, đồng thời còn tạo thành tổn thương khó vãn hồi đối với nàng.\n\nBây giờ mới bắt đầu bồi dưỡng cổ tiên Vận đạo cũng đã muộn rồi.\n\nChỉ có cổ tu Bát chuyển đỉnh phong như Tần Đỉnh Lăng mới có khả năng thôi động Vận đạo phát triển.\n\nĐương nhiên, cổ sư, cổ tiên Vận đạo còn lại cũng không phải không có khả năng này.\n\nChỉ là bọn họ còn chưa đạp lên đỉnh phong Vận đạo, muốn có được thành tựu đột phá cực hạn thiên địa, khả năng cực kỳ thấp.\n\nĐối với Thiên Đình mà nói, muốn tiến hành thử phương diện này, bọn họ thiếu động lực, đầu nhập và lợi ích chênh lệch quá nhiều.\n\n“Tiếp theo, đến phiên ta.” Thiến Hồn Tiên Tử gật đầu mỉm cười với Tần Đỉnh Lăng, cả hai thoáng qua nhau.\n\nThiến Hồn Tiên Tử tiến vào tiên trận Diễn Hoá, thân ảnh biến mất vô tung.\n\nNàng là đại năng Hồn đạo thời U Hồn Ma Tôn, ngang bằng với Lôi Quỷ Chân Quân.\n\nLần này vào trận, nhất định sẽ thu hoạch rất lớn, thôi động Hồn đạo phát triển giữa thiên địa.\n\n“Đáng tiếc, bây giờ Thiên Đình thiếu đại năng Luyện đạo. Cổ tiên Luyện đạo trong mười đại cổ phái cũng không ít nhưng Bát chuyển Luyện đạo chỉ có thể đếm trên đầu ngón tay, đồng thời còn không phải đại năng, chưa leo lên được đỉnh phong Luyện đạo.”\n\nTần Đỉnh Lăng suy nghĩ.\n\nThiên Đình diễn hóa tiên trận, hoàn toàn thể hiện sự cường đại và kinh khủng của Tinh Túc Tiên Tôn.\n\nNhưng muốn đá một tôn giả khác khỏi cảnh giới Vô thượng đại tông sư, độ khó vẫn rất cao.\n\nVận đạo Cự Dương Tiên Tôn, Hồn đạo U Hồn Ma Tôn, Luyện đạo Đạo Thiên Ma Tôn. Ba phương diện này cần rất nhiều đại năng cổ tiên.\n\nThiên Đình có được tiên trận Diễn Hoá, cổ Diễn Hóa Cửu chuyển vẫn chưa bị Tinh Túc Tiên Tôn luyện hoá, vẫn là trạng thái hoang dã, hấp thu chính là nguyên khí thiên địa.\n\nCho nên, tiên trận Diễn Hóa tiên hao tiên nguyên cũng không nhiều.\n\nNhưng Thiên Đình lại thiếu nhân vật mấu chốt.\n\nKhông có đủ đại năng cổ tiên, chỉ dựa vào tiên trận Diễn Hoá, rất khó đá rớt tôn giả.\n\n“Bây giờ Thiên Đình toàn lực phát triển Nhân đạo cũng có liên quan đến điều này?” Linh quang chợt loé lên trong đầu Tần Đỉnh Lăng.\n\nBố cục của Tinh Túc Tiên Tôn, nàng cũng chỉ nhìn thấy được một mặt, khó nhìn thấy được toàn cảnh.\n\nĐông Hải.\n\nMặt biển không hề gợn sóng.\n\nCổ Nguyệt Phương Tưởng đang trong giai đoạn thăng tiên quan trọng.\n\nBa khí thiên địa nhân đã bao trùm y.\n\nCổ Nguyệt Phương Tưởng cắn chặt răng, dốc toàn lực cân đối ba khí, chậm rãi áp súc nó lại.\n\n“Ta nhất định phải thành công.”\n\n“Chỉ có thể trở thành cổ tiên mới có thể chữa trị được cho mẫu thân.”\n\n“Còn nữa, trở thành cổ tiên, thực lực tăng mạnh, ta mới có thể dễ dàng tìm được phụ thân.”\n\nCổ Nguyệt Phương Tưởng cổ vũ cho chính mình, nhưng rất nhanh, hơn phân nửa lực chú ý của y đã bị một việc khác thu hút.\n\nLúc này, y cảm nhận được thiên ý.\n\nSắp bắt chước tự nhiên rồi.\n\n“Nhất định phải thành công.” Nữ cổ tiên Giao nhân Liên Khả Tâm lơ lửng trên không trung, bên cạnh Cổ Nguyệt Phương Tưởng.\n\nĐôi mắt đẹp của nàng không nhúc nhích.\n\nĐáng tiếc, quá trình điều hoà ba khí người ngoài không cách nào nhúng tay. Bằng không, Liên Khả Tâm đã làm thay cho Cổ Nguyệt Phương Tưởng rồi.\n\nLần này, nàng xác nhận nhiệm vụ trên bảng, “ngoài ý muốn” gặp được Cổ Nguyệt Phương Tưởng, lừa gạt y đến một nơi thích hợp độ kiếp thăng tiên.\n\nTrên thực tế, Phương Nguyên đã lặng yên mở cánh cửa tiên khiếu, dẫn Cổ Nguyệt Phương Tưởng ra ngũ vực.\n\nCổ Nguyệt Phương Tưởng độ kiếp, Phương Nguyên ẩn núp đằng xa, cũng không nhàn rỗi.\n\nHắn âm thầm thúc giục một sát chiêu Thiên đạo cao đến Cửu chuyển.\n\nĐây không phải là Thiên Cơ Lẫn Lộn mà là Đạo Thiên Cơ.\n\nSau khi sát chiêu thôi động, hắn có thể mượn nhờ cổ sư thăng tiên trộm lấy thiên ý.\n\nHạch tâm sát chiêu Đạo Thiên Cơ đương nhiên là cổ Thiên Cơ Cửu chuyển, hạch tâm thứ hai là tiên cổ Đạo Tặc Bát chuyển.\n\nKhi Nhạc Thổ Tiên Tôn khai sáng ra cổ Thiên Cơ Bát chuyển, động cơ ban đầu là cảm ứng thiên địa, ý đồ một lần nữa bắt chước tự nhiên."
}
