{
  "id": "chuong-1926-tam-tu-am-tram-tieu-truc-lau-ngoc-thanh-tich-phong1",
  "slug": "chuong-1926-tam-tu-am-tram-tieu-truc-lau-ngoc-thanh-tich-phong1",
  "title": "Chương 1926: Tâm tư âm trầm, tiểu trúc lâu Ngọc Thanh Tích Phong(1)",
  "order": 1926,
  "volume": "",
  "content": "Chương 1926: Tâm tư âm trầm, tiểu trúc lâu Ngọc Thanh Tích Phong(1)\n-------------------------------------------------------------------\n\n“Cũng đúng. Chúng ta đi thôi, rời khỏi nơi này trở lại núi Vũ Nghi.” Kiều Ti Liễu chấp nhận ứng đối của Phương Nguyên.\n\nPhương Nguyên lắc đầu: “Không đi, không đi.”\n\n“Chuyến đi này quá nguy hiểm.”\n\n“Ngay cả huynh trưởng của ta cũng bị mai phục, còn chúng ta chỉ là Thất chuyển, còn không bị kẻ đứng đằng sau kia thủ tiêu dễ như trở bàn tay sao?”\n\n“Nếu kẻ đứng đằng sau này muốn đối phó Vũ gia, như vậy mục tiêu tiếp theo của bọn họ rất có thể sẽ là ta. Ta sao có thể tùy ý ra ngoài chứ? Con đường trở lại Vũ gia quá nguy hiểm.”\n\nPhương Nguyên có đầy đủ lý do để thoái thác.\n\nÁnh mắt Kiều Ti Liễu trầm ngưng, khẽ gật đầu: “Nói rất có lý, chúng ta phải cần cẩn thận. Nếu có tiên cổ ốc tiếp ứng thì mới ổn thoả.”\n\nHao hết miệng lưỡi mới ổn định được Kiều Ti Liễu, Phương Nguyên thở phào trong lòng.\n\nNhưng lông mày của hắn vẫn cau chặt.\n\nVất vả lắm mới ở lại được cổ trận siêu cấp nhưng tình huống này còn tiếp tục đến khi nào?\n\nVũ Dung sống chết không rõ, kinh biến này khiến Phương Nguyên biết rõ lịch sử phát triển cũng có cảm giác trở tay không kịp.\n\nBên trong trận Tử Huyết Tiên Hà.\n\nHuyết hà cuồn cuộn hóa thành mười mấy dòng.\n\nÁnh sáng ảm đạm, rất nhiều suy nghĩ màu tím vô cùng vô tận mãnh liệt dâng trào.\n\nThiết Diện Thần hét lớn, hạt sắt vờn quanh bên cạnh giống như sương mù, hình thành tấm màn ngập trời bảo vệ thân hình.\n\nNhưng suy nghĩ màu tím bỗng nhiên từ thực chuyển sang hư, bắn vào bên trong màn khói hạt sắt, không hề có chút trở ngại đánh tới Thiết Diện Thần.\n\n“Thật đáng ghét.” Thiết Diện Thần nghiến răng, hoàn toàn bất lực đối với thủ đoạn Hư đạo này.\n\nNhưng trong lúc nguy cơ, một luồng gió mát chầm chậm thổi tới.\n\nSuy nghĩ màu tím hư hóa vỡ vụn như bọt nước.\n\n“Nguy hiểm thật.” Thiết Diện Thần nhìn lại, ném ánh mắt cảm kích nhìn Vũ Dung.\n\nQuanh Vũ nhân Dung, suy nghĩ màu tím đã hình thành phong bạo, còn có rất nhiều huyết thú xen lẫn.\n\nCho dù tình hình chiến đấu kịch liệt như thế nào, Vũ Dung vẫn không hề bị thương, còn có dư lực chiếu cố Thiết Diện Thần và Kiều Chí Tài.\n\n“Trận Tử Huyết Tiên Hà này bao gồm cả biến hóa Hư đạo. Không thanh trừ những thi thể khư bức này, chỉ sợ biến hóa Hư đạo sẽ tiếp tục không ngừng.” Kiều Chí Tài hét lớn.\n\nÔng nhất định phải rống to.\n\nỞ đây truyền âm hoàn toàn không thể được.\n\nThủ đoạn giao lưu Trí đạo lại càng bất lực.\n\nÁnh mắt Thiết Diện Thần lạnh lùng, giống như lưỡi đao. Hắn ta nhìn quét qua một vòng, trong biển máu có đến ba bốn chục thi thể khư bức, đa số là cấp hoang thú, nhưng cũng có một ít là hoang thú Thượng cổ, thậm chí còn có một con khư bức Thái cổ được biển máu nâng lên.\n\nTrên thực tế, đến bây giờ, Thiết Diện Thần cũng đã nhìn ra được một chút mánh khoé.\n\nNhững thi thể khư bức đang không ngừng tan rã trong biển máu. Nhất là mỗi khi suy nghĩ màu tím biến hóa hư thực, tốc độ tan rã của những thi thể khư bức này lại càng nhanh hơn mấy phần.\n\nThế mới biết tầm quan trọng của thi thể khư bức này như thế nào.\n\nGiao chiến không lâu, vị cổ tiên Bát chuyển Tử Sơn Chân Quân đã biến mất không thấy.\n\nVì sao Vũ Dung bị bó chân bó tay, không phải vì phòng bị Tử Sơn Chân Quân đánh lén sao?\n\n“Muốn để cho Vũ Dung đại nhân khu trừ thi thể khư bức rất không khôn ngoan, sẽ để cho vị cổ tiên Bát chuyển tóc tím hậu phát chế nhân.”\n\n“Cho nên, cục diện trước mắt vẫn nên để ta và Kiều Chí Tài liên thủ thanh trừ những thi thể khư bức này.”\n\n“Nếu đại địch tóc tím ra tay, Vũ Dung đại nhân có thể ứng đối, bảo vệ tính mạng của ta và Kiều Chí Tài.”\n\nNhưng nếu không gánh nổi thì sao?\n\nHoặc nói, cho dù có thể bảo vệ tính mạng của hai người, nhưng đánh mất cơ hội đả kích cổ trận, Vũ Dung sẽ lựa chọn như thế nào?\n\nThiết Diện Thần chậm chạp không quyết định, bởi vì sự tin tưởng giữa ba người rất ít.\n\nNgay lúc này, một luồng khí tức cực lớn từ phía chính giữa chiến trường bỗng nhiên bay lên.\n\nGió lớn gào thét, tay áo Vũ Dung tung bay giống như quân vương trong gió. Lúc này, tướng mạo bình thường của ông được tôn lên uy vũ.\n\n“Ngươi đã muốn nhìn xem hai con tiên cổ Bát chuyển mà mẫu thân để lại cho ta, vậy ta sẽ để cho ngươi nhìn một chút.” Vũ Dung lạnh lùng quát.\n\nTrong biển máu cuồn cuộn có thêm mấy luồng gió phát sinh.\n\nKiều Chí Tài vừa mừng vừa sợ.\n\nThiết Diện Thần ở bên trên cũng chấn động. Hắn ta thất thanh la lên: “Đây là... tiên cổ ốc?”\n\nVũ Dung không ra tay thì thôi, vừa ra tay chính là kinh thiên động địa.\n\nÔng ta không thôi động bất kỳ sát chiêu tiên đạo nào, từ trong tiên khiếu bay ra một toà tiên cổ ốc.\n\nTiên cổ ốc này không hề có chút huy hoàng. Từ bề ngoài mà nói, nó chỉ là một toà trúc lâu điếu cước mà thôi.\n\nLoại kiến trúc này cực kỳ phổ biến ở Nam Cương. Bốn vực khác cũng có nhưng chỉ tồn tại trên địa hình núi mà thôi.\n\nTrúc lâu điếu cước chỉ có hai tầng, gần như được tạo thành từ trúc. Bên trên cây trúc còn có lá trúc màu xanh, từng hạt sương bám trên lá trúc, xanh tươi ướt át.\n\nTay áo Vũ Dung tung bay, ung dung bay vào tầng thứ hai của trúc lâu.\n\nÔng ngồi trên bệ cửa sổ, tay gảy nhẹ, trúc lâu hơi chấn động một chút, trên mái hiên rơi xuống hơn mười hạt sương xanh tươi.\n\nMột lát sau, những hạt sương xanh tươi từ bên trên trúc lâu bắn ra, bắn nhanh như điện.\n\nGió mát nhè nhẹ, bình định hết thảy. Bất luận là suy nghĩ màu tím hay là thủy triều màu đỏ, tất cả đều bị hóa thành hư không.\n\n“Thật sự lợi hại!” Kiều Chí Tài bật thốt. Hạt sương màu xanh bay đến, nhẹ nhàng giải vây cho ông.\n\n“Vũ gia vốn có ba tiên cổ ốc, bây giờ tăng thêm toà thứ tư. Đồng thời tiên cổ ốc này tiết ra khí tức tiên cổ Phong đạo Bát chuyển. Vũ Dung giấu đúng là đủ sâu.” Thiết Diện Thần chấn động không thôi.\n\nHai vị cổ tiên lần lượt được cứu, bay vào bên trong trúc lâu Điếu Cước, đến bên cạnh Vũ Dung.\n\n“Đây là tiên cổ ốc tiểu trúc lâu Ngọc Thanh Tích Phong của mẫu thân ta.” Vũ Dung vẫn ngồi bên trên song cửa sổ vừa nhìn cổ trận bên ngoài vừa giải thích.\n\n“Quá tuyệt vời! Có tiểu trúc lâu Ngọc Thanh Tích Phong, chúng ta sẽ đứng ở thế bất bại. Thoát khốn chỉ là việc sớm hay muộn mà thôi.” Kiều Chí Tài vui mừng quá đỗi.\n\nNếu Vũ Dung sử dụng hai con tiên cổ Bát chuyển của Vũ Độc Tú, thôi động sát chiêu tiên đạo nào, Kiều Chí Tài sẽ vô cùng lo lắng.\n\nBởi vì thôi động sát chiêu sẽ có khả năng thất bại. Sát chiêu càng cường đại, sau khi thôi động thất bại, tổn thương phản phệ lại càng đáng sợ.\n\nVũ Độc Tú chết đi, thời gian Vũ Dung kế thừa hai con tiên cổ cũng không đủ lâu.\n\nNhất là Vũ Dung vẫn là Thái thượng đại trưởng lão Vũ gia, thân cư cao vị, từ trước đến nay có bao nhiêu thời gian rảnh để luyện tập? Đó chính là một vấn đề lớn.\n\nNhưng bây giờ thì tốt rồi. Hai con tiên cổ Bát chuyển phối hợp với cổ trùng khác hợp thành một tiên cổ ốc.\n\nMọi người đều biết, mặc dù thủ đoạn của tiên cổ ốc cố định, nhưng thao túng đơn giản, không lo phản phệ.\n\nTâm tư Thiết Diện Thần càng thêm phức tạp.\n\nㅤ\n\n(1) \\[Ngọc Thanh Tích Phong: giọt gió thanh khiết tựa như ngọc.\\]"
}
