{
  "id": "chuong-2330-mai-phuc",
  "slug": "chuong-2330-mai-phuc",
  "title": "Chương 2330: Mai phục",
  "order": 2330,
  "volume": "",
  "content": "Chương 2330: Mai phục\n---------------------\n\nThì ra, hai vị cổ tiên Thất chuyển Thiết Khu Trung và Thương Hổ Trượng là nhân viên điều tra của thế lực Chính đạo Nam Cương, đặc biệt truy nã Phương Nguyên.\n\nBởi vì Lục Úy Nhân chủ động tham dự, khiến cho đội ngũ truy kích Nam Cương vẫn luôn ở sau lưng Phương Nguyên, thỉnh thoảng có được tung tích mới nhất của hắn.\n\nLần này quần tiên đến phía Đông Nam Nam Cương, dưới sự đề nghị của Lục Úy Nhân, cổ tiên Bát chuyển Trụ đạo Hạ Tra đã hạ lệnh, cứ hai cổ tiên liên thủ với nhau tìm kiếm bốn phía, tìm ra manh mối mới.\n\nThương Hổ Trượng, Thiết Khu Trung chính là một cặp trong số đó.\n\nThiết Khu Trung mỉm cười: “Thương gia tiên hữu không cần khẩn trương. Ta chỉ muốn hỏi thăm một chút chuyện liên quan đến nước Bạch Cương.”\n\nThương Hổ Trượng nghe xong, biểu hiện bình tĩnh lại, cười nói: “Thì ra Khu Trung tiên hữu muốn xây dựng điểm tài nguyên nước Bạch Cương bên trong tiên khiếu, thỏa mãn vấn đề nuôi nấng cổ Lưỡi Đao. Cái này không khó xử lý, Thương gia hoàn toàn có thể làm được. Chỉ là giá tiền...”\n\nHai người cò kè mặc cả, cái giá Thương gia đưa ra không thấp, nhưng ý của Thiết Khu Trung đã quyết, cắn răng tiếp nhận giá tiền này.\n\nLàm thành một vụ làm ăn lớn, nụ cười của Thương Hổ Trượng càng rạng rỡ hơn mấy phần. Gã tán dương: “Lần này Khu Trung tiên hữu quyết tâm xây dựng điểm tài nguyên, quả thật là một hành động sáng suốt. Mặc dù cái giá bỏ ra một lần rất lớn nhưng tính về lâu dài, nó lại là lợi ích thực tế không nhỏ.”\n\n“Đúng vậy. Cũng giống như lần này ta thu mua long ngư để thay thế nước Bạch Cương. Cứ kéo dài mãi, tiêu xài quá lớn.” Thiết Khu Trung cảm khái.\n\nMắt Thương Hổ Trượng sáng lên: “Long ngư? Thực không dám giấu, Thương gia của ta cũng có quầy hàng long ngư bên trong Bảo Hoàng Thiên. Trong đó không chỉ có long ngư bình thường mà còn có đồng long ngư. Ái chà, Khu Trung tiên hữu không nói sớm, ta sẽ bán giá rẻ cho tiên hữu.”\n\nThiết Khu Trung cười ha hả: “Thì ra Thương gia cũng mua bán long ngư sao?”\n\n“Thương gia chúng ta đối với bất kỳ mua bán nào cũng đều cảm thấy hứng thú. Trong vấn đề mua bán long ngư, Thiết Khu Trung tiên hữu cũng nên biết rõ, mua bán long ngư lớn nhất chính là tên ma đầu Phương Nguyên. Chúng ta mua bán long ngư cũng không thể để tên ma đầu này tiện nghi được. Nào nào, đến quầy hàng đi, ta giới thiệu cho ngươi, tuyệt đối là người trong nhà. Giao dịch với người khác, chỉ sợ sẽ gặp phong hiểm.” Thái độ Thương Hổ Trượng vô cùng nhiệt tình.\n\nThiết Khu Trung đành phải qua loa nói lời cảm ơn, nhưng trong lòng lại xem thường.\n\nCho dù Thương gia đã có ưu đãi chiết khấu nhưng giá long ngư bán ra vẫn hơi cao. Đồng thời quầy hàng chỉ có đồng long ngư mà không có ngân long ngư.\n\nPhương Nguyên giết chết Tần Bách Hợp, Vưu Thiền, đoạt được bảo tọa kinh doanh long ngư. Lúc này Tử Vi Tiên Tử đã biết rõ. Trước đó, nàng trắng trợn tiết lộ thông tin về Phương Nguyên bên trong Bảo Hoàng Thiên, ngoại trừ Đạo Tặc Quỷ Thủ, long ngư tất nhiên cũng không bỏ qua.\n\nCho nên, khắp tiên hạ đều biết Phương Nguyên bán long ngư bên trong Bảo Hoàng Thiên cực kỳ náo nhiệt, quy mô lớn nhất thế gian.\n\nThế là, Phương Nguyên đã thu hoạch được “sự ghen tỵ” Của các cổ tiên khác.\n\nẢnh hưởng là không thể tránh khỏi nhưng buôn bán long ngư lại không bị đả kích quá lớn.\n\nĐồng long ngư đã được mô phỏng ra trước đó, nhưng chi phí sản xuất lại cao hơn Phương Nguyên rất nhiều. Như vậy, dẫn đến giá buôn bán đồng long ngư của những chỗ khác cao hơn Phương Nguyên, căn bản không cạnh tranh lại được hắn.\n\nNgoài ra, ngân long ngư gần như là vật độc nhất của Phương Nguyên, các cổ tiên buôn bán long ngư còn mô phỏng chưa ra. Đây chính là ưu thế cực lớn của Phương Nguyên.\n\nCó hai nhân tố này, vị trí đứng đầu của Phương Nguyên về việc buôn bán long ngư không ai có thể phá nổi.\n\nĐương nhiên, Phương Nguyên không có khả năng từ đầu đến cuối chỉ dùng một thân phận để buôn bán long ngư. Hắn tách ra nhiều quầy hàng, tạo thành rất nhiều cổ tiên mô phỏng ngân long ngư, trắng trợn mua bán, một ngày thu một đấu vàng, nhẹ nhõm vớt một đống tiên nguyên thạch.\n\n“Dù vậy, tiên nguyên thạch trong tay ta càng lúc càng ít.” Phương Nguyên thở dài.\n\nChữa trị Đãng Hồn sơn đã tiêu hao của Phương Nguyên rất nhiều tiên nguyên, mà tiên nguyên là chủ yếu hấp thu từ tiên nguyên thạch. Phương Nguyên tiêu hao mãnh liệt, chỉ dựa vào tiên khiếu tự sản xuất là hoàn toàn không thể theo kịp.\n\nNhưng điều khiến cho Phương Nguyên vui mừng chính là, dưới sự đầu nhập toàn lực của hắn, Đãng Hồn sơn đã được chữa trị đến sáu thành. Đạo ngân Hồn đạo đã từ lượng biến dẫn đến chất biến, đã có thể sản xuất ra Đảm Thức cổ.\n\nNhưng sản lượng của Đảm Thức cổ vô cùng thấp, còn cần Phương Nguyên tiếp tục chữa trị Đãng Hồn sơn.\n\n“Lợi ích của buôn bán long ngư quá lớn. không đề cập đến càng lúc càng có nhiều thế lực, cổ tiên nhúng tay vào, nội Thiên Đình không cũng muốn đả kích ta. Chỉ là ngân long ngư khó phỏng chế, long ngư bình thường, thiết long ngư, đồng long ngư, bọn họ lại không bằng ta.”\n\nQua một thời gian nữa, ưu thế của Phương Nguyên sẽ càng lúc càng kém. Nhất là Thiên Đình đã bắt U Hồn Ma Tôn. Một khi sưu hồn được truyền thừa Thực đạo có liên quan, như vậy phương diện làm ăn của Phương Nguyên sẽ gặp khiêu chiến nghiêm trọng nhất.\n\nPhương Nguyên biết, hắn cần phải khai thác tài nguyên mới.\n\nBuôn bán long ngư không thể kéo dài, Đảm Thức cổ sẽ bại lộ trước ánh sáng. Cho dù độc nhất vô nhị, nhưng vì kế hoạch sa mạc Thanh Quỷ bị gác lại, Phương Nguyên thiếu rất nhiều hồn phách, sản lượng Đảm Thức cổ sẽ không khả quan.\n\nMặc dù Phương Nguyên đã sớm bắt đầu chuẩn bị, giống như Tuyết quái, linh xà nhưng những hạng mục này chỉ tạm được, cũng không xuất sắc.\n\nNhất là Phương Nguyên còn dự định luyện chế tiên cổ Trụ đạo.\n\nSát chiêu Quang Âm Phi Nhận cần tiên cổ Trụ đạo. Phương Nguyên suy đi nghĩ lại, quyết định thử ở phương diện này một lần. Dù sao, Quang Âm Phi Nhận nguyên bản, uy năng công phạt vô cùng khả quan. Còn có tiền cảnh phát triển, Phương Nguyên không cam lòng cứ như vậy mà từ bỏ.\n\n“Sao?” Đúng lúc này, sắc mặt Phương Nguyên khẽ động.\n\nSau một khắc, cổ tiên Nam Cương xuất hiện chung quanh hắn, bao vây hắn chặt chẽ."
}
