{
  "id": "chuong-2868-khong-dje-y-djen-djai-cuc-1",
  "slug": "chuong-2868-khong-dje-y-djen-djai-cuc-1",
  "title": "Chương 2868: Không để ý đến đại cục (1)",
  "order": 2868,
  "volume": "",
  "content": "Chương 2868: Không để ý đến đại cục (1)\n---------------------------------------\n\nKinh biến đột nhiên phát sinh, gần như khiến mọi người vội vàng không kịp chuẩn bị.\n\nDạ Sát Nữ biến thành Thiên Biến Lão Tổ, vừa ra tay đã long trời lở đất, ngay tại chỗ giết chết cổ tiên Bát chuyển Thiên Đình Vệ Phong.\n\nSau đó, vị Thiên Biến Lão Tổ lại vung tay trái lên, mở cánh cửa tiên khiếu, thu hết nữ tiên đang ngất xỉu vào trong.\n\nTay phải của lão còn đang nắm đầu của Vệ Phong. Lúc này, lão dùng sức, bộp một tiếng, bóp nát đầu Vệ Phong.\n\nLập tức, máu văng ra, giống như dưa hấu bị bóp nát.\n\n“Đây chính là kết cục của tất cả các ngươi.” Thiên Biến Lão Tổ nghiến răng nghiến lợi, biểu hiện âm tàn, nhất thời hung uy hiển hách.\n\nLão ta cũng là một người nhẫn nại. Chính bởi vì có tính cách này, sau khi Thuý Ba Tiên Tử chết, lão cũng không đích thân ra tay, mà điều động Hồng Vân Vũ Nương thăm dò kẻ địch.\n\nCái bẫy này là do lão ta bố trí cẩn thận, dụ đám người kia mắc câu. Lúc này cạm bẫy đã có hiệu lực, Vệ Phong Thiên Đình phải trả giá bằng tính mạng, thành toàn hung danh cho Thiên Biến Lão Tổ.\n\n“Đáng tiếc, Phương Nguyên không bị mắc câu.” Thiên Biến Lão Tổ hơi liếc sang Phương Nguyên.\n\nTên nhóc này quá giảo hoạt, từ đầu đến cuối vẫn luôn ở bên trong Vạn Niên Đấu Phi Xa, Thiên Biến Lão Tổ hoàn toàn không tìm thấy cơ hội ra tay.\n\nBa vị cổ tiên Thiên Đình thật sự tức giận.\n\nĐường đường là Vệ Phong, lại chết ngay trước mặt bọn họ.\n\nSau khi tức giận, lại có mồ hôi lạnh sinh ra.\n\nĐừng nói là Vệ Phong, đổi lại bọn họ, trong tình huống lúc đó, chỉ sợ cũng không chiếm được lợi ích.\n\nThiên Biến Lão Tổ mưu đồ đã lâu, không ra tay thì thôi, vừa ra tay là long trời lở đất, hoàn toàn không cho Vệ Phong cơ hội chạy trốn.\n\nMồ hôi lạnh qua đi, cổ tiên Thiên Đình một bụng đầy nghi hoặc: “Cuối cùng là tình huống như thế nào? Tại sao lại có Thiên Biến Lão Tổ thứ hai chứ? Ngay cả kế thừa chân truyền Cuồng Man, nhưng đột nhiên xuất hiện một vị Bát chuyển thứ hai, không khỏi quá quỷ dị.”\n\nPhương Nguyên điều khiển Vạn Niên Đấu Phi Xa, lặng yên kéo dài khoảng cách với Thiên Biến Lão Tổ, cũng không hiểu: “Lão tổ, chuyện gì xảy ra thế?”\n\nDạ Sát Nữ biến thành Thiên Biến Lão Tổ cười lạnh một tiếng: “Ngươi không phải là người trùng sinh hay sao? Ngươi cũng không biết à?”\n\n“Lão tổ, ngươi quá đề cao ta rồi.” Phương Nguyên cười ha hả: “Nếu ta thật sự có thể biết hết bí mật khắp thiên hạ, ta đã sớm thành tựu tôn giả, tại sao lại bị vây ở đây chứ?”\n\nTránh xa xong, hắn còn tán dương: “Thủ đoạn của lão tổ quả nhiên không tầm thường, không hổ danh là người thừa kế chân truyền Cuồng Man Ma Tôn. Vừa ra tay đã lấy đi tính mạng của cổ tiên Bát chuyển Thiên Đình, còn linh hoạt và gọn gàng hơn so với vãn bối nhiều. Bội phục, bội phục.”\n\nHắn châm ngòi cừu hận giữa hai bên, trong lòng không còn nghi hoặc nữa.\n\n“Thiên Biến Lão Tổ xuất hiện lúc trước là cung điện Vạn Tượng biến thành. Dạ Sát Nữ thật sự đang điều khiển tiên cổ ốc này. Còn Thiên Biến Lão Tổ chân chính đã ngụy trang thành Dạ Sát Nữ, vẫn luôn ở bên cạnh thê thiếp của mình. Một mặt là bảo vệ bọn họ, mặt khác là dùng bọn họ làm mồi nhử để lừa gạt những người khác mắc câu.”\n\nNăm trăm năm trước của Phương Nguyên, thời kỳ ngũ vực loạn chiến, cung điện Vạn Tượng đã từng thi triển uy phong. Bởi vậy Phương Nguyên sớm biết rõ bí mật của tiên cổ ốc này.\n\nKhác với các tiên cổ ốc khác, cung điện Vạn Tượng khá đặc biệt. Nó có thể biến thành vạn vật trên thế gian. Trong cung điện ngưng tụ một pho tượng, cung điện này có thể biến thành diện mạo tương ứng với pho tượng, còn có thiên phú và thủ đoạn như cũ.\n\nHiển nhiên, trong cung điện nhất định sẽ có một pho tượng của chính Thiên Biến Lão Tổ lão.\n\nCho dù Phương Nguyên biết việc này cũng giả bộ như không biết. Tương lai ngươi cho rằng ta không biết bí mật của ngươi, kết quả ta lại biết. Đây chính là ưu thế.\n\nĐừng nhìn ưu thế này dường như rất nhỏ, nhưng cao thủ chi tranh lại nằm ở những chi tiết này.\n\nƯu thế từ đâu mà có? Chính là tích luỹ từng giờ từng phút một.\n\nPhương Nguyên đối kháng Thiên Đình, hiện tại tình thế tốt hơn so với kiếp trước nhiều. Đây không phải sau khi hắn sống lại, từng bước một chiến thắng, thay đổi quá khứ kiếp trước, lần lượt tích luỹ ưu thế sao?\n\nĂn cả ngụm thì không mập được.\n\n“Các ngươi rốt cuộc ai mới là Thiên Biến Lão Tổ?” Tinh Dã Vọng quát hỏi.\n\n“Để ta nói cho ngươi biết, lão phu mới chính là Thiên Biến Lão Tổ, còn gã chính là bào đệ của ta, Vạn Hóa Lão Tổ.” Thiên Biến Lão Tổ thật thuận miệng nói dối.\n\nCung điện Vạn Tượng biến thành Vạn Hóa Lão Tổ gật đầu nói:\n\n“Thiên Đình, các ngươi không nghĩ đến sao? Các ngươi muốn đối phó với huynh đệ chúng ta, lại không nghĩ đến phải đối phó với hai vị Bát chuyển. Ta tôn trọng ẩn tu, vốn định cả đời này mai danh ẩn tích. Điều đáng tiếc chính là bây giờ bí mật đã bóc trần. Tuy nhiên, lấy đi sinh mệnh của một vị cổ tiên cũng đáng.”\n\nBa vị cổ tiên Thiên Đình nhìn nhau, không khỏi im lặng. Mặc kệ Thiên Biến Lão Tổ nói có thật hay không, chân tướng rốt cuộc như thế nào, sức mạnh của hai bên đã thay đổi cực lớn.\n\nTrước đó, Phương Nguyên và Thiên Biến Lão Tổ đối chiến tứ đại Bát chuyển Thiên Đình.\n\nBây giờ Vệ Phong bỏ mình, nhưng lại tăng thêm một vị Vạn Hóa Lão Tổ, hai bên đều là ba ba, đều có ba vị cổ tiên Bát chuyển.\n\nVạn Tử Hồng cười một tiếng, lên tiếng: “Nếu ta là một trong hai vị, chắc chắn sẽ sắp xếp một người ở lại trấn thủ sa mạc Vạn Tượng. Như vậy, trong ngoài có thể tiếp ứng. Không giống như bây giờ, hai vị rơi vào khốn cảnh, sa mạc Vạn Tượng không ai trấn giữ, bị cổ tiên Thiên Đình ta đánh thẳng vào. A, đúng rồi, không biết hai vị có mang theo cung điện Vạn Tượng hay không? Nếu để lại sa mạc Vạn Tượng, xem như xong rồi.”"
}
