{
  "id": "chuong-1608-con-co-nay-ten-gi-2",
  "slug": "chuong-1608-con-co-nay-ten-gi-2",
  "title": "Chương 1608: Con cổ này tên gì? (2)",
  "order": 1608,
  "volume": "",
  "content": "Chương 1608: Con cổ này tên gì? (2)\n-----------------------------------\n\nTrần Xích nghe xong, tinh mang trong mắt loé lên, hiểu được ẩn ý của Phương Nguyên. Lần này hắn đến là để trao đổi lợi ích, cầu mong sự ủng hộ cho mình.\n\nTrần Xích vô thức ngồi ngay ngắn lại: “Với thiển kiến của lão thủ, luyện cổ có một đạo lý. Khi luyện cổ cần hỏa hầu. Có đôi khi hỏa hầu phải mạnh, nhưng có đôi khi hỏa hầu phải nhỏ. Chính là so sánh chuyện nặng nhẹ. Ha ha, hổ thẹn rồi. Lão hủ rất có hứng thú đối với chuyện luyện đạo, có chút hồ ngôn loạn ngữ, mong rằng đừng trách.”\n\nKhông phải hồ ngôn loạn ngữ mà là nói nhảm một trận.\n\nNgươi đường đường là cổ tiên Luật đạo, lại đi hứng thú với Luyện đạo làm gì?\n\nNhưng Phương Nguyên biết nội hàm trong lời nói của Trần Xích: “Bổn gia có vô số tàng thư luyện đạo, phong phú vô cùng. Chỉ cần ta có được chân truyền, giải phóng chư vị. Đợi Trần tiên hữu quay lại gia tộc, những tàng thư này đều có thể đọc qua. Bản thân ta cũng cất giữ không ít thủ pháp, cổ phương liên quan đến Luyện đạo. Đợi sau khi chuyện thành công, ta sẽ tặng lại cho tiên hữu, như thế nào?”\n\nTrần Xích nghe xong, gương mặt lộ vẻ hài lòng.\n\nNhưng ông ta lại nói: “Lão hủ yêu thích luyện đạo có thể nói là việc không đàng hoàng. Nhưng cháu trai của ta Trần Lập Chí lại là cổ tiên Nô đạo. Nó rất thích con Thượng Cực Thiên Ưng bên cạnh ngươi đấy.”\n\nSắc mặt Phương Nguyên trầm xuống: “Thượng Cực Thiên Ưng chỉ có một con, không thể cho được. Nhưng bên trong gia tộc nuôi dưỡng rất nhiều Thiết Quan Ưng, danh truyền Bắc Nguyên. Ta có thể bảo đảm, chỉ cần trở về, ta sẽ tặng mỗi người một con.”\n\nSự vui mừng loé lên trên gương mặt Trần Xích rồi nhanh chóng biến mất: “Năm đó Hắc Phàm lão tổ đánh ép Kiều gia, chính là vì pháp môn nuôi ưng của Kiều gia. Không nghĩ nhiều năm qua đã phát triển mô hình lớn như thế. Nhưng chúng ta là tội dân, khi trở về gia tộc, rốt cuộc sẽ là tình huống như thế nào, lão hủ vô cùng lo lắng.”\n\n“Không cần lo lắng. Ta có thể bảo đảm, cả nhà tiên hữu trở về Hắc gia, toàn bộ Hắc gia nhất định sẽ hoan nghênh.” Phương Nguyên dừng lại một chút rồi nói: “Chuyện tội danh đã là chuyện của mấy đời trước. Đợi ta có được chân truyền, ta sẽ đặc xá tội của chư vị. Thế hệ chư vị trông coi động thiên Hắc Phàm, thật ra đã sớm lập được công lớn. Cộng thêm việc giúp ta đoạt được chân truyền... haha, sau khi ta trở về gia tộc, ta tất nhiên sẽ lên tiếng cho các vị.”\n\nTrần Xích cười nói: “Thượng tiên là nhân trung long phượng, thiên tài tuấn kiệt, nhất ngôn cửu đỉnh. Có được lời này của ngươi, ta không cần phải lo lắng nữa.”\n\n“Đa tạ tiên hữu tín nhiệm. Thật ra, tất cả mọi người đều là huyết mạch Hắc gia. Nhưng, ngoài mấy vị ra, còn phải xem biểu hiện của bọn họ.” Phương Nguyên nói.\n\nÝ tứ bên trong đương nhiên là, tới trước được trước. Ai giúp đỡ hắn, tương lai trở về bổn gia lấy được chỗ tốt sẽ càng nhiều.\n\nTrần Xích gật đầu. Lão hồ ly này đương nhiên hiểu được ngụ ý của Phương Nguyên.\n\nÔng ta cười rộ lên: “Thượng tiên, lời vàng ý ngọc, rất tinh diệu. Nhất là người một nhà, hình dung lại càng tinh diệu hơn.”\n\nNói xong, ông ta dò xét Phương Nguyên vài lần, thấy Phương Nguyên mỉm cười, trong lòng lại càng can đảm hơn: “Không biết thượng tiên cảm thấy tiểu Nhạc như thế nào?”\n\nPhương Nguyên hơi thu lại nụ cười: “Mắt ngọc mày ngài, ngây thơ hoạt bát, khiến cho người ta phải yêu thích.”\n\n“Thật không dám giấu giếm. Đứa nhỏ Nhạc nhi này rất ái mộ thượng tiên. Haiz, đáng tiếc. Người tài tuấn như thượng tiên, nó sao có thể trèo cao được. Ta làm trưởng bối, hoàn toàn không dám có hy vọng xa vời, chỉ mong đứa bé có số khổ như Nhạc nhi có thể quên đi thượng tiên, tương lai có được hạnh phúc riêng của mình mới tốt.” Trần Xích thở dài nói.\n\nPhương Nguyên không còn cau mày, suy nghĩ mấy lần, sau đó nghiêm túc nói: “Không dối gạt Trần tiên hữu, thật ra tại hạ cũng rất thích Trần Nhạc, nguyện cưới làm thê tử.”\n\nNếu thích thì đã vui mừng không thôi, đã nói ngay lập tức rồi, tuyệt sẽ không suy nghĩ mấy lần, gương mặt tràn ngập nghiêm túc như thế.\n\nNhưng Trần Xích làm như không thấy.\n\nPhương Nguyên cười lạnh trong lòng, lại càng hiểu rõ người này hơn. Trần Xích luôn mồm nói suy nghĩ cho vãn bối, nhưng thật ra lại là khác, trực tiếp hy sinh Trần Nhạc để đổi lấy lợi ích cho mình.\n\nTrần Xích cười ha hả. Câu trả lời của Phương Nguyên mặc dù miễn cưỡng nhưng đáp án này của hắn lại khiến ông ta vô cùng hài lòng.\n\nÔng ta lại được một tấc tiến thêm một thước, tắt nụ cười, thở dài thật sâu: “Đáng tiếc thọ nguyên của lão hủ không đủ, sợ rằng không thể nhìn thấy được hôn sự giữa thượng tiên và Nhạc nhi.”\n\nPhương Nguyên lập tức hiểu ra lão già này đang đòi Thọ cổ. Sắc mặt của hắn trầm xuống, hoan toàn không cười nữa, gằn giọng nói: “Nói gì vậy chứ, theo ta thấy, Trần tiên hữu càng già càng dẻo dai, khẩu vị rất lớn đấy.”\n\nTrần Xích Lão Tiên mỉm cười đối mặt với Phương Nguyên, không nhường bước: “Khiến thượng tiên chê cười rồi. Thật ra lão hủ lòng tham vô đáy, không chỉ muốn nhìn thượng tiên và Nhạc nhi đại hôn, mà còn muốn nhìn hai người kết hợp sinh hạ con cái. Nói đến, đây cũng là hậu bối của lão hủ.”\n\nPhương Nguyên bắt đầu dạo bước, cau mày nói thẳng: “Thọ cổ khó tìm, quý vô cùng, cái này tại hạ khó lấy ra được.”\n\n“Vật mà trời ban, không dễ có.” Trần Xích gật đầu, giống như đã lường được Phương Nguyên sẽ có câu trả lời này: “Thượng tiên không cần lo lắng. Ta nói cho thượng tiên biết cũng được, bên trong động thiên Hắc Phàm cũng có sản xuất Thọ cổ, nhưng tất cả đều bị đoạt hết. Thiên linh ngây thơ, nhưng Hắc Phàm lão tổ lại có bố trí. Nếu lão hủ đoán không sai, bên trong chân truyền Hắc Phàm nhất định có không ít Thọ cổ. Lão hủ, chỉ cần Thọ cổ ba trăm thọ nguyên là được.”\n\n“Ba trăm thọ nguyên?” Phương Nguyên nhìn chằm chằm Trần Xích.\n\nTrần Xích vẫn mỉm cười như cũ.\n\nPhương Nguyên thẹn quá hóa giận: “Thọ cổ ba trăm thọ nguyên ta không có, chỉ có một trăm thôi.”\n\n“Một trăm năm mươi.” Trần Xích cò kè mặc cả.\n\nPhương Nguyên lại đi qua đi lại, cắn răng nói: “Thôi được, để lại cho ngươi một trăm năm mươi cũng được.”\n\n“Thành giao.” Trần Xích vỗ tay một cái cười ha hả, chẳng thèm để ý đến mặt mũi.\n\nNhưng nói đến, có thể tăng thêm một trăm năm mươi tuổi, một chút mặt mũi có tính là gì chứ?\n\nTrần Xích nhìn Phương Nguyên, nụ cười càng đậm hơn: “Nghe Nhạc nhi nói, trên người thượng tiên có rất nhiều tiên cổ, không biết có thể để cho lão hủ mở mang tầm mắt được không?”\n\nPhương Nguyên sững sờ, nộ khí trùng thiên, nghiến răng nghiến lợi với Trần Xích.\n\nLão già này, khẩu vị lớn như vậy. Ngoài miệng thì nói nhìn xem, nhưng thật ra là muốn Phương Nguyên bỏ ra một con tiên cổ đổi lấy sự ủng hộ của ông ta.\n\nTrần Xích thấy Phương Nguyên nổi giận, trong lòng hơi giật mình, nhưng nghĩ đến cơ hội khó có được, nếu mất cơ hội này thì chẳng còn cơ hội nào nữa. Chẳng lẽ sau này trở về bổn gia còn có cơ hội nữa sao?\n\nThế là, ông ta vội nói: “Đây là thỉnh cầu cuối cùng của lão hủ. Chỉ cần đạt thành mong muốn, bốn người lão hủ nhất định sẽ ra sức ủng hộ thượng tiên ngài.”\n\nPhương Nguyên lại bắt đầu đi qua đi lại.\n\nNhưng bước chân của hắn lại nặng nề, giống như gạch bên dưới có thù không đội trời chung với hắn.\n\nTrần Xích nhìn mặt mà nói chuyện, thấy nộ khí trên mặt Phương Nguyên dần dần biến mất, ánh mắt đầy vẻ suy tư, trong lòng cũng yên tâm hơn.\n\nÔng ta mừng thầm: “Chuyện đã thành rồi.”\n\nMột lát sau, Phương Nguyên dừng lại, đứng trước giường móc ra một con tiên cổ.\n\n“Tiên cổ Thất chuyển.” Trần Xích hô nhỏ, vừa mừng vừa sợ.\n\n“Đây là tiên cổ Kiếm đạo, ta cũng không dùng được. Nếu không, tuyệt sẽ không tiện nghi cho ngươi.” Phương Nguyên nghiến răng nói.\n\n“Con cổ này tên gì?” Hai mắt Trần Xích tỏa sáng, nhìn con cổ Phương Nguyên đưa cho mình."
}
