{
  "id": "chuong-2432-djanh-cuoc-pho-hai-thi-2",
  "slug": "chuong-2432-djanh-cuoc-pho-hai-thi-2",
  "title": "Chương 2432: Đánh cược phố Hải thị (2)",
  "order": 2432,
  "volume": "",
  "content": "Chương 2432: Đánh cược phố Hải thị (2)\n--------------------------------------\n\n“Haha, rốt cuộc ai dám đánh cược với ta nữa? Ngay cả thánh nữ còn sợ, các ngươi dám sao?” Một Giao nhân to con phách lối hét to.\n\nChung quanh gã có rất nhiều cổ sư Nhân tộc, còn có Giao nhân. Đa số Giao nhân đang trừng mắt nhìn gã nhưng chỉ có thể nghiến răng nghiến lợi.\n\n“Cái tên Lỗ Đạt này đúng là ghê tởm, lại dám khiêu khích thánh nữ đại Nhân Hải thị.”\n\n“Gã không có can đảm này đâu, chỉ là sau lưng gã có tộc trưởng tộc Hàn Triều làm chỗ dựa.”\n\n“Cứ tiếp tục như vậy cũng không ổn, tổn hại đến uy vọng của thánh nữ đại nhân, phải làm sao bây giờ?”\n\nHai vị thị vệ vảy lam, vảy đỏ lo lắng nói.\n\n“Không sao đâu?” Tạ Hàm Mạt cười khẽ: “Cứ để gã kêu gào, danh vọng có tổn hại cũng không dao động được ta đâu. Đối phương sử dụng biện pháp này khiêu khích ta, nói rõ bọn họ đang luống cuống. Chúng ta không cần gấp, chỉ cần làm từng bước là có thể chiến thắng.”\n\nĐược nàng nhắc nhở, thị vệ vảy lam vảy đỏ có cảm giác bừng tỉnh.\n\n“Thánh nữ đúng là lúc nào cũng nhìn mọi việc rõ ràng nhất. Đúng vậy, Lỗ Đạt chỉ là một thằng hề nhảy nhót mà thôi.”\n\n“Nhưng để thánh nữ chịu ủy khuất như vậy, trong lòng ta cảm thấy khó chịu. Chẳng lẽ trong Giao nhân chúng ta không có ai có thể đứng ra chống lại Lỗ Đạt sao?”\n\nTạ Hàm Mạt cười nói: “Dù sao Lỗ Đạt cũng là cường giả Tứ chuyển, có uy vọng hơn mười năm ở hải thị này. Không có Giao nhân đứng ra cũng là điều dễ hiểu mà, chúng ta đừng để ý đến.”\n\nVừa dứt lời, một âm thanh vang vọng toàn trường: “Để ta đánh cược với ngươi.”\n\nLà ai?\n\nLà ai dám chọc hổ uy của Lỗ Đạt?\n\nMọi người vội vàng nhìn sang, chỉ thấy một cổ sư Nhân tộc vượt qua đám người.\n\nTạ Hàm Mạt sửng sốt một chút, còn thị vệ vảy lam, vảy đỏ nói: “Là cổ sư Nhân tộc mà chúng ta đã cứu.”\n\nCổ sư Giao nhân Lỗ Đạt cũng cảm thấy bất ngờ. Gã cau mày, nhìn chằm chằm Phương Nguyên, trầm giọng nói: “Cổ sư Nhân tộc, đây là chuyện của tộc Giao nhân ta, ngươi có cần phải đến tranh vào vũng nước đục này không?”\n\n“Thực không dám giấu, thánh nữ các ngươi đã cứu ta một mạng. Lần này ta đến là để trả ân tình của nàng ấy.” Thái độ Phương Nguyên rất kiên quyết, không sợ hãi đối mặt với Lỗ Đạt.\n\n“Tên nhóc này...”\n\n“Cũng không uổng công chúng ta cứu hắn.”\n\nThị vệ vảy lam, vảy đỏ vội vàng gật đầu.\n\nTạ Hàm Mạt lại thở dài: “Chúng ta ra ngoài, hắn là người ngoài cuộc, đừng để hắn hy sinh vô ích.”\n\nThị vệ vảy lam, vảy đỏ cảm thấy ngoài ý muốn, vội vàng ngăn cản: “Thánh nữ đại nhân, ngài cũng vừa mới phân tích qua tình huống, cũng không thể tùy tiện hiện thân. Một khi xuất hiện, chúng ta sẽ rơi vào tính toán của đối phương.”\n\nGiữa sân, vẻ mặt Lỗ Đạt dữ tợn, giận quá hóa cười: “Được, cổ sư Nhân tộc ngươi đã muốn chết, vậy cũng đừng trách ta. Ta đã nói rất rõ ràng quy củ đánh cược. Tới đi. Ta để cho ngươi lựa chọn, xem ai cược được cổ trùng tốt hơn.”\n\n“Ngươi chọn trước đi.” Mắt Phương Nguyên hiện lên thần mang, ung dung cười nói.\n\nLần giao phong thứ nhất diễn ra rất ngắn ngủi, lấy Phương Nguyên thắng lợi để chấm dứt.\n\nLần giao phong thứ hai kéo dài hơn một chút, người thắng vẫn là Phương Nguyên.\n\n“Cổ sư Nhân tộc, ta đã quá xem thường ngươi rồi. Mau báo danh đi, ngươi có tư cách để ta nhớ kỹ tên của ngươi đấy.” Vẻ mặt Lỗ Đạt ngưng trọng, nhìn Phương Nguyên bằng con mắt khác.\n\n“Ta chính là Cổ Nguyệt Phương Nguyên, ngươi nên nhớ kỹ. Ta cũng đã từng mở qua phường đổ thạch.” Giọng nói của Phương Nguyên bỗng cao lên: “Trận cuối cùng, mời ngươi.”\n\nLỗ Đạt im lặng chọn một khối đá, sau đó ra tay phá hủy những hòn đá giữa sân.\n\n“Ngươi chơi xấu.” Phương Nguyên biến sắc.\n\nLỗ Đạt cười ha hả: “Ta chơi xấu cái gì? Ta đã sớm nói qua, hai bên đánh cược không được ra tay với nhau, nhưng cũng không bao gồm những hòn đá này. Ta có đá trong tay, đồng thời còn tin rằng sẽ có cổ trùng bên trong. Còn hai tay ngươi trống trơn, cho nên mặc kệ cổ trùng của ta là gì, sống hay chết, ngươi cũng sẽ thua ta. Tiểu tử, ngươi chỉ có tu vi Tam chuyển, lại dám đến tranh vào vũng nước đục, trong khi ta đã kinh doanh hơn mười năm trong hải thị. Ha ha ha, ngươi tự sát đi, tránh cho ta phải ra tay.”\n\nPhương Nguyên nắm chặt tay, đang định liều chết phản kích.\n\n“Khoan đã.” Âm thanh truyền đến, mọi người vội vàng tách ra. Gương mặt Tạ Hàm Mạt lạnh lùng bước vào sân.\n\nHồi ức trong lòng bị Phương Nguyên dằn xuống.\n\nHắn bước vào Kim Ngọc Phòng.\n\nĐá được lát bên trong phường đổ thạch rất sang trọng. Hàng chục tảng đá lớn được lát bên trong đại sảnh, trấn áp tràng diện. Phía sau sảnh là những ngăn nhỏ, bên trong bày đủ cổ trùng giải thạch, thỏa mãn thú vui tự tay giải thạch của khách hàng. Đương nhiên, những cổ sư giải thạch có kinh nghiệm đều được trang bị đầy đủ.\n\nBên trong những tảng đá này có chứa cổ trùng hay không cũng không làm khó được Phương Nguyên.\n\nDù sao hắn cũng là cổ tiên, sử dụng thủ đoạn tiên gia điều tra phàm cổ cũng không phải việc khó. Tương tự, cho dù cổ trùng bị phong ấn trong đá đang ngủ say rất yếu ớt, thủ đoạn tiên gia cũng có thể tìm ra.\n\nCho dù không tìm ra, đừng quên Phương Nguyên còn là chuẩn vô thượng Đại tông sư Luyện đạo. Cho nên, quét ngang tất cả phàm cổ đối với Phương Nguyên mà nói, quả thật giống như xem vân tay trên bàn tay.\n\nĐương nhiên, trên phàm thạch còn có tiên thạch. Chuẩn xác hơn mà nói chính là tiên tài. Sau khi tiên cổ được phong ấn ngủ say, theo thời gian, mặt ngoài cổ trùng sẽ ngưng tụ đạo ngân của một loại tiên tài nào đó. Muốn cược được loại tiên tài này, đa số thủ đoạn tiên gia cũng mất đi hiệu lực.\n\nTrong lúc Phương Nguyên đang định sử dụng thủ đoạn dạy cho tên gian thương của Kim Ngọc Phòng một bài học, chợt nghe có tiếng người cãi lộn ở đằng sau đại sảnh.\n\n“Ngươi chơi xấu.” Cô nương Giao nhân Hạ Lâm cao giọng kêu lên, vừa kinh vừa sợ.\n\n“Ta chơi xấu? Ha ha, ta chơi xấu cái gì chứ? Nội dung bên trong con cổ trùng Tín đạo này có ghi rõ ràng, cho dù ngươi có trả một chút, cũng không trả hết số nợ lớn như vậy đâu.” Đứng trước mặt Hạ Lâm cũng là Giao nhân, nhưng dáng người gã như gấu, trên mặt còn có một vết sẹo thật dài, toàn thân tràn ngập sát khí."
}
