{
  "id": "chuong-547-bach-cot-chien-xa",
  "slug": "chuong-547-bach-cot-chien-xa",
  "title": "Chương 547: Bạch Cốt Chiến Xa",
  "order": 547,
  "volume": "",
  "content": "Chương 547: Bạch Cốt Chiến Xa\n-----------------------------\n\nCát Dao nhìn thấy cảnh này, không khỏi khẩn trương lên. Nếu nàng rơi xuống đất, nàng tuyệt đối sẽ bị đàn chuột công sát, kết cục thập tử nhất sinh.\n\n“Ngươi đang suy nghĩ chuyện gì vậy? Còn không mau bắn đi.” Phương Nguyên quát lạnh, cắt ngang suy nghĩ của cô gái. Nàng vội vàng ra tay, liên tục bắn ra mười mũi tên, lúc này mới tiêu diệt được hai con quạ Ảnh.\n\nHai con quạ Ảnh rơi xuống mặt đất, lập tức bị đàn chuột Địa Thứ xé rách sạch sẽ, Cát Dao nhìn thấy toàn thân đổ mồ hôi lạnh.\n\n“Ngươi đúng là kém quá mức, còn không tranh thủ thời gian dùng nguyên thạch hồi phục Chân nguyên.”\n\nTrong âm thanh quát tháo của Phương Nguyên bên tai, Cát Dao vội vàng lấy ra một khối nguyên thạch, nhưng vì luống cuống, khối nguyên thạch tuột ra khỏi tay rơi xuống đất.\n\n“Cái tên ngu ngốc này.”\n\n“Xin... xin lỗi.”\n\nGiọng nói của cô gái mang theo chút nghẹn ngào.\n\n“Tập trung tinh thần, giữ bình tĩnh, phát huy trình độ bình thường của ngươi ra. Tiếp theo, quạ Ảnh nhất định sẽ không ít, ta còn phải dựa vào ngươi đấy.” Phương Nguyên nói.\n\n“Vâng, vâng.” Cát Dao liên tục gật đầu, trong lời khuyên bảo của Phương Nguyên, chậm rãi khôi phục tâm cảnh.\n\nSau nửa canh giờ.\n\nPhương Nguyên ôm Cát Dao bình yên rơi xuống mặt đất.\n\nHai chân Cát Dao nhũn ra, sắc mặt trắng bệch, chân vừa đặt lên mặt đất đã vội thở dốc, một lát sau mới dần dần hồi phục lại.\n\nTrong khoảng thời gian phi hành, nàng đã giết chết ít nhất hơn một trăm con quạ Ảnh, nhiều lần có cảm giác mình đang bước đi trên lằn ranh sinh tử.\n\nKhông chỉ gặp đàn quạ Ảnh truy sát, hơn nữa còn dẫn phát đàn chuột Địa Thứ công kích.\n\nThời điểm nguy hiểm, không chỉ lúc nhúc quạ Ảnh trên bầu trời, mà bên dưới mặt đất còn bắn lên rất nhiều chuột Địa Thứ.\n\nTrong đợt vây công, Phương Nguyên không ngừng vỗ cánh bay lượn, không ngừng chuyển hướng lượn vòng lao xuống, tìm kiếm khả năng từ chỗ không thể, moi móc chút hy vọng sống từ trong mưa công kích.\n\n“Ta còn sống trong đợt vây công như thế sao?” Đây là suy nghĩ đầu tiên nảy sinh trong đầu Cát Dao khi hai chân nàng vừa chạm đất.\n\nSau khi các loại cảm xúc như may mắn được sống lại, vui vẻ khó có thể tin, nghĩ lại mà sợ tan biến đi, biểu hiện của Cát Dao trở nên phức tạp nhìn Phương Nguyên đang trị liệu thương thế trên người.\n\nCho dù cô gái chưa bao giờ trải qua những trận chiến đấu như thế, nhưng cũng ý thức được sự lợi hại khi phi hành của Phương Nguyên.\n\nHuống chi Cát Dao không phải là thiếu nữ thảo nguyên bình thường. Cha của nàng là Tộc trưởng. Trong cuộc sống trước đây, Cát Dao mưa dầm thấm đất, tầm mắt thoáng đạt, biết được nhiều thứ so với người đồng trang lứa nhiều.\n\n“Thuật phi hành của người thanh niên này rất thành thạo và cường đại. Bên trong cơ thể hùng tráng của hắn là linh hồn phi ưng sao? Thuật phi hành này hoàn toàn có thể sánh với Phi Điện Đông Phá Không, Thủy Tiên Tống Thanh Ngâm, Thanh Bức Ô Dạ. Đây chính là thuật phi hành hạng nhất của Bắc Nguyên. Thường Sơn Âm, Thường Sơn Âm, rốt cuộc ngươi là người như thế nào...”\n\nPhương Nguyên nhanh chóng xử lý tốt thương thế trên người.\n\nTrong thế công như mưa to, cho dù thuật phi hành của hắn cao siêu đến đâu, cũng có lúc không thể tránh khỏi bị trúng chiêu.\n\nQuan trọng là cổ Cốt Dực Tứ chuyển, ở Bắc Nguyên chỉ tương đương với cổ Tam chuyển. Đồng thời hắn lại ôm thêm một người trong lòng, trọng lượng tăng lên, ảnh hưởng đến tính linh hoạt.\n\n“Nhưng, có Cát Dao trợ giúp vẫn lợi nhiều hơn hại. Nếu không nhờ nàng ta dùng thủy tiễn, thủy long giết chết đàn quạ, cũng không có thủy giáp của nàng ta phòng hộ, chỉ dựa vào Chân nguyên của ta, tất nhiên là không đủ dùng.” Phương Nguyên suy nghĩ.\n\n“Ta là cổ sư Nam Cương, đến Bắc Nguyên, tu vi nhất định sẽ phải chịu sự áp chế. Cũng may thời gian càng dài, ta sẽ dần dần dung nhập Bắc Nguyên, áp chế này sẽ càng giảm xuống.”\n\nNgười là vạn vật chi linh, có thể thích ứng hoàn cảnh, dung nhập hoàn cảnh.\n\nĐương nhiên, khi Phương Nguyên đã hoàn toàn dung nhập vào Bắc Nguyên, tu vi hoàn toàn khôi phục, khi trở lại Nam Cương, hắn sẽ phải chịu áp chế lần nữa, phải cần thích ứng và dung hoà.\n\n“Người có thể từ từ hoà nhập vào hoàn cảnh, nhưng cổ trùng thì không thể. Cổ trùng Nam Cương sẽ suy yếu. Khi ta thôi động cổ trùng, tiêu hao Chân nguyên vẫn giống như lúc trước, nhưng hiệu dụng lại bị giảm xuống. Cổ Nam Cương Tứ chuyển, ngược lại không bằng cổ Tam chuyển Bắc Nguyên.”\n\nNhưng giết Cát Dao, hắn sẽ có rất ít khả năng lấy được cổ trùng của nàng.\n\nChỉ có lợi dụng Cát Dao, khi đó mới có thể phát huy được giá trị lớn nhất của cổ sư Tam chuyển trung giai.\n\n“Nếu không nhờ Cát Dao, ta không có khả năng tiến lên nhanh như vậy. Tuy cổ trùng trên người nàng ta khá tốt, ta lại không có khả năng lấy được. Số cổ trùng Nam Cương này, ta nhất định phải đổi đi. Ngoại trừ cân nhắc phương diện chiến lực, đây cũng chính là sơ hở rất lớn trong việc che giấu hành tung của ta. Vẫn nên đến chiến trường kia thì tốt hơn.”\n\nPhương Nguyên âm thầm cảm khái một phen, sau đó lấy ra cổ Hạo Châu.\n\nBên trong cổ Hạo Châu đang phong ấn cổ Định Tiên Du, giống như một mảnh hổ phách trắng noãn.\n\nNgay trước mặt Cát Dao, Phương Nguyên không chút e dè lấy ra cổ Mông Trần.\n\nCổ Mông Trần hình dạng như kén tằm, toàn thân màu xám, sờ vào có cảm giác nham nhám. Phương Nguyên rót Chân nguyên của mình vào, cổ Mông Trần lập tức có cảm giác như sắp vỡ, tạo thành một luồng khói bụi bình thường.\n\nKhói bụi màu xám giống như có linh tính, toàn bộ rơi xuống cổ Hạo Châu.\n\nCổ Hạo Châu vốn đang tản ra ánh sáng bị bụi mù bao trùm, lập tức trở nên ảm đạm. Khí tức cổ Định Tiên Du lại càng yếu hơn một bậc.\n\nNăm trăm năm kiếp trước của Phương Nguyên, khi chinh phạt Trung Châu, nhấc lên đợt hỗn chiến ngũ vực, một số cổ sư đã chui vào khu vực tác chiến của hắn, để che giấu tung tích, che giấu khí tức, bọn họ đã nghiên cứu ra thủ đoạn này.\n\n“Ngươi đang làm cái gì vậy?” Cát Dao ở một bên tò mò hỏi.\n\nPhương Nguyên cũng không trả lời, cất bảo châu đã ảm đạm vào trong lòng, tiếp tục lên đường.\n\nHai người không ngừng tiến lên. Sương độc trong không khí càng lúc càng nhiều, màu tím nồng đậm đã bắt đầu ảnh hưởng đến cặp mắt.\n\nHai người không thể không dừng lại, dựa vào cổ trùng để giải trừ số độc còn lại trên người.\n\nRăng rắc.\n\nDưới chân truyền đến tiếng vang giòn, giống như giẫm lên một cành cây khô nào đó.\n\nCát Dao nghi hoặc nhìn xuống, sau đó thét lên một tiếng, như con thỏ nhanh chóng nhảy về phía sau.\n\n“Tại sao chỗ này lại có đầu người?” Giọng nói của nàng run lẩy bẩy.\n\n“Bởi vì nơi này vốn là một chiến trường.” Phương Nguyên bước đến trước mặt nàng, cũng không quay đầu lại, ngược lại bước chân còn nhanh hơn.\n\n“Chiến trường? Này, ngươi chờ ta một chút, đừng đi nhanh như vậy.” Cát Dao đuổi theo sát bước chân Phương Nguyên.\n\nNàng càng chạy càng kinh ngạc.\n\nLúc trước, sương độc dày đặc che phủ ánh mắt của nàng. Bây giờ, nàng càng đến gần, lại càng nhìn thấy trên đồng cỏ hư thối có rất nhiều xương trắng, có người mà cũng có của sói.\n\nTrên mặt đất phủ đầy hố sâu hoặc chiến hào. Hiển nhiên, nơi này đã từng phát sinh một cuộc chiến thảm khốc.\n\n“Chết nhiều người quá. Rốt cuộc là ai đã tiến hành cuộc chiến sinh tử ở đây? Nhưng nhìn hố sâu mọc đầy cỏ độc, kết hợp với vết tích khác, chiến trường này ít nhất đã có hai mươi năm lịch sử.”\n\nCát Dao nhìn sau lưng Phương Nguyên, thấy hắn không ngừng tìm kiếm, giống như đang tìm thứ gì đó, không khỏi ngộ ra.\n\n“Thì ra mục đích Thường Sơn Âm tiến vào thảo nguyên Hủ Độc là vì chiến trường này. Rốt cuộc là hắn muốn tìm thứ gì? Khoan đã, thảo nguyên Hủ Độc hai mươi năm trước đúng là đã diễn ra một trận đại chiến. Cha đã từng nói chuyện với người khác, lúc đó ta cũng ở bên cạnh...”\n\nMột phần ký ức đột nhiên nhảy ra từ trong đầu Cát Dao.\n\nKhi đó, Cát Dao còn rất nhỏ, khoảng chừng bốn năm tuổi. Cha của nàng mở tiệc chiêu đãi một vị khách quý, còn dẫn cả nàng theo.\n\nBên trong đại trướng, người lớn nói đến anh hùng hào kiệt của thảo nguyên.\n\n“Nhắc đến, lần này Thường gia đã xuất hiện một nhân vật rồi.”\n\n“Ngươi nói là Lang Vương sao?”\n\n“Không sai. Người này chính là cổ sư Nô đạo do Thường gia đặc biệt bồi dưỡng. Đàn sói trong tay hắn hành động như gió, thế công như mưa, lâm thời biến trận tùy tâm sở dục, đúng là một thân tạo nghệ."
}
