{
  "id": "chuong-3183-phuong-nguyen-xuat-hien-2",
  "slug": "chuong-3183-phuong-nguyen-xuat-hien-2",
  "title": "Chương 3183: Phương Nguyên xuất hiện (2)",
  "order": 3183,
  "volume": "",
  "content": "Chương 3183: Phương Nguyên xuất hiện (2)\n----------------------------------------\n\n“Nếu chúng ta tập kích Thiên Đình, Khí Hải Lão Tổ còn chưa ra tay với quả Khí Công, chúng ta cường công quả Khí Công, cổ tiên Thiên Đình không thể không phòng thủ, từ đó chiếm cứ chủ động, tiến thối tự nhiên.”\n\n“Nếu khi chúng ta tập kích Thiên Đình, Khí Hải Lão Tổ thi triển sát chiêu, ý đồ diệt trừ quả Khí Công, lại càng diệu hơn. Chúng ta dốc hết toàn lực tiến hành quấy nhiễu, rất có thể khiến cho Khí Hải Lão Tổ thi triển sát chiêu thất bại, từ đó bị phản phệ. Chúng ta hợp lực đánh cược một lần, rất có thể sẽ giết chết ông ta ngay tại chỗ.”\n\nNgô Soái chậm rãi nói.\n\n“Nhưng nếu chúng ta tập kích Thiên Đình, Khí Hải Lão Tổ đã diệt trừ quả Khí Công thì sao?” Có cổ tiên cẩn thận hỏi.\n\nNgô Soái hừ lạnh một tiếng: “Nội tình Thiên Đình cực kỳ thâm hậu, quả Khí Công tất nhiên không thể coi thường. Khí Hải Lão Tổ diệt trừ quả Khí Công, nhất định sẽ ảnh hưởng đến trạng thái chiến đấu. Đương nhiên, đây là tình huống tốt nhất, nhưng chúng ta vốn đã cùng đường mạt lộ, chỉ có ra sức đánh cược một lần mới có hy vọng. Các ngươi nói, ngoại trừ biện pháp này thì còn biện pháp nào nữa không?”\n\nĐối mặt với câu hỏi của Ngô Soái, quần tiên đều im lặng.\n\nThời cuộc như thế, khiến chúng tiên chỉ có thể đi theo Ngô Soái tấn công Thiên Đình.\n\nChỉ là...\n\nCác cổ tiên có mặt vẫn do dự, bao gồm hai vị phó minh chủ Băng Tinh Tiên Vương và Tiêu Hà Tiêm.\n\n“Có lẽ chúng ta nên tiếp tục thí nghiệm tiếp, biết đâu từ đó tìm ra được phương pháp giải quyết quả Khí Công thì sao?” Có cổ tiên lên tiếng, giọng nói rất nhẹ.\n\nSắc mặt Ngô Soái trầm hơn một phần, không khỏi mắng thầm. Đám cổ tiên dị nhân này đúng là làm rùa đen rụt đầu quá lâu rồi, một chút tâm khí hăng hái chém giết cũng không có.\n\nNhưng Ngô Soái đã sớm ngờ đến tình hình lúc này, không khỏi cười to.\n\n“Tại sao minh chủ đại nhân lại cười?” Tộc trưởng Cổ tộc hỏi.\n\nNgô Soái dừng cười: “Nói thật, dẫn đầu đám đần các ngươi tấn công Thiên Đình, ta cũng có lo lắng. Nhưng lần này ta mời đến một cường viện, chính nhờ hắn, ta mới biết được Dạ Thiên Lang Quân là quân phản bội.”\n\n“Ồ, là ai?” Quần tiên hiếu kỳ không thôi.\n\nÁnh mắt Hàn Hôi Tiên Cô lấp loé, trong lòng đã có suy đoán.\n\nVào lúc này, từ trong bóng tối sau lưng Ngô Soái, một vị cổ tiên chậm rãi bước ra. Nhìn thấy người này mặc bạch bào, tóc đen dài đến eo, mặt quan trắng nõn, hàn quang bức người.\n\n“A.”\n\n“Phương Nguyên.”\n\n“Là hắn, thật sự là hắn.”\n\nCon ngươi quần tiên đột nhiên co rụt lại, sắc mặt thay đổi, trong lòng kịch chấn.\n\nTrước mắt bao người, Phương Nguyên chậm rãi lên tiếng, giọng nói lạnh như băng: “Thiên Đình lấn ta, bây giờ thực lực của ta đang hồi phục, đang muốn giết đến Thiên Đình. Long Công không có ở đây, ai có thể cản ta?”\n\nÂm thanh của hắn phiêu đãng trong đại điện, không ai dám phát ra tiếng. Trong lòng đám người Băng Tinh Tiên Vương nhảy loạn. Có viện binh lớn như Phương Nguyên dẫn đầu, bọn họ lập tức có được sĩ khí và đấu chí.\n\nPhương Nguyên đã chiến thắng Thiên Đình, chiến lực của hắn thiên hạ rõ như ban ngày.\n\nKhông hề nghi ngờ, hắn chính là đệ nhất ma đầu được thiên hạ công nhận ngày hôm nay.\n\n....\n\nRống!\n\nTiếng gầm của nghiệt long chấn động thiên địa, quyển tịch phong vân. Thân hình giống như dãy núi của nó xông lên phía trước nhất, sau đó chính là chư tiên liên minh lưỡng thiên, cuối cùng là Long Cung áp trận.\n\nKhí tường nguyên thuỷ.\n\nĐây là thủ đoạn Nguyên Thủy Tiên Tôn lưu lại, lúc này Thiên Đình tao ngộ tập kích lại một lần nữa nổi lên nhưng vẫn không ngăn được công kích của Đế Tàng Sinh.\n\n“Ngũ vực hợp nhất, con nghiệt long này càng trở nên cường đại. Đồng thời, sau cuộc đại chiến số mệnh, mặc dù khí tường Nguyên Thủy đã bị Phương Nguyên phá giải, đã được khôi phục nhưng suy yếu hơn trước đó rất nhiều.” Tần Đỉnh Lăng cau mày, nhanh chóng đoán được xu thế, chỉ dựa vào khí tường cũng chỉ có thể kéo dài thêm chút thời gian, tuyệt đối không ngăn được nghiệt long.\n\n“Tần đại nhân, có cần ta ra chiến không?” Lúc này, Cửu Linh Tiên Cô truyền âm đến.\n\nĐại năng Biến Hóa đạo của Thiên Đình là Trương Phi Hùng và Nhục Tiên Tiên đã sớm bỏ mình, cường giả Biến Hóa đạo chỉ còn lại là Cửu Linh Tiên Cô.\n\n“Không, thuần hóa Thanh Cừu chỉ còn thiếu một bước cuối cùng, ngươi hãy tiếp tục luyện hóa cổ Cừu Hận.” Tần Đỉnh Lăng lập tức truyền âm, chợt quát khẽ: “Sát Bệ Cửu Thập Ngũ, Nguyễn Đan, các ngươi còn không xuất lực?”\n\nMột tiếng hổ gầm, một tiếng hạc ré đồng thời truyền đến, sau đó hai con hoang thú Thái cổ truyền kỳ ngăn trước Đế Tàng Sinh.\n\nBa con hoang thú Thái cổ chém giết cùng nhau, đánh cho đất trời rung chuyển.\n\nChỉ vài hiệp, Sát Bệ Cửu Thập Ngũ, Nguyễn Đan bắt đầu bại lui. Diện mạo của bọn chúng vô cùng thê thảm. Chỉ dựa vào vật lộn, bọn chúng hoàn toàn không phải là đối thủ của Đế Tàng Sinh.\n\nBọn chúng bắt đầu thôi động sát chiêu, khí xám như đao, đan quang bạo tán.\n\nĐế Tàng Sinh kêu lên một tiếng, mặt ngoài hiện lên từng đợt quang huy màu vàng, ngăn cản sát chiêu công tới.\n\nSau đó, tử kim quang đột nhiên tiêu tán. Râu Đế Tàng Sinh nhanh chóng mọc ra, giống như hàng trăm con rắn chui ra khỏi hang, thanh thế cực kỳ to lớn.\n\nSát Bệ Cửu Thập Ngũ, Nguyễn Đan khó cản phong mang, đành phải tạm thời lui lại.\n\n“Con nghiệt long này có tiên cổ, có thể sử dụng sát chiêu.” Trong lòng Tần Đỉnh Lăng trầm xuống, ngóng nhìn Long Cung.\n\nĐế Tàng Sinh vốn là truyền kỳ Thái cổ, có được trí tuệ xuất chúng, có thể khống chế cổ trùng thôi động sát chiêu. Nhưng trong cuộc đại chiến số mệnh trước đó, nó đã được Long Cung nô dịch, hoàn toàn không kịp cung cấp cổ trùng. Cho nên, trong cuộc đại chiến, nó chỉ dựa vào năng lực vật lộn mà đánh nhau. Vì thế, nó hoàn toàn không cách nào chống cự lại Vận Mệnh Ca của Phượng Cửu Ca, bị khống chế, gặp phải sát chiêu khác cũng chỉ có thể ngạnh kháng."
}
