{
  "id": "chuong-2133-ngan-long-ngu-1",
  "slug": "chuong-2133-ngan-long-ngu-1",
  "title": "Chương 2133: Ngân Long Ngư (1)",
  "order": 2133,
  "volume": "",
  "content": "Chương 2133: Ngân Long Ngư (1)\n------------------------------\n\n“Thiết long ngư...” Vưu Thiền hít sâu một hơi, cố gắng bình tĩnh trở lại, nhưng rất nhanh nàng đã chán nản từ bỏ.\n\nÁnh mắt nàng dao động, biểu hiện mang theo chút hoảng hốt.\n\nPhương Nguyên đưa thiết long ngư vào thị trường, lập tức gây nên một trận oanh động nhỏ bên trong Bảo Hoàng Thiên.\n\nLong ngư vốn có thị trường, nhu cầu lại rất lớn. Không phải không có cổ tiên nhắm vào long ngư tiến hành cải tiến, nhưng gần như đều thất bại.\n\nBởi vì lưu phái Thực đạo từ đầu đến cuối hoàn toàn không có được lưu truyền nào ra hồn cả.\n\nNhưng lần này Phương Nguyên ra tay, liên tiếp cải tiến long ngư hai lần.\n\nCổ tiên đều là người có tâm tư khôn khéo, lập tức ý thức được ý nghĩa đằng sau việc cải tiến long ngư, đồng nghĩa với việc Phương Nguyên vô cùng có khả năng có được tạo nghệ Thực đạo hùng hậu, hay kế thừa được chân truyền Thực đạo nào đó.\n\nNhững người khác có thể biết rõ chuyện này, Vưu Thiền tất nhiên cũng không ngoại lệ.\n\nVì thế nàng mới gặp phải đả kích rất lớn, tâm lý không được yên.\n\nMột thiết long ngư nho nhỏ không tính là gì, nhưng đằng sau lại ẩn chứa ý vị giống như ngọn núi cao đè nặng tâm của nàng, khiến cho nàng cảm thấy khó thở.\n\n“Bất kể thế nào, ta cũng không thể cứ như vậy mà từ bỏ.”\n\n“Nhưng cải tiến đồng long ngư lần trước đã khiến ta hao hết toàn bộ nội tình, hao hết tâm tư. Trong thời gian ngắn, ta như thế nào cũng không cải tiến ra được thiết long ngư.”\n\n“Nên làm cái gì đây?”\n\nVưu Thiền rất hiểu khả năng của mình. Nàng hiểu chỉ dựa vào sức của một mình mình thì không thể đối phó với Phương Nguyên.\n\nRất nhanh, trong đầu nàng liền xuất hiện một bóng người.\n\n“Chẳng lẽ muốn ta phải nhờ nàng hỗ trợ hay sao?” Vưu Thiền do dự vô cùng. Trong ánh mắt của nàng bao phủ một sự lo lắng.\n\nMấy ngày sau, hải vực Bạch Hạc.\n\nỞ đây gió mát nhè nhẹ, biển lặng như gương, trời xanh mây trắng soi rõ mặt biển, giữa biển trời có vô số sếu trắng, hoặc bay bổng, uyển chuyển vươn mình, hoặc trú ngụ trên một hòn đảo nhỏ, tạm nghỉ ngơi.\n\nMột khung cảnh yên bình và tĩnh lặng.\n\nSau đó, ở sâu trong trung tâm của hải vực, chủ Nhân Hải vực mở miệng cười, trông rất vui vẻ.\n\n“Ha ha ha, Vưu Thiền ơi Vưu Thiền, rốt cuộc ngươi cũng nghĩ thông suốt rồi sao?” Tần Bách Hợp cao hứng bừng bừng, vừa cười to vừa nhìn Vưu Thiền tiên tử trước mắt, ánh mắt hùng hổ dọa người, mang theo tính xâm lược cực mạnh.\n\nVưu Thiền hừ lạnh một tiếng, nhìn sang chỗ khác, trong lòng vô cùng khó chịu.\n\nTần Bách Hợp là chủ Nhân Hải vực Bạch Hạc. Dung mạo của nàng ta rất đẹp, dáng người cao gầy, cổ cao ưu nhã, chân dài chọc người, là một trong sáu đại mỹ nhân đương kim Đông Hải giống như Vưu Thiền.\n\nNhưng khác với những mỹ nhân tiên tử khác, Tần Bách Hợp không thích nam, chỉ thích nữ tiên.\n\nNàng ta xây dựng một tiên cổ ốc Lục chuyển ở hải vực Bạch Hạc, đặt tên là Bách Hợp Cung, trong đó nuôi rất nhiều nữ, xây dựng thành hậu cung của nàng ta, làm bạn sớm chiều, thân mật cùng nhau.\n\nTần Bách Hợp bước lên phía trước, nắm chặt hai tay Vưu Thiền, biểu hiện hưởng thụ thể hiện rõ trên nét mặt của nàng ta: “Trơn quá, trơn quá. Vưu Thiền ơi, ngươi cũng biết ta ngấp nghé ngươi bao lâu rồi không? Khát khao ngươi bao lâu rồi không? Từ nay về sau, ngươi chính là hoàng hậu Bách Hợp Cung của ta.”\n\n“Hừ!” Vưu Thiền muốn rút tay của mình ra, không nghĩ đến Tần Bách Hợp lại nắm rất chặt.\n\nMặt Vưu Thiền như sương lạnh: “Buông tay ra.”\n\nTần Bách Hợp ngoan ngoãn buông tay. Trước mắt hai bên đã định minh ước. Nàng ta biết Vưu Thiền đã như cá trong chậu, trốn không thoát khỏi lòng bàn tay của nàng ta. Lúc này, cứ thong thả để nàng ta đi vào khuôn khổ. Tần Bách Hợp có thời gian và tinh lực chậm rãi hưởng dụng Vưu Thiền.\n\nSau khi Vưu Thiền rút hai tay của mình lại, tranh thủ thời gian lui về phía sau hai bước: “Tần Bách Hợp, ngươi đừng quên chuyện ngươi đã đồng ý với ta.”\n\nTần Bách Hợp cười ha hả: “Đương nhiên rồi. Cửa ải cá thiết long này, chỉ dựa vào bất kỳ người nào trong hai chúng ta cũng không thể giải quyết trong thời gian ngắn. Nhưng chỉ cần hai chúng ta hợp sức, cầm sắt hài hoà, ý hợp tâm đầu, nhất định có thể phá giải cửa ải khó khăn này. Cái tên gia hỏa làm khó Vưu Thiền ngươi sẽ đắc ý không được bao lâu đâu.”\n\nVưu Thiền khẽ gật đầu.\n\nTần Bách Hợp cũng không phải nói quàng. Vưu Thiền biết nàng ta cũng đã lâu, biết đối phương có không ít nội tình.\n\nLúc này, Vưu Thiền ở lại Bách Hợp Cung, hai người hợp tác với nhau, ngày đêm không ngừng, tập trung toàn bộ tinh lực lên thiết long ngư.\n\nVưu Thiền nhất định phải dốc hết toàn lực.\n\nThu nhập chính của nàng là từ long ngư. Nàng không có khả năng từ bỏ việc buôn bán long ngư. Một khi từ bỏ, nó sẽ tạo thành ảnh hưởng và đả kích to lớn đối với việc tu hành của nàng.\n\nCổ tiên tu hành cần duy trì thực lực, không ngừng tăng trưởng. Một khi tình huống phát triển không tốt, khi đối mặt với tai kiếp, sẽ vô cùng nguy hiểm.\n\nCho dù không chết trong tai kiếp, nhưng chỉ cần bị thương nghiêm trọng trong tai kiếp, qua mấy lần, tuần hoàn ác tính, cổ tiên càng lúc càng yếu, kiểu gì cũng sẽ bị tai kiếp mài mòn đến chết.\n\nHơn mười ngày sau, một con thiết long ngư đã xuất hiện trong Bách Hợp Cung.\n\nNhìn con thiết long ngư này, Vưu Thiền gần như vui đến phát khóc.\n\nBởi vì con thiết long ngư này không phải nàng mua trong Bảo Hoàng Thiên, mà là dựa vào công sức hợp tác giữa nàng và Tần Bách Hợp mà nuôi dưỡng ra.\n\nCon thiết long ngư này đã tuyên cáo Vưu Thiền nàng có cách để nuôi dưỡng được một lượng lớn thiết long ngư.\n\n“Trận thương chiến vây quanh long ngư này, ta sẽ không thua.” Vưu Thiền cố gắng động viên mình.\n\n“Ừm, ta quả nhiên không nhìn lầm ngươi. Thiền nhi, ngươi có biết dáng vẻ chăm chú của ngươi làm ta mê muội nhất không.” Bên cạnh, Tần Bách Hợp thâm tình nhìn Vưu Thiền.\n\nVui mừng vừa mới có của Vưu Thiền lập tức biến mất không còn sót lại chút gì, gương mặt tràn ngập sương lạnh: “Còn chưa thể chủ quan được. Đối phương cực kỳ thần bí, liên tiếp ném ra đồng long ngư, thiết long ngư, nội tình Thực đạo vô cùng hùng hậu. Lúc này, chẳng qua chúng ta thành công phá giải, cùng lắm cũng chỉ đứng cùng một cấp với hắn.”\n\n“Ta hiểu ý của ngươi, Thiền nhi. Ngươi lo lắng tiếp theo đối phương sẽ đưa ra loại long ngư ưu tú hơn?” Sắc mặt Tần Bách Hợp cũng trở nên nghiêm túc.\n\nLo lắng của hai người đã trở thành sự thật mấy ngày sau.\n\nNgân long ngư.\n\nPhương Nguyên ném ra đòn trọng kích thứ ba.\n\nĐạo ngân trên người ngân long ngư còn đậm hơn so với thiết long ngư.\n\nLần này thị trường Bảo Hoàng Thiên vô cùng oanh động, trình độ càng lớn, phạm vi liên lụy càng rộng.\n\nRất nhiều cổ tiên đều chú ý đến tình huống này, bắt đầu toàn lực điều tra Phương Nguyên.\n\nĐương nhiên, bọn họ cái gì cũng không tìm hiểu được.\n\nNgân long ngư xuất hiện, đả kích đối với Vưu Thiền và Tần Bách Hợp là có thể nghĩ.\n\nHai vị mỹ nhân nghe tiếng Đông Hải nhất thời có chút phát mộng.\n\nSau khi nghiên cứu, sự ưu tú của ngân long ngư khiến các nàng phải kiềm chế trong lòng. Thiết long ngư trước đó đã khiến các nàng dốc hết tinh lực. Bây giờ, muốn phá giải ngân long ngư, không tốn mấy năm tập trung là không có hy vọng."
}
