{
  "id": "chuong-2006-doa-chay-ba-vi-co-tien-that-chuyen",
  "slug": "chuong-2006-doa-chay-ba-vi-co-tien-that-chuyen",
  "title": "Chương 2006: Doạ chạy ba vị cổ tiên Thất chuyển",
  "order": 2006,
  "volume": "",
  "content": "Chương 2006: Dọa chạy ba vị cổ tiên Thất chuyển\n-----------------------------------------------\n\nBên trong Bảo Hoàng Thiên, có tiền cũng không mua được.\n\nSố lượng rất ít. Ngay cả cổ tiên Bát chuyển cất giữ cũng không nhiều.\n\nSố lượng nhiều nhất là tiên tài Lục chuyển Lân Quang Mộc. Loại gỗ này sinh trưởng bên trong sa mạc Quỷ Lệ, nơi đó cũng thuộc cương minh Tây Mạc quản lý.\n\nSố lượng Lân Quang Mộc vô cùng nhiều, là thành quả nhiều năm tích luỹ của phân bộ cương minh Tây Mạc.\n\n“Chỉ cần nhìn thấy những thứ này cũng có thể đoán ra được nội tình hùng hậu của Ảnh Tông.”\n\n“Đáng tiếc, Ảnh Tông vì luyện chế cổ Tiên Thai Chí Tôn mà bỏ ra quá nhiều. Sau đại chiến núi Nghĩa Thiên, một đám tàn binh bại tướng bị thiên ý, Thiên Đình và ta truy sát.”\n\nPhương Nguyên thở dài trong lòng.\n\nNhững phân bộ cương minh còn lại của các vực, đám người Ảnh Vô Tà gần như đã vào xem qua. Bảo tàng Trung Châu, Bắc Nguyên, Nam Cương đều đã dùng gần hết.\n\nTổng bộ cương minh Đông Hải đã bị cổ tiên Đông Hải đánh hạ, đồng thời khống chế.\n\nBây giờ bảo tàng cuối cùng ở Tây Mạc cũng bị Phương Nguyên mang đi.\n\nĐây là một khoản tài phú lớn nhất thế gian mà Ảnh Tông còn lưu lại.\n\nNgoài ra còn có một số điểm tài nguyên lẻ tẻ. Nơi đáng cho Phương Nguyên chú ý nhất ở Tây Mạc là hai điểm tài nguyên cùng loại với núi Ngọc Hồ, được Ảnh Tông bí mật kinh doanh, có thể ngưng dụng ra tiên cổ hoang dại.\n\nBên trong huyệt động dưới mặt đất, Phương Nguyên, Diệu Âm Tiên Tử chờ một lát.\n\nMột bóng trắng tiến đến, là Long Nữ Bạch Ngưng Băng.\n\nNàng lạnh lùng như băng sơn, bạch bào như tuyết, không nhiễm trần thế, trong tay còn mang theo một tù binh.\n\nĐương nhiên là vị Thủy Ba Tiên Tử trước đó.\n\nLúc này, nàng ta đã bị đông cứng thành băng côn, hai mắt nhắm nghiền, toàn thân bao trùm một lớp băng sương dày đặc, không nhúc nhích, mặc cho Bạch Ngưng Băng mang đi.\n\nBạch Ngưng Băng bắt sống Thủy Ba Tiên Tử.\n\nChiến quả này khiến cho Diệu Âm Tiên Tử phải tán thưởng, còn hai mắt Phương Nguyên tỏa sáng.\n\nMặc dù Bạch Ngưng Băng chỉ có tu vi Lục chuyển, nhưng chiến lực lại là Thất chuyển hàng thật giá thật, lại càng là cường giả trong số Thất chuyển.\n\nBắc Minh Băng Phách thể, một trong thập tuyệt thể, phối hợp chân truyền Bạch Tướng, phát huy công dụng còn gấp mấy lần.\n\nQuan trọng hơn, bản thân Bạch Ngưng Băng không sợ sinh tử, thiên tư trác tuyệt.\n\nTrước đó, khi còn ở Nam Cương, nàng đã lấy một địch ba, giết chết hai người, làm bị thương một người, chiến tích bưu hãn. Hiện tại chỉ bắt một cổ tiên Thất chuyển làm tù binh, chiến lực này tuyệt đối xếp thứ hai sau Phương Nguyên mà thôi.\n\n“Đã bắt sống Thủy Ba Tiên Tử, cũng không cần vội giết nàng ta để chiếm tiên khiếu.” Phương Nguyên nghĩ.\n\nThứ nhất, nơi này tràn ngập địa khí, thiên khí lại không, không thích hợp hạ tiên khiếu của hắn xuống.\n\nVị cổ tiên Lục chuyển Yêu Văn Tử chết trong cổ trận thủ hộ, tiên khiếu và thi thể đã biến thành bùn cát, không còn giá trị cho Phương Nguyên lợi dụng.\n\nBản thân Phương Nguyên cũng không đói lắm, còn chưa đến giai đoạn phải ăn.\n\nQuan trọng hơn, Thủy Ba Tiên Tử lại có liên quan đến cổ tiên Bát chuyển Thiên Biến Lão Tổ. Có lẽ hắn có thể lợi dụng nàng ta làm dịu mưu đồ của thiên ý.\n\n“Nếu ngươi đã bắt nàng ta, vậy thì giam giữ nàng ta trong tiên khiếu của ngươi đi.” Phương Nguyên nói với Bạch Ngưng Băng.\n\nBạch Ngưng Băng gật đầu.\n\nBây giờ nàng cũng đã không còn đường lui. Bị Thiên Đình, Nam Cương truy kích, lại muốn dựa vào Ảnh Tông để luyện chế tiên cổ, vì thế chỉ có thể hợp tác với Phương Nguyên mà thôi.\n\nHắc Lâu Lan cũng quay về.\n\nTrên người nàng dính máu: “Tên đồng tử kia đã bị ta đốt thành tro, tiên khiếu cũng không còn. Ngoài ra, cuộc chiến đã thu hút cổ tiên Tây Mạc. Ta cũng không giao thủ, quay trở về trước. Xem khí tức của bọn họ, hoàn toàn không tầm thường.”\n\nPhương Nguyên gật đầu.\n\nMặc dù thời gian Hắc Lâu Lan thăng tiên không dài, nhưng tầm mắt khá cao.\n\nNàng đánh giá không tầm thường, đám cổ tiên Tây Mạc nhất định là cường giả trong Thất chuyển.\n\nNhưng cũng khó trách.\n\nPhân bộ cương minh Tây Mạc cũng là thế lực siêu cấp. Bảo tàng của nó rất hấp dẫn cổ tiên Tây Mạc đến thăm dò. Thế lực siêu cấp cũng sẽ chú ý. Đừng quên còn có thiên ý trong bóng tối quấy phá.\n\n“Chúng ta đi thôi.” Phương Nguyên đang nói, còn chưa dứt lời đã có ba bóng người từ trái, phải và phía trên chui vào.\n\n“Tiên hữu, đã lấy bảo tàng của cương minh rồi còn muốn bỏ đi, không khỏi quá mơ mộng rồi.” Bên trái, một cổ tiên dáng người thon gầy, mặc bộ quần áo lông vũ đầy màu sắc, cười nói.\n\nY là cổ tiên Thất chuyển, chuyên tu Nô đạo, gọi là Tước Thần.\n\n“Đi thì được, nhưng mau bỏ ra một phần bảo tàng cương minh ngươi đang giấu đi.” Bên trên là một nữ cổ tiên. Nàng ta mặc một chiếc váy màu trắng đặc biệt của Tây Mạc, gương mặt che một tấm khăn lụa, ánh mắt thâm thuý, lông mi vừa dày vừa đậm.\n\nVị nữ nhân này rất nổi tiếng, là tiên tử nghe tiếng gần xa trong giới cổ tiên Tây Mạc. Địa vị ngang bằng với Diệu Âm Tiên Tử, Kiều Ti Liễu ở Nam Cương.\n\nVị cổ tiên xuất hiện bên phải mọc rất nhiều râu, hở ngực lộ lưng, lồng ngực rắn chắc, hai tay tráng kiện, làn da đỏ như đồng, hơi thở thô trọng.\n\nLai lịch của gã còn lớn hơn nữa, bởi vì gã họ Đổng.\n\nĐổng gia là một trong những gia tộc siêu cấp Tây Mạc.\n\nĐổng Liệp Phong, cường giả Thất chuyển Phong đạo, am hiểu nhất chính là truy tung.\n\n“Hai cổ tiên Nam Cương, một Bắc Nguyên, một cổ tiên Tây Mạc, tại sao lại thất loạn bát tao đến như thế?” Đồng Liệp Phong cau mày.\n\nBên phía Phương Nguyên, Phương Nguyên là tiên thể chí tôn tiến vào Tây Mạc, là cổ tiên Tây Mạc. Hắc Lâu Lan thăng tiên Bắc Nguyên, tất nhiên là cổ tiên Bắc Nguyên. Bạch Ngưng Băng và Diệu Âm tiên tử đến từ Nam Cương.\n\nCổ tiên dị vực bình thường hay bị xa lánh.\n\nVề phương diện này, Đông Hải là nơi có thể nói là thoáng nhất. Nhưng bốn vực khác, cổ tiên bản thổ bình thường đều rất bài ngoại. Cổ tiên dị vực ở những nơi này thường hay làm việc thấp điệu. Chỉ cần có mâu thuẫn hay bạo phát nhỏ nào xảy ra, nhất định sẽ bị cổ tiên bản thổ vây quét.\n\nMặc kệ là Tước Thần, Mỹ Đà Tiên hay Đồng Liệp Phong, sắc mặt ba người đều rất khó coi.\n\nBởi vì đám người Phương Nguyên đã đoạt được di tàng cương minh. Trong suy nghĩ của bọn họ, đây là thứ thuộc về bọn họ.\n\n“Hai vị, trước mắt là cổ tiên dị vực, chúng ta không ngại bỏ qua thành kiến, hợp tác lẫn nhau, trước đánh giết cổ tiên dị vực trước mắt.”\n\n“Không sai. Tây Mạc nên do người Tây Mạc chúng ta làm chủ. Đám cổ tiên dị vực các ngươi lại đến địa bàn của chúng ta, cướp đoạt bảo tàng của chúng ta.”\n\n“Hãy ngoan ngoãn giao ra di tàng của cương minh, có lẽ chúng ta còn tha cho các ngươi một con đường sống.”\n\nBa vị cổ tiên Tây Mạc liên tục quát tháo.\n\nĐồng thời bọn họ còn âm thầm giao lưu với nhau.\n\n“Cẩn thận, bọn họ có bốn người, hai Thất chuyển, hai Lục chuyển.\n\n“Hai Lục chuyển kia không thể xem thường, khí tức rất cổ quái.”\n\n“Vị thiếu niên Thất chuyển kia nhìn quen quen, hình như là đã thấy ở đâu rồi. Sao?”\n\nCon ngươi Đồng Liệp Phong đột nhiên co rụt lại, nhớ đến thân phận của Phương Nguyên.\n\nLúc này, Phương Nguyên để diện mạo thật của mình. Dù sao trên người hắn có sát chiêu điều tra, có thôi động Gặp Mặt Từng Quen Biết cũng chỉ hao tổn tiên nguyên. Thân phận nào cũng bị bại lộ, quyết định không ngụy trang nữa."
}
