{
  "id": "chuong-3257-tien-co-oc-dje-nhat-thien-ha-1",
  "slug": "chuong-3257-tien-co-oc-dje-nhat-thien-ha-1",
  "title": "Chương 3257: Tiên cổ ốc đệ nhất thiên hạ (1)",
  "order": 3257,
  "volume": "",
  "content": "Chương 3257: Tiên cổ ốc đệ nhất thiên hạ (1)\n--------------------------------------------\n\nTru Ma Bảng né tránh, không rơi vào bên trong nhánh sông địa mạch.\n\n“Trời đã giúp ta.” Nhìn thấy cảnh tượng này, hai mắt Bạch Ngưng Băng đột nhiên sáng lên, vừa ngạc nhiên vừa mừng rỡ.\n\nThân hình của nàng đột nhiên tăng vọt. Vốn chỉ là một cự nhân Bạch Băng cao một trượng năm một trượng sáu, nhưng lúc này đã vọt lên độ cao hai trượng.\n\n“Cơ hội đào thoát chính là lúc này.” Bạch Ngưng Băng duỗi tay về phía Diệu Âm Tiên Tử và Hắc Thố cô nương.\n\nHai người do dự một chút, cuối cùng vẫn để cho đại thủ Bạch Ngưng Băng nắm lấy mình.\n\nBạch Ngưng Băng không chút chần chừ, trực tiếp nhảy thẳng vào nhánh sông địa mạch.\n\n“Chạy đi đâu.” Phương Chính nghiến răng, vội vàng thôi động Tru Ma Bảng xông vào dòng sông địa mạch.\n\nĐịa mạch rộng lớn vô cùng. Cho dù chỉ là một nhánh cũng không hề nhỏ bé. Sau khi Tru Ma Bảng tiến vào bên trong cũng giống như tôm tép trong sông.\n\n“Không được, chúng ta trốn không thoát đâu. Dù sao Tru Ma Bảng cũng là tiên cổ ốc Bát chuyển.” Diệu Âm Tiên Tử nói.\n\nCứ như vậy, một lát sau, Bạch Ngưng Băng chống đỡ không nổi.\n\nRất nhiều đạo ngân Thổ đạo ăn mòn toàn thân của nàng. Bạch Tướng gần như sụp đổ. Cho dù là Diệu Âm Tiên Tử hay Hắc Thố cô nương cũng phải toàn lực phòng ngự.\n\nBạch Ngưng Băng cười một tiếng, gặp nguy không loạn: “Chúng ta kém hơn Tru Ma Bảng rất nhiều. Bây giờ phải xem Phương Chính quyết định thôi. Hắc hắc.”\n\nSống chết trước mắt, Bạch Ngưng Băng lại cười ra tiếng.\n\nNàng bỗng nhiên quay người lại, một lần nữa thu hồi Bạch Tướng, lộ ra chân thân.\n\nDiệu Âm Tiên Tử, Hắc Thố cô nương đã có kinh nghiệm, đi theo Bạch Ngưng Băng phóng đến Tru Ma Bảng.\n\n“Các ngươi đây là...” Phương Chính ngạc nhiên nhìn thấy đám người Bạch Ngưng Băng hủy bỏ phòng ngự. Y đành phải thôi động hồng quang huyết sắc bao lại ba người.\n\nBa người được Tru Ma Bảng trợ giúp, cuối cùng thoát khỏi địa mạch nghiền thành cặn bã.\n\nTrong lòng Phương Chính giống như có một tảng đá lớn đè nặng.\n\nĐây được xem là cái gì?\n\nY ngược lại trở thành trợ lực cho đám người Bạch Ngưng Băng.\n\nNhưng Phương Chính không thể không làm như vậy, bởi vì y phải hoàn thành mệnh lệnh của Thiên Đình, bắt sống ba người Bạch Ngưng Băng.\n\n“Phương Chính, ngươi có thủ đoạn nào có thể bắt sống chúng ta chứ? Nếu Tru Ma Bảng có, ngươi đã sớm thi triển ra rồi. Tình huống bây giờ, trừ phi ngươi rời khỏi tiên cổ ốc, dùng chính thủ đoạn của mình. Đến đi, chúng ta đánh cược một lần.” Bạch Ngưng Băng nói.\n\nThua, bọn họ sẽ biến thành tù nhân, thân bất do kỷ. Đợi đến khi giá trị bản thân bị ép khô, bọn họ sẽ bị chém đầu, trở thành vật hy sinh để Thiên Đình trọng chấn uy danh.\n\nPhương Chính mở to mắt, nghiến chặn răng.\n\nBạch Ngưng Băng cược thắng rồi.\n\nPhương Chính không hề có thủ đoạn độc đáo nào có thể bắt giữ bọn họ.\n\nTrừ phi hắn mạo hiểm bắt ba vị cổ tiên vào trong tiên cổ ốc.\n\nNếu Phương Chính hành động như vậy, tuyệt đối là một hành động ngu xuẩn. Bởi vì đó chẳng khác nào dẫn sói vào nhà. Chỉ dựa vào một mình Phương Chính, làm sao là đối thủ của ba vị cổ tiên.\n\n“Đúng là xảo trá âm tàn, nhưng như vậy thì sao?” Lời nói của Phương Chính từ bên trong Tru Ma Bảng truyền ra: “Bị ta bắt, các ngươi còn có một khoảng thời gian sống tốt. Bây giờ, các ngươi chỉ có chết mà thôi. Chúc mừng các ngươi, các ngươi đã toàn lực tác chiến, đạt được thành quả đáng mừng.”\n\nPhương Chính giễu cợt một câu, hoàn toàn từ bỏ ba người Bạch Ngưng Băng, khống chế Tru Ma Bảng chui ra khỏi địa mạch.\n\nMạnh như Tru Ma Bảng cũng không thể ở lâu trong địa mạch. Cứ như vậy, phàm cổ trong Tru Ma Bảng đã bị tổn hại hơn phân nửa.\n\nKhông có Tru Ma Bảng bảo vệ, đám người Bạch Ngưng Băng nhất thời bị cưỡng chế vô tận, sinh mệnh hấp hối.\n\n“Có lẽ Phương Chính đã đúng.” Diệu Âm Tiên Tử cười khổ.\n\nBạch Ngưng Băng hừ lạnh.\n\n“Đó là cái gì?” Hắc Thố bỗng nhiên kêu lên một tiếng.\n\nBa nữ tiên giống như ba con muỗi theo nhánh sông địa mạch cuốn về phía trước. Trong màu nâu vàng vô biên bỗng nhiên xuất hiện một cửa hang đen nhánh.\n\n“Đi!” Ba vị cổ tiên không còn lựa chọn nào khác, vào phút cuối cùng, liền mạo hiểm rơi vào trong lỗ đen.\n\nGần như cùng lúc đó.\n\nTrong rừng rậm xanh um, Tử Vi Tiên Tử, Ảnh Vô Tà và Chính Nguyên Lão Nhân đang bí mật tiến lên.\n\n“Khoảng cách này còn chưa tính là an toàn, tiếp tục đi thôi.” Tử Vi Tiên Tử thấy Ảnh Vô Tà hành động chậm chạp, lập tức truyền âm nhắc nhở.\n\nBiểu hiện của Ảnh Vô Tà vô cùng mê man, giọng nói thất lạc: “Bây giờ bản thể không còn, tiếp theo chúng ta...”\n\nTử Vi Tiên Tử nghiêm túc nhìn về phía Ảnh Vô Tà: “Cho dù bản thể bỏ mình nhưng chúng ta vẫn còn có ngươi. Ảnh Vô Tà, ngươi là phân hồn. Kể từ hôm nay, ngươi chính là chủ thượng của chúng ta.”\n\n“Nhưng...” Ảnh Vô Tà lại không hề có vẻ đắc ý, trong lòng sa sút: “Ngay cả bản thể cũng chiến bại mà chết. Thiên hạ lớn như vậy, đã sớm không còn là thời đại của U Hồn.”\n\nTử Vi Tiên Tử cau mày, đang định an ủi, Chính Nguyên Lão Nhân chợt lên tiếng: “Có biến, đừng nhúc nhích, để cho ta.”\n\nSau một khắc, ông thôi động sát chiêu, trên người bắn ra bạch quang nhanh chóng bao trùm ba người.\n\nSau mấy hơi thở, trời đất khẽ run lên, vô số chim thú đi loạn, tiếng oanh minh từ xa đến gần, tràn ngập thiên địa.\n\nBa vị cổ tiên ngửa đầu, chỉ thấy bầu trời bị nhuộm thành một màu xanh. Một tiên cổ ốc cực lớn treo trên không trung, che khuất bầu trời, tốc độ như nhanh như chậm.\n\nTiên cổ ốc này khổng lồ như vậy, tuyệt đối là đệ nhất thiên hạ. Khí tức Bát chuyển bành trướng như biển, chấn nhiếp vạn vật sinh linh. Bên trong tiên cổ ốc tiếng người huyên náo, nhân khí tràn ngập bao gồm đủ loại sinh cơ.\n\n“Đây là Thần Đế thành?” Ảnh vô tà kinh ngạc kêu lên."
}
