{
  "id": "chuong-3556-cai-chet-cua-nhac-tho-2",
  "slug": "chuong-3556-cai-chet-cua-nhac-tho-2",
  "title": "Chương 3556: Cái chết của Nhạc Thổ (2)",
  "order": 3556,
  "volume": "",
  "content": "Chương 3556: Cái chết của Nhạc Thổ (2)\n--------------------------------------\n\nNhạc Thổ rơi vào sinh tử tồn vong trước mắt, hô to với người khác: “Chư vị tiên hữu, xin hỗ trợ giúp sức lực.”\n\nLục Úy Nhân, Thẩm Thương do dự một chút, sau đó gần như đồng thời ném phù băng sự thật của mình vào Bảo Hoàng Thiên.\n\nNhạc Thổ lập tức sử dụng phù băng sự thật được chuyển đến từ Bảo Hoàng Thiên, gia tăng tu vi của mình.\n\nKhí tức của ông càng lúc càng tăng vọt, khoảng cách đến tôn giả chỉ còn thiếu một chút.\n\n“Chỉ còn thiếu một bước cuối cùng, Phương Nguyên tiên hữu.” Nhạc Thổ truyền âm, vô cùng cấp bách.\n\nPhương Nguyên cười lạnh: “Ta có thể đưa cho ngươi phù băng sự thật, nhưng Nhạc Thổ tiên hữu ngươi có bỏ ra cái giá khiến cho ta hài lòng không?”\n\nNhạc Thổ cắn răng, lập tức ném chân truyền Nhạc Thổ ở Bắc Nguyên vào Bảo Hoàng Thiên, cộng thêm đủ loại sát chiêu Thiên đạo, tâm đắc tu hành Thiên đạo có nội dung phong phú.\n\nĐương nhiên, quan trọng nhất còn có minh ước.\n\nĐể đạt được phù băng sự thật quan trọng nhất, Nhạc Thổ đã nhượng bộ rất lớn.\n\nPhương Nguyên ném một khối phù băng nhỏ vào Bảo Hoàng Thiên, hai bên như thiểm điện đạt thành giao dịch.\n\n“Ha ha, khối phù băng cuối cùng cũng cho ngươi, Nhạc Thổ. Giao dịch hoàn thành.” Phương Nguyên la lớn.\n\nTrong lòng Nhạc Thổ run lên.\n\nQuả nhiên, sau một khắc, hai tôn bộc phát, sát chiêu liên miên bất tuyệt, bao vây Nhạc Thổ ở chính giữa, gắt gao hành hung.\n\nTinh Túc Tiên Tôn nhấc cây đèn lồng, cảm xúc vô tận lại xung kích nội tâm Nhạc Thổ.\n\nBàn tay Cự Dương Tiên Tôn không ngừng chộp, không ngừng hạ độc thủ với khí vận của Nhạc Thổ.\n\nThương thế Nhạc Thổ trở nên kinh khủng, ông giống như phàm nhân đang đứng ở mép vách núi, sắp sửa rơi xuống.\n\nThẩm Thương, Lục Úy Nhân, thậm chí Phương Nguyên, Khí Hải Lão Tổ đều ra tay phóng ra sát chiêu làm dịu áp lực cho Nhạc Thổ.\n\nNhưng cũng chỉ là hạt cát trong sa mạc.\n\nNhạc Thổ nghiến răng, liều mạng giãy dụa, chậm rãi tiêu hóa khối phù băng, muốn một lần nữa gia tăng tu vi, trở thành tôn giả.\n\nNhưng trong thời khắc quan trọng, Nhạc Thổ thôi động sát chiêu bỗng xảy ra sai lầm.\n\nSát chiêu thất bại, phản phệ ập đến. Tu vi Nhạc Thổ kẹt lại nửa bước cuối cùng.\n\nThế công song tôn theo nhau mà đến, trong nháy mắt bao trùm hết Nhạc Thổ.\n\n“Mau cứu ngài ấy.” Lục Úy Nhân gào thét, là người đầu tiên ra tay.\n\nCác Á tiên tôn còn lại giật mình, vội vàng bắt chước.\n\nHai tôn đương nhiên không muốn Nhạc Thổ cứ như vậy mà được cứu, đồng thời thừa thắng xông lên.\n\nÁ tiên tôn vận dụng toàn lực, có thể nói là phấn đấu quên mình, cuối cùng cũng khó khăn chống đỡ được sát chiêu của Cự Dương Tiên Tôn.\n\nTinh quang của Tinh Túc Tiên Tôn lại nhắm ngay cơ thể Nhạc Thổ.\n\nNhạc Thổ hét lớn một tiếng, gân xanh nổi lên trên mặt, dốc hết toàn lực thôi động sát chiêu.\n\nSát chiêu phòng ngự bị oanh phá, cơ thể của ông bị thủng trăm ngàn lỗ, tinh quang không ngừng tàn phá nhưng sát chiêu trị liệu vẫn có tác dụng, kéo lại một hơi cuối cùng cho Nhạc Thổ.\n\nLúc này, Khí Hải Lão Tổ ra tay yểm hộ Phương Nguyên.\n\nPhương Nguyên nhanh chóng đến bên cạnh Nhạc Thổ.\n\n“Phương Nguyên tiên hữu.” Lục Úy Nhân, Thẩm Thương đều giật mình, ánh mắt sáng lên ánh sáng hy vọng.\n\nSắc mặt song tôn không khỏi trầm xuống.\n\nMắt thấy Phương Nguyên sắp cứu được Nhạc Thổ...\n\nOành.\n\nBàn tay Phương Nguyên hung hăng vỗ xuống phía sau Nhạc Thổ, sau đó xuyên qua ngực của ông.\n\nNhạc Thổ đã sớm như nỏ mạnh hết đà. Một kích này của Phương Nguyên chính là cọng rơm đè sập lạc đà.\n\nKhi sắp chết, Nhạc Thổ mở to mắt, một phát bắt được cánh tay của Phương Nguyên.\n\n“Nhạc Thổ tiên hữu đi vui vẻ.” Phương Nguyên mỉm cười.\n\nSau một khắc, khí tức Nhạc Thổ hoàn toàn tiêu tán.\n\nÔng chết không nhắm mắt.\n\nToàn trường kinh ngạc.\n\nHai tôn nhìn Phương Nguyên, không khỏi khó hiểu.\n\nBờ môi Lục Úy Nhân run rẩy, phá vỡ sự im lặng, hét to như muốn rách cuống họng: “Phương Nguyên, ngươi đang làm cái gì thế?”\n\n“Phương Nguyên tiên hữu, ngươi đây là...” Tròng mắt Thẩm Thương như muốn rớt ra ngoài.\n\nKhí Hải Lão Tổ lơ lửng bên cạnh Phương Nguyên, vẻ mặt cũng vô cùng cổ quái.\n\nBất kể ai cũng biết rõ, trong tình huống hai tôn không chút kiêng kỵ, Nhạc Thổ chính là hy vọng duy nhất bọn họ chống lại. Nhưng tự tay bóp chết hy vọng không phải là song tôn mà là Phương Nguyên.\n\nPhương Nguyên hắn điên rồi sao?\n\nLại làm ra chuyện như vậy?\n\nQuá làm loạn rồi!\n\n“Không ổn.” Cự Dương Tiên Tôn lẩm bẩm.\n\nTinh Túc Tiên Tôn hơi cau mày, trầm ngâm không nói.\n\nHai tôn nhìn Phương Nguyên ung dung thu thập thi thể Nhạc Thổ vào tiên khiếu Chí Tôn, đều cảm nhận được bầu không khí vi diệu nào đó.\n\n“Phương Nguyên tiên hữu, lần này làm sao mà kết thúc?” Thẩm Thương vội hỏi.\n\n“Không có Nhạc Thổ đại nhân, làm sao mà chống lại song tôn?” Lục Úy Nhân dậm chân, mở to mắt nhìn Phương Nguyên.\n\nPhương Nguyên cười nhạt: “Rất đơn giản, ta thành tôn thì không phải sẽ được sao?”\n\nNói xong, khí tức của hắn rốt cuộc không che giấu nữa mà lộ ra ngoài.\n\nTu vi Cửu chuyển.\n\nChỉ trong nháy mắt, chiến trường một lần nữa yên tĩnh lại.\n\n“Giả thần giả quỷ.” Tinh Túc Tiên Tôn hừ lạnh một tiếng, ánh sao như nước lưu chuyển phóng đến Phương Nguyên.\n\nPhương Nguyên thổ tức, khí triều lăn lộn, chống cự tinh quang.\n\nMột bên khác, Cự Dương Tiên Tôn đồng thời ra tay thăm dò, kim châm ngàn vạn giống như mưa to bắn xuống.\n\nPhương Nguyên đưa tay một cái, xích hà đầy trời, thiêu hủy kim châm.\n\nÁnh mắt hai tôn hơi co lại.\n\nLục Úy Nhân, Thẩm Thương, thậm chí Khí Hải Lão Tổ đều nghẹn họng nhìn trân trối.\n\nHai tôn điên cuồng tấn công, Phương Nguyên ngăn cản tất cả, thể hiện tu vi hàng thật giá thật của mình.\n\nHắn đã thật sự trở thành tôn giả?\n\nẦm ầm...\n\nSát chiêu Phương Nguyên huy sái, bức Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn phải rút lui.\n\n“Cuối cùng đã xảy ra chuyện gì?”\n\n“Phương Nguyên tiên hữu trở thành tôn giả khi nào?”\n\nLục Úy Nhân, Thẩm Thương nhìn Phương Nguyên đại chiến song tôn, biểu hiện rất phức tạp, vội hỏi thăm Khí Hải Lão Tổ."
}
