{
  "id": "chuong-2374-djay-la-cam-bay",
  "slug": "chuong-2374-djay-la-cam-bay",
  "title": "Chương 2374: Đây là cạm bẫy!",
  "order": 2374,
  "volume": "",
  "content": "Chương 2374: Đây là cạm bẫy!\n----------------------------\n\nQuân Thần Quang là cổ tiên Bát chuyển, vừa ngăn cản công kích điên cuồng của quần tiên Nam Cương vừa lui nhanh.\n\n“Ha ha ha, thân thủ các hạ rất tốt, nhưng nếu đã tới, cần chi phải đi nhanh như thế?” Tiếng cười ung dung của Phương Nguyên truyền đến tai Quân Thần Quang.\n\nTrong lòng Quân Thần Quang run lên, thất thanh kêu to: “Không được rồi.”\n\nLúc này, ông ta cảm nhận được một lực hút vô hình kéo ông ta lại, muốn kéo vào bên trong tiên khiếu của Phương Nguyên.\n\nChỉ trong nháy mắt, sự nghi ngờ trong lòng Quân Thần Quang đã hoàn toàn tiêu tán. Ông ta vững tin rằng đây chính là cạm bẫy của Phương Nguyên.\n\nQuân Thần Quang hét lớn một tiếng, không để ý dãy núi Ngũ Giới phản phệ, cuồng thúc sát chiêu tiên đạo chống lại lực hút vô hình Phương Nguyên đang thi triển trên người ông ta.\n\nChợt, Quân Thần Quang thi triển thủ đoạn đắc ý, thân hình hóa thành một luồng kỳ quang, muốn thoát khỏi chiến trận.\n\nTuy sát chiêu thành công, nhưng tốc độ sát chiêu bắn ra ngoài lại chậm chạp vô cùng, có thể so sánh với ốc sên hoặc rùa đen.\n\n“Đáng chết, đây chính là thủ đoạn Trụ đạo.” Quân Thần Quang chợt nhận ra, thủ đoạn Trụ đạo này đã khiến cho tốc độ của ông ta trở nên chậm chạp gấp trăm lần.\n\nTrong lòng Quân Thần Quang kinh hãi không thôi: “Ta là cổ tiên Bát chuyển, có được đạo ngân Bát chuyển, vì sao thời gian lại bị trì hoãn nhiều như thế? Thủ đoạn Trụ đạo của Phương Nguyên là cấp độ Bát chuyển, không giống như tin tức thu thập trước đó. Tại sao hắn làm được như vậy?”\n\n“Chuyện gì xảy ra thế?”\n\n“Ta trúng chiêu rồi.”\n\n“Thời gian vô cùng chậm, giống như rơi vào đống bùn nhão, mau nghĩ biện pháp đi.”\n\nTao ngộ tương tự như Quân Thần Quang còn có quần tiên Nam Cương gần đó.\n\n“Ha ha ha, các vị không mời mà đến, thịnh tình như thế, bản nhân tất nhiên phải hoàn trả gấp trăm lần.” Phương Nguyên nói xong, giáng xuống chiến trường.\n\nChỉ thấy một vị cổ tiên bạch y tung bay, gương mặt tuấn lãng, ánh mắt thâm thuý như đầm, rét lạnh như băng, tràn ngập sát ý kinh khủng.\n\nDung mạo như vậy, cổ tiên ở đây quá mức quen thuộc, thân hình chấn động, ai nấy cũng đều sợ hãi.\n\nTrong quần tiên Nam Cương càng có người kinh hô, đầu lưỡi run lên: “Là Phương Nguyên.”\n\nPhương Nguyên không để ý đến cổ tiên Thất chuyển Nam Cương, ánh mắt âm trầm nhìn Quân Thần Quang.\n\nSắc mặt Quân Thần Quang đỏ lên, dốc hết toàn lực giải quyết Trụ đạo trói buộc trên người. Thủ đoạn ông ta phong phú, hiệu quả dưới sự nỗ lực vô cùng nổi bật. Trói buộc Trụ đạo Phương Nguyên thi triển trên người ông ta càng lúc càng ít, tốc độ của Quân Thần Quang càng lúc càng nhanh hơn.\n\nPhương Nguyên mỉm cười, chậm rãi đưa tay trái ra.\n\nTay trái hắn trắng noãn, năm ngón tay dùng tư thái duyên dáng chậm rãi mở ra, giống như bạch liên nở rộ.\n\nKhí tức hồn đạo mênh mông đột nhiên bộc phát, trong nháy mắt co vào, ngưng tụ thành một hư ảnh chính giữa bàn tay trái Phương Nguyên.\n\nHư ảnh này sinh động như thật, chính là cốc Lạc Phách được thu nhỏ gấp vạn lần.\n\nHư ảnh cốc Lạc Phách tự quay. Năm ngón tay trái của Phương Nguyên bắt đầu co lại.\n\nTrong lòng Quân Thần Quang dâng lên sự báo động, một cảm giác nguy hiểm bao phủ toàn bộ tinh thần và thể xác của ông. Ông ta mở to hai mắt, khẩn trương vô cùng.\n\n“Đây là sát chiêu gì thế? Kinh khủng, quá kinh khủng. Cảm giác của ta tuyệt không sai. Nếu ta trúng chiêu này, nhất định sẽ không may. Trốn, khẳng định phải trốn, mau trốn đi.”\n\nMặt Quân Thần Quang đỏ bừng, cặp chân mày dài màu trắng vung lên, không còn phong thái đoạt người như trước đó.\n\nSát chiêu tiên đạo, Nhất Chiếu Dương Thần.\n\nÔng ta hét lớn một tiếng, ngang nhiên thi triển thủ đoạn mạnh nhất, cả người hóa thành một chùm sáng, ánh sáng vô lượng bộc phát, toàn bộ chiến trường giống như có thêm một mặt trời.\n\nÁnh sáng trắng cực nóng bắn ra uy năng vô tận. Đến chỗ nào, thủ đoạn Trụ đạo của Phương Nguyên băng tán đến đó.\n\nQuần tiên Nam Cương vừa mới thoát khốn, lại bị ánh sáng trắng chói mắt nuốt sạch.\n\nÁnh sáng trắng tràn ngập trên mỗi vùng núi mô phỏng bức tường ngăn giới. Dưới ánh sáng trắng cọ rửa, tất cả đều tiêu tán. Toàn bộ dãy núi Ngũ Giới bắt đầu run rẩy, nhất là khu vực chiến trường trung tâm, rất nhiều núi đá vỡ vụn sụp đổ.\n\nDư ba của ánh mặt trời còn xung kích đến những chiến trường khác.\n\nĐội ngũ Bát chuyển Nam Cương đang chiến đấu với Niên thú Thái cổ cũng bị quấy nhiễu nghiêm trọng.\n\n“Đây là cổ tiên Bát chuyển Trung Châu?”\n\n“Hừ, chỉ sợ là thành viên của Thiên Đình.”\n\nÁnh sáng tiêu tán, tầm mắt chính giữa chiến trường trở nên rõ ràng, đột nhiên có một vị cổ tiên Nam Cương kinh hô lên.\n\n“Khoan đã, tiên khiếu... là tiên khiếu cổ tiên tộc ta...”\n\n“Cái gì? Không phải tiên khiếu Phương Nguyên?” Mọi người nhất thời sợ hãi.\n\n“Đó là một cái bẫy.” Quân Thần Quang gào thét, tập trung tinh thần điên cuồng rút lui.\n\n“Muốn chạy trốn?” Phương Nguyên bỗng nhiên xuất hiện cách Quân Thần Quang không xa.\n\nÁnh mắt Quân Thần Quang bỗng nhiên co lại thành mũi kim, trừng mắt nhìn Phương Nguyên. Một lát sau, ông ta bỗng nhiên hiểu ra, Phương Nguyên mai phục cổ tiên Nam Cương, nói một cách chính xác hơn là đặc biệt nhắm vào thành viên Thiên Đình là ông ta.\n\n“Thì ra mục tiêu chân chính của ngươi là ta.”\n\n“Hừ, một chiêu kia của ngươi đã bại lộ, ta đã có đề phòng. Cái bẫy của ngươi đã sụp đổ, còn có thể câu thúc ta sao?”\n\n“Ngươi chỉ có tu vi Thất chuyển, còn ta là cổ tiên Bát chuyển, lại càng có viện binh Vệ Phong đang nhanh chóng chạy đến đây.”\n\n“Trừ phi đám cổ tiên Nam Cương này cùng một đám với ngươi, còn không, ngươi không giết được ta đâu.”\n\nQuân Thần Quang há miệng thở dốc, vô số quang mang trên thân giống như mặt nước lưu chuyển, phòng thủ bản thân vững như thành đồng.\n\nQuả nhiên, sau một khắc, quần tiên Nam Cương vội vàng ra tay.\n\nMục tiêu nhất trí, trực chỉ Phương Nguyên.\n\nVũ Dung là người đầu tiên ra tay. Trì Khúc Do, Thương Vô Giới theo sát đằng sau. Mặc cho Niên thú Thái cổ oanh kích bản thân cũng muốn đối phó Phương Nguyên. Sau đó còn có rất nhiều cổ tiên Nam Cương thi triển thủ đoạn tinh tuyệt.\n\nQuân Thần Quang cười ha hả: “Phương Nguyên, ma đầu kia, ngươi nhất định sẽ ác giả ác báo. Ngươi còn muốn giết ta? Hôm nay ngươi chết không thể nghi ngờ.”\n\n“Thật sao? Trong thời khắc nguy nạn, Phương Nguyên lại như mây trôi nước chảy, thậm chí khoé miệng còn hơi nhếch lên, lộ ra nụ cười trào phúng."
}
