{
  "id": "chuong-1206-luyen-co-ve-sau-2",
  "slug": "chuong-1206-luyen-co-ve-sau-2",
  "title": "Chương 1206: Luyện cổ về sau (2)",
  "order": 1206,
  "volume": "",
  "content": "Chương 1206: Luyện cổ về sau (2)\n--------------------------------\n\nRời khỏi thạch tổ, Phương Nguyên lại tiếp tục kiểm tra hai toà thạch tổ khác.\n\nTrong khoảng thời gian này, hai thạch tổ đều do Hắc Lâu Lan phụ trách.\n\nNàng thôi động tiên cổ Khí Lực, cung cấp nguyên liệu luyện cổ dư thừa cho Mao nhân. Rất nhiều cổ Khí Nang sau khi được luyện chế thì dùng để trang bị cho Đảm Thức cổ, bán cho các thế lực lớn nhỏ Trung Châu, hoặc bán vào Bảo Hoàng Thiên.\n\nBên trong hai thạch tổ, trên cơ bản mỗi phòng đều có một Mao nhân.\n\nLuyện chế cổ Khí Nang rất nguy hiểm, so với luyện chế cổ Tinh Niệm còn cao hơn nhiều. Vì sao thạch tổ vẫn còn giữ đủ quân số? Bởi vì Phương Nguyên đã điều một phần Mao nhân ở thạch tổ thứ hai đến bổ sung cho hai thạch tổ này.\n\nHiện tại, trọng điểm của Phương Nguyên chính là gia tăng buôn bán Đảm Thức cổ.\n\nTrong đại hội luyện cổ Trung Châu, Phương Nguyên và Phượng Kim Hoàng đánh cược, trước mặt mọi người định ra hiệp ước, từ nay về sau ưu tiên bán một lượng hàng lớn cho Linh Duyên Trai.\n\nCho nên, nhu cầu Đảm Thức cổ sẽ nhiều hơn, Phương Nguyên không thể không gia tăng sản xuất cổ Khí Nang.\n\nBên trong một thạch tổ, Phương Nguyên gặp Hắc Lâu Lan.\n\nHắc Lâu Lan cũng đã xem tin tình báo Trung Châu.\n\n“Chuyện mười đại cổ phái Trung Châu bí mật bắt giết Tống Tử Tinh, ngươi có nghe nói không?” Vừa thấy mặt, Hắc Lâu Lan liền hỏi Phương Nguyên.\n\nPhương Nguyên cười nhạt: “Đương nhiên là có nghe nói rồi. Chuyện này có thể giấu được phàm nhân, làm sao giấu được cổ tiên. Cho dù mười đại phái Trung Châu cố gắng che giấu, nhưng các cổ tiên khác ở Trung Châu tuyệt không cho rằng không có chuyện gì xảy ra. Bây giờ bọn họ còn đang nhìn mười đại cổ phái Trung Châu náo nhiệt kia kìa.”\n\n“Haiz!” Hắc Lâu Lan thở dài: “Cơ hội tốt như vậy lại bị chúng ta bỏ qua. Nếu có thể thừa cơ giết chết Tống Tử Tinh, nói không chừng phúc địa Tinh Tượng sẽ vào tay chúng ta.”\n\nPhương Nguyên im lặng một chút, sau đó lên tiếng: “Hắc Lâu Lan, ngươi mơ mộng quá rồi. Trung Châu không thể so với Bắc Nguyên. Ngươi và ta đều là cổ tiên Bắc Nguyên. Một khi ra tay, khí tức bộc lộ, nhất định sẽ bị người ta phát hiện. Hậu quả khi bại lộ thân phận khẳng định nghiêm trọng đến mức chúng ta không thể tiếp nhận. Tống Tử Tinh người này lại vô cùng giảo hoạt, am hiểu chạy trốn. Thủ đoạn trinh sát của chúng ta đều không làm gì được. Mười đại cổ phái Trung Châu cũng không phát hiện được hành tung của ông ta trong sơn mạch Chân Dương, chúng ta làm thế nào mà phát hiện ông ta được chứ?”\n\n“Ngươi nói đúng.” Hắc Lâu Lan thở dài một tiếng, rầu rĩ không vui đáp.\n\nTừ khi nàng bị Phương Nguyên “đánh” tỉnh, nàng đã ý thức được thiếu sót của mình.\n\nMấy ngày qua, nàng vẫn luôn suy nghĩ làm thế nào để kinh doanh, kiếm được tiền, chèo chống cho việc tu hành của mình, trở nên độc lập tự chủ.\n\nNhưng tiếc là, làm cái gì cũng không dễ dàng.\n\nHắc Lâu Lan muốn dựng nghiệp từ hai bàn tay trắng, làm lên từ con số không, nhất định phải tốn thời gian rất nhiều, trải qua ngăn trở mới có thể tạo dựng được.\n\nNhưng tạo ra được hạng mục kinh doanh rồi thì phải đứng trước cạnh tranh của thị trường. Rốt cuộc có thể kiếm được nhiều ít bao nhiêu thì phải xem tình huống cụ thể.\n\nHắc Lâu Lan khảo sát rất nhiều, sau đó thỉnh giáo Lê Sơn Tiên Tử, biết được nếu như nàng muốn phát triển từ con số không, thời gian ban đầu nhất định là phải lỗ vốn, giai đoạn giữa rất khó khăn, nếu giai đoạn sau kiếm được ít thì cũng không giải quyết được bao nhiêu.\n\nCũng không còn cách nào. Nàng là một trong thập tuyệt thể, có thập tuyệt tiên khiếu, tốc độ thời gian chảy rất nhanh, thiên kiếp địa tai phải chịu cũng mạnh hơn.\n\nSau khi Hắc Lâu Lan điều tra, nàng mới phát hiện, thích hợp với bản thân nhất cũng chỉ có bán Đảm Thức cổ. Người bán lũng đoạn thị trường, độc nhất vô nhị, hoặc giống như Phương Nguyên, cướp đoạt mấy chục hạng mục kinh doanh của Đông Phương tộc, như U Hỏa Long mãng, Trường Hận chu, long ngư... Những tư nguyên này đều đã được Đông Phương tộc kinh doanh rất khá. Phương Nguyên chỉ tiếp tay lựa chọn cái nào bán được mà thôi.\n\nSau khi phát hiện được điều này, mong muốn đoạt được phúc địa Tinh Tượng của Hắc Lâu Lan lại càng sâu.\n\nChỉ cần đạt được phúc địa Tinh Tượng, Hắc Lâu Lan có thể trong nháy mắt đứng vững gót chân, kế thừa sản nghiệp của Vạn Tượng Tinh Quân. Khi đó, nàng có thể tự cấp tự túc, thúc đẩy tu hành của bản thân.\n\nPhương Nguyên cũng không nói ra chuyện hắn đã trở thành chủ nhân phúc địa Tinh Tượng cho Hắc Lâu Lan biết.\n\nHắn muốn lưu lại thủ đoạn cho mình.\n\nMinh ước Tuyết Sơn có thời hạn. Hắc Lâu Lan tương lai là địch hay bạn cũng còn rất khó nói.\n\nĐương nhiên, nếu Hắc Lâu Lan phát hiện được điều này, chủ động hỏi Phương Nguyên. Phương Nguyên ngại minh ước Tuyết Sơn, không thể nói dối được. Cho dù có thể lựa chọn không trả lời, nhưng cứ như vậy cũng sẽ bị Hắc Lâu Lan tùy tiện chứng thực.\n\nCó thể giấu được bao lâu thì giấu.\n\nĐây là dự định của Phương Nguyên.\n\nSau khi Dư Mộc Xuẩn luyện thành tiên cổ, một đường bôn ba xâm nhập vào bên trong sơn mạch Chân Dương.\n\nÔng ta vận dụng sát chiêu tiên đạo che giấu hành tung.\n\nTrưa hôm nay, ông ta dừng lại trước một sơn cốc nhỏ không đáng chú ý.\n\nDư Mộc Xuẩn lấy ra một con cổ trùng Tín đạo, tiện tay ném về phía trước.\n\nCon cổ trùng đột nhiên biến mất, giống như tảng đá ném vào trong nước, không khí trước mắt dập dờn từng gợn sóng sau đó mở rộng, tạo thành một khe hở thật dài, lộ ra huyết quang bên trong.\n\nDư Mộc Xuẩn không chút do dự bước chân vào khe hở không gian.\n\nSau một khắc, ông ta đã tiến vào một không gian xa lạ.\n\nKhe hở không gian sau lưng đóng lại. Huyết quang tràn ngập tầm mắt Dư Mộc Xuẩn. Một đầm lầy u ám khí độc, rất nhiều thi thể nằm trong đầm lầy.\n\nMùi máu tanh nồng xông vào mũi, Dư Mộc Xuẩn không khỏi cau mày, lên tiếng: “Vận dụng nhiều huyết tế như thế, xem ra thương thế của ngươi rất nặng, Tống Tử Tinh.”\n\n“Khụ khụ, cũng không còn cách nào. Có thể trốn được một mạng đã là chuyện may mắn lắm rồi. Vào đi.” Từ sâu trong đầm lầy truyền đến âm thanh của Tống Tử Tinh.\n\nThân là cổ tiên Mao nhân, Dư Mộc Xuẩn lại có gút mắc rất sâu với đệ nhất cổ tiên Ma đạo Trung Châu. Hai bên dường như rất quen thuộc.\n\nDư Mộc Xuẩn bước vào chỗ sâu trong đầm lầy. Nơi này dường như không phải là lần đầu tiên ông ta đến.\n\nRốt cuộc, tại chính giữa huyết trì, ông ta nhìn thấy Tống Tử Tinh.\n\nTống Tử Tinh chỉ còn lại cái đầu và hơn phân nửa lồng ngực. Khi Dư Mộc Xuẩn đến, lúc này ông ta mới thò cái đầu từ trong ao máu ra.\n\nNhìn thấy Tống Tử Tinh, sắc mặt Dư Mộc Xuẩn trở nên nặng nề hơn: “Thương thế của ngươi như vậy, chỉ sợ khó mà tham gia vào đại kế sắp đến.”\n\n“Haha, chỉ là bỏ qua tính mệnh và tu vi mà thôi.” Biểu hiện của Tống Tử Tinh vô cùng lạnh nhạt, giọng điệu cũng cực kỳ thoải mái, nói sang chuyện khác: “Ngươi đã luyện ra được tiên cổ Luật đạo kia rồi chứ?”\n\n“Ừm, ta sử dụng đạo ngân thành công của truyền thừa Bất Bại, sau đó dùng phương pháp luyện cổ tự nhiên của ta, luyện cổ thành công là tất nhiên rồi. Nhưng đáng tiếc, nếu cho ta đủ thời gian, ta nhất định có thể nghiên cứu ra được rất nhiều thứ có giá trị từ đạo ngân thành công. Đạo ngân thành công trong truyền thừa Bất Bại khác với đạo ngân thành công khác. Nó cực kỳ sát với luyện đạo. Nếu ta có thể nghiên cứu ra nó, ta thậm chí có thể tự mình bố trí truyền thừa Bất Bại.”\n\nDư Mộc Xuẩn lắc đầu thở dài.\n\nNghe Dư Mộc Xuẩn thở dài, Tống Tử Tinh cũng thở dài: “Quan trọng nhất chính là thời gian. Nếu ta có đủ thời gian, ta cũng có thể khỏi hẳn, khôi phục lại chiến lực. Đáng tiếc thời gian quá gấp, vốn dự đoán còn có mười năm, không nghĩ đến nhất định phải hành động.”"
}
