{
  "id": "chuong-2907-phan-tich-so-doanh-2",
  "slug": "chuong-2907-phan-tich-so-doanh-2",
  "title": "Chương 2907: Phân tích Sở Doanh (2)",
  "order": 2907,
  "volume": "",
  "content": "Chương 2907: Phân tích Sở Doanh (2)\n-----------------------------------\n\nMiếu Minh Thần cười khổ: “Thật ra cũng không có cái gì để nói.”\n\nHắn ta nói lại những gì đã nói với Tằng Lạc Tử cho Thẩm Tòng Thanh nghe một lần.\n\nThẩm Đàm giận dữ: “Ngươi nói thật ra ngươi cái gì cũng không biết? Ngươi đang lừa gạt quỷ thần à? Hay cho rằng Thẩm gia chúng ta dễ lừa?”\n\nThẩm Tòng Thanh lại im lặng suy nghĩ.\n\nÔng ta cảm thấy Miếu Minh Thần rất có thể đang nói thật. Nếu nói dối, hành động thường không lừa gạt được người khác. Trên đường đến đây, mọi biểu hiện của Miếu Minh Thần đều được ông ta quan sát rất kỹ. Nhìn như vậy, cũng không giống là người biết rõ về cõi yên vui Thương Lam Long Kình này.\n\nQuỷ Thất Gia chen lời: “Mới nãy, chúng ta cũng đã phân tích một lần, cảm thấy Sở Doanh rất đáng nghi. Có khi nào hắn biết nội tình hay không?”\n\nTinh mang bùng lên trong mắt quần tiên.\n\nNhậm Tu Bình cười lạnh: “Lời này còn phải nói nữa sao? Trước đó hắn chủ động tìm chết, đến đây trước, thức tỉnh trước, sau đó dọn sạch tiên tài trên đảo tiếp dẫn. Nhìn tiếp bia công đức, điểm công đức của hắn đã gần một trăm. A!”\n\nNhậm Tu Bình im bặt.\n\nLúc này, ánh sáng trắng loé lên, Phương Nguyên một lần nữa được truyền tống trở về.\n\nNhiệm vụ của hắn đã hoàn thành, điểm cống đức của hắn vượt qua một trăm, là một trăm lẻ hai.\n\nQuần tiên tụ lại, nhìn Phương Nguyên dưới bia công đức. Vừa mới nhắc đến ngươi, ngươi đã xuất hiện.\n\nPhương Nguyên cũng liếc nhìn quần tiên. Chà, bầu không khí rất tốt.\n\nPhương Nguyên cũng hơi ngoài ý muốn nhưng cũng không lấy làm lạ.\n\nCổ tiên đều là nhân kiệt vạn người chọn một. Lòng dạ của bọn họ đương nhiên sắc bén, biết phân thì có hại, hợp tác thì mới có lợi. Chỉ cần Thẩm Tòng Thanh từ bỏ lòng kiêu ngạo, đám người Miếu Minh Thần lại có lo lắng trong tương lai, miễn cưỡng hợp tác cũng không có gì lạ.\n\nThẩm Đàm cười, chủ động bước đến, tiếp cận Phương Nguyên: “Sở Doanh huynh đệ.”\n\nY chủ động chào hỏi, thái độ nhiệt tình hơn so với Miếu Minh Thần nhiều.\n\nXét theo tình huống trước mắt, giá trị của Phương Nguyên cao hơn Miếu Minh Thần.\n\nNhưng y còn chưa kịp nói ra lời mời chào.\n\n“Biến.” Phương Nguyên nhìn Thẩm Đàm một chút, trực tiếp quay người.\n\nNụ cười trên gương mặt Thẩm Đàm cứng đờ, khoé mắt run rẩy, nộ khí dâng lên, đang muốn hét lớn, bả vai bị người ta đập vào.\n\nLà Thẩm Tòng Thanh.\n\nThẩm Đàm lập tức im lặng, không dám phát tác, cố nén nộ khí, trừng mắt với Phương Nguyên.\n\n“Tiểu huynh đệ!” Thẩm Tòng Thanh cười ha hả: “Chúng ta có thể hợp...”\n\n“Biến!” Phương Nguyên chỉ nói một chữ, giọng nói bình thản nhưng lại dứt khoát cắt ngang lời của Thẩm Tòng Thanh.\n\nToàn trường im lặng.\n\nHai mắt Thẩm Tòng Thanh mở lớn, nhất thời bị mắng đến ngây người.\n\nĐã bao lâu rồi chứ? Hình như chưa từng có ai mắng ông ta như thế.\n\nÔng ta là Thái thượng đại trưởng lão Thẩm gia, đại năng Bát chuyển Đông Hải, ai dám mắng ông ta trước mặt như thế?\n\nNgay cả người như Tống Khải Nguyên, cho dù có gì bẩn thỉu bên trong, nhưng vẫn phải duy trì phong độ lẫn nhau.\n\nNhưng Phương Nguyên lại mắng như thế.\n\nRất dứt khoát.\n\nĐám người Miếu Minh Thần khiếp sợ nhìn bóng lưng của Phương Nguyên.\n\n“Đây chính là cổ tiên Bát chuyển, Thái thượng đại trưởng lão Thẩm gia, ngươi có cần lỗ mãng như vậy hay không?”\n\n“Bây giờ ngươi không chịu thua, ba trăm ngày sau bị truyền tống ra ngoài, khi đó ngươi phải làm sao?”\n\nNhất thời, mọi người không biết nên bội phục dũng khí của Sở Doanh hay là chế nhạo hắn ngu xuẩn.\n\nSau khi Phương Nguyên mắng xong, hắn lập tức biến mất, một lần nữa xác nhận nhiệm vụ, được truyền tống ra ngoài.\n\nĐể lại một đám cổ tiên nhìn bia công đức đến ngẩn người.\n\nThẩm Tòng Thanh khẽ cười một tiếng, phá vỡ sự im lặng: “Sở Doanh này ngược lại rất can đảm. Lão phu cũng mong hắn sau khi ra ngoài cũng can đảm như vậy.”\n\nÔng ta mỉm cười, nhưng ánh mắt lại loé lên sự phẫn nộ, hiển nhiên là động sát cơ.\n\n“Miếu Minh Thần, Sở Doanh này rốt cuộc là nhân sĩ phương nào?” Thẩm Đàm quay người lại quát hỏi.\n\nThái độ của y hùng hổ dọa người, khiến đám người Quỷ Thất Gia hoàn toàn không cam lòng, nhìn y hằm hằm.\n\nMiếu Minh Thần thở dài một tiếng, giang hai tay nói: “Nếu như ta nói cho các ngươi biết, ta cũng không biết lai lịch của hắn, các ngươi có tin không?”\n\n“Ha ha.” Khoé miệng Thẩm Đàm co quắp lại, cười gượng hai tiếng, biểu hiện trên nét mặt nói rõ tất cả.\n\nNgươi đang lừa ai thế?\n\nNgươi không biết lai lịch của Sở Doanh, ngươi lại mời hắn tham gia tìm kiếm chân truyền Nhạc Thổ Tiên Tôn?\n\n“Sở Doanh ơi Sở Doanh, ta sắp bị ngươi hại chết rồi.” Miếu Minh Thần cười khổ trong lòng, nhưng cũng không cam chịu đi vào khuôn khổ, đá trái banh sang cho Nhậm Tu Bình.\n\n“Sở dĩ ta tin tưởng Sở Doanh còn không phải vì Nhậm Tu Bình sao? Nhậm huynh, huynh nói hai câu đi. Bây giờ che giấu có ích lợi gì đâu?”\n\nMột câu của Miếu Minh Thần khiến cho quần tiên đều tập trung ánh mắt nóng rực vào Nhậm Tu Bình.\n\nTâm Nhậm Tu Bình run lên, thừa nhận áp lực rất lớn, đành phải đem những gì mình biết nói ra.\n\nQuần tiên nhờ thế mới biết được đại khái ngọn nguồn.\n\nMiếu Minh Thần lại giải thích: “Thật ra, thời gian ta ở chung với Sở Doanh không dài. Ta cũng chỉ mời hắn tham gia một hội đấu giá mà thôi. Lúc đó, Đồng Hoạ, Thổ Đầu Đà cũng có mặt.”\n\nThẩm Tòng Thanh lại chuyển ánh mắt hỏi thăm lên người hai người này.\n\nĐồng Hoạ, Thổ Đầu Đà liên tiếp lên tiếng, nói ra những gì mình biết.\n\nThẩm Tòng Thanh nghe xong, lông mày cau chặt.\n\nTuy tin tức khá nhiều nhưng chẳng có cái nào hữu ích. Biết thì cũng đã biết, nhưng không biết vẫn còn không biết.\n\nKhông có dấu vết, không có chỗ để xuống tay.\n\n“Tên Sở Doanh này đúng là không đơn giản.” Thẩm Tòng Thanh dự cảm nhưng vẫn tự tin như cũ: “Nhưng hắn cũng chỉ là một cổ tiên Biến Hóa đạo Thất chuyển, tuyệt không phải đối thủ của ta.”"
}
