{
  "id": "chuong-905-bat-ti-tien-nhan-xuan-tinh-vu",
  "slug": "chuong-905-bat-ti-tien-nhan-xuan-tinh-vu",
  "title": "Chương 905: Bát Tí Tiên Nhân, Xuân Tinh Vũ",
  "order": 905,
  "volume": "",
  "content": "Chương 905: Bát Tí Tiên Nhân, Xuân Tinh Vũ\n------------------------------------------\n\nLoại cổ trùng này tản ra tinh quang xanh thẳm, là tiền đề để khai thông Tinh Môn.\n\nHắn dùng thần niệm lục soát, rất nhanh phát hiện một đoàn cổ Tinh Huỳnh với chừng ngàn con.\n\nMà người bán cổ Tinh Huỳnh này, Phương Nguyên cũng rất quen thuộc, là Vạn Tượng Tinh Quân lúc trước.\n\nVạn Tượng Tinh Quân dường như là cổ tiên Tinh đạo. Ông ta không chỉ bán cổ Tinh Huỳnh mà còn cổ Tinh Tiêu, cổ Tinh Hoả, cổ Lưu Tinh Thiên Vẫn, cổ Tinh Hà...\n\nRõ ràng, phúc địa của Vạn Tượng Tinh Quân thừa thãi phàm cổ Tinh đạo, cho nên ông ta bán cổ trùng này để kiếm thêm tiền.\n\nCho dù không phải cổ tiên Tinh đạo, cũng thường mua một số cổ trùng Tinh đạo để luyện cổ hoặc nghiên cứu sát chiêu.\n\n“Ngươi bán đám cổ Tinh Huỳnh này như thế nào?” Phương Nguyên dùng thần niệm thăm dò.\n\n“Xin hỏi các hạ xưng hô như thế nào, cần bao nhiêu cổ Tinh Huỳnh?” Mặc dù Vạn Tượng Tinh Quân không có mặt nhưng vẫn để lại một đám ý chí bên cạnh hàng hóa của mình.\n\nChỉ thấy bề ngoài của đám ý chí này rất cao cấp, tinh quang xán lạn, nhìn rất đẹp mắt. Nội tình Trí đạo Phương Nguyên nông cạn, cũng không nhận ra được điều gì.\n\n“Ngươi có thể gọi ta là Bát Tí Tiên Nhân. Ta muốn mua hết đám cổ Tinh Huỳnh này.” Phương Nguyên truyền niệm.\n\nPhương Nguyên dùng phúc địa của mình câu thông Bảo Hoàng Thiên, lại đổi một bộ cổ Thần Niệm, cổ Thông Thiên khác. Cho nên ý chí Vạn Tượng Tinh Quân không nhận ra Phương Nguyên chính là “Hồ Tiên” trước đây, chỉ xem hắn như người xa lạ.\n\nNhưng nghe giọng điệu của Phương Nguyên, dường như là một khách hàng lớn, ý chí Vạn Tượng Tinh Quân lập tức đon đả: “Cổ Tinh Huỳnh là cổ trùng Thượng cổ, bây giờ gần như đã tuyệt tích. Đám cổ Tinh Huỳnh của ta có chất lượng cao cấp, khoảng chừng một nghìn hai trăm con. Như vậy đi, ngươi trả bốn khối tiên nguyên thạch, ta bán sạch cho ngươi.”\n\nPhương Nguyên cười ha hả: “Ngươi đang lừa ta à? Đừng cho rằng ta không biết giá bán bình thường nhé. Ta cũng là do được người giới thiệu mới tìm đến ngươi. Cổ Tinh Huỳnh cũng không phải chỉ có mình nhà ngươi bán, còn có Diêu Quang tiên tử, Đế Uyên... Ta cũng có thể mua được cổ Tinh Huỳnh từ chỗ bọn họ.”\n\nPhương Nguyên đã từng sai Tiểu Hồ Tiên giao dịch với ba vị cổ tiên này. Không chỉ mua mười vạn cổ trùng Tinh Huỳnh, mà còn có cỏ Tinh Tiết. Về sau hắn mua tài liệu trồng cỏ Tinh Tiết từ ba người, tốn hao không ít.\n\nÝ chí Vạn Tượng Tinh Quân hơi giật mình, biết Phương Nguyên là người thạo mua hàng, lập tức thay đổi: “Hahah, vừa nãy chỉ nói đùa thôi mà. Xin Bát Tí đại tiên đừng xem là thật.”\n\nPhương Nguyên cắt ngang lời của ông ta, nói thẳng: “Ta ra giá hai khối tiên nguyên thạch, mua của ngươi một ngàn năm trăm con cổ Tinh Huỳnh.”\n\nÝ chí Vạn Tượng Tinh Quân lập tức từ chối: “Các hạ ép giá quá. Giá này vạn lần không bán được.”\n\nHai bên cò kè mặc cả, cuối cùng cả hai đều lui một bước, dùng ba khối tiên nguyên thạch để mua một nghìn hai trăm con cổ Tinh Huỳnh.\n\nPhương Nguyên mua cổ Tinh Huỳnh xong, cũng không lập tức rời đi, hỏi: “Ngươi có bán sát chiêu Tinh đạo không?”\n\n“Chẳng lẽ các hạ cũng là cổ tiên Tinh đạo? Hahaha, đương nhiên là bán rồi. Ngươi có thể xem qua, ta có ba sát chiêu Tinh đạo.”\n\nPhương Nguyên nhìn qua một phen.\n\nSát chiêu Tinh đạo đầu tiên có tên Tinh Giáp Xán Lạn, cần rất nhiều cổ Tinh Quang, một số cổ Khắc Tinh, một số cổ Tinh Thuẫn để tạo thành. Đây là sát chiêu phòng ngự. Khi sử dụng, trên người cổ tiên sẽ xuất hiện một bộ giáp trụ toàn thân.\n\nTinh Quang Xán Lạn.\n\nSát chiêu thứ hai có tên là Xuân Tinh Vũ, cần rất nhiều cổ Tinh Vũ, một số cổ Xuân Phong, một số cổ Tinh Nha. Khi sử dụng sẽ hình thành mưa nhỏ, phát ra tiếng soạt soạt, liên tục ba ngày ba đêm. Mưa này giống như mỡ, cung cấp dinh dưỡng dồi dào, tăng lớn sản lượng, dùng để vun trồng cây cối, là sát chiêu để phát triển phúc địa.\n\nSát chiêu thứ bà là Chui Tinh Thương Xoắn Ốc, tên cũng như ý nghĩa, là sát chiêu dùng để công phạt, cần một số cổ Loa Toàn Cốt Thương, một số cổ Tinh Hà, rất nhiều cổ Tinh Tiêu và cổ Lưu Tinh.\n\nNội dung sát chiêu này rất thú vị.\n\nSố lượng cổ trùng đều dùng chữ rất nhiều, một chút để khái quát, cũng không viết rõ con số là bao nhiêu. Đồng thời cũng không nói rõ làm sao để tạo dựng sát chiêu, dựa theo thứ tự nào để thôi động cổ trùng, dùng cổ trùng nào để phụ trợ...\n\nChỉ nói rõ tình huống đại khái, cần bao nhiêu cổ Ngũ chuyển, hiệu quả sát chiêu là gì.\n\nChỉ khi nào thật sự mua sát chiêu về, những nội dung này mới được thể hiện triệt để.\n\nÝ chí Vạn Tượng Tinh Quân hợp thời ra giá: “Sát chiêu Tinh Giáp Xán Lạn bán nửa khối tiên nguyên thạch. Sát chiêu Xuân Tinh Vũ là do bản thể của ta sáng tạo, trước mắt chỉ có một số vị cổ tiên mua, bởi vậy giá bán cao một chút, cần một khối rưỡi tiên nguyên thạch. Còn Chui Tinh Thương Xoắn Ốc thì phải là một khối tiên nguyên thạch.”\n\nSát chiêu dựa theo trình độ khan hiếm, uy lực lớn nhỏ, di chứng, khả năng bị nhằm vào, tổ hợp cổ trùng sát chiêu... giá cả cũng có sự khác nhau, nhưng có một điểm giống là giá không hề rẻ.\n\nBên trong Bảo Hoàng Thiên, giá cả sát chiêu phàm đạo bình thường còn cao hơn cả bí phương phàm cổ cùng cấp độ. Nhưng cao đến cấp độ Lục chuyển, giá sát chiêu tiên đạo còn thấp hơn cổ phương tiên cổ.\n\nSát chiêu Tinh Giáp Xán Lạn, cho dù Phương Nguyên không phải cổ tiên Tinh đạo cũng biết được, đây là mặt hàng đã nát. Chào giá nửa khối tiên nguyên thạch hơi bị cao.\n\nPhương Nguyên vốn định mua một sát chiêu Tinh đạo có tính công phạt. Hắn nhớ có một sát chiêu phàm đạo tên là Hàn Băng Tinh Trần. Phạm vi công kích của sát chiêu này rất lớn, tổ hợp cổ trùng Tinh đạo vô cùng phổ biến, hiệu quả đối địch lại xuất sắc, phát ra bụi sao, có tác dụng xuyên thủng phòng ngự. Cho dù không xuyên thủng được phòng ngự, dính trên người địch nhân cũng có thể phát ra hàn khí, khiến cho địch nhân hành động chậm chạp.\n\nVề phần sát chiêu Chui Tinh Thương Xoắn Ốc mà Vạn Tượng Tinh Quân bán, Phương Nguyên còn chưa nghe qua.\n\nĐiều này có nghĩa giá của sát chiêu công phạt này cũng không cao.\n\nNăm trăm năm kiếp trước, trong cuộc hỗn chiến ngũ vực, chiến tranh đã đào thải cơ chế mục nát, thôi hóa và sinh ra nhiều sinh vật mới hơn.\n\nPhương Nguyên không nhớ Chui Tinh Thương Xoắn Ốc, chứng tỏ nó không xuất sắc, thậm chí đã sớm bị đào thải. Sát chiêu mà bị đào thải, khuyết điểm nhất định sẽ rất nhiều.\n\nNgược lại, sát chiêu Xuân Tinh Vũ khiến hai mắt Phương Nguyên phải tỏa sáng.\n\nĐây xem như là thu hoạch ngoài ý muốn.\n\nPhương Nguyên nghĩ đến cỏ Tinh Tiết. Cỏ Tinh Tiết là thức ăn của đàn trùng Tinh Huỳnh, cũng là nhà của chúng. Đàn trùng Tinh Huỳnh càng lớn mạnh, càng có thể thúc đẩy sinh trưởng ra cổ Tinh Huỳnh. Nhu cầu của Phương Nguyên đối với cổ Tinh Huỳnh chắc sẽ phải tiếp tục một thời gian rất lâu.\n\nCho nên, hắn cần sát chiêu này.\n\nPhương Nguyên nhìn sát chiêu Xuân Tinh Vũ hai lần.\n\nHắn phát hiện một vấn đề.\n\nBên trong tổ hợp cổ trùng sát chiêu Xuân Tinh Vũ có một loại cổ trùng Tinh đạo tên là cổ Tinh Mầm. Đây là loại cổ tiêu hao.\n\nPhương Nguyên chưa từng nghe nói qua loại cổ này. Đây là lần đầu tiên hắn nhìn thấy.\n\nPhương Nguyên suy nghĩ một chút, rất nhanh hiểu được đây là tính toán của Vạn Tượng Tinh Quân.\n\nCổ tiên mua sát chiêu Xuân Tinh Vũ, sau mỗi lần sử dụng đều phải tiêu hao cổ Tinh Mầm. Loại cổ Tinh Mầm này chỉ có Vạn Tượng Tinh Quân bán mà thôi.\n\nVạn Tượng Tinh Quân đem sát chiêu sử dụng duy nhất một lần này biến thành một đợt giao dịch không ngừng.\n\nPhương Nguyên thăm dò: “Ta trả hai khối tiên nguyên thạch mua sát chiêu Xuân Tinh Vũ của ngươi, còn có cổ phương cổ Tinh Mầm.”\n\nCổ Tinh Mầm là cổ trùng Tam chuyển. Bí phương phàm cổ này giá nửa khối tiên nguyên thạch có thể nói là cực cao rồi."
}
