{
  "id": "chuong-3382-sung-bai-phuong-nguyen-1",
  "slug": "chuong-3382-sung-bai-phuong-nguyen-1",
  "title": "Chương 3382: Sùng bái Phương Nguyên (1)",
  "order": 3382,
  "volume": "",
  "content": "Chương 3382: Sùng bái Phương Nguyên (1)\n---------------------------------------\n\nTrước khi đi, Chu Toàn nhắc nhở: “Tộc trưởng đại nhân bồi thường gấp đôi cũng chỉ làm dịu ý kiến và thái độ của công chúng, trị ngọn không trị được tận gốc. Nút thắt ở chỗ này nằm ở hàng giả. Tra được đầu nguồn của nó, bóp chết nó là việc đầu tiên. Nhanh chóng dò xét ra hàng giả còn tồn ở thị trường, đây là điểm thứ hai. Giải quyết hai điểm này mới có thể được xem là đột phá khốn cục.”\n\nĐêm đã khuya.\n\nTrong sương phòng sát vách, tiểu Lan, tiểu Điệp đều đã ngủ say.\n\nThương Tâm Từ nhìn một đống cổ giả trên bàn, gương mặt bao phủ sự ưu sầu.\n\nNàng cười khổ trong lòng.\n\nVì không muốn để người bên cạnh lo lắng, trên vai lại gánh trách nhiệm Tộc trưởng, Thương Tâm Từ bình thường đều ung dung tự tin. Chỉ khi nào ở một mình, nàng mới thể hiện cảm xúc thật sự của mình.\n\nLúc này, nàng giống như một đóa hoa trong gió, tiều tụy khiến người ta đau lòng.\n\nĐối mặt với đống cổ giả trước mặt, nàng không có biện pháp. Trên thực tế, có thể đi đến bước này, Thương Tâm Từ đã dốc hết toàn lực.\n\nTrong đêm yên tĩnh, nàng phát ra tiếng thở dài bất đắc dĩ.\n\n“Tộc trưởng cớ gì phải thở dài?” Bên trong cổ giả bỗng nhiên sáng lên một vầng sáng, nhanh chóng ngưng tụ hình ảnh của một ông cụ.\n\nGương mặt Thương Tâm Từ hiện lên sự kinh ngạc. Ông cụ này chính là ông cụ đã yêu cầu bồi thường trong cửa hàng vào ban ngày.\n\nNhìn hình ảnh ông cụ, trong nháy mắt Thương Tâm Từ nghĩ đến rất nhiều chuyện.\n\nThực lực của ông cụ thần bí rất mạnh, tiềm phục bên trong cổ trùng, Thương Tâm Từ hoàn toàn không thể nào phát hiện.\n\nÝ đồ của ông ta đến đây rất khó lường, có thể là thiện ý, cũng có thể là ác ý. Thậm chí ông ta rất có thể là hung thủ của vụ cổ giả lần này, hoặc là một mưu kế do Thương Nhai Tí bố trí.\n\nNhưng Thương Tâm Từ lại càng muốn tin tưởng ông cụ thần bí này đến là mang theo thiện ý.\n\nThương Tâm Từ trịnh trọng nói: “Vừa nãy ta thở dài là vì đám người Thương Nhai Tí tranh đoạt tiên duyên, muốn kéo ta xuống vị trí Tộc trưởng. Nhưng bọn họ xưa nay không bận tâm đến những âm mưu ám toán sẽ mang đến bao nhiêu tổn thất và thống khổ cho người khác. Thậm chí, bọn họ còn ném danh dự của toàn bộ Thương gia sang một bên mà không quan tâm, chỉ biết cho chính mình mà thôi.”\n\n“Nhưng ta hiểu được sự lựa chọn của bọn họ. Ai mà không muốn trở thành cổ tiên, hái trăng bắt sao chứ? Nhưng trở thành cổ tiên nhất định phải xem thương sinh là kiến hôi sao? Chẳng lẽ không còn phương thức ôn hoà nào để xử lý à?”\n\nÔng cụ nghe xong, thở dài một tiếng: “Thương Tâm Từ ơi Thương Tâm Từ, lão hủ ở núi Thương Lượng đã nhiều năm. Lão hủ tin tưởng những lời nói của ngươi xuất phát từ tâm can của ngươi. Đó chính là lý do mà ta trợ giúp ngươi.”\n\nThương Tâm Từ làm lễ thật sâu, gương mặt vẫn không hề có chút kích động: “Xin hỏi tôn tính đại danh của tiền bối?”\n\nÔng cụ cười khổ: “Lão hủ chẳng qua chỉ là một người cùng đường mạt lộ, khó mà công khai lộ diện. Ta biết ngươi hoài nghi ta, nhưng ta giúp ngươi là xuất phát từ ý tốt. Người như ngươi đáng cho lão hủ phải hỗ trợ. Ngươi đảm nhiệm chức Tộc trưởng nhiều năm, cũng biết làm thế nào để tin tưởng một người, không phải nghe người đó nói cái gì mà là nhìn người đó làm cái gì.”\n\nThương Tâm Từ gật đầu: “Xin tiền bối chỉ giáo, vãn bối xin rửa tai lắng nghe.”\n\nÔng cụ nói: “Lão hủ biết lai lịch của kẻ đã làm cổ giả, cũng biết trụ sở của gã. Gã họ Phong tên Thiên Ngữ, được Nhị ca của ngươi là Thương Nhai Tí tận lực kết bạn, dùng lợi ích thật lớn để gã ra tay.”\n\n“Phong Thiên Ngữ?” Ánh mắt Thương Tâm Từ loé lên: “Ta biết người này. Gã xuất thân Chính đạo, là Thiếu tộc trưởng một sơn trại. Tạo nghệ luyện đạo của gã rất thâm hậu, là Đại sư Luyện đạo, có được tu vi Tứ chuyển. Khi gã còn tu vi Tam chuyển, đã từng luyện ra được cổ trùng Ngũ chuyển. Cho dù con cổ trùng này chỉ sống được nửa ngày, nhưng cũng đủ khiến cho danh tiếng Phong Thiên Ngữ vang xa. Điều đáng tiếc là, gia tộc của gã bại trận trong cuộc tranh đấu, sơn trại bị hủy diệt. Gã từ một Thiếu tộc trưởng biến thành tán tu.”\n\nThương Tâm Từ là Tộc trưởng Thương gia, đối với tin tức giới cổ sư Nam Cương nắm rõ trong lòng bàn tay.\n\nLão giả gật đầu: \"Tu vi của Phong Thiên Ngữ đã đạt đến Ngũ chuyển. Chỉ là gã giữ kín không nói, chỉ dùng tu vi Tứ chuyển để gặp người. Ở đây lão hủ có một cách, có thể giúp ngươi khiến gã tin phục, về sau sẽ trung thành tuyệt đối với ngươi, ngươi muốn sử dụng sao cũng được.”\n\nThương Tâm Từ không khỏi hiếu kỳ.\n\nTu vi của Phong Thiên Ngữ đã là Ngũ chuyển, ngang bằng với Thương Tâm Từ, lại là Đại sư Luyện đạo, rất nổi tiếng ở Nam Cương. Người này đi đến đâu nhất định sẽ được lễ ngộ đến đó. Nếu bây giờ gã muốn trùng kiến gia tộc, tất nhiên có thể, sau đó trở thành Tộc trưởng sơn trại, là lãnh tụ Chính đạo một phương trong giới cổ sư.\n\nNgười như thế, làm sao tùy tiện tin phục được?\n\nÔng cụ cũng không thừa nước đục thả câu, trực tiếp truyền lại phương pháp cụ thể cho Thương Tâm Từ.\n\nThương Tâm Từ hơi biến sắc: “Tiền bối muốn vãn bối đi gạt Phong Thiên Ngữ?”\n\nÔng cụ cười nói: “Cũng không nói là lừa gạt. Dù sao ngươi và Phương Nguyên đích thật là người quen cũ. Đương nhiên, nghiêm túc mà nói, cái này đích thật là lừa gạt. Nhưng Thương Tâm Từ, ngươi lừa một người nhưng lại cứu vô số người, ngươi làm hay không làm? Bây giờ ngươi không có biện pháp nào khác, huống hồ Phong Thiên Ngữ là hung thủ thứ nhất trong vụ án cổ giả.”\n\nÝ cười trên mặt ông cụ càng lúc càng đậm: “Ở trên đời này, muốn làm người xấu không dễ, muốn làm người tốt lại càng không dễ. Bởi vì người tốt phải chiến thắng người xấu, đồng thời còn phải giữ vững đạo đức và lương tri. Thương Tâm Từ, lão hủ chỉ cung cấp cho ngươi một phương pháp, cụ thể ngươi muốn làm như thế nào, đều do tâm ý của ngươi.”"
}
