{
  "id": "chuong-2189-lac-anh-quan-chien-djau-than-cung-2",
  "slug": "chuong-2189-lac-anh-quan-chien-djau-than-cung-2",
  "title": "Chương 2189: Lạc Anh quán chiến Đậu Thần Cung (2)",
  "order": 2189,
  "volume": "",
  "content": "Chương 2189: Lạc Anh quán chiến Đậu Thần Cung (2)\n-------------------------------------------------\n\nLúc trước, Phòng An Lôi dùng Kính Hoa tạm đánh lui Đậu Thần Cung, Ưng Cơ, sau đó dùng hoa quỳnh trì hoãn nguy cơ nhện bay. Lúc này, sắc mặt nàng ta trắng bệch, biểu hiện có chút hoảng hốt. Hiển nhiên, nàng ta thôi động hai sát chiêu này liên tục, cái giá bỏ ra không chỉ tiên nguyên không.\n\nUy lực của hai sát chiêu này không tầm thường. Mặc dù chỉ có Thất chuyển, nhưng do Lạc Anh quán phát ra, lại có phong thái của Bát chuyển. Nhất là nhện bay lại là Hồn thú Thái cổ.\n\nChỉ là uy lực càng lớn, thôi động sát chiêu phải bỏ ra cái giá càng lớn. Mắt Phương Nguyên sáng như đuốc, nhẹ nhàng quét qua, cũng cảm giác được thọ nguyên của Phòng An Lôi dường như đã được bồi vào.\n\n“Lạc Anh quán của ta đã là cực phẩm trong tiên cổ ốc Thất chuyển, nhưng đồng thời đối phó với hai con Hồn thú Thái cổ, Đậu Thần Cung, còn có hai vị cổ tiên Ma đạo Thất chuyển, đúng là quá miễn cưỡng. Trước mắt, cho dù ta dốc hết toàn lực cũng chỉ trì hoãn sát cơ mà thôi.”\n\nTrong lòng Phòng An Lôi nhảy loạn. Nàng ta không khỏi nhìn Phương Nguyên, nghĩ thầm: “Người này quả nhiên thủ đoạn phi phàm. Áp lực mà hắn ta gặp còn muốn lớn hơn cả ta. Đồng thời trước thời khắc nghìn cân treo sợi tóc, sinh tử tồn vong, lại có thể nhanh như chớp nghĩ ra được biện pháp tránh thoát. Theo cục diện trước mắt, ta còn phải ỷ lại người này. Nếu không, ta sẽ không chịu đựng nổi nữa.”\n\nNghĩ đến đây, Phòng An Lôi chủ động sử dụng thủ đoạn truyền tin tức cho Phương Nguyên.\n\nLúc này, nàng ta rất bận, hoàn toàn không có thời gian nói chuyện, chỉ có thể câu thông với Phương Nguyên như vậy.\n\nPhương Nguyên nhận được tin, biết Phòng An Lôi muốn chính thức liên minh với mình cùng đối kháng cường địch bên ngoài.\n\nPhòng An Lôi giải thích lợi và hại. Tình huống trước mắt, hai bên phải chân thành hợp tác mới có thể kéo dài sát cơ, chờ Phòng gia đến trợ giúp.\n\nPhòng An Lôi cảm thấy Phương Nguyên không có năng lực chạy trốn, nhưng trên thực tế, Phương Nguyên không những có, mà chỉ cần hắn thôi động Ấn Hộ Thân Nghịch Lưu, hắn còn có thể chiến một trận.\n\nNhưng lúc này, Phương Nguyên lựa chọn lưu lại, đơn giản chỉ muốn tiếp xúc với Phòng gia, thành lập quan hệ, thuận tiện cho hắn sắp xếp chiến lực trong tương lai.\n\n“Ta có thể đào thoát, còn Phòng An Lôi thì không thể. Bởi vậy, điều kiện minh ước ưu việt. Ta đúng là phải cảm ơn cường địch đã mai phục. Nếu không nhờ bọn họ, ta và Phòng gia sẽ không dễ dàng kết minh như thế, đồng thời điều kiện còn quá rộng rãi.”\n\nVốn, Phòng gia đã đưa ra một điều kiện hợp tác là đá Vô Thường. Minh ước hiện tại vẫn bao gồm điểm này như cũ.\n\nMặc dù đã phát hiện Đậu Thần Cung, đá Vô Thường chẳng qua chỉ là ngụy trang, nhưng đây chính là chỗ cao minh của Phòng An Lôi, vẫn giữ lại điều kiện này.\n\nNgoại trừ tiên cổ Lục chuyển làm thù lao, Phòng An Lôi còn hứa hẹn cho Phương Nguyên không ít tiên tài.\n\n“Tiên cổ Lục chuyển không có quá nhiều tác dụng đối với ta, nhưng lúc này ta đưa ra yêu cầu tiên cổ Thất chuyển thì có vẻ quá áp chế. Hơn nữa tiên cổ là duy nhất, Phòng An Lôi chưa chắc có thể đại diện cho Phòng gia đáp ứng ta. Cũng được, việc này đã là cơ hội tốt, không cần thiết phải tham lam, hăng quá hóa dở.”\n\nPhương Nguyên nghĩ đến chiến lược của mình, tâm tư đã định, nhanh chóng đồng ý với Phòng An Lôi: “Vậy thì chúng ta kết minh.”\n\nSuy nghĩ của hắn dâng trào nhưng trên thực tế chỉ tốn thời gian trong một cái chớp mắt.\n\nPhòng An Lôi vui mừng. Trước đó nàng ta còn lo lắng Phương Nguyên tự phụ và nghi ngờ. Bây giờ nhìn thấy Phương Nguyên chỉ trong nháy mắt đã đưa ra quyết định, không khỏi thầm khen trong lòng: “Toán Bất Tẫn này không hổ danh là người tài ba Trí đạo. Khi cần quyết đoán thì sẽ quyết đoán, thức thời, anh minh, quả quyết.”\n\nLần này Phòng gia tiếp xúc với Phương Nguyên, tất nhiên đã sớm chuẩn bị tiên cổ và thủ đoạn. Hai bên cũng đã định ra minh ước.\n\nNhưng lúc này, Lạc Anh quán đã bị bao vây.\n\nOành.\n\nĐậu Thần Cung hung hăng đụng vào. Lạc Anh quán bị cường địch khác chặn đường, né tránh không kịp, như lưu tinh rơi xuống đất.\n\n“Giết! Giết! Giết.” Bên trong Đậu Thần Cung, tiếng Hồn thú Thái cổ Thanh Cừu gào thét, khoái cảm báo thù tràn ngập toàn thân. Thanh mang chung quanh nó đã ngưng tụ như vậy, giống như mũi tên cắm lên người nó, nhưng nó không hề có chút cảm giác nào.\n\nLạc Anh quán rốt cuộc không bằng Đậu Thần Cung. Bị va chạm như vậy, lập tức trên vách tường phía Tây bị thủng một lỗ lớn.\n\nThanh Cừu mang theo hận, Đậu Thần Cung một lần nữa đánh tới.\n\nCùng lúc đó, con nhện bay rốt cuộc cũng chui qua được mặt ngoài của Lạc Anh quán. Tình thế của Phòng gia vô cùng nguy cấp.\n\nTrong thời khắc quan trọng, Phòng An Lôi thét dài, thi triển thủ đoạn mạnh nhất.\n\nSát chiêu tiên đạo Không Cốc U Lan.\n\nToàn bộ tiên cổ ốc vì thế mà bắt đầu thu nhỏ kịch liệt. Chỉ trong mấy cái nháy mắt, nó đã thu nhỏ lại bằng món đồ chơi bỏ túi.\n\nSo với cái hố vừa nãy hình thành trên sa mạc, Lạc Anh quán lúc này giống như hồ nước và cá con.\n\nĐồng thời, mặt ngoài Lạc Anh quán bỗng nhiên toát ra vô số cánh hoa dài nhỏ, hình thành từng đóa u lan, hương khí mờ mịt tản ra.\n\nĐậu Thần Cung đánh tới, rõ ràng Lạc Anh quán đang ở trước mắt nhưng thực tế lại phải vượt qua một khoảng cách rất dài.\n\nTiên cổ ốc Bát chuyển đã như vậy, Ưng Cơ và Hồn thú Thái cổ rắn đen hai cánh cũng như thế.\n\nKhông gian bị khuếch trương, kéo dài vô số lần.\n\nHai mắt Phòng An Lôi nhắm nghiền, mồ hôi chảy ròng ròng trên gương mặt, sắc mặt trắng bệch, cố gắng duy trì sát chiêu.\n\n“Diệu thay. Để ta đối phó con nhện kia cho.” Phương Nguyên khen lớn một tiếng, từ trong lỗ thủng chui ra, đi vòng quanh, sau đó đến trước mặt con nhện bay.\n\nDưới Không Cốc U Lan, Phương Nguyên tạm thời an toàn, không cần thiết phải thi triển Ấn Hộ Thân Nghịch Lưu.\n\nTiên cổ ốc không giống Thượng cổ chiến trận. Bên trong tiên cổ ốc, Phương Nguyên không cách nào phát huy thủ đoạn, chỉ có thể là quần chúng đứng xem. Chỉ có bên ngoài hắn mới có thể hành động."
}
