{
  "id": "chuong-2298-loi-quy-chan-quan-chet",
  "slug": "chuong-2298-loi-quy-chan-quan-chet",
  "title": "Chương 2298: Lôi Quỷ Chân Quân chết",
  "order": 2298,
  "volume": "",
  "content": "Chương 2298: Lôi Quỷ Chân Quân chết\n-----------------------------------\n\nCổ tiên dị nhân ba tộc không khỏi thán phục. Phương Nguyên cau mày, nói với Địa linh Lang Gia: “Thái thượng đại trưởng lão, các người toàn lực xuất thủ, mặc dù thế công mạnh nhưng không cách nào giải quyết dứt khoát. Tứ Hải Giai Chuẩn càng không thể kéo dài, thời gian có hạn, còn có thủ đoạn gì thì lấy ra, không cần tiếp tục nữa...”\n\n“Ta biết rồi, ngươi im đi.” Địa linh Lang Gia gầm thét, hai mắt sung huyết, nhe răng trợn mắt, trong lòng nôn nóng bất an.\n\nTrong trận chiến lúc này, mặc dù lão chiếm ưu thế, nhưng bốn cổ tiên Thiên Đình làm sao cũng không giết chết được, giống như đá ngầm trên bờ biển, mặc cho thủy triều đánh vào như thế nào cũng lù lù bất động.\n\nMười hô hấp đã qua, mặc dù cự nhân màu bạc bộc phát thế công trước nay chưa từng có, nhưng bốn vị cổ tiên Thiên Đình vẫn khoẻ mạnh như cũ, còn nước biển bên trong phúc địa Lang Gia đã hoàn toàn khô cạn, một giọt cũng không còn, lộ ra thềm lục địa khó coi bên dưới.\n\n“Chúng ta đánh lại thôi.” Lôi Quỷ Chân Quân hít sâu một hơi, nhe răng cười, toàn thân trên dưới bắt đầu ngưng tụ chiến giáp đen nhánh.\n\n“Không hổ danh là di địa của Trường Mao Lão Tổ.” Trần Y than thở, trị liệu cho mình, thương thế nhanh chóng hồi phục.\n\nNội tình cổ tiên Thiên Đình hùng hậu, đứng vững trước công kích của cự nhân màu bạc, chỉ bị chút vết thương nhỏ.\n\n“Là các ngươi bức ta đó, là các ngươi bức ta đó.” Nhìn cổ tiên Thiên Đình lấn đến gần, Địa linh Lang Gia bỗng điên cuồng gào lên: “Tới đi, chán sống thì tới đi.”\n\nTứ Hải Giai Chuẩn không cách nào khắc địch, Địa linh Lang Gia lại ngang nhiên đánh ra một lá bài tẩy khác.\n\nẦm ầm.\n\nMột tiếng sấm vang, hồng quang bỗng nhiên bùng lên, trong nháy mắt bao trùm toàn bộ phúc địa Lang Gia.\n\n“Đây là...” Bốn vị cổ tiên Thiên Đình không khỏi biến sắc, kinh hãi vô cùng. Mặc kệ là Tử Vi Tiên Tử bày mưu nghĩ kế hay là Lôi Quỷ Chân Quân Tỉnh Lan đã từng chiến qua U Hồn Ma Tôn, hay là Trần Y đã từng quyền cao chức trọng, chấp chưởng một phái, hoặc Phượng Cửu Ca kinh tài tuyệt diễm đều không bình tĩnh nổi.\n\nPhương Nguyên cũng ngây người, trong đầu hiện lên một hình ảnh, bật thốt: “Thâu Sinh?”\n\nCác cổ tiên Mao nhân khác thì hoàn toàn không biết gì. Bọn họ cũng không biết lá bài tẩy là gì. Địa linh Lang Gia kinh ngạc nhìn Phương Nguyên: “Không sai, đây chính là tiên cổ Thâu Sinh Bát chuyển của Đạo Thiên Ma Tôn khi còn sống. Ngươi cũng biết sao?”\n\nPhương Nguyên chấn động trong lòng. Trong tay Địa linh Lang Gia lại có tiên cổ Thâu Sinh.\n\nPhương Nguyên biết tiên cổ Thâu Sinh, chính là bên trong mộng cảnh Đạo Thiên. Không nghĩ đến Đạo Thiên Ma Tôn đã tặng cho Trường Mao Lão Tổ con tiên cổ này.\n\nPhòng ngự.\n\nBốn vị cổ tiên Thiên Đình dốc hết sức phòng ngự, bảo vệ bản thân.\n\nLúc này, trong lòng bọn họ vô cùng khẩn trương, khẩn trương còn gấp trăm ngàn lần lúc trước.\n\nBởi vì bọn họ cũng nhận ra đây chính là hồng quang do tiên cổ Thâu Sinh tản ra.\n\nSau một khắc, hồng quang xưng trời triệt địa bỗng nhiên co vào, giống như ngàn vạn mũi tên bắn ra sau, đảo ngược thời gian, trở lại trên dây.\n\nHồng quang mang đi không phải cái gì khác, chính là tuổi thọ của tất cả sinh mạng.\n\nTrong chớp mắt, Phượng Cửu Ca từ một người đàn ông tuấn lãng biến thành tóc trắng da mồi.\n\nTử Vi Tiên Tử phun ra một ngụm máu tươi, gương mặt toàn là vết nhăn.\n\nTrần Y cũng chật vật vô cùng, mái tóc xanh đứt thành từng khúc bay bốn phía.\n\nCòn Lôi Quỷ Chân Quân thì ôm ngực. Vốn nàng đang có diện mạo của một thiếu nữ, kiều nộn như hoa. Sau khi hồng quang thu về, nàng đã biến thành một bà lão, tóc trắng xoá, mắt mờ, suy yếu vô cùng, hô hấp khó khăn, miệng đã không còn mấy cái răng.\n\n“Tốt.” Nhìn thấy cảnh tượng này, Phương Nguyên vui mừng vô cùng.\n\nMặc dù cổ tiên Thiên Đình cường đại, nhưng đa số bọn họ đều ngủ say trong tiên mộ, không phải vạn bất đắc dĩ, bọn họ tuyệt không thức tỉnh. Bởi vì bọn họ gần như đã dùng hết phương pháp duyên thọ, tuổi thọ bản thân có hạn, sống không được bao lâu thì sẽ chết già.\n\nBây giờ Địa linh Lang Gia lợi dụng tiên cổ Thâu Sinh, quả thật đã chiếu chuẩn nhược điểm này, giết chết bốn vị cổ tiên Thiên Đình, bắt lấy mệnh môn bọn họ.\n\n“Nhưng Địa linh Lang Gia chỉ thôi động tiên cổ Thâu Sinh, không phải sát chiêu, hiệu quả đơn nhất. Cổ tiên Thiên Đình trong lúc cấp thiết đã thúc giục thủ đoạn có công năng phòng ngự, chỉ là không thể phòng ngự toàn bộ.”\n\n“Còn nữa, tiên cổ Thâu Sinh cũng địch ta không phân. Lần này, ngay cả cổ tiên bên trong cự nhân màu bạc cũng trúng chiêu.” Phương Nguyên nhìn mình. Hắn cũng đã tóc bạc đầy đầu, già nua không chịu nổi.\n\nNhưng không sao. Hắn có Thọ cổ bốn nghìn năm. Dùng thêm vài con, có thể khôi phục lại diện mạo thiếu niên.\n\nVề phần cổ tiên dị nhân, tuổi thọ của bọn họ nhiều hơn Nhân tộc nhiều. Cho dù không có pháp môn duyên thọ, cũng có thể chịu được. Thậm chí Mao nhân phàm tục cũng có thể chèo chống.\n\nĐó cũng là lý do vì sao Địa linh Lang Gia lại giữ tiên cổ Thâu Sinh đến giờ mới dùng.\n\n“Cổ tiên Thiên Đình mạnh hơn thì thế nào? Chúng ta liều mạng với bọn họ. Thái thượng đại trưởng lão, ngươi tiếp tục dùng Thâu Sinh đi.” Hung mang bùng lên trong mắt Phương Nguyên, hắn thúc giục Địa linh Lang Gia.\n\nĐịa linh Lang Gia cười khổ: “Lúc trước, Đạo Thiên Ma Tôn sợ tiên cổ Thâu Sinh làm khổ thế gian, mặc dù để lại cho bản thể dùng, bố trí thủ đoạn, nhưng chỉ thôi động được ba lần, sau đó sẽ tự huỷ.”\n\n“Cái gì? Đạo Thiên Ma Tôn mà cũng có lòng từ bi như vậy sao?” Cổ tiên dị nhân kinh ngạc vô cùng.\n\nNgược lại Phương Nguyên, bởi vì hắn đã từng tiến vào mộng cảnh Đạo Thiên, nên trong lòng hiểu rất rõ.\n\n“Mặc kệ hai lần hay ba lần, bây giờ không dùng, còn chờ đến khi nào nữa chứ.” Phương Nguyên lại thúc.\n\nĐịa linh Lang Gia gật đầu thật mạnh, một lần nữa thôi động tiên cổ Thâu Sinh.\n\nTrong nháy mắt, hồng quang vừa phát ra đã thu lại.\n\n“A...” Lôi Quỷ Chân Quân phát ra tiếng thở dài yếu ớt: “Nghĩ không ra... Tỉnh Lan ta lại chiến tử nơi này.”\n\nNàng mở to hai mắt, nhưng cuối cùng bất lực, mí mắt chậm rãi khép lại.\n\nNàng chết già rồi."
}
