{
  "id": "chuong-1307-muu-tinh-tuyet-ho-lao-to-1",
  "slug": "chuong-1307-muu-tinh-tuyet-ho-lao-to-1",
  "title": "Chương 1307: Mưu tính Tuyết Hồ Lão Tổ (1)",
  "order": 1307,
  "volume": "",
  "content": "Chương 1307: Mưu tính Tuyết Hồ Lão Tổ (1)\n-----------------------------------------\n\n“Vốn kế hoạch được tiến hành rất thuận lợi, mộ địa tiên cương bị ta quét sạch gần hết, kết quả bỗng nhiên bay đến một tiên cương Viêm Hoàng Lôi Trạch. Đây chính là tiên tài luyện tiên cổ Hồng Vận thượng giai, ta nóng lòng không đợi được liền ra tay đuổi bắt. Không nghĩ đến đối phương khó giải quyết đến vậy. Bên trong mộ địa còn có cổ trận được bố trí từ sớm. Ta quá khinh thường, không che giấu âm thanh chiến đấu, kinh động đến cương minh Bắc Nguyên.”\n\n“Haiz...” Tuyết Hồ Lão Tổ thở dài: “Bây giờ ta cẩn thận nghĩ lại, chỉ sợ là do tiên cổ Hồng Vận quấy nhiễu.”\n\nVạn Thọ Nương Tử trầm giọng nói: “Tiên cổ Hồng Vận có đẳng cấp Bát chuyển, ngay cả chàng bị nó ảnh hưởng cũng là chuyện bình thường. Đây chính là tiên cổ hạch tâm của Cự Dương Tiên Tôn. Gần đây thiếp luyện cổ cũng thất bại vô số lần, rất có khả năng là do tiên cổ Hồng Vận liên luỵ. Nhưng lần này phu quân thu hoạch được nhiều thi thể tiên cương như thế, tăng nhanh việc tìm kiếm tiên tài. Chỉ cần chúng ta mau chóng luyện ra tiên cổ Hồng Vận, hết thảy nỗ lực đều đáng giá.”\n\nSau khi Tuyết Hồ Lão Tổ mua lại Mã Hồng Vận, muốn dùng y làm chủ tài, một lần nữa luyện ra tiên cổ Bát chuyển Hồng Vận.\n\nViệc này tất nhiên là gây bất lợi cho Mã Hồng Vận. Cho nên, Tuyết Hồ Lão Tổ và Vạn Thọ Nương Tử phải chịu sự phản phệ của tiên cổ Hồng Vận.\n\nKhông chỉ hai người bọn họ, bên trong phúc địa Đại Tuyết Sơn, phàm là người tiếp nhận nhiệm vụ thu thập tiên tài của Tuyết Hồ Lão Tổ, trên cơ bản đều có vận đạo không tốt, thỉnh thoảng còn có chuyện ngoài ý muốn phát sinh.\n\nThật ra trước đó, Tuyết Hồ Lão Tổ đã bị Vận đạo phản phệ một lần.\n\nLần đó là lần Lê Sơn Tiên Tử thu hoạch được núi Phương Thốn, dẫn đến Dược Hoàng và Bách Túc Thiên Quân tấn công. Tuyết Hồ Lão Tổ lấy một địch hai, đánh lui hai vị cổ tiên Bát chuyển.\n\nVận đạo cũng không phải là vô địch. Tuyết Hồ Lão Tổ ỷ vào thực lực hùng hậu đã chặn lại phản phệ của Vận đạo.\n\nLần này, lão ta trộm thi thể tiên cương mười phần chắc chín, cũng bởi vì Vận đạo phản phệ, lại chủ quan, cho nên mới làm lớn chuyện như thế.\n\n“Luyện chế tiên cổ Hồng Vận càng khó khăn thì lại càng thấy được sự lợi hại của nó, ngược lại càng củng cố quyết tâm muốn luyện thành nó của ta hơn. Phu nhân yên tâm đi, ta đã cho người giám sát chặt chẽ cự thành Âm Lưu. Nếu có gió thổi cỏ lay nào, ta cũng có thể biết được. Binh đến tướng chặn, nước đến đất chặn, ta ngược lại muốn xem xem phải chăng cương minh có thủ bút nào không.”\n\nTuyết Hồ Lão Tổ cười ha hả, lộ ra bá khí của một cự phách Ma đạo.\n\ncự thành Âm Lưu nằm ngang trên một mảnh đất cũ kỹ.\n\nBóng tối bao trùm lấy nó. Thành lớn giống như một con mãnh thú đang ngủ say, lặng yên không một tiếng động.\n\nSau khi Tuyết Hồ Lão Tổ đại náo mộ địa tiên cương, ba vị thủ lĩnh Dạ Xoa Long Soái đã phong bế toàn bộ cự thành Âm Lưu, tử thủ chờ cứu viện.\n\nBên trong cự thành Âm Lưu chặt chẽ đề phòng, mặc cho các thế lực còn lại dò xét thế nào, cũng chỉ thu hoạch được chút tin tình báo mặt ngoài.\n\nBan đêm, Phần Thiên Ma Nữ suất lĩnh tiên cương Đông Hải bí mật đến cự thành Âm Lưu.\n\n“Thuộc hạ Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền Ông bái kiến đầu lĩnh, bái kiến hai vị đại nhân, xin chào các vị đồng liêu.” Ba vị thủ lĩnh cương minh Bắc Nguyên liên tục thi lễ, khó nén khỏi sự kích động và biểu hiện bất an.\n\n“Đứng dậy hết đi. Đối phương là Tuyết Hồ Lão Tổ, tội không phải thuộc về các ngươi.” Phần Thiên Ma Nữ nói.\n\nBa người Âm Lục Công lập tức thở phào một hơi, tảng đá lớn trong lòng rơi xuống.\n\nMấy ngày qua, cuộc sống của bọn họ quả thật khó khăn vô cùng.\n\nMột mặt, bọn họ chờ mong viện quân của tổng bộ cương minh, mặt khác cũng lo lắng tổng bộ truy cứu tội canh giữ thiếu trách nhiệm của bọn họ.\n\n“Tuyết Hồ Lão Tổ không khỏi quá phách lối, nhất định phải bắt lão ta trả một giá đắt. Cương minh chúng ta tuyệt không phải dễ khi dễ.” Lại có một vị tiên cương Bát chuyển lên tiếng.\n\nĐám tiên cương chung quanh không khỏi kính sợ nhìn người này, vội vàng phụ hoạ.\n\nVị tiên cương Bát chuyển này có tên là Thi Bạo Lôi Vương, am hiểu nhất là dùng cái giá thấp nhất dẫn bạo thể xác tiên cương, dẫn phát công kích bạo tạc kinh khủng.\n\nTính tình ông ta nóng nảy, tâm ngoan thủ lạt. Trước khi xuyên qua bức tường ngăn giới, ông ta là người tùy ý ra tay, diệt trừ đối thủ. Trong bốn vị tiên cương Thất chuyển chết đi, có ba người là bị ông ta hại chết. Thi thể bị nổ thành cặn bã, vỡ nát không chịu nổi, hình thành bạo tạc to lớn, oanh tạc bức tường ngăn giới, mở đường cho Thi Bạo Lôi Vương.\n\n“Đại đầu lĩnh, khi nào thì chúng ta tiến hành phản công?”\n\n“Khi phản công, xin để lão hủ làm tiên phong.”\n\nÂm Lục Công, Hoàng Tuyền Ông nhìn thấy quy mô viện quân cương minh Đông Hải, tinh thần phấn chấn hẳn lên, chủ động nhận lệnh.\n\nPhần Thiên Ma Nữ không nôn nóng, chỉ bình thản nói: “Việc này trọng đại, chúng ta nên dò xét hiện trường trước. Mắt thấy mới là thật, thu thập chứng cứ.”\n\n“Không sai, thông qua những vết tích này, cố gắng cũng có thể phỏng đoán ra được thủ đoạn của Tuyết Hồ Lão Tổ.” Một vị tiên cương Bát chuyển khác tên Phác Vạn Đao gật đầu đồng ý.\n\nMặc dù phe mình người đông thế mạnh, nhưng rốt cuộc cũng là tiên cương, so với cổ tiên người sống thì có không ít khuyết điểm hơn.\n\nQuan trọng hơn chính là, đối phương không phải nhân vật bình thường có thể tùy tiện nhào nặn được.\n\nLần này đối đầu là người đã từng lấy một địch hai, đánh lui Dược Hoàng và Bách Túc Thiên Quân, được công nhận là đệ nhất cổ tiên Ma đạo của giới cổ tiên Bắc Nguyên.\n\nSau đó, các tiên cương ngựa không dừng vó, bí mật tiến về cống ngầm thăm dò chiến trường.\n\nChiến trường đã bị đám người Âm Lục Công bảo vệ rất tốt.\n\nMộ địa tiên cương một mảnh hỗn độn, rất nhiều băng sương bao trùm mặt ngoài, bên dưới một số hố to còn bùng lên một vài ngọn lửa.\n\nMọi người thi triển khả năng tiến hành trinh sát.\n\nPhương Nguyên cũng xen lẫn bên trong, nhưng không quan tâm.\n\nÁnh mắt của hắn liếc nhìn chung quanh, đầu óc trôi về một nơi xa. Bảo tàng mà hắn đau khổ tìm kiếm đương nhiên không phải giấu trong mộ địa tiên cương mà là sâu trong cống ngầm.\n\n“Nên như thế nào mới có thể thần không biết quỷ không hay mở ra bảo tàng chứ? Ta có một cảm giác, phần di tàng này có thể mang đến cho ta một sự trợ giúp rất lớn, thành công thoát khỏi thân phận tiên cương, giành lại cuộc sống mới.”\n\nTrong lòng Phương Nguyên lại càng thêm chờ mong.\n\nĐáng tiếc, lúc này hắn thân bất do kỷ, cuối cùng chỉ có thể đi theo mọi người rời khỏi cống ngầm, một lần nữa trở về cự thành Âm Lưu.\n\nThăm dò chiến trường xong, sắc mặt của các tiên cương vô cùng khó coi.\n\nCho dù là Thi Bạo Lôi Vương hay Phác Vạn Đao, biểu hiện đều ngưng trọng.\n\nMặc dù không có tự mình trải qua chiến đấu, chỉ dựa vào dò xét vết tích, cũng có thể phỏng đoán ra được uy thế ngập trời của Tuyết Hồ Lão Tổ.\n\nNhưng điều khiến cho mọi người âm thầm kỳ quái chính là người đã đối chiến với Tuyết Hồ Lão Tổ.\n\n“Người này rốt cuộc là ai? Tu vi Thất chuyển, nhưng chiến lực vô cùng xuất chúng, thậm chí còn sớm bố trí cổ trận bên trong mộ địa. Hắn ta dường như cũng là tiên cương, nhưng vì sao trong danh sách của ta lại không hề có ghi chép về hắn ta?” Phần Thiên Ma Nữ cau mày, hỏi thăm đám người Âm Lục Công.\n\nÂm Lục Công, Dạ Xoa Long Soái và Hoàng Tuyền Ông đều cười khổ, đồng loạt xin lỗi: “Thuộc hạ làm việc bất lợi, mơ mơ màng màng, không biết được bên trong cống ngầm lại ẩn giấu một người tài ba như vậy.”\n\nPhần Thiên Ma Nữ hừ lạnh, sắc mặt băng hàn: “Tra, tra rõ cho ta. Ta cảm giác hết thảy đều không đơn giản.”"
}
