{
  "id": "chuong-1433-u-hon-u-hon-1",
  "slug": "chuong-1433-u-hon-u-hon-1",
  "title": "Chương 1433: U Hồn? U Hồn? (1)",
  "order": 1433,
  "volume": "",
  "content": "Chương 1433: U Hồn? U Hồn? (1)\n------------------------------\n\nTheo lý mà nói, sức mạnh của quỷ thủ rất lớn, sớm đã có thể bay ra khỏi mặt đất.\n\nNhưng chiêu này lại là thế công mạnh nhất của toà tiên cổ ốc Tú Lâu.\n\nSợi dây đó cũng không phải là sợi dây bình thường mà là đạo ngân.\n\nNó dùng đạo ngân làm sợi tơ, nối quỷ thủ và khe hở mặt đất cùng một chỗ. Nếu U Hồn Ma Tôn muốn đưa tay lên, nhất định phải nhấc lên toàn bộ sức mạnh của đại địa Nam Cương.\n\nCó lẽ Cuồng Man Ma Tôn sẽ có được sức mạnh như vậy.\n\nNhưng U Hồn Ma Tôn chỉ còn lại hồn phách, không đạt được tiêu chuẩn này.\n\nNội tình Thiên Đình đúng là thâm bất khả trắc.\n\nCho dù trước mặt U Hồn Ma Tôn, bọn họ cũng có biện pháp ứng phó.\n\nNhìn U Hồn Ma Tôn bị kẹp giữa khe hở, Hắc Lâu Lan, Thái Bạch Vân Sinh và Phương Nguyên đều nhìn ngây người.\n\nChư tiên Ảnh Tông thì lộ vẻ lo lắng.\n\nNhưng sau một khắc, quỷ thủ ngưng tụ như thật bỗng nhiên xụi lơ, hóa thành một vũng nước đen.\n\nVèo.\n\nVũng nước đen từ trong môn hộ Sinh Tử môn phun ra ngoài. Khi nó chảy qua, núi non trùng điệp đều bị ngập, phạm vi vạn dặm bị hồn thủy chảy qua, tạo thành một biển nước màu đen.\n\nĐám người Phương Nguyên vội vàng bay lên không.\n\nSau một khắc, rất nhiều hồn phách từ trong vũng nước đen phóng lên trời, hóa thành một quái vật cao nghìn trượng.\n\n“U Hồn Ma Tôn.” Cổ tiên Thiên Đình hoảng hốt, quỷ thủ quét ngang mà đến, tốc độ rất nhanh, không cách nào tránh né, đánh cho Tú Lâu vỡ nát ngay tại chỗ.\n\nTháp Giám Thiên lớn như vậy nhưng bị quỷ thủ một phát bắt được. Quỷ thủ gia tăng sức mạnh, bên ngoài tháp Giám Thiên bắt đầu xuất hiện thêm nhiều vết rạn. Dựa theo xu thế này, nó đang muốn bóp nát toàn bộ tháp Giám Thiên.\n\nCầm Tâm Kiếp, Tinh Lưu Kiếp cùng nhau đánh tới.\n\nU Hồn Ma Tôn ngửa mặt lên trời rống to, tiếng đàn bị đè xuống.\n\nÔng ta giơ hai cánh tay khác, mãnh liệt xé rách.\n\nHư không vỡ vụn, hải khiếu tinh quang chảy vào trong hư không.\n\nHai trận hạo kiếp cứ như vậy mà bị U Hồn Ma Tôn phá giải dễ như trở bàn tay.\n\nTận mắt nhìn thấy cảnh tượng này, đám người Phương Nguyên cả kinh trợn tròn mắt.\n\nChúng tiên ở đây đều không thể tin vào mắt của mình.\n\nCầm Tâm Kiếp, Tinh Lưu Kiếp, hai trận hạo kiếp bị U Hồn Ma Tôn phá giải dễ như trở bàn tay, chẳng khác nào uống nước.\n\n“Đây chính là uy năng của Ma tôn Cửu chuyển sao?” Phương Nguyên giật mình.\n\nU Hồn Ma Tôn đã chết, hiện ra trước mặt chúng tiên chỉ là hồn phách của ông ta.\n\nHồn phách này đã thoát ly khỏi trạng thái của người bình thường.\n\nÔng ta cao đến hơn nghìn trượng, đỉnh thiên lập địa. Đại trận Thập Tuyệt Tiên Cương Vô Sinh biến thành mây đen chỉ đứng đến eo của ông ta.\n\nĐám người Phương Nguyên bay giữa không trung, nhìn chẳng khác nào những con muỗi. Nhìn chân U Hồn Ma Tôn giống như nhìn thấy ma vân sơn phong.\n\nLồng ngực U Hồn Ma Tôn cao vút trong mây, sánh vai cùng thương khung.\n\nĐầu của ông ta có đến ba cái.\n\nĐầu chính giữa mọc sừng rồng, bờm sư tử, mắt rắn, ngà voi.\n\nĐầu bên trái có trán hình trái đào, mái tóc như cỏ, ba mắt như hoa.\n\nĐầu bên phải có tóc mây, mắt điện, tai lửa và miệng vàng.\n\nTrên cánh tay ông ta có một ngàn cái đầu, bên trái năm trăm đầu, bên phải năm trăm đầu, đen như mực, cơ bắp phát triển, ma khí dày đặc.\n\nQuỷ thủ của ông ta cũng có đến một ngàn cánh. Vừa nãy cổ tiên Thiên Đình tốn công tốn sức, vận dụng Tú Lâu và khe hở trên mặt đất đánh quỷ thủ chẳng qua cũng chỉ một phần nghìn mà thôi.\n\n“Hình ảnh này, chẳng lẽ là? Không thể nào, không thể nào.” Lê Sơn Tiên Tử đã nhận ra được thân phận của U Hồn Ma Tôn, nghẹn ngào kêu lên. Hai tay nàng ôm đầu lắc liên tục, hoảng hốt lui về phía sau, không còn phong thái của cổ tiên Thất chuyển.\n\nHình ảnh về U Hồn Ma Tôn cũng không phải bí mật, trong giới cổ tiên, thậm chí trong thế gian còn được lưu truyền rộng rãi.\n\nNhất là ở Nam Cương, rất nhiều sơn trại, vô số phàm nhân đều có tập tục tín ngưỡng U Hồn Ma Tôn. Mọi người dùng bùn đất nặn thành tượng U Hồn Ma Tôn. Mỗi khi đến ngày lễ hoặc tế tự, bọn họ sẽ tiến hành cúng bái và tế điện.\n\nCon ngươi Hắc Lâu Lan đột nhiên co lại thành hình mũi kim, khiếp sợ không nói ra lời, toàn thân run nhẹ.\n\nNuốt nước miếng ực một cái, hầu kết Thái Bạch Vân Sinh nhấp nhô, toàn thân đổ mồ hôi lạnh.\n\nGương mặt Phương Nguyên thì động dung.\n\nChấn kinh trước đó hoàn toàn biến mất.\n\n“Đây chính là cực hạn của Hồn đạo sao? Hồn phách từ hư trở thành thực, can thiệp vật chất, ngưng lại như nhục thể, cường đại đến mức không thể tưởng tượng được. Nội tình hồn phách như thế tuyệt đối viễn siêu hơn hàng tỷ nhân hồn. So sánh với hồn phách của ta, quả thật như đom đóm và sao.”\n\n“Nhưng cường đại như U Hồn Ma Tôn cũng phải bỏ mình, trở về bên trong Sinh Tử môn. Bây giờ ông ta phá cửa mà ra, nghịch thiên nghịch mệnh, rốt cuộc là ông ta có dự định gì?”\n\n“Biết bao giờ ta mới có thể đạt đến cảnh giới như ông ta? Cho dù đạt đến cảnh giới đó, cũng khó tránh khỏi tử vong. Vĩnh sinh mà ta truy cầu, cuối cùng có tồn tại hay không?”\n\nHai mắt Phương Nguyên bắn ra tinh mang, lúc này hắn lại cảm thấy hưng phấn vô cùng.\n\nMặc dù thân là tiên cương, nhưng hắn lại có một ảo giác nhiệt huyết nóng hổi.\n\nNgười thành đạt là thầy.\n\nU Hồn Ma Tôn chính là tiên hiền. Không thể nghi ngờ, ông ta là cổ tu đi trước thời đại nhất.\n\nCho dù Phương Nguyên có kinh nghiệm năm trăm năm trước, nhưng đứng trước U Hồn Ma Tôn, hắn chẳng khác nào ruồi muỗi.\n\nNhưng Phương Nguyên không còn sợ hãi chút nào.\n\nNgược lại càng thêm hưng phấn, gần như là cuồng nhiệt.\n\nGiống như người quyết chí leo lên đỉnh cao nhất, nhìn thấy một ngọn núi cao hơn, mặc dù không phải là mục tiêu của mình, nhưng toàn thân lại ngứa ngáy, muốn tiếp tục leo lên, siêu việt hơn nữa.\n\nTử vong đã sớm bị Phương Nguyên ném ra sau ót.\n\nChết trên đường leo núi, hài cốt không còn, hồn phi phách tán đáng là gì chứ?\n\nĐây chính là cái mà suốt đời hắn đang truy cầu.\n\nOành.\n\nLúc này, tháp Giám Thiên đột nhiên bộc phát ánh sáng rộng lớn, chấn vỡ quỷ thủ của U Hồn Ma Tôn.\n\nDù sao cũng là tiên cổ ốc Cửu chuyển.\n\nTrong tháp, bầu không khí căng thẳng vô cùng.\n\nCổ tiên Thiên Đình nhếch miệng chăm chú nhìn người khổng lồ trước mắt, trong lòng cố kiềm chế.\n\n“Không hổ danh là U Hồn Ma Tôn, ma uy hạo đãng, kinh khủng tuyệt luân.” Tháp chủ Giám Thiên cười ha hả. Khí tức toàn thân ông bành trướng, râu tóc trắng xóa tung bay bốn phía chẳng khác nào chiến kỳ.\n\nChiến ý của ông như lửa, rất nhanh lây sang các cổ tiên khác.\n\nTrong mắt chúng tiên cũng nổi lên ngọn lửa.\n\n“Thiên ý không thể trái.”\n\n“Thượng thiên không thể nghịch.”\n\n“Cho dù ngươi là U Hồn Ma Tôn, nhưng ngươi đã từng tàn sát thiên hạ, huyết sát thương sinh.”\n\n“Thời đại của ngươi đã qua.”\n\n“Hôm nay cho dù chết, ta cũng phải giữ gìn thương thiên đại đạo.”\n\n“Nào, cùng nhau thôi động tháp Giám Thiên.”\n\nChư tiên đồng tâm hiệp lực, tháp Giám Thiên tuôn ra ánh sáng trước nay chưa từng có.\n\nĐầu bên trái U Hồn Ma Tôn nhìn chăm chú, sau đó gầm nhẹ một tiếng, mấy cánh tay vung lên thật mạnh.\n\nTốc độ của U Hồn Ma Tôn hoàn toàn không tương xứng với hình thể. Khi thoáng qua, mấy quỷ thủ nắm chặt tháp Giám Thiên, quấn nó vào trong lòng bàn tay.\n\nTừng quỷ thủ ném qua lại với nhau, sau đó ném tháp Giám Thiên đến chính giữa nhất.\n\nCổ tiên Thiên Đình tất nhiên là không cam lòng. Ánh sáng tháp Giám Thiên xuyên qua khe hở quỷ thủ, giống như lợi kiếm bắn ra.\n\nHơn mười quỷ thủ chồng chất lên nhau, mơ hồ đung đưa.\n\nU Hồn Ma Tôn làm đến bước này, không quan tâm đến tháp Giám Thiên nữa, ba cái đầu nhìn trời, ánh mắt vô cùng ngưng trọng.\n\nMặc dù ông ta cao đến nghìn trượng, nhưng thương khung vẫn cao hơn, vẫn ở trên đầu của ông ta."
}
