{
  "id": "chuong-408-truyen-thua-bach-ho-co-tien",
  "slug": "chuong-408-truyen-thua-bach-ho-co-tien",
  "title": "Chương 408: Truyền thừa Bạch Hồ cổ tiên",
  "order": 408,
  "volume": "",
  "content": "Chương 408: Truyền thừa Bạch Hồ cổ tiên\n---------------------------------------\n\nNhìn thấy cảnh này, mặt Tôn Nguyên Hóa sầm xuống.\n\nThắng rồi.\n\nToàn trường vang lên âm thanh tán thưởng.\n\nPhương Chính đã đoạt giải nhất trong kỳ thi trung khảo tám năm, đánh bại Tôn Nguyên Hoá, trở thành đệ tử tinh anh của Tiên Hạc Môn.\n\nMôn phái Trung Châu san sát nhau, chế độ khác biệt với gia tộc Nam Cương.\n\nTrong gia tộc, tộc nhân sẽ là đối tượng vun trồng để tăng tình gắn bó, nhưng trong môn phái, quan hệ thầy trò thay thế huyết mạch thân tình. Môn phái thu đồ khắp nơi, chỉ cần có tư chất, có phẩm tính thì có thể thu nhận vào trong môn sử dụng.\n\nChính vì vậy, Phương Chính mới có thể được nhận vào Tiên Hạc Môn, trở thành một thành viên trong đó.\n\nTrong Tiên Hạc Môn, từ trên xuống dưới chia làm đệ tử ngoại môn, đệ tử nội môn, đệ tử tinh anh, đệ tử chân truyền, Trưởng lão môn phái, Chưởng môn nhân môn phái và Thái thượng trưởng lão.\n\nTiểu khảo ba năm có thể có được thân phận đệ tử nội môn. Trung khảo tám năm, người thắng trận có thể trở thành đệ tử tinh anh. Đại khảo năm mươi năm, người thắng sẽ tấn thăng đệ tử chân truyền.\n\nĐệ tử chân truyền đi lên chính là Trưởng lão môn phái.\n\nTrưởng lão Tiên Hạc Môn ít nhất đều có tu vi Tứ chuyển. Chưởng môn nhất định là Ngũ chuyển, các vị Thái thượng trưởng lão đều là cổ tiên Lục chuyển, thậm chí còn là Thất chuyển.\n\nTrung Châu nằm giữa Đông Tây Nam Bắc, địa vực cường đại nhất. Tiên Hạc Môn lại là một trong mười đại môn phái ở Trung Châu, so với Thương gia còn mạnh hơn nhiều.\n\nBởi vì môn phái tuyển đồ, đều không hỏi nguồn gốc, chỉ lựa chọn những người ưu tú để sử dụng. Vì thế, trong Tiên Hạc Môn hầu như không có thành viên tư chất loại Bính.\n\nTư chất loại Ất là thường thấy nhất, loại Giáp cũng không phải ít.\n\nPhương Chính tư chất loại Giáp, đích thật thiên tài. Nhưng trong thế lực đỉnh phong như Tiên Hạc Môn, thiên tài giống như y cũng không ít.\n\n“Phương Chính, thiên tư của ngươi rất thông minh, lại chăm học khổ luyện, bây giờ đã có tu vi Tứ chuyển trung giai. Tu vi này của ngươi đã có thể trở thành Trưởng lão môn phái, nhưng thời gian ngươi nhập môn hơi ngắn, phải cần hoàn thành rất nhiều nhiệm vụ của môn phái mới có thể khảo hạch lòng trung thành của ngươi. Hy vọng ngươi về sau tiếp tục cố gắng, giành được chiến thắng trong đại khảo, trở thành đệ tử chân truyền.” Chưởng môn Tiên Hạc Môn ngồi trên bảo toạ, quan sát Phương Chính đang quỳ bên dưới.\n\n“Vâng, Chưởng môn dạy bảo, đệ tử nhất định sẽ nhớ kỹ trong lòng.” Phương Chính trả lời.\n\n“Bây giờ sư môn có một nhiệm vụ, muốn giao cho ngươi và một số đệ tử tinh anh đi làm. Ngươi hãy về suy nghĩ nội dung nhiệm vụ cho thật kỹ. Đi đi.” Chưởng môn nhân nói xong, một con thư trùng lập tức bay ra.\n\nPhương Chính nhận lấy, cung kính cáo lui.\n\nTrở lại chỗ ở, y nằm trên giường, vừa đặt đầu xuống đã ngủ ngay.\n\nĐiều khiển cổ trùng tiêu hao rất nhiều tâm lực, có khi cần tập trung tinh thần cao độ, có đôi khi nhất tâm đa dụng, phân ra lực chú ý.\n\nTrận chiến với Tôn Nguyên Hoá, Phương Chính đã lấy ra át chủ bài, cạn kiệt tâm lực.\n\nY quá mệt mỏi, ráng cố gắng gặp mặt Chưởng môn, hoàn thành nghi thức tấn thăng đệ tử tinh anh. Đầu của y vẫn vô cùng đau đớn, giống như biến thành một cái búa lớn, cổ và hai vai cũng không chịu nổi, có cảm giác ngơ ngác, đầu nặng chân nhẹ.\n\nPhương Chính ngủ liên tiếp hai ngày hai đêm, sau đó bị tiếng gõ cửa làm bừng tỉnh.\n\nCửa phòng mở ra, là một đám đệ tử tinh anh.\n\nTrong đám đệ tử này có nam có nữ, đại đa số đều là tu vi Tam chuyển, cũng có Tứ chuyển.\n\nKhác với gia tộc, trung tâm gia tộc thường không cần khảo nghiệm, nhưng môn phái lại cần như vậy.\n\nCàng lên cao, danh ngạch đệ tử tinh anh, đệ tử chân truyền, Trưởng lão được siết chặt, vì thế số lượng rất thưa thớt. Rất nhiều người tu hành đến Tứ chuyển, nhưng lại bị đào thải trong khảo hạch. Bởi vậy, rất nhiều đệ tử và Trưởng lão trong môn phái đều có tu vi Tứ chuyển.\n\nNhưng mặc kệ tu vi như thế nào, sức chiến đấu của các Trưởng lão vẫn lớn hơn đệ tử. Bởi vì bọn họ đều bước ra từ những cuộc khảo hạch khắc nghiệt, vạn người không có được một người.\n\n“Phương Chính, chúng ta có chung một nhiệm vụ. Trên con đường này, chúng ta phải chiếu cố lẫn nhau nhiều hơn.”\n\n“Phương Chính, ta có xem cuộc chiến giữa ngươi và Tôn Nguyên Hoá, rất đặc sắc.”\n\n“Hy vọng trên đường đi chúng ta sẽ luận bàn nhiều hơn.”\n\nBiểu hiện của những người này khá hiền. Bọn họ biết trong tay Phương Chính đang có một bầy phi hạc mỏ sắt hàng vạn con. Mặc dù Phương Chính không thể tùy tâm khống chế, nhưng sức mạnh cường đại như vậy đủ để bọn họ kính sợ trong lòng.\n\n“Chư vị đồng môn, hữu lễ rồi. Nói ra thật xấu hổ, mấy ngày qua ta ngủ quên mất, còn chưa xem qua nội dung nhiệm vụ.” Phương Chính chắp tay với mọi người, có chút ngại ngùng.\n\n“Thì ra là thế. Vậy ta trực tiếp nói cho ngươi luôn. Chúng ta không thể coi thường nhiệm vụ lần này của sư môn. Phương Chính, mấy tháng trước, trên núi Thiên Thê xảy ra một sự kiện kinh thiên động địa, ngươi có biết không?” Một đệ tử tinh anh lên tiếng.\n\n“Núi Thiên Thê?” Phương Chính gật đầu: “Vấn đề này quá lớn, ta đương nhiên biết rõ. Trên núi Thiên Thê đột nhiên xuất hiện truyền thừa Bạch Hồ Tiên Tử. Bạch Hồ Tiên Tử là nhân vật trứ danh Chính đạo, cổ tiên Lục chuyển, chiếm cứ phúc địa Hồ Tiên. Truyền thừa này vừa xuất hiện, đã dẫn động rất nhiều cổ tiên xuất thế. Chỉ cần kế thừa được truyền thừa đó thì có thể kế thừa phúc địa cổ tiên. Bây giờ núi Thiên Thê đã bị rất nhiều cổ tiên bao vây.”\n\n“Phương Chính, ta nói cho ngươi biết, nhiệm vụ lần này của chúng ta chính là đến núi Thiên Thê, dốc hết toàn lực thu lấy truyền thừa. Cổ tiên đại nhân của Tiên Hạc Môn đã thương lượng xong với đại nhân các môn phái khác. Bọn họ vì tránh tổn thương hoà khí nên không ra tay, chỉ lựa chọn một số đệ tử tinh anh trong môn cùng nhau tranh tài một cách công khai.”\n\nPhương Chính nghe xong, lập tức mở to mắt, ánh mắt hiện lên sự khát khao: “Ngươi nói là thật sao?”\n\nDính đến truyền thừa cổ tiên đấy!\n\n“Đương nhiên, nếu chúng ta có thể kế thừa, nhất định một bước lên mây, tương lai trở thành cổ tiên cũng có hy vọng. Nhưng ngoại trừ Tiên Hạc Môn chúng ta còn có những đại thế lực khác của Trung Châu như Thiên Liên Phái, Linh Điệp Cốc, Cổ Hồn Môn, Thiên Đố Lâu. Cho nên, chuyến đi này của chúng ta phải chân thành hợp tác, mọi người đồng tâm hiệp lực.”\n\n“Đây là đương nhiên.” Phương Chính gật đầu.\n\n....\n\nNúi Hỏa Thán Nam Cương là một ngọn núi lửa nửa sống nửa chết.\n\nNgọn núi cao đến ngàn trượng, đỉnh núi là một cái lỗ lớn, bên trong nham thạch sôi trào. Có đôi khi tro bụi bốc lên cuồn cuộn, giống như một cái ống khói lớn.\n\nTài nguyên lớn nhất trên núi chính là đá than lửa, cơ hồ có thể nhìn thấy khắp nơi.\n\nLoại đá than lửa này có thể đốt được trong một khoảng thời gian dài, nhiệt lượng không cao, không có khói, được thành Thương Gia áp dụng rộng rãi ở nội thành thứ năm.\n\nPhương Nguyên và Bạch Ngưng Băng đến núi Hỏa Thán đã mấy ngày.\n\nBọn họ xuất phát từ núi Thương Lượng, muốn đến núi Tam Xoa, nhất định phải đi qua núi Hỏa Thán.\n\nGiẫm trên đá than lửa, dưới chân truyền đến cảm giác nóng, không khí khô ráo, không hề có hơi nước, phóng mắt nhìn lại đều là màu đỏ của đá than lửa.\n\nTrên ngọn núi này cũng có cây cối.\n\nNhưng cây cối rất thấp bé, cành lá rất nhỏ, hầu như không che đủ tầm mắt.\n\nBởi vậy, trên núi Hỏa Thán so với các dãy núi khác, tầm mắt rất khoáng đạt.\n\nPhương Nguyên và Bạch Ngưng Băng bôn ba trong núi, từ trên cao nhìn xuống giống như hai con kiến đang bò.\n\nTrên thực tế, bọn họ đang bị chú ý.\n\n“Haha, cuối cùng thì bọn chúng cũng đã đến.”\n\n“Nếu bọn họ muốn đến núi Tam Xoa, nhất định phải đi ngang qua núi Hỏa Thán này trước.”\n\nTại một nơi hẻo ánh, hai vị cổ sư Ma đạo đang ẩn núp.\n\nĐầu cả hai đều trọc lóc. Người già hơn tên Tiêu Hoàng, người trẻ hơn tên Mạnh Thổ, chính là hai cổ sư Ma đạo trong tổ ám sát tiếng tăm lừng lẫy.\n\n“Chỉ cần giết hai người này, chúng ta sẽ nhận không chỉ mười nghìn nguyên thạch tiền thưởng, lại còn nhận được hai lệnh bài Hoàng Lê. Vụ mua bán tốt như vậy, sao có thể bỏ qua?” Mạnh Thổ hưng phấn liếm môi."
}
