{
  "id": "chuong-3697-phuong-nguyen-mao-hiem-2",
  "slug": "chuong-3697-phuong-nguyen-mao-hiem-2",
  "title": "Chương 3697: Phương Nguyên mạo hiểm (2)",
  "order": 3697,
  "volume": "",
  "content": "Chương 3697: Phương Nguyên mạo hiểm (2)\n---------------------------------------\n\nNếu chẳng may Phương Nguyên và Cự Dương Tiên Tôn đã sớm âm thầm liên lạc, thiết lập kế hoạch mai phục Tinh Túc Tiên Tôn nàng. Nếu nàng toàn lực đối phó Cự Dương Tiên Tôn, Phương Nguyên thình lình tập kích, Tinh Túc Tiên Tôn sẽ bị động.\n\nPhương Nguyên có nỗi khổ khó nói.\n\nHắn thật ra đã dùng hết toàn lực.\n\nThăng luyện cổ Thiên Cơ đã đến cánh cửa khó khăn nhất, liên lụy rất lớn suy nghĩ và tinh thần.\n\nPhương Nguyên am hiểu chỉ là thủ đoạn phòng bị Trí đạo, phương diện thúc giục sinh trưởng suy nghĩ kém xa Tinh Túc Tiên Tôn. Sát chiêu hợp lại của hắn cũng có nhu cầu rất lớn ở phương diện này.\n\n“Kiên trì.” Phương Nguyên chỉ có thể âm thầm cắn răng động viên chính mình.\n\n“Cự Dương tiên hữu, tiếp ta một chiêu!” Cùng lúc đó, Phương Nguyên hét lớn, thân hình bay nhanh, nhanh chóng tiếp cận Cự Dương Tiên Tôn.\n\nPhương Nguyên cũng không thôi động sát chiêu công phạt nào, chỉ duy trì một thủ đoạn di chuyển.\n\nNhưng một động tác nho nhỏ lại khiến Tinh Túc Tiên Tôn nhẹ nhàng thở ra, còn Cự Dương Tiên Tôn thì nơm nớp lo sợ.\n\nBởi vì Phương Nguyên cách xa Tinh Túc Tiên Tôn, tiếp cận Cự Dương Tiên Tôn, khiến Tinh Túc Tiên Tôn giảm bớt sự kiêng kỵ.\n\nCự Dương Tiên Tôn dưới thế công của hai tôn còn phải bảo vệ con trai của mình, áp lực trở nên vô biên.\n\nÔng ta hét lớn một tiếng, không thể không thôi động át chủ bài nhiều hơn.\n\nVí dụ như một chiêu Kiển Vận Ngân Câu.\n\nCon ngươi Phương Nguyên co rụt lại, điều tra được có sát chiêu công đến, quang điện phong hỏa dưới lòng bàn chân xoay nhanh, kéo theo hắn trong nháy mắt rút lui khỏi nguyên địa.\n\nSau một khắc, tại nơi mà hắn đã đứng bỗng nhiên loé sáng, hình thành một loan câu thuần bạc.\n\nLoan câu thoáng hiện rồi lại nhanh chóng biến mất.\n\nNhanh đến mức giống như thiểm điện, lại giống như bọt nước.\n\nPhương Nguyên không ngừng di chuyển, thân hình như mị ảnh, không dừng lại chỗ cũ một hơi nào.\n\nLoan câu ngân quang cũng không ngừng thoáng hiện, công kích Phương Nguyên chỉ thiếu có một chút xíu.\n\nTinh Túc Tiên Tôn tức giận vô cùng. Dưới cái nhìn của nàng, Phương Nguyên đang dùng mánh lới. Rõ ràng có Chử Vận Oa hộ thân, có thể chịu được loan câu, cường công Quang Đế Quân, nhưng hắn lại lựa chọn né tránh, chẳng khác nào vừa ý Cự Dương Tiên Tôn, khiến Cự Dương Tiên Tôn cảm thấy nhẹ nhõm.\n\nTinh Túc Tiên Tôn hoàn toàn không rõ tình huống chân chính của Phương Nguyên.\n\n“Cự Dương Tiên Tôn chưa hề thi triển sát chiêu Vận đạo này. Nếu ta bị trúng, khí vận của ta sẽ giảm xuống rất nhiều. Trong tình huống khí vận ba tôn liên hợp phản công, nó chẳng khác nào một kích tất thắng.”\n\nPhương Nguyên nhìn thấy rất rõ tình thế.\n\nHắn vốn không cách nào thôi động thủ đoạn công phạt. Bây giờ hắn gần như tập trung toàn bộ vào việc thăng luyện cổ Thiên Cơ.\n\nNhưng hai người kia không dễ bị lừa gạt, hắn ngụy trang cực kỳ vất vả.\n\nPhương Nguyên sử dụng đủ loại thủ đoạn, gần như ép khô não hải, nhưng suy nghĩ của hắn đã giảm xuống mức cực kỳ nguy hiểm.\n\nThăng luyện cổ Thiên Cơ liên lụy rất nhiều suy nghĩ của hắn, tình hình chiến đấu trước mắt cũng thật sự khẩn trương.\n\nLoan câu ngân quang, Phương Nguyên chạm cũng không muốn chạm.\n\nHắn giống như đang đi dây trên bờ vực.\n\nChỉ cần không cẩn thận một chút, hắn sẽ thua.\n\nTinh Túc Tiên Tôn thẳng hướng Cự Dương Tiên Tôn, ngược lại giải vây cho Phương Nguyên.\n\nLúc này, Quang Đế Quân đã cách Cự Dương Tiên Tôn rất gần.\n\nTinh Túc Tiên Tôn muốn ra tay với hắn ta nhưng lại bị Cự Dương Tiên Tôn toàn lực ngăn lại.\n\n“Phương Nguyên!” Tinh Túc Tiên Tôn quát khẽ.\n\n“Vậy để ta đánh cược một lần.” Hai mắt Phương Nguyên tỏa sáng, gần như muốn ép khô, mạo hiểm thúc ra Ấn Hộ Thân Nghịch Lưu.\n\nPhương Nguyên mang theo Ấn Hộ Thân Nghịch Lưu, giống như diều hâu chụp mồi, hung hăng lao xuống, phát ra âm thanh phong lôi kịch liệt nhào về phía Quang Đế Quân.\n\n“Lão cha cứu ta.” Quang Đế Quân bị tư thế của Phương Nguyên dọa đến sợ vỡ mất mật, chỉ có thể lớn tiếng kêu cứu.\n\nCự Dương Tiên Tôn cắn răng chịu đựng đòn tấn công của Tinh Túc Tiên Tôn, thôi động sát chiêu, kim quang như trụ mãnh liệt oanh kích chặn đường Phương Nguyên.\n\nPhương Nguyên không tránh không né, tiếp cận Quang Đế Quân.\n\n“Dám đoạt tiên cổ trước mặt ta. Để lại mạng cho ta.” Phương Nguyên cười lạnh, trong đầu gần như trống rỗng.\n\nQuang Đế Quân bị hù đến mở to mắt, nghiến chặt hàm răng, nhất thời toàn thân cứng ngắc như đá.\n\nTrong thời khắc quan trọng, cổ Quang hoang dã Cửu chuyển nhất thời bạo phát.\n\nBạch quang chọc mù hai mắt bỗng nhiên xung kích toàn bộ chiến trường.\n\nĐầu tiên, Phương Nguyên bị bạch quang đánh trúng, sau đó lại bị trụ lớn kim quang tập kích, cả người giống như sao băng rơi thẳng xuống đất.\n\nSuy nghĩ trong đầu hắn không ngừng sinh ra, sau đó vùi vào trong luyện cổ và duy trì sát chiêu phòng ngự, hoàn toàn không cách nào chống đỡ Phương Nguyên suy nghĩ.\n\nSau mấy hơi thở, Ấn Hộ Thân Nghịch Lưu có dấu hiệu bất ổn.\n\nMột khi chiêu này sụp đổ, Phương Nguyên không chỉ chịu phản phệ nghiêm trọng, mà còn bị các tôn giả khác nhìn ra sự kỳ quặc.\n\nTình huống của Phương Nguyên vô cùng nguy hiểm. Một khi bị tôn giả khác công kích, hắn gần như không có bất kỳ sức phản kháng nào.\n\nNhưng tất cả đều nằm trong kế hoạch của Phương Nguyên.\n\nTinh Túc Tiên Tôn và Cự Dương Tiên Tôn tranh đoạt cổ Quang Cửu chuyển đã đến thời khắc mấu chốt. Bọn họ hoàn toàn không rảnh bận tâm đến Phương Nguyên.\n\nQuang Đế Quân dưới sự yểm hộ toàn lực của Cự Dương Tiên Tôn, rốt cuộc đã bay đến bên cạnh cha của mình.\n\nCông phạt Tinh Túc Tiên Tôn sắc bén, thương thế Cự Dương Tiên Tôn không nhẹ, khoé miệng đã chảy máu.\n\nHai tôn giằng co, ánh mắt như điện, va chạm nhau giữa không trung, phát ra tia lửa.\n\nCự Dương Tiên Tôn cắn răng, không hành động thiếu suy nghĩ.\n\nÔng rất muốn mở cánh cửa tiên khiếu, nhét Quang Đế Quân, Hữu Thiên Quang đang hôn mê và tiên cổ Quang Cửu chuyển vào bên trong.\n\nNhưng ông biết, lúc này không thể mạo muội hành động được.\n\nThời gian kéo dài thêm một lát, trong Tứ Nguyên Phương Hối Huyết Luyện Trì bỗng nhiên truyền đến tiếng hoan hô chấn thiên của cổ tiên Mao nhân.\n\nQuá trình luyện cổ khó khăn nhất đã thuận lợi thông qua. Tiếp theo, độ khó thăng luyện quả thật như thác nước đổ xuống, một vùng đất bằng phẳng.\n\nSuy nghĩ chèo chống thăng luyện cũng giảm xuống, Phương Nguyên rất nhanh đã có đủ suy nghĩ để suy nghĩ.\n\nHắn lập tức ý thức được mình đang bay thấp, vội xoay người bay lên, một lần nữa bắn về phía Cự Dương Tiên Tôn.\n\nKhi nhìn thấy Quang Đế Quân đang đứng bên cạnh Cự Dương Tiên Tôn, gương mặt hắn hiện lên sự lo lắng: “Không được để Cự Dương Tiên Tôn thu hoạch được tiên cổ Quang Cửu chuyển. Nếu thật sự không được, chúng ta sẽ phá hủy nó.”\n\nCự Dương Tiên Tôn hừ lạnh một tiếng, trừng mắt nhìn Phương Nguyên tràn đầy sát cơ: “Ngươi cứ việc phóng ngựa đến. Ta chắc chắn sẽ khiến cho ngươi phải trả một cái giá thê thảm.”\n\nTinh Túc Tiên Tôn vẫn im lặng không nói.\n\nPhương Nguyên vừa âm thầm thăng luyện cổ Thiên Cơ vừa nhìn Tinh Túc Tiên Tôn, khàn giọng nhấn mạnh: “Tinh Túc tiên hữu, đây chính là tiên cổ Cửu chuyển đấy.”\n\nGương mặt Tinh Túc Tiên Tôn vẫn lạnh lùng, bất mãn nói với Phương Nguyên.\n\n“Vậy Đại Ái Tiên Tôn ngươi đã sử dụng toàn lực, tại sao lại rơi xuống đến mức độ này chứ?”\n\nÁnh mắt Phương Nguyên lấp loé không yên, sắc mặt vô cùng âm trầm: “Ta chỉ không nghĩ đến cổ Quang lại bộc phát, phối hợp với trụ lớn kim quang hoàn mỹ như vậy.”\n\nCự Dương Tiên Tôn mỉm cười đắc ý: “Sát chiêu Miên Kim Chàng Trụ của ta đặc biệt dùng để đối phó Ấn Hộ Thân Nghịch Lưu của ngươi, tư vị như thế nào?”\n\nPhương Nguyên gật đầu: “Uy năng của chiêu này nội liễm, lại có lực va chạm kỳ diệu. Khi đụng vào Ấn Hộ Thân Nghịch Lưu có thể chảy vào, chấn động dòng Nghịch Lưu hà của ta, từ đó quấy nhiễu toàn bộ sự vận chuyển của Ấn Hộ Thân Nghịch Lưu.”\n\n“Nhưng cũng đáng tiếc, chiêu này cũng có lỗ hổng, chưa được khai sáng thành công. Bằng không, Nghịch Lưu hà của ta sẽ không nhanh chóng dẹp tan bạo loạn như vậy.”\n\nCự Dương Tiên Tôn gật đầu. Trong lòng ông ta thật sự tiếc nuối đối với điều này. Nếu bỏ qua Quang Đế Quân, lưu lại chiêu này, tương lai có thể là một sát chiêu có thể nhằm vào Phương Nguyên.\n\nNhưng Cự Dương Tiên Tôn tuyệt không lựa chọn làm như vậy.\n\nÔng tình nguyện bại lộ sớm cũng muốn bảo vệ tính mạng con trai của mình.\n\n“Lần này là cha lỗ mãng, không nghĩ đến lại liên quan đến tiên cổ Cửu chuyển.” Cự Dương Tiên Tôn nói với Quang Đế Quân.\n\n“Lão cha, bây giờ nói những thứ này cũng đâu có tác dụng? Hai chúng ta tìm cách thoát đi. Bây giờ lông tơ của con đã dựng lên hết rồi đây.” Quang Đế Quân nhanh chóng trả lời. Mặc dù hắn ta đã chạy đến bên cạnh Cự Dương Tiên Tôn, nhưng vẫn còn run như cũ.\n\n“Không phải con đã tự sáng tạo ra truyền thừa Quang Thể, mặt ngoài toàn thân đều phân bố đạo ngân Quang đạo, nửa sợi tóc gáy cũng không có sao?” Cự Dương Tiên Tôn kỳ quái hỏi lại.\n\nQuang Đế Quân trợn trắng mắt: “Lão cha, bây giờ không phải là lúc so đo mấy việc này. Thế cục ác liệt, chúng ta vẫn nên nghĩ xem làm thế nào để thoát thân.”\n\nCự Dương Tiên Tôn bỗng nhiên cười ha hả: “Vậy thì đi.”\n\nNói xong, một tay ông nhấc Quang Đế Quân, một tay nhấc Hữu Thiên Quang, bỗng nhiên lui nhanh.\n\n“Muốn đi? Không dễ dàng như vậy đâu.”\n\n“Cự Dương tiên hữu, ngươi hãy để lại tiên cổ.”\n\nTinh Túc Tiên Tôn, Đại Ái Tiên Tôn đều ra tay.\n\nCự Dương Tiên Tôn gầm nhẹ một tiếng, đối bính với hai tôn, khiến lưỡng thiên nổ tung thành mảnh vỡ.\n\nChính giữa vụ nổ, dưới uy năng sát chiêu kinh khủng, tất cả đều không tồn tại.\n\nNgay cả lưỡng thiên Thái cổ cũng bị hủy diệt.\n\nHình thành một mảnh hư không.\n\nSau một khắc, mảnh vỡ lưỡng thiên chung quanh giống như nước biển cuốn ngược, trong nháy mắt bổ sung vào, lấp đầy hư không.\n\nNhân cơ hội này, một vệt kim quang đại đạo trực tiếp bay đến từ chỗ sâu Bắc Nguyên.\n\nChính là thủ đoạn mạnh nhất của Kiếp Vận Đàn, Chuyển Vận Kim Quang Đại Đạo.\n\nCự Dương Tiên Tôn cố ý lưu Kiếp Vận Đàn bên trong Trường Sinh Thiên, đồng thời cũng lưu lại ý chí và một số tiên nguyên Cửu chuyển của mình.\n\nLúc này, mượn nhờ rất nhiều đạo ngân Vận đạo Trường Sinh Thiên tăng phúc, uy năng sát chiêu Chuyển Vận Kim Quang Đại Đạo tăng vọt, từ Trường Sinh Thiên Bắc Nguyên một đường bắn tới chiến trường.\n\nCự Dương Tiên Tôn mang theo Quang Đế Quân, Hữu Thiên Quang đạp lên con đường, tốc độ tăng vọt, trong chớp mắt đã bay đến chân trời.\n\nTinh Túc Tiên Tôn, Đại Ái Tiên Tôn tất nhiên không chịu từ bỏ ý đồ.\n\nNhưng thế công của bọn họ, bởi vì đủ loại lý do ngoài ý muốn chung quanh kim quang đại đạo, không ngừng hao tổn.\n\nCho dù tôn giả một mình ra tay, dưới tình thế lưỡng thiên lẫn lộn, không gặp phải đàn Hồn thú chặn đường thì cũng bị mây Hắc Bạch Điên Đảo chặn lại.\n\nĐây chính là uy năng của Chuyển Vận Kim Quang Đại Đạo.\n\nPhương Nguyên ra tay mấy lần, thiếu chút nữa khiến cho việc thăng luyện cổ Thiên Cơ xuất hiện khó khăn ngoài ý muốn.\n\nPhương Nguyên đã sớm chứng kiến sát chiêu Chuyển Vận Kim Quang Đại Đạo, nhưng lần này sát chiêu thật sự khó chơi, hoàn toàn được đạo ngân Vận đạo của Trường Sinh Thiên tăng phúc.\n\nOành.\n\nHai tôn truy sát tiến vào Bắc Nguyên, cuối cùng phá hủy Chuyển Vận Kim Quang Đại Đạo.\n\nNhưng lúc này, Cự Dương Tiên Tôn mang theo Quang Đế Quân, Hữu Thiên Quang rơi xuống. Từ đầu đến cuối, ông đều không tìm được cơ hội mở cánh cửa tiên khiếu.\n\nCự Dương Tiên Tôn vẫn luôn toàn lực ra tay bảo vệ Chuyển Vận Kim Quang Đại Đạo, ngăn cản đủ loại thế công của hai tôn.\n\nChiến đấu kịch liệt có thể thấy được lốm đốm.\n\nTinh Túc Tiên Tôn phát huy đầy đủ uy năng Trí đạo, không để cho Cự Dương Tiên Tôn tranh thủ được một chút cơ hội nào. Còn một nguyên nhân khác nữa, Cự Dương Tiên Tôn không dám tùy tiện thu Hữu Thiên Quang vào tiên khiếu."
}
