{
  "id": "chuong-3208-son-mach-bi-phong-2",
  "slug": "chuong-3208-son-mach-bi-phong-2",
  "title": "Chương 3208: Sơn mạch Bi Phong (2)",
  "order": 3208,
  "volume": "",
  "content": "Chương 3208: Sơn mạch Bi Phong (2)\n----------------------------------\n\nTại một nơi nào đó trên sơn mạch Bi Phong.\n\nMấy thiếu niên chăn dê đang cười to.\n\nNgười đang bị cười là một thiếu niên khác, là người gầy yếu nhất, đang liên tiếp lui về phía sau.\n\n“Vương Tiểu Nhị, đỉnh núi này đã bị chúng ta bao hết, không có chỗ cho ngươi đâu.”\n\n“Ngươi mau biến đi, biến càng xa càng tốt.”\n\nMột thiếu niên mặc áo da dày đặc, dáng người tráng kiện, gương mặt tràn ngập căm hận.\n\nQuần áo Vương Tiểu Nhị chỉ toàn là mảnh vá, không những vậy, có những chỗ còn bị rách, giống như một tên ăn mày.\n\nCậu yếu ớt kháng nghị: “Nhưng dê của ta cũng cần ăn cỏ mà. Nếu ta không cho dê ăn no, sau khi về nhà sẽ bị cữu cữu và mợ đánh chết.”\n\nĐám thiếu niên cười ha hả, trong đó thiếu niên to cao nhất ra tay đẩy Vương Tiểu Nhị ngã xuống đất.\n\n“Ngươi dẫn dê ra sát vách núi chăn đi, ở đó có cỏ đấy. Mau cút. Nếu không cút, ta đánh gãy chân của ngươi.” Gã thiếu niên cao to hung tợn uy hiếp.\n\nVương Tiểu Nhị dùng dằng. Cậu không dám kháng nghị, đành phải đuổi đàn dê nhỏ của mình rời khỏi đỉnh núi này.\n\nDáng người cậu nhỏ yếu, bôn ba trong rừng thiêng nước độc, trên núi lại không có đường, Vương Tiểu Nhị thường xuyên bị té ngã, bị mấy cục đá làm cho bầm tím, ngược lại đàn dê sau lưng cậu thì lại khá nhàn nhã.\n\nVương Tiểu Nhị vất vả lắm mới tìm được một bãi cỏ nhỏ. Đàn dê chạy đến, vừa khát vừa đói, không cần cậu đuổi đã ùa lên.\n\nVương Tiểu Nhị mệt mỏi ngồi xuống một tảng đá lớn, nhìn qua đám dê nhỏ đang ăn cỏ, trong lòng ai thán: “Gần đây, gió rít trong núi càng lúc càng mạnh, cỏ càng lúc càng ít. Cho nên, bọn chúng đuổi ta, không cho dê của ta ăn cỏ ở đó.”\n\nBãi cỏ rất nhỏ, đàn dê ăn một hồi đã ăn hết. Con dê to ăn nhiều nhất, những con dê còn lại vẫn đói như cũ.\n\nVương Tiểu Nhị lắc đầu không thôi. Bãi cỏ trong ngọn núi này thưa thớt, phân tán bốn phía. Muốn cho đàn dê ăn no, nhất định phải lên đến đỉnh núi. Không chỉ hao phí thời gian mà còn hao phí thể lực.”\n\n“Dê ơi dê, các ngươi ít ra còn có cỏ ăn. Hôm nay ta cho các ngươi ăn no, nhất định sẽ trở về nhà muộn, lại bị cữu cữu và mợ đánh chửi, chỉ có thể ăn cơm thiu thức ăn thiu.”\n\nCho dù Trung Châu là nơi phát triển nhất trong ngũ vực, nhưng đối với phàm nhân mà nói, bọn họ vẫn sống rất khốn khổ. Ăn không đủ no là chuyện thường hay xảy ra.\n\nĐúng lúc này, bỗng nhiên có tiếng nổ truyền đến.\n\nVương Tiểu Nhị ngẩng đầu nhìn trời, cảm thấy kỳ quái vì sao trời đang không mây lại có tiếng sấm vang lên?\n\nSau đó, cậu liền há to miệng, nhìn thấy một ngôi sao băng đang rơi xuống từ trên bầu trời.\n\nNgôi sao càng lúc càng lớn trong tầm mắt của cậu. Phong áp bức đến, tiếng nổ đinh tai nhức óc, nhiệt độ không khí nhanh chóng tăng cao.\n\nVương Tiểu Nhị bị dọa đến ngây người ngay tại chỗ. Còn đàn dê bên cạnh cảm nhận được nguy cơ, không khỏi kêu to, chạy loạn bốn phía.\n\nKhông chỉ dê, ngay cả đàn thú hoang dã cũng phi nước đại bốn phía. Vốn đỉnh núi cằn cỗi bỗng nhiên trở nên ồn ào náo nhiệt.\n\nNgôi sao càng lúc càng gần, Vương Tiểu Nhị nhìn thấy rõ ràng.\n\nNgôi sao này chính là một con dã thú rất lớn.\n\nDã thú oành một tiếng, rơi xuống đất, đúng ngay ngọn núi Vương Tiểu Nhị sinh sống.\n\nSơn phong băng liệt, loạn thạch bắn ra, đất rung núi chuyển, bụi mù nổi lên bốn phía.\n\nThôn trang nhỏ trong núi trong khoảnh khắc bị phá huỷ. Tiếng người kêu lên thảm thiết, xen lẫn còn có tiếng thú. Khí lãng cuồng phong mơ hồ truyền đến tai Vương Tiểu Nhị.\n\nẦm ầm ầm ầm...\n\nTrong lúc Vương Tiểu Nhị hoảng sợ, vết rách nhanh chóng khuếch tán, rất nhanh làn tràn chung quanh. Những ngọn núi chung quanh cũng theo đó mà rạn nứt, sau đó liên tiếp sụp đổ.\n\nĐám thiếu niên xua đuổi Vương Tiểu Nhị trước đó đều bị gặp nạn.\n\n“Ta cũng phải chết sao?” Vương Tiểu Nhị ngồi bệt xuống đất.\n\nCậu giống như bị rút sạch khí lực, chỉ có thể trơ mắt nhìn bụi mù đầy trời, giống như quái thú tiền sử đánh tới, muốn nuốt sạch cậu hoàn toàn.\n\nTrong bụi mù, sóng gió mang theo vô số đá vụn.\n\nMột cục đá vụn đập trúng trán Vương Tiểu Nhị.\n\nSuy nghĩ cuối cùng trước khi cậu hôn mê chính là tại sao lại có một con cự thú từ trên trời rơi xuống như thế?\n\n....\n\nPhía trên vân tiêu.\n\nLong Cung miễn cưỡng tản ra ánh sáng màu vàng cam, vẫn bị vây khốn trong vòng xoáy khói đen như cũ, khó khăn chống cự thế công mãnh liệt bên ngoài.\n\nNiên thú Thái cổ bị U Hồn Ma Tôn xúi giục chỉ còn lại ba con.\n\nNhững con còn lại đã bị Ngô Soái điều khiển Long Cung đánh rơi. Thi thể những con Niên thú này rơi xuống mặt đất, đâm cháy dãy núi như thế nào, liên lụy sinh mệnh vô tội ra sao, hai bên giao chiến đều không xen vào, càng không quan tâm cuộc sống của phàm nhân Vương Tiểu Nhị đã bị hủy đi.\n\nSau khi khói đen trên người ba con Niên thú Thái cổ dần dần tiêu tán, khôi phục lại thần trí, một lần nữa chuyển hướng khai chiến với U Hồn Ma Tôn.\n\nTâm trạng Ngô Soái vẫn rất nặng nề.\n\nNhững con Niên thú Thái cổ này đều là Phương Nguyên cố gắng thu thập, ý đồ phục hồi lại chiến trận Thập Nhị Sinh Tiêu. Nhưng lúc này quá nguy cấp, không thể không lấy ra sử dụng.\n\nKết quả, dưới thủ đoạn của U Hồn Ma Tôn, ngược lại bị ông ta lợi dụng.\n\nTrải qua một trận dày vò, chỉ còn lại ba con Niên thú Thái cổ vết thương chằng chịt, hoàn toàn không có cách phá cục. Con át chủ bài của Phương Nguyên đã bị U Hồn Ma Tôn dễ dàng hóa giải. Toàn bộ quá trình đều rất thành thạo, điêu luyện.\n\nU Hồn Ma Tôn không chỉ khắc chế Hồn thú, thủ đoạn Nô đạo bình thường đối phó ông ta cũng khó mà có tác dụng, ngược lại còn bị ông ta lợi dụng.\n\nNgô Soái lo lắng không thôi: “Cứ tiếp tục như vậy, còn có thể chèo chống trong bao lâu?”"
}
