{
  "id": "chuong-3046-nhan-y-hoan-chinh-1",
  "slug": "chuong-3046-nhan-y-hoan-chinh-1",
  "title": "Chương 3046: Nhân ý hoàn chỉnh (1)",
  "order": 3046,
  "volume": "",
  "content": "Chương 3046: Nhân ý hoàn chỉnh (1)\n----------------------------------\n\nMặc dù Long Công không được sát chiêu Nhân Trung Hào Kiệt gia trì, nhưng ông lại có Long Ngự Thượng Tân, Vận Mệnh Ca trợ giúp, đồng thời còn có Tam Khí Quy Lai. Bản chất thủ đoạn này chính là phục bút cho Nguyên Thủy Tiên Tôn lưu lại. Long Công chẳng qua chỉ là một chiếc chìa khóa mà thôi.\n\nBiên giới chiến trường, U Hồn Ma Tôn nhìn Phương Nguyên và Long Công đối chiến, mỉm cười nói: “Nếu đã tiến triển đến tình trạng như thế, ta không ngại góp một tay. Chính Nguyên, thả ra toàn bộ nhân ý đi.”\n\nChính Nguyên Lão Nhân hơi sững người. Nhân ý đã được thả ra hết, nào còn thừa chứ? Nếu có, vì sao trước đó Chính Nguyên Lão Nhân lại không dùng?\n\nNhưng U Hồn Ma Tôn chỉ điểm khiến Chính Nguyên Lão Nhân kinh ngạc, thì ra bên trong Thiên Đình vẫn còn chứa lại một chút nhân ý.\n\nSự hiểu biết của U Hồn Ma Tôn về Thiên Đình rất thấu triệt, còn rõ ràng hơn so với Chính Nguyên Lão Nhân.\n\n“Rốt cuộc U Hồn Ma Tôn nắm giữ bao nhiêu bí mật của Thiên Đình? Vì sao lịch đại tôn giả lại âm thầm giữ lại một số nhân ý chứ?” Trong lòng Chính Nguyên Lão Nhân tràn ngập nghi hoặc.\n\n:Đừng suy đoán lung tung. Ngươi cứ việc phóng ra là được. Chuyện kế tiếp sẽ cho ngươi câu trả lời.” U Hồn Ma Tôn cười ha hả.\n\nChính Nguyên Lão Nhân đã bị U Hồn Ma Tôn cưỡng ép thu phục, lúc này gật đầu, không chút do dự thúc lên thủ đoạn.\n\nNhân ý đã được phóng ra hoàn toàn.\n\nSau một khắc, uy lực sát chiêu Nhân Trung Hào Kiệt tăng vọt.\n\nChỉ trong nháy mắt nhân ý được phóng thích, mặc kệ là cổ tiên hai bên, dường như đều nghe được tiếng dân chúng xì xào bàn tán.\n\n“Nhất định phải khoẻ mạnh trưởng thành bình an, các con của ta.”\n\n“Người hữu tình cuối cùng có thể biến thành thân thuộc, thật tốt quá rồi.”\n\n“Cầu cho thiên hạ hoà bình. Thà làm chó thái bình chứ không làm người loạn thế.”\n\n“Giết sạch đám vô pháp vô thiên, chuyên làm việc ác bất tận này.”\n\n“Chính đạo nhất định sẽ chiến thắng.”\n\n“Ta tin rằng, tuy chính nghĩa và công đạo đến muộn, nhưng chưa từng vắng mặt.”\n\n“Nhất định phải chiến thắng. Thiên Đình, ta không thể làm cái gì, ta chỉ có thể cầu nguyện cho các người.”\n\nSĩ khí cổ tiên Thiên Đình không khỏi đại chấn, nhưng rất nhanh, sự nghi ngờ hiện lên trên gương mặt bọn họ.\n\nKẻ địch của bọn họ dường như cũng được tăng cường, đồng thời sự giúp đỡ cổ tiên ba vực lại còn lớn hơn bọn họ một chút.\n\n“Giết chết đám Chính đạo dối trá này đi.”\n\n“Phá hủy Thiên Đình. Chúng cao cao tại thượng, không biết đã bóc lột bao nhiêu thế hệ Trung Châu.”\n\n“Mặc dù ta kính nể tinh thần Thiên Đình, nhưng ta vĩnh viễn không có được. Ta là cổ tiên Trung Châu, ta thừa nhận sự ích kỷ của ta, ta chỉ là cổ tiên tu hành bình thường mà thôi. Nhưng tài nguyên Trung Châu đều bị Thiên Đình, bị mười đại cổ phái chiếm hết, bị Thiên Đình vơ vét. Gia nhập Thiên Đình? Quá khó! Bọn họ thậm chí còn muốn ta cống hiến tiên khiếu? Ta làm sao mà bỏ được?”\n\n“Đánh Thiên Đình đi, tạo thành tổn thương cho Thiên Đình càng nhiều, sau này ngũ vực hợp nhất, áp lực bốn vực còn lại sẽ nhỏ hơn.”\n\n“Thiên Đình chiếm lấy bảo tọa đệ nhất thế lực Thiên Đình đã quá lâu rồi. Nếu nó bị lật đổ, hắc hắc, điều này nhất định sẽ rất thú vị.”\n\n....\n\nHai bên một lần nữa giao thủ. Cổ tiên Thiên Đình ngạc nhiên phát hiện, sát chiêu Nhân Trung Hào Kiệt trên người đối phương càng thêm cường đại hơn so với bọn họ.\n\nVì sao lại như vậy?\n\nRõ ràng sát chiêu Nhân Trung Hào Kiệt chính là thủ đoạn của Thiên Đình chúng ta mà.\n\nVì sao sát chiêu Nhân Trung Hào Kiệt lại lựa chọn giúp địch nhân nhiều hơn?\n\nCổ tiên Thiên Đình kinh nghi bất định, nhất thời bị ép rơi vào hạ phong.\n\nVũ Dung một lần nữa lãnh tụ quần hùng. Ông xông ra khỏi tiểu trúc lâu Ngọc Thanh Tích Phong, dũng mãnh trùng sát phía trước nhất. Lúc này, ông đã cho thấy đầy đủ uy phong Vũ gia Nam Cương.\n\nGương mặt của ông ầm trầm, ánh mắt loé lên hàn mang. Đấu chí phá hủy Túc Mệnh cổ vẫn luôn mãnh liệt như cũ.\n\nĐã từng...\n\nÔng đứng trước quan tài mẫu thân Vũ Độc Tú, im lặng bi ai.\n\nNhưng khi ông bi thống, lại phát hiện sâu trong lòng mình một sự dễ thở và mừng thầm.\n\n“Chẳng lẽ là do ta bất hiếu sao?” Vũ Dung tự hỏi chính mình, sau đó dần dần hiểu được suy nghĩ chân thật của mình: “Không phải như vậy. Ta luôn hiếu thảo và kính trọng mẫu thân. Nhưng bà ấy quá mạnh. Dưới cái bóng của bà ấy, ta chỉ có thể lựa chọn thần phục và cuộn mình. Bà ấy mất rồi, ta mới có không gian thư giãn của riêng mình.”\n\nTrở lại trước mắt.\n\nĐấu chí Vũ Dung như sắt, ánh mắt băng lãnh, toát lên sự cuồng nhiệt.\n\n“Cho nên, hãy để cho ta phá hủy đi, Túc Mệnh cổ.”\n\n“Ta bi ai cho mẫu thân, nhưng ai sẽ bi ai cho ta.”\n\n“Chỉ có ngươi đi rồi, ta mới có được dã tâm và tự do khát vọng.”\n\nMột bên khác, Kiếp Vận Đàn đang lực áp Tru Ma Bảng.\n\nBăng Tắc Xuyên chưa hề cảm thấy bản thân mạnh như lúc này.\n\nNhiệt huyết ông dâng lên, khuấy động trong ngực.\n\n“Ngươi vẫn không rõ sao Tần Đỉnh Lăng? Uổng cho ngươi là người bên gối Cự Dương Tiên Tôn đại nhân.”\n\n“Mệnh là định số, vận là biến số. Ngươi cho rằng vì sao Cự Dương Tiên Tôn đại nhân lại khai sáng ra Vận đạo? Vì sao ngài ấy lại có thể khai sáng ra Vận đạo?”\n\n“Xét từ một phương diện nào đó, ức vạn sinh linh đều hy vọng Vận đạo xuất hiện. Đương nhiên, tất cả sinh mệnh đều là định số, tất cả tao ngộ đều là thứ đã sớm được quyết định, nhưng sinh mệnh như vậy còn có ý nghĩa nào để sống tiếp chứ? Đây có khác gì con rối hoặc cái xác không hồn đâu?”\n\n“Điều này không phải là ta phỏng đoán mà chính Cự Dương Tiên Tôn đại nhân đã chính miệng nói cho ta biết.”\n\n“Ta kế thừa ý chí của ngài ấy, hơn ba mươi vạn năm sau, cũng phải liều chết chống lại, cam tâm tình nguyện vì ý chí đó mà chiến.”"
}
