{
  "id": "chuong-1962-tam-khi-quy-lai-2",
  "slug": "chuong-1962-tam-khi-quy-lai-2",
  "title": "Chương 1962: Tam Khí Quy Lai (2)",
  "order": 1962,
  "volume": "",
  "content": "Chương 1962: Tam Khí Quy Lai (2)\n--------------------------------\n\nThứ nhất, rất khó luyện.\n\nSát chiêu này cực kỳ phức tạp. Quy mô cổ trùng khổng lồ, đồng thời sự thay đổi vận chuyển bên trong, trình tự thúc giục nhiều đến mức khiến cho cổ tiên Trí đạo cảm thấy đầu váng mắt hoa.\n\nĐiểm đặc biệt thứ hai chính là phong hiểm rất lớn.\n\nBởi vì bản thân sát chiêu này vô cùng phức tạp. Cổ tiên thôi động sai lầm sẽ dẫn đến thất bại, từ đó phản phệ, gây tai họa cho bản thân.\n\nNếu thôi động sát chiêu thành công, nhưng không thể đánh địch nhân, sát chiêu này cũng sẽ vòng trở lại, thương tổn chính mình.\n\nSát thương Tam Khí Quy Lai rất khủng bố.\n\nĐiều này phải nói đến từ thăng tiên.\n\nPhàm nhân thăng tiên, phải nói đến ba khí, Thiên khí, Địa khí, Nhân khí.\n\nCổ sư không ngừng tu hành, từ Nhất chuyển một đường tu hành đến Ngũ chuyển. Toàn bộ quá trình không ngừng tích luỹ Nhân khí. Đợi đến khi thăng tiên, cổ sư hấp thu hai khí thiên địa. Ba khí dung hợp làm một thể, cổ sư sẽ điều tiết khống chế, sau đó sử dụng cổ bổn mệnh sắp vỡ nổ ra tiên khiếu.\n\nNhân khí cổ sư càng nhiều, có thể dung hợp hai khí thiên địa càng nhiều, phẩm cấp tiên khiếu nổ ra lại càng cao.\n\nNói chung, thể chất thập tuyệt mang ý nghĩa Nhân khí dày đặc, viễn siêu phàm tục. Hoặc cổ sư tích luỹ hùng hậu, bất cứ lưu phái nào có được cảnh giới Tông sư, Nhân khí sẽ rất hùng hậu.\n\nSau khi hình thành tiên khiếu, cổ tiên bất luận tu hành hay kinh doanh tiên khiếu cũng phải nói đến ba khí cân bằng.\n\nThiên khí, Địa khí, Nhân khí không thể thiếu một cái nào. Nếu không, thế cân bằng sẽ bị đánh mất.\n\nGiống như Phương Nguyên có được Nghịch Lưu hà, hai khí thiên địa bên trong tiên khiếu hao tổn rất nhiều, thường xuyên hạ tiên khiếu để hút hai khí thiên địa để bổ sung cho việc không đủ, duy trì ba khí cân bằng.\n\nLiên quan đến ba khí, bất cứ vị cổ tiên nào, cho dù là Tôn giả cũng không thể qua loa được.\n\nNgũ vực lớn trong thiên hạ, khí thiên địa hơi có khác biệt. Cổ tiên không phải sinh trưởng ở địa phương, hấp thu khí thiên địa vực ngoại thường sẽ tạo thành tổn thất cho tiên khiếu bản thân. Mặc dù có thể tạm thời bổ sung cho việc không đủ nhưng có thể cứu cấp. Nhưng nhiều lần quá thì tuyệt đối không được.\n\nCổ tiên chết ở dị vực, cũng có thể hình thành tiên khiếu phúc địa, ví dụ như trận chiến cốc Lạc Phách, rất nhiều cổ tiên Trung Châu tử chiến sa trường. Tiên khiếu của bọn họ đều tạo thành phúc địa ở Bắc Nguyên, nhưng bởi vì hấp thu hai khí thiên địa, căn cứ phúc địa, còn có các loại tài nguyên bị tổn thất rất nhiều.\n\nNói nhiều như vậy chính là muốn nói rõ, ba khí thiên địa nhân rất quan trọng đối với tiên khiếu cổ tiên. Chỉ cần có chút khác biệt sẽ tạo thành tổn thất nghiêm trọng đối với tiên khiếu.\n\nSát chiêu tiên đạo Tam Khí Quy Lai chính là nhắm vào điểm này, trực tiếp công kích căn bản của tiên khiếu.\n\nNgay cả liên chiêu, biến chiêu hợp nhất, cổ tiên thôi động cũng phải có kỹ thuật vô cùng cao.\n\nTam Khí Quy Lai có ba thức.\n\nThức thứ nhất, Nhân Khí Quy Lai. Sau khi đối phương trúng chiêu, Nhân khí tổn hao nhiều, ảnh hưởng các mặt, nội tình giảm xuống. Đương nhiên, nếu không có Nhân khí, giống như hoang thú, chiêu này sẽ không có uy năng gì cả.\n\nThứ thứ hai, Địa Khí Quy Lai. Trong trận chiến này, Địa khí bên trong tiên khiếu cổ tiên bị điên cuồng rút ra. Địa khí bị tổn thất nghiêm trọng, cân bằng ba khí bị mất đi hoàn toàn, tiên khiếu nguy như chồng trứng.\n\nThức thứ ba, Thiên Khí Quy Lai. Đây là rút ra từ Thiên khí. Trúng liền ba chiêu, tiên khiếu sẽ sụp đổ trong nháy mắt.\n\nTử Sơn Chân Quân lui nhanh.\n\nBây giờ ông đã bị trúng Nhân Khí Quy Lai. Nếu bị trúng Địa Khí Quy Lai nữa, thế yếu sẽ tăng lên đến trình độ không thể chịu đựng được.\n\nĐối với chiêu này, mặc dù Tử Sơn Chân Quân biết lai lịch của nó, nhưng dù sao cũng là lần đầu đối mặt, vội vàng rất khó mà phá giải.\n\nBởi vì chiêu này vô cùng phức tạp. Càng là sát chiêu phức tạp, độ khó thôi động cao, nhưng đối với kẻ địch mà nói, lại càng khó phá giải.\n\nMọi thứ không thể quơ đũa cả nắm, đều có lợi có hại.\n\nTử Sơn Chân Quân đã không cách nào phá giải, đành phải thi triển thủ đoạn, thân ảnh của ông trong khoảnh khắc không ngừng phân hoá.\n\nNhất thời hóa thành mấy trăm Tử Sơn Chân Quân, bỗng nhiên khuếch tán, bay tán loạn bốn phía.\n\nĐồng thời, bản thể của ông ẩn hình biệt tích, biến mất không thấy đâu.\n\nMặc dù Tam Khí Quy Lai rất mạnh, nhưng nếu đánh không trúng mục tiêu, nó sẽ mất đi hiệu dụng.\n\nNhưng Long Công cũng không biến sắc. Ứng đối của Tử Sơn Chân Quân đã nằm trong tính toán của ông ta.\n\nLúc này, ông ta cười lạnh, âm thanh không lớn nhưng lại truyền khắp chiến trường: “Khoan đã, Tử Sơn Chân Quân. Ngươi đã trúng Nhân Khí Quy Lai của ta, hai thức tiếp theo, ngươi làm sao cũng tránh không thoát, chỉ có thể chịu lấy mà thôi.”\n\n“Nào, Địa Khí Quy Lai.” Long Công dừng một chút, một lần nữa thúc giục.\n\nÔng ta nói cũng không phải phô trương thanh thế.\n\nRõ ràng hướng Long Công vẫy không đúng, ông ta cũng không tận lực điều tra, cũng chẳng biết chân thân của Tử Sơn Chân Quân ở đâu, nhưng Tử Sơn Chân Quân vẫn trúng chiêu như cũ.\n\nTử Sơn Chân Quân động dung.\n\nRất nhiều địa khí từ trong tiên khiếu của ông lao nhanh ra, giống như trường giang cuồn cuộn, thao thao bất tuyệt, đồng loạt tuôn vào lòng bàn tay của Long Công, sau đó bị thu nạp rồi biến mất không thấy gì.\n\nTiên khiếu Tử Sơn Chân Quân bị tổn thương cực lớn, căn cơ hoàn toàn hao tổn, ba khí cân bằng đã sớm bị mất đi, tiên khiếu sụp đổ sẽ phát sinh trong thời gian mấy hơi thở.\n\nLúc này, một lựa chọn bất đắc dĩ vắt ngang trước mặt Tử Sơn Chân Quân.\n\nĐó chính là hạ khiếu.\n\nTrực tiếp hạ khiếu ở đây.\n\nNhư vậy, hai khí thiên địa hút vào, bù đắp sự cân bằng của ba khí.\n\nNhưng lựa chọn này, Tử Sơn Chân Quân lập tức vứt bỏ.\n\nỨng đối này rất dở.\n\nBởi vì một khi Tử Sơn Chân Quân hạ tiên khiếu xuống, bản thể của ông sẽ xuất hiện bên trong tiên khiếu, giống như tạm thời rút khỏi chiến trường, hoàn toàn đánh mất tính chủ động.\n\nHơn nữa còn có một điểm rất quan trọng. Động thiên tiên khiếu phải mở cửa mới có thể hấp thu hai khí thiên địa bên ngoài.\n\nĐây là con đường rất cần thiết.\n\nNhưng bên ngoài đang có Long Công nhìn chằm chằm.\n\nNếu cánh cửa tiên khiếu vừa mở ra, Long Công vọt thẳng vào, nhất định sẽ tạo thành tổn thương cực kỳ khủng bố cho tiên khiếu. Đồng thời Long Công còn có thể đánh có thể lui, ngược lại Tử Sơn Chân Quân chỉ có thể bị vây bên trong tiên khiếu của mình.\n\n“Cho dù hạ tiên khiếu hấp thu bổ sung địa khí, cân bằng ba khí của ta cũng đã mất, bởi vì Nhân khí còn lại quá ít. Muốn bổ sung Nhân khí, ta lại không có thủ đoạn Nhân đạo tương ứng. Chỉ có thu mua của Nhân tộc hoặc dị nhân thì mới được.”\n\nCác loại suy nghĩ như điện quang hỏa thạch loé lên trong đầu Tử Sơn Chân Quân.\n\nTrong thời gian ngắn, ông đã có quyết đoán.\n\nÔng bỗng nhiên vươn tay một phát nắm lấy bụng của mình, sau đó bàn tay dâng lên tử quang quỷ dị, càng lúc càng cao, từ lòng bàn tay lan đến phần bụng.\n\nTheo động tác này của ông, tiên khiếu đã bị ông lấy ra ngoài.\n\nNhìn thấy cảnh tượng này, trong lòng Phương Nguyên dâng lên một cảm giác quen thuộc."
}
