{
  "id": "chuong-3359-sat-chieu-djo-djang-2",
  "slug": "chuong-3359-sat-chieu-djo-djang-2",
  "title": "Chương 3359: Sát chiêu Đồ Đằng (2)",
  "order": 3359,
  "volume": "",
  "content": "Chương 3359: Sát chiêu Đồ Đằng (2)\n----------------------------------\n\nTham Thực Thái Ma oa là truyền kỳ Thái cổ, trên người ẩn chứa đạo ngân Thực đạo khó có thể tưởng tượng được.\n\nCó đạo ngân Thực đạo ảnh hưởng, bên trong Vạn Thú Hỗn Thải Thiên, Nhân tộc có thể nuốt cổ tài để gia tăng đạo ngân tương ứng. Sau đó nhờ cổ trùng nơi này từng bước dựng ra đồ đằng của mình.\n\nHắc Lâu Lan đoán không sai, đồ đằng chính là một loại sát chiêu kỳ lạ. Bình thường, nó bám vào mặt ngoài cơ thể cổ tu. Một khi rót tiên nguyên, Chân nguyên vào, lập tức khiến cho chúng biến thành thực thể, phi thân đối chiến.\n\n“Sát chiêu đồ đằng có rất nhiều ưu thế. Sát chiêu thường quy cần sử dụng cổ trùng, hao phí suy nghĩ để thôi động. Nhưng đồ đằng chỉ cần cấu tạo tốt, nhất định có thể giảm bớt được thời gian thôi động, đỡ tốn công sức.”\n\n“Ngũ vực bên ngoài, mặc dù có sát chiêu hình thức cố định là tiên cổ ốc. Nhưng đồ đằng có thể không ngừng hoàn thiện, không ngừng tăng thêm. Tiên cổ ốc cường đại cũng khó mà tiến thêm một bước gia tăng không gian.” Lỗ Đồng Lan nói.\n\nHắc Lâu Lan cau mày hỏi: “Ta là Đại Lực Chân Vũ thể, chuyên tu Lực đạo, nhưng đồ đằng dường như là sát chiêu Biến Hóa đạo?”\n\nLỗ Đồng Lan mỉm cười lắc đầu: “Cũng không phải như thế.”\n\n“Sát chiêu đồ đằng còn có một diệu dụng khác, thích hợp với tất cả lưu phái. Ví dụ như ta, ta chuyên tu Viêm đạo, thông qua nuốt đủ loại thức ăn, dựa vào cổ trùng ngưng ra sát chiêu đồ đằng lam phượng. Đồ đằng này là sát chiêu Viêm đạo, vô cùng phù hợp với ta.”\n\n“Ngươi chuyên tu Lực đạo, hoàn toàn có thể có được đồ đằng lực đạo thuộc về ngươi.”\n\nHắc Lâu Lan ôm quyền thi lễ, nghiêm túc nói: “Còn xin tiền bối chỉ giáo thêm.”\n\n“Không dám.” Lỗ Đồng Lan chỉ vào cái nồi trống không: “Ta vừa mới cho ngươi uống canh rắn chuột, chính là để phân biệt thể chất của ngươi, biết ngươi thích hợp ăn thức ăn gì. Thức ăn nào đối với ngươi là hấp thu tốt nhất, dinh dưỡng tốt nhất. Đồ đằng của ngươi là thứ duy nhất thuộc về ngươi. Rốt cuộc là nó cái gì, còn phải xem tình huống của ngươi.”\n\nĐồ đằng có vô số loại, nhưng mỗi người khác nhau thì có hình thái khác nhau.\n\nLỗ Đồng Lan nói tiếp: “Hắc Lâu Lan, ngươi nên tranh thủ từng giây từng phút dốc hết toàn lực bồi dưỡng đồ đằng của ngươi. Sát chiêu này chính là thủ đoạn duy nhất mà ngươi có thể sử dụng khi tham gia tế điển vạn tộc.”\n\nHắc Lâu Lan hiểu được nguyên nhân, lập tức toàn tâm toàn ý tu hành.\n\nMỗi lần Lỗ Đồng Lan nấu ăn, nàng đều dốc hết sức để ăn, dựa vào hoàn cảnh Thực đạo để cơ thể hấp thu đạo ngân bên ngoài.\n\nBan đầu, Lỗ Đồng Lan chỉ nấu canh, thời gian sau bắt đầu có thịt và thức ăn khác, tiếp theo là tăng thêm ngũ cốc.\n\nNhững thức ăn này đều có một điểm rất giống nhau, đó chính là khó ăn.\n\nNhưng Hắc Lâu Lan là người có dã tâm bừng bừng. Đồ ăn khó ăn, nhưng chỉ cần gia tăng sức mạnh, nàng đều có thể ăn được. Cho dù nhiều khi ăn vào, bụng của nàng lại đau đến mức chết đi sống lại.\n\nHắc Lâu Lan ngồi ngay ngắn trên giường đá, cố gắng tu luyện.\n\nSau một hồi lâu, nàng chậm rãi mở hai mắt ra.\n\nNàng hơi cúi đầu xuống, liếc thấy trên ngực mình có một đồ đằng.\n\nĐồ đằng rất đơn sơ, chỉ có một vài nét vẽ nhưng nét vẽ lại rất mạnh mẽ. Chỉ có vài nét nhưng đã miêu tả được hình một con mèo đen.\n\nMèo đen còn nhỏ, rất ngây thơ, cái đuôi dựng thẳng lên, chân sau ngồi xổm, chân trước chạm đất, có vẻ như sẽ nhào đến phía trước sau một khắc nữa.\n\n“Hoang Cực Tử cho ta mượn đủ bộ cổ trùng, dựa vào những con cổ trùng này, hình thái ban đầu của sát chiêu đồ đằng đã thành hình.”\n\nTrong lòng Hắc Lâu Lan tính toán lại thời gian vừa qua.\n\nTừ lúc nàng đến đây cho đến lúc hình thái ban đầu của đồ đằng xuất hiện, vừa vặn qua ba mươi ngày.\n\nTrong ba mươi ngày này, Hắc Lâu Lan chân không bước ra khỏi nhà, trừ ăn uống ngủ nghỉ thì chính là tu hành.\n\nNàng một khắc cũng không thư giãn, khắc khổ vô cùng.\n\nBên ngoài lều bỗng nhiên truyền đến âm thanh cãi nhau.\n\n“Tộc trưởng Lam Phượng, ngài quá đáng lắm rồi.”\n\n“Không sai. Mấy ngày qua, ngài phung phí nguyên liệu thức ăn trong kho, chỉ để dùng cho đứa con gái riêng của ngài.”\n\n“Ban đầu, ngài đã dùng thịt của hoang thú Thượng cổ hươu một sừng để nấu canh cho con gái ngài khai vị. Sau đó lại nấu canh rắn chuột, dùng là loại rắn chuột hoang thú Thượng cổ, cũng chỉ vì đo lường ra thực đơn chuẩn xác nhất. Mấy ngày gần đây, ngài gần như móc rỗng kho của chúng ta, sử dụng nguyên liệu nấu ăn ít nhất là cấp hoang thú.”\n\n“Chúng ta đề cử ngài làm tộc trưởng, ngài lại lấy việc công làm việc tư. Ngài đúng là đáng thẹn với sự chờ mong của trên dưới bộ tộc.”\n\nHắc Lâu Lan nghe xong, sắc mặt không khỏi khác thường.\n\nDường như trưởng lão bộ tộc đang nổi lên chất vấn tộc trưởng Lỗ Đồng Lan.\n\n“Nói đến, mấy ngày qua ta tiêu xài không ít tiên tài. Chẳng lẽ Hoang Cực Tử không nắm được cục diện?” Hắc Lâu Lan suy đoán trong lòng.\n\nSau một khắc, giọng nói của Lỗ Đồng Lan vang lên: “Các vị trưởng lão bộ tộc không cần tức giận. Sở dĩ ta làm như vậy cũng là vì suy nghĩ cho bộ tộc của ta. A Lan, con ra đây đi.”\n\nHắc Lâu Lan nghe xong, rốt cuộc bước ra khỏi lều vải, lần đầu tiên nhìn thấy bên ngoài.\n\nNơi này là một sơn cốc, cây cối xanh um, cách đó không xa là một dòng sông.\n\nChung quanh là lều vải to nhỏ, hình thành một căn cứ của bộ tộc.\n\nLều vải mà Hắc Lâu Lan đang ở nằm ở trung tâm, là nơi an toàn nhất, đồng thời cũng là lều vải lớn nhất.\n\nTrên bãi đất trống trước lều vải, một đám người đang giằng co với Lỗ Đồng Lan.\n\nPhục sức của những người này đều là da thú, hơn nửa người trên là để trần. Lão giả chiếm đa số, đều là cổ tiên. Thu hút ánh mắt của Hắc Lâu Lan chính là đủ loại đồ đằng trên người họ."
}
