{
  "id": "chuong-2612-sat-tien-djoat-tai",
  "slug": "chuong-2612-sat-tien-djoat-tai",
  "title": "Chương 2612: Sát tiên đoạt tài",
  "order": 2612,
  "volume": "",
  "content": "Chương 2612: Sát tiên đoạt tài\n------------------------------\n\nPhương Nguyên quét dọn chiến trường.\n\nThi thể Mông Đồ hoàn hảo vô khuyết, tiên khiếu cũng còn sót lại, còn có rất nhiều tài nguyên tu hành và ba con tiên cổ bên trong.\n\nKiếp trước, Mông Đồ tự bạo, Phương Nguyên chỉ lấy được con tiên cổ Đao Sí, kiếp này thu hoạch tương đối khá.\n\nSau khi thu hồi chiến trường Diêm La xong, Phương Nguyên lại vơ vét toàn bộ Thu Đao Nguyên.\n\nBên dưới chôn giấu Ẩm Nhận Tửu, là mục đích chủ yếu của chuyến đi này, tất cả đều bị Phương Nguyên hốt hết.\n\nNgoài ra còn có rất nhiều cổ Lưỡi Đao phàm cấp.\n\nCổ Lưỡi Đao tiên cấp thì không cần phải nghĩ, bởi vì nó nằm trong tiên khiếu của cổ tiên Nam Cương Thiết Khu Trung.\n\n“Kiếp trước Mông Đồ tự bạo, vượt quá dự liệu của ta, khiến đạo ngân Đao đạo khắc ấn lên Thu Đao Nguyên, giúp tiềm lực tài nguyên nơi này tăng mạnh.”\n\n“Nhưng kiếp này, Mông Đồ còn chưa kịp có suy nghĩ tự bạo đã bị ta giết chết. Bây giờ còn bị ta cướp sạch không còn. Thu Đao Nguyên này sẽ không còn huy hoàng như trước.”\n\nPhương Nguyên gần như vét sạch nơi này không còn gì. Cuối cùng, hắn nhàn nhạt liếc qua rồi quay người rời đi.\n\nHắn cũng không trở về phúc địa Lang Gia, bởi vì tiên tài còn chưa thu thập xong.\n\nLuyện chế tiên cổ Vạn Ngã có bốn tiên tài chính, cổ Thị Ẩm Nhận Tử, cổ Lưỡi Đao, Chính Phản Thư Thần Châm và Phù Sinh Hoả.\n\nBây giờ hắn đã có được hai cái, chỉ còn lại hai cái sau.\n\nPhương Nguyên đến cốc Thần Châm.\n\nĐây là sơn cốc nhân tạo, do cổ tiên Thất chuyển Thụy Cô đặc biệt tạo ra cho Thứ Thần Vị.\n\nThụy Cô là tán tu Bắc Nguyên, tu vi Thất chuyển, chiến lực cũng không xuất chúng. Nhưng nàng ta lại khống chế Thứ Thần Vị, hoang thú Thái cổ thuộc Kiếm đạo.\n\nThứ Thần Vị có một bản lĩnh thiên phú, có thể bắn gai nhọn toàn thân ra ngoài, khiến cho người ta không kịp trốn, đồ thần sát tiên một cách dễ dàng.\n\nNếu Thụy Cô và Thứ Thần Vị phối hợp ổn, nhất định có khả năng giết chết được Mông Đồ.\n\nNguyên nhân chính vì thế, kiếp trước của Phương Nguyên, Mông Tự Tại của Mông gia được điều đi điều tra nguyên nhân cái chết của Mông Đồ, đã từng hoài nghi Thụy Cô.\n\nPhương Nguyên lén lút đến gần cốc Thần Châm, cũng không tiến vào bên trong, mà lập lại chiêu cũ, thôi động Diêm La giết vào.\n\nRất nhanh, bên trong cốc Thần Châm truyền đến tiếng rít gào của Thụy Cô: “Can đảm thật, dám phạm cốc Thần Châm của ta.”\n\nDiêm La Tử liên tiếp tự bạo, Thụy Cô chật vật vạn phần, quay đầu bỏ chạy.\n\n“Muốn đến chỗ Thứ Thần Châm sao?” Phương Nguyên cười lạnh một tiếng, nhờ dư uy Diêm La Tử tự bạo, khiến chiến trường Diêm La nhanh chóng thành hình, nhốt Thụy Cô bên trong.\n\nThụy Cô thốt lên không khác gì Mông Đồ: “Đây là chiến trường tiên đạo gì vậy? Tại sao lại trải nhanh đến thế?”\n\nPhương Nguyên chậm rãi xuất hiện: “Không phải đâu. So với Lưu Ngôn Lung trong lời đồn, tốc độ vẫn chênh lệch rất lớn.”\n\nThụy Cô dùng ánh mắt tràn ngập kiêng kỵ nhìn Phương Nguyên: “Các hạ là ai? Thụy Cô ta với ngươi không thù không oán, xin hãy giơ cao đánh khẽ. Các hạ muốn cái gì, mọi chuyện đều có thể thương lượng.”\n\nPhương Nguyên mỉm cười: “Ta muốn mạng của ngươi.”\n\nSắc mặt Thụy Cô lập tức trắng bệch.\n\nDiêm La Tử cùng nhau tiến lên. Thụy Cô hiểm tượng hoàn sinh, khó khăn chống cự, kinh hoàng gọi: “Để lại cho ta một mạng, ngươi bảo ta làm cái gì, ta đều đồng ý. Khoan đã, ta truyền phương pháp khống chế Thứ Thần Vị cho ngươi, như thế nào? Thẻ đánh bạc này đổi lại tính mạng của ta.”\n\nPhương Nguyên lãnh đạm nhìn nàng ta: “Đừng diễn trò nữa. Một người có thể chu toàn giữa Mông gia và Mộ Dung gia lại là người tham sống sợ chết sao?”\n\nThấy Phương Nguyên vạch trần mình, Thụy Cô nổi giận gầm lên một tiếng, rốt cuộc thi triển thực lực chân chính.\n\nThực lực của nàng ta không yếu, giết ra một con đường máu trong trùng vây Diêm La Tử.\n\nNhưng như vậy có tác dụng gì không?\n\nNàng không cách nào phá được chiến trường Diêm La, thủy chung vẫn là cá trong chậu.\n\nPhương Nguyên bắt đầu thôi động Ấn Lạc Phách.\n\nThụy Cô chém đến hắn, ý đồ ngăn cản hắn thôi động sát chiêu.\n\nNhưng thực lực của nàng ta vẫn còn kém hơn Mông Đồ rất nhiều. Mông Đồ còn không ngăn cản được Phương Nguyên, nàng ta được sao?\n\nThụy Cô cười thảm: “Ta chỉ là một tán tiên, từ trước đến nay luôn thiện chí giúp người, đại môn không ra nhị môn không bước, chỉ muốn kinh doanh ruộng đồng của mình. Không nghĩ đến người ngồi trong nhà, họa từ trên trời rơi xuống. Tên ác ma ngươi, một ngày nào đó, ngươi sẽ gặp báo ứng. Ngươi đối xử với kẻ khác như thế nào, người ta sẽ trả lại ngươi trăm ngàn vạn lần. Kết quả của ta chính là kết quả của ngươi trong tương lai.”\n\nNàng ta lớn tiếng nguyền rủa Phương Nguyên, phát tiết lửa giận và sự sợ hãi trong lòng.\n\nÂm thanh Phương Nguyên lạnh thấu xương: “Xem ra ngươi còn không biết tội của mình.”\n\nThụy Cô trợn mắt lên: “Ta có tội gì?”\n\nNàng ta giận không kiềm được. Phương Nguyên không chỉ muốn giết nàng mà còn muốn nói xấu nàng.\n\nThụy Cô cười lạnh: “Ngươi chỉ là cổ tiên Ma đạo, lại học theo Chính đạo nói xấu đối thủ, chiếm cứ đại nghĩa. Hừ, cái thứ dở dở ương ương! Ngươi sống thật chút đi, có lẽ ta còn có thể coi trọng ngươi một chút.”\n\n“Tại sao ngươi không có tội chứ? Ngươi nhỏ yếu chính là cái tội đấy.” Vừa dứt lời, Phương Nguyên đã đánh ra cốc Lạc Phách.\n\nKhông có bất kỳ chuyện gì ngoài ý muốn, Thụy Cô trúng chiêu, sát chiêu phòng ngự giống như trang giấy bị xé rách, chết trận giữa đường.\n\nPhương Nguyên thu hồi thi thể của Thụy Cô, tận đoạt tiên khiếu. Có chút không được hoàn mỹ chính là, tiên cổ Thụy Cô gần như bị nàng ta phá hủy hết.\n\nPhương Nguyên thu hồi chiến trường Diêm La, trước đóng vai Thụy Cô, lấy sạch Chính Phản Thư Thần Châm trên người Thứ Thần Vị.\n\nChiến lực Thứ Thần Vị giảm xuống đáy cốc. Phương Nguyên trực tiếp ra tay trấn áp Thứ Thần Vị, cất nó vào trong tiên khiếu.\n\nCốc Thần Châm, Phương Nguyên cũng không buông tha.\n\nHắn sử dụng cổ Bạt Sơn nhổ lên, nhét vào trong tiên khiếu, không để sót lại một mảnh."
}
