{
  "id": "chuong-126-moc-mi-chet-yeu",
  "slug": "chuong-126-moc-mi-chet-yeu",
  "title": "Chương 126: Mộc Mị chết yểu",
  "order": 126,
  "volume": "",
  "content": "Chương 126: Mộc Mị chết yểu\n---------------------------\n\nNhận thua...\n\nLời của Phương Nguyên còn quẩn quanh trong tai mọi người.\n\nTrong một lúc, tất cả cổ sư Nhị chuyển bên dưới đều dùng ánh mắt sửng sốt nhìn vào Phương Nguyên.\n\nPhương Nguyên làm như không thấy, khoanh tay đứng tại chỗ, nét mặt bình tĩnh.\n\n“Nhận thua? Lại là trực tiếp nhận thua, ta không nghe lầm chứ?”\n\n“Tên đó là Phương Nguyên? Ngay cả can đảm ra tay cũng không có, ha ha!”\n\n“Không thể không thừa nhận, khí thế của Hùng Lực quả là mạnh mẽ. Nhưng dù cho là thua, chung quy cũng phải đi lên một lát mới phải. Thẳng thừng nhận thua, không chỉ làm bản thân nhu nhược mà còn làm mất thể diện gia tộc.”\n\n....\n\nDần dần, tiếng xầm xì giống như từng cơn gợn sóng trên mặt hồ tĩnh lặng.\n\nSau sự sửng sốt lúc ban đầu, ánh mắt của đông đảo cổ sư biến thành khinh rẻ, coi thường, hả hê trên nỗi đau kẻ khác.\n\nKhông ít cổ sư tộc Cổ Nguyệt đều đứng không yên, ánh mắt của các đến từ cổ sư Bạch gia và Hùng gia giống như là những cây châm vô hình, đâm vào lòng tự trọng trong lòng của bọn họ.\n\nPhương Nguyên là người trong tộc Cổ Nguyệt, hắn trực tiếp nhận thua liên lụy đến bọn họ cũng cảm thấy mất hết mặt mũi.\n\n“Sao lại nhận thua chứ? Phương Nguyên, ngươi chính là nam nhi của Cổ Nguyệt gia. Đứng ra đi, dũng cảm đánh một trận với Hùng Lực!”\n\n“Cho dù là thua cũng không có gì ghê gớm.”\n\n“Ngay cả dũng khí xuất thủ cũng không có, đúng là mất mặt!”\n\nMột vài cổ sư của tộc Cổ Nguyệt thậm chí kêu lên, xúi giục Phương Nguyên đi ra ứng chiến.\n\nPhương Nguyên không đổi sắc mặt, nghe những lời này giống như đang nghe một bầy chó đang sủa.\n\nThứ gọi là danh dự, mặt mũi, vinh quang, chẳng qua là một cái bánh vẽ không thật, là gông xiềng mà kẻ bề trên trùm vào thành viên trong tổ chức mà thôi.\n\nĐám cổ sư này, chẳng qua những con chó đeo trên cổ sợi dây xích này.\n\nHùng Lực yên lặng nhìn Phương Nguyên, bỗng nhiên cười: “Thực sự là làm ta thất vọng mà. Không ngờ võ dũng của Cổ Nguyệt gia cũng chỉ như vậy sao?”\n\nLời này làm cho sắc mặt của các cổ sư tộc Cổ Nguyệt đều thật khó coi.\n\nBên phía Hùng gia trại thì vang lên từng trận cười ồ. Ngay cả các cổ sư Bạch gia trại cũng dùng ánh mắt giễu cợt đánh giá tộc Cổ Nguyệt.\n\nNgười xung quanh Phương Nguyên cũng dời bước, tất cả đều tránh xa hắn, dáng vẻ cảm thấy nhục nhã khi đứng gần.\n\nKhông lâu sau, trong vòng năm bước xung quanh Phương Nguyên không còn một bóng người.\n\nPhương Nguyên một mình đứng tại chỗ, chuyện ta ta làm, xa rời với xung quanh nhưng nét mặt lại bình tĩnh.\n\nNgười khác thích thú danh dự võ dũng nhưng Phương Nguyên lại xì mũi coi thường. Điều này vô tình làm cho mọi người chán ghét Phương Nguyên.\n\nVì Phương Nguyên miệt thị danh dự chính là phủ định quan niệm giá trị của đại chúng. Phủ định quan niệm giá trị này, chính là phủ định cả đại chúng trước nay vẫn luôn sống tuân theo quan niệm giá trị này.\n\nNgười khác tự nhiên không muốn phủ nhận giá trị bản thân hay cảm thấy mình sống sai rồi. Cho nên, một cách tự nhiên, trong tiềm thức bọn họ bắt đầu chống lại Phương Nguyên, bài xích Phương Nguyên.\n\nNgười có tâm linh không mạnh mẽ sẽ bị loại bài xích này đánh bại mà thay đổi bản thân, làm cho bản thân đại chúng hoá.\n\nNhưng Phương Nguyên chính là đang cần sự bài xích, bí mật trên người hắn càng ngày càng nhiều, hắn cần lẻ loi cô độc. Hơn nữa, những người này cũng không có giá trị đáng để kết giao. Trong ký ức của hắn, tam đại sơn trại trên núi Thanh Mao tuy rằng gian nan mà bảo tồn lại được trong lang triều, thế nhưng trong trận tai nạn hai năm sau đó, hết thảy đều diệt vong. Từ đó núi Thanh Mao hóa thành một vùng đất chết băng giá và tịch mịch.\n\nViệc Phương Nguyên cần làm chỉ là nhân lúc này, cố gắng hết sức phát triển, kịp thời rời khỏi gia tộc, tránh né họa sát thân.\n\nMắt thấy cục diện bất lợi như vậy, với tư cách đệ nhất nhân trong Nhị chuyển của Cổ Nguyệt sơn trại, Thanh Thư không thể không đứng ra.\n\n“Hùng Lực, không bằng chúng ta luận bàn một chút đi.”\n\n“Ha ha, ngươi muốn so thế nào?” Hùng Lực tuy rằng cười nhưng trên nét mặt cũng không khỏi toát lên vẻ ngưng trọng.\n\nCổ Nguyệt Thanh Thư cũng không nhìn Hùng Lực mà hơi hơi giơ tay lên, âm thầm phát động Chân nguyên, ánh mắt rủ xuống nhìn chăm chú vào dây leo đang từ từ sinh trưởng trong lòng bàn tay.\n\nHắn từ tốn nói: “Vậy thì xem thử khí lực của ngươi đi. Nếu như ngươi có thể tránh thoát khỏi trói buộc của dây leo này, ta coi như thua. Được chứ?”\n\n“Ha ha, đề nghị không tệ, vậy thì tới đi.” Hùng Lực nhếch miệng cười, trong mắt loé sáng.\n\nGã thầm nghĩ: bản thân mình đã nuôi ra được một hùng lực, lại có sức bộc phát của Hùng Hào cổ, cộng chồng lại chính là hai hùng lực. Dây leo này cho dù chắc chắn đi nữa, nhưng dựa vào hai hùng lực gã chắc chắn cũng có thể giãy thoát ra được. Hùng Khương đã thắng Bạch Bệnh Dĩ, nếu mình lại thắng Thanh Thư, tuyệt đối sẽ mang đến thể diện cực lớn!\n\nThanh Thư ôn hoà cười, không nói thêm gì, chỉ đưa hai tay ra ngang nhau. Hai cây dây leo trong lòng bàn tay càng ngày càng dài, như hai con mãng xà xanh linh hoạt, leo lên cơ thể Hùng Lực, quấn quanh trên người gã.\n\nHùng Lực buông xuôi hai tay sang bên hông, dây leo liền quấn lên cánh tay gã, phút chốc đã quấn hơn mười vòng, buộc chặt hai tay và eo lưng vào với nhau.\n\nCác cổ sư khác đều không chớp mắt mà nhìn cuộc tỷ thí này.\n\n“Mời.” Thanh Thư nói với Hùng lực.\n\nHùng Lực lập tức trợn trừng hai mắt, hai nắm tay đột nhiên gồng lên, bắt đầu phát lực.\n\nTừng bắp thịt trên người gã gồng lên, như thể những tảng đá chất chồng.\n\nMột hùng lực!\n\nPhặt phặt phặt.\n\nDưới sức mạnh to lớn của gã, từng sợi từng sợi dây leo bắt đầu đứt đoạn.\n\n“Ha ha ha, Thanh Thư huynh, xem ra trận luận bàn này là ta thắng!” Hùng Lực vừa bộc phát sức mạnh vừa có thừa sức mở miệng nói.\n\n“Thanh Thư tiền bối...” Phương Chính đứng bên cạnh xem đến hai tay đổ mồ hôi, vẻ mặt căng thẳng.\n\nCác cổ sư khác của Cổ Nguyệt cũng như vậy. Cổ Nguyệt Thanh Thư đệ nhất nhân của bọn họ, nếu như luận bàn lại thất bại, lần này mặt mũi của tộc Cổ Nguyệt sẽ mất sạch!\n\n“Cũng chưa hẳn.” Cổ Nguyệt Thanh Thư mỉm cười, đôi mắt lộ ra ánh sáng tự tin.\n\nHắn vừa dứt lời, dây leo trong tay lập tức thay đổi, màu sắc vốn xanh tươi đột nhiên biến thành xanh sẫm. Đồng thời, dây leo càng to chắc hơn, xung quanh cũng bắt đầu mọc ra lá cây lớn màu xanh lục.\n\nHùng Lực biến sắc, nhận ra được lực siết lại đến từ dây leo đột nhiên tăng lên không chỉ gấp mười lần.\n\nMà càng làm cho gã kinh hãi chính là, những dây leo bị gã cắt đứt lại bắt đầu mọc ra, làm cho chỗ đứt gãy nối liền lại với nhau.\n\nHùng Hào cổ!\n\nGã biết không ổn, vội vàng phát động Hùng Hào cổ bên trong Không khiếu.\n\nLập tức, tóc trên đầu liền dựng thẳng lên như kim châm, cơ bắp toàn thân gồ lên, cả người cứ như bành trướng lên, cao lớn hơn rất nhiều.\n\nSong hùng lực!\n\nDây leo cót két rung lên, dưới sức mạnh kinh khủng như vậy lại vẫn bền bỉ không đứt, vững vàng trói buộc Hùng Lực.\n\nSắc mặt Hùng Lực sung huyết đến đỏ bừng, sử dụng sức mạnh lớn nhất, ý muốn giãy ra khỏi đoạn dây leo này. Thế nhưng đến cuối cùng, gã cũng chỉ làm đứt một sợi dây leo, sau đó thì khó mà tiếp tục nữa.\n\n“Ta thua.” Gã chủ động hủy bỏ duy trì Hùng Hào cổ, thở hồng hộc nói.\n\n“Đa tạ đa tạ.” Thanh Thư chắp tay, thu hồi dây leo.\n\n“Thanh Thư đại nhân, ngài thật quá tuyệt.” Các cổ sư tộc Cổ Nguyệt vui mừng.\n\n“Thật không hỗ là Thanh Thư tiền bối, ca ca căn bản là không thể so với ngài ấy.” Phương Chính đứng ở bên cạnh Thanh Thư mà nhìn sang, hai mắt sáng lấp lánh, mang theo vẻ sùng bái.\n\nHùng Lực dùng ánh mắt phức tạp nhìn Cổ Nguyệt Thanh Thư. Bản thân tiến bộ, có được Tông Hùng Bản Lực cổ, Thanh Thư cũng là đang tiến bộ. Tuy rằng không biết hắn dùng thủ đoạn gì nhưng đây mới thật là đối thủ của gã. Còn về phần cái tên Phương Nguyên, chẳng qua là một người mới, hoàn toàn không đáng lo.\n\n“Quả nhiên là Mộc Mị cổ.” Phương Nguyên ở xa xa nhìn chằm chằm vào Thanh Thư, thầm nghĩ trong lòng.\n\nHùng Lực chính diện đối mặt với Cổ Nguyệt Thanh Thư cũng không phát hiện, trên tóc Cổ Nguyệt Thanh Thư đã mọc ra hai phiến lá cây tươi mới màu lục.\n\nĐây chính là một dấu hiệu khi sử dụng Mộc Mị cổ.\n\nCái gọi là \"Mộc Mị\", chính là yêu tinh cây.\n\nSử dụng Mộc Mị cổ là có thể hóa thân làm yêu tinh cây, tiến hành chiến đấu.\n\nYêu tinh cây là sinh linh rất kỳ lạ. Nó có thể trực tiếp hấp thu nguyên khí trong thiên địa, biến hóa cho mình sử dụng.\n\nMà cổ sư thì không làm được vậy, chỉ có thể vận dụng Chân nguyên trong Không khiếu.\n\nMột khi sử dụng Mộc Mị cổ, hóa thân thành yêu tinh cây, cổ sư có thể trực tiếp hấp thu thiên địa nguyên khí từ trong không khí, bổ sung cho Chân nguyên bản thân, giống như là hấp thu Chân nguyên thiên nhiên trong nguyên thạch vậy.\n\nỞ thời điểm chiến đấu, cổ sư bình thường không có khả năng phân tâm, vừa chiến đấu vừa hấp thu Chân nguyên thiên nhiên nguyên thạch.\n\nThế nhưng hóa thân làm yêu tinh cây, hấp thu thiên địa nguyên khí sẽ thành một loại bản năng, hoàn toàn không cần phân tâm. Điều này có nghĩa là, cổ sư sử dụng Mộc Mị cổ am hiểu nhất là đánh lâu dài. Chân nguyên tuy rằng chưa thể nói là lấy hoài không hết, dùng hoài không kiệt, nhưng vì có được bổ sung không ngừng cho nên thời gian chiến đấu có thể tăng vọt lên gấp ba lần!\n\nĐồng thời, một khi hóa thành yêu tinh cây cũng có tác dụng tăng cường đối với các loại cổ trùng như Thanh Đằng cổ, Tùng Châm cổ.\n\nPhương Nguyên trong nháy mắt liên tưởng đến rất nhiều thứ: “Hợp luyện tăng lên của Mộc Mị cổ có thể nói là một trong những lộ tuyến tăng lên xa xỉ nhất trên đời này. Nó là Tam chuyển cổ, cần hợp luyện với Thọ cổ trăm năm, tăng lên thành Tứ chuyển Bách Niên Mộc Mị. Lại hợp luyện với Thọ cổ ngàn năm, nó sẽ trở thành Ngũ chuyển Thiên Niên Mộc Mị. Bí phương hợp luyện này mọi người đều biết, lưu truyền cực kì rộng rãi, nhưng cực ít khi có cổ sư dùng đến bí phương này. Nguyên nhân cũng vì Thọ cổ càng quý giá hơn, tìm được Thọ cổ rồi, cổ sư thường là trực tiếp dùng, tăng tuổi thọ của mình.”\n\nTrên thế giới này, nếu không có tai nạn hay bệnh tật, loài người tối đa chỉ có thể sống một trăm tuổi. Một trăm năm là tuổi thọ cực hạn của con người.\n\nThế nhưng, nếu dùng Thọ cổ thì có thể gia tăng tuổi thọ.\n\nThọ cổ trăm năm tăng lên một trăm trăm tuổi thọ, Thọ cổ ngàn năm thì có nghĩa là có thể sống lâu thêm một ngàn năm.\n\nThọ cổ vô cùng quý hiếm, là thứ người đời cùng ao ước.\n\nPhương Nguyên kiếp trước sống hơn năm trăm năm chính là vì trước sau sử dụng năm con Thọ cổ trăm năm, tổng cộng lại gia tăng năm trăm năm tuổi thọ. Lẽ ra cộng với tuổi thọ vốn có, hắn có thể sống đến sáu trăm tuổi. Thế nhưng giữa đường hắn lại lọt vào vây công của chính phái, phải tự bạo mà bỏ mình.\n\nThọ cổ đại biểu cho \"trường sinh\", có thể làm cho người ta sống càng lâu hơn, nhưng không có nghĩa là \"bất tử\".\n\n“Tuy rằng Mộc Mị cổ mạnh mẽ nhưng cũng có chỗ thiếu sót, chính là thời gian sử mỗi lần không thể quá lâu. Thời gian quá lâu, sức mạnh của Mộc Mị cổ sẽ ảnh hưởng đến cơ thể cổ sư, làm cho cơ bắp hóa gỗ, cuối cùng biến thành một thi thể người cây. Kiếp trước Cổ Nguyệt Thanh Thư chính là chết như vậy.”\n\nNghĩ đến đây, ánh mắt Phương Nguyên loé lên.\n\nThường thì cổ trùng càng mạnh, tai hại cũng sẽ càng lớn, cần phải phối hợp sử dụng với những cổ trùng khác, nếu không sẽ sinh ra ảnh hưởng bất lợi đối với bản thân cổ sư.\n\nDu Cương cổ của Hùng Khương tốt nhất là phối hợp sử dụng với Huyết Khí cổ. Nếu không, một khi sử dụng quá nhiều, máu huyết của bản thân sẽ càng ngày càng ít, thực sự hóa thành cương thi.\n\nTổ của Hùng Lực trở lại bên trận doanh nhà mình, bọn họ đầu tiên là chiến thắng Bạch Bệnh Dĩ nhưng lại bị Thanh Thư đánh bại. Nhưng cho dù là vậy, bọn họ vẫn thu được rất nhiều tiếng vỗ tay và tán thưởng.\n\n“Mạc Nhan, ta muốn khiêu chiến ngươi.”\n\n“Đến đây đến đây, Hùng Kiêu Mạn, ta đến đại chiến với ngươi một trận!”\n\n....\n\nSau tiểu tổ Hùng Lực, tình cảnh bỗng trở nên náo nhiệt, rất nhiều cổ sư đều xuất mã, khiêu chiến cường địch trong lòng, thể hiện ra võ dũng của bản thân.\n\nTrên sườn núi Hội Minh hỗn loạn một trận, đấu cổ đặc sắc đa dạng.\n\nCuộc luận bàn đấu cổ chân chính chỉ vừa mới bắt đầu."
}
