{
  "id": "chuong-3085-mo-ra-cuc-dien-1",
  "slug": "chuong-3085-mo-ra-cuc-dien-1",
  "title": "Chương 3085: Mở ra cục diện (1)",
  "order": 3085,
  "volume": "",
  "content": "Chương 3085: Mở ra cục diện (1)\n-------------------------------\n\nKhi Bành Đạt bị Mạc Lợi đánh thức, trên bàn đã có sẵn bữa cơm.\n\nSau khi cơm nước no nê, Mạc Lợi nói với thê tử: “Nhà ta còn có không ít tiền dư. Mặc dù lần này thương đội bị huỷ, nhưng chỉ cần chúng ta còn, còn có thể thành lập một thương đội khác.”\n\nNhưng thê tử của Mạc Lợi lại có chút do dự: “Đương gia, chuyện này ta còn chưa kịp nói với chàng. Ta còn đang do dự, nếu may mắn chàng còn sống trở về.”\n\n“Là chuyện gì?” Mạc Lợi hỏi.\n\n“Sau khi chàng đi không bao lâu, thành chủ đã ban bố mệnh lệnh, sàng lọc chọn ra người có tư chất loại Giáp, lại trung thành với Mạc gia. Nghe nói đây là lệnh của cấp trên, muốn bồi dưỡng cổ sư thành cổ tiên.”\n\n“Ồ, có chuyện như vậy sao?” Mạc Lợi do dự: “Thành chủ đích thân ban bố thông cáo? Khi ta đi ngang qua cửa thành, vội quá nên không nhìn thấy.”\n\nThê tử Mạc Lợi nói tiếp: “Con trai nhà chúng ta nghe nói tin tức này, cũng muốn gia nhập.”\n\nMạc Lợi bật cười: “Khó có được tên nhóc này có lúc cầu tiến như vậy. Đáng tiếc, tư chất của nó chỉ có loại Ất thôi.”\n\nThê tử Mạc Lợi cười nói: “Tư chất thật ra không quan trọng, quan trọng là trung thành với Mạc gia. Chỉ cần thể hiện sự trung thành, con trai chúng ta sẽ có cơ hội được tiến cử.”\n\nMạc Lợi giật mình, hỏi: “Bao nhiêu tiền?”\n\nThê tử Mạc Lợi nói ra một con số khiến Bành Đạt há to miệng.\n\nThê tử Mạc Lợi mặt ủ màu chau: “Cho dù lấy hết tiền dư của nhà chúng ta ra cũng không đủ. Đương gia, chàng quyết định thử xem.”\n\nMạc Lợi im lặng một chút, quyết định: “Ta đi mượn. Khó có được lúc con của ta không còn hết ăn lại nằm, có ý thức cầu tiến, đây là chuyện tốt. Không cần quan tâm da mặt, tất nhiên có thể mượn đủ nguyên thạch.”\n\n“Đương gia...” Thê tử Mạc Lợi cảm động không thôi, nhưng rồi có chút lo lắng: “Chỉ là thương đội nhà chúng ta đã bị huỷ, chỉ sợ...”\n\nMạc Lợi mỉm cười vỗ ngực của mình, tự tin nói: “Đừng lo lắng, ta là cổ sư Tam chuyển mà, đồng thời cơ thể cứng rắn, thực lực không bị tổn hại. Ai cũng biết, người như ta chỉ cần thời gian, vận khí đừng hỏng bét là có thể xoay người.”\n\nBầu trời màu tím nhạt, những đám mây xám lớn giống như sương mù dày đặc, tích tụ trong không khí, khiến tầm nhìn động thiên An Hồn không khoáng đạt.\n\nNhưng cách cục nơi này rất tốt. Điểm này ngay cả U Hồn Ma Tôn cũng không thể không âm thầm tán thưởng.\n\nÔng ta ngụy trang thành Hồn thú, thuận lợi ẩn nấp bên trong động thiên. Đã rất nhiều ngày, ông ta dần dần phát hiện được không ít nội tình của động thiên An Hồn.\n\nĐây là một động thiên Hồn đạo, có rất nhiều tài nguyên tu hành Hồn đạo, điểm tài nguyên siêu cấp ít nhất có mười chỗ. Trong lịch sử, đã từng xuất hiện hai vị Bát chuyển Hồn đạo. Đương nhiên, sự rầm rộ này khá hiếm thấy.\n\nĐặc điểm lớn nhất của động thiên An Hồn, là một sát chiêu tiên đạo An Hồn từ đầu đến cuối ảnh hưởng đến toàn bộ sinh linh trong động thiên. Sát chiêu này có thể trấn an Hồn thú, để hồn phách cổ tiên được an bình, phụ trợ cực giai trong việc tu hồn.\n\nTu hành Hồn đạo có ba phương diện lớn, theo thứ tự là tráng hồn, luyện hồn, an hồn.\n\nThủ đoạn an hồn phổ biến nhất chính là nước trong hồ Mê Hồn, có tên là canh An Hồn, là rượu ngon cực phẩm trong thiên hạ, đã từng được ghi chép bên trong Nhân Tổ Truyện.\n\nSát chiêu An Hồn của động thiên An Hồn chính là mô phỏng canh An Hồn mà tạo ra. Hiệu quả của nó ngay cả U Hồn Ma Tôn cũng cảm thấy không tệ.\n\nBên trong động thiên An Hồn, nhiều nhất chính là Hồn thú.\n\nĐộng thiên An Hồn vốn nuôi dưỡng Hồn thú, bây giờ số mệnh đã bị huỷ, ngũ vực thống nhất, để tích cực chiến đấu, cổ tiên động thiên An Hồn đã tích cực ra ngoài thu thập càng nhiều Hồn thú càng tốt.\n\nNhưng Hàn Hôi tiên cô vẫn ngại không đủ, vẫn điều càng nhiều cổ tiên ra ngoài tìm kiếm Hồn thú.\n\nNhờ vào sát chiêu An Hồn, cho dù Hồn thú Thái cổ tiến vào động thiên An Hồn cũng rất yên tĩnh, không chút kích động nào cả.\n\nAn Tốn trở lại động thiên nghỉ ngơi dưỡng sức mấy ngày, sau đó một lần nữa nhận được mệnh lệnh ra ngoài vơ vét Hồn thú.\n\n“Lần này để ngươi thống lĩnh ba ngàn Hồn thú, một Hồn thú Thái cổ bảo vệ, hãy biểu hiện cho tốt một chút.” Trước khi lên đường, Hàn Hôi tiên cô đích thân cho gọi y đến.\n\nAn Tốn chính là vị cổ tiên cao gầy, là cháu của Hàn Hôi tiên cô, là cổ tiên Thất chuyển có hy vọng tiến thêm một bước nhất trong động thiên An Hồn.\n\n“Chất nhi đa tạ cô cô đã chiếu cố.” An Tốn khổ sở nói: “Chỉ là Hồn thú khổng lồ như vậy, chất nhi quả thật không nắm chắc có thể khống chế nổi.”\n\nHàn Hôi tiên cô liền đưa tay vỗ một cái: “Có sát chiêu này của ta, có thể bảo vệ ngươi trong vòng hai mươi ngày, giúp cho ngươi khống chế đội quân Hồn thú dễ như trở bàn tay.”\n\nAn Tốn không khỏi vui mừng, vội vàng bái tạ.\n\nY hiểu, đây là cô cô đích thân chiếu cố y. Mặc dù tài nguyên động thiên An Hồn không thiếu, nội tình phong phú, nhưng bồi dưỡng cổ tiên phải có trước có sau.\n\nHàn Hôi tiên cô âm thầm trợ giúp y, chính là muốn y trổ hết tài năng trong cuộc cạnh tranh với An Sùng, trở thành cổ tiên Thất chuyển đầu tiên nhận được sự nâng đỡ toàn lực.\n\nRốt cuộc cũng là cô cô nhà mình.\n\nAn Tốn dẫn đội quân Hồn thú rời khỏi động thiên An Hồn, tiến vào Hắc thiên vơ vét.\n\nMấy ngày kế tiếp, y thu hoạch rất ít, không khỏi có chút nôn nóng.\n\n“Theo lý, khí triều qua đi, sinh linh đồ thán, rất nhiều sinh mệnh tử vong, phải lưu lại hồn phách, hình thành càng nhiều Hồn thú hơn mới đúng chứ.” An Tốn thực sự nghĩ không ra.\n\nTrên đường đi, y không gặp được bao nhiêu Hồn thú, nhưng lại thu thập không ít tiên tài Khí đạo, khiến cho y dở khóc dở cười.\n\nĐộng thiên An Hồn là động thiên Hồn đạo, tiên tài Khí đạo gần như không dùng được, chỉ có thể mang đi bán mà thôi."
}
