{
  "id": "chuong-448-lay-mot-djoi-bay-5",
  "slug": "chuong-448-lay-mot-djoi-bay-5",
  "title": "Chương 448: Lấy một đối bảy (5)",
  "order": 448,
  "volume": "",
  "content": "Chương 448: Lấy một đối bảy (5)\n-------------------------------\n\nMặc dù Thiết Bá Tu thành danh đã lâu, nhưng tính tình trầm ổn, không bị danh lợi làm cho mê muội đầu óc.\n\nMặc dù chiến lực của ông ta còn chưa thi triển hết, dưới sự gia trì không ngừng của cổ Thổ Bá Vương, cổ Bá Lực càng lúc càng mạnh, cuối cùng trở nên siêu việt cực hạn trước mặt Phương Nguyên.\n\nNhưng Thiết Bá Tu không mê luyến vũ lực của mình, chỉ một chút đã nhận ra được tình cảnh chân thật. Nếu tái chiến tiếp, dữ nhiều lành ít. Biện pháp sáng suốt chính là rút lui.\n\nBị một vãn bối hậu sinh đánh cho đến mức chạy trốn cũng không sao. Cho dù thân bại danh liệt vẫn còn tốt hơn là bỏ mình.\n\n“Huống chi, hậu nhân của Huyết Lãnh đại ca không thể mất mạng trước mặt ta được.” Nghĩ đến đây, Thiết Bá Tu quyết định thật nhanh, túm lấy Thiết Nhược Nam bắt đầu rút lui.\n\n“Sao? Muốn chạy?” Hai mắt Phương Nguyên đột nhiên bộc phát lệ mang.\n\nHắn cảm thấy hơi khó giải quyết.\n\nThiết Bá Tu bỏ chạy thật sự là một quyết định sáng suốt. Nơi này đã gần đến núi Tam Xoa. Một khi dẫn đến tứ lão Thiết gia trợ giúp, vậy phải đến phiên Phương Nguyên hắn rút lui.\n\n“Giết.” Phương Nguyên tất nhiên không muốn nhìn thấy tình huống như vậy phát sinh.\n\nTay hắn bắn ra, thôi động Toàn Lực Dĩ Phó cổ, cổ Khí Lực, thú ảnh từ hư hóa thực, ngăn Thiết Bá Tu lại.\n\nNhưng thực lực của Thiết Bá Tu quá mạnh, quyền cước tương giao, lôi phong gào thét, đánh tan thú ảnh.\n\nPhương Nguyên bỗng nhiên chuyển đổi mục tiêu công kích, thú ảnh nhằm vào Thiết Nhược Nam.\n\n“Hèn hạ.” Thiết Bá Tu chửi một câu, sau đó tiến hành bảo vệ Thiết Nhược Nam.\n\nPhương Nguyên nhìn thấy như vậy, không khỏi bật cười. Nếu Thiết Bá Tu đơn độc chạy trốn, bỏ qua Thiết Nhược Nam, Phương Nguyên hắn còn không ngăn được. Nhưng Thiết Bá Tu lại bảo vệ Thiết Nhược Nam, đây chính là tự tìm đường chết.\n\nCũng bởi vì ông ta không phải cổ sư phòng ngự mà là am hiểu tấn công.\n\nÔng ta bảo vệ Thiết Nhược Nam, tất nhiên phải hy sinh chính mình, bó tay bó chân, lấy ngắn đối dài.\n\nHai bên một chạy một đuổi, cứ như vậy mà giằng co nhau.\n\nMặc kệ Thiết Bá Tu chửi mắng, khiêu khích như thế nào, Phương Nguyên cũng chỉ bay trên không, vận dụng thú ảnh công kích.\n\nThiết Bá Tu đánh không được Phương Nguyên, chỉ có thể bị động để bị đánh, lại còn phải bảo vệ cho Thiết Nhược Nam, rất nhanh đã bị thương.\n\n“Hắn rõ ràng chỉ là Tứ chuyển trung giai, vì sao Chân nguyên lại sung túc như vậy?” Thiết Bá Tu dần cảm thấy tuyệt vọng. Ông ta không biết Phương Nguyên không chỉ có Tửu Trùng, mà còn có Thiên Nguyên Bảo Liên, phương diện Chân nguyên không hề thua kém Tứ chuyển cao giai.\n\nPhương Nguyên điên cuồng công kích, liên miên bất tuyệt. Một thú ảnh bị đánh tan, ngay sau đó sẽ có một con khác đánh xuống.\n\nThú ảnh thay phiên nhau công sát, tre già măng mọc. Thỉnh thoảng lại đánh ra lôi trư, nham ngạc, tạo thành uy hiếp cho Thiết Nhược Nam.\n\nThiết Bá Tu mệt mỏi, dần chống đỡ không nổi, cảm thấy lực bất tòng tâm.\n\n“Tại sao tứ lão còn chưa đến.” Thiết Bá Tu đã chạy gần đến núi Tam Xoa, nhưng vẫn không thấy tứ lão.\n\nCon đường bọn họ chọn quá bí mật. Để phòng ngừa tin tức bị tiết lộ, còn cố ý xuất phát sớm hai ngày.\n\nNhưng những bố trí này lại trở thành chướng ngại cho việc chạy trốn của Thiết Bá Tu.\n\nThiết Bá Tu lâm vào bị động rất lớn, thương thế trên người không ngừng tích luỹ, từ vết thương nhẹ trở thành vết thương nặng.\n\nThú ảnh càng lúc càng có sức uy hiếp. Ông ta dần dần cảm thấy bước đi của mình quá khó khăn.\n\nThiết Nhược Nam lúc này đã trở thành liên lụy lớn nhất của ông ta. Nàng cứ giãy dụa, khiến Thiết Bá Tu phải đánh nàng bất tỉnh, dùng tay kẹp lấy nàng chạy đi.\n\n“Đã gần đến nơi rồi, kiên trì thêm chút nữa.” Thân hình Thiết Bá Tu lay động, tầm mắt đã trở nên mơ hồ.\n\n“Chẳng lẽ để ông ta chạy thoát sao? Không được.” Phương Nguyên bay trên không trung, mặt trầm như nước, ra tay càng chặt chẽ, thế công mãnh liệt như nước thủy triều.\n\nGần đến núi Tam Xoa, chung quanh đã bắt đầu xuất hiện cổ sư.\n\n“Bên này có chiến đấu, là Tiểu Thú Vương.”\n\n“Trời ạ, ta có nhìn lầm không, người bị đuổi giết hình như là Bá Vương Đương Thế, trụ cột vững vàng Thiết Bá Tu của Thiết gia.”\n\n“Tiểu Thú Vương nghịch thiên như vậy sao, có thể đuổi giết Tứ chuyển cao giai Thiết Bá Tu.”\n\n....\n\nTrên đường đi, cổ sư nhìn thấy cuộc chiến đều nghẹn họng, chấn động vô cùng.\n\nMột số cổ sư Chính đạo thấy Thiết Bá Tu bị đuổi giết, giống như chó rơi xuống nước, chật vật vô cùng, trong lòng không khỏi lạnh lại.\n\n“Lý Nhàn ca ca, tại sao Tiểu Thú Vương còn chưa xuất hiện? Chúng ta chờ ở đây cũng lâu rồi, tin tức của huynh rốt cuộc có đáng tin cậy hay không?” Tại một nơi hẻo lánh, Hồ Mị Nhi nhìn cái lồng màu tím trước mắt, buồn ngủ ngáp một cái.\n\nBên trong lồng ánh sáng do cổ Thiết Quỹ hóa thành, Bạch Ngưng Băng vẫn bị tứ lão Thiết gia vây khốn.\n\n“Tin tức tất nhiên là không sai rồi, chờ một chút đi.” Lý Nhàn vừa nói vừa thầm nhủ: “Không đúng, ta đã đem tin tức viện quân Thiết gia báo cho hắn biết. Tại sao hắn còn kiềm chế được? Chẳng lẽ hắn thấy chết không cứu sao?”\n\nNếu Tiểu Thú Vương thật thấy chết không cứu, sự lãnh khốc vô tình như vậy khiến Lý Nhàn nghĩ mà sợ. Nhưng nếu đến cứu, chính là lưỡng bại câu thương. Một trận hỗn chiến, chỗ tốt sẽ không ít.\n\nHai người đang thì thào bàn luận, bỗng nhiên tiếng ồn ào truyền đến.\n\n“Chuyện gì xảy ra vậy?” Hồ Mị Nhi quay đầu, biểu hiện nghi ngờ hóa thành ngốc trệ, sau đó biến thành chấn kinh.\n\nNgười mà nàng ta đau khổ chờ đợi đang bay một cách công khai trên bầu trời.\n\nNhưng...\n\nNgười mà Tiểu Thú Vương đang truy sát hình như hơi quen mắt?\n\n“Mẹ... mẹ kiếp, là Thiết Bá Tu, Đương Thế Bá Vương của Thiết gia đang bị truy sát. Thì ra Tiểu Thú Vương đi chặn đường đám viện quân.” Lý Nhàn trợn tròn mắt, há mồm nhìn đợt truy sát trước mặt, nhịn không được mà chửi tục.\n\nGã bừng tỉnh, đồng thời trong lòng cũng cảm thấy kinh nghi và chấn động.\n\n“Tiểu Thú Vương lại chủ động chặn đường cường viện Thiết gia. Tại sao hắn lại lớn mật như thế? Hắn điên rồi. Không, hắn không điên, hắn đã thắng, còn đang đuổi giết Thiết Bá Tu.”\n\nThiết Bá Tu là Tứ chuyển cao giai, chiến lực vượt mức bình thường. Cổ sư Tứ chuyển đỉnh phong cũng chưa chắc là đối thủ. Cho dù trên núi Tam Xoa, trong số năm Tứ chuyển đỉnh phong, cung chỉ có Dịch Hỏa mới có khả năng đánh đồng Đương Thế Bá Vương này.\n\nNhưng bây giờ, Thiết Bá Tu lại bị Tiểu Thú Vương truy sát, giống như chó chạy ngoài đường.\n\n“Trời ơi, đây là ảo giác của ta sao?” Có người ôm đầu, không thể tin được.\n\n“Thế giới này quá điên cuồng, thay đổi đến cũng quá nhanh.” Có người lẩm bẩm, ánh mắt đờ đẫn.\n\n“Cũng may mà ta không chơi cứng với Tiểu Thú Vương.” Lý Nhàn cảm thấy may mắn, đồng thời hoảng sợ: “Không được, ta phải thận trọng khi đối phó Phương Chính. Tên nhóc này không thể dùng lẽ thường mà đoán được.”\n\n“Mới trải qua bao nhiêu ngày, hắn đã tấn thăng Tứ chuyển trung giai, đồng thời còn có thể bay được?” Hồ Mị Nhi ôm ngực, không khỏi giật mình vì tốc độ phát triển biến thái của Phương Nguyên.\n\n“Tặc tử Ma đạo.”\n\n“Nhanh, mau nghĩ cách cứu viện. Đó là Thiết Bá Tu.”\n\nTứ lão Thiết gia cũng nhận ra được tình huống, vội vàng hủy cổ Thiết Quỹ, chạy đến nghĩ cách cứu viện, không quan tâm đến việc vây khốn Bạch Ngưng Băng.\n\nĐáng tiếc, bọn họ đã chậm một bước.\n\n“Cuối cùng vẫn còn thiếu một bước nữa.” Thiết Bá Tu đắng chát. Hai mắt của ông ta mơ hồ, toàn thân đau đến chết lặng, bị Phương Nguyên đánh đến tình trạng sắp chết.\n\nÔng vẫn luôn bảo vệ Thiết Nhược Nam, không để cho nàng chịu bất kỳ thương tổn nào.\n\n“Đáng tiếc, Tiểu Thú Vương này vẫn không chịu xuống, cùng ta cận chiến. Nếu không, hắn sẽ phải chết.” Thiết Bá Tu cảm thấy vô cùng tiếc nuối. Ông ta vẫn còn ẩn giấu một át chủ bài, nhưng Phương Nguyên vẫn rất cẩn thận, không hề bay xuống, chỉ điên cuồng công kích trên không.\n\n“Bá Tu, cố gắng chịu đựng đi.”\n\n“Chúng ta đến giúp huynh.”\n\nTứ lão Thiết gia gầm rú, chạy như bay đến.\n\n“Haha, còn thiếu một bước cuối cùng. Thiết Bá Tu ngươi đã thất bại trong gang tấc.” Phương Nguyên ngửa đầu lên trời. Dưới sự trấn áp của thú ảnh nham ngạc, oành một tiếng, Thiết Bá Tu ngã nhào xuống đất.\n\nTứ lão Thiết gia đang trên đường chạy đến, sắp đến gần rồi, chỉ còn một chút xíu nữa thôi, nhưng kết quả lại khác nhau một trời một vực."
}
