{
  "id": "chuong-2600-tinh-tuc-hy-sinh-1",
  "slug": "chuong-2600-tinh-tuc-hy-sinh-1",
  "title": "Chương 2600: Tinh Túc hy sinh (1)",
  "order": 2600,
  "volume": "",
  "content": "Chương 2600: Tinh Túc hy sinh (1)\n---------------------------------\n\nÁnh mắt Bạch Ngưng Băng bốc lên tinh mang, cười ha hả, nói với long linh: “Mặc kệ ngươi là ai, có mưu tính gì, ta đều mặc kệ. Dù sao ngươi không ra tay cứu ta, một khắc đó ta đã chết rồi. Mục tiêu mà ngươi nói rất thú vị. Ta tiếp nhận. Bây giờ phải làm sao đây?”\n\nBạch Ngưng Băng không giống bình thường, nàng là chân ma, yêu thích xuất phát từ bản thân. Việc gì cảm thấy đặc sắc thì làm việc đó.\n\nCho nên, thân phận Nhân tộc hoàn toàn không trói buộc được nàng.\n\nLục Úy Nhân phản bội trận doanh Nam Cương, nàng trực tiếp phản bội Nhân tộc.\n\nLong linh vui mừng quá đỗi: “Có chủ nhân ra tay, việc thần phục Đế Tàng Sinh trở nên dễ như trở bàn tay.”\n\nLong linh kích động đến mức rơi nước mắt: “Quá tốt rồi. Ta gần như muốn tuyệt vọng, không nghĩ đến chủ nhân rốt cuộc cũng đã đến. Ta chờ đợi cũng không uổng phí.”\n\n“Thiên ý hiện tại đã bị ý chí Tinh Túc ảnh hưởng, dẫn đến gợi ý của Túc Mệnh cổ cũng phát sinh thay đổi. Nhưng không sao. Rất nhiều cổ tiên ngủ say của Thiên Đình đã tử vong, ý chí Tinh Túc mất đi hậu viện, ý chí thiên đạo đã đè nàng ta xuống. Ngươi xuất hiện chính là chứng minh điểm này.”\n\n“Trước mắt, chúng ta thu phục Đế Tàng Sinh đã, sau đó giết trở lại, tham gia đại chiến. Mặc kệ Thiên Đình hay là liên quân Nam Bắc, tất cả đều là chó cắn chó. Mặc dù ta ước gì bọn họ chết hết, nhưng đây cũng là cơ hội ngàn năm một thuở để chúng ta có thể thừa cơ cướp đoạt Túc Mệnh cổ.”\n\n“Chỉ cần có Túc Mệnh cổ trong tay, gợi ý Long nhân hưng thịnh sẽ xuất hiện lần nữa. Chúng ta có thể bắt chước Nguyên Liên Tiên Tôn năm đó, chiến kỳ trong tay, thay đổi nhân tâm, thế quật khởi của Long nhân sẽ không thể đỡ.”\n\nCho dù là tháp Giám Thiên có được Túc Mệnh cổ Cửu chuyển, lúc này cũng khó mà ngăn được sát chiêu Mộng đạo ăn mòn.\n\nLong Cung là tiên cổ ốc Bát chuyển, có được tiên cổ Bát chuyển Như Mộng Lệnh. Vì thế, sát chiêu Bát chuyển Mộng đạo này chỉ sợ là đệ nhất thiên hạ.\n\nBởi vì cái gọi là nhất chiêu tiên, cật biến thiên.\n\nBên trong tháp Giám Thiên không hề có bất kỳ thủ đoạn phòng ngự Mộng đạo nào. Vì thế, khi long linh vừa ra tay, hiệu quả lập tức nhanh chóng.\n\n“Cứ theo đà này, tháp Giám Thiên không còn tồn tại nữa.”\n\n“Chiêu này không phải mộng cảnh lan tràn một cách đơn thuần, mà là sát chiêu Mộng đạo. Ngay cả Thiên Đình có Thuần Mộng Cầu Chân Biến cũng vô pháp hóa giải.”\n\nChỉ trong nháy mắt, đám người Dược Hoàng đã nhìn thấy hy vọng thắng lợi.\n\n“Không nghĩ đến Bạch Ngưng Băng đã ngăn được cơn sóng dữ.”\n\n“Ráng chống đỡ.”\n\n“Đồng loạt ra tay bảo vệ Long Cung.”\n\nChư tiên Nam Bắc tích cực phối hợp, cổ tiên Thiên Đình quá sợ hãi, sự tự tin trước đó không còn sót lại chút nào, khẩn trương triển khai tấn công điên cuồng.\n\n“Không ổn rồi.” Trong thời khắc quan trọng, Phương Nguyên tập trung lực chú ý lên người Long Công, chợt phát hiện chỗ không ổn.\n\nLong Công đang dây dưa với Đế Tàng Sinh không hề có chút bối rối, ánh mắt yên tĩnh, thậm chí trong ánh mắt giống như đang suy nghĩ chuyện gì đó.\n\nHơn một triệu năm trước...\n\nChỗ sâu trong Thiên Đình.\n\n“Hồng Đình, ngươi còn dám xâm nhập Thiên Đình, đây chính là tự chui đầu vào lưới. Bí mật ngươi trùng sinh đã bị bại lộ. Ngươi dám vi phạm số mệnh, mưu toan phản nghịch thiên ý, phục sinh người chết, thật sự khiến cho vi sư vô cùng thất vọng.” Long Công nhìn Hồng Liên trước mắt, biểu hiện như sắt, ánh mắt thiêu đốt ngọn lửa giận.\n\nHồng Liên Ma Tôn mỉm cười: “Sư phụ, con đã đến đây thì chính là không nghĩ sẽ còn sống trở về, càng không muốn phá hỏng Túc Mệnh cổ, xin người hãy khoan ra tay.”\n\n“Ồ, vậy ngươi muốn làm gì?”\n\nHồng Liên Ma Tôn nhìn Long Công thật sâu: “Con muốn thuyết phục sư phụ giúp con phá hủy Túc Mệnh cổ.”\n\nLong Công sững sờ, chợt cười ha hả, sau đó thu lại nụ cười, long đồng ánh lên cái nhìn thâm bất khả trắc: “Vậy ngươi hãy nói thử xem, vi sư cũng muốn nghe một chút.”\n\nHồng Liên mỉm cười: “Trùng sinh mấy vạn lần, con cũng ngoài ý muốn biết được manh mối, sau đó lại dùng hơn mười lần cơ hội sống lại, lúc này mới dò xét được rõ ràng. Túc Mệnh cổ đã sớm không còn bảo vệ Nhân tộc chúng ta nữa, bây giờ gợi ý của nó chỉ có bốn chữ...”\n\nY còn chưa nói xong, Long Công đã nói tiếp: “Long nhân hưng thịnh.”\n\nHồng Liên sững sờ, chợt cười to: “Sư phụ, quả nhiên người đã biết. Người giữ gìn Túc Mệnh cổ như vậy, là muốn suất lĩnh tộc Long nhân quật khởi sao? Dù sao, số lượng Long nhân nhiều nhất đều thuộc dòng dõi huyết mạch của người.”\n\n“Dĩ nhiên không phải rồi.” Long Công lắc đầu, giọng nói trầm thấp: “Hồng Đình, ngươi chỉ biết thứ nhất mà không biết thứ hai. Bí mật Long nhân hưng thịnh thật ra vi sư là người đầu tiên phát hiện, mặc dù vi sư đã biến thành Long nhân, trở thành chi tổ Long nhân, nhưng tâm của vi sư từ đầu đến cuối cùng đều là Nhân tộc. Mặc kệ ngươi tin hay không, sự thật chính là như vậy.”\n\n“Con tin.” Hồng Liên không chút do dự: “Con tin sư phụ nói thật. Sư phụ, người hiểu rõ con đến cỡ nào, đồng thời con cũng hiểu sư phụ. Người tuyệt đối sẽ không vì tư lợi bản thân mà phản bội Nhân tộc. Những lời nói vừa nãy của con chỉ là sợ người phủ nhận, cố ý khích tướng mà thôi.”\n\n“Hừ, tiểu tử thúi.” Long Công hừ lạnh một tiếng, nhưng trong lòng lại dâng lên sự vui mừng, nói tiếp: “Vi sư khai sáng Long nhân duyên thọ pháp, vốn là muốn dạy bảo ngươi, phụ tá ngươi chấp chưởng Thiên Đình, lãnh tụ Nhân tộc, tuyệt đối không ngờ rằng bên trong gợi ý của Túc Mệnh cổ lại là Long nhân hưng thịnh.”\n\n“Nhưng sau khi trải qua sự sợ hãi và chấn kinh ban đầu, vi sư dần dần hiểu ra, Túc Mệnh cổ là cổ trùng phái Thiên Đạo, mà thiên đạo tổn hại có thừa bổ lại không đủ. Nhân tộc hưng thịnh, thống trị ngũ vực lưỡng thiên, so với các đại dị tộc lúc tước còn thịnh hơn nhiều, tất nhiên sẽ rước lấy thiên đạo hao tổn. Giống như Nguyên Thủy Tiên Tôn đã từng cầm Túc Mệnh cổ trong tay, nhận được tình huống Nhân tộc hưng thịnh.”\n\n“Nhưng vi sư vẫn muốn giữ gìn Túc Mệnh cổ, ngươi có biết vì sao không?”"
}
