{
  "id": "chuong-55-chinh-la-muon-nguoi-noi-nhung-loi-nay",
  "slug": "chuong-55-chinh-la-muon-nguoi-noi-nhung-loi-nay",
  "title": "Chương 55: Chính là muốn ngươi nói những lời này",
  "order": 55,
  "volume": "",
  "content": "Chương 55: Chính là muốn ngươi nói những lời này\n------------------------------------------------\n\nVầng trăng tròn lúc tỏ lúc mờ giữa những đám mây trôi.\n\nGia lão học đường vội vàng bước đi trên đường, vẻ mặt của lão cũng lúc sáng lúc tối theo ánh trăng, không thể nhìn thấy rõ.\n\nSinh tồn ở thế giới này rất gian nan, cổ sư mất tích là chuyện thường hay xảy ra. Kinh nghiệm sống phong phú làm cho gia lão học đường biết rằng loại mất tích không có lý do này thường đồng nghĩa với tử vong.\n\nNhưng ai cũng có thể chết, chỉ mình Cổ Kim Sinh không thể chết được! Nhất là y không thể chết ở Cổ Nguyệt sơn trại này.\n\nThân phận của y rất đặc thù, phụ thân y là tộc trưởng Cổ gia, ca ca y là Cổ Phú - một cổ sư Tứ chuyển.\n\nCổ sư Tứ chuyển có Chân nguyên hoàng kim, chiến lực hùng mạnh. Trong cả bộ tộc Cổ Nguyệt cũng chỉ có tộc trưởng mới là Tứ chuyển và có năng lực ngang hàng, những gia lão khác đều chỉ là Tam chuyển.\n\nTu vi của tộc trưởng Cổ gia lại càng cao đến Ngũ chuyển. Dưới sự dẫn dắt của lão, mấy năm nay Cổ gia phát triển thịnh vượng, trở thành loại hình gia tộc khổng lồ, chiếm giữ tài nguyên của cả một ngọn núi, tộc nhân đông đúc. So với Cổ gia, Cổ Nguyệt sơn trại cũng chỉ là gia tộc cỡ trung mà thôi.\n\nMột khi hai bên khai chiến, Cổ Nguyệt sơn trại nhất định sẽ rơi vào thế hạ phong.\n\nQuan trọng hơn là, nếu chuyện này lan truyền ra ngoài, danh dự của bộ tộc Cổ Nguyệt sẽ bị tổn hại, những đội buôn khác cũng sẽ dè dặt trong việc lựa chọn tuyến đường. Nếu Cổ Nguyệt sơn trại không có trao đổi mậu dịch của các đội buôn thì sẽ không thể bán ra tài nguyên bản thổ, cũng không thể mua được tài nguyên từ bên ngoài. Ngày này qua ngày khác, sơn trại ắt phải suy bại.\n\n“Việc này không thể coi thường, xử lý không khéo thì sẽ là một cơn đại hoạ!” Gia lão học đường lo lắng không yên, bước thật nhanh đến Gia Chủ các.\n\nVừa bước vào nghị sự đường trong Gia chủ các, gia lão học đường liền cảm nhận được một bầu không khí nặng nề và nghiêm trọng.\n\nNgồi trên ghế chủ vị là tộc trưởng hiện tại của tộc Cổ Nguyệt, Cổ Nguyệt Bác. Mà Cổ Phú vừa mập vừa lùn thì mang theo năm sáu vị tùy tùng, đứng ở giữa phòng, bộ dạng dấy binh hỏi tội.\n\nDưới ánh đèn sáng rực, đông đảo gia lão đều đứng ở hai bên trái phải, vẻ mặt hiện rõ cảm giác nặng nề.\n\nCổ Phú là cổ sư Tứ chuyển, ông ta không ngồi xuống thì tất nhiên những gia lão chỉ có Tam chuyển này cũng không dám ngồi.\n\nĐây là sức uy hiếp của cổ sư Tứ chuyển, cũng là một sự kính nể dành cho sức mạnh.\n\n“Bái kiến...” Gia lão học đường vừa muốn hành lễ lại bị tộc trưởng Cổ Nguyệt Bác giơ tay ngăn lại.\n\nCổ Nguyệt Bác lúc này đang dùng ngón tay xoa xoa hai bên huyệt thái dương, hai bên tóc mai ông ta đã hoa râm, vẻ mặt tràn đầy phiền não: “Không cần nói nhiều nữa, học đường gia tộc vẫn luôn do lão phụ trách, ta hỏi lão, Cổ Nguyệt Phương Nguyên ở đâu?”\n\nGia lão học đường cả kinh trong lòng, thầm nghĩ tại sao việc này lại có liên quan đến tên tiểu tử Phương Nguyên kia?\n\nNhưng ngoài miệng thì lão vẫn cung kính trả lời: “Khoảng giờ này thì hẳn là hắn đang tu hành trong túc xá.”\n\nTộc trưởng thở dài một hơi: “Hiện giờ Cổ huynh vô cùng hoài nghi việc đệ đệ huynh ấy là Cổ Kim Sinh mất tích có liên quan đến Cổ Nguyệt Phương Nguyên. Ta lệnh cho lão lập tức đi mang Phương Nguyên đến đây.”\n\nGia lão học đường run sợ trong lòng: “Dạ!”\n\nLão cũng biết việc này nghiêm trọng nên vội vàng thi lễ rồi xoay người rời đi ngay.\n\n“Cổ huynh, Phương Nguyên sẽ được đưa đến ngay, huynh ngồi xuống đi.” Cổ Nguyệt Bác chỉ vào chỗ ngồi bên cạnh mình rồi nói với Cổ Phú.\n\nCổ Phú gượng cười, ôm quyền với Cổ Nguyệt Bác: “Xin cáo tội với Cổ nguyệt huynh trưởng! Lúc này Cỗ mỗ thật sự là lòng nóng như lửa đốt, ta đã mấy ngày không gặp được hiền đệ của mình, chỉ sợ là lành ít dữ nhiều. Ta thật sự không ngồi yên được.”\n\nThường thì có vài thứ chỉ có mất đi rồi mới có thể nhìn thấy rõ ràng.\n\nMấy ngày nay Cổ Phú mới trả lời được vì sao phụ thân của ông ta lại muốn sắp xếp ông ta cùng dẫn dắt một đội buôn với Cổ Kim Sinh.\n\nĐó là vì muốn khảo nghiệm tâm tính của ông ta, xem ông ta có cùng lúc chèn ép nhưng vẫn đồng thời chú trọng tình thân, chiếu cố cho đệ đệ Cổ Kim Sinh này hay không.\n\nNếu như hôm nay Cổ Kim Sinh chết, phụ thân của ông ta sẽ nhìn ông ta ra sao đây?\n\nKhi ông ta ý thức được chuyện này, ông ta lập tức triển khai điều tra ở đội buôn một phen. Không lâu sau, ông ta tập trung mục tiêu vào Cổ Nguyệt sơn trại.\n\nGần như ngựa không ngừng vó, ông ta chạy ngược trở lại.\n\nHôm nay, ông ta đứng ở giữa nghị sự đường chứ không ngồi chính là muốn tạo ra tình thế bắt buộc người khác, làm ra khí thế dấy binh hỏi tội. Đây chính là tạo áp lực đối với bộ tộc Cổ Nguyệt, cũng là một cách ăn nói với phụ thân khi trở về Cổ gia sau này.\n\n“Bẩm báo tộc trưởng, đã đưa Phương Nguyên đến.” Không lâu sau, gia lão học đường đã mang theo Phương Nguyên đi đến đại đường.\n\n“Cổ Nguyệt Phương Nguyên ra mắt tộc trưởng, ra mắt Cổ Phú đại nhân, ra mắt chư vị gia lão.” Phương Nguyên lãnh đạm nói, cũng theo lời nói mà chắp tay thi lễ.\n\n“Là hắn sao?” Cổ Phú lạnh lùng quan sát Phương Nguyên một lượt, đồng thời hỏi một vị nữ cổ sư đứng bên cạnh.\n\nNữ cổ sư này chính là vị nữ cổ sư ở đổ thạch tràng mà trước kia Phương Nguyên ghé vào để mua viên đá màu tím nọ.\n\n“Chính là hắn! Tuyệt đối không sai.” Ánh mắt nữ cổ sư sáng rực nhìn vào Phương Nguyên, nàng ta nói một cách khẳng định.\n\nCổ Phú gật đầu, trong phút chốc, ánh mắt của ông ta giống như hai lưỡi kiếm hung ác chĩa về phía Phương Nguyên. Thế nhưng ông ta không mở miệng trực tiếp thẩm vấn, nơi này là Cổ Nguyệt sơn trại, ông ta nhất định phải cho tộc trưởng Cổ Nguyệt mặt mũi.\n\nVì vậy ông ta nhìn về phía tộc trưởng đang ngồi ở nơi đó.\n\nSắc mặt tộc trưởng Cổ Nguyệt vô cùng nghiêm trọng. Ông ta biết vừa rồi Cổ Phú và nữ cổ sư nọ lớn tiếng đối thoại, ngoại trừ xác định thân phận Phương Nguyên ra thì còn có mục đích tạo áp lực với mình.\n\nLời nói ẩn bên trong chính là báo cho tộc trưởng rằng: ngươi xem, trong tay ta đã nắm được chứng cứ, ta cũng khá chắc chắn đấy, cho nên tốt nhất là ngươi không nên bảo vệ tộc nhân mình quá đáng.\n\nĐiều này ít nhiều khiến cho tộc trưởng Cổ Nguyệt có hơi bất mãn, thầm nghĩ: “Cổ Phú ngươi đã làm mất đệ đệ của mình, đó vốn là sai lầm của ngươi. Hiện giờ ngươi lại đến bộ tộc Cổ Nguyệt chúng ta với khí thế hung hăng hỏi tội, lẽ nào bộ tộc Cổ Nguyệt chúng ta dễ bắt nạt lắm sao? Bộ tộc Cổ Nguyệt phân rõ phải trái, biết nói đạo lý nhưng ngàn vạn lần đừng hiểu lầm đấy là yếu đuối!”\n\nNghĩ đến đây, ông ta cũng không thẩm vấn Phương Nguyên ngay mà là lạnh lùng nói với nữ cổ sư kia: “Ngươi hãy nhìn cho kĩ. Không ngại nói thật với ngươi, Phương Nguyên có một đệ đệ song sinh, tướng mạo cực kỳ giống hắn. Ngươi khẳng định thật sự là hắn?”\n\nNữ cổ sư chẳng qua chỉ có tu vi Nhất chuyển, ở dưới khí thế của Cổ Nguyệt Bác, nàng ta lập tức bộc lộ vẻ mặt đầy do dự và căng thẳng.\n\nCổ Phú nhíu mày một cái, bước lên một bước, ngăn trở ánh mắt của Cổ Nguyệt Bác thay cho nữ cổ sư. Ông ta chắp tay nói: “Cổ Nguyệt huynh, từ trước đến nay Cổ mỗ đều rất kính trọng bộ tộc Cổ Nguyệt, nhất là tộc trưởng đời thứ nhất và đời thứ tư, hai vị tiên hiền đây đều là cường giả Ngũ chuyển. Một vị dựng nên cơ đồ từ hai bàn tay trắng, vượt qua mọi chông gai, tạo lập ra cơ nghiệp trăm năm của Cổ Nguyệt sơn trại. Một vị thì là anh hùng nhân hậu, hi sinh mình để bảo vệ gia tộc, đáng được kính trọng. Cổ Nguyệt huynh thân là tộc trưởng, ta vô cùng tin tưởng huynh sẽ chấp chính theo lẽ phải. Mời Cổ Nguyệt huynh thẩm vấn Phương Nguyên.”\n\nNhìn thấy giọng điệu ông ta đã dịu đi, Cổ Nguyệt Bác mới gật đầu, kỳ thực, trong lòng ông ta cũng đã quyết định rồi.\n\nNếu như việc này là do Phương Chính làm thì cũng phải cho đó là Phương Nguyên. Phương Chính là thiên tài loại giáp duy nhất trong ba năm qua, cao tầng của gia tộc vẫn phải trông đợi vào việc đào tạo nó để chống lại Bạch Ngưng Băng của Bạch gia đây.\n\n“Phương Nguyên, ngươi không cần lo lắng.” Tộc trưởng Cổ Nguyệt nở nụ cười ân cần, ông ta dùng giọng điệu nhẹ nhàng nói với Phương Nguyên, “Ta hỏi ngươi, ngươi biết tin tức về Cổ Kim Sinh này không?”\n\n“Cổ Kim Sinh là ai?” Phương Nguyên nhướng mí mắt, giọng nói bình tĩnh.\n\n“Hắn nói láo!” Phương Nguyên vừa dứt lời, nữ cổ sư ở đổ thạch tràng kia liền kêu lên một tiếng the thé.\n\nMọi người trong nghị sự đường nghe được tiếng kêu chói tai này đều không khỏi nhíu mày, đồng loạt nhìn về phía nàng ta.\n\nNữ cổ sư chỉ tay vào Phương Nguyên, dáng vẻ vô cùng kích động: “Chính là hắn, chính là hắn! Hắn mua sáu viên đá màu tím trong đổ thạch tràng của chúng ta, sau đó giải ra một con Lại Thổ Cáp Mô ở viên đá thứ năm. Cổ công tử thấy được thì muốn thu mua lại với giá năm trăm khối nguyên thạch. Việc này để lại cho ta ấn tượng rất sâu sắc, cho dù là một hai năm nữa ta cũng sẽ không quên. Hơn nữa, không chỉ ta mà những cổ sư khác đang ở đổ thạch tràng cũng đều thấy được.”\n\n“Là như vậy sao...” Nụ cười trên mặt tộc trưởng Cổ Nguyệt Bác chợt biến mất, ông ta nghiêm mặt, kéo dài giọng nhìn về phía Phương Nguyên.\n\nLúc này Phương Nguyên mới gật đầu, gương mặt hắn có vẻ căng thẳng khó kiềm chế được nhưng lại cố làm ra dáng vẻ vừa mới bừng tỉnh. Hắn nói: “Thì ra là hắn. Được rồi, nếu như hắn chính là Cổ Kim Sinh thì ta quả thật biết hắn. Nhưng mà này, từ lúc ở đổ thạch tràng đó ta không còn gặp hắn nữa.”\n\n“Hắn lại nói láo!” Lần này không phải là nữ cổ sư kia mà là một cổ sư nam chợt kêu lên ngay tại chỗ.\n\nPhương Nguyên tập trung nhìn về phía gã, sau đó, dường như nhận ra được gã là ai, sắc mặt Phương Nguyên bỗng nhiên trở nên sửng sốt rồi lập tức cố che dấu đi.\n\nNhững biến đổi vẻ mặt này của hắn đều lọt vào trong mắt mọi người.\n\nTất cả lập tức trở nên trầm ngâm lại.\n\n“Chư vị đại nhân, tiểu nhân làm việc ở quán rượu.” Nam cổ sư ôm quyền hành lễ với mọi người, sau đó gã đột nhiên chỉ thẳng ngón tay về phía Phương Nguyên, “Đêm hôm đó, ở ngay trong quán rượu, ta rõ ràng thấy được hắn ngồi cùng với Cổ Kim Sinh công tử, hai người đã ngồi nói chuyện với nhau một hồi lâu!”\n\nLời này vừa nói ra, trong đại đường lập tức vang lên những tiếng bàn luận nho nhỏ.\n\nGia lão học đường nhìn chằm chằm vào Phương Nguyên bằng ánh mắt lạnh như băng.\n\nMà tộc trưởng Cổ Nguyệt Bác thì hơi ngửa người ra sau, từ từ dựa vào lưng ghế.\n\n“Làm sao có thể!” Gương mặt Phương Nguyên hiện rõ vẻ căng thẳng, hắn vội vàng nói, “Trong quán rượu đông người như vậy, làm sao người có thể nhận ra được mỗi mình ta chứ? Ngươi nhận lầm cũng không chừng!”\n\n“Ha ha, ta tuyệt đối sẽ không nhận lầm.” Nam cổ sư ngửa đầu cười, ánh mắt sáng quắc nhìn chằm chằm vào Phương Nguyên, giờ phút này, gã cảm thấy mình vô cùng khí thế.\n\n“Cổ Kim Sinh công tử đi đến quán rượu của chúng ta, chúng ta phải luôn luôn cẩn thận phục vụ là đương nhiên. Nhưng cho dù không phải là Cổ Kim Sinh công tử thì ta cũng sẽ nhận ra được ngươi. Đó là vì ngươi để lại cho ta một ấn tượng rất sâu sắc!”\n\nNói đến đây, gã nhướng mày, vẻ mặt tràn đầy đắc ý: “Ngươi còn nhớ chứ, buổi sáng hôm đó ngươi ghé vào quán rượu của chúng ta. Ngươi gọi một chén Hầu Nhi Tửu nhưng chỉ uống một ngụm, sau đó ngươi thả Tửu Trùng ra, cho nó uống hết phần Hầu Nhi Tửu còn còn lại. Ta nhìn thấy Tửu Trùng thì hết sức kích động, muốn mua lại của ngươi, ngươi lại không bán, xoay người rời đi ngay!”\n\n“Tốt lắm, chính là muốn ngươi nói những lời này.” Phương Nguyên cười lạnh trong lòng nhưng gương mặt lại tỏ vẻ kinh sợ, cả người không khỏi lùi về sau một bước.\n\n“Tửu Trùng!” Gia lão học đường đang đứng phía sau lưng Phương Nguyên lập tức sáng ngời đôi mắt.\n\nNhưng lão lại nhanh chóng nhíu mày, không nhịn được hỏi: “Phương Nguyên, Tửu Trùng này của ngươi là ở đâu ra?”\n\nPhương Nguyên nắm chặt hai tay, cắn răng không trả lời.\n\nCác gia lão xung quanh lập tức giận dữ, cả bọn quát lên.\n\n“Phương Nguyên, ngươi biết ngươi gây họa rồi sao!”\n\n“Nói đi, rốt cuộc là chuyện gì xảy ra?”\n\n“Thú nhận hết tất cả những gì ngươi biết đi. Có phải con Tửu Trùng này là của Cổ Kim Sinh?”\n\n“Sao lại là của hắn chứ? Rõ ràng là Tửu Trùng này do chính ta mở ra được!” Phương Nguyên chợt ngẩng đầu lên, dáng vẻ kích động giống như là không chịu được oan khuất như vậy, lớn tiếng hét lên với nỗi ấm ức."
}
