{
  "id": "chuong-2371-vay-giet-phuong-nguyen-2",
  "slug": "chuong-2371-vay-giet-phuong-nguyen-2",
  "title": "Chương 2371: Vây giết Phương Nguyên (2)",
  "order": 2371,
  "volume": "",
  "content": "Chương 2371: Vây giết Phương Nguyên (2)\n---------------------------------------\n\nHiện tại Phương Nguyên đang ở trước mắt, chỉ cần giết hắn, cố gắng có thể đạt được truyền thừa của nhiều tôn giả, còn có vô số tài nguyên tu hành, bí cảnh thiên địa còn có mấy cái.\n\nCừu hận ngập trời, cộng thêm lợi ích quá lớn, khiến cổ tiên Nam Cương đỏ bừng hai mắt.\n\n“Liên minh Chính đạo Nam Cương mới thành lập, cần có một ma đầu có phân lượng tế cờ, Phương Nguyên là phù hợp nhất. Chư vị, tên ma đầu đáng chết này đang độ kiếp, thời gian có hạn. Chúng ta đồng loạt ra tay, từ bốn phương tám hướng vây quét, để ngày này năm sau trở thành ngày giỗ của hắn.” Vũ Dung ra lệnh, quần tiên Chính đạo Nam Cương chen chúc nhau lao ra.\n\nCó cổ tiên Bát chuyển Trì Khúc Do, Thương Vô Giới, lại có Hạ Triệu quyền cao chức trọng, còn có cường giả Thất chuyển Diêu Độc, Hầu Đằng, Ba Đức, đội hình cường đại, ngay cả Quân Thần Quang đang nấp một bên cũng phải âm thầm tặc lưỡi. Đây gần như có thể nói Chính đạo Nam Cương đã dốc toàn bộ lực lượng, lưu lại đại bản doanh cũng chỉ có một vài tiểu tiên Lục chuyển mà thôi.\n\nLúc này, bên trong tiên khiếu Chí Tôn.\n\nThiên khí cuồn cuộn, bên trong vân quang như biển ngưng tụ thành mấy chục cột ánh sáng to lớn, hung hăng trấn áp Phương Nguyên.\n\nĐịa khí ngưng kết liên lụy bước chân Phương Nguyên.\n\nGương mặt Phương Nguyên lộ vẻ ngưng trọng, sự chú ý của hắn không phải ở tai kiếp mà là ở tiên khiếu.\n\n“Khá lắm, có không ít người đến. Chính đạo Nam Cương cực hận ta, đương nhiên tài phú trên người ta càng làm cho bọn họ chạy theo như vịt. Ngoài ra, tất nhiên còn có cổ tiên Thiên Đình tiềm phục bên cạnh, chỉ là ta không cách nào xuất hiện mà thôi.”\n\nMặc dù hắn bắt nhiều cổ tiên Nam Cương như thế, sưu hồn từng người, hiểu rõ Chính đạo Nam Cương rất sâu, nhưng lúc này hắn cũng không dám chủ quan và khinh thị.\n\nBởi vì nội tình Chính đạo Nam Cương thâm hậu, có vật áp đáy hòm. Nhất là những thế lực có nội tình thâm trầm, cho dù Thái thượng đại trưởng lão các tộc cũng chưa hẳn biết được, huống chi trong tay Phương Nguyên bất quá cũng chỉ có một vị Thái thượng đại trưởng lão Hạ Tra mà thôi.\n\n“Phong Hỏa Đài đích thật phiền phức.” Phương Nguyên thở dài một tiếng.\n\n“Mặc dù ta phá hủy nhiều như vậy, nhưng Chính đạo Nam Cương xây dựng lại rất dễ dàng. Năm trăm năm trước, Nam Cương liên tục bại lui về phía sau, khi đó mới bắt đầu xây dựng Phong Hỏa Đài. Kiếp này bởi vì liên quan đến ta, cho nên Phong Hỏa Đài đã được xây dựng rất sớm. Quả nhiên những người chức vị cao đều không đơn giản, không thể khinh thường.”\n\nVừa tiến vào dãy núi Ngũ Giới, quần tiên Nam Cương lập tức cảm nhận được lực bài xích hoặc lực hút mãnh liệt.\n\nMọi người vội vàng thúc giục sát chiêu, dùng thủ đoạn phòng ngự chống đỡ. Tiên khiếu nhà mình đều chấn động, bị sát chiêu tiên đạo phản phệ.\n\n“Ma đầu kia đúng là chọn một nơi rất tốt.” Lúc này có cổ tiên Nam Cương nghiến răng nghiến lợi, nói.\n\n“Cho dù ta hủy sạch tiên khiếu cũng phải giết chết tên ma đầu kia, trừ hại cho thiên hạ.” Cổ tiên Nam Cương ngược lại chiến ý càng thêm tăng vọt, càng thêm kiên định muốn giết Phương Nguyên hơn.\n\nPhương Nguyên xảo trá, hung tàn như vậy, đối với Thiên Đình không hề kiêng nể chút nào, cả gan làm loạn, tùy tiện phách lối, huống chi là Chính đạo bốn vực.\n\nNhân vật mới có tu vi Thất chuyển như vậy đã mai phục Chính đạo Nam Cương, trắng trợn bắt chẹt, nếu để cho hắn trở thành Bát chuyển thì còn đến mức nào nữa?\n\nNếu Phương Nguyên là Chính đạo thì còn dễ nói.\n\nChính đạo đều dựa theo trò chơi quy củ. Nhưng hắn là Ma đạo, chỉ có một mình, muốn tu hành thì phải cần rất nhiều tài nguyên tu hành, vì thế sẽ phải ra tay với Chính đạo. Đây là mâu thuẫn không cách nào điều hoà.\n\nPhương Nguyên chẳng những có năng lực thiêu sát kiếp lược, càng có năng lực phòng bị suy tính, chiến lực hung mãnh, điều này quá là dọa người.\n\nNhất định phải sớm diệt trừ tai họa này.\n\n“Giết, giết vào, báo thù rửa hận cho tộc nhân chúng ta.”\n\n“Ai có thể chém rụng đầu Phương Nguyên, mặc kệ là người phương nào, Thương Vô Giới ta tất có trọng thưởng.”\n\n“Trì Khúc Do ta sẽ đích thân ra tay, kiến tạo tiên trận cho người đó.”\n\n“Vũ gia ta mở kho tàng, cho người giết chết Phương Nguyên tùy ý lựa chọn ba con tiên cổ.”\n\nNhững phần thưởng liên tiếp được đưa ra, sĩ khí cổ tiên Nam Cương như bão táp. Để phòng ngừa Phương Nguyên chạy trốn, bọn họ phân ra mấy đội nhân mã, từ từng phương vị dãy núi Ngũ Giới xông thẳng vào, trực đảo hoàng long.\n\nÒ ó o.\n\nLiên tiếp tiếng gà gáy vang lên. Thân hình cao lớn của năm con Niên thú gà Thái cổ bỗng nhiên xuất hiện, vắt ngang trước mặt đám người Thương Vô Giới.\n\nPhương Nguyên tất nhiên có bố trí. Niên thú Thái cổ phân tán các nơi, thủ hộ và ngăn cản cường địch.\n\nĐây là Niên thú Thái cổ, uy thế hung mãnh, lao thẳng đến cổ tiên Nam Cương.\n\nTrong lòng cổ tiên Thất chuyển run lên, đang định hợp lực ngăn cản, bỗng nhiên bên tai truyền đến tiếng hừ lạnh của Thương Vô Giới.\n\n“Lũ gà nhãi nhép mà cũng muốn cản ta.” Thương Vô Giới gào thét một tiếng, sát chiêu Bát chuyển ngang nhiên thôi động.\n\nOành.\n\nMột tiếng vang thật lớn, toàn bộ Niên thú gà Thái cổ bị đập vào bên trong ngọn núi, ngất ngay tại chỗ.\n\nCổ tiên Thất chuyển đi cùng nhìn thấy đều hít sâu một hơi, ánh mắt nhìn Thương Vô Giới đã thay đổi.\n\n“Tuy Thương Vô Giới là cổ tiên Bát chuyển, nhưng chiến lực không hề vang danh thiên hạ, không nghĩ đến sát chiêu công phạt của ông ta lại hung hãn như thế.”\n\n“Một con Niên thú gà Thái cổ thì cũng là hoang thú Thái cổ, nhưng ngay cả cơ hội ra tay cũng không có, đã bị Thương Vô Giới đánh bất tỉnh.”\n\n“Hung mãnh, quá hung mãnh.”\n\n“Thương gia là thế lực siêu cấp xếp trong năm vị trí đầu Nam Cương, nhưng thực lực Thương Vô Giới bày ra quá mãnh liệt đi.”\n\nBiểu hiện của Thương Vô Giới khiến người ta kinh hãi, vượt qua sự tưởng tượng. Dù gì Niên thú gà Thái cổ cũng là cấp độ Bát chuyển, không nghĩ đến lại không địch nổi ông ta.\n\n“Ồ, có mang theo cổ Nhược Kê trên người sao?” Phương Nguyên vừa độ kiếp vừa nhìn rõ tình hình chiến đấu."
}
