{
  "id": "chuong-3732-co-am-duong-djao-dja-thai-1",
  "slug": "chuong-3732-co-am-duong-djao-dja-thai-1",
  "title": "Chương 3732: Cổ Âm Dương Đạo Đa Thai (1)",
  "order": 3732,
  "volume": "",
  "content": "Chương 3732: Cổ Âm Dương đạo Đa Thai (1)\n----------------------------------------\n\nPhí Vụ lắc đầu: “Nghiêm ngặt mà nói, đúng là như vậy. Nhưng trên thực tế lại không phải. Chúng ta đều biết ba khí liền thành hỗn nguyên, nhưng còn cần không ngừng điều hoà. Nếu ba khí mất đi cân bằng, cổ tu sẽ bị diệt vong. Tuy nhiên, Nhất Khí Tử lại không phải như vậy. Ba khí mất cân đối cũng không nguy hiểm cho sinh mệnh, mà là lý trí của nó.”\n\n“Muốn điều hoà ba khí, duy trì sự cân bằng ba khí, quả thật quá khó khăn.”\n\n“Chúng ta đều có kinh nghiệm thăng tiên, điều hoà ba khí cần dốc hết khả năng. Loại trạng thái này tiếp tục có nửa ngày, đủ cho chúng ta chịu đựng được. Nhưng Hỗn Nguyên Nhất Khí Tử lại cần đối mặt với quá trình này từ đầu đến cuối.”\n\n“Cho nên, khi nó cạn kiệt tâm lực, hoặc chán ghét điều hoà ba khí, ba khí trong cơ thể nó sẽ đánh mất cân bằng. Cộng thêm thiên ý, nhân ý dây dưa lẫn nhau, hỗn loạn tưng bừng, làm cho thần trí của nó không rõ.”\n\n“Tình huống này, ngay cả suy nghĩ bình thường cũng không thể, sao có thể bắt chước tự nhiên?”\n\n“Nhưng bất kể thế nào, chỉ cần là khí hỗn nguyên, thiên ý vẫn ưu ái nhân ý, nguyện ý trợ giúp nhân ý.”\n\n“Nếu là cổ sư bình thường, còn chưa có tiên khiếu, lúc này chỉ có thể giao lưu với thiên ý, bắt chước tự nhiên. Nhưng Nhất Khí Tử lại khác. Nó đã có tiên khiếu. Cho nên, khi thần trí của nó hoàn toàn tỉnh táo, tiên khiếu của nó sẽ sản sinh ra tiên nguyên. Khi thần trí của nó mơ hồ, sản sinh chính là tiên nguyên thạch ẩn chứa thiên ý.”\n\nDược Hoàng rốt cuộc đã hiểu rõ hết thảy.\n\nHỗn Nguyên Nhất Khí Tử quá đặc biệt. Dựa vào cơ thể đặc biệt của nó, Nguyên Thủy Tiên Tôn đã có được tiên nguyên thạch. Nhưng Nguyên Thủy Tiên Tôn chỉ lưu truyền tiên nguyên thạch Lục chuyển ra ngoài.\n\nSau khi Hỗn Nguyên Nhất Khí Tử chết, cho dù Tinh Túc Tiên Tôn lấy thân hợp đạo, mặc dù nàng có thể chỉnh sửa thiên ý nhưng cũng có cực hạn, không thể hoàn toàn thủ tiêu thiên ý. Bởi vậy Thiên Đình chỉ có thể sản xuất ra tiên nguyên thạch Lục chuyển.\n\nPhí Vụ nói tiếp: “Lúc trước, ta ngoài ý muốn phát hiện Hỗn Nguyên Nhất Khí bên trong cấm địa. Nó đang trong trạng thái thần trí hỗn loạn, chôn sâu trong lòng đất, không thể động đậy. Khi ta giao lưu với nó, nó nói năng lộn xộn, hỏi một đằng trả lời một nẻo, nhưng lại tràn ngập hận ý đối với Thiên Đình, không ngừng nguyền rủa. Nhiều lần ta tích luỹ được thành quả, mò mẫm chúng, đoán ra được rất nhiều chân tướng.”\n\n“Ta đã động viên Phí gia từ trên xuống dưới, nhất định phải cướp cho bằng được Hỗn Nguyên Nhất Khí Tử, tốn rất nhiều tiên tài, cải tiến sát chiêu, mưu đồ thao túng nó. Nhưng chuẩn bị thỏa đáng rồi, tiến vào cấm địa, Hỗn Nguyên Nhất Khí Tử lại có thần trí trở lại. Chúng ta bất đắc dĩ không cách nào thu tay, chỉ có thể tiếp tục kiên trì. Phí gia diệt vong nhưng Hỗn Nguyên Nhất Khí Tử cũng trúng thủ đoạn của Phí gia, bị giam cầm.”\n\n“Nếu không có sai lầm gì xảy ra, nó vẫn còn tiềm ẩn ngay tại chỗ cũ. Chỉ cần tôn tổ đến đó bắt nó về dùng là được.”\n\nCự Dương Tiên Tôn gật đầu, mang theo Phí Vụ tiến vào cấm địa Bích Hoàn.\n\nBắc Nguyên có mười cấm địa lớn, bên trong ẩn núp rất nhiều thú tộc, hoang thú Thái cổ, hoang thực Thái cổ.\n\nThế lực siêu cấp có năng lực khai thác, nhưng làm không tốt, nhất định sẽ phát động thú triều kinh khủng. Phí gia chính là một ví dụ khi khai thác cấm địa thất bại.\n\nHoàn cảnh cấm địa Bích Hoàn cổ mộc che trời, từ bên ngoài nhìn vào bên trong có đến mười mấy vòng.\n\nMỗi lần tiến vào một vòng, hoàn cảnh lại hiểm ác thêm mấy lần.\n\nHỗn Nguyên Nhất Khí Tử ẩn thân bên trong vòng thứ sáu.\n\nCự Dương Tiên Tôn đích thân ra tay, tất nhiên mọi việc đều dễ dàng. Phí Vụ vừa mới trùng sinh, cũng không có bất kỳ cổ trùng, nhưng lại có thể chỉ dẫn.\n\nĐối mặt với lão tổ tông của mình, nó không dám tư tàng, biểu hiện ra toàn bộ.\n\nCự Dương Tiên Tôn suy tính một phen đã có được sát chiêu cải tiến Vận đạo, có thể thôi động bố trí của Phí gia lúc trước.\n\nNhìn thấy bố trí, Cự Dương Tiên Tôn lấy một hạt châu đen như mực từ dưới lòng đất lên.\n\nHạt châu màu đen to như con voi, bề mặt sáng bóng, khí tức nội liễm thật sâu.\n\n“Đây chính là thành quả cả tộc Phí gia ta. Cho dù truyền kỳ Thái cổ cũng bị gia tộc ta phong ấn.” Phí Vụ nhìn thấy Khí Tử, cảm khái vạn phần.\n\nKế hoạch, mưu lược vĩ đại lúc trước của ông ta không thành công, nhưng may mắn có thể phục sinh, cố gắng trợ giúp tôn tổ, tất cả cũng không uổng phí.\n\nCự Dương Tiên Tôn phỏng đoán, kết hợp với tin tức mà Phí Vụ cung cấp, ông đã dò xét rõ ràng nội tình của Nhất Khí Tử.\n\nHỗn Nguyên Nhất Khí Tử là một đống khí hỗn nguyên, chẳng qua khi thần trí của nó khôi phục, nó sẽ hóa thành hình người, sinh động như thật, khó mà phân biệt với người bình thường.\n\nKhi nó không điều hoà ba khí, ba khí hỗn loạn, nó chính là một luồng khí hỗn nguyên.\n\nThiên khí nhiều, nó lơ lửng trên cao. Địa khí càng nhiều, nó liền chìm xuống đất.\n\nKhi Phí gia và nó giao phong lần cuối, nó còn chưa khôi phục thần trí hoàn toàn, không phát huy được toàn bộ thực lực.\n\nĐám người Phí Vụ xác thực đã chuẩn bị rất đầy đủ, suy tính sát chiêu có thể khắc chế Hỗn Nguyên Nhất Khí Tử, cuối cùng bắt được nó.\n\nMặc dù Phí Vụ chỉ có tu vi Thất chuyển, nhưng Phí gia đã từng xuất hiện nhiều vị Bát chuyển, có được tiên cổ ốc, nội tình thế lực siêu cấp.\n\nĐương nhiên, quan trọng nhất chính là Hỗn Nguyên Nhất Khí Tử không có thần trí, thực lực sụt giảm.\n\nMột khi không có thần trí, cho dù là U Hồn Ma Tôn cũng không làm gì được đám người Tử Vi Tiên Tử và Ảnh Vô Tà.\n\nThương hải tang điền, cho đến bây giờ, uy năng giam cầm của sát chiêu Phí gia đã trở nên yếu kém vô cùng, gần như đạt đến cực hạn."
}
