{
  "id": "chuong-2401-bach-phan",
  "slug": "chuong-2401-bach-phan",
  "title": "Chương 2401: Bạch phản",
  "order": 2401,
  "volume": "",
  "content": "Chương 2401: Bạch phản\n----------------------\n\nÝ chí Thích gia kinh hãi. Nếu để cho Phương Nguyên tiêu diệt ý chí của mình, bản thân sẽ đã rét vì tuyết lại lạnh vì sương, rốt cuộc không ngăn cản được Phương Nguyên đột phá.\n\nThế là, ý chí vừa mới tán loạn đã vội vàng chỉnh hợp lại đánh tới Phương Nguyên.\n\n“Bạch Ngưng Băng, cản bọn họ lại đi.” Phương Nguyên nhanh chóng ra lệnh.\n\nÝ chí Bạch Ngưng Băng chen vào, nhưng thay vì ngăn cản Phương Nguyên, nàng ta đột nhiên đảo phe tấn công Phương Nguyên.\n\nÝ chí Thích gia vô cùng chấn kinh. Trong thời khắc quan trọng, Bạch Ngưng Băng lại trở mặt.\n\nÝ chí Phương Nguyên bị ý chí Bạch Ngưng Băng xông lên, vội vàng không kịp chuẩn bị, không khỏi tức giận.\n\nÝ chí Thích gia quan sát một chút, chuyển từ kinh hãi sang vui mừng, giáp công Phương Nguyên.\n\nÝ chí Phương Nguyên nhanh chóng giảm bớt, không thể không phun ra ý chí Thích gia vừa mới nuốt vào.\n\n“Bạch Ngưng Băng, tên phản đồ này, ta sẽ không buông tha cho ngươi.” Ý chí Phương Nguyên gào lên. Nhưng bại thế đã thành, đành phải suất lĩnh tàn binh bại tướng chạy trốn xuống dưới.\n\n“Phương Nguyên, dựa vào tính cách của ngươi, sau khi ngươi đoạt được sát chiêu Thiên Tướng, ngươi còn không đối phó ta sao? Ta là hậu đại Bạch Tướng, sát chiêu Thiên Tướng là cơ duyên của ta. Ha ha ha.” Ý chí Bạch Ngưng Băng cuồng tiếu: “Đây là cơ hội tốt biết bao nhiêu. Đánh bại ngươi ở đây, nó sẽ trở thành chiến công lóa mắt của ta trong cuộc đời này.”\n\nÝ chí Bạch Ngưng Băng cũng không muốn buông tha cho ý chí Phương Nguyên, truy sát không thôi.\n\nÝ chí Phương Nguyên đành phải chạy trốn.\n\n“Các ngươi còn rảnh rỗi nhìn cái gì? Còn không qua đây hỗ trợ.” Ý chí Bạch Ngưng Băng rống lên với ý chí cổ tiên Thích gia.\n\nÝ chí Thích gia cũng không hành động ngay. Ý chí Thích Phát suy nghĩ một chút rồi nói: “Không nên cử động, đề phòng có trá, cứ để bọn họ chó cắn chó.”\n\nÝ chí Phương Nguyên bị ý chí Bạch Ngưng Băng quay giáo đánh một kích, ám toán quá thảm, quy mô kém xa ý chí Bạch Ngưng Băng. Cuối cùng bị ý chí của nàng vây quanh, càng đánh càng ít, cho đến khi hoàn toàn diệt vong.\n\n“Không nghĩ đến lần này ma đầu Phương Nguyên lại bại trận đầu tiên.”\n\n“Ngày phòng đêm phòng, cướp nhà khó phòng.”\n\n“Ha ha ha, đây chính là thời điểm quật khởi của Thích gia ta. Cơ hội trời cho! Chúng ta tấn công, ý chí của Bạch Ngưng Băng cũng không thể giữ lại.”\n\nÝ chí Thích gia một lần nữa nhào đến. Ý chí Bạch Ngưng Băng ương ngạnh chống lại, nhưng song quyền nan địch thủ, cuối cùng bị tiêu diệt sạch sành sanh.\n\n“Chúng ta thành công rồi.”\n\n“Thiên Tướng là của chúng ta.”\n\nÝ chí Thích gia đắm chìm trong cuồng hỉ. Trong tình huống không còn ai địch lại, ý chí bọn họ gom lại thành một khối, xung kích thành luỹ thiên ý cuối cùng.\n\nOành.\n\nCùng lúc đó, thành luỹ thiên ý bỗng nhiên nổ tung, rất nhiều thiên ý phun ra ngoài, giống như mãnh thú thoát giáp đánh giết ý chí Thích gia.\n\nCho đến nay, cỗ thiên ý cuối cùng này đều phòng thủ tiêu cực. Ý chí Thích gia bị tê liệt, quên mất thật ra nó còn có năng lực tự do hành động.\n\nThiên ý chủ động phản kích, ý chí Thích gia vội vàng không kịp chuẩn bị, lập tức tổn thất nặng nề.\n\n“Tại sao lại có nhiều thiên ý như thế?”\n\n“Điều này không thể nào.”\n\n“Thiên ý xảo trá. Ta không cam tâm.”\n\n“Mau đứng vững. Chúng ta tuyệt không thể thất bại.”\n\nCổ tiên Thích gia đồng tâm hiệp lực, đập nồi dìm thuyền, gian nan chống cự, dần dần ổn định trận cước, cuối cùng chiếm thế thượng phong. Thiên ý không còn thừa lại bao nhiêu, bại lộ trung tâm, chờ đợi chủ nhân mới.\n\n“Rốt cuộc cũng thắng rồi.” Sau một khắc, ý chí Thích gia vui đến phát khóc. Bọn họ chỉ còn lại một nắm, nhưng thiên ý gần như tiêu tán không còn.\n\n“Chỉ sợ chưa hẳn.” Bỗng nhiên, ý chí Phương Nguyên một lần nữa tiến vào.\n\nÝ chí Thích gia ngẩn ra, sau đó gào thét.\n\n“Ngươi... không phải ngươi đã bị tiêu diệt rồi sao?”\n\n“Không thể nào. Phần của ngươi đã dùng hết. Dựa theo lẽ thường, phải qua một ngàn năm nữa, ngươi mới có thể sử dụng ý chí để cọ rửa.”\n\n“Chẳng lẽ ngươi đã phá giải được sát chiêu Cửu chuyển? Không, không đâu, đây là sát chiêu Cửu chuyển có nguồn gốc từ Đạo Thiên Ma Tôn.”\n\nÝ chí Phương Nguyên trào phúng cười một tiếng, cũng không giải thích, trực tiếp nhào đến.\n\nÝ chí Thích gia giống như con thỏ trắng, bị ý chí Phương Nguyên như hổ đói vồ mồi, không cách nào chống cự, nhẹ nhõm bị tiêu diệt.\n\nSau đó, ý chí Phương Nguyên thay thế thiên ý, chiếm cứ khu vực trung tâm.\n\nHắn đã trở thành người thắng cuối cùng.\n\nMở mắt ra, Phương Nguyên lập tức nhìn thấy bóng lưng hốt hoảng chạy trốn của năm vị cổ tiên Thích gia.\n\nPhương Nguyên cũng không ra tay ngăn cản. Tiên cổ ốc, còn có động thiên công cộng chính là bố trí của năm tướng. Một khi hắn ra tay, phong ấn ngũ tướng nhất định sẽ ngăn cản hắn.\n\nBạch Ngưng Băng đứng bên cạnh Phương Nguyên không nhúc nhích, cũng không có ý đào tẩu.\n\nThì ra trước đó đều là âm mưu quỷ kế của Phương Nguyên.\n\nHắn cố ý sắp xếp Bạch Ngưng Băng phản bội, đạo diễn một trò hay. Hắn muốn gạt không phải cổ tiên Thích gia mà là thiên ý.\n\nKinh nghiệm đối phó thiên ý của Phương Nguyên còn phong phú hơn cổ tiên Thích gia nhiều. Hắn đã suy tính ra, thiên ý có được chiến lực vô cùng mạnh mẽ. Cho dù hắn chiến thắng ý chí cổ tiên Thích gia, hắn cũng không phải đối thủ của thiên ý.\n\nCho nên, hắn cố ý rời khỏi, âm thầm rút một phần ý chí của mình về.\n\nĐương nhiên, ý chí Bạch Ngưng Băng đã bị tiêu huỷ. Chỗ tốt như vậy, ngoại trừ có thể lừa được ý chí Thích gia, còn có thể vì Phương Nguyên cản sạch những nhân tố không ổn định.\n\nÝ chí cổ tiên Thích gia đã sớm bị Phương Nguyên suy yếu, đánh thành hoa tàn bại liễu, áp lực rất lớn, cho nên mới không khám phá được quỷ kế của Phương Nguyên.\n\nĐiều này khá gian nan.\n\nBởi vì bản thân ý chí sẽ tự tiêu hao, ý chí càng ít, năng lực suy nghĩ sẽ càng nhỏ. Đồng thời, ý chí cổ tiên Thích gia còn phải bảo toàn bản thân để đối phó với thiên ý sau cùng.\n\nTrong cuộc chiến cuối cùng, như Phương Nguyên đã sở liệu, hắn đã trở thành người thắng cuối cùng.\n\nThiên Tướng đã bị Phương Nguyên khống chế. Lúc này, hắn cũng không xem qua, mà ý vị thâm trường nhìn Bạch Ngưng Băng."
}
