{
  "id": "chuong-2031-thanh-trao-quy-duc-su1",
  "slug": "chuong-2031-thanh-trao-quy-duc-su1",
  "title": "Chương 2031: Thanh Trảo Quỷ Dực Sư(1)",
  "order": 2031,
  "volume": "",
  "content": "Chương 2031: Thanh Trảo Quỷ Dực Sư(1)\n-------------------------------------\n\nĐối với Hàn Lập, cấp độ chân truyền của Chấn Nguyên Tử quá cao. Mặc dù nó rất dụ hoặc nhưng bây giờ Hàn Lập đã hoàn toàn tỉnh táo lại.\n\nY tính toán một hồi, sau đó cố gắng di chuyển chân phải của mình sang trái và phải.\n\nKhoảnh khắc tiếp theo, tầm nhìn của y đột nhiên thay đổi.\n\n“Đi tới sao?”\n\nHàn Lập nhanh chóng nhìn lướt qua xung quanh, sắc mặt chợt tái đi.\n\nY phát hiện ra rằng cây cột sơn đỏ khổng lồ đã bị y bỏ lại sau lưng, và y đã di chuyển ra xa hơn mười bước so với nơi y đã đứng.\n\nY phải cần tiến một bước dài mới đến gần chiếc đèn lồng cổ hạc bằng đồng trên sàn.\n\nChỉ cần đạt đến chỗ đó, Hàn Lập mới có thể nhận được sự tán thành, hoàn toàn kế thừa chân truyền của Chấn Nguyên Tử.\n\nNhưng lúc này, Hàn Lập đã quyết tâm rút lui.\n\nMột bước này của y chỉ là mèo mù vớ cá rán, đánh bậy đánh bạ mà thôi. Ý nghĩa chân chính là thoát khỏi chỗ này, kết quả lại đi tới.\n\nCó thể nghĩ, một khi y có ý định tiến lên, lựa chọn những hướng khác, kết cục sẽ mười phần hỏng bét.\n\nĐối với trận đạo, xuất thân tán tu như Hàn Lập, nội tình vô cùng nông cạn, gần như trống không. Nói dễ nghe là kỹ năng nông thôn, công phu mèo quào.\n\nCó thể đến được chỗ này là dựa vào sự thông tuệ của y, sự tỉnh táo suy nghĩ và vận khí.\n\nTrong những nhân tố đó, nhân tố vận khí là đột ngột nhất.\n\nĐiều này lại càng khiến Hàn Lập không đủ tự tin.\n\nBởi vì vận khí là thứ không đáng tin nhất. Một người có lý trí, nếu chỉ dựa vào vận khí mà làm việc, đó chỉ là thuần tuý đánh bạc mà thôi.\n\n“Haiz, bây giờ ta đang lấy mạng mình để đánh cược. Dường như rút lui về phía sau bên phải tương đối an toàn.” Hàn Lập quan sát bốn phía. Đến một bước này, y hoàn toàn không hiểu, chỉ có thể dựa vào cảm giác.\n\nSau đó, y lui lại một bước.\n\nXoẹt.\n\nTầm mắt lại thay đổi. Kết quả khiến cho y giật mình không thôi. Bởi vì lần này mức độ tiến lên của y đến mấy chục bước.\n\nĐèn cổ hạc bằng đồng thau đã gần trong gang tấc. Hàn Lập thậm chí chỉ cần duỗi tay là có thể chạm vào.\n\nĐương nhiên, tính toán cẩn thận, Hàn Lập vẫn còn cách một gang tấc.\n\nNhưng gang tấc này lại chính là thiên nhai.\n\nHàn Lập do dự.\n\nĐối mặt với tình huống này, y khó tránh khỏi tâm tư dao động. Dù sao, thành công đang gần trong gang tấc, chỉ cần y bước một bước nữa mà thôi.\n\n“Nhưng có thật là đúng không?” Hàn Lập không khỏi do dự.\n\nThời gian trôi qua rất nhanh, nhưng trong cảm nhận của y dường như chỉ trong nháy mắt.\n\nChật vật lựa chọn khiến y đổ mồ hôi lạnh. Nhưng cuối cùng, lý trí của y vẫn tỉnh táo, chiến thắng lòng tham trong lòng.\n\n“Con đường tu hành sao có thể trông chờ vào may mắn chứ?” Hàn Lập thở ra một hơi, toàn thân trầm tĩnh lại. Lúc này, toàn bộ tâm cảnh của y đều thăng hoa.\n\nY bắt đầu tìm kiếm con đường rút lui.\n\nĐại điện thanh đồng chẳng qua chỉ là không gian trận pháp biến thành. Cũng giống như đại điện bên trong cổ trận mộng cảnh siêu cấp Nam Cương mà Phương Nguyên đã từng ở.\n\nVị trí trước mắt của Hàn Lập trực tiếp cho y nhìn thấy mình đang ở chính giữa cổ trận nhất.\n\nNhưng đường rút lui lại hiện lên rất rõ ràng.\n\nCho dù Hàn Lập có nền tảng trận đạo yếu kém cũng có thể nhìn ra được.\n\nHàn Lập tỉnh táo, quyết định thuận theo con đường này mà rút lui, chứ không rút lui về phía sau nữa. Khoảng cách đèn cổ hạc đồng thau càng lúc càng xa.\n\n“Hy vọng con đường tiếp theo cũng đơn giản như vậy.” Hàn Lập vừa mới nghĩ đến đây, tầm mắt bỗng dưng thay đổi lần nữa.\n\nY kinh hãi phát hiện, y lại đi thẳng đến trước mặt cái đèn cổ hạc.\n\n“Chuyện gì xảy ra thế?” Hàn Lập trăm mối vẫn không có cách giải.\n\nMột suy nghĩ như bấc đèn chậm rãi thức tỉnh.\n\nMột âm thanh già nua mơ màng vọng bên tai Hàn Lập, giống như vừa mới ngủ mơ tỉnh lại: \"Không tệ, không tệ. Người hữu duyên, ngươi có thể khám phá được đại trận này, đến trước mặt của ta, đã chứng minh ngươi có tư cách kế thừa chân truyền.”\n\nHàn Lập xấu hổ vô cùng: “Ta, thật ra là ta muốn rút lui.”\n\nÂm thanh kia bắt đầu trở nên rõ ràng, đồng thời rất trôi chảy: “Haha, đây chính là dụng ý mà Chấn Nguyên Tử bố trí trận này. Khi đèn cổ hạc đồng thau gần trong gang tấc, thật ra bất kỳ lựa chọn tiến lên nào cũng đều là sai lầm. Chỉ có cổ tiên Trận đạo tài trí cao tuyệt, am hiểu sâu về Trận đạo mới có thể khám phá ra điều này. Họ sẽ hiểu đường lui chính là đường tiến. Hay những cổ tiên tạo nghệ Trận đạo yếu kém, nhưng biết tiến thối, tâm tính đáng khen cũng có thể có cơ hội kế thừa chân truyền.”\n\nHàn Lập bừng tỉnh: “Nói như vậy, ta chính là loại sau. Còn nữa, ngài không phải là ý chí của Chấn Nguyên Tử tiền bối chứ?”\n\n“Dĩ nhiên không phải rồi. Ta là tiên cổ Trận Linh, là do Chấn Nguyên Tử tiền bối sáng tạo ra, thế nhân không biết đâu.” Âm thanh kia đáp lại.\n\nHàn Lập ngây thơ hỏi lại: “Trận linh?”\n\n“Cái này còn không hiểu sao? Phúc địa có Địa linh, động thiên có Thiên linh, cổ trận tất nhiên cũng có thể có trận linh.” Hả, tại sao ngươi chỉ là cổ sư? Ngươi không phải cổ tiên?” Bỗng nhiên âm thanh của trận linh cao lên.\n\n“Thật ngại quá, ta chỉ là đánh bậy đánh bạ. Nếu ta không có tư cách kế thừa chân truyền, vậy ta có thể rời khỏi nơi này không?” Hàn Lập hỏi.\n\nTrận linh cảm thấy rất nghi hoặc: “Không thể tưởng tượng nổi. Ngươi không phải cổ tiên, như vậy ngươi làm cách nào để thông qua những trình tự vừa rồi? Chỉ dựa vào vận khí, vận khí của ngươi đến cỡ nào... Không xong rồi.”\n\n“Hỏng bét rồi?” Hàn Lập còn tưởng rằng trận linh sẽ tán dương sự may mắn của y nữa chứ.\n\nÂm điệu trận linh không ngừng chấn động:”Rất tệ. Lúc trước, Chấn Nguyên Tử muốn chọn ra một cổ tiên làm người thừa kế. Ngươi không có tiên nguyên, làm sao mà trấn áp được con hoang thú Thái cổ Thanh Trảo Quỷ Dực Sư chứ. Khi ngươi kế thừa chân truyền, cổ trận sẽ băng tán. Ngươi sẽ không cách nào thu phục được con Thanh Trảo Quỷ Dực Sư đâu. Ngươi còn không mau chạy đi? Không, không đúng, làm sao ngươi có thể chạy trốn được? Xong, xong rồi, không nghĩ đến vừa mới kế thừa chân truyền, trở thành tân chủ nhân của ta, kết quả lại bỏ mạng.”\n\n“Không đâu, nhất định sẽ còn cơ hội.” Hàn Lập không muốn cứ như vậy mà thúc thủ chịu trói.\n\n“Không có lợi ích gì đâu. Thực lực cách biệt quá lớn. Haiz...” Thái độ của trận linh đối với chuyện này vô cùng bi quan.\n\nQuả nhiên như lời nó nói, cổ trận bắt đầu sụp đổ, toàn bộ đại điện thanh đồng từ thực biến hư.\n\nBấc đèn bay lên, rơi xuống vai Hàn Lập.\n\nHoàn cảnh thật sự hiện ra.\n\nĐây là một hang động cực lớn dưới sa mạc.\n\nRất nhiều cát lớn bắt đầu rơi xuống. Không còn cổ trận tiên đạo chèo chống, hang động nhân tạo bắt đầu sụp đổ.\n\nHàn Lập trời cao không đường chạy, địa ngục không cửa vào.\n\nTrước mặt của y xuất hiện một con Thanh Trảo Quỷ Dực Sư nằm sấp như ngọn núi lớn.\n\nLúc này nó đang ngủ say. Nếu là một vị cổ tiên đúng như Chấn Nguyên Tử đã sắp xếp, nhất định có thể thu phục được nó. Cho dù không thể nhận phục, cũng có thể để nó tỉnh lại, không làm khó người thừa kế.\n\nㅤ\n\n(1) \\[Thanh Trảo Quỷ Dực Sư: sử tử cánh quỷ có móng vuốt xanh.\\]"
}
