{
  "id": "chuong-3584-nang-luc-ton-gia-luyen-djao-2",
  "slug": "chuong-3584-nang-luc-ton-gia-luyen-djao-2",
  "title": "Chương 3584: Năng lực tôn giả Luyện đạo (2)",
  "order": 3584,
  "volume": "",
  "content": "Chương 3584: Năng lực tôn giả Luyện đạo (2)\n-------------------------------------------\n\nNghĩ đến Bảo Hoàng Thiên, Phương Nguyên liền nghĩ đến vụ giao dịch với ba vị cổ tiên.\n\nBa vị cổ tiên này đến từ Nam Cương, Trung Châu và Bắc Nguyên.\n\nĐây đều là giao dịch công khai, cho nên cổ tiên ngũ vực đều biết.\n\nTrong đó, cổ tiên Nam Cương là người của Kiều gia. Kiều gia phụ thuộc Vũ gia, cổ tiên Kiều gia công khai giao dịch với Phương Nguyên, rất có thể nhận được chỉ thị của Vũ Dung, chia sẻ áp lực chính trị với Vũ gia.\n\nHai người còn lại là tán tiên Bắc Nguyên và ma tiên Trung Châu.\n\nTrên thực tế, sau khi Vũ Dung giao dịch xong, có rất nhiều cổ tiên âm thầm liên lạc với Phương Nguyên muốn luyện chế tiên cổ.\n\nNhưng Phương Nguyên cưỡng chế yêu cầu nhất định phải công khai thân phận tiến hành giao dịch, khiến cho rất nhiều cổ tiên chùn bước.\n\nChỉ còn lại rất ít cổ tiên vì tính cách bản thân, hoặc áp lực bên ngoài mà kiên trì tiếp nhận điều kiện giao dịch công khai.\n\nSau khi Phương Nguyên sàng lọc liền chọn hai người này.\n\nTu vi của hai người đều không cao, chỉ có Lục chuyển, là tầng dưới chót trong giới cổ tiên ngũ vực.\n\nCó lẽ bởi vì thân phận tầng dưới chót, khiến cho hai người này mạo hiểm muốn nắm lấy cơ hội xoay người.\n\nGiống như người nghèo thường không để ý đến tính mệnh nhưng người giàu thì lại tiếc mệnh.\n\nĐương nhiên, hai người này đã sớm không còn ở Bắc Nguyên và Trung Châu.\n\nAi cũng không biết sau khi công khai giao dịch tiên cổ với Phương Nguyên, Thiên Đình và Trường Sinh Thiên sẽ có phản ứng gì. Hai vị cổ tiên này đương nhiên không ngốc, đã sớm chạy trốn đến dị vực.\n\nTình huống này đặt ở thời điểm trước kia, khẳng định nhược điểm rất nhiều.\n\nNhưng bây giờ bức tường ngăn giới biến mất, ngũ vực thống nhất, khí triều quyển tịch cũng tiêu tán, hai khí thiên địa ngũ vực đều giống nhau, không có bất kỳ điều gì khác nhau.\n\nCho nên, mặc kệ cổ tiên đến vực nào đều không bị hạn chế với hai khí thiên địa nữa.\n\n“Tiếp theo cũng là quan trọng nhất.” Phương Nguyên cũng không biết Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn sẽ có phản ứng gì. Hắn vừa chờ mong vừa cảnh giác.\n\nDựa theo suy tính của hắn, hai tôn nói chung có bốn loại phản ứng.\n\nThứ nhất, điều động cổ tiên dưới trướng truy sát hai vị cổ tiên Lục chuyển này. Điều này rất dễ dàng. Khi Phương Nguyên cố ý lựa chọn, đã chọn cổ tiên có tu vi yếu kém giao dịch với hắn.\n\nNếu hai người này bị Thiên Đình và Trường Sinh Thiên truy sát, mất mạng, Phương Nguyên sẽ rất cao hứng.\n\nThứ hai, song tôn liên thủ tập kích Phương Nguyên.\n\nTình huống này, Phương Nguyên vô cùng cảnh giác, nhưng cũng rất vui vẻ nhìn thấy.\n\nThứ ba, hai tôn ra tay với Bảo Hoàng Thiên.\n\nTình huống này, kế sách luyện cổ đại ái của Phương Nguyên sẽ bị đào căn cơ.\n\nNhưng khả năng này rất nhỏ, bởi vì từ lúc Bảo Hoàng Thiên xuất hiện đến nay đã tồn tại liên tục. Trong quá trình đó, Thiên Đình, Trường Sinh Thiên và vô số anh hùng hào kiệt cũng đã đánh chủ ý vào Bảo Hoàng Thiên nhưng đều thất bại.\n\nPhương Nguyên cũng không biết vị trí cụ thể của Bảo Hoàng Thiên.\n\nĐiều này thần bí vô cùng.\n\nTình huống thứ tư cũng là tình huống hai tôn có khả năng lựa chọn nhất. Đó chính là, mặc kệ ta luyện cổ kinh doanh ra sao, bọn họ cũng không ngăn cản được. Hai vị tôn giả sẽ bắt đầu từ phương diện khác, cố gắng kinh doanh, nâng cao tu vi, thế lực các loại... chiếm cứ ưu thế từ phương diện khác nhằm ngăn cản kế hoạch luyện cổ đại ái của Phương Nguyên lần này.\n\n“Trên thực tế, từ lúc rời khỏi Phong Ma Quật, đọ sức giữa ta và Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn đã một lần nữa triển khai. Ai có thể kinh doanh tốt, người đó sẽ chiếm cứ ưu thế trong chiến đấu.”\n\n“Ưu thế cũng không nhất định có thể chuyển thành thắng thế, nhưng lần lượt tích luỹ, kết quả sẽ không nói trước được.”\n\nPhương Nguyên biết rất rõ vị trí của mình trong ba vị tôn giả.\n\nNhìn toàn bộ cuộc chiến Phong Ma Quật thì biết rõ ràng thôi. Phương Nguyên sở dĩ có thể chiến thắng, nhân tố lớn nhất chính là có được chiến lược chính xác.\n\nPhương Nguyên thể hiện chỉ là chiến lực Á tiên tôn, cộng thêm hắn luôn bị các tôn giả sung làm quân cờ, trong lòng hai vị tôn giả kia luôn xem thường hắn.\n\nMặc kệ Tinh Túc Tiên Tôn hay là Cự Dương Tiên Tôn, đều xem đối phương là kẻ địch lớn nhất.\n\nĐiều này đã tạo cho Phương Nguyên không gian để phát huy.\n\nNhưng tôn giả dĩ nhiên không dễ che giấu như vậy.\n\nPhương Nguyên cố ý bộc lộ dã tâm phương diện luyện đạo của mình, khiến hai vị tôn giả kia biết được Phương Nguyên muốn luyện đạo thành tôn.\n\nSau đó, khi cảnh giới Luyện đạo của bản thân được tích luỹ đến mức không sai biệt lắm, Phương Nguyên cố ý trước mặt hai tôn từ bỏ tranh đoạt Nguyên Cảnh.\n\nBộ phận Luyện đạo bị hủy trong Nguyên Cảnh, hai tôn biết Phương Nguyên không cách nào thành tôn, trên cơ bản đều yên tâm hơn.\n\nDựa trên cơ sở này, Phương Nguyên lại từng bước một trở nên yếu thế.\n\nVí dụ như, Chiến Bộ Độ trong mấy lần giao phong đều khiến cho Tinh Túc Tiên Tôn cảm thấy đau đầu, danh tiếng rất thịnh.\n\nPhương Nguyên đã cố ý để Chiến Bộ Độ chết trong tay Cự Dương Tiên Tôn.\n\nHoặc như Ấn Hộ Thân Nghịch Lưu, An Thổ Sơn Trọng Bảo, khiến các tôn giả bị đánh lừa.\n\nPhương Nguyên tiêu hao hai thủ đoạn này gần như không còn, khiến các tôn giả không còn cảnh giác nữa.\n\nThậm chí, ngay cả phân thân Khí Hải Lão Tổ, Phương Nguyên cũng có ý định hy sinh luôn.\n\nCho dù làm đến trình độ đó, hai tôn cũng vẫn chưa yên lòng Phương Nguyên. Ở một thời điểm nào đó, hai tôn đã liên thủ muốn diệt trừ Phương Nguyên trước.\n\nĐó là thời khắc mạo hiểm nhất của Phương Nguyên.\n\nCó thể nói trong ngoài đều khốn đốn, rất nhiều lần mạng đã sắp mất. Dù sao Xuân Thu Thiền cũng không sử dụng được.\n\nCũng may cuối cùng Phương Nguyên đã vượt qua được, rốt cuộc liễu ám hoa minh, bát vân kiến nhật."
}
