{
  "id": "chuong-1453-anh-vo-ta-trung-sinh-2",
  "slug": "chuong-1453-anh-vo-ta-trung-sinh-2",
  "title": "Chương 1453: Ảnh Vô Tà trùng sinh (2)",
  "order": 1453,
  "volume": "",
  "content": "Chương 1453: Ảnh Vô Tà trùng sinh (2)\n-------------------------------------\n\n“Nhưng cũng không còn cách nào, phải thử một lần thôi.” Nghĩ đến đây, Phương Nguyên vô thức ngẩng đầu nhìn nhục thân Ảnh Vô Tà lơ lửng giữa không trung.\n\nHắn vạn lần không nghĩ đến, đây là lần cuối cùng hắn nhìn thấy Ảnh Vô Tà.\n\nSau một khắc, cơ thể Ảnh Vô Tà đột nhiên nổ tung.\n\nKhông có bất kỳ âm thanh nào.\n\nĐây là một vụ nổ rất yên tĩnh.\n\nĐồng thời vụ nổ cũng không gây ra bất kỳ huyết tinh nào, ngược lại còn rất chói lọi.\n\nToàn bộ xương cốt huyết nhục của Ảnh Vô Tà đều hóa thành từng luồng hào quang xán lạn.\n\nNhững luồng hào quang hoa lệ này đã thể hiện ra sắc màu vô cùng lộng lẫy.\n\nNhưng khi đối mặt với mỹ cảnh khiến cho người ta hít thở không thông này, con ngươi Phương Nguyên đột nhiên co rụt lại, vội vàng thối lui lại phía sau, kéo dài khoảng cách.\n\nBởi vì hắn nhận ra đây chính là mộng cảnh.\n\nMộng cảnh lộ ra bên ngoài này đã đạt đến trình độ thâm thuý khó dò, nhanh chóng thành hình trước mặt hắn.\n\n“Là do ta thi triển Dẫn Hồn Nhập Mộng với U Hồn Ma Tôn, cho nên mới có kết quả này sao? Không, tuyệt không phải. Đang bình thường, tại sao Ảnh Vô Tà lại tự bạo chứ? Lại còn biến thành một giấc mộng?”\n\nTrong lòng Phương Nguyên nghi hoặc vô cùng.\n\nHắn không biết tuổi thọ của Ảnh Vô Tà chỉ có chín canh giờ ngắn ngủi. Bên trong chín canh giờ đó, Ảnh Vô Tà sẽ từ phàm nhân biến thành cổ sư Nhất chuyển. Sau hai canh giờ, sẽ biến thành Nhị chuyển, rồi Tam chuyển, Tứ chuyển... Thất chuyển, Bát chuyển. Cứ qua một canh giờ, tu vi của y sẽ tăng thêm một chuyển. Đến phút cuối cùng, khi tử vong gần đến, y thậm chí sẽ trở thành cổ tiên Cửu chuyển.\n\nNhưng chín canh giờ thoáng qua, y sẽ tự bạo, hóa thành mộng cảnh.\n\nY vốn là từ không sinh có, vận dụng tiên cổ biến thành sự thật, từ trong mộng cảnh mà sinh ra. Bây giờ hóa thành mộng cảnh cũng không có gì kỳ quái.\n\nMộng cảnh do tự bạo đang điên cuồng khuếch trương, nhanh chóng tràn ngập.\n\nPhương Nguyên hao hết khí lực, bay liên tiếp bảy trăm dặm, mộng cảnh mới không lan đến hắn.\n\nNếu rơi xuống mộng cảnh, vậy thì phiền phức lớn rồi.\n\nMặc dù trong tay Phương Nguyên có tiên cổ Giải Mê, nhưng phàm là không đủ cổ trùng sẽ không thể thi triển sát chiêu tiên đạo Giải Mộng.\n\nMộng cảnh còn đang lan tràn nhưng tốc độ đã chậm hơn nhiều.\n\nPhương Nguyên đành phải lui lại, cách phế tích núi Nghĩa Thiên đến ngoài ngàn dặm. Lúc này, mộng cảnh khuếch trương mới chậm rãi dừng lại.\n\nKể từ đó, mộng cảnh cực lớn với diện tích ngàn dặm đã định hình, vắt ngang trước mắt Phương Nguyên, tràn ngập tầm mắt của hắn.\n\nPhương Nguyên hít một hơi khí lạnh: “Cũng may mà ta không nghe theo lời chỉ điểm của Tinh Túc Tiên Tôn, hủy đi tiên cổ tiên Thai. Nếu không, hồn phách của ta cũng sẽ theo nhục thân của Ảnh Vô Tà, hãm chết trong mộng cảnh siêu cấp này rồi.”\n\n“Bây giờ ta phải làm như thế nào đây?”\n\nDị biến này đã làm rối loạn nghiêm trọng kế hoạch của Phương Nguyên.\n\nNhục thân của Ảnh Vô Tà rất có giá trị. Còn có cổ trùng Mộng đạo trọn vẹn, có thể thôi phát Dẫn Hồn Nhập Mộng cực kỳ lợi hại.\n\nĐiều khiến cho Phương Nguyên nhớ mãi không quên chính là U Hồn Ma Tôn. Mặc dù trạng thái của ông ta không tốt, nhưng nếu thoát khỏi mộng cảnh, rơi vào trong tay Phương Nguyên. Phương Nguyên tiến hành sưu hồn, nói không chừng sẽ biết được rất nhiều bí mật và kinh nghiệm tu hành.\n\nCòn có chiến trường lớn như vậy. Mặc dù bị vạn kiếp cọ rửa nhiều lần, nhưng nói không chừng vẫn để lại một số tiên khiếu của cổ tiên. Ít nhất thì phúc địa Sinh Tử vẫn còn đó.\n\nNhưng bây giờ, những thứ này đều bị mộng cảnh bao vây.\n\nĐừng nói bây giờ Phương Nguyên không cách nào thôi động sát chiêu Giải Mộng, cho dù có thôi động, muốn mở ra mộng cảnh này để trở lại chiến trường, cũng không biết đến ngày tháng năm nào.\n\nPhương Nguyên bóp hai tay, nhìn siêu cấp mộng cảnh trước mặt, bất đắc dĩ thở dài một hơi.\n\n“Việc đã đến nước này, cũng không còn gì để nghĩ. Ở đây không thể ở lâu. Náo ra động tĩnh lớn như thế, cổ tiên Nam Cương còn lại tất nhiên sẽ liên tiếp đến đây.”\n\nPhương Nguyên dựa vào ký ức mà chạy đi.\n\nHướng mà hắn lựa chọn chính là hướng mà Thái Bạch Vân Sinh đã ôm nhục thân của hắn thoát đi.\n\n“Hy vọng vận khí tốt có thể gặp lại bọn họ.”\n\nNhưng Phương Nguyên khẳng định không được như ý nguyện.\n\nPhương Nguyên không biết, hai người Thái Bạch Vân Sinh sau khi gặp phải cổ tiên Nam Cương rồi kịch chiến, sớm đã thay đổi phương vị.\n\nHắn càng không biết, Ảnh Vô Tà dựa vào ưu thế trùng sinh, lúc này đã gặp mặt Thái Bạch Vân Sinh và Hắc Lâu Lan.\n\n“Phương Nguyên, ngươi tốt nhất nên giải thích cho rõ ràng, nếu không đừng trách ta trở mặt không quen biết.” Mặt Hắc Lâu Lan tái xanh, nhìn Ảnh Vô Tà, không khách sáo nói.\n\nThái Bạch Vân Sinh vội vàng hoà giải: “Khoan đã, ta tin Phương Nguyên, nhất định là có nguyên nhân. Trước nghe hắn giải thích đã.”\n\nẢnh Vô Tà thành khẩn nhìn Hắc Lâu Lan và Thái Bạch Vân Sinh: “Là do ta gấp quá. Ta bị trúng chiêu của đối phương, không chỉ lâm vào mộng cảnh đơn giản như vậy. Bây giờ cổ trùng trên người không thể dùng, chỉ có thể giết chết đối phương mới có thể giải được chiêu này.”\n\n“Nhưng rõ ràng ta nhìn thấy ngươi dùng được Định Tiên Du mà. Nếu không phải trên người chúng ta có cổ trùng cảm nhận được vị trí của nhau, ta còn tưởng ngươi bỏ lại chúng ta mà rời khỏi Nam Cương rồi.” Giọng điệu Hắc Lâu Lan càng gấp rút hơn, tiếp tục ép hỏi.\n\n“Đây là ta bị bất đắc dĩ mới sử dụng cấm chiêu mà thôi. Các ngươi cũng nhìn thấy, lần đầu tiên ta vận dụng Định Tiên Du thất bại mà bị thương. Còn nữa, tại sao ta lại bỏ hai người chứ? Cục diện bây giờ, nguy cơ trùng trùng, chúng ta càng phải đoàn kết nhất trí mới có thể có được hy vọng sống lớn nhất chứ.” Ảnh Vô Tà lớn tiếng nói.\n\nHắc Lâu Lan hừ lạnh, đang định nói tiếp.\n\nẢnh Vô Tà vội vàng cắt ngang: “Được rồi, bây giờ chúng ta phải sử dụng Định Tiên Du quay về. Thân phận của ta đã bại lộ. Thiên Đình đã biết, Phúc địa Hồ Tiên đã không còn an toàn. Tất cả tài nguyên bên trong cần phải chuyển đi hết.”\n\nPhương Nguyên một đường phi nước đại.\n\nHắn không sử dụng bất cứ cổ trùng gì, nhưng lúc này lại chạy như Tuấn mã.\n\nChạy liên tục một khắc, hắn cũng không cảm thấy bất kỳ sự mệt mỏi nào.\n\nTrên đường đi, hắn vui mừng phát hiện, đừng nhìn cơ thể này trắng nõn non mịn, nhưng thực tế lại phòng ngự kinh người. Khi chạy nhanh, nhánh cây đụng vào cơ thể của hắn, cũng không lưu lại bất cứ một vết tích nào. Những cục đá bén nhọn đều bị hai chân của hắn giẫm nát, hoàn toàn không tạo thành trở ngại gì.\n\nĐồng thời, khí lực của hắn còn rất lớn.\n\nHắn nhẹ nhàng nhảy lên là có thể nhảy được khoảng cách hơn ba trượng.\n\nNhưng điều khiến cho Phương Nguyên thất vọng chính là, hắn một đường lao nhanh, nhưng từ đầu đến cuối vẫn không nhìn thấy tung tích của Hắc Lâu Lan và Thái Bạch Vân Sinh.\n\nGió gào thét bên tai, Phương Nguyên vẫn trèo non lội suối. Cho dù không sử dụng cổ trùng nhưng tốc độ vẫn rất nhanh.\n\nQua khỏi phạm vi tác động của tai kiếp, không còn là vùng đất bằng phẳng mà là rừng cây san sát.\n\nNam Cương nhiều núi. Đây chính là đặc điểm lớn nhất của địa vực này.\n\n“Ta chạy lâu như vậy, nửa đường một chút cũng không nghỉ ngơi, nhưng cũng không cảm thấy mệt mỏi. Quan trọng là, ta hoàn toàn không vận dụng bất kỳ cổ trùng nào.”\n\nLúc này Phương Nguyên đã bước đầu cảm nhận được chỗ đặc biệt của cơ thể này.\n\nCơ thể cổ sư, nếu không sử dụng cổ Lợn Đen, cổ Lợn Trắng để cải tạo, nó sẽ không khác gì cơ thể phàm nhân bao nhiêu.\n\nChính vì có đạo ngân, mới giúp cho cơ thể cổ sư có chỗ ảo diệu, không tầm thường.\n\n“Cơ thể này của ta vốn từ tiên cổ Cửu chuyển Tiên Thai Chí Tôn mà thành. Xem ra đạo ngân trên người ta tuyệt đối không ít. Ít nhất đạo ngân về phương diện Lực đạo, tuyệt đối còn nhiều hơn so với tích luỹ ban đầu của ta.”"
}
