{
  "id": "chuong-3769-cu-duong-tien-ton-giai-thich-1",
  "slug": "chuong-3769-cu-duong-tien-ton-giai-thich-1",
  "title": "Chương 3769: Cự Dương Tiên Tôn giải thích (1)",
  "order": 3769,
  "volume": "",
  "content": "Chương 3769: Cự Dương Tiên Tôn giải thích (1)\n---------------------------------------------\n\n“Tinh Túc tiên hữu, hãy thu hút sự chú ý của U Hồn, ta sẽ bắt Phương Nguyên.” Cự Dương Tiên Tôn nhìn thấy, vội vàng trao đổi một câu. Sau đó, ông ta giống như một vệt ánh sáng bắn nhanh như điện, ý định vòng qua U Hồn Ma Tôn ra tay với Phương Nguyên phía sau.\n\nNhưng sau một khắc, Tinh Túc Tiên Tôn hừ lạnh một tiếng, cũng không giằng co với U Hồn Ma Tôn, chỉ lưu lại một huyễn ảnh, còn chân thân thì rút đi.\n\nHuyễn ảnh tinh tướng bị U Hồn Ma Tôn đánh tan trong nháy mắt. U Hồn Ma Tôn lập tức quay đầu thương giết đến U Hồn Ma Tôn.\n\nCự Dương Tiên Tôn một lần nữa bị vây nhốt, có chút kinh nghi, vội vàng truyền âm cho Tinh Túc Tiên Tôn: “Tinh Túc tiên hữu, vì sao thế?”\n\nTinh Túc Tiên Tôn kín đáo nói cho Cự Dương Tiên Tôn chiến báo phát sinh bên trong Mạn Thiên Phồn Tinh Tinh Toán Trận, đồng thời chất vấn: “Cự Dương Tiên Tôn, ngươi giải thích như thế nào đây?”\n\n“Cái này...” Cự Dương Tiên Tôn xấu hổ cười một tiếng, lập tức hiểu ra ngọn nguồn: “Tinh Túc tiên hữu có nghe đến khổ tận cam lai, phúc họa tương y không? Đây chính là một sát chiêu Vận đạo. Sau khi ta thôi phát, nhất định sẽ đánh mất khống chế. Làm thế nào để vận chuyển, biểu hiện cuối cùng như thế nào, ta hoàn toàn không biết.”\n\n“Mạn Thiên Phồn Tinh Tinh Toán Trận cũng không bị phá hư. Đây chỉ là một họa nhỏ mà thôi. Khổ tận cam lai, bây giờ là họa lớn, sau này sẽ đổi lấy phúc lớn. Chúng ta nên chờ mong mới đúng chứ.”\n\nTinh Túc Tiên Tôn cười lạnh: “Dùng họa nhỏ của ta để đổi lấy phúc lớn của ngươi? Cự Dương Tiên Tôn, ý của ngươi là như vậy sao?”\n\nCự Dương Tiên Tôn nghẹn họng, không thể làm gì khác hơn: “Phàm là tổn thất, ta sẽ bồi thường. Chỉ là số lượng cụ thể, chúng ta sẽ thương lượng với nhau sau cuộc chiến, được không?”\n\nTinh Túc Tiên Tôn khẽ gật đầu với Cự Dương Tiên Tôn, tiếp tục kề vai chiến đấu với ông.\n\nNàng lựa chọn tin tưởng Cự Dương Tiên Tôn.\n\nDưới cái nhìn của nàng, mặc dù lập trường của Cự Dương Tiên Tôn khác biệt, nhưng rất nặng tình thân, lúc nào cũng bảo vệ huyết mạch, vô cùng bao che cho con cháu.\n\nÔng rõ ràng khác với Phương Nguyên.\n\nPhương Nguyên không hề có ranh giới, bất cứ khi nào cũng phải phòng bị hắn, không thể tin vào lời hứa của hắn. Nhưng Cự Dương Tiên Tôn thì vẫn có thể tin tưởng một chút.\n\nNhất là bồi thường cũng không lớn lắm.\n\nĐương nhiên, quan trọng hơn chính là, trong tình hình chiến đấu như thế này, một tôn giả khó mà thu thập được Phương Nguyên.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn đều không muốn ngồi nhìn Phương Nguyên cứ như vậy mà hấp thu toàn bộ mộng cảnh Thiên đạo.\n\nMạn Thiên Phồn Tinh Tinh Toán Trận.\n\nKhí Hải Lão Tổ phát động ngàn vạn khí lưu, tràn ngập không chịu nổi.\n\nChiến Bộ Độ bắn vọt như rồng, không ai có thể áp chế. Ngô Soái khống chế hàng trăm ngàn con kiến, gặm nuốt Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nBên trong Tú Lâu, ý chí Tinh Túc ra sức tu bổ Tinh Túc Kỳ Bàn, vừa khống chế Tú Lâm tương trợ Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nUy năng công thủ của Mạn Thiên Phồn Tinh Tinh Toán Trận cực thấp. Nếu không phải như vậy, Cự Dương và Phương Nguyên cũng sẽ không ngồi nhìn Tinh Túc Tiên Tôn dựng trận lên một cách dễ dàng như vậy.\n\nMặc dù có Tú Lâu tương trợ, không gian bên trong đại trận cũng có cổ tiên đang toàn lực chủ trì, tu bổ, nhưng dưới thế công của mãnh của ba phân thân Phương Nguyên, Mạn Thiên Phồn Tinh Tinh Toán Trận vẫn không ngừng tan tác.\n\nRốt cuộc, mấy trận nhãn đã lộ ra.\n\n“Bên trong trận nhãn đều có tiên cổ. Đàn kiến của ta không xâm nhập vào trong được, thần bí thật.” Ngô Soái truyền âm nói.\n\nSau khi Khí Hải Lão Tổ và Chiến Bộ Độ thử tấn công, đều thất bại trở ra.\n\nTrận nhãn từ đầu đến cuối đều bao phủ tinh quang, hư thực khó phân biệt.\n\nThủ đoạn oanh kích của ba phân thân Phương Nguyên, tất cả giống như bọt nước, chỉ đánh tinh quang lắc lư kịch liệt mà thôi.\n\n“Chỉ sợ đây chính là thủ đoạn Hư đạo. Ta không thể ra sức được.” Chiến Bộ Độ giang hai tay.\n\nChủ yếu hắn ta dựa vào Tự Do Tàn Khuyết Biến, vì thế hắn ta có thể xông pha chiến đấu, nhưng những phương diện khác thì không am hiểu.\n\nKhí Hải Lão Tổ cũng cau mày. Trong lúc mọi người đang cảm thấy khó xử, ông liếc nhìn về phía đan ngọc cam hoàng.\n\nSau khi đan ngọc cam hoàng làm hỏng Tinh Túc Kỳ Bàn, quy mô đã giảm bớt rất nhiều, khí thế và ánh sáng cũng ảm đạm không ít. Ban đầu sáu thành, giờ chỉ còn lại hai thành mà thôi.\n\n“Để sát chiêu lòng đỏ trứng này của Cự Dương Tiên Tôn thử xem thế nào.”\n\nKhí Hải Lão Tổ từ bản thể biết được tin tức.\n\nÔng truyền âm cho hai phân thân còn lại, bố trí chiến thuật.\n\nChiến Bộ Độ, Ngô Soái thu hút sự chú ý của ý chí Tinh Túc, Khí Hải Lão Tổ thuận lợi thi triển thủ đoạn Khí đạo, chộp lấy đan ngọc cam hoàng, sau đó đại thủ Khí đạo hất lên, quăng về phía một trận nhãn gần nhất.\n\nTrận nhãn này do cổ tiên Hắc Thiên Tự phụ trách. Nhìn thấy đan ngọc cam hoàng tiếp cận trận nhãn, hắn ta vội vàng hô to một tiếng, khẩn cấp cầu viện.\n\nSau khi ý chí Tinh Túc nhìn thấy, nàng vội vàng ra tay. Tú Lâu bắn ra vô số đạo ngân, dẫn lệch đan ngọc cam hoàng, cuối cùng rơi xuống gần trận nhãn.\n\nNhưng cổ trùng gần trận nhãn lại bị đan ngọc cam hoàng ảnh hưởng, trở nên hỗn loạn.\n\nMưu kế vừa định ra đã hỏng, ba phân thân Phương Nguyên điên cuồng công kích theo.\n\nDưới sự toàn lực yểm hộ của Tú Lâu, rung chuyển vẫn lan đến gần cổ trùng còn lại. Số phàm cổ này hoặc là bị tổn hại, hoặc bị rung chuyển, nhưng không còn trở ngại.\n\nChỉ cần cổ tiên trong trận nhãn ổn định, kịp thời bổ sung số phàm cổ bị thiếu đi là được.\n\nNhưng tình huống thực tế lại không phải như vậy."
}
