{
  "id": "chuong-1989-phuong-nguyen-phan-djoan-1",
  "slug": "chuong-1989-phuong-nguyen-phan-djoan-1",
  "title": "Chương 1989: Phương Nguyên phán đoán (1)",
  "order": 1989,
  "volume": "",
  "content": "Chương 1989: Phương Nguyên phán đoán (1)\n----------------------------------------\n\n“Cách đó không xa đằng trước chính là một địa động U Hoả. Chỉ cần đến đó, ta có thể phòng bị suy tính, im lặng chờ viện binh.” Hắc Lâu Lan phi nhanh.\n\nBên trong tầm mắt, từng hàng cây hóa thành từng bóng đen, nhanh chóng xẹt qua hai bên.\n\nThi triển chiến trận Thượng cổ Tứ Thông Bát Đạt thất bại, Hắc Lâu Lan lẻ loi một mình rơi xuống đây, nhưng nàng nhận được chỉ thị của Phương Nguyên, bảo nàng nhanh chóng tiến đến một địa điểm bí ẩn cách đó một trăm dặm để tị nạn, chờ thời cơ tụ họp.\n\nKhông thể không nói, vận khí Hắc Lâu Lan không tệ, cách đó không xa có một địa động U Hoả.\n\nKhi Tử Sơn Chân Quân còn sống, đã sử dụng tiên tài U Hỏa để tiến hành bày trận, có thể che giấu suy tính Trí đạo, từ đó ẩn tàng mục đích của mình.\n\nLao vùn vụt, địa động U Hỏa đã gần còn năm dặm.\n\nNhưng vào lúc này, Hắc Lâu Lan bỗng nhiên dừng bước.\n\nNàng nhìn khu rừng cây nhỏ không có gì lạ trước mặt, cau mày, khí tức cổ trùng trên người dâng lên.\n\n“Bây giờ mới nhìn ra được cổ trận do ta bố trí. Hắc Lâu Lan, ánh mắt của ngươi cũng tệ quá.” Một âm thanh trêu tức không biết từ chỗ nào truyền đến.\n\nSau một khắc, cổ trận thôi động.\n\nTầm mắt Hắc Lâu Lan đột nhiên thay đổi. Bầu trời, vùng núi biến mất không thấy đâu, chỉ còn lại hoang mạc, không một ngọn cỏ.\n\nCon ngươi Hắc Lâu Lan đột nhiên co rụt lại.\n\nBị cổ trận tiên cấp bao vây, đây là chuyện hỏng bét đến cỡ nào.\n\nNếu gặp kẻ địch thì còn có thể đào thoát, nhưng cổ trận thì lại giống như lồng giam.\n\nCàng làm cho Hắc Lâu Lan lo lắng còn có một điểm.\n\n“Tốc độ của ta cũng không chậm, vẫn theo hướng Phương Nguyên chỉ mà tiến lên.”\n\n“Nhưng đối phương lại có thể nhìn thấy rõ lộ tuyến của ta, đồng thời sớm bố trí cổ trận.”\n\n“Hay là...Phương Nguyên cố ý hy sinh ta, để ta thu hút kẻ địch, tranh thủ thời gian đào thoát cho hắn?”\n\nOành.\n\nBên trong tiếng nổ kịch liệt, lửa bốc lên bốn phía.\n\nKhí lãng cực nóng hình thành bức tường khí dày đặc bỗng nhiên gạt hết thảy xung quanh.\n\nNhất thời, cát vàng bay đầy trời trong cổ trận, bụi mù nổi lên bốn phía.\n\nBụi đất dần dần rơi xuống, lộ ra một bóng người lẻ loi.\n\nChính là Hắc Lâu Lan.\n\nLúc này, nàng đang há miệng thở hổn hển, toàn thân bốc lên bộ y phục bằng lửa. Vốn là một bộ y phục yêu kiều, ngọn lửa lượn lờ, nhưng lúc này nó chỉ còn lại chút tàn lửa tí tách.\n\n“Ngay cả chiêu này cũng không oanh phá được cổ trận sao?” Phát hiện bản thân vẫn đang ở bên trong cổ trận như cũ, tâm Hắc Lâu Lan chìm vào đáy cốc.\n\nKịch chiến kéo dài nửa canh giờ, phương pháp nào Hắc Lâu Lan cũng đã dùng hết, nhưng làm sao cũng không oanh phá được cổ trận.\n\nNhư vậy, nàng hoàn toàn rơi vào thế bị động và hạ phong.\n\nTrên thực tế, toàn bộ quá trình giao chiến, đối thủ của nàng là ai, hình dáng như thế nào, nàng cũng không thể biết được.\n\nVị cổ tiên Chính đạo Nam Cương này vẫn luôn đứng đằng sau, khống chế cổ trận, chưa hề lộ diện qua.\n\n“Ta phải thừa nhận, thực lực của Hắc Lâu Lan ngươi rất mạnh.”\n\n“Nhưng tiếc là, ngươi hoàn toàn không có tạo nghệ Trận đạo.”\n\n“Ta nói cho ngươi biết, cho dù chiến lực của ngươi tăng vọt gấp đôi, cũng không thể cưỡng ép oanh phá cổ trận chiêu bài này của ta đâu.”\n\nCổ tiên Trận đạo nói đến đây, phát ra tiếng cười dài đắc ý.\n\nHắc Lâu Lan hừ lạnh một tiếng, nhưng trong lòng lại thở dài: “Tiên nguyên không đủ, thủ đoạn cũng dùng hết, không nghĩ đến Hắc Lâu Lan ta lại chết ở đây. Haiz, mẹ, con không thể báo thù cho mẹ. Mặc dù Hắc gia đã bị diệt, nhưng con không thể chính tay giết chết tên tặc nhân Hắc Thành, đây là điều đáng tiếc nhất trong cuộc đời của con.”\n\nĐúng lúc này, tiếng cười của cổ tiên Trận đạo bỗng nhiên ngừng lại.\n\n“Đáng chết!” Sau đó, gã phát ra tiếng gầm nhẹ, đồng thời khó nén được sự kinh hãi.\n\n“Có thay đổi?” Hắc Lâu Lan không khỏi mừng rỡ.\n\nMột khắc sau, nàng nhìn thấy cổ trận u ám bỗng nhiên sáng lên một luồng ánh sáng thật dài.\n\nĐây chính là kiếm quang.\n\nKiếm quang loé lên rồi biến mất, nhưng vẫn để lại một vết thật dài màu trắng trên bầu trời.\n\nVết dài màu trắng nhanh chóng mở rộng. Hắc Lâu Lan nghe được tiếng sấm rất rõ, từ nhỏ đến lớn vang vọng bên tai.\n\nTrong lòng Hắc Lâu Lan không khỏi chấn động.\n\nNàng đối với tiếng kêu của giao long này quá mức quen thuộc.\n\nẤn tượng quá sâu sắc.\n\nBởi vì cách đây không lâu, Hắc Lâu Lan đã bị chủ nhân của âm thanh này truy sát, chật vật không chịu nổi. Dựa vào cả đám chung sức mới hiểm tử hoàn sinh.\n\n“Là Phương Nguyên.” Hắc Lâu Lan thiếu chút nữa reo lên.\n\nChưa hề có phút nào nàng cảm thấy tiếng kêu của kiếm giao lại tuyệt vời như thế.\n\nVết kiếm màu trắng trở nên vô cùng dễ thấy trên bầu trời hắc ám.\n\nVết kiếm nhanh chóng mở rộng, giống như xé mở một cái lỗ lớn. Ánh sáng chướng mắt bắt đầu trút xuống lỗ hổng càng lúc càng lớn này.\n\n“Không.” Vị cổ tiên Chính đạo Nam Cương khống chế cổ trận phát ra tiếng gào thét không cam lòng.\n\nSau một khắc, cổ trận khiến Hắc Lâu Lan đau đầu đã ầm ầm sụp đổ.\n\nTầm mắt trở nên trống trải.\n\nHắc Lâu Lan tập trung toàn bộ tinh thần đề phòng, nheo hai mắt lại. sau khi đã thích ứng với ánh sáng, nàng phát hiện Phương Nguyên đang đứng bên cạnh mình.\n\nCòn vị cổ tiên Chính đạo Nam Cương kia đang bị Diệu Âm Tiên Tử và Hắc Thố cô nương liên thủ giáp công.\n\n“An toàn rồi.” Hắc Lâu Lan thở ra một hơi, tinh thần ổn định lại.\n\nNhưng niềm vui rất nhanh giảm đi.\n\nTâm tính kiêu hùng, nàng chỉ lườm Phương Nguyên một chút rồi ngồi xếp bằng trên mặt đất, tích cực chữa thương cho mình.\n\nĐối với Hắc Lâu Lan mà nói, tình thế vừa rồi rất nguy hiểm.\n\nThương thế trên người nàng rất nặng, đủ để chứng minh mức độ nguy hiểm, hoàn toàn là mạng sống treo trên sợi tóc.\n\nPhương Nguyên cũng không giúp nàng chữa thương. Ngoại trừ tiên cổ Nhân Như Cố, hắn cũng chẳng còn phương pháp trị liệu nào mang ra được.\n\nNếu bản thân Phương Nguyên bị thương, ngoại trừ tiên cổ Nhân Như Cố, có lẽ hắn còn có thể biến thành hoang thú Thượng cổ, dựa vào năng lực khôi phục của bản thân hoang thú mà tiến hành chữa thương.\n\nNhưng nếu áp dụng cho Hắc Lâu Lan, biện pháp Biến Hóa đạo này lại không dùng được.\n\nCuộc chiến rất nhanh kết thúc.\n\nDiệu Âm Tiên Tử và Hắc Thố đều là cường giả Thất chuyển, hai người hợp lực vây công một cổ tiên Thất chuyển khác, tất nhiên vẫn luôn chiếm thượng phong.\n\nCòn vị cổ tiên Chính đạo Thất chuyển Nam Cương, bản thân tu hành Trận đạo. Bố trí cổ trận là sở trường của gã, nhưng nếu bảo gã một mình tác chiến, đó chính là điểm yếu.\n\nCàng chết người chính là, cổ trận do gã bố trí đã bị Phương Nguyên phá hư. Cổ trận vừa vỡ, phản phệ xuất hiện, lập tức khiến cho gã bị trọng thương ngay.\n\nTrong tình huống loạn thù trong giặc ngoài, vị cổ tiên Chính đạo Thất chuyển Nam Cương này rất nhanh chết ngay tại chỗ.\n\nCổ tiên Trận đạo Thất chuyển tương đối ít thấy. Phương Nguyên cất thi thể của gã vào trong tiên khiếu, cũng không vội vã chiếm đoạt.\n\nHắn gọi Thượng Cực Thiên Ưng ra: “Đi, chúng ta đến giúp Bạch Ngưng Băng.”\n\nChúng tiên đều biết tình huống khẩn cấp, nếu đến trễ, rất có thể sẽ bị đội ngũ Nam Cương vây quét.\n\nChính vì thế, Phương Nguyên mới cất thi thể vào trong tiên khiếu, tranh thủ thời gian điều khiển Thượng Cực Thiên Ưng lên đường."
}
