{
  "id": "chuong-3147-muc-tieu-djong-thien-hoa-van-2",
  "slug": "chuong-3147-muc-tieu-djong-thien-hoa-van-2",
  "title": "Chương 3147: Mục tiêu động thiên Hoa Văn (2)",
  "order": 3147,
  "volume": "",
  "content": "Chương 3147: Mục tiêu động thiên Hoa Văn (2)\n--------------------------------------------\n\nDưới hai người bọn họ là cổ tiên thủ lĩnh các dị tộc.\n\nChủ động thiên Nhân tộc lại xếp ở đằng sau, giống như vị trí của Hàn Hôi Tiên Cô, gần với cửa Long Cung.\n\nTừ nơi này có thể nhìn ra được thế thái chính trị của liên minh lưỡng thiên. Rõ ràng dị tộc chiếm cứ chủ lưu, nắm giữ đa số quyền lên tiếng. Còn cổ tiên Nhân tộc lại ở thế hạ phong. Không phải là bọn họ chưa từng đứng lên chống lại nhưng rồi cũng không thể làm gì. Dù sao Ngô Soái cũng có thân phận dị tộc, thân cận với các dị nhân khác cũng là điều tất nhiên.\n\n“Nếu giết sạch toàn bộ đám người này, thực lực của ta có thể khôi phục được mấy phần?” Ánh mắt U Hồn Ma Tôn quét qua một vòng, sát niệm trong lòng liền dâng lên.\n\nNhận ra ánh mắt của bà ta, Dạ Thiên Lang Quân đứng đối diện Hàn Hôi Tiên Cô khẽ gật đầu với bà, thể hiện thiện ý.\n\nU Hồn Ma Tôn đã sớm có được toàn bộ ký ức của Hàn Hôi Tiên Cô, trong lòng khẽ động: “Là Dạ Thiên Lang Quân, có thể ra tay với hắn ta trước. Hồn phách cổ tiên Bát chuyển Nhân tộc lại càng thích hợp cho ta khôi phục.”\n\nDạ Thiên Lang Quân thầm nghĩ: “Hàn Hôi Tiên Cô có thể lợi dụng được. Công lao của Khô Lâu Mỗ Mỗ cách đây không lâu cũng bắt nguồn từ bà ta. Sau nghị sự lần này, chi bằng tìm bà ta uống chút trà, thăm dò ý tứ của bà ta một chút. Nếu có thể lôi kéo cho Thiên Đình, công lao của ta lại càng lớn hơn.”\n\nSuy nghĩ của Dạ Thiên Lang Quân rất bình thường.\n\nÔng ta thấy, trước đó Hàn Hôi Tiên Cô vẫn không đánh mất hy vọng, muốn liên hợp các gia tộc khác chống lại liên minh, đề cao địa vị của mình trong thế lực Nhân tộc. Nhưng bây giờ thủ đoạn của bà ta đã hoàn toàn mất đi hiệu lực. Khô Lâu Mỗ Mỗ cũng không đến. Cộng thêm Thiên Đình đã truyền đạt chiến lược kế tiếp, chính là muốn phân hóa toàn bộ liên minh lưỡng thiên. Dạ Thiên Lang Quân từ đó nhìn thấy được rất nhiều công lao.\n\nKhi Dạ Thiên Lang Quân và Hàn Hôi Tiên Cô tính kế lẫn nhau, Ngô Soái ngồi ở vị trí chủ vị lên tiếng: “Lần này triệu tập chư vị đến, chắc hẳn mọi người cũng biết là chuyện gì. Không sai, chính là vấn đề quả Khí Công.”\n\n“Các vị ở đây, phần lớn động thiên của mình đã sinh ra quả Khí Công. Quả khí công hấp thu khí thiên địa bên trong động thiên không ngừng lớn mạnh, trực tiếp nguy hiểm đến căn bản của động thiên. Nhưng thủ đoạn bình thường lại không thể tiêu diệt hết những quả Khí Công này. Mạo muội ra tay, chính là dỡ bỏ căn cơ động thiên, tự hủy gia viên.”\n\n“Bây giờ ta triệu tập tất cả mọi người, muốn hỏi thăm ý kiến quần chúng, cùng nhau nghĩ ra biện pháp giải quyết thật tốt.”\n\nNgô Soái nói xong, mọi người đều cùng nhau hiến kế.\n\nTrong khoảng thời gian này, rất nhiều người trong bọn họ vì chuyện này mà lo lắng đến sứt đầu mẻ trán.\n\nBởi vì bọn họ thiếu lịch luyện, tố dưỡng chiến đấu không đủ nhưng nội tình thì rất thâm hậu. Bởi vậy bọn họ đã đưa ra rất nhiều phương pháp.\n\nPhương pháp tuy nhiều nhưng có cái nào chân chính hữu hiệu đâu?\n\nAi cũng không thể cam đoan, ai cũng không thể nói chính xác.\n\nTrong số bọn họ không có ai chuyên tu Khí đạo. Cho dù có, cảnh giới cũng rất thấp, hoàn toàn không trông cậy được.\n\n“Phương pháp thì có rất nhiều, hẳn sẽ có đường giải quyết. Cái mà chúng ta cần chính là không ngừng nếm thử. Có ai muốn thử đầu tiên không?” Sau khi Ngô Soái tổng kết xong liền hỏi.\n\nĐại điện Long Cung lập tức yên tĩnh.\n\nAi cũng không muốn mình bị biến thành chuột bạch.\n\nXử lý quả Khí Công đối với động thiên mà nói là rất quan trọng, giống như mổ tim vậy. Chỉ cần xảy ra chút sai lầm, động thiên sẽ bị hủy diệt. Cho dù rất may mắn, động thiên vẫn còn nhưng căn cơ sẽ bị phá hỏng, tổn thất nặng nề.\n\n“Những cổ tiên này thật đáng thương. Cũng may mà ta đầu nhập vào Thiên Đình từ rất sớm.” Mặc dù ngoài mặt Dạ Thiên Lang Quân cũng tỏ ra nôn nóng nhưng trong lòng thì lại rất bình tĩnh.\n\nÔng ta từ chỗ Thiên Đình biết được, Thiên Đình đã tìm được phương pháp giải quyết quả Khí Công. Cho nên ông ta cũng không hoảng hốt.\n\nNhưng trên thực tế, Tần Đỉnh Lăng chỉ vì muốn ổn định Dạ Thiên Lang Quân, để ông ta càng thêm tận tâm nghe lệnh mà thôi.\n\n“Muốn giải quyết quả Khí Công, nói khó không khó, nói dễ cũng không dễ.” U Hồn Ma Tôn đương nhiên biết một số phương pháp, nhưng ông ta sẽ không nói ra.\n\nBây giờ, toàn bộ tâm tư của ông đều đang nghĩ cách làm sao mà ra tay với Ngô Soái.\n\nTrước mắt nhiều người như vậy, ông ta đương nhiên không thể ra tay.\n\nNhưng làm sao tìm được cơ hội ở riêng với Ngô Soái chứ?\n\n“Trở ngại lớn nhất chính là cung điện này.” Trong lòng U Hồn Ma Tôn khá kiêng kỵ. Trên bản chất Long Cung chính là tiên cổ ốc Nô đạo. Điều này U Hồn Ma Tôn không sợ. Ông ta lo lắng chính là thủ đoạn Mộng đạo do Long Cung nắm giữ.\n\nĐối với điều này, U Hồn Ma Tôn phải cực kỳ cảnh giác. Một khi bị Mộng Lý Khinh Yên bắt được, ông ta sẽ bị bại trận.\n\nNgô Soái thấy mọi người im lặng thật lâu, sớm đã hiểu được trong lòng.\n\nY mỉm cười: “Nếu mọi người không muốn thử, vậy thì tìm những người khác để thử. Động thiên trong lưỡng thiên có không ít, vẫn còn có những người chưa chủ động gia nhập vào liên minh chúng ta, tâm rất khó lường.”\n\nHai mắt cổ tiên trong điện sáng lên, chỉ trong nháy mắt đã hiểu được ý của minh chủ. Quả thật cực kỳ tốt.\n\nThế là, mọi người cùng nhau hưởng thức, còn đám người Băng Tinh Tiên Vương thay phiên nhau nịnh bợ Ngô Soái.\n\n“Các người nhìn xem, động thiên nào phù hợp?” Ngô Soái lại hỏi.\n\nSau một khắc, đủ mục tiêu được đưa ra.\n\nTrong đó có một động thiên được nhắc đến nhiều nhất, động thiên Hoa Văn.\n\nHoa Ngữ Lão Tiên là Nhân tộc, không chỉ thực lực rất cao, mà uy vọng còn ảnh hưởng đến không ít động thiên xung quanh. Nếu Ngô Soái có thể lôi kéo được ông ta, thậm chí nhét động thiên Hoa Văn vào liên minh, tất nhiên sẽ có vô số chỗ tốt."
}
