{
  "id": "chuong-3034-trach-nhiem-va-hy-sinh-2",
  "slug": "chuong-3034-trach-nhiem-va-hy-sinh-2",
  "title": "Chương 3034: Trách nhiệm và hy sinh (2)",
  "order": 3034,
  "volume": "",
  "content": "Chương 3034: Trách nhiệm và hy sinh (2)\n---------------------------------------\n\nSau khi khiếp sợ, trong lòng Viên Quỳnh Đô cảm thấy ấm áp.\n\nĐây chính là Ý Hoả.\n\nDùng ý chí làm nhiên liệu ngọn lửa. Khi ông còn là thiếu niên, ông đã thu hoạch được từ truyền thừa của sư phụ. Về sau, mặc dù ông tu hành Luyện đạo, nhưng cũng không quên Viêm đạo, không ngừng cải tiến ý hoả, phát dương quang đại, siêu phàm thoát tục, đạt đến cấp độ tiên chiêu.\n\n“Ý hỏa là thứ đã sớm trở nên quen thuộc với ta, là thủ đoạn luyện cổ sở trường nhất của ta. Khi ta hôn mê, chỉ sợ ta đã vô thức thúc giục ý hoả.” Viên Quỳnh Đô âm thầm suy đoán.\n\nTình huống này không phải lần đầu tiên phát sinh. Trên thực tế, trong cả cuộc đời của ông, trong vô số lần luyện cổ, ông đã có khá nhiều lần thông qua ý hỏa mà cứu trận. Mỗi lần, khi ông sắp chống đỡ không nổi, ông đã thôi động ý hoả, tạm thời thay thế mình ổn định cục diện.\n\nVô số lần về sau, sử dụng ý hỏa trong thời khắc quan trọng đã trở thành thói quen gieo xuống tận xương tuỷ.\n\nViên Quỳnh Đô thở ra một hơi.\n\nÔng lẳng lặng nhìn ngọn lửa thiêu đốt, trong lòng không khỏi thầm nghĩ: “Nói nó là thói quen, chính xác hơn mà nói chính là một trách nhiệm.”\n\nÔng không khỏi nghĩ đến sư phụ, liền mỉm cười: “Trách nhiệm... sư phụ, con sẽ không để người thất vọng đâu.”\n\nViên Quỳnh Đô biết tình huống của mình. Lúc này, thương thế của ông đã quá nặng, không cách nào tiếp tục luyện cổ. Nhưng hy vọng đang ở trước mắt, ông đã dùng ý chí sau cùng của sinh mệnh để cổ vũ ngọn lửa.\n\n“Cháy lên đi, cháy lên đi.” Viên Quỳnh Đô lẩm bẩm, dùng tính mạng của mình đốt lên ý hoả.\n\nÝ hỏa lẳng lặng đốt cháy, ngọn lửa sáng lên, vô cùng ổn định.\n\nChính giữa ngọn lửa, Túc Mệnh cổ rốt cuộc cũng đã đi được nửa bước cuối cùng, được chữa trị hoàn toàn.\n\nMà Viên Quỳnh Đô cũng không còn khí tức sinh mệnh.\n\nCũng giống như sư phụ ông, như sư tỷ của ông, cũng như vô số tiền bối của Thiên Đình, bọn họ đã mang ánh sáng và nhiệt huyết của mình cho sự nghiệp to lớn của Thiên Đình, dùng cả tính mạng của mình để giữ vững Thiên Đình.\n\nCơ nghiệp Thiên Đình, Trung Châu lớn như vậy, quả thật mỗi tấc giang sơn mỗi tấc máu.\n\nÝ hỏa cuối cùng đã tiêu tán.\n\n“Ha ha ha.” Bên trong tháp Giám Thiên yên tĩnh vang lên tiếng cười suy yếu của Tòng Nghiêm: “Viên Quỳnh Đô tiên hữu đã làm được. Bây giờ đến phiên chúng ta.”\n\n“Nhưng trạng thái của chúng ta bây giờ, ngay cả truyền âm cũng rất khó, chứ đừng nói đến việc bò lên thôi động tháp Giám Thiên.” Xa Vĩ truyền âm, giọng nói rất thấp.\n\nTòng Nghiêm truyền âm lại, dường như còn rất vui: “Còn có một cách. Trong cơ thể của ta còn sót lại chút tiên nguyên, còn có thể thôi động thủ đoạn chiêu bài, ngươi nói có trùng hợp không?”\n\nTòng Nghiêm và Xa Vĩ là bạn thân. Xa Vĩ lập tức hiểu được lời Tòng Nghiêm: “Đừng làm như vậy. Ngươi hấp thu thương thế trên người chúng ta, ngươi sẽ chết ngay lập tức.”\n\n“Chết có gì đáng sợ chứ? Tình hình trước mắt, chư vị đồng đạo đang ở bên ngoài phấn chiến, chiến tuyến tràn ngập nguy hiểm, chỉ sợ không thể rút nhân thủ tiến vào. Xa Vĩ huynh, chúng ta tương giao nhiều năm, tài năng của ngươi mạnh hơn ta rất nhiều. Có có đạo của ngươi nữa. Thật sự là chờ mong. Ngươi sắp khai sáng ra lưu phái mới. Đáng tiếc ta không thể nhìn thấy.”\n\nTòng Nghiêm lạnh nhạt nói, trên người bắt đầu tản ra ánh sáng màu lam nhạt, ánh sáng bao trùm toàn thân Xa Vĩ.\n\nNhục thân hai vị cổ tiên đều rách nát, giống như hai đống rác do xương cốt và huyết nhục tạo thành. Nhưng nhờ tác dụng của lam quang, nhục thân Xa Vĩ bắt đầu khôi phục, còn Tòng Nghiêm thì càng lúc càng nghiêm trọng.\n\n“Bạn của ta...” Xa Vĩ nhắm hai mắt lại rồi chậm rãi mở mắt ra, hai hàng nước mắt chảy xuống.\n\nTòng Nghiêm bên cạnh đã không còn khí tức, thương thế Xa Vĩ vẫn nặng như cũ nhưng khi ông dốc hết toàn lực, lại có thể miễn cưỡng bò đến trước mặt Túc Mệnh cổ.\n\n“Thôi động đi, thôi động... ta xin ngươi đấy.” Trước mắt Xa Vĩ từng đợt biến thành màu đen. Ông đã rót tất cả tiên nguyên của mình vào, sau đó chỉ có thể yên lặng cầu nguyện.\n\nGiống như đã qua rất lâu, nhưng lại giống như chỉ vừa một khắc.\n\nTháp Giám Thiên rộng lớn bắt đầu tản ra ánh sáng màu trắng, sau đó ánh sáng dần dần sáng tỏ, rồi tiếp tục bắn ra.\n\nChỉ sau mấy hơi thở, ánh sáng sáng rực ngút trời giống như quân lâm thiên hạ, chiếu rọi toàn bộ chiến trường.\n\nVốn chiến trường còn chém giết thảm liệt lập tức cứng đờ.\n\nGần như tất cả cổ tiên đều nhìn về phía tháp Giám Thiên.\n\nSắc mặt cổ tiên ba vực đều trắng bệch, toát lên vẻ tuyệt vọng. Còn rất nhiều cổ tiên Thiên Đình, lúc này nước mắt lại chảy ngang.\n\n“Túc Mệnh cổ Cửu chuyển đã chữa trị thành công.”\n\n“Viên Quỳnh Đô đã không cô phụ chúng ta. Ông ấy đã làm được. Thật sự quá tuyệt vời.”\n\n“Tháp Giám Thiên đã trở lại đỉnh phong hoàn mỹ. Chúng ta thắng rồi.”\n\nCổ tiên Thiên Đình reo hò gào thét, sĩ khí đột nhiên tăng lên đến đỉnh điểm.\n\n“Rút lui, mau bỏ đi.” Mặc kệ là Vũ Dung hay là Dược Hoàng, hay đám người Thẩm Tòng Thanh, tất cả đều kêu to, không còn đấu chí.\n\nBăng Tắc Xuyên vẫn điều khiển Kiếp Vận Đàn, biểu hiện không cam lòng, truyền âm cho Phương Nguyên: “Nhanh làm chút gì đi chứ?”\n\nPhương Nguyên biến thành Kiếm Long Thái cổ nhưng cũng đã nhanh chóng lui lại.\n\nLong Công bỏ qua Phương Nguyên, lợi dụng long môn tiến vào tháp Giám Thiên.\n\n“Túc Mệnh cổ, Túc Mệnh cổ.” Khi ông nhìn thấy Túc Mệnh cổ hoàn chỉnh, ông rốt cuộc không kiềm chế được nội tâm kích động mãnh liệt của mình, nước mắt chảy xuống, đồng thời như trút được gánh nặng.\n\nLúc trước, kẻ làm Túc Mệnh cổ hao tổn chính là đồ đệ của ông, Hồng Liên Ma Tôn. Để vãn hồi sai lầm, Long Công quyết định gánh trách nhiệm chữa trị Túc Mệnh cổ.\n\n“Hồng Đình, sai lầm lớn mà con phạm phải, vi sư đã bù đắp cho con. Vi sư không phụ Thiên Đình, không phụ Nhân tộc.” Long Công hít sâu mấy hơi, bình tĩnh trở lại, lệ mang lấp loé trong mắt nhìn ra ngoài tháp."
}
