{
  "id": "chuong-3395-djia-linh-djau-heo-1",
  "slug": "chuong-3395-djia-linh-djau-heo-1",
  "title": "Chương 3395: Địa linh đầu heo (1)",
  "order": 3395,
  "volume": "",
  "content": "Chương 3395: Địa linh đầu heo (1)\n---------------------------------\n\nPhòng Đông Tây vừa lên tiếng đã dội một chậu nước bẩn cho Thạch Kháng.\n\nNhưng bị Thạch Kháng quấy nhiễu, Lệnh Hồ Hư đã hoàn toàn biến mất không thấy đâu.\n\nThạch Kháng cười to, khí thế mười phần: “Ta bế quan mấy năm, đây là trận đầu tiên ta phá quan mà ra, nhất định phải dương danh thiên hạ. Các ngươi đừng hòng chạy thoát, đến chiến đi nào. Các ngươi chính là hòn đá đặt chân cho uy danh của ta lan xa.”\n\nNghe xong, sắc mặt của đám cổ tiên khác trầm xuống.\n\nPhòng Đông Tây nghiến răng nghiến lợi: “Thạch Kháng, trước đó ngươi nói năng lỗ mãng, khiêu khích ta, cho nên chúng ta mới vây công ngươi. Nhưng nể mặt cùng là Chính đạo, chúng ta cũng không xuất ra toàn lực. Bây giờ, ngươi không chỉ giảng hoà với Lệnh Hồ Hư, còn miệt thị chúng ta như vậy, ngươi đúng là muốn chết. Mọi người cùng nhau xông lên.”\n\n“Được, ta cũng muốn nhìn xem Thạch Kháng tiên hữu ngươi tu hành thủ đoạn đến cỡ nào.”\n\n“Thạch Kháng, mấy năm không gặp, lá gan ngươi đã to ra không ít đấy. Ngươi cho rằng chỉ có ngươi tiến bộ hay sao?”\n\nLần này, Phòng Đông Tây chủ công trước, những cổ tiên còn lại ở một bên trợ chiến.\n\nPhòng Đông Tây đánh giết một trận, sau đó do cổ tiên khác tiếp nhận. Mấy vị cổ tiên tiến hành xa luân chiến Thạch Kháng.\n\nThạch Kháng không có cơ hội thở dốc, áp lực bỗng nhiên tăng lên gấp mấy lần trước đó.\n\nTình hình chiến đấu đối với gã xấu hơn lúc trước nhưng gã lại cười ha hả, vô cùng hưng phấn: “Đến đây, đến đây!”\n\nĐám cổ sư giao chiến kịch liệt. Mạc Lợi quan sát một lúc lâu, bỗng nhiên cắn răng nhảy vào bên trong đống cát to nhất.\n\nTrước đó đám cổ tiên kia là từ đống cát này đột phá ra, bọn họ nhất định chướng mắt tài nguyên bên trong, khẳng định sẽ để lại không ít.\n\n“Cầu phú quý trong nguy hiểm.” Mạc Lợi vốn là một thương nhân, tinh thần mạo hiểm, thích đánh cược bị kích phát ra.\n\nSau khi tiến vào đống cát, tiếng kịch chiến của đám cổ tiên bên ngoài vẫn truyền đến, Mạc Lợi rất nhanh phát hiện quyết định của mình là đúng đắn.\n\nÔng ta không ngừng đi sâu vào bên trong, ven đường thu được một lượng lớn cổ tài.\n\nVốn bên trong đống cát cũng có rất nhiều dã thú và hoang thực, nhưng bởi vì trước đó bị các cổ tiên khảo sát một lần, sinh thái đã bị phá vỡ hoàn toàn.\n\nKhắp nơi đều là thi thể dã thú, có thiên thú vương bất phàm, ngẫu nhiên còn có vạn thú vương.\n\nNhững tư nguyên này, cổ tiên không để vào mắt, tùy ý vứt bỏ, nhưng đối với Mạc Lợi mà nói, lại phong phú vô cùng.\n\nÔng ta giống như lấy không vô số chiến lợi phẩm.\n\n“Lần này phát tài rồi.” Mạc Lợi kích động không thôi.\n\nÔng ta phát hiện có rất nhiều hố sâu, còn có máu độc kinh khủng.\n\nHiển nhiên hoang thú, hoang thú Thượng cổ đã bị cổ tiên thu thập hết, nhưng phế tích to lớn lại vô thanh vô tức kể rõ chiến tích kinh khủng của cổ tiên.\n\n“Nếu như ta đến thăm dò, chỉ sợ sẽ trở thành món ăn trong mâm cho mãnh thú hung ác.”\n\nCũng may trước đó có cổ tiên thăm dò, Mạc Lợi đã xâm nhập vào khu vực hạch tâm nhất của đống cát.\n\nNhững tài nguyên có giá trị nhất nhất định ở chỗ này, nhưng Mạc Lợi hắn lại không phát hiện ra.\n\nNhóm cổ tiên khẳng định đã nhanh chân đến trước.\n\n“Nếu thật sự có tiên tài còn sót lại, cho dù chỉ là một chiếc lá, cũng là một món tài sản khổng lồ.” Mạc Lợi không cam lòng. Nếu đã đến đây, nhất định phải lục soát nơi này sâu ba thước.\n\nKết quả, ông ta phát hiện dưới mặt đất có chôn một tảng đá lớn.\n\n“Đây là cổ tài Tứ chuyển, ẩn chứa đạo ngân Khí đạo, Thổ đạo.” Mạc Lợi thở dài một tiếng. Thu hoạch này so với tưởng tượng của ông ta chênh lệch không ít, nhưng có còn hơn không.\n\nMạc Lợi đang định khiêng tảng đá này đi, bỗng nhiên tảng đá tách ra.\n\nMột thiếu niên xuất hiện.\n\n“Đây là thứ gì vậy?” Mạc Lợi kinh hãi, lòng hiếu kỳ chợt nổi lên.\n\nThiếu niên này rõ ràng chỉ là phàm nhân, tại sao lại xuất hiện ở đây, còn bị phi thạch phong ấn?\n\nMạc Lợi cứu tỉnh cậu thiếu niên phàm nhân.\n\nCậu thiếu niên nói: “Ta là Vương Tiểu Nhị Trung Châu. Đại thúc, đa tạ thúc cứu ta. Đây là đâu vậy?”\n\nMạc Lợi nghe răng cười, một phát nắm lấy cổ áo Vương Tiểu Nhị: “Nói, rốt cuộc làm sao ngươi đến được đây?”\n\nVương Tiểu Nhị ấp úng: “Ta... ta cũng không biết.”\n\nThì ra, trên núi Hủ Xú Lạn Nê ở Nam Cương, ý chí Khổng Thăng Thiên phát động tiên chiêu, lợi dụng Hồ địa truyền tống tất cả mọi người.\n\nNhưng Khổng Thăng Thiên cũng đã nói trước, sát chiêu này chỉ có thể truyền tống, không xác định được địa điểm.\n\nVương Tiểu Nhị cứ như vậy một đường bay thẳng đến Tây Mạc, vừa lúc rơi xuống chỗ này.\n\nCũng không biết vì sao, y bị phi thạch phong ấn, lại còn ngủ say một khoảng thời gian.\n\nMặc dù Vương Tiểu Nhị cũng hiểu được một số nguyên nhân, nhưng bí mật có liên quan đến tứ đại dâm tặc Trung Châu, y muốn giữ lại.\n\nKinh nghiệm xử thế của Mạc Lợi vô cùng phong phú, nhìn thấy biểu hiện của Vương Tiểu Nhị, lập tức biết y đang nói láo.\n\nBịch!\n\nMạc Lợi đánh một quyền thật mạnh vào mũi Vương Tiểu Nhị đến chảy máu, hung ác nói: “Nói thật đi, hãy nói tất cả những gì mà ngươi biết cho ta. Nếu không, ta sẽ khiến cho ngươi sống không bằng chết.”\n\nHồn phách Bành Đạt bỗng nhiên xuất hiện ngăn cản Mạc Lợi: “Dừng tay!”\n\nMạc Lợi nhìn hồn phách Bành Đạt, hung mang lấp loé không yên trong mắt: “Tiểu tử thúi, ngươi muốn làm gì?”\n\nHồn phách Bành Đạt nghiến răng nói: “Mạc Lợi đại thúc, ngươi là cổ sư Ngũ chuyển, còn y thì chỉ là một đứa bé, còn là phàm nhân. Tại sao ngươi lại muốn ra tay với y chứ? Ta đã từng gặp một Mạc Lợi đại thúc là người đã từng cứu ta khỏi sa mạc, nói với ta cùng ra ngoài kiếm ăn, muốn giúp đỗ người khác. Đại thúc, đừng bị cừu hận che mất lương tri. Ngươi không phải là người như thế.”\n\n“Im ngay!” Mạc Lợi giận dữ, vung tay lên đánh bay hồn phách Bành Đạt: “Tại sao ngươi biết ta không phải người như thế? Cho dù ta đã từng không phải, nhưng bây giờ, người sẽ phải thay đổi thôi.”"
}
