{
  "id": "chuong-831-uy-hong-van-2",
  "slug": "chuong-831-uy-hong-van-2",
  "title": "Chương 831: Uy hồng vận (2)",
  "order": 831,
  "volume": "",
  "content": "Chương 831: Uy hồng vận (2)\n---------------------------\n\nPhương Nguyên chấn động, phun ra một ngụm máu. Ý niệm mà hắn rót vào bị tiêu diệt không còn một mống.\n\nĐầu hắn đau vô cùng, như muốn vỡ ra. Não bị tác động, khiến ý chí Mặc Dao ở trong đầu hắn liên tục thét lên.\n\nCơ thể Phương Nguyên lay động, đầu váng mắt hoa không thể đứng vững, giữ vững được mấy hơi thở, sau đó ngã từ trên nhánh cây xuống.\n\nPhù.\n\nGió lớn nổi lên, ba thụ nhân gần nhất bỗng nhiên duỗi bàn tay nhánh cây ra, mang theo ác ý chộp đến Phương Nguyên.\n\nPhương Nguyên so đấu thất bại, ý chí Cự Dương Tiên Tôn một lần nữa nắm giữ thế cục. Thụ nhân trở thành địch nhân của Phương Nguyên, không giết chết Phương Nguyên thì không bỏ qua.\n\nThừa dịp xảy ra biến cố này, hai người Triệu, Mã đào thoát được một kiếp. Mưu cầu sự sống, bọn họ bắt đầu chạy loạn dưới những nhánh rễ cây.\n\nNguy nan ngay trước mắt, Phương Nguyên miễn cưỡng tỉnh táo lại.\n\nHắn quát khẽ một tiếng, rót Chân nguyên vào người cổ trùng, thôi động lực lượng, chộp vào bàn tay nhánh cây, huy quyền trực đảo, quyền cước tương giao.\n\nRầm rầm rầm.\n\nBa tiếng nổ vang, hắn trực tiếp đánh nát bàn tay, điều chỉnh dáng người trên không trung, lảo đảo rơi xuống đất.\n\nDi chứng do ý chí Cự Dương Tiên Tôn đánh vào vẫn còn. Hai lỗ tai của hắn trở nên ù ù, không còn thính lực.\n\nNhưng Phương Nguyên vẫn không hối hận.\n\nNgược lại hắn nhếch môi, lớn tiếng cười: “Thật thống khoái.”\n\nPhản ứng ý niệm trực tiếp vừa nãy rất thông minh, không những giúp Phương Nguyên thành công bảo toàn lệnh bài chủ lâu lưu ly, mà còn phát hiện được hư thực của ý chí Cự Dương Tiên Tôn.\n\nÝ chí thần bí vừa mới xuất hiện này không hề cường đại giống như tưởng tượng.\n\nHắn dường như không ngờ rằng Phương Nguyên sẽ lựa chọn như thế.\n\nÝ chí này phân ra ba loại. Đa phần ý chí dây dưa với thủ đoạn thứ ba, một phần nhỏ tranh đoạt quyền khống chế có liên quan, phần còn lại giành thắng lợi trước Phương Nguyên và lệnh bài chủ lâu lưu ly.\n\nKết quả, khi Phương Nguyên rót ý niệm vào, tiêu diệt ý chí Cự Dương Tiên Tôn, đồng thời kết hợp với thủ đoạn thứ ba, đánh đến ý niệm của bản thân bị tiêu diệt, rốt cuộc thành công hại được phần lớn ý chí Cự Dương Tiên Tôn.\n\nBởi vậy, ý chí Cự Dương Tiên Tôn chỉ còn lại một phần nhỏ cuối cùng, khống chế cửa ải này.\n\nÝ chí Cự Dương Tiên Tôn cực kỳ tức giận. Nó không ngờ rằng, một phàm nhân nho nhỏ lại dám có can đảm trực tiếp đối ngạnh với ý chí của nó.\n\nCàng không nghĩ đến, trong đầu phàm nhân lại tồn trữ nhiều ý chí như vậy.\n\nThật ra điều này đã thua thiệt Mặc Dao.\n\nPhương Nguyên vì muốn đối phó với ý chí Mặc Dao, để phòng ngừa vạn nhất, trong đầu đã tồn trữ rất nhiều ý chí.\n\nCó cổ Cố Ý, Ngoạn Ý, Tâm Ý, Lưu Ý... rất phong phú.\n\nÝ chí Cự Dương Tiên Tôn đã đánh giá thấp quân lực của Phương Nguyên, trong lòng nóng như lửa đốt, vội vàng cứu vãn cục diện. Kết quả bị Phương Nguyên phản công, đánh cho nó trở tay không kịp.\n\n“Tặc tử, ta sẽ nghiền ngươi thành tro.” Ý chí Cự Dương Tiên Tôn phẫn nộ vô cùng, không ngừng chỉ huy thụ nhân công kích.\n\nPhương Nguyên trái tránh phải tránh, dốc hết toàn lực tiến hành trị liệu.\n\nĐám thụ nhân da dày thịt béo, đánh nát tay chân cũng không chết, lực sinh mệnh kéo dài, đón đánh làm bừa tuyệt không phải ý hay.\n\nTrong lúc trốn tránh, thương thế Phương Nguyên nhanh chóng chuyển biến tốt đẹp.\n\nHắn rất nhanh phát hiện, thụ nhân công kích không chỉ có hắn mà còn có Thái Bạch Vân Sinh và Mã Hồng Vận.\n\nChuẩn xác mà nói, là Triệu Liên Vân bên cạnh Mã Hồng Vận.\n\nMã Hồng Vận và Triệu Liên Vân bị thụ nhân truy sát, liều mạng chạy trốn, cục diện tràn ngập nguy hiểm.\n\nBọn họ hoảng hốt chạy bừa, dần dần tiếp cận Phương Nguyên.\n\n“Xin cứu chúng ta.” Mã Hồng Vận rốt cuộc nhìn thấy Phương Nguyên, cao giọng cầu cứu.\n\n“Đúng là ngây thơ.” Phương Nguyên nhe răng cười, lập tức tiến lên tiếp ứng.\n\nHai bên nhanh chóng kéo đến gần. Phương Nguyên kêu to: “Ý chí Cự Dương Tiên Tôn muốn giết các ngươi, chúng ta có chung kẻ địch, mau đến bên cạnh ta.”\n\n“Cẩn thận.” Triệu Liên Vân đang chạy, biểu hiện trở nên do dự.\n\nNhưng thế cục bắt buộc, chỉ có Phương Nguyên mới có thể bảo vệ được bọn họ.\n\nBọn họ sắp không kiên trì nổi nữa.\n\nNhất định sẽ bị thụ nhân giết chết. Nếu chạy qua chỗ Phương Nguyên, cố gắng còn có khả năng sống sót.\n\n“Cứu, phải cứu. Mau ra tay cứu bọn họ.” Trong đầu, ý chí Mặc Dao bỗng nhiên kêu lên.\n\n“Cái gì?” Phương Nguyên tưởng rằng mình nghe lầm.\n\nMặc Dao nói rất nhanh: “Ngươi vẫn chưa rõ sao? Ý chí Cự Dương Tiên Tôn chính là một luồng cố ý rất lớn. Nó biết rõ sự lợi hại của cổ Hồng Vận Tề Thiên, cho nên mới không muốn đối phó với Mã Hồng Vận. Nhưng từ lúc nó được tạo ra, nó đã được bản thể định dạng một động tác đặc biệt, chính là nhìn thấy thiên ngoại chi ma, nhất định phải diệt trừ.”\n\n“Thiên ngoại chi ma, đừng nói là ngươi không có hứng thú nhé. Nhưng mấu chốt chân chính là, ngươi cứu Triệu Liên Vân, chính là vũ khí tốt nhất để đối phó ý chí Cự Dương Tiên Tôn. Mã Hồng Vận đã thật lòng yêu Triệu Liên Vân, nhất định sẽ đối địch với ý chí Cự Dương Tiên Tôn. Đến lúc đó, ý chí Cự Dương Tiên Tôn sẽ bị cổ Hồng Vận Tề Thiên đánh ngược lại.”\n\nLời nói của Mặc Dao khiến Phương Nguyên động tâm.\n\nNhất thời, sát ý của hắn đối với Mã Hồng Vận bỗng nhiên giảm xuống.\n\n“Khoan đã! Trên người hai người Mã Hồng Vận tràn ngập nguy hiểm, có lẽ sau một khắc sẽ bị thụ nhân giẫm chết, hoặc bóp nát. Nếu bây giờ ta ra tay, chẳng phải vừa lúc cứu bọn họ sao?” Phương Nguyên bỗng nhiên nghĩ đến, không khỏi sững sờ.\n\nMặc dù Mã Hồng Vận chỉ là Tam chuyển, nhưng hắn thật sự giết quá khó.\n\nLần đầu tiên Phương Nguyên ra tay, Hắc Lâu Lan sử dụng át chủ bài là Thập Tuyệt Thể đuổi theo Thái Bạch Vân Sinh.\n\nLần thứ hai ra tay, không biết từ chỗ nào nhảy ra ý chí Cự Dương Tiên Tôn, đả thương Phương Nguyên.\n\nĐến bây giờ, lỗ tai của hắn vù vù, đầu óc suy nghĩ giảm mất ba thành. Mặc dù bảo vệ được lệnh bài chủ lâu lưu ly, làm hại được ý chí Cự Dương Tiên Tôn, nhưng cũng mất đi quyền khống chế đối với cửa ải này.\n\nHiện tại, Phương Nguyên lần thứ ba ra tay, Mặc Dao vẫn khuyên nhủ hắn, lại còn rất có lý. Cho dù là Phương Nguyên cũng không thể không động tâm.\n\nBởi vì lúc trước Phương Nguyên muốn giết Mã Hồng Vận, muốn Địa linh một lần nữa nhận chủ.\n\nNhưng bây giờ Hắc Lâu Lan bộc phát chiến lực chân chính, bảo vệ được cổ Hư Tình Giả Ý. Phương Nguyên không có cổ Hư Tình Giả Ý, còn muốn giết chết hai người Mã Hồng Vận sao?\n\n“Chẳng lẽ lần thứ ba ngăn cản ta chính là ta sao?” Hiện thực đả kích hắn, khiến hắn nhất thời nghẹn họng.\n\nLần này xem như Phương Nguyên đã tận mắt nhìn thấy uy năng của tiên cổ Bát chuyển Hồng Vận Tề Thiên.\n\nĐây là một sự bất đắc dĩ, một loại vận mệnh trêu người, dở khóc dở cười, càng giãy dụa thì lại càng lún sâu.\n\nTình thế bắt buộc, xu lợi tránh tai, Phương Nguyên cũng chỉ có thể làm như vậy mới đạt được lợi ích tối đa.\n\nKhoảng cách hai bên đang nhanh chóng rút ngắn.\n\nCứu hay không cứu?\n\nMặc Dao cứ liên tục la lên trong đầu Phương Nguyên: “Cứu đi, mau ra tay đi.”\n\nLý trí cũng nói cho Phương Nguyên biết, cứu Mã Hồng Vận sẽ không phải là địch của cổ Hồng Vận Tề Thiên, ngược lại còn có thể nhờ nó để đối phó ý chí Cự Dương Tiên Tôn.\n\nNhưng...\n\nLúc này, trong lòng Phương Nguyên vẫn vang lên một âm thanh.\n\nÂm thanh này đang gào thét, reo hò.\n\n“Cứu cái gì mà cứu? Chẳng lẽ muốn khuất phục sao? Chẳng lẽ phải cúi đầu sao? Một bàn tay là chụp chết nó, sợ cái gì? Ngươi mà cũng sợ hai đứa oắt con này sao? Cho dù là cổ Hồng Vận Tề Thiên cũng không ngăn được ta.”\n\nHai lỗ tai của Phương Nguyên ù ù, nhưng âm thanh càng lúc càng lớn, dần dần che lấp những cái khác."
}
