{
  "id": "chuong-2835-toan-bat-tan-moi-nguoi-nghi-ngoi-3",
  "slug": "chuong-2835-toan-bat-tan-moi-nguoi-nghi-ngoi-3",
  "title": "Chương 2835: Toán Bất Tẫn, mời ngươi nghỉ ngơi (3)",
  "order": 2835,
  "volume": "",
  "content": "Chương 2835: Toán Bất Tẫn, mời ngươi nghỉ ngơi (3)\n--------------------------------------------------\n\nLàm sao mới có thể tranh thủ, sáng tạo ra cơ hội như vậy?\n\nPhương Nguyên còn chưa giải quyết xong vấn đề này, Phòng Thê Trường lại đến mời hắn trở về Phòng gia.\n\nTrên thực tế, trong khoảng thời gian Phương Nguyên ra ngoài khổ tu Mộc đạo, Phòng gia đã năm lần bảy lượt giục hắn về.\n\nNhưng lần này Phòng Thê Trường gửi thư đến, không giống mấy lần trước đó, trong thư Phòng Thê Trường nói cho Phương Nguyên biết, ông đã tìm được phương pháp luyện hóa Đậu Thần Cung. Chỉ cần dựa theo phương pháp này mà triển khai, nhất định có thể luyện hóa Đậu Thần Cung, nắm giữ tiên cổ ốc này trong tay.\n\nĐiều này khiến Phương Nguyên sinh ra hiếu kỳ. Rốt cuộc Phòng Thê Trường đã có được đột phá gì?\n\n“Rốt cuộc là chuyện gì xảy ra?” Phương Nguyên ngụy trang thành Toán Bất Tẫn trở về Phòng gia.\n\n“Đây là phương án của ta, Toán Bất Tẫn lão đệ cảm giác như thế nào?” Phòng Thê Trường nói cho Phương Nguyên biết kế hoạch của ông, sau đó hỏi hắn một câu.\n\nPhương Nguyên im lặng.\n\nPhòng Thê Trường không hổ là Đại tông sư Trí đạo, thật không nghĩ đến ông ta có thể nghĩ ra một biện pháp có thể thực hiện. Đó chính là lấy phòng phá phòng.\n\nPhương án cụ thể của Phòng Thê Trường chính là, tạm thời dựng một tiên cổ ốc bên trong Đậu Thần Cung. Tiên cổ ốc đầu tiên là suy tính điều tra, về sau tự huỷ, bộc phát uy năng cực mạnh, từ đó xông phá phòng ngự bên trong Đậu Thần Cung.\n\nPhòng gia không giống Phương Nguyên, có thể trong thời gian ngắn đạt được đột phá về Mộc đạo, trở thành Tông sư Mộc đạo. Nhưng Phòng Thê Trường đã phát huy trọn vẹn ưu thế Phòng gia, đối kháng Đậu Thần Cung.\n\n“Chỉ cường công như vậy, đạt được Đậu Thần Cung sợ là không trọn vẹn.” Phương Nguyên nói.\n\nPhòng Thê Trường cười khổ: “Cũng không còn cách nào. Thế cục Phòng gia càng lúc càng lụn bại, nhưng chỉ cần chúng ta luyện thành Đậu Thần Cung, giữ lại Đậu Thần Cung không trọn vẹn, người bên ngoài ai biết chứ?”\n\nPhương Nguyên cau mày: “Bước đầu tiên chính là phải dựng tiên cổ ốc bên trong Đậu Thần Cung. Mặc dù việc này khó khăn nhưng dựa vào nội tình của Phòng gia chúng ta, vẫn có thể làm được. Nhưng tiếp theo thì sao? Muốn điều tra được ảo diệu vận chuyển sâu bên trong Đậu Thần Cung, nhất định phải có cổ tiên tọa trận bên trong tiên cổ ốc đó, thời khắc chống lại Đậu Thần Cung, theo Đậu Thần Cung mà vận chuyển tiên cổ ốc. Sau đó dựa trên cơ sở này, cổ tiên một khắc cũng không được ngừng thôi động tiên cổ ốc, tự hủy tiên cổ ốc, đạt đến mục đích một bộ phận của Đậu Thần Cung không còn sức phòng ngự.”\n\n“Nhưng cứ như vậy, cổ tiên trong tiên cổ ốc đó không phải sẽ càng thêm nguy hiểm?” Nói đến đây, ánh mắt Phương Nguyên nheo lại, nhìn chằm chằm Phòng Thê Trường.\n\nNgười khống chế tiên cổ ốc tốt nhất chính là cổ tiên Trí đạo, cũng chính là Phương Nguyên và Phòng Thê Trường.\n\nRốt cuộc sẽ điều ai?\n\nPhương Nguyên lập tức hiểu được lần này vì sao Phòng gia lại kiên quyết yêu cầu hắn trở về.\n\nHắn sẽ không đi làm mấy chuyện nguy hiểm này đâu.\n\nPhòng Thê Trường đương nhiên biết suy nghĩ của Phương Nguyên, cười rộ lên: “Yên tâm đi lão đệ, chúng ta không để cho ngươi một mình khống chế tiên cổ ốc đâu. Toàn bộ quá trình đều có ta liên thủ với ngươi. Sau khi chuyện thành công, Phòng gia cũng sẽ không bạc đãi công thần.”\n\nPhương Nguyên nói: “Ta có thể đồng ý. Nhưng toàn bộ quá trình dựng tiên cổ ốc, ta cần tham gia vào.”\n\nPhòng Thê Trường mở to mắt, tinh mang loé lên. Ông ta do dự một chút rồi gật đầu: “Hoàn toàn có thể. Nào, bây giờ chúng ta bắt đầu ra tay.”\n\nDựng tiên cổ ốc kiến điện cũng không dễ dàng, còn khó khăn hơn bố trí trận trong trận nhiều. Có nhiều lúc, tiên cổ ốc được dựng lên bị sụp đổ một cách không giải thích được.\n\nPhòng gia tổn thất không nhỏ, nhưng cũng may nội tình về phương diện này thật sự thâm hậu.\n\nCộng thêm Phương Nguyên ngẫu nhiên ra tay, xuất hiện một số mạch suy nghĩ chính xác, tiên cổ ốc rốt cuộc đã dựng thành công.\n\nPhòng Thê Trường và Phương Nguyên cũng nhau tiến vào một tiên cổ ốc lều vải mái vòm, bắt đầu điều tra ảo diệu vận chuyển bên trong của Đậu Thần Cung.\n\nCó tiên cổ ốc này, tiến triển đúng là rất lớn.\n\nKhông bao lâu sau, Phòng Thê Trường cảm thấy thời cơ chín muồi, liền nói với Phương Nguyên: “Có thể tiến hành bước cuối cùng? Ngươi chuẩn bị xong chưa?”\n\n“Chuẩn bị xong.” Phương Nguyên gật đầu.\n\n“Vậy là tốt rồi.” Phòng Thê Trường nói xong, liền phát động tiên cổ ốc, từng sợi dây xích đột nhiên từ vách tường xung quanh bắn ra, trong nháy mắt trói gô Phương Nguyên.\n\nPhương Nguyên sợ hãi hỏi: “Nhị trưởng lão, ngươi muốn làm gì vậy?”\n\nPhòng Thê Trường liếc nhìn hắn, ý vị thâm trường nói: “Toán Bất Tẫn lão đệ, Phòng gia sẽ không quên cống hiến của ngươi đâu.”\n\n“Thì ra là thế. Tiên cổ ốc này không phải tự huỷ, mà các ngươi muốn hủy diệt chính là ta.” Phương Nguyên bỗng nhiên giật mình.\n\n“Tiên cổ ốc vẫn phải huỷ.” Phòng Thê Trường nói: “Nhưng tiên cổ ốc tự huỷ, bạo phát uy năng chỉ là một đám ô hợp. Chỉ có hiến tế cổ tiên Trí đạo giống như ngươi, mới có thể giúp ta cho trong khoảnh khắc đột phá bình cảnh, trong thời gian ngắn đạt đến cấp độ Trí đạo cao hơn. Uy năng tự hủy to lớn mới có thể nhắm vào Đậu Thần Cung, nhất cử thu phục nó.”\n\n“Toán Bất Tẫn lão đệ, ta biết mình có lỗi với ngươi.”\n\n“Nhưng cũng không còn cách nào. Ngươi cũng nhìn thấy tình huống Phòng gia rồi đấy. Vì tương lai Phòng gia, xin ngươi hãy chết đi.” Nói xong, Phòng Thê Trường bái Phương Nguyên một cái thật sâu.\n\nPhương Nguyên chửi ầm lên.\n\nSắc mặt Phòng Thê Trường chuyển sang lạnh lẽo: “Ngươi là người của Phòng gia, cũng xem như chết có ý nghĩa. Nghỉ ngơi đi.”\n\nVừa dứt lời, ông ta phát động thủ đoạn sau cùng.\n\nPhòng Công tiềm phục gần Đậu Thần Cung, biểu hiện nôn nóng.\n\n“Chuyện gì xảy ra vậy? Vì sao bên trong Đậu Thần Cung không có động tĩnh? Có phải đã xuất hiện biến cố gì hay không?” Phòng Công bấm đốt tay tính thời gian."
}
