{
  "id": "chuong-2084-muon-tien-nguyen-thach",
  "slug": "chuong-2084-muon-tien-nguyen-thach",
  "title": "Chương 2084: Mượn tiên nguyên thạch",
  "order": 2084,
  "volume": "",
  "content": "Chương 2084: Mượn tiên nguyên thạch\n-----------------------------------\n\n“Tầm mắt Liên Vân nông cạn, xin Quân Ảnh tỷ tỷ hướng dẫn giùm ta.” Triệu Liên Vân là người thông minh, vội vàng đưa con cổ này cho Lý Quân Ảnh bên cạnh.\n\nLý Quân Ảnh tiếp nhận xem qua, khẽ gật đầu.\n\nNhững điều mục được liệt kê trong con phàm cổ tín đạo đều rất đầy đủ, không hề có dấu hiệu cắt xén và giảm bớt.\n\nLúc này, nàng truyền âm cho Triệu Liên Vân: “Liên Vân, ngươi đã trở thành cổ tiên, có tiên cổ Ái Tình và tiên cổ Truy Niệm, còn có phúc địa thượng đẳng, điểm xuất phát cực cao.”\n\n“Một khi trở thành cổ tiên, ngươi phải kinh doanh tiên khiếu, tích luỹ nội tình. Nhiệm vụ đầu tiên nhất chính là nuôi dưỡng tiên cổ. Cũng may mà con cổ Ái Tình kia của ngươi, mặc dù cao đến Cửu chuyển nhưng lại không gặp phải nan đề nuôi nấng.”\n\n“Cho nên, bây giờ cần cân nhắc là tiên cổ Truy Niệm. Muốn nuôi con tiên cổ này, thức ăn cho nó là hoa Lượng Tình. Bên trong phúc địa Linh Duyên Trai vừa lúc có pháp môn nuôi trồng hoa Lượng Tình, ngươi hãy chọn lấy.”\n\nTriệu Liên Vân liên tục gật đầu, truyền âm đáp lại: “Tỷ tỷ nói rất đúng. Thế thì hai hạng còn lại thì sao?”\n\nTrở thành tiên tử đương đại của Linh Duyên Trai, tất nhiên có được phúc lợi không giống bình thường.\n\nDựa theo quy củ môn phái, một khi tu vi tiên tử đương đại có sự đột phá, có thể từ trong núi Bí Truyền lựa chọn ba loại tài nguyên, không ràng buộc thu hoạch.\n\nCác cổ tiên khác, ngoại trừ lập được đại công chỉ có thể dùng điểm cống hiến của bản thân để đổi lấy những tư nguyên này.\n\nLý Quân Ảnh mỉm cười nói tiếp: “Ngoài ra, ta đề nghị muội nên chọn cỏ Thắng Toán. Nếu muội là cổ tiên Trí đạo, tất nhiên phải kinh doanh những gì liên quan đến Trí đạo. Cỏ Thắng Toán không chỉ là tài nguyên Trí đạo mà còn nuôi dưỡng rất dễ dàng, là loại hàng thượng hạng bên trong Bảo Hoàng Thiên. Nếu lựa chọn thứ này, muội tuyệt sẽ không thua thiệt.”\n\n“Vậy thì lựa chọn cái này. Tỷ tỷ lựa chọn tuyệt không sai.” Triệu Liên Vân vội vàng nói.\n\nLý Quân Ảnh vô cùng hài lòng về thái độ của Triệu Liên Vân, giọng nói không khỏi nhu hoà thêm vài phần.\n\n“Vậy còn mục cuối cùng, ta nên chọn gì đây?” Triệu Liên Vân hỏi tiếp.\n\n“Tất nhiên là hạng thứ nhất rồi.”\n\n“Tiên nguyên thạch?”\n\n“Không sai.”Lý Quân Ảnh thấy biểu hiện nghi hoặc của Triệu Liên Vân, không khỏi cười khẽ: “Mặc kệ là hoa Lượng Tình hay là cỏ Thắng Toán, quy mô môn phái cung cấp tuyệt không đủ cho diện tích trồng của muội. Loại tài nguyên này, nếu không được trồng với quy mô lớn, nó sẽ mất đi ý nghĩa. Cho nên, muội cần rất nhiều tiên nguyên thạch để thu mua hạt giống tiến hành vun trồng.”\n\n“Tiên nguyên thạch là thứ mà cổ tiên nhất định phải dự trữ. Bởi vì nó không chỉ là tiền tệ phổ biến nhất trong giao dịch của cổ tiên, mà còn có thể chuyển hóa thành tiên nguyên, tạo điều kiện cho muội sử dụng, là tiền gửi giá trị bảo đảm nhất.”\n\n“Thì ra là vậy. Vậy ta sẽ lựa chọn tiên nguyên thạch.” Triệu Liên Vân không chút hoài nghi, lúc này báo lại lựa chọn ba thứ này cho Lưu Danh Tiên Cô.\n\nHai người rời khỏi núi Bí Truyền bay về chỗ ở của mình.\n\nTrước khi chia tay, Lý Quân Ảnh lại đưa một ít tiên nguyên thạch cho Triệu Liên Vân: “Liên Vân muội muội, đây là tiên nguyên thạch mà ta và tỷ phu Từ Hạo cho muội mượn, ba nghìn khối. Muội cứ việc sử dụng, bởi vì nó được cho mượn vô kỳ hạn.”\n\n“Vâng.” Triệu Liên Vân thở nhẹ, biểu hiện cảm động: “Môn phái cung cấp cho muội cũng chỉ có một ngàn tiên nguyên thạch. Tỷ tỷ cho ta mượn ba ngàn, tỷ bảo ta phải làm thế nào cho phải?”\n\nLý Quân Ảnh vỗ vai Triệu Liên Vân: “Ngốc cô nương, môn phái cung cấp cho muội đã rất nhiều rồi. Muội là người trong môn phái, có thể dựa vào. Muội cũng biết tán tu, ma tiên đều phải tranh thủ từng khối tiên nguyên thạch đấy.”\n\n“Nếu bàn về dự trữ tiên nguyên, cổ tiên Lục chuyển vừa mới thăng tiên, có thể nói là một nghèo hai trắng. Cổ tiên Lục chuyển có được hơn trăm tiên nguyên thạch đã là cấp độ trung đẳng rồi. Hơn một ngàn khối tiên nguyên, trong số cổ tiên Lục chuyển gần như không có, vô cùng hiếm thấy.”\n\n“Tình huống của muội khác. Bởi vì muội không những là cổ tiên của mười đại cổ phái Trung Châu, mà còn là tiên tử đương đại của Linh Duyên Trai, được môn phái trọng điểm ủng hộ.”\n\n“Nếu xét theo tình huống bình thường, ngũ vực lưỡng thiên, phần lớn cổ tiên Lục chuyển đều có chưa đến một trăm tiên nguyên thạch. Có mấy trăm thì rất ít.”\n\n“Cổ tiên Thất chuyển ít nhất sẽ có mấy trăm khối tiên nguyên thạch. Số lượng hơn vạn tiên nguyên thạch thì cực ít.”\n\n“Những thường thức này chắc muội cũng đã biết.”\n\n“Cảm ơn tỷ tỷ đã chỉ dạy.” Triệu Liên Vân trịnh trọng thi lễ, gương mặt tràn ngập vẻ cảm kích.\n\nLý Quân Ảnh nói cho nàng biết, môn phái chưa hề bạc đãi nàng, đồng thời vợ chồng Lý Quân Ảnh cũng toàn lực ủng hộ nàng.\n\n“Ta nhất định sẽ cố gắng.” Triệu Liên Vân nghiêm mặt nói.\n\nLý Quân Ảnh gật đầu: \"Đi tu hành đi. Nếu có gì không hiểu, không ngại gửi thư hỏi ta, hoặc tỷ phu Từ Hạo của ngươi cũng được.”\n\n“Vâng.” Ánh mắt Triệu Liên Vân loé lên sự vui mừng, có người chỉ điểm và không có người chỉ điểm là hai khái niệm hoàn toàn khác nhau.\n\nNhìn theo bóng lưng của Triệu Liên Vân, nụ cười trên gương mặt Lý Quân Ảnh dần dần biến mất.\n\nTừ khi Phượng Kim Hoàng bái Long Công làm sư phụ, cuộc sống của nàng ta đã bắt đầu không dễ chịu cho lắm.\n\nNàng ta và phu quân Từ Hạo của mình là người chống đối Phượng Cửu Ca nhiều nhất. Nhưng bây giờ các Thái thượng trưởng lão Linh Duyên Trai đều biết, Phượng Kim Hoàng chính là hạt giống tiên tôn, tiền cảnh tương lai vô khả hạn lượng.\n\nLần này, thái độ của Lưu Danh Tiên Cô cho thấy hướng gió chính trị của Linh Duyên Trai một cách rõ ràng.\n\nLý Quân Ảnh cũng dự đoán được điều này, cố ý đi theo Triệu Liên Vân đến đây, chính là để phòng ngừa có người cắt xén phúc lợi môn phái của Triệu Liên Vân. Cũng may chuyện như vậy không phát sinh.\n\nCó thể đoán trước, nghênh đón hai vợ chồng nàng ta chính là trời đông giá rét. Bên dưới cơn gió lạnh này, bọn họ chỉ có thể đoàn kết những người có thể đoàn kết, giống như Triệu Liên Vân để có thể sưởi ấm lẫn nhau.\n\nBắc Nguyên, Sở gia.\n\nCổ tiên Lực đạo trứ danh Sở Độ buông con cổ trùng trong tay xuống.\n\n“Phương Nguyên, qua lại với ngươi đúng là không dễ dàng.” Sở Độ cười khổ.\n\nCon cổ trùng Tín đạo này là do Phương Nguyên chủ động gửi đến, muốn mượn tiên nguyên thạch của hắn ta.\n\nPhương Nguyên đã từng dùng tên giả Liễu Quán Nhất hợp tác với Sở Độ một khoảng thời gian. Nguồn gốc của hai bên không cạn. Cách đây không lâu, Thiên Đình ra tay ám sát cổ tiên Uấn Lương, phá hủy mưu đồ chính trị của Trường Sinh Thiên, đồng thời công bố Phương Nguyên và Liễu Quán Nhất là một người, cuối cùng vu oan giá họa cho Phương Nguyên.\n\nCho nên, lúc này Sở Độ mới biết Liễu Quán Nhất chính là Phương Nguyên.\n\nNhưng Sở Độ cũng chẳng giật mình bao nhiêu. Trên thực tế, hắn ta đã từng hoài nghi phương diện này, thậm chí còn cố ý thăm dò qua Phương Nguyên.\n\nMặc kệ là Liễu Quán Nhất hay là Phương Nguyên, Sở Độ đều muốn hợp tác với đối phương.\n\nNhưng hiện tại thân phận Sở Độ xưa đâu bằng nay.\n\nBây giờ hắn ta là Thái thượng đại trưởng lão Sở gia, cổ tiên môn hạ đông đảo, là thành viên Chính đạo."
}
