{
  "id": "chuong-205-van-menh-cho-moi-nguoi-mot-con-djuong-rieng-1",
  "slug": "chuong-205-van-menh-cho-moi-nguoi-mot-con-djuong-rieng-1",
  "title": "Chương 205: Vận Mệnh Cho Mỗi Người Một Con Đường Riêng (1)",
  "order": 205,
  "volume": "",
  "content": "Chương 205: Vận Mệnh Cho Mỗi Người Một Con Đường Riêng (1)\n----------------------------------------------------------\n\nNói chuyện một lúc thì huyết tráo biến mất, hai người mất đi lá chắn.\n\n“Tiểu tặc kia, khôn hồn thì chịu thua đi. Nhân lúc tâm tình ta còn tốt thì sẽ tha cho các ngươi một mạng. Nếu không đợi huyết tráo này biến mất, ta sẽ khiến cho các ngươi chết không có chỗ chôn!” Thiên Hạc Thượng Nhân đứng giữa không trung, ngạo nghễ nhìn xuống cười lớn.\n\nPhương Nguyên cùng Bạch Ngưng Băng nhìn nhau cười nhạt, không nói tiếng nào.\n\nThiên Hạc Thượng Nhân giận dữ: “Hay cho hai tên kia, rượu mời không uống lại muốn uống rượu phạt, đáng chết!”\n\nLời còn chưa dứt, người liền hóa thành một đạo bạch quang đánh tới.\n\nBạch Ngưng Băng hiên ngang cười, đi ra phía trước: “Ta sẽ chờ ngươi!”\n\nNói xong, da hắn mất đi huyết sắc, hóa thành một tảng băng.\n\nGió lạnh nổi lên, điên cuồng gào rít. Không gian trở nên lạnh lẽo, sông băng bốc lên.\n\n“Cái quái gì thế này!” Thiên Hạc Thượng Nhân không đoán trước được biến hóa này, bị Bạch Ngưng Băng đánh trúng, bị nhốt vào trong băng.\n\nẦm ầm ầm.\n\nSông băng vỡ nát, Thiên Hạc Thượng Nhân triển khai tấn công, trong nháy mắt gần như vọt ra ngoài lớp băng.\n\n“Không thể để cho cho lão già này thoát khốn!” Phương Nguyên khẽ quát.\n\nBạch Ngưng Băng đã không thể nói chuyện, hắn dứt khoát tự bạo một tay, hóa thành một lớp sương lớn. Một cơn gió lớn thổi, sông băng mở rộng, làm cho lớp băng dày thêm gần mười trượng.\n\nThiên Hạc Thượng Nhân ở trong băng gào thét, điên cuồng tấn công.\n\nBạch Ngưng Băng lại bạo tiếp một cánh tay, sông băng lại được mở rộng, trấn áp lấy Thiên Hạc Thượng Nhân.\n\nDưới sự thao túng của Bạch Ngưng Băng, những bông tuyết kia giống như là đại quân, gắt gao vây chặt Thiên Hạc Thượng Nhân. Thiên Hạc Thượng Nhân mặc dù có tu vi Ngũ chuyển, nhưng sau khi giết Cổ Nguyệt Nhất Đại, hắn cũng chỉ là nỏ mạnh hết đà.(1) Hắn nhiều lần liều chết tấn công, nhưng cuối cùng vẫn bị nhốt ở trong băng.\n\n“Quả nhiên là Bắc Minh Băng Phách thể! Nhưng chỉ dựa vào thứ này, đã nghĩ đến việc giết chết lão phu, các ngươi thật là si tâm vọng tưởng!” Lão ta rốt cuộc hiểu ra điều gì đó, thôi động Tồn Tức Ngọc Táng Cổ.\n\nMột luồng ánh sáng long lanh màu xanh ngọc bao phủ toàn thân hắn. Sau đó hào quang từ hư hóa thực, biến thành ngọc quan trong suốt, bảo vệ lão ta trong đó.\n\nNgọc quan cực kì chắc chắn, Bạch Ngưng Băng cố gắng nhiều lần mà không thể làm gì. Cuối cùng chỉ có thể làm cho lớp băng bao quanh ngọc quan dày thêm, tạo thành núi băng cao mấy chục trượng.\n\nPhương Nguyên vẫn chú ý quan sát, nhìn thấy toàn bộ quá trình.\n\n“Quả không hổ là thập tuyệt thể!” Cho dù là lần thứ hai nhìn lại, hắn vẫn không nhịn được tán thưởng.\n\nHắn phải dựa vào Bạch Ngưng Băng, giờ phút này hai tay của Bạch Ngưng Băng đã hóa thành băng. Thậm chí ngay cả mặt mũi cũng bắt đầu mơ hồ, dần dần bao trùm bị trong tuyết.\n\nĐó là ở phần bên ngoài, ở bên trong ý thức của hắn dần dần tiêu tan. Một khi ý thức tiêu tan hết, hắn sẽ hoàn toàn tử vong.\n\nNhìn vào lớp băng đang tiến lại chỗ mình, Phương Nguyên rõ ràng: Chỉ dựa vào bản thân mà thoát vây, sớm hay muộn cũng bị đông chết trong sông băng!\n\n“Là lúc này.” Lúc này, hắn lấy ra một đôi cổ trùng từ trong Không khiếu.\n\nĐôi cổ trùng này, một cái tỏa ra hắc quang, một cái tỏa ra bạch quang, hai loại ánh sáng quay vòng quanh nhau, tạo thành một quả cầu Thái Cực.\n\nĐây là Âm Dương Chuyển Thân Cổ.\n\n“Đi thôi.” Tâm niệm Phương Nguyên vừa động, đôi cổ trùng kia lập tức bay ra, đầu nhập vào bức tượng băng từng là Bạch Ngưng Băng.\n\nPhương Nguyên tuy chỉ có tu vi Nhất chuyển, nhưng trong Không khiếu lại có một lượng lớn Chân nguyên Tuyết Ngân của Tam chuyển, sử dụng toàn bộ, miễn cưỡng thúc dục cổ trùng.\n\nTrong giây lát, hắc mang chiếu thẳng lên trời, âm khí từ xung quanh hội tụ lại, không khí quay tròn trở thành vòng xoáy nguyên khí. Một cỗ sinh cơ hoàn toàn mới, từ trong bức tượng băng sinh ra, sinh trưởng vô cùng mạnh mẽ.\n\nHắc quang chói mắt kia tiêu tán, bức tượng băng phát ra tiếng răng rắc, mặt ngoài của bức tượng vỡ ra.\n\nVẫn là Bạch Ngưng Băng tóc bạc mặc áo bào trắng kia, hai tay vẫn hoàn hảo như lúc trước, khuôn mặt như vẻ, trên gương mặt ứng đỏ vô cùng đáng yêu, y phá băng mà ra.\n\nBăng triều im bặt hẳn đi, hàn khí xung quanh biến mất hết. Lớp băng kia, cách Phương Nguyên chỉ còn mấy tấc, hắn gần chết nhưng vẫn còn sống!\n\n“Ta thật sự sống lại !” Bạch Ngưng Băng cực kì chấn kinh, y nhìn vào bàn tay ngọc ngà của mình, rồi sờ sờ toàn thân, y mừng như điên.\n\n“Ha ha a.” Phương Nguyên cười sang sảng, “Ta mới dùng Âm Cổ trong Âm Dương Chuyển Thân Cổ trên người người, cổ này có thể từ dương sinh âm, khiến cho ngươi thoát thai hoán cốt, trở thành người. Nó là trị liệu cổ Tứ chuyển, có công hiệu khởi tử hoàn sinh. Nhưng mà nó có một khuyết điểm, một khi sử dụng, tư chất của cổ sư sẽ giảm xuống một thành.”\n\nBản đầu Bạch Ngưng Băng là thập tuyệt thể, hay còn gọi là tư chất mười thành. Nay giảm xuống một thành, còn chín thành, bằng với Phương Nguyên.\n\nTin tức này, đối với người khác mà nói, có lẽ là tin dữ. Nhưng đối với Bạch Ngưng Băng mà nói, đây lại là tin vui.\n\n“Thật là tốt. Tư chất của ta giảm xuống, không còn là Bắc Minh Băng Phách thể. Ha ha, chín thành thì thế nào ?” Y cười ha hả.\n\nPhương Nguyên lại lắc đầu :“Thập tuyệt thể cực kì khó thay đổi, phương pháp này tuy rằng làm giảm tư chất của người, nhưng sau này ngươi không ngừng tu hành, tư chất cũng sẽ không ngừng khôi phục, sẽ có một ngày, ngươi sẽ trở lại làm Bắc Minh Băng Phách thể. Đến thời điểm đó, ngươi cần sử dụng dương cổ này. Nó có thể khiến ngươi chuyển thân lần nữa, làm tư chất giảm xuống một thành.”\n\nNói xong, Phương Nguyên không để ý ánh nhìn chằm chằm của Bạch Ngưng Băng vào Dương Cổ. Ở trước mặt y, đem Dương Cổ thu vào Không khiếu.\n\n“Âm Dương Chuyển Thân Cổ trên đời đều là một đôi, ngươi đã dùng Âm Cổ kia, phải dùng Dương Cổ trong tay ta mới có tác dụng. Dùng dương cổ khác, không có hiệu quả gì. Đừng nghĩ đến việc cướp. Dương Cổ đã được ta luyện hoá, ta chỉ cần một ý niệm trong lòng, là có thể hủy diệt cổ trùng.” Phương Nguyên thản nhiên nói.\n\nHiện tại, Bạch Ngưng Băng vẫn còn nguyên tu vi Tam chuyển. Hắn chỉ là Nhất chuyển, cần có thủ đoạn, làm cho Bạch Ngưng Băng ném chuột nhưng sợ vỡ đồ, không thể đối phó với mình.\n\n“Thì ra là thế. Phương Nguyên, ngươi tính kế thật tốt!” Bạch Ngưng Băng thở dài một tiếng, “Ngươi muốn ta phải làm sao, mới có thể lấy được Dương Cổ?”\n\n“Ha ha ha...” Phương Nguyên cười một hồi lâu, lúc này mới nghiêm mặt nói, “Thanh Mao sơn đã trở thành băng sơn tuyệt vực, tam đại gia tộc, còn có vô số sinh linh đều bị đông cứng trong băng, không quá ba đến năm ngày, tất cả đều sẽ chết hết. Dị tượng như này, nhất định sẽ rước lấy sự chú ý và thăm dò của rất nhiều người. Huống hồ lão già kia cũng chưa có chết, tự phong ngọc quan, chờ đợi thoát vây. Thanh Mao sơn tuyệt đối không thể ở lâu, chúng ta phải rời khỏi nơi này.”\n\n“Ta thì sao ? Tu vi của ta giờ chỉ còn có Nhất chuyển, cổ trùng cũng không toàn diện, không thể một mình xông pha. Tình huống như vậy, phải dựa vào lực lượng của ngươi. Thiên hạ này to lớn như vậy, vô cùng đặc sắc, Thanh Mao sơn chẳng qua chỉ là một góc nhỏ mà thôi. Ngươi theo ta tung hoành thiên hạ, chắc chắn vô cùng đặc sắc!”\n\n“Thì ra là thế. Ngươi quả thực đều an bài thỏa đáng hết thảy mọi việc. Hừ!” Bạch Ngưng Băng khẽ cắn môi, trong lòng cao hứng và kinh hỉ chiếm đa số, trong lòng có chút cam chịu, nhưng lời đề nghị lúc nãy của Phương Nguyên cũng rất được, “Ta có thể đáp ứng ngươi. Bất quá, có chút điều phải xác định.”\n\n“Điều gì?” Phương Nguyên hỏi.\n\n“Không phải ta đi theo ngươi, mà là ngươi đi theo ta tung hoành thiên hạ!” Bạch Ngưng Băng vểnh môi lên, cười ngạo nghễ.\n\n“Ha ha ha.” Phương Nguyên thoải mái cười to.\n\n“Như vậy tiếp theo, chúng ta đi nơi nào? Ngươi có ý tưởng gì không?” Bạch Ngưng Băng hỏi.\n\n“Bạch Cốt sơn.” Phương Nguyên đáp, không ngừng cười.\n\n“Ngươi cười cái gì mà cười, có cái gì buồn cười sao?” Bạch Ngưng Băng khó hiểu.\n\nPhương Nguyên cười ra nước mắt: “Ngươi còn không có phát hiện có cái gì không ổn sao?”\n\n“Có cái gì không ổn chỗ?” Bạch Ngưng Băng nhăn mày, bỗng nhiên sắc mặt của y trở nên cực kì đặc sắc.\n\nKinh ngạc, sợ hãi, khó hiểu, kinh hoàng, rung động, phẫn nộ... tất cả đều nằm ở trên mặt y.\n\nㅤ\n\n(1) \\[Nỏ mạnh hết đà: là sự suy giảm hiệu suất hoặc năng lượng của cá nhân, tổ chức hoặc sự việc sau khi đã làm việc gì đó.\\]"
}
