{
  "id": "chuong-13-rung-truc-duoi-trang-mot-hat-tuyet-trang",
  "slug": "chuong-13-rung-truc-duoi-trang-mot-hat-tuyet-trang",
  "title": "Chương 13: Rừng trúc dưới trăng, một hạt tuyết trắng",
  "order": 13,
  "volume": "",
  "content": "Chương 13: Rừng trúc dưới trăng, một hạt tuyết trắng\n----------------------------------------------------\n\nƯớc chừng hơn ba trăm năm trước, bộ tộc Cổ Nguyệt xuất hiện một nhân vật thiên tài.\n\nNgười này tài hoa hơn người, khi còn là thanh niên cũng đã tu luyện đến trình độ cổ sư Ngũ chuyển, còn có khả năng tiến thêm một bước, từ đó nổi danh khắp Thanh Mao sơn, phong quang vô hạn, được các tộc nhân gửi gắm hy vọng và trọng trách.\n\nĐó chính là tộc trưởng đời thứ tư mà người người truyền tụng trong lịch sử tộc Cổ Nguyệt.\n\nĐáng tiếc, tộc trưởng đời thứ tư vì bảo vệ tộc nhân mà đối chiến với ma đầu Hoa Tửu Hành Giả, kẻ cũng là cổ sư Ngũ chuyển. Tuy rằng sau một trận chiến đấu dữ dội, ông đánh bại Hoa Tửu Hành Giả, đồng thời khiến tên ma đầu này quỳ xuống đất cầu xin tha thứ. Thế nhưng cuối cùng, tộc trưởng đời thứ tư không cẩn thận bị Hoa Tửu Hành Giả đánh lén một cách thâm độc.\n\nTộc trưởng đời thứ tư nổi giận giết chết Hoa Tửu Hành Giả nhưng bản thân ông cũng bị thương nặng khó cứu, tráng niên mất sớm.\n\nCâu chuyện xưa tràn ngập bi kịch này vẫn được lưu truyền đến nay, được tộc nhân Cổ Nguyệt ca tụng khắp nơi.\n\nThế nhưng Phương Nguyên cũng hiểu được, câu chuyện này không thể tin hoàn toàn, đó là vì bản thân nó có một sơ hở lớn.\n\nỞ kiếp trước, khoảng một tháng sau, một vị cổ sư thất tình, uống rượu đến say khướt rồi nằm bên ngoài sơn trại, kết quả mùi rượu lan ra xung quanh, vô ý dẫn đến một con Tửu Trùng.\n\nCổ sư đuổi theo Tửu Trùng này rồi phát hiện di hài Hoa Tửu Hành Giả ở một hang động bí mật dưới đất, đồng thời còn có di sản trên người của Hoa Tửu Hành Giả.\n\nCổ sư vội vàng trở về gia tộc, bẩm báo việc này, dẫn đến một trận náo động lớn.\n\nKhi sóng gió dần qua, cổ sư cũng được lợi từ chuyện này, lấy được Tửu Trùng, nâng cao tu vi, cô gái từng vứt bỏ gã giờ lại theo đuổi ngược trở lại, gã trở thành nhân vật làm mưa làm gió một thời trong trại.\n\nChuyện kể truyền lại đời sau đổi khác cũng là bình thường. Thế nhưng trong trí nhớ của Phương Nguyên, cách giải thích về việc cổ sư nọ phát hiện di tàng tuy rằng cực kì chân thật đáng tin, nhưng hắn hoài nghi trong đó ẩn giấu chân tướng khác.\n\n“Trước kia không phát hiện, nhưng mấy ngày này ta vừa tìm kiếm vừa phân tích, phát hiện việc này thật kì quặc.” Màn đêm dần buông, Phương Nguyên đi đến rừng trúc ở xung quanh sơn trại, trong lòng thì xem xét, chỉnh hợp tất cả manh mối đã biết.\n\n“Đặt bản thân vào hoàn cảnh người khác mà suy nghĩ, giả sử ta chính là cổ sư kia, phát hiện ra di tàng Hoa Tửu Hành Giả, vì sao ta không độc chiếm một mình mà lại bẩm báo gia tộc? Đừng nói cái gì vinh dự gia tộc, con người đều có lòng tham. Cái gì đã thúc đẩy cổ sư kia đi ngược lại mong muốn trong lòng, cam tâm tình nguyện vứt bỏ toàn bộ lợi ích, bẩm báo phát hiện này cho cao tầng gia tộc đây?”\n\nChân tướng dù sao vẫn còn ẩn giấu trong màn sương mù lịch sử, Phương Nguyên trầm tư suy nghĩ cũng không có kết quả.\n\nDù sao manh mối quá ít, vẻn vẹn chỉ có hai manh mối tìm kiếm, mà hai manh mối này cũng là thật thật giả giả, không thể tin hoàn toàn.\n\nPhương Nguyên không khỏi nghĩ về bản thân mình: “Mặc kệ như thế nào, sau khi mua vò rượu Thanh Trúc này, trên người ta bây giờ chỉ còn lại hai khối nguyên thạch. Nếu lại không tìm được di tàng thì phiền phức rồi. Hôm nay thử một lần, được ăn cả ngã về không!”\n\nCho dù hắn luyện hóa cổ trùng đang có cũng không đủ nguyên thạch, không bằng đầu tư vào vò rượu này, tăng xác suất thành công.\n\nĐổi thành người khác thì phần lớn sẽ tiến dần từng bước, gom góp nguyên thạch. Thế nhưng đối với Phương Nguyên, hiệu suất như vậy quá thấp. Hắn thà rằng mạo hiểm, tới đâu hay tới đó.\n\nNgười trong ma đạo, luôn luôn thích mạo hiểm.\n\nLúc này.\n\nMàn đêm dần buông, trăng xuân như cánh cung.\n\nMây trôi che mờ ánh trăng, tựa như phủ lên vầng trăng non một lớp màn mỏng mờ ảo.\n\nBa ngày ba đêm vừa qua trời mưa to liên tục, không khí trên núi được gột rửa, trở nên trong lành thuần khiết.\n\nKhông khí mát mẻ, tinh khiết giống như một trang giấy trắng, càng thuận lợi để mùi rượu lan xa. Đây là một trong những nguyên nhân khiến cho Phương Nguyên tràn đầy tự tin vào đêm nay.\n\n“Chỉ còn lại khu vực này chưa tìm kiếm.” Đi đến một khu rừng trúc, hắn dừng bước.\n\nTìm kiếm suốt bảy ngày không phải là không có thu hoạch, ít nhất chứng minh được Hoa Tửu Hành Giả không chết ở những chỗ đó. Đây là nguyên nhân thứ hai khiến Phương Nguyên tin tưởng.\n\nTrong rừng trúc, cỏ thơm rậm rạp, hoa trắng mênh mông, trúc Thanh Mâu thẳng tắp như cây gậy bằng ngọc.\n\nPhương Nguyên mở bùn đậy vò rượu ra, ngay lập tức hương rượu thơm nồng xông vào mũi.\n\nRượu Thanh Trúc có thể nói là đệ nhất hảo tửu ở Cổ Nguyệt sơn trại. Đây là nguyên nhân thứ ba Phương Nguyên tràn đầy lòng tin vào đêm nay.\n\n“Ba nguyên nhân lớn như vậy gộp lại, nếu có khả năng thành công thì nhất định phải là tối nay!” Phương Nguyên vừa thầm động viên trong lòng vừa từ từ nghiêng vò rượu, đổ một ít rượu Thanh Trúc xuống tảng đá.\n\nNếu mấy tên thợ săn nhìn thấy cảnh này, nhất định sẽ đau lòng chết mất, vò rượu này có giá đến hai khối nguyên thạch đó...\n\nThế nhưng Phương Nguyên lại thờ ơ.\n\nHương rượu tinh khiết lan ra rất nhanh trong bóng đêm, gió thổi nhè nhẹ, hương thơm bềnh bồng, thấm đẫm cả khu rừng trúc.\n\nPhương Nguyên đứng tại chỗ, ngửi mùi rượu, chờ một lát nhưng không thấy bất kỳ động tĩnh nào.\n\nChỉ đột nhiên nghe một con chim dạ oanh hót vang ở cách đó không xa, giọng hót như tiếng chuông bạc.\n\nĐôi mắt Phương Nguyên bình thản, cũng không có vẻ bất ngờ, hắn tiếp tục đi đến chỗ tiếp theo cách đó hơn trăm bước.\n\nỞ chỗ này, hắn lại làm như cũ, đổ xuống một ít rượu, đứng tại chỗ chờ một lát.\n\nNăm lần bảy lượt như vậy, lòng vòng qua mấy chỗ, đổ rượu vài lần, vò rượu Thanh Trúc đã không còn lại bao nhiêu.\n\n“Một lần cuối cùng.” Phương Nguyên thầm thở dài trong lòng, tay cầm vò rượu, dốc ngược hoàn toàn, đáy vò hướng lên trời, trút toàn bộ phần rượu ít ỏi còn lại xuống.\n\nRượu rơi xuống cỏ, ngọn cỏ xanh đong đưa, hoa dại ướt rượu, nhè nhẹ buông rũ đầu.\n\nPhương Nguyên đứng tại chỗ, ôm hy vọng cuối cùng, chăm chú nhìn xung quanh.\n\nLúc này, đêm đã khuya. Mây đen dày đặc che khuất ánh trăng nơi này.\n\nMàn đêm tối tăm như tấm màn sân khấu che phủ khu rừng trúc.\n\nXung quanh vắng vẻ không một tiếng động, từng cây trúc Thanh Mâu lẻ loi đứng thẳng, phản chiếu những đường nét thẳng tắp vào đôi mắt Phương Nguyên.\n\nHắn lẳng lặng đứng tại chỗ, lắng nghe hô hấp vô cùng rõ ràng của mình, sau đó cảm nhận được hy vọng trong lồng ngực không ngừng trôi đi, chỉ còn lại nỗi trống rỗng.\n\n“Vẫn thất bại sao...” Hắn thầm lẩm bẩm trong lòng, “Tối nay có ba ưu thế lớn gộp lại cũng không thành công, cả cái bóng Tửu Trùng cũng không tìm được. Điều này có nghĩa là xác xuất thành công sau này sẽ càng thấp hơn. Bây giờ ta chỉ còn lại hai khối nguyên thạch, còn phải luyện hóa Nguyệt Quang cổ. Không thể mạo hiểm nữa.”\n\nKết quả mạo hiểm thường không như ý. Nhưng một khi kết quả như ý, vậy thì tiền lời nhất định đáng giá.\n\nPhương Nguyên thích mạo hiểm, nhưng hắn không đánh cuộc mọi thứ, hắn không phải loại con bạc thua mù quáng rồi dốc tất cả muốn gỡ vốn.\n\nHắn có giới hạn cuối cùng của mình, hắn biết rõ tiền vốn của mình.\n\nHiện tại, kinh nghiệm cuộc đời suốt năm trăm qua nói cho hắn biết đây là lúc nên dừng tay.\n\nĐôi khi đời người chính là như vậy, luôn luôn có một mục tiêu tốt đẹp tràn đầy dụ dỗ, nhìn như gần trong gang tấc, thế nhưng phí hết sức lực cũng không đạt được, khiến người ta trằn trọc mong mỏi, hoài niệm mãi giấc mơ đẹp.\n\n“Đây là bất đắc dĩ của cuộc đời, nhưng cũng là sức hấp dẫn của cuộc đời.” Phương Nguyên cười khổ lắc đầu, xoay người rời đi.\n\nNhưng vào lúc này.\n\nMột cơn gió thổi đến, giống như là một cánh tay dịu dàng, nhẹ nhàng thổi hết mây giăng trong trời đêm.\n\nMây dằng dặc bay đi, vầng trăng non bị che khuất đã ló dạng.\n\nÁnh trăng như nước, còn vầng trăng non cong cong treo trên bầu trời lại như một chiếc chén ngọc, đang nghiêng đổ nước trong.\n\nÁnh trăng rơi nghiêng xuống rừng trúc Thanh Mao, rơi nghiêng vào núi đá, rơi nghiêng vào dòng suối trong khe núi, rơi nghiêng lên người Phương Nguyên.\n\nPhương Nguyên mặc một bộ quần áo mộc mạc, khuôn mặt trẻ tuổi dưới cái chạm nhẹ nhàng của ánh trăng trông càng thêm trắng trẻo.\n\nTrong phút chốc, bóng tối dường như biến mất, thay vào đó là cảnh tượng ảo mộng động lòng người.\n\nChim dạ oanh như bị ánh trăng rung động, lại bắt đầu cất tiếng hót vang. Lúc này không chỉ một con dạ oanh, mà là không biết bao nhiêu con rải rác trong rừng trúc cùng nhau trầm bổng hoà giọng. Mà các loại sinh vật trong núi cũng vậy, như dế Long Hoàn lắc lư dưới ánh trăng, hát vang ca khúc sinh mệnh. Đêm đến là lúc đám dế ra ngoài hoạt động, trên người chúng tỏa ra ánh sáng màu đỏ, bay ra thành đàn, mỗi con đều lấp lánh ánh sáng như mã não.\n\nPhương Nguyên nhìn thoáng qua chúng, đám dế Long Hoàn lúc này giống như một dòng nước đỏ rực đang nhún nhảy, búng lên hoa dại cỏ xanh, kích động nhảy lên dưới ánh trăng.\n\nRừng trúc như ngập trong một làn nước, dưới ánh trăng, trúc Thanh Mâu óng ánh như ngọc.\n\nĐi hết tối tăm lại thấy hy vọng, giờ phút này, thiên nhiên đang bày ra vẻ đẹp rực rỡ của nó với Phương Nguyên.\n\nHắn bất giác dừng bước chân, cảm thấy mình như lạc trong tiên cảnh.\n\nĐang muốn xoay người rời đi nhưng hắn lại vô thức xoay người nhìn lại.\n\nBụi hoa dại ướt rượu Thanh Trúc rung rinh trong gió, vẫn không còn gì khác nữa.\n\nPhương Nguyên cười tự giễu, dời ánh mắt.\n\nThế nhưng.\n\nKhông ngờ trong lúc nhìn đi chỗ khác, hắn thấy được một cái bóng trắng như tuyết.\n\nBóng trắng này bám vào một cây trúc Thanh Mâu cách đó không xa, dưới ánh trăng nó giống như một viên ngọc tròn trĩnh đang treo trên cây.\n\nHai mắt Phương Nguyên mở lớn, thân thể hắn hơi run lên, trong lòng nổ ầm, trái tim lại càng đập càng nhanh hơn.\n\nLà Tửu Trùng!"
}
