{
  "id": "chuong-192-tam-chien-bach-ngung-bang",
  "slug": "chuong-192-tam-chien-bach-ngung-bang",
  "title": "Chương 192: Tam Chiến Bạch Ngưng Băng",
  "order": 192,
  "volume": "",
  "content": "Chương 192: Tam Chiến Bạch Ngưng Băng\n-------------------------------------\n\nHai tay Bạch Ngưng Băng vung lên, bay ra một loạt băng truỳ. Băng trùy đánh vào thân nhện Thiên Lý Địa Lang, liên tục vỡ nát. Con nhện càng thêm cuồng bạo, gào thét lên, chở theo Phương Nguyên nhảy lên cao.\n\nXoát xoát xoát!\n\nBa cặp chân bằng thép hình xoắn ốc đen nhánh như cung tên, đâm thẳng vào cơ thể đơn bạc của Bạch Ngưng Băng.\n\nCảm nhận được nguy hiểm, bên trong Không khiếu của Bạch Ngưng Băng bay ra một luồng tuyết quang.\n\nTuyết quang tăng vọt, hiện ra một con rắn Bạch Tương Tiên, trôi nổi giữa không trung.\n\nBạch Ngưng Băng cười ha hả, thả người bay lên, cưỡi trên lưng rắn Bạch Tương Tiên, nhìn xuống Phương Nguyên: “Thú vị, rất thú vị! Phương Nguyên, ngươi quả thật không để ta thất vọng!”\n\n“Ca, ca ca...” Phương Nguyên từ dưới đất bò dậy, gương mặt bị băng nhận cắt chảy máu, ánh mắt nhìn Phương Nguyên cực kỳ phức tạp.\n\n“Đối phương có cổ Ngũ chuyển?” Mặt Tộc trưởng Bạch gia trại trầm xuống, bắt đầu khẩn trương.\n\n“Phương Nguyên, ngươi đã xuất hiện rồi. Cổ Ngũ chuyển... Đây không phải nhện Thiên Lý Địa Lang sao?” Cổ Nguyệt Bác cũng bị thu hút.\n\nTrên chiến trường, hai thiếu niên tuổi tác khác nhau bắt đầu giằng co.\n\nMột thanh niên mặc áo bào trắng, tóc bạc mắt lam, cưỡi trên con rắn Bạch Tương Tiên, cầm trong tay Băng nhận, như Băng tiên hạ phàm.\n\nMột thiếu niên mặc áo bào đen, tóc đen mắt đen, đứng trên lưng con nhện Thiên Lý Địa Lang, cầm Cứ Xỉ Kim Ngô, ồn ào chuyển động, như Ma thần hiện thế.\n\nHai người giằng co, không biết thu hút ánh mắt của bao nhiêu người.\n\nBạch Ngưng Băng hưng phấn, dựng thẳng Băng nhận, hô lớn: “Đây chính là cuộc chiến đặc sắc nhất trong cuộc đời của ta. Đến đi, Phương Nguyên, chúng ta hãy đại chiến với nhau đến chết.”\n\n“Hừ!” Phương Nguyên nhìn chằm chằm Bạch Ngưng Băng, ánh mắt đồng thời quan sát bốn phía.\n\nĐây chính là chiến trường tỷ võ của ba gia tộc.\n\nNghĩ không ra, nhện Thiên Lý Địa Lang đã đưa hắn đến đây.\n\nHắn không muốn dây dưa với Bạch Ngưng Băng, tốn thời gian ở đây. Mặc kệ Thiết Huyết Lãnh hay là Cổ Nguyệt Nhất Đại, bên nào thắng, hắn cũng sẽ gặp phiền phức. Nhưng nếu không đánh lui Bạch Ngưng Băng, làm sao hắn có thể chạy thoát?\n\nChỉ có thể chiến một trận!\n\nOành.\n\nRắn Bạch Tương Tiên và nhện Thiên Lý Địa Lang chạm vào nhau. Bạch xà quấn quanh, nhện đen đâm thẳng, không con nào chịu thua.\n\nTrên lưng hai con cổ, hai bóng người xê dịch chớp động. Băng nhận xẹt qua từng luồng quang ảnh trên không trung. Cứ Xỉ Kim Ngô khi thì co vào khi thì mở rộng.\n\nNúi đá nổ tung, như sấm sét nổ vang không ngừng.\n\nBăng trùy bị bạch quang hư giáp của cổ Thiên Bồng ngăn cản. Huyết nhận bắn trúng Bạch Ngưng Băng, tạo thành vết thương lớn. Nhưng chỉ trong một giây, một tầng băng sương xuất hiện che phủ vết thương. Băng sương hóa thành huyết nhục, giúp Bạch Ngưng Băng khôi phục như ban đầu.\n\n“Quả nhiên là phách thể Bắc Minh Băng.” Tộc trưởng Hùng gia trại nhìn thấy cảnh tượng này, ánh mắt trợn tròn.\n\nThập Tuyệt Thể là thiên tư trong truyền thuyết. Ông ta không nghĩ đến kiếp này mình có thể tận mắt nhìn thấy.\n\n“Haha, Phương Nguyên mưu toan chống lại Bạch Ngưng Băng. Hắn chắc chắn sẽ thua.” Tộc trưởng Bạch gia trại nhe răng cười.\n\n“Cũng chưa chắc...” Thiết Nhược Nam ở bên cạnh bĩu môi.\n\n“Thập Tuyệt Thể, nhất định là Thập Tuyệt Thể. Kịch chiến như vầy, nếu là tư chất Bính đẳng, Chân nguyên đã sớm không đủ dùng. Phương Nguyên, ngươi quả thật là Cổ Nguyệt Âm Hoang Thể.” Cổ Nguyệt Bác âm thầm xiết chặt hai tay, kích động vạn phần.\n\n“Đây chính là chiến lực chân chính của ca ca sao? Thì ra ca ca chính là Thập Tuyệt Thể, thế mà ca ấy vẫn che giấu.” Phương Chính há miệng, thất hồn lạc phách.\n\nSự thật bày ra trước mắt, vậy lúc trước y kiêu ngạo là dựa vào cái gì?\n\nMỗi lần Phương Nguyên và Bạch Ngưng Băng kịch liệt đụng nhau, lòng y cũng run lên một cái.\n\nY cảm giác mình càng ngày càng nhỏ bé, còn ca ca Phương Nguyên thì càng lúc càng lớn, đủ để che phủ y.\n\n“Đúng là ác liệt! Khó có thể tưởng tượng được đây là cuộc tranh tài giữa hai vị cổ sư Tam chuyển.”\n\n“Ta nhìn lầm sao? Phương Nguyên dữ dội như vậy à? Đơn đả độc đấu với Bạch Ngưng Băng, nhưng không hề rơi xuống thế hạ phong.”\n\nĐám cổ sư may mắn còn sống đều trợn mắt há mồm.\n\nTình thế trên chiến trường bỗng nhiên phát sinh thay đổi.\n\nRắn Bạch Tương Tiên và nhện Thiên Lý Địa Lang liều mạng đến lưỡng bại câu thương. Con rắn không phải do Bạch Ngưng Băng luyện hoá, chỉ là bị khí tức Phách thể Bắc Minh Băng hấp dẫn mà thôi.\n\nRắn Bạch Tương Tiên phun ra một luồng sương trắng, bao phủ khu vực chiến đấu, sau đó thân hình nó lắc một cái, đánh rớt Bạch Ngưng Băng, rồi quay người bay đi.\n\n“Đại tiên này...” Nhìn thấy cảnh tượng như vậy, Tộc trưởng Bạch gia trại giật nảy mình, mở to mắt nhìn con bạch xà lâm trận bỏ trốn, nhất thời không biết nói như thế nào cho phải.\n\nSương mù này chính là mê vụ, có thể che đậy tầm mắt, như hình với bóng. Phương Nguyên bị sương trắng bao phủ, tầm mắt trắng xoá.\n\nNhưng hắn cũng không bối rối. Mặc dù thị giác bị cản trở, nhưng hắn còn có Tứ cảm, chính là Vị giác, Thính giác, Khứu giác và Xúc giác.\n\nVà Địa Thính Nhục Nhĩ Thảo.\n\nVành tai Phương Nguyên co giật, rất nhanh nghe được âm thanh, đánh giá được tình huống trong phạm vi ba trăm dặm.\n\nCổ Điện Nhãn!\n\nÁnh mắt Bạch Ngưng Băng loé lên điện mang, nhưng cổ Điện Nhãn chỉ là Tam chuyển. Mặc dù có thể nhìn thấy được đồ vật bị che khuất, nhưng bên trong mây mù của rắn Bạch Tương Tiên Ngũ chuyển, nó hoàn toàn bị áp chế.\n\n“Đáng chết!” Y hung hăng mắng một câu.\n\nCổ Băng Truỳ!\n\nMấy chục đạo băng trùy bắn ra xung quanh.\n\nLỗ tai Phương Nguyên khẽ động, nghe ra âm thanh băng trùy phá không, vội vàng xoay người núp bên cạnh nhện Thiên Lý Địa Lang.\n\nẦm ầm ầm.\n\nBăng trùy đánh vào thân con nhện, khiến cho nó nổi giận, phóng thẳng đến hướng băng trùy đang đánh tới.\n\n“Ta không chơi với ngươi nữa.” Phương Nguyên xoay người nhảy xuống, quyết định bỏ con nhện lại. Hắn dựa vào Địa Thính Nhục Nhĩ Thảo để thoát ly khỏi cuộc chiến.\n\nCon nhện Thiên Lý Địa Lang này đã bị cổ Huyết Cuồng làm ô nhiễm, không bao lâu sau sẽ hóa thành vũng máu, bỏ cũng không tiếc.\n\nBạch Ngưng Băng là một quả bom hẹn giờ. Giết y, y sẽ tự bạo, không thể đụng loạn được.\n\nĐám cổ sư vẫn đang quan sát, thấy trong đám sương mù xuất hiện một chấm nhỏ lao nhanh về lỗ hổng phía Đông Nam của chiến trường.\n\nChấm nhỏ này chính là Phương Nguyên.\n\nTrong sương mù như hình với bóng này, trừ phi sương mù tan đi, nếu không, nó vẫn cứ cản tầm mắt của Phương Nguyên, chờ cho đến khi nó tự tiêu tán.\n\nHai mắt Phương Nguyên vẫn trắng xóa như cũ, nhưng hắn có Địa Thính Nhục Nhĩ Thảo, có thể nghe âm thanh mà đoán vị trí.\n\nGió mùa thu thổi tán lá cây lay động, tiếng nước suối chảy róc rách trong khu rừng, chim chóc líu lo, mãnh thú thở đều, duy chỉ có núi đá là im ắng.\n\n“Băng nhận phong bạo!” Sau lưng bỗng truyền đến tiếng quát lớn của Bạch Ngưng Băng.\n\nHô hô hô...\n\nGió đột nhiên thổi mạnh, khí lạnh tràn vào, nhiệt độ xung quanh giảm đột ngột. Băng phong bạo màu trắng trong khoảnh khắc thành hình, gấp đôi so với trước kia.\n\nNhện Thiên Lý Địa Lang nhất thời cũng bị ép.\n\n“Cái chấm bên trong sương mù kia chính là Phương Nguyên. Ngăn hắn lại.” Một bên, Thiết Nhược Nam kêu to.\n\n“Phương Nguyên, ngươi không được đi. Cổ Nguyệt sơn trại chính là nhà của ngươi.” Cổ Nguyệt Bác la lên, muốn đuổi theo nhưng bị hai vị Tộc trưởng khác ngăn lại.\n\n“Làm sao? Cổ Nguyệt tộc trưởng, ngươi muốn phá hỏng hiệp ước, tự mình xuống chiến trường bên dưới sao?” Tộc trưởng Hùng gia trại ôm cánh tay cười lạnh.\n\n“Hừ, trận này coi như Cổ Nguyệt nhất tộc ta nhận thua. Ai dám cản ta, ta sẽ ra tay hạ sát.” Cổ Nguyệt Bác nhìn Phương Nguyên chạy càng lúc càng xa, lo lắng vạn phần.\n\n“Ngươi đang đe dọa ta sao? Ta không sợ ngươi đâu, Cổ Nguyệt Bác.” Tộc trưởng Bạch gia trại âm trầm nói, đồng thời liếc mắt nhìn một cổ sư bên cạnh.\n\nGã cổ sư kia hiểu ý, lập tức điều người bên cạnh, ý đồ truy sát Phương Nguyên.\n\n“Không được để cho hắn chạy trốn, ta sẽ đến ngay.” Thiết Nhược Nam tận dụng cơ hội, chạy nhanh về phía trước. Sau lưng nàng mọc ra một đôi cánh sắt đen nhánh, bay giữa không trung đuổi theo Phương Nguyên.\n\nNhưng bỗng nhiên một bóng xanh lao đến.\n\nNgũ chuyển, cổ Sơn Khâu Cự Khôi.\n\nLoại cổ này đeo một chiếc mặt nạ bằng đồng xanh, hình dáng đơn giản, chỉ chừa lại hai mắt và miệng. Mặt nạ đồng xanh bị nhuốm máu, không để ý đến Thiết Nhược Nam đang kinh hãi, chộp về phía cô gái một cái."
}
