{
  "id": "chuong-1762-long-nhan",
  "slug": "chuong-1762-long-nhan",
  "title": "Chương 1762: Long nhân",
  "order": 1762,
  "volume": "",
  "content": "Chương 1762: Long nhân\n----------------------\n\nGương mặt Hạo Chấn tràn ngập cừu hận, không cam lòng nói: “Sở Độ đại nhân, ta có một người bạn, chiến lực còn mạnh hơn cả ta. Chỉ là vẫn luôn tiềm tu, thanh danh không được hiển hách.”\n\nSở Độ vừa vui mừng vừa nghi ngờ: “Ồ, tại sao ngươi lại không tiến cử sớm?”\n\nGương mặt Hạo Chấn hiện lên sự khó xử, cẩn thận truyền âm: “Chỉ có một điểm không tiện, người này tu hành Huyết đạo.”\n\nSở Độ lập tức nghiêm mặt, không do dự bác bỏ ngay: “Tuyệt đối không thể. Bất cứ một cổ tiên Huyết đạo nào cũng đều là Ma đạo. Trong đại hội huyết chiến là nội đấu giữa Chính đạo chúng ta, sao có thể để Huyết đạo dính vào?”\n\nMột khi dính vào, đối phương có thể dễ như trở bàn tay nói xấu phe Sở Độ chính là phần tử Ma đạo.\n\nNhững cố gắng trước đó của Sở Độ đều hóa thành hư không.\n\nĐây chính là quy tắc trò chơi của Chính đạo.\n\n“Chiến Tiên Tông chúng ta là một trong mười đại cổ phái Trung Châu. Lã tiểu tử, nếu ngươi là người mà sư huynh ta cử đến, chắc ngươi cũng hiểu quy củ tuyển chọn của Chiến Tiên Tông ta như thế nào, chính là dùng chiến quả luận cao thấp.”\n\nBên trong tầm mắt của Phương Nguyên, một vị cổ sư dùng ánh mắt từ trên cao nhìn xuống hắn, sau đó tiếp tục nói: “Nếu ngươi muốn chính thức trở thành đệ tử Chiến Tiên Tông ta, vậy thì hãy đánh một trận đi. Mười người còn lại trong một trăm người sẽ có tư cách gia nhập môn phái.”\n\n“Chiến Tiên Tông.”\n\n“Tại sao lại mơ giấc mơ như vậy.”\n\n“Khi còn sống, U Hồn Ma Tôn dường như không có gia nhập Chiến Tiên Tông?”\n\n“Xem ra, là do ông ta hấp thu hồn phách bên trong Sinh Tử môn, có được rất nhiều kinh nghiệm tu hành, từ đó diễn hóa ra?”\n\nPhương Nguyên suy đoán trong lòng.\n\nLúc này, vị cổ sư lấy ra ba con cổ trùng.\n\nCon cổ trùng thứ nhất giống như con sâu róm, màu lam nhạt, to bằng ngón tay cái của người trưởng thành. Trên đầu của nó còn có một cái sừng nhỏ.\n\nCon cổ trùng thứ hai là một con bướm, màu đỏ lộng lẫy, tản ra khí tức ấm áp.\n\nCon cổ trùng thứ ba là một con cóc, giống như hòn đá, sờ vào nham nhám.\n\nTrong mộng cảnh, cổ sư tiếp tục nói: “Ba con cổ trùng này theo thứ tự là cổ Thủy Tiễn, Hỏa cổ Y và cổ Linh Tiên. Ngươi đã là cổ sư Nhất chuyển, vậy thì chọn một con đi.”\n\n“Chỉ có thể chọn một con sao?” Phương Nguyên dò hỏi.\n\n“Tất cả mọi người chỉ có thể chọn lựa một con.” Mặt cổ sư phụ trách không thay đổi, trả lời.\n\nPhương Nguyên nhẹ gật đầu. Hắn cẩn thận suy nghĩ: “Cổ Thủy Tiễn có tác dụng công phạt, nhưng lại không nằm trong số cổ trùng công kích ưu tú. Hỏa cổ Y dùng để phòng hộ, kết thành một bộ y phục lửa, ngược lại cũng có công dụng đốt cho kẻ địch yếu bớt. Còn cổ Linh Tiên lại có năng lực trị liệu thương thế cho cổ sư.”\n\n“Nếu lựa chọn toàn bộ thì cũng thôi đi, nhưng bây giờ chỉ lựa chọn một con, nói rõ khảo hạch này nhất định phải hợp tác với người khác. Cổ sư trước mặt vừa nãy cũng đã nói, tất cả có một trăm người, cuối cùng chỉ còn lại mười người. Ta muốn thăm dò mộng cảnh này, chỉ sợ phải thuận theo mộng cảnh mà đi, đoạt được một trong mười danh ngạch.”\n\n“Ta chọn Hỏa cổ Y.” Phương Nguyên đánh giá một chút, sau đó trả lời.\n\nHắn nhất định phải giành giật từng giây.\n\nThời gian thăm dò trong mộng cảnh rất trân quý.\n\nHồn phách sẽ bị mộng cảnh làm hao mòn. Một khi hồn phách suy yếu đến một mức độ biến chất nào đó, năng lực tư duy và năng lực nhận biết của Phương Nguyên sẽ giảm mạnh. Điều này sẽ dẫn đến Phương Nguyên không cách nào phân biệt được mộng cảnh và hiện thực, không biết mình đang nằm mơ. Cuối cùng, hồn phách sẽ hoàn toàn rơi vào giấc mộng, bị tiêu diệt hoàn toàn. Khi đó, Phương Nguyên chỉ còn lại nhục thân tồn tại trên đời, cũng giống như kết quả thê thảm của cổ tiên Nam Cương thăm dò mộng cảnh trước đó.\n\nThăm dò mộng cảnh rất nguy hiểm.\n\nNhất là khi Phương Nguyên một thân một mình thăm dò mộng cảnh, bên cạnh không có ai chiếu cố. Một khi xảy ra tình huống bất thường, Phương Nguyên không cách nào tự cứu, vậy thì không xong rồi.\n\nNhưng người có thể để cho Phương Nguyên tin tưởng có ai đâu.\n\nĐể thu hoạch được cảnh giới cao hơn, Phương Nguyên không thể không đánh đổi một số thứ, chấp nhận mạo hiểm.\n\n“Ta tất nhiên có con át chủ bài, không giống đám cổ tiên vô não xông loạn vào, chỉ đọ sức với vận khí.” Phương Nguyên nghĩ đến đây, lập tức thúc giục sát chiêu tiên cấp Giải Mộng.\n\nRất nhiều phàm cổ Mộng đạo bị tiêu hao, sức mạnh huyền diệu lập tức hiện ra trước mắt Phương Nguyên.\n\nMột vị cổ sư bỗng dưng xuất hiện.\n\nVị cổ sư trước đó không khỏi kinh ngạc, nói với cổ sư xuất hiện đằng sau: “Sư huynh, sao huynh lại đến đây?”\n\nSư huynh vừa đến lập tức nói: “Ta muốn đến quan sát một chút. Sư đệ, đệ hãy giao cổ Linh Tiên cho đứa nhỏ này.”\n\n“Nhưng sư huynh, làm như vậy là gian lận. Nếu bị phát hiện...” Vị sư đệ khổ sở nói.\n\nVị sư huynh cười nói: “Yên tâm đi, cổ Linh Tiên khi sử dụng, một chút biểu hiện bên ngoài cũng không có. Huống chi đứa nhỏ này có Hỏa cổ Y. Đến lúc đó dùng quần áo lửa che đậy toàn thân, ai có thể nhìn ra được tình huống chữa thương bên trong chứ?”\n\nLúc này vị sư đệ mới gật đầu: “Nếu sư huynh đã nói như vậy, vậy sư đệ ta cũng không có gì để nói. Nhận lấy đi.”\n\nNói xong, gã ném hai con cổ trùng về phía Phương Nguyên, một con Hỏa cổ Y và một con cổ Linh Tiên.\n\nPhương Nguyên vừa mới tiếp nhận, mộng cảnh chung quanh đã bắt đầu tiêu tán, chuyển sang cảnh thứ hai.\n\nHiệu quả sát chiêu Giải Mộng là thuận theo quy tắc mộng cảnh và xu thế biến hóa mà phát sinh sự thuận lợi cho người thám hiểm mộng cảnh.\n\nVì thế, hiệu quả của sát chiêu Giải Mộng sẽ vì mộng cảnh khác nhau mà sẽ không giống nhau.\n\n“Nhưng lần này ta sử dụng sát chiêu Giải Mộng, chỉ có thể tăng thêm một phàm cổ khác trong mộng. Giải Mộng là sát chiêu tiên đạo, hiệu dụng khó tránh khỏi có chút thấp.”\n\nPhương Nguyên nhớ lại một chút. Cho dù là mộng cảnh Tinh Túc Tiên Tôn, khi hắn sử dụng giải mộng, hiệu quả rất nhanh chóng. Ví dụ như có thể nhanh chóng giải được cỏ Phong Kết, có sự phát triển nhất định đối với việc thăm dò mộng cảnh. Không giống như bây giờ, thi triển giải mộng chỉ đổi được một con phàm cổ.\n\nNên biết rằng, trong mộng cảnh, tu vi Phương Nguyên vẫn là cấp độ Nhị chuyển, Chân nguyên có hạn, số lần thôi động cổ trùng cũng bị hạn chế rất lớn. Mặc dù thu được con cổ trùng thứ hai, nhưng Chân nguyên phải tính toán cẩn thận, chân chính phát huy tác dụng không lớn như bên ngoài.\n\n“Chẳng lẽ bởi vì quy mô mộng cảnh ở đây quá khổng lồ, đến mức quy củ mộng cảnh cũng mạnh lên, hiệu quả ảnh hưởng ngoại lực cũng sẽ giảm xuống không ít? Năm trăm năm trước, dường như cũng có một số cổ tiên tán đồng lý luận này.”\n\nMặc kệ Phương Nguyên nghĩ như thế nào, màn thứ hai trong mộng cảnh đã được triển khai.\n\nPhương Nguyên phát hiện hắn đang ở bên trong một mảnh sương mù màu xám, địa hình dưới chân dường như rất bằng phẳng.\n\n“Đây là không gian bên trong do cổ trận hình thành, có thể cung cấp sân bãi cho một trăm người loạn đấu, cũng có thể để cho cổ sư khống chế cổ trận nhìn rõ tình huống của chúng ta.”\n\nTrong lúc Phương Nguyên đang phân tích, một thiếu niên từ trong sương mù nhích lại gần hắn.\n\nSuy nghĩ Phương Nguyên khẽ động, hô lớn: “Đừng ra tay, bằng hữu, lần này người tham gia nhiều như vậy, chúng ta liên minh với nhau đi.”\n\n“Liên minh? Ngươi đắc tội Long công tử, lại còn muốn liên minh với người khác?” Gã thiếu niên cười lạnh, một thủy tiễn bay vụt đến.\n\nThân hình Phương Nguyên co rụt lại, muốn trốn tránh, sau đó bay nhào đi.\n\nGã thiếu niên đến gần Phương Nguyên có chút hoảng hốt, vội vàng phóng cây thủy tiễn thứ hai đến, ý đồ bức lui Phương Nguyên."
}
