{
  "id": "chuong-1010-rot-cuoc-cung-co-truyen-thua-tri-djao-2",
  "slug": "chuong-1010-rot-cuoc-cung-co-truyen-thua-tri-djao-2",
  "title": "Chương 1010: Rốt cuộc cũng có truyền thừa Trí đạo (2)",
  "order": 1010,
  "volume": "",
  "content": "Chương 1010: Rốt cuộc cũng có truyền thừa Trí đạo (2)\n-----------------------------------------------------\n\nCác cổ tiên tạo ra một cỗ ý chí, tiến vào Bảo Hoàng Thiên, trợ giúp bán hàng. Cự Dương Tiên Tôn lưu lại ý chí Cự Dương, trông coi Bát Thập Bát Giác Chân Dương lâu. Đây mới là cách dùng chính xác của ý chí.\n\nSo sánh với nhau, suy nghĩ tựa như dao phay, ý chí giống như cán dài của đại đao. Suy nghĩ vấn đề giống như thái thịt. Thái thịt đương nhiên dùng dao phay sẽ dễ hơn. Có đầu bếp nào lại đi dùng đại đao cán dài để thái thịt chứ?\n\nKhác nghề như cách núi. Trí đạo là lưu phái thần bí nhất. Lúc trước Phương Nguyên không biết điều này, sử dụng Nhạc ý suy nghĩ vấn đề, nhìn thì hiệu quả không tệ, thật ra lại có nhiều hao tổn, không bằng dùng Nhạc niệm.\n\n“Hiện tại ta có cổ Ác Niệm, cổ phương cổ Ác Ý, hoàn toàn có thể luyện ra rất nhiều hai loại phàm cổ này. Ta đã thành tiên, Chân nguyên vô hạn, thúc đẩy sinh trưởng nhiều Ác niệm, tiêu hao sẽ ít hơn. Dùng tiên nguyên Thanh Đề thôi động cổ Nhạc Sơn Nhạc Thuỷ, cái giá đúng là đắt thật.”\n\nTrước kia, số lượng cổ Trí đạo trong tay Phương Nguyên không ít, đều mua được từ trong Bảo Hoàng Thiên.\n\nDùng phàm cổ này thúc đẩy sinh trưởng suy nghĩ, số lượng suy nghĩ lại quá ít, chủng loại khác biệt, khó mà chống đỡ được sự tiêu hao kịch liệt khi suy tính cổ phương.\n\nVì thế hắn mới phải dùng cổ Nhạc Sơn Nhạc Thuỷ.\n\nHiện tại Phương Nguyên đã có cổ phương phàm cổ Trí đạo, lựa chọn đầu tiên chính là sản xuất quy mô loại phàm cổ này. Một con phàm cổ sinh ra rất ít suy nghĩ. Nhưng nếu số lượng phàm cổ nhiều, quy mô suy nghĩ sẽ trở nên khả quan hơn.\n\nSử dụng tiên cổ Nhạc Sơn Nhạc Thuỷ, không chỉ giá thành cao mà lại đại tài tiểu dụng (dùng người tài không đúng chỗ).\n\n“Đáng tiếc, truyền thừa Trí đạo này xuất hiện hơi trễ. Giao dịch cổ phương tiên cổ giữa ta và Địa linh Lang Gia đã bước vào một giai đoạn khác. Nếu xuất hiện vào lúc trước, ta nhất định có thể tiết kiệm được rất nhiều tiên nguyên Thanh Đề. Tiết kiệm được, chi phí tất sẽ giảm xuống, lợi nhuận sẽ tăng lên, tuyệt không phải là hai mươi sáu khối như trước.”\n\nPhương Nguyên nghĩ đến đây, trong lòng không khỏi có chút tiếc nuối.\n\nNhưng cũng không còn cách nào, cuộc sống chính là vậy.\n\nKhông có khả năng chuyện nào cũng xuất hiện đúng lúc, để ngươi vừa lòng đẹp ý cả.\n\nChắc chắn sẽ có lúc không viên mãn, không như ý.\n\nGiống như Phương Nguyên có được truyền thừa Trí đạo này, cũng không được hoàn chỉnh.\n\nNói tóm lại, Phương Nguyên có được cổ phương cổ Ác Niệm, cổ Ác Ý đã là một chuyện may mắn rồi. Ngoại trừ hai bản cổ phương này, hắn còn có thêm một sát chiêu Trí đạo có tên là Rắp Tâm Hại Người.\n\nVị cổ tiên bán cổ phương dường như có nhu cầu bức thiết đối với thi thể Khí Cương Phi Thiên Trư, lại còn rất gấp.\n\nNếu không phải như vậy, cho dù giá thi thể con hoang thú Thượng cổ này có đến mấy trăm khối tiên nguyên thạch, đối phương cũng sẽ không đổi lấy truyền thừa Trí đạo.\n\nCho dù là truyền thừa Trí đạo không trọn vẹn, nhưng cũng cực kỳ khan hiếm trên thị trường.\n\nMấy ngày tiếp theo, Phương Nguyên yên tâm ở bên trong phúc địa Hồ Tiên, không ngừng luyện cổ Ác Niệm.\n\n“Tuy phàm cổ Ác Niệm không phải cổ tiêu hao, nhưng dù sao cũng là phàm cổ, cũng có cực hạn. Chân nguyên của ta lại vô hạn, thôi động nhiều lần, thời gian càng lâu, kiểu gì cổ Ác Niệm cũng sẽ bị hư hao.”\n\nÔm suy nghĩ như vây, Phương Nguyên cảm thấy nhu cầu của hắn đối với cổ Ác Niệm phải được duy trì tại một mức độ nhất định.\n\nLuyện phàm cổ tương đối tốn thời gian, nhất là số chuyển cổ trùng càng cao, thời gian hao phí lại càng dài. Rất nhiều cổ tiên vì luyện chế một con tiên cổ, thường tồn mấy chục năm, một trăm năm, thậm chí mấy trăm năm.\n\nNghĩ như vậy, Phương Nguyên quyết định bỏ ra một số tiền lớn thu mua Mao nhân.\n\nTrong khoảng thời gian này, hắn bán ra ngoài mấy đợt Đảm Thức cổ. Mỗi một đợt đều kiếm được khoảng bốn mươi tám khối tiên nguyên thạch.\n\nHắn chỉ giữ lại năm mươi khối tiên nguyên thạch, số còn lại thu mua trắng trợn Mao nhân. Vì thế giá cả Mao nhân bên trong Bảo Hoàng Thiên bị đội lên.\n\nPhương Nguyên muốn đương nhiên là Mao nhân bên trong phúc địa Lang Gia. Những Mao nhân này đều được bồi dưỡng cẩn thận, cao hơn Mao nhân bán bên trong Bảo Hoàng Thiên đến mấy cấp bậc. Đáng tiếc, sau khi hắn hỏi Địa linh Lang Gia, lập tức bị từ chối thẳng thừng. Không chỉ như vậy, hắn còn bị Địa linh Lang Gia thóa mạ một trận, bảo hắn không đáng làm bạn.\n\nMặc dù Phương Nguyên bị mắng, nhưng lại cảm thấy rất vui.\n\nĐịa linh Lang Gia mắng hắn không đủ làm bạn, nói rõ Địa linh Lang Gia đã xem hắn là bạn, mặc dù tình bạn này còn kém xa tình bạn giữa Địa linh Lang Gia và Mặc Nhân Vương Mặc Thản Tang.\n\nNhưng tình nghĩa của Địa linh Lang Gia và Mặc Thản Tang không phải thuộc thế hệ này. Ngược dòng tìm hiểu, đó là chuyện trước khi Mặc Thản Tang trở thành Thành chủ Mặc nhân thành. Rất nhiều đời trôi qua, Mặc nhân thành vẫn duy trì liên hệ với Địa linh Lang Gia. Độ dày của phần tình nghĩa này vì thế mà được tích luỹ theo thời gian.\n\n“Gần đây Địa linh Lang Gia đã được tự do, lại có nhiều cổ phương tiên cổ hoàn thiện như vậy, dựa theo tính tình của lão, nhất định sẽ luyện tiên cổ. Mà luyện tiên cổ, tiêu hao tài nguyên vô cùng to lớn. Cho dù giàu đến chảy mỡ như phúc địa Lang Gia cũng không chống dỡ nổi. Lão muốn bán phúc địa cổ tiên, đối với lão mà nói cũng là chuyện lửa sém lông mày.”\n\nPhương Nguyên biết Địa linh Lang Gia đang lo lắng. Chỉ đợi đến khi lão kiềm không được, lão sẽ chủ động tìm đến Phương Nguyên.\n\nMạng lưới quan hệ của Địa linh Lang Gia quá đơn giản, chỉ có một mình Mặc Thản Tang.\n\nNhưng Mặc Thản Tang cũng chỉ có Mặc Nhân thành, lại là dị nhân, còn nhiều chuyện phải lo, làm sao có thể đứng ra bán phúc địa cổ tiên chứ?\n\nĐịa vị của dị nhân rất thấp, thấp hơn nhân tộc chính thống. Cổ tiên dị nhân cũng vậy.\n\nNếu nhìn thấy cổ tiên dị nhân bán cổ tiên Nhân tộc, tất sẽ dẫn phát mối thù của cổ tiên Nhân tộc.\n\nNói cách khác, ngoại trừ tìm Phương Nguyên, Địa linh Lang Gia không còn phương pháp nào khác.\n\nChuyện này thật ra cũng không thể trách lão. Dù sao lão cũng là Địa linh, không bước chân ra khỏi phúc địa. Phúc địa Lang Gia lại là bảo địa hàng thật giá thật, tiền tài động nhân tâm, phúc địa có thể bị lấy mất bất cứ lúc nào. Giảm tiếp xúc với cổ tiên cũng là cách để bảo vệ mình của Địa linh Lang Gia.\n\nĐịa linh Lang Gia âm thầm lo lắng, nhưng Phương Nguyên lại không vội.\n\nHai tháng sau, Phương Nguyên lại xây dựng thêm một thạch tổ Phương Nguyên bên trong phúc địa Hồ Tiên. Đồng thời lấp đầy Mao nhân trong các gian phòng bên trong thạch tổ.\n\nĐám Mao nhân này tương đối am hiểu luyện cổ, là mặt hàng thượng đẳng bên trong Bảo Hoàng Thiên.\n\nMặc dù Phương Nguyên mua được nô lệ Mao nhân thượng đẳng, nhưng số lượng vẫn còn thiếu rất nhiều. Phương Nguyên mua bọn họ, không chỉ chú trọng chất lượng mà còn phải để ý đến số lượng.\n\nCó thạch tổ thứ hai, số lượng cổ Khí Nang tăng vọt, kéo theo sản lượng Đảm Thức cổ tăng lên. Số tiên nguyên thạch Phương Nguyên kiếm được sau mỗi lần giao dịch cũng nhiều hơn.\n\nNhưng Phương Nguyên tạm thời không điều hết Mao nhân đi luyện cổ Khí Nang.\n\nThạch tổ thứ hai, Phương Nguyên chuyên dùng để luyện cổ Ác Niệm.\n\nNếu phải dùng cổ Ác Niệm để thay thế tiên cổ Nhạc Sơn Nhạc Thuỷ, vậy thì số lượng cổ Ác Niệm phải rất khổng lồ.\n\nPhương Nguyên cần rất nhiều cổ Ác Niệm, không chỉ mấy trăm con đơn giản như vậy. Hắn đánh giá sơ bộ, ít nhất phải đạt hai ngàn con trở lên, đồng thời thôi động sinh ra cổ Ác Niệm, mới miễn cưỡng đủ tiêu chuẩn của vầng sáng Trí Tuệ.\n\nNói một cách cường điệu, hai ngàn cổ Ác Niệm trở lên phải là cổ Ngũ chuyển."
}
