{
  "id": "chuong-3634-lam-lon-chuyen-2",
  "slug": "chuong-3634-lam-lon-chuyen-2",
  "title": "Chương 3634: Làm lớn chuyện (2)",
  "order": 3634,
  "volume": "",
  "content": "Chương 3634: Làm lớn chuyện (2)\n-------------------------------\n\n“Đến lúc đó, một phần chiến công sẽ được tính thành mười phần. Gia tộc sẽ nhìn ta bằng con mắt khác.”\n\n“Có gia tộc khen thưởng và bồi dưỡng, ta mới có thể nhanh chóng trưởng thành. Nếu không, dựa vào tốc độ phát triển như bây giờ, muốn báo thù cho phụ thân, quả thật quá xa vời.”\n\nSau khi Vạn Lương Hàn chết đi, cổ trùng cũng không để lại cho Vạn Truy Thanh.\n\nVạn Truy Thanh tu hành rất không dễ dàng, chỉ có thể liều mạng tranh thủ cơ hội cho mình.\n\n“Đến rồi, ngay ở chỗ này. Đây là điểm tài nguyên gần biên giới nhất của Phòng gia.” Vạn Truy Thanh chậm dần tốc độ, thu lại khí tức, lặng yên đến gần.\n\n“Phòng gia, thù giết cha, bây giờ ta sẽ tính sổ với các ngươi.”\n\nNhưng một lát sau, Vạn Truy Thanh trợn tròn mắt.\n\nY nhìn sa mạc hoang vu, ngơ ngác đứng ngay tại chỗ.\n\n“Nơi này không phải là địa động Phi Sa sao? Nơi này có vết tích phá dỡ.\n\nĐiểm tài nguyên này của Phòng gia đã bị hủy đi rồi sao?”\n\nVạn Truy Thanh không hiểu.\n\nCó cần phải như vậy không.\n\nChỉ vì phòng ngừa khả năng Vạn gia phản công rất nhỏ mà dời điểm tài nguyên đi.\n\nNên biết rằng tổn thất của hành động này không nhỏ.\n\nHủy đi điểm tài nguyên, sản xuất tài nguyên nhất định sẽ giảm xuống. Bởi vì điểm tài nguyên không chỉ nhìn bản thân mà còn phải thích hợp với cảnh vật chung quanh.\n\nHủy điểm tài nguyên giống như bứng gốc cây dời đi, rễ bị nhổ lên, thiếu dinh dưỡng của đất. Cho dù trồng nơi tốt hơn cũng phải mất một khoảng thời gian để thích ứng.\n\nNhưng khu vực thích hợp với điểm tài nguyên có bao nhiêu.\n\nCho dù đạo ngân Thổ đạo ngày càng dày đặc, bài bố đạo ngân khác biệt rất có thể là hung thủ phá hủy điểm tài nguyên.\n\nThế lực siêu cấp từ trước đến nay rất ít khi phá dỡ điểm tài nguyên.\n\nĐối với kẻ địch mà nói, hủy đi một điểm tài nguyên giống như thiếu đi một thành luỹ tiền tuyến, giảm bớt trở ngại cho kẻ địch, có thể thuận thế tấn công đến chỗ sâu hơn. Đây hoàn toàn là chuyện tốt.\n\n“Không, không ổn.”\n\n“Vốn thế lực siêu cấp sẽ không tùy tiện di chuyển điểm tài nguyên, nhưng bây giờ thì khác.”\n\n“Luyện Thiên Ma Tôn vẫn luôn điên cuồng kinh doanh tiên khiếu Chí Tôn.\n\nDanh sách nhiều nhất trong bảng báo giá luyện cổ bên trong Bảo Hoàng Thiên chính là điểm tài nguyên Thổ đạo...\n\n“Phòng gia rất có thể đã âm thầm giao dịch với Phương Nguyên, đem những điểm tài nguyên này thành thẻ đánh bạc.”\n\n“Bọn họ đổi bao nhiêu con tiên cổ?”\n\nMột suy nghĩ như sấm sét giữa trời quang xuất hiện trong đầu khiến cho sắc mặt Vạn Truy Thanh trở nên trắng bệch, không còn chút huyết sắc nào.\n\n“Phòng gia âm thầm giao dịch với Phương Nguyên, thực lực tăng vọt. Tin tức chúng ta thu thập về Phòng gia xuất hiện sơ hở. Không ổn rồi, ốc đảo Cao Tùng đang gặp nguy hiểm.”\n\nÝ thức được điều này, Vạn Truy Thanh không chút do dự lập tức thông qua Bảo Hoàng Thiên truyền tin cho Thái thượng đại trưởng lão Vạn gia.\n\nNhưng lúc này, Thái thượng đại trưởng lão Vạn gia đang khống chế Loan Quang Đài thi triển một kích trí mạng với tiên cổ ốc Thổ đạo Phòng gia, nào còn thời gian xem tin tức Vạn Truy Thanh gửi đến.\n\n“Nát cho ta!” Thái thượng đại trưởng lão Vạn gia gầm lên.\n\n“Hừ, ngươi mơ mộng quá rồi.” Đúng lúc này, một bóng người xuất hiện trên không Thái thượng đại trưởng lão Vạn gia.\n\nKhí tức Bát chuyển bành trướng. Đương nhiên là Thái thượng đại trưởng lão Phòng gia Phòng Công tu vi Bát chuyển.\n\nThái thượng đại trưởng lão Vạn gia nhìn cũng không thèm nhìn Phòng Công một chút. Ánh mắt ông ta khóa chặt tiên cổ ốc Thổ đạo, muốn tiêu diệt tiên cổ ốc này trước, khiến Phòng gia tổn thất nặng nề.\n\nVề phần an nguy của ông, có Loan Quang Đài hộ thân, Thái thượng đại trưởng lão Vạn gia vẫn rất ung dung tự tin.\n\nNhưng hết thảy đều nằm trong kế hoạch của Phòng gia.\n\nSát chiêu tiên đạo Thượng Phòng Yết Ngoã!(1)\n\nPhòng Công đột nhiên thi triển một sát chiêu, song chưởng hung hăng đập xuống.\n\nSóng ánh sáng lưu động xung quanh Loan Quang Đài, ngăn cản sát chiêu mà Phòng Công đánh tới.\n\nẦm ầm ầm.\n\nPhòng Công không ngừng đánh mạnh xuống, chưởng ảnh tung bay, thế công giống như trận bão, tất cả đều đánh xuống Loan Quang Đài.\n\nLoan Quang Đài Thất chuyển có được chiến lực Bát chuyển, muốn ngăn cản Phòng Công cũng không khó khăn.\n\nNhưng sắc mặt Thái thượng đại trưởng lão Vạn gia đột nhiên thay đổi.\n\nÔng kinh hãi phát hiện, mỗi một kích của Phòng Công đều có uy năng quỷ dị. Mặc dù không thể chính diện đánh tan thủ đoạn phòng ngự của Loan Quang Đài, nhưng lại có thể thẩm thấu bên trong, khiến cho cổ trùng Loan Quang Đài bị tổn thất nặng nề.\n\nGần như trong nháy mắt, Loan Quang Đài đã rách nát không chịu nổi, cột sáng màu vàng vẫn luôn hạn chế tiên cổ ốc Thổ đạo Phòng gia mất đi đầu nguồn, hoàn toàn phân tán.\n\nThái thượng đại trưởng lão Vạn gia nhìn thấy cảnh này, thiếu chút nữa tức đến mức phun máu ra ngoài.\n\n“Phòng gia, các ngươi đừng có mà khinh người quá đáng.” Thái thượng đại trưởng lão Vạn gia thôi động Loan Quang Đài muốn rút đi.\n\nÔng hoàn toàn hiểu ra, Phòng gia đặc biệt tính kế ông, chuẩn xác hơn mà nói là muốn nhắm vào tiên cổ ốc Vạn gia.\n\nSo sánh với ốc đảo Cao Tùng, Loan Quang Đài của Vạn gia mới là mục tiêu chân chính của Phòng gia.\n\nThái thượng đại trưởng lão Vạn gia liều mạng lui nhanh khỏi chiến trường.\n\nNhưng Phòng gia nhìn thấy mục tiêu chân chính đã xuất hiện, làm sao có chuyện tùy tiện buông tha.\n\nTrong tình huống bình thường, cổ tiên khác khả năng không cản nổi một kích của tiên cổ ốc, chỉ có thể lui tránh, nhưng Phòng Công là một ngoại lệ.\n\nPhòng Công hung hăng kiềm chế Loan Quang Đài trong khi Kê Lung Khuyển Xá liên tục tiến công.\n\nLoan Quang Đài chống đỡ được một lát thì sụp đổ. Thái thượng đại trưởng lão Vạn gia giận dữ thẳng hướng Phòng Công.\n\nSắc mặt Phòng Công lạnh nhạt: “Thái thượng đại trưởng lão Vạn gia, nhớ kỹ giờ khắc này. Phòng gia chúng ta không dễ coi thường. Loan Quang Đài hôm nay chính là cái giá phải trả cho việc mạo muội đối phó Phòng gia chúng ta.”\n\nㅤ\n\n(1) \\[Thượng Phòng Yết Ngoã: dỡ ngói trên nhà.\\]"
}
