{
  "id": "chuong-2430-manh-moi-co-hoi-han",
  "slug": "chuong-2430-manh-moi-co-hoi-han",
  "title": "Chương 2430: Manh mối cổ Hối Hận",
  "order": 2430,
  "volume": "",
  "content": "Chương 2430: Manh mối cổ Hối Hận\n--------------------------------\n\nThiếu nữ Giao nhân được cổ sư trung niên nhắc nhở, vội kiểm tra trên người. Sau một khắc, nàng không khỏi vui mừng không thôi.\n\n“Khó có thể tin được.”\n\n“Ta bị dầu đen ăn mòn, thương thế khó trị liệu, ngay cả cổ sư cao minh nhất trong tộc cũng không có cách nào. Nhưng bây giờ lại khỏi hẳn.”\n\nVị cổ sư trung niên cười ngạo nghễ: “Đúng vậy. Còn không nhìn xem là ai cứu ngươi sao? Là Sở đại sư đấy.”\n\nNói đến đây, trong đầu vị cổ sư trung niên lại không tự chủ được nhớ lại cảnh tượng Phương Nguyên ra tay cứu người, khiến cổ sư làng chài rúng động đến thất điên bá đảo, hơn nửa ngày sau cũng chưa tỉnh hồn.\n\n“Sở đại sư cứu mạng ta, lại chữa khỏi thương thế cho ta, ân tình như thế, sao ta lại không báo đáp chứ?” Thiếu nữ Giao nhân nhếch môi, lộ ra biểu hiện kiên định: “Xin đại nhân dẫn kiến, cho dù thịt nát xương tan, ta cũng phải báo đáp.”\n\n“Được, ngươi đi theo ta.” Cổ sư trung niên suy nghĩ một chút, sau đó mở cửa phòng bước ra ngoài.\n\nThiếu nữ Giao nhân Hạ Lâm cố ngồi dậy, sử dụng cổ trùng sinh ra một luồng sóng nước nâng mình theo sát đằng sau cổ sư trung niên.\n\nHai người bước vào một tiểu viện, xuyên qua một vườn rau, đến bên ngoài căn phòng nhỏ của Phương Nguyên.\n\nẦm ầm.\n\nBỗng nhiên, trong phòng nhỏ bắn ra một cột sáng màu vàng bay thẳng cửu tiêu.\n\n“Đây là?”\n\n“Chuyện gì xảy ra thế?”\n\nDị tượng này, phạm vi ngàn dặm cũng có thể nhìn thấy, thu hút cổ sư làng chài đến quan sát.\n\n“Sau khi Sở đại sư dùng bữa tối xong, nói muốn luyện cổ. Ngài ấy nhốt mình trong căn phòng nhỏ, cũng đã dặn dò không được ai quấy nhiễu ngài ấy.” Lão thôn trưởng chờ mong nói: “Nói như vậy, Sở đại sư luyện cổ rất có bản lĩnh.”\n\n“Tạo nghệ luyện cổ của Sở đại sư quá thâm hậu. Chỉ nhìn khí tượng này thôi, cũng đủ biết lần luyện cổ này không tầm thường.”\n\n“Ngươi nói nhảm quá. Sở đại sư là cao nhân, sao có thể bình thường được chứ?”\n\nHạ Lâm nghe thấy hết.\n\nNghe đám cổ sư trò chuyện với nhau, trong đầu nàng nhanh chóng phác họa hình ảnh của một vị cổ sư cường giả. Hắn là người ôn tồn lễ độ, lòng dạ sâu rộng, thực lực cao cường, nhưng lại rất từ bi.\n\nCột sáng màu vàng dần dần tiêu tán. Nóc phòng xuất hiện một cái lỗ lớn.\n\nMột lát sau, cánh cửa phòng nhỏ được đẩy ra, Phương Nguyên bước ra ngoài.\n\nCác cổ sư làng chài đã sớm trông ngóng. Nhìn thấy Phương Nguyên, tất cả đều khom người hành lễ: “Sở đại sư.”\n\nThiếu nữ Giao nhân Hạ Lâm tò mò nhìn Phương Nguyên. Thì ra Sở đại sư lại còn trẻ như vậy, không giống như nàng đã nghĩ.\n\nLúc này nàng quỳ xuống: “Sở đại sư, mạng của tiểu nữ là do ngài cứu. Ân cứu mạng này, cho dù thịt nát xương tan, ta cũng muốn báo đáp.”\n\n“Không cần đâu. Đây chỉ là tiện tay mà làm thôi.” Phương Nguyên nhìn thiếu nữ Giao nhân. Rốt cuộc nàng cũng không phải Tạ Hàm Mạt.\n\nNgười đã mất rồi, đã sớm theo gió mà đi.\n\nMấy ngày sau, Phương Nguyên đến trước bia công đức.\n\n“Ồ, lại có nhiệm vụ mới xuất hiện.” Ánh mắt Phương Nguyên ngưng lại, rất nhanh phát hiện tấm bia có sự thay đổi.\n\nVốn nhiệm vụ chỉ có mười cái. Bây giờ nhiệm vụ cũng vẫn mười, nhưng đa số nội dung đều đã thay đổi.\n\nNgoài ra, xếp hạng trên bia công đức cũng đã không còn giống như trước.\n\n“Xếp hàng thứ ba.” Phương Nguyên rất nhanh phát hiện vị trí của mình.\n\nTrong lòng hắn hơi cảm thấy vui, phỏng đoán trong lòng đã được nghiệm chứng hơn phân nửa.\n\nĐứng ở góc độ Nhạc Thổ Tiên Tôn, cái gọi là công đức chính là trợ giúp người khác làm việc thiện. Phương Nguyên nhìn thấy vị trí của mình, rồi phân tích vị trí của những người khác, đã có thể khẳng định: “Nếu ta làm một mình, phối hợp với dầu đen đào được, tuyệt sẽ không xếp được vị trí như vậy.”\n\nĐương nhiên, chỉ trợ giúp những cổ sư làng chài, còn bản thân không ra tay thì cũng không được.\n\nCho nên, sau khi luyện thành cổ khai thác dầu, phân phát cho mọi người xong, Phương Nguyên liền một mình xuống biển đào được rất nhiều dầu đen, chỉ để lại một phần nhỏ cho cổ sư làng chài.\n\nDưới chân bia công đức có một số phàm cổ Tín đạo.\n\nPhương Nguyên nhặt từng cái, sau đó rót tinh thần vào thăm dò.\n\nKhông ngoài sở liệu, đây là cổ trùng đám người Miếu Minh Thần lưu lại.\n\nCó người nói, Nhân tộc và Giao nhân chung sống hoà bình, địa vị bằng nhau.\n\nCó người lựa chọn nhiệm vụ có độ khó cao. Mặc dù diệt trừ hoang thú, nhưng liên lụy rất nhiều Nhân tộc, khiến bọn họ mất mạng. Sau khi trở về, phát hiện mình xếp hạng chót trên bia công đức.\n\nCó người thuận thế suy nghĩ ý nghĩa của bảng công đức, chính là làm việc thiện, tận lực trợ giúp người khác, nhưng chỉ là sự phỏng đoán, còn chưa được nghiệm chứng.\n\nCổ tiên được Miếu Minh Thần chọn trúng, đương nhiên là không ngốc rồi.\n\nĐến phần của Miếu Minh Thần, hai mắt Phương Nguyên liền tỏa sáng. Y nói bọn họ không phải là người đầu tiên tiến vào phúc địa này. Trước đó đã có cổ tiên tiền bối đã từng đến qua.\n\nMột tin tức có giá trị nhất bắt nguồn từ Phong Tướng.\n\nHắn ta thăm dò được, bên trong cõi yên vui này có một vùng biển được xem là cấm địa. Người ta gọi nó là biển Trấn Ma Hối Khóc.\n\nTheo truyền thuyết, sau khi Nhạc Thổ Tiên Tôn điểm hóa động thiên này thành cõi yên vui, ông đã trấn áp một vị ma đầu bên trong vùng biển này, đồng thời thiết lập tiên trận để ma đầu đó sám hối.\n\nCho nên, vùng biển này trong một khoảng thời gian dài được bao phủ bởi tiếng khóc sám hối của ma đầu.\n\nPhương Nguyên đọc xong, trong lòng lập tức nghĩ đến một con cổ trùng, cổ Hối Hận.\n\nTrước tiên cổ ốc Bát chuyển bia công đức, một con phàm cổ Tín đạo được Phương Nguyên tiện tay ném xuống.\n\nBên trong con cổ trùng, Phương Nguyên thông báo quá trình thu thập dầu đen của mình ở hải đảo, đồng thời nghiệm chứng bảng công đức. Nếu có cổ tiên nào trở về, tất nhiên sẽ đọc được tin tức này.\n\nTin tức này không cần thiết phải che giấu.\n\nThứ nhất, những người đó đã sớm có suy đoán. Thứ hai, suy đoán này cũng rất dễ dàng được nghiệm chứng.\n\nNhư vậy, trước khi bọn họ còn chưa nghiệm chứng xong, để Phương Nguyên công bố cho rồi.\n\n“Hoặc có thể nói, bí mật này không phải là bí mật. Nhạc Thổ Tiên Tôn bố trí chân truyền, chỉ sợ là cố ý, muốn dẫn người hướng thiện mà thôi.”\n\nĐây chính là phong cách hành sự của Nhạc Thổ Tiên Tôn."
}
