{
  "id": "chuong-1284-canh-gioi-tang-vot",
  "slug": "chuong-1284-canh-gioi-tang-vot",
  "title": "Chương 1284: Cảnh giới tăng vọt",
  "order": 1284,
  "volume": "",
  "content": "Chương 1284: Cảnh giới tăng vọt\n-------------------------------\n\n“Ơ...” Thủ lĩnh người thú nghẹn họng, không nói ra lời.\n\nĐám nhỏ chung quanh dùng ánh mắt sùng bái, ngưỡng mộ, chờ mong nhìn Phương Nguyên.\n\n“Oắt con, ngươi có thể cứu được tất cả những đứa này, ta không thèm làm thủ lĩnh nữa.” Gã thủ lĩnh người thú cười âm hiểm.\n\nNhưng một lát sau, gã không cười tiếp được nữa.\n\nPhương Nguyên căn bản không nói nhiều, Giải Mộng không ngừng thôi động, tốc độ kinh người.\n\nTừng đứa bé bị bắt làm tù binh đều lần lượt được cứu.\n\nNếu hắn chỉ dựa vào bản thân để phá giải cỏ Phong Kết, ngay cả tự cứu mình còn không làm được.\n\nNhưng sau khi vận dụng tiên cổ Giải Mộng, độ khó liền giảm xuống cực điểm.\n\nSo sánh giống như chơi mạt chược. Người khác phải bắt bài giở bài, còn Phương Nguyên thì cứ trực tiếp biến thành bài mình muốn.\n\nNhưng hành vi gian lận trần trụi như thế, lọt vào mắt những người chung quanh, lại là ngón tay Phương Nguyên gỡ như bay. Mặc kệ cỏ Phong Kết như thế nào, tay hắn chỉ cần di chuyển vài vòng, dùng tốc độ bằng mắt thường có thể thấy được càng lúc càng giảm xuống, cuối cùng thẳng đến chính giữa, thuận lợi lấy được hạt giống ra.\n\nDễ như trở bàn tay.\n\nDễ như trở bàn tay.\n\nĐây chính là chỗ lợi hại của sát chiêu tiên đạo Mộng đạo Giải Mộng.\n\nHai mắt của đám trẻ con sáng lên, nhìn bóng Phương Nguyên, tràn ngập sự cảm kích và sùng bái.\n\nĐám người thú mở cái miệng rộng, nghẹn họng nhìn trân trối, không thể tin được.\n\n“Toàn bộ được cứu, ta thành công rồi.” Giọng điệu Phương Nguyên bình thản, nói với gã thủ lĩnh người thú.\n\nNửa ngày sau, đám trẻ con mới bừng tỉnh, bộc phát tiếng hoan hô vang tận trời, có đứa vui đến phát khóc, có đứa nhảy nhót tưng bừng.\n\nGã thủ lĩnh người thú không còn lời nào để nói, hai mắt đỏ bừng nhìn chằm chằm Phương Nguyên. Đám người thú chung quanh thì gầm nhẹ, hoặc nhe răng nanh, ngoa ngoe muốn động.\n\nPhương Nguyên không lo lắng đám người thú này đổi ý.\n\nNói chung, bộ tộc nguyên thủy đối với tín ngưỡng, phong tục và truyền thống, tuân thủ đến trình độ khá nghiêm ngặt.\n\nĐương nhiên, mọi thứ không thể quơ đũa cả nắm.\n\nTrong hiện thực cũng tồn tại khả năng người thú đổi ý.\n\nNhưng ở đây lại là mộng cảnh đặc biệt.\n\nCũng không phải hiện thực.\n\nQuả nhiên, giống như Phương Nguyên đã dự liệu, cho dù đám Thú nhân có tức giận, không cam lòng đi chăng nữa, cũng chỉ có thể nhìn thấy đồ ăn ngon khoan thai rời khỏi miệng.\n\nXuyên qua rừng cây u ám, Phương Nguyên dẫn theo một đám trẻ con quy mô khá lớn, bỏ lại tộc người thú và đống lửa trùng thiên đằng sau.\n\nBọn nhỏ vây quanh Phương Nguyên, đồng loạt chạy đi, dần dần không còn tiếng động nữa.\n\nTrong bóng tối, một tia ánh sáng không ngừng sáng lên, cuối cùng tràn ngập tầm mắt Phương Nguyên.\n\nHồn phách Phương Nguyên trở về cơ thể, sau đó mở hai mắt ra.\n\nNhìn kỹ lại, gương mặt Phương Nguyên hiện lên vẻ kinh ngạc.\n\nHắn nhìn mộng cảnh hiện ra phía sau lưng, trong lòng tràn ngập nghi hoặc: “Tại sao lại như vậy? Ta đã cứu tất cả đám trẻ con, đã làm đến cực hạn. Nhưng tại sao vẫn bị mộng cảnh quăng ra ngoài, không tiến vào màn thứ hai chứ?”\n\nPhương Nguyên cau mày thật chặt.\n\n“Chẳng lẽ phỏng đoán trước đó của ta đã sai sao? Gỡ cỏ Phong Kết cứu những đứa trẻ này cũng không phải là phương pháp chính xác thông qua màn thứ nhất mộng cảnh?”\n\n“Ta còn để sót manh mối nào nữa không?”\n\nPhương Nguyên ngưng thần suy nghĩ, vắt hết óc để tìm câu trả lời.\n\nThăm dò mộng cảnh gian nan như thế đó. Ngay cả Phương Nguyên có được kinh nghiệm của kiếp trước, có ưu thế dẫn trước thời đại, nhưng khi thăm dò mộng cảnh cũng không có nắm chắc.\n\nMỗi một mộng cảnh đều là độc nhất vô nhị.\n\nPhương pháp thăm dò mộng cảnh đều khác nhau, rất khó tổng kết lại được kinh nghiệm.\n\nHiện tại Phương Nguyên chỉ có thể không ngừng phỏng đoán, sau đó thử từng cái. Chỉ có kiên trì không ngừng, không sợ người khác làm phiền mới có thể có khả năng đả thông được mộng cảnh.\n\nĐương nhiên, kiếp trước Phương Nguyên cũng đã có rất nhiều ví dụ, có người thăm dò mộng cảnh mấy chục năm mà vẫn không có được hiệu quả.\n\nPhương Nguyên suy nghĩ đến mức đầu có chút đau, nhưng chỉ phỏng đoán được một ít. Tuy nhiên, chính hắn cũng không có quá nhiều lòng tin.\n\n“Đã như vậy, vẫn đến chỗ kia trước, thu phục Tàng Kinh Ngoan cái đã.”\n\nPhương Nguyên vấp phải khó khăn khi thăm dò mộng cảnh, nhưng cũng không quá chấp nhất với nó.\n\nMặc dù mộng cảnh Tinh Túc Tiên Tôn là mục đích chủ yếu của hắn, nhưng Long Ngư, Tàng Kinh Ngoan và gốc hoang thực kia là thứ phải có trong chuyến đi này.\n\nSuy nghĩ xong, Phương Nguyên quyết định tạm thời rời khỏi nơi này.\n\nSau một canh giờ, sắc mặt tái nhợt của Phượng Kim Hoàng cũng chuyển sang màu hồng nhuận như trước.\n\nNàng mở hai mắt ra.\n\nBên trong đôi mắt thanh tịnh tản ra từng sợi tinh mang trong suốt.\n\n“Đảm Thức cổ đối với phương diện trị liệu hồn phách có trợ giúp quá lớn, hiệu quả rất nhanh.” Trong lòng nàng cảm thấy may mắn vô cùng.\n\nNhìn thấy nàng bình yên vô sự, bốn vị cổ sư đồng hành của Linh Duyên Trai không khỏi thở phào một hơi.\n\nChuyến đi này của bọn họ là chăm sóc và bảo vệ cho Phượng Kim Hoàng. Nếu Phượng Kim Hoàng có chuyện gì bất trắc, bọn họ trở về môn phái, thời gian nhất định sẽ không tốt hơn.\n\nPhượng Kim Hoàng nhìn thấy con hoang thú Ngư Sí lang Phương Nguyên để lại, ánh mắt ngưng lại, hỏi cổ sư đi cùng mới biết được, trong lúc nàng chữa thương, không hề có bất kỳ cổ sư nào tiếp cận nơi này, tinh thần cũng vì thế mà thả lỏng.\n\nCuối cùng, nàng kiểm tra lại tình huống của mình một lần, xác nhận đã hoàn toàn khỏi hẳn liền đứng dậy, một lần nữa đối mặt với mộng cảnh.\n\n“Trước đó, ta dùng tiên cổ Mộng Dực thu hoạch được cảnh giới Luyện đạo. Nhưng lần này đối mặt là mộng cảnh Tiên tôn. Độ khó khác biệt như ngày đêm. Sai lầm trước đó không thể tái phạm. Ồ? Tại sao mộng cảnh giống như giảm bớt một chút vậy?”\n\nBiểu hiện của Phượng Kim Hoàng giống như cứng lại, trong ánh mắt hiện lên sự hoài nghi.\n\nMột khi mộng cảnh được thăm dò thành công, sẽ hoàn toàn biến mất.\n\nMặc dù Phương Nguyên vẫn chưa thành công, nhưng chính xác là đã thu hoạch rất nhiều, cảnh giới Trí đạo tăng vọt.\n\nTục ngữ có nói: Có được tất có mất.\n\nBên phía Phương Nguyên có thu hoạch, mộng cảnh bên này tất có mất.\n\nBiểu hiện ra bên ngoài chính là thể tích mộng cảnh bị giảm bớt.\n\n“Đích thật là đã giảm bớt một chút, tại sao lại có thể như vậy?” Sau khi Phượng Kim Hoàng liên tục xác nhận, trong lòng lại càng thêm kinh nghi: “Chẳng lẽ đây chính là điểm đặc biệt của mộng cảnh Tiên tôn, sẽ không ngừng giảm bớt theo thời gian?”\n\nPhượng Kim Hoàng cũng không suy đoán phương diện khác.\n\nỞ thời đại này, nhận biết của mọi người đối với mộng cảnh vẫn còn cực kỳ ngu muội.\n\nTrong lòng Phượng Kim Hoàng, nàng tin rằng mình độc hữu tiên cổ Mộng Dực, có được ưu thế dẫn trước về Mộng đạo.\n\nMặc dù trong lòng kinh nghi, nhưng Phượng Kim Hoàng vô pháp tiến hành nghiệm chứng.\n\nCuối cùng nàng khẽ lắc đầu, mặc kệ nghi ngờ trong lòng và cảm giác không ổn, một lần nữa tiến vào mộng cảnh.\n\nKhông bao lâu sau khi Phượng Kim Hoàng tiến vào mộng cảnh, Phương Nguyên thông qua tin tức mà Hạc Phong Dương cung cấp cho hắn chạy đến chỗ Tàng Kinh Ngoan.\n\nCon hoang thú Trí đạo này hình thể rất to lớn, giống như một dãy núi.\n\nLúc này, tứ chi, đầu và đuôi của con Tàng Kinh Ngoan đều núp vào bên trong bộ giáp xác của nó, hơn phân nửa cơ thể đều giấu ở bên trong núi đá.\n\nPhương Nguyên khẽ cười một tiếng, thân hình như ưng mạnh mẽ đập xuống.\n\nRầm rầm rầm...\n\nTiếng nổ kịch liệt không ngừng, giống như từng đợt sấm rền vang.\n\nPhương Nguyên và Tàng Kinh Ngoan triển khai chiến đấu.\n\nNhất thời, bụi đá tung bay, bụi mù nổi lên bốn phía.\n\nBan đầu Tàng Kinh Ngoan còn thử phản kích, nhưng trên người nó không có tiên cổ, bản thân chỉ là hoang thú chứ không phải hoang thú Thượng cổ, làm sao có thể là đối thủ của chiến lực Thất chuyển như Phương Nguyên chứ?"
}
