{
  "id": "chuong-183-huyet-hai-lao-to",
  "slug": "chuong-183-huyet-hai-lao-to",
  "title": "Chương 183: Huyết Hải Lão Tổ",
  "order": 183,
  "volume": "",
  "content": "Chương 183: Huyết Hải Lão Tổ\n----------------------------\n\n“Chờ một chút, đất nung?”\n\nPhương Nguyên nhìn vào chỗ đất nung, trong lòng khẽ động.\n\nHắn vươn tay ra, nắm lấy vách đá bên cạnh, dùng sức khẽ chụp, lấy được một khối đất nung.\n\nKhối đất nung này có tính xốp, tỏa ra ánh sáng màu đỏ. Phương Nguyên nhẹ nhàng lấy tay bóp, không tốn chút sức nào đã đem khối đất nung bóp nát.\n\n“Thì ra là thế.” Hắn bừng tỉnh đại ngộ.\n\nNhớ lại lần đầu tiên, hắn tiến vào trong khe đá, phát hiện trong đó đều là dạng đất nung như này, tỏa ra ánh sáng nhạt, căn bản không cần vật chiếu sáng.\n\nHắn lúc ấy cảm thấy cổ quái, bởi vì đất ở Thanh Mao sơn, đều là đất màu xanh đen. Hắn lúc đó còn tưởng rằng đó là do Hoa Tửu Hành Giả bố trí. Nhưng hiện tại xem ra, ngọn nguồn hẳn là do huyết hồ quỷ dị này.\n\nPhương Nguyên cảm thấy càng thêm không ổn, kinh nghiệm của một kiếp người năm trăm năm, đã lắng đọng thành một loại trực giác.\n\n“Nơi này không chỉ cổ quái, hơn nữa nguy cơ tứ phía. Thời gian hiện tại cấp bách, nên làm như nào để rời khỏi nơi này?” Phương Nguyên ngẩng đầu nhìn vào vách động, cái động khẩu liên thông với động nguyên tuyền, rốt cuộc là cái nào?\n\nPhương Nguyên chần chừ một chút.\n\nNước có thể chảy vào, cũng không đại biểu người có thể chui ra.\n\n“Hơn nữa...” Phương Nguyên sắc mặt ngưng trọng, thử vỗ hai cánh sau lưng.\n\nĐôi cánh lôi điện này, không dễ điều khiển như trước. Nguyên bản dòng điện u lam, lúc này trộn lẫn với màu đỏ tươi quỷ dị. Làm xuất hiện hai loại cảm giác mâu thuẫn lẫn nhau là yếu ớt và cường đại.\n\nVới trạng thái như này thì Lôi Dực cổ quả thực rất không đáng tin, rất có khả năng khi đang phi hành ở trên không thì Phương Nguyên đột nhiên rơi xuống.\n\nSoạt soạt..., từ trong huyết hồ, một cỗ nước ngầm không hiểu từ đâu phun ra.\n\nKhí tức khủng bố của cổ trùng Ngũ chuyển, từ trong huyết hồ thẩm thấu ra ngoài.\n\n“Đó là...” Đồng tử Phương Nguyên co rút lại, chỉ thấy một bóng đen thật dài, ở trong huyết thủy dần dần hiện ra.\n\nNó dài hơn bốn mươi mét, đường kính hơn sáu mét.\n\nĐây là một con trăn khổng lồ, sống sâu trong huyết hồ, nay ngửi được mùi vị huyết nhục trên người Phương Nguyên, tựa hồ muốn ra ngoài săn bắn!\n\n“Chết tiệt...” Trong lòng Phương Nguyên tràn ngập sự gấp gáp.\n\nGiờ phút này, hắn dựa vào Cứ Xỉ Kim Ngô chọc thủng vách núi, miễn cưỡng treo người trên đám đất nung, thân mặc hắc bào và mái tóc dài. Đem hắn so sánh với Huyết hải, hắn giống như là một con kiến màu đen đang treo lủng lẳng.\n\nMấy trăm điểm đen, cũng từ đáy hồ xuất hiện, chúng bơi lên, giống như bầy cá bơi lội.\n\nVù vù...\n\nTốc độ của chúng so với cự mãng còn nhanh hơn, trong giây lát liền bay lên mặt hồ, lộ ra thân hình.\n\nĐây không phải là cá, mà là dơi.\n\nĐám dơi màu đỏ sậm này, có đôi tai dài nhọn, có hai đôi cánh. Một đôi cánh chính khá lớn, một đôi cánh phụ nhỏ hơn, nằm bên dưới cánh chính.\n\nChúng nó không có vuốt, nhưng mà rìa hai đôi cánh đều rất sắc bén, có thể so với cương đao.\n\n“Tam chuyển cổ Đao Sí Huyết Bức(1)?” Trong lòng Phương Nguyên nhất thời hiện lên một cái đáp án.\n\nNhìn đàn Đao Sí Huyết Bức kia, đằng đằng sát khí bay về phía mình, trong đầu hắn hiện lên là một đoạn hình ảnh.\n\nĐó là hình ảnh trong Lưu Ảnh Tồn Thanh cổ, Hoa Tửu Hành Giả toàn thân đẫm máu, trọng thương gần chết.\n\nNguyệt Ảnh cổ là tuyệt đối không thể tạo thành thương thế như vậy, nhưng đàn Đao Sí Huyết Bức này thì có.\n\n“Chẳng lẽ nói, Hoa Tửu Hành Giả đã từng tới nơi này? Trên thực tế, là bị Đao Sí Huyết Bức gây thương tích?” Trong lúc nhất thời, suy nghĩ của Phương Nguyên thay đổi thật nhanh.\n\nNguyên nhân cái chết của Hoa Tửu Hành Giả, vẫn còn là bí ẩn. Nhưng hiện tại xem ra, rất có khả năng là như vậy.\n\n“Đao Sí Huyết Bức...” Phương Nguyên trong lòng thì thào, đối với loại cổ này, kì thật hắn cũng không xa lạ.\n\nLoại cổ này, tuy là Tam chuyển, nhưng rất dễ nuôi nấng, chỉ cần máu là được.\n\nỞ kiếp trước, hắn thành lập Huyết Dực Ma Giáo, lấy Đao Sí Huyết Bức làm dấu hiệu. Lấy tài nguyên của ma giáo, ước chừng nuôi dưỡng gần vạn con Đao Sí Huyết Bức, hung uy hiển hách, gieo rắc khủng bố - nói chính xác hơn, hắn chính là lấy Đao Sí Huyết Bức lập nghiệp.\n\nỞ kiếp trước sau hơn bốn trăm năm, hắn đánh bậy đánh bạ, chiếm được một trong những truyền thừa của Huyết Hải Lão Tổ. Dựa vào Đao Sí Huyết Bức và tu vi Ngũ chuyển, hắn trở thành bá chủ một phương.\n\nHuyết Hải Lão Tổ, là Thất chuyển ma đạo cổ sư, ác danh vang xa, giết người như ma, để lại tiếng xấu muôn đời trong sử sách.\n\nHắn ban đầu là phàm nhân, cơ duyên xảo hợp mà trở thành ma đạo cổ sư. Một đường từ tầng thấp trèo lên, dùng hơn tám trăm năm, trở thành ma đạo cự phách.\n\nTư chất của hắn không cao, Chân nguyên trữ trong Không khiếu có hạn. Đối với việc Hợp Luyện cổ trùng, có hứng thú cuồng nhiệt.\n\nCổ trùng hoang dã, có ý chí của tự nhiên, tự thân có thể hấp thu Chân nguyên trong không khí thiên nhiên. Nhưng mà sau khi cổ trùng hoang dã bị cổ sư luyện hoá, thân thể bị ý chí của người nô dịch, chúng nó liền mất đi năng lực hấp thu nguyên khí xung quanh, chỉ có thể hấp thu Chân nguyên trong Không khiếu của cổ sư.\n\nHuyết Hải Lão Tổ muốn nghiên cứu ra cổ trùng có thể bị cổ sư luyện hóa mà vẫn có thể có hấp thu nguyên khí trong tự nhiên.\n\nCổ sư chính đạo, đối với điều này thập phần sợ hãi, cực kỳ lo lắng Huyết Hải Lão Tổ nghiên cứu thành công. Bởi vậy mấy lần tổ chức vây công, đến lấy mạng hắn.\n\nHuyết Hải Lão Tổ cuối cùng cũng không có thành công, nhưng hắn cũng không hoàn toàn thất bại.\n\nHắn nghiên cứu ra bí phương hợp luyện Đao Sí Huyết Bức, Huyết Tích Tử, Huyết Cuồng cổ.(2)\n\nTam chuyển cổ Đao Sí Huyết Bức, là thành quả ban đầu của hắn. Rất dễ nuôi dưỡng, nhưng vẫn cần cổ sư cung cấp Chân nguyên. Bất quá đàn Đao Sí Huyết Bức này, là một quần thể thập phần đặc thù. Cổ sư chỉ cần thao túng con đực duy nhất trong đàn là có thể gián tiếp hiệu lệnh những con cái khác.\n\nHuyết Cuồng cổ là thành quả thứ hai của hắn. Cổ này vô hình vô thể, là một đoàn huyết khí, bám vào vật thể khác mới có thể sống sót. Cổ này cao tới Tứ chuyển, hiệu dụng thập phần kỳ lạ. Phàm là cổ trùng dính phải khí tức của nó, là có thể hấp thu nguyên khí tự nhiên. Nhưng nó có một tác hại rất lớn, cổ trùng bị Huyết Cuồng cổ ảnh hưởng, dần dần sẽ không chịu sự khống chế của cổ sư. Một thời gian sau, chúng sẽ hóa thành một bãi huyết thuỷ.\n\nHuyết Tích Tử là thành quả cuối cùng của hắn. Cổ này cao tới Ngũ chuyển, so với hai người anh em trước của nó càng thêm thành thục. Nó là sự kết hợp giữa nuôi dưỡng và sử dụng, lấy chiến dưỡng chiến, cắn nuốt máu tươi của cổ sư để sinh sản bằng cách phân hoá. Đã hoàn toàn không cần Chân nguyên của chủ nhân.\n\nĐáng tiếc là sau khi Huyết Hải Lão Tổ sáng tạo ra Huyết Tích Tử, lăn lộn trong chiến loạn, bị chính đạo vây công, cuối cùng bại.\n\nHắn nhận phải vết thương trí mệnh không thể chữa khỏi, tại sự vây công trùng điệp mà dùng huyết độn thoát khỏi.\n\nNhân sĩ chính đạo lúc đó lo rằng hắn sẽ phản công, nguy hiểm cho chính mình, không có tâm tư truy kích, nhìn hắn cong đuôi chạy xa dần. Từ đó về sau, những chính đạo nhân sĩ đó mỗi lần hồi tưởng lại, đều hối hận lúc ấy để cho địch nhân hành động.\n\nHuyết Hải Lão Tổ biết hắn phải chết, bắt đầu trải rộng truyền thừa. Lợi dụng thời gian ngắn ngủi, hắn sử dụng khả năng của Thất chuyển cổ sư, bố trí mấy chục vạn truyền thừa mật địa, từ Trung Châu cho đến Nam Cương.\n\nHắn trước khi chết nở một nụ cười quái dị: “Huyết đạo không cô, di độc vạn thế!” (3)\n\nLời ấy của hắn một chút cũng không giả, sau này vô số cổ sư bởi vậy được lợi, ma đạo trở nên thịnh.\n\nMặc kệ là Đao Sí Huyết Bức, hay là Huyết Cuồng cổ, Huyết Tích Tử, đều rất dễ dàng nuôi dưỡng và sinh sản. Có lẽ tại một cái sơn cốc không đáng chú ý, dưới một cái thôn trang nghèo túng, ở một cái sa mạc không người, ở bên cạnh sơn đạo, chứa đựng hơn hai ba con cổ mà Huyết Hải Lão Tổ tiện tay để lại.\n\nNhững loại cổ này, dễ dàng nuôi dưỡng, nhu cầu với Chân nguyên không cao, rất dễ dàng bị cổ sư có tư chất bình thường sử dụng.\n\nSinh tồn trong thế giới này, ăn bữa hôm lo bữa mai, có cổ sư nào không khát vọng lực lượng càng thêm cường đại? Huyết Hải Lão Tổ lưu lại cổ trùng, đại biểu cho một loại lực lượng hoàn toàn mới.\n\nLoại lực lượng này mau lẹ thuận tiện, so với những cổ trùng khác, không thể nghi ngờ càng được hoan nghênh.\n\nLực lượng của bản thân không có tội, dùng thiện thì làm thiện, dùng ác làm ác. Nhưng thế gian có bao nhiêu người, có thể có tâm tính kiên định, có thể chống lại cảm dỗ của sức mạnh?\n\nGiống như nam nhân có tiền, thường sẽ trở nên hoa tâm. Lực lượng tăng vọt, sẽ sinh ra khát vọng chưa từng có!\n\nBởi vậy, rất nhiều cổ sư sau khi có được truyền thừa của Huyết Hải Lão Tổ, trở thành ma đầu đại sát tứ phương. Thậm chí còn có rất nhiều ban đầu chính đạo nhân sĩ, cũng bởi vậy mà đổi trận doanh.\n\nHuyết cổ truyền thừa, mang đến cho thiên hạ sự hỗn loạn và nguy hại cực lớn.\n\nTrong một cái truyền thừa mà Huyết Hải Lão Tổ bố trí, thông thường chỉ có hai ba con cổ. Nhưng những truyền thừa này, giống như những đốm lửa nhỏ, không chú ý một lúc, lửa sẽ cháy lan ra khắp đồng cỏ!\n\nCách một đoạn thời gian, đều sẽ có ma đạo cổ sư lấy được truyền thừa ra ngoài làm loạn. Có những người thất bại, mới ở trong sơn trại đã bị giết chết. Có những kẻ tạm thời thành công, hình thành đại thế, độc bá một phương.\n\nBất luận là tạm thời thành công, hay là thất bại, cũng sẽ ở trong thời điểm khốn đốn, không cam lòng lưu lại Tân Huyết truyền thừa.\n\nBởi vậy, huyết họa kéo dài không dứt, không bởi vì Huyết Hải Lão Tổ tử vong và chính đạo toàn lực diệt sát mà suy sụp, ngược lại càng thêm hưng thịnh, nội tình thâm tàng, không thể loại trừ, vĩnh viễn không ngừng.\n\nThế nên chính đạo nhân sĩ thường đau đớn mắng to: “Những tên huyết cổ sư chết tiệt! Giết một tên lại lòi ra một tên.\n\nKhông chú ý một chút, vừa ngẩng đầu đã thấy lòi ra một gốc rạ!”\n\nCho tới bây giờ, Huyết Hải truyền thừa đã được công nhận là truyền thừa được biết đến nhiều nhất, số lượng nhiều nhất. Không có cái thứ hai!\n\nNghiêm khắc mà nói, kiếp trước Phương Nguyên thụ ơn của Huyết Hải Lão Tổ.\n\n“Kiếp trước, sau bốn trăm năm, ta mới tìm được một cái Huyết Hải truyền thừa, bắt đầu xưng bá. Kiếp này nếu như ta thu phục đám huyết bức này, đỡ phải tốn bốn trăm năm.”\n\nHuyết bức vọt tới, Phương Nguyên không sợ.\n\nHắn có Xuân Thu Thiền, khí tức Lục chuyển đủ để cho này đó biên bức bất chiến tự hội. Duy nhất cần kiêng kị, chính là kia chích giấu ở trong huyết hồ Ngũ chuyển xà mãng.\n\n“Nhưng tình hình này, lại có chút không thích hợp. Lúc trước Huyết Hải Lão Tổ bố trí truyền thừa, thông thường chỉ có hai ba con cổ. Làm sao mà nơi này lại có hơn trăm con Đao Sí Huyết Bức? Chẳng lẽ... lời đồn kia là thật ?”\n\nCó một lời đồn đại rằng, Huyết Hải Lão Tổ tuy rằng bố trí mấy chục vạn truyền thừa, nhưng chân chính muốn truyền xuống chỉ có vài cái.\n\nTrong những truyền thừa này, có chứa mấy con cổ trùng mà Huyết Hải Lão Tổ đắc ý nhất, hoặc là nghiên cứu tâm đắc, hoặc là hợp luyện bí phương.\n\n“Chẳng lẽ nơi này, là truyền thừa chân chính của Huyết Hải Lão Tổ?” Phương Nguyên nghĩ đến đây, tim đập thình thịch.\n\nSuy nghĩ của hắn thay đổi thật nhanh, tuy rằng suy nghĩ thật nhiều, nhưng thời gian bên ngoài không có trôi qua bao nhiêu.\n\nĐao Sí Huyết Bức đàn ào ào bay về phía hắn, Phương Nguyên sắc mặt bình thản, hắn đứng ở trên vách đá, chuẩn bị gọi ra Xuân Thu Thiền.\n\nNhưng vào lúc này, dị biến xuất hiện!\n\n“Quả nhiên như vậy, nơi này cất giấu huyết hoạ!” Một thanh âm trầm thấp kiên định như sắt đá, từ trên đỉnh truyền đến, sau đó vang lên trong Huyết hải.\n\nThần bộ Thiết Huyết Lãnh!!!!\n\nㅤ\n\n(1) \\[Huyết Bức: dơi máu | Đao Sí: cánh đao.\\]\n\n(2) \\[Huyết Cuồng: máu chiến.\\]\n\n(3) \\[Huyết đạo không đơn độc, hậu hoạn đến muôn đời.\\]"
}
