{
  "id": "chuong-3057-ta-co-tien-co-phuong-co-van-menh-2",
  "slug": "chuong-3057-ta-co-tien-co-phuong-co-van-menh-2",
  "title": "Chương 3057: Ta có tiên cổ phương cổ Vận Mệnh (2)",
  "order": 3057,
  "volume": "",
  "content": "Chương 3057: Ta có tiên cổ phương cổ Vận Mệnh (2)\n-------------------------------------------------\n\nỞ chỗ ẩn thân, U Hồn Ma Tôn đã khôi phục hình người. Ông ta nhìn ý chí Hồng Liên, sắc mặt phức tạp.\n\nĐây không phải là lần đầu tiên ông gặp ý chí Hồng Liên Ma Tôn. Một ký ức đột nhiên hiện lên.\n\nLúc trước, khi ông thành tựu tôn giả Hồn đạo, ông đã tiến vào Quang Âm trường hà để tìm kiếm bí mật. U Hồn Ma Tôn chủ tu Hồn đạo, nhưng dựa vào cấp độ của ông, tuyệt đối có thể ra vào tự nhiên bên trong Quang Âm trường hà.\n\nMê vụ thần bí bắt đầu xuất hiện. Một đảo thạch liên chủ động hiện thân trước mặt ông.\n\nÔng bước chân lên đảo thạch liên. Ý chí Hồng Liên liền mỉm cười chào đón: “Ta đợi ngươi đã lâu rồi, U Hồn tiên hữu. Nào, chúng ta làm một vụ giao dịch chứ?”\n\nU Hồn Ma Tôn đồng ý cuộc giao dịch. Đến lúc này, ông mới biết được chân tướng Túc Mệnh cổ, biết được ba đại ma tôn tiến đánh Thiên Đình. Ông cũng vì thế mà từ bỏ kế hoạch tiến đánh Thiên Đình, ngược lại trở về thực hiện kế hoạch tạo ra cổ tiên khiếu Chí Tôn.\n\nÝ chí Hồng Liên Ma Tôn nhìn U Hồn Ma Tôn, chính là dùng ánh mắt ra hiệu ông nên thực hiện giao dịch.\n\nU Hồn Ma Tôn cười ha hả, nói với Chính Nguyên Lão Nhân: “Mau triệu tập hết nhân ý tập trung lên người Phương Nguyên đi.”\n\nChính Nguyên Lão Nhân lập tức hành động.\n\nNhất thời, từ sâu trong lòng đất Thiên Đình cuồn cuộn lên vô số ý chí. Ý chí này đều là nhân ý, lộn xộn vô cùng, đủ mọi màu sắc, tràn ngập huyễn tưởng bẩn thỉu dục vọng và mỹ hảo, có thể khiến con người ta trầm mê đến chết, nhưng cũng có thể khiến con người ta phiền chán.\n\nÝ chí Hồng Liên nhìn ý chí dâng trào đầy trời, giống như một vùng biển đầy màu sắc.\n\nY quay người nhìn Phương Nguyên, sau đó phi thân vào biển nhân ý.\n\nNhân ý trong nháy mắt che khuất Hồng Liên Ma Tôn. Sau đó, hư không nhóm lửa, từng ngọn lửa thiêu đốt giống như những đóa hồng liên, thiêu đốt biển ý chí.\n\nLong Công nhìn thấy, không khỏi giận dữ. Đây rõ ràng không phải là chuyện mà một ý chí có thể làm được: “Hồng Liên, năm đó ngươi tiến đánh Thiên Đình, thì ra đã có chuẩn bị đằng sau.”\n\nLời còn chưa dứt, Long Công bay nhào đến, muốn ra tay với nhân ý.\n\n“Ngươi nằm mơ đi.” Ngô Soái đã sớm có phòng bị, khống chế Long Cung chặn đường.\n\nHai bên giao thủ, rất nhanh Long Cung đã bị đánh lui.\n\n“Các ngươi còn muốn ngẩn người ra ở đó đến khi nào?” Long Công rống to với một đám cổ tiên Thiên Đình.\n\nCổ tiên Thiên Đình như bừng tỉnh, vội vàng ra tay, đánh tới Phương Nguyên và nhân ý đầy trời.\n\nCổ tiên ba vực đương nhiên sẽ không ngồi nhìn. Cuộc đại chiến một lần nữa bộc phát.\n\n“Mặc kệ Hồng Liên làm cái gì, tất nhiên đều sẽ bất lợi cho Thiên Đình. Đây chính là điều mà ta cần nhìn thấy.” Mắt Vũ Dung bốc lên tinh mang, thúc lên phong nhận chung quanh.\n\nĐế Tàng Sinh gầm thét, dùng cơ thể vây quanh Phương Nguyên và nhân ý, ngăn cản đủ loại sát chiêu, đau đến gào thét nhưng tử chiến không lùi.\n\nBăng Tắc Xuyên khống chế Kiếp Vận Đàn ngăn cản Tru Ma Bảng. Ánh mắt của ông ta có chút phức tạp. Xem ra Hồng Liên Ma Tôn cũng muốn luyện chế cổ Vận Mệnh. Điều này sẽ mâu thuẫn với chiến lược của Trường Sinh Thiên, nhưng ông lại không thể ngăn cản, cũng không có biện pháp rời khỏi, chỉ có chiến trước rồi nói sau.\n\nNgọn lửa thiêu đốt nhân ý, phát ra khí tức tanh nồng.\n\nSau khi ý chí Hồng Liên hoà vào cùng nhân ý, nhân ý vô tận chủ động phối hợp với Phương Nguyên, từng ngọn lửa lần lượt xuất hiện.\n\nNgọn lửa nhanh chóng lan tràn, rất nhanh nối liền một mảnh, hình thành biển lửa đầy trời.\n\nNhiệt độ chung quanh kịch liệt bốc lên cao. Nếu cổ tiên Lục chuyển không có phòng ngự, chỉ trong giây lát sẽ bị nóng chảy.\n\nPhương Nguyên hít sâu một hơi. Áo choàng huyết chiến bảo vệ cho hắn. Hắn chậm rãi bước vào trong biển lửa, nhưng vẫn không ra tay.\n\nCổ tiên Thiên Đình nhìn ra được manh mối, không khỏi cười ha hả: “Phương Nguyên không thể ra tay. Xem ra hắn không có cổ phương cổ Vận Mệnh.”\n\nPhương Nguyên nhìn xuyên qua biển lửa vô biên, nhìn mọi người đang trào phúng hắn, không khỏi cười lạnh, giọng nói mang theo sự thương hại: “Ta đích thật không có, nhưng ở đây lại có một người có.”\n\n“Là ai?” Quần tiên chém giết đều đặt câu hỏi.\n\n“Tìm y, giết chết y.” Cổ tiên Thiên Đình vô thức có suy nghĩ như vậy.\n\n“Phát hiện y, toàn lực bảo vệ cho y.” Cổ tiên ba vực trong nháy mắt đã đưa ra quyết định.\n\nPhương Nguyên chuyển ánh mắt lẳng lặng nhìn Phượng Cửu Ca.\n\nPhượng Cửu Ca cũng nhìn Phương Nguyên.\n\nÁnh mắt hai người xuyên qua biển lửa, đối mặt với nhau. Một khắc này, dường như tiếng chém giết trên chiến trường đều cách xa bọn họ.\n\nPhượng Cửu Ca hít sâu một hơi, chậm rãi nhắm hai mắt lại.\n\nSau đó, ông mở miệng hát vang. Tiếng ca Vận Mệnh Ca lại một lần nữa vang vọng chiến trường.\n\n“Phượng Cửu Ca tiên hữu đã ra tay lần nữa.”\n\n“Cùng nhau giết chết Phương Nguyên, tiêu diệt nhân ý.”\n\n“Trước tiêu diệt nhân ý, Phương Nguyên đứng thứ hai.”\n\nTinh thần cổ tiên Thiên Đình đại chấn, nhưng sau một khắc, bọn họ không khỏi kinh hô.\n\nBọn họ không được Vận Mệnh Ca tăng phúc, ngược lại trạng thái của cổ tiên ba vực đều tăng vọt.\n\n“Phượng Cửu Ca, ngươi làm cái gì thế?” Long Công vừa kinh vừa sợ, bỗng nhiên quay đầu, giống như huyết long nổi giận gầm lên với Phượng Cửu Ca.\n\n“Cha.” Phượng Kim Hoàng kinh ngạc vô cùng, từ trong bóng tối truyền âm đến Phượng Cửu Ca.\n\n“Phượng Cửu Ca, vì sao ngươi lại làm như vậy? Ngươi phản bội Thiên Đình? Tại sao ngươi dám làm như thế?” Tần Đỉnh Lăng quát tháo, vô cùng phẫn nộ. Vì bồi dưỡng Phượng Cửu Ca, nàng ngay cả tiên cổ Ứng Vận cũng đưa cho ông.\n\nNhưng Phượng Cửu Ca lại “trả ơn” như thế.\n\nSắc mặt Phượng Cửu Ca vẫn bình tĩnh, tiếng ca không dứt.\n\nLúc này, ông nghĩa vô phản cố phản bội Thiên Đình, ra tay giúp đỡ Phương Nguyên và liên quân ba vực."
}
