{
  "id": "chuong-3264-khong-cung-djuong-mat-lo-la-khong-thoi-2",
  "slug": "chuong-3264-khong-cung-djuong-mat-lo-la-khong-thoi-2",
  "title": "Chương 3264: Không cùng đường mạt lộ là không thôi (2)",
  "order": 3264,
  "volume": "",
  "content": "Chương 3264: Không cùng đường mạt lộ là không thôi (2)\n------------------------------------------------------\n\nU Hồn Ma Tôn bị hủy diệt, Phương Nguyên bỏ trốn, tổn thất nặng nề. Sau đó Thiên Đình đánh bại Trường Sinh Thiên, Kiếp Vận Đàn hốt hoảng thoát khỏi Trung Châu. Đậu Thần Cung tuần tự trấn áp Khí Tuyệt Ma Tiên, Mao Lý Cầu, cuối cùng Tần Đỉnh Lăng còn bắt sống Chính Nguyên Lão Nhân, truy sát hai người Tử Vi Tiên Tử, Ảnh Vô Tà. Khí Hải Lão Tổ, Bạch Ngưng Băng, Bạch Thỏ cô nương, và Diệu Âm Tiên Tử thì nghi chiến tử.\n\nChiến quả như vậy, quả thật không nhỏ. Đối với trên dưới Trung Châu chính là một liều thuốc trợ tim.\n\nChiến báo Thiên Đình truyền khắp thiên hạ, không chỉ phân tích thắng thua được mất của Phương Nguyên, mà còn phân tích đại thế thiên hạ của giới cổ tiên khắp thiên hạ.\n\nTrong đó có một người vui mừng nhất.\n\n“Diệu, diệu thay.” Trong đại sảnh, một vị cổ tiên này tay cầm chiến báo, liên tục tán thưởng, ánh mắt hiện lên sự vui mừng.\n\nNgười này tuổi tác trung niên, tướng mạo bình thường, mắt nhỏ dài, thần thái cử chỉ bảy phần bá đạo, ba phần âm tàn.\n\nĐây chính là Thái thượng đại trưởng lão, cổ tiên Bát chuyển Phong đạo của Vũ gia, kiêu hùng đương thời Vũ Dung.\n\nNgồi bên tay trái là Thái thượng nhị trưởng lão Vũ gia Vũ Bát Trọng. Ông là người có chiến lực không phải cao nhất Vũ gia nhưng lại là người có tư lịch già nhất, làm người ổn trọng, có thể đảm đương. Khi Vũ gia bị các thế lực lớn liên thủ làm khó dễ, ông ta đã đứng ra ổn định cục diện, là trọng thần của Vũ gia.\n\nVũ Bát Trọng cung kính thỉnh giáo Vũ Dung: “Không biết có gì diệu trong đó? Xin đại nhân chỉ rõ.”\n\nVũ Dung bỏ con cổ trùng Tín đạo trong tay xuống, ánh mắt sáng rực, nói: “Ngũ vực lưỡng thiên, cường giả vi tôn. Cái gọi là đại thế thiên hạ chẳng qua chỉ là cuộc chiến giữa những cường giả đỉnh phong nhất. Cường giả giằng co không xong mới có được chỗ trống cho kẻ yếu và thế lực siêu cấp phát huy. Nếu có tôn giả sinh ra, đó sẽ là người vô địch, độc lĩnh phong thao, quần hùng cúi đầu.”\n\n“Trong tình huống không có tôn giả, đại thế thiên hạ tập trung vào bốn người. Thứ nhất là U Hồn Ma Tôn, thứ hai là Phương Nguyên, thứ ba là Khí Tuyệt Ma Tiên, thứ tư là Khí Hải Lão Tổ. Ngoại trừ những người này ra, những thế lực siêu cấp như Trường Sinh Thiên, Thiên Đình có được tiên cổ ốc Kiếp Vận Đàn, Thần Đế thành có thể tham chiến, ảnh hưởng đại thế.”\n\nVũ Bát Trọng nghe xong, bỗng cảm thấy hoang mang, chợt hỏi: “Bây giờ Thần Đế thành được công nhận là đệ nhất tiên cổ ốc, có thể trấn áp Khí Tuyệt Ma Tiên. Kiếp Vận Đàn kém hơn một chút nhưng cũng đã thể hiện được uy năng cực mạnh của mình trong cuộc đại chiến số mệnh. Vì sao đại nhân lại xếp Thiên Đình, Trường Sinh Thiên dưới bốn người kia?”\n\nVũ Dung mỉm cười, ung dung đáp: “Hai tiên cổ ốc này đúng là rất mạnh, nhưng cũng chỉ là cường thịnh nhất thời. Nhược điểm lớn nhất của tiên cổ ốc chính là thủ đoạn cố định, đơn nhất. Một khi bị người ta nắm lấy nhược điểm, từ đó có thể nhằm vào, tiên cổ ốc cũng khó mà cải tiến, kém xa sự linh hoạt và đa dạn của Á tiên tôn vốn có thể nhanh chóng điều chỉnh.”\n\n“Thần Đế thành rất mạnh, có thể trấn áp Á tiên tôn Khí Tuyệt Ma Tiên, nhưng thủ đoạn của nó nếu bị thăm dò rõ ràng, lực uy hiếp tất nhiên giảm xuống một cấp bậc. Thiên Đình thiếu Á tiên tôn, vốn là nhược điểm lớn nhất của họ. Nếu trận chiến này không có Khí Hải Lão Tổ đứng về phía họ, Tần Đỉnh Lăng tất nhiên sẽ không có được chiến quả như thế.”\n\n“Thì ra là thế.” Vũ Bát Trọng giật mình: “Bây giờ thuộc hạ đã biết vì sao đại nhân lại vui mừng. Trận truy sát chiến này, U Hồn bỏ mình, Phương Nguyên chật vật chạy trốn. Khí Tuyệt Ma Tiên bị trấn áp, Khí Hải Lão Tổ mất tích, xác suất chiến tử cực cao. Bốn vị Á tiên tôn quyết định đại thế thiên hạ bị hao tổn thảm liệt, đây chính là cơ hội tốt để ta phát triển.”\n\nVũ Dung gật đầu: “Cường nhân như vậy phải chết sạch mới tốt. Điều đáng tiếc chính là Phương Nguyên đã chạy thoát. Haiz, tên ma đầu này thâm bất khả trắc, thường hay có những ước đoán vượt ra khỏi lẽ thường. Nói không chừng, đợi đến khi hắn xuất hiện lại dưới ánh mặt trời, hắn sẽ càng thêm cường đại hơn so với trước kia.”\n\nNhắc đến Phương Nguyên, gương mặt Vũ Dung tràn ngập vẻ ngưng trọng.\n\nVũ Bát Trọng cũng cảm thấy lo lắng.\n\nPhương Nguyên có mâu thuẫn rất sâu với Vũ gia. Hiện tại U Hồn Ma Tôn đã bỏ mình, Phương Nguyên tuyệt đối là đệ nhất ma đầu trong thiên hạ. Nếu để cho hắn có cơ hội thở dốc, sau đó đến đối phó Vũ gia, đó chính là đại nhân kinh khủng trời đất sụp đổ.\n\nVũ Dung nói tiếp: “Cấp độ Á tiên tôn, chúng ta chưa hề nhúng tay vào. Cho nên, chúng ta phải thừa cơ toàn lực phát triển, liều mạng lớn mạnh, tương lai Phương Nguyên đến gây chuyện với chúng ta, chúng ta ít nhất cũng có sức mà liều mạng. Nếu tình huống này không phát sinh trong tương lai, ngũ vực loạn chiến cũng là đại thế.”\n\n“Trung Châu, Bắc Nguyên có Thiên Đình, Trường Sinh Thiên trấn giữ, kinh doanh vô số năm, tạm thời không nói.\n\n“Ba vực còn lại, Nam Cương, Tây Mạc và Đông Hải thì năm bè bảy mảng.”\n\n“Thủy triều thời đại đã nhấc lên. Vũ gia nhân lúc này thừa thế xông lên. Tây Mạc biển cát khắp nơi, ốc đảo như sao, dễ thủ khó công. Đông Hải tài nguyên phong phú, nhưng không hề có tôn giả xuất hiện, dân phong nhất chính là ôn hoà. Chúng ta nên chỉnh hợp giới cổ tiên Nam Cương trước, sau đó thu Đông Hải rồi Tây Mạc, sử dụng tài nguyên ba vực giúp ta độ kiếp trở thành Á tiên tôn, sau đó bồi dưỡng cổ tiên Bát chuyển, xây dựng tiên cổ ốc đỉnh tiêm. Cuối cùng ra tay với Trung Châu, Bắc Nguyên.”\n\n“Đại nhân.” Vũ Bát Trọng lần đầu tiên nghe được lời nói này, không khỏi mở to hai mắt, vừa hưng phấn với miêu tả của Vũ Dung nhưng đồng thời cũng lo lắng bất an."
}
