{
  "id": "chuong-185-co-nguyen-nhat-djai-ngu-djai-phi-cuong",
  "slug": "chuong-185-co-nguyen-nhat-djai-ngu-djai-phi-cuong",
  "title": "Chương 185: Cổ Nguyện Nhất Đại, Ngũ Đại Phi Cương",
  "order": 185,
  "volume": "",
  "content": "Chương 185: Cổ Nguyện Nhất Đại, Ngũ Đại Phi Cương\n-------------------------------------------------\n\nCái hang này cũng không quá lớn, trước kia hẳn là bị đất nung vùi lấp. Nhưng vào lúc này, huyết hồ không ngừng ngập chìm trong những cơn sóng máu, làm cho vách tường đất nung bị cọ rửa rồi sụp xuống, chìm vào trong hồ.\n\nBởi vậy, cửa hang này mới lộ ra.\n\nBất kể như thế nào, cái hang này giống như là hy vọng. Phương Nguyên lập tức chuyển hướng, bơi về phía cửa hang.\n\nẦm!\n\nGiữa không trung, lại truyền đến một tiếng nổ to lớn. Sóng xung kích đánh vào cơ thể hắn, làm hắn bị đẩy về phía trước đẩy một khoảng.\n\n“Đáng chết!” Hắn mắng một tiếng.\n\nĐại lượng đất nung sập xuống, khiến cho cái cửa hang bị vùi lấp.\n\nThiết Thủ Cầm Nã Cổ!\n\nGiữa không trung, Thiết Huyết Lãnh hít một hơi thật sâu, chọn đúng thời cơ, chậm rãi vươn tay phải ra.\n\nTrước mặt hắn, không khí đột ngột xuất hiện từng đợt gợn sóng, một bàn tay hắc thiết khổng lồ xuất hiện, nhìn thật chậm mà lại rất nhanh bắt lấy cái đuôi của Huyết Hà Mãng.\n\nHuyết Hà Mãng cật lực giãy dụa, trên vảy của nó tràn ngập nước, nhưng nước lại không thấm mà trượt xuống.\n\nThiết Thủ Trảo không bắt được cái đuôi, bàn tay sượt qua vảy rắn, khiến cho vảy rắn toé ra những tia lửa.\n\nNhưng Thiết Huyết Lãnh có kinh nghiệm phong phú chiến đấu phong phú, ông ta cũng không nhụt chí, ngửa người ra phía sau, phồng má, nhắm vào Huyết Hà Mãng thổi một phát thật mạnh.\n\nHô!\n\nMột cỗ dầu hỏa đen nhánh, trút xuống như thác nước. Giữa không trung, cỗ dầu hỏa kia lại biến thành hình rồng, giương nanh múa vuốt bò lên người Huyết Hà Mãng.\n\nDu Long Cổ!\n\nHuyết Hà Mãng giận dữ, gào thét cắn xé.\n\nThể hình của du long màu đen cũng không kém hơn Huyết Hà Mãng, nhưng chung quy chỉ là Tứ chuyển, lại không phải là thực thể, chỉ trong chốc đã bị Huyết Hà Mãng xé nát thành từng mảnh nhỏ.\n\nThiết Huyết Lãnh ngược lại cười một tiếng.\n\nSúc sinh chung quy vẫn là súc sinh, nếu là cổ sư tự mình khống chế, sẽ nhìn ra loại chiến thuật kinh điển và tầm thường này. Nhưng Huyết Hà Mãng mặc dù bị luyện hoá, có ý chí của cổ sư trong người, nhưng không có trí tuệ của con người.\n\nDu Long bị diệt, Du Long Cổ trong Không khiếu cũng bị phản phệ.\n\nThiết Huyết Lãnh không thèm để ý, đình chỉ thúc dục Du Long Cổ, bắt đầu thúc dục Hỏa Long Cổ.\n\nHắn quát lên một tiếng, thân thể chấn động, từ trong Không khiếu bắn ra một ngọn lửa giống như là cổ trùng, rất nhanh liền biến thành thành một con hỏa xà, quấn quanh người hắn.\n\nHỏa Xà bay ra, càng lúc càng to lên, trong nháy mắt, xuất hiện lân giáp, ưng trảo, sừng hươu, mặt ngựa, răng nhọn. Trở thành một con hỏa long to lớn.\n\nHỏa Long Cổ cũng là cổ trùng Tứ chuyển, nhưng mà chiến đấu với Huyết Hà Mãng, lại làm cho Huyết Hà Mãng đau đến mức rống lên.\n\nBởi vì con du long lúc trước, mà đại lượng dầu đen dính trên thân Huyết Hà Mãng, do lúc này dây dưa với hỏa long, nhất thời cả người nó ngập tràn trong lửa, thiêu đốt toàn thân nó.\n\nNgoài thân thể nó, dầu đen còn nổi ở trên mặt hồ. Giờ phút này bị nhen lửa, huyết hồ đỏ tươi trở thành biển lửa, nhiệt độ không khí dần dần tăng lên.\n\nHỏa Long không phải là đối thủ của Huyết Hà Mãng, nhiều lần bị thương nặng, thân hình càng ngày càng nhỏ. Nhưng mỗi lần như vậy, nó liền chui vào biển lửa lăn một vòng, thân thể liền hồi phục vài phần.\n\nTrong biển lửa, Hỏa Long có ưu thế về khu vực.\n\nHuyết Hà Mãng và Hỏa Long triền đấu một lúc, thân thể của nó liên tục bị thiêu đốt, trong không khí bắt đầu xuất hiện mùi thịt cháy.\n\nHuyết Hà Mãng trời sinh cuồng bạo, một khi bị áp bách, tất sẽ cường lực phản kích. Nhưng giờ phút này, nó cũng không thể không lựa chọn lùi bước. Buông tha hỏa long, chui vào sâu trong Huyết hải.\n\nCon người là vạn vật chi linh, có được trí tuệ để sáng tạo những cái mới. Dưới chiến thuật của Thiết Huyết Lãnh, hai Tứ chuyển cổ, đã khiến Ngũ chuyển Huyết Hà Mãng phải thối lui.\n\nNhưng Cổ là thiên địa thật tinh, bao hàm mật mã của thiên địa, một góc của pháp tắc. Năng lực của Huyết Hà Mãng, đó là siêu hồi phục.\n\nNó bơi xuống đáy hồ, huyết thủy không ngừng tẩm bổ cho nó, rất nhanh vết thương trên người nó khép lại. Hỏa Long Cổ có địa lợi, nó cũng có địa lợi. Chỉ cần huyết hồ trường tồn, nó chính là đánh không chết tiểu cường.\n\nTình cảnh của Phương Nguyên, càng thêm hung hiểm.\n\nBên trên Huyết Hồ xuất hiện hỏa diễm, không ngừng lan ra, hừng hực thiêu đốt, ngọn lửa kia bắt đầu thiêu đốt trên người hắn.\n\nÁp lực lên Thiên Bồng Cổ càng lớn hơn nữa. Điểm mấu chốt nhất không phải là điểm ấy, mà là Phương Nguyên hô hấp càng thêm khó khăn.\n\nLửa cháy, tiêu hao đại lượng không khí. Không gian dưới đất này, tính chất bán phong bế, không khí khó có thể bổ sung. Phương Nguyên dần dần cảm thấy hít thở không thông.\n\n“Du Long Cổ, Hỏa Long Cổ phối hợp lẫn nhau, có thể chiến lui Huyết Hà Mãng. Nhưng rốt cuộc chỉ là tạm thời, chỉ cần có đại lượng huyết thuỷ, năng lực hồi phục của Huyết Hà Mãng thập phần đáng sợ. Chờ nó lại xông lên, trạng thái lại khôi phục ở mức đỉnh phong, chỉ sợ Hỏa Long Cổ không phải là đối thủ. Không đúng, điều này quá dễ hiểu, Thiết Huyết Lãnh không có khả năng không biết. Như vậy hắn...”\n\nPhương Nguyên chìm nổi trong hồ, suy nghĩ thay đổi thật nhanh.\n\nNghĩ đến đây, lòng hắn trở nên căng thẳng.\n\nNếu hắn dự đoán không sai, Thiết Huyết Lãnh chiến lui Huyết Hà mãng, liền đạt được ý đồ trong chiến thuật.\n\nThiết Huyết Lãnh muốn thắng cần phải có đầy đủ thời gian, mà thường có một tình huống như thế, là cần phải chuẩn bị cho sát chiêu.\n\nQuả nhiên, ngay sau đó.\n\nThiết Huyết Lãnh lơ lửng giữa không trung, bỗng nhiên vươn hai tay ra, từ trong miệng phát ra thanh âm thâm trầm gầm rú.\n\nChính khí bốn phương tám hương, bị hắn thu liễm lại, hắn hết sức tập trung quán nhập Ngũ chuyển Chân nguyên vào mặt nạ Thanh Đồng.\n\nMặt nạ Thanh Đồng dần dần tỏa sáng, khởi điểm chính là ánh sáng nhạt, nhưng sau vài cái hô hấp, liền biến thành bích quang chói mặt đến cực điểm, giống như là mảnh vỡ của mặt trời.\n\nBích quang chiếu rọi bốn phía, như quân lâm thiên địa. Trong lúc nhất thời đất nung, huyết hồ, biển lửa, đều bị nhuộm bằng lớp ánh sáng màu xanh cổ xưa.\n\nTrong bích quang, ẩn chứa một cỗ lực lượng kì diệu.\n\nDưới ảnh hưởng của cỗ lực lượng này, núi đá bắt đầu sụp đổ.\n\nTrên đỉnh, một khối cự thạch sụp xuống, bay về phía mặt nạ Thanh Đồng. Vách tường bốn phía, cũng có đại lượng đất đá, từ bên dưới chậm rãi bay lên.\n\nThần sắc của Thiết Huyết Lãnh, bị Thanh Đồng quang che phủ. Đại lượng đất đá tụ tập xung quanh mặt nạ Thanh Đồng, hội tụ vào một chỗ, trở thành hình người.\n\nĐất đá không ngừng hội tụ, người đá càng lúc càng lớn.\n\nKhởi điểm là một mét, tiếp theo là ba mét... Năm mét... Tám mét... Cuối cùng đạt tới mười tám mét!\n\nSơn Khâu Cự Khôi Cổ!\n\nĐỉnh thiên lập địa cự nhân, giáng lâm chiến trường huyết hồ.\n\nHai chân của nó đứng sâu trong huyết hồ, nước hồ chỉ tới được eo nó. Thân hình nó cực kì hùng tráng, song chưởng thượng có thể phi xe ngựa, trên nắm tay có thể đứng voi.\n\nMặt mũi nó cổ phác, là bản phóng đại của mặt nạ Thanh Đồng.\n\n“Hỏa long đến.” Nó mở miệng nói, tiếng gầm chấn thiên đãng địa ( rung trời chuyển đất).\n\nHỏa long đang nằm trong biển lửa liền bay lên, như con rắn quấn quanh bàn tay phải của người không lồ, đem đầu đặt trên vai phải.\n\nDu Long Cổ lại bay ra, hóa thành một con du long đen sì, bò lên cánh tay trái của người không lồ, đem đầu đặt lên vai trái.\n\nTả hữu song long, sơn khâu cự nhân, như cự linh thiên thần giáng lâm!\n\nPhương Nguyên cật lực bơi về cửa hang. Cự khôi vừa mới xuất hiện làm cho đất đá che đậy cửa hang biến mất, một lần nữa lộ ra cái hang.\n\nChiến trường này càng ngày càng hung hiểm, cửa hang cũng tùy thời sẽ vùi lấp lần nữa, Phương Nguyên không dám ở lâu.\n\nLửa dần dần tắt, trong huyết hồ đột nhiên xuất hiện làn sóng cuồn cuộn ngất trời.\n\nHuyết Hà Mãng từ trong hồ tiến công, quấn quanh cự khôi, bò lên. Đầu rắn to lớn như trục phá thành, nhắm ngay cự khôi thể diện.\n\nMột kích này vừa nhanh vừa mạnh, hơn nửa đầu của cự khôi bị đánh nát.\n\n“Thiết thủ cầm nã!” Cự khôi vừa quát, không khí bị phá vỡ, một cái thiết thủ bay ra, nắm lấy đầu con rắn.\n\nẦm một tiếng, thiết thủ bị huỷ, thế công của Huyết Hà Mãng cũng bị cản trở.\n\nThiết Huyết Lãnh giành được cơ hội thở dốc, hai tay cự khôi một trước một sau, nắm lấy thân thể Huyết Hà Mãng.\n\nDu Long và Hỏa Long tùy thời mà động, leo lên người Huyết Hà Mãng. Song long sát nhập, hình thành hừng hực hỏa diễm, thiêu đốt Huyết Hà Mãng.\n\nHuyết Hà Mãng đau đến mức liên tục gào rú, cật lực giãy dụa. Nhưng ngay lúc này, Thiết Huyết Lãnh làm sao có thể để nó dễ dàng rời đi, hai tay cự khôi như kìm sắt, gắt gao chế trụ Huyết Hà mãng.\n\nHuyết Hà Mãng trốn không thoát, thân thể bị nướng cháy đen, truyền đến khắp hồ mùi thịt khét. Nó kích phát ra hung tính, đơn giản không trốn, thân thể thon dài một lần nữa quấn quanh người cự khôi, bắt đầu siết chặt lại thật mạnh, tiến hành công kích bằng cách siết chặt.\n\nCự khôi tuy được tạo thành từ núi đá, nhưng thân thể xốp như đất nung, bị Huyết Hà Mãng siết chặt, thân thể nơi hông bị co lại một khoảng.\n\nThanh âm két két xuất hiện, đá vụn bắn tung toé.\n\nDưới kích thích của tử vong, Huyết Hà Mãng bộc phát ra lực lượng thật lớn.\n\nPhương Nguyên rốt cuộc cũng đặt được lên cửa hang, từ cự khôi truyền đến vài tiếng ho khan.\n\nBệnh cũ của Thiết Huyết Lãnh tái phát.\n\nHai tay cự khôi buông lỏng, Huyết Hà Mãng rít một tiếng, thân thể của nó đột nhiên chuyển động loạn xạ.\n\nHai tay cự khôi lại nắm chặt, Huyết Hà Mãng mở cái miệng kia to lớn ra, lộ ra chiếc răng bén nhọn, đầu rắn điên cuồng lắc lư, nhưng chỉ được một chút rồi dừng.\n\nHuyết Hà mãng liều chết phản kích bất thành, dần dần kiệt lực, cứ như vậy nó sẽ bị chết cháy.\n\nNhưng vào lúc này, từ giữa huyết hồ đột nhiên bốc lên một tầng huyết vụ dày đặc.\n\n“Huyết Cuồng cổ!” Trong mắt Phương Nguyên loé lên một tia kiêng kị, vội vàng leo lên cửa hang, chạy vào trong sâu trong đó.\n\nHuyết Vụ nhanh chóng mở rộng phạm vi, lửa trên huyết hồ đã hoàn toàn tắt.\n\nGiữa huyết hồ, xuất hiện một cái lốc xoáy.\n\nLốc xoáy càng lúc càng lớn, khởi điểm chỉ nằm ở giữa, nhưng rất nhanh liền khuếch tán, lốc xoáy chạm đến bốn vách tường.\n\n“Hừ, Cổ Nguyệt lão tổ, ngươi rốt cuộc nhịn không được...” Từ trong cự khôi truyền ra một tiếng hừ lạnh.\n\nTrung tâm của lốc xoáy, một làn nước đột nhiên phun trào, cao hơn mặt hồ mười mét.\n\nTrong cơn sóng, một cái quan tài đỏ thẳm chậm rãi bay lên, hiển lộ ra.\n\n“Ha ha ha ha a...” Một cái thanh âm khô khốc và quỷ dị, từ trong quan tài truyền ra, làm cho người ta nghe xong lạnh hết người.\n\n“Tiểu bối, dám phá hỏng đại sự của ngô, chính ngươi muốn chết, ngô sẽ thanh toàn cho nhữ!” Lời còn chưa dứt, nắp quan tài liền bắn ra ngoài, một cái thi thể khô quắt lộ ra.\n\nRăng nanh hắn có màu đỏ, tóc đỏ như máu, sâu trong hốc mắt, hai mắt như hòn than sắp tắt.\n\nHắn không có da, từng cái cơ thịt khô gầy đỏ hoắt bám vào xương trắng. Lộ ra vẻ ngoài gầy còm và xốc vác.\n\n“Tiểu bối, trên người nhữ còn ám thương, cư nhiên còn dám tới đây khiêu khích ngô. Hôm nay nhữ hẳn phải chết không thể nghi ngờ!!” Thây khô nói chuyện, miệng không nhúc nhích, mà là từ trong bụng phát ra âm thanh.\n\nHắn luôn mồm nói “Ngô”, “Nhữ”. Đây là thói quen dùng từ của cổ nhân ngàn năm về trước.\n\n“Ngũ chuyển Huyết Quỷ Thi cổ! Chẳng lẽ hắn thật sự là lão tổ?” Phương Nguyên kinh ngạc, cũng không khỏi giật mình.\n\nTại thế giới thần kỳ này, có khối cổ sư sống mấy trăm năm. Ngoại trừ sử dụng phương pháp chính thống là dùng nhất Thọ cổ tăng thêm thọ nguyên, còn có một ít phương pháp bàng môn tà đạo cũng có thể làm cho người ta trường tồn với thiên địa.\n\nVí dụ như Nhị chuyển Du Cương Cổ.\n\nSử dụng cổ này lâu, cổ sư sẽ hoàn toàn hóa thành cương thi, chỉ cần hút máu đúng lúc, là có thể tự do hoạt động, trường sinh theo một cách cẩu thả.\n\nCổ Nguyệt lão tổ trước mắt, chính là sử dụng phương pháp này.\n\nHuyết Quỷ Thi Cổ là một trong những nhánh tấn chức trọng yếu của Du Cương Cổ. Cùng với Tu La thi, Thiên Ma Thi, Mộng Yểm Thi, Bệnh Ôn Thi được xưng là ngũ đại phi cương.\n\nThọ cổ khó tìm, vì thế hắn tự biến mình thành Huyết Quỷ, chôn thân ở nơi này!"
}
