{
  "id": "chuong-2862-chien-thien-bien-1",
  "slug": "chuong-2862-chien-thien-bien-1",
  "title": "Chương 2862: Chiến Thiên Biến (1)",
  "order": 2862,
  "volume": "",
  "content": "Chương 2862: Chiến Thiên Biến (1)\n---------------------------------\n\nLúc này, Phương Nguyên chủ động xuất kích, ra tay với đại trận bên dưới, khó trách Thanh Lam Tiên Phi giận không kiềm được.\n\nNhưng vị nữ tiên danh truyền Tây Mạc này lại không xuất kích, cuồng thúc đại trận, lựa chọn nghiêm mật phòng tử thủ.\n\n“Mặc dù Phương Nguyên chỉ có tu vi Thất chuyển, nhưng lại có thể đối đầu Bát chuyển. Hắn lại có Vạn Niên Đấu Phi Xa, đã từng đánh bại Thiên Đình, tuyệt không phải một mình ta có thể chống cự. Việc cấp bách bây giờ vẫn là trấn thủ nơi này, kéo dài thời gian, để phu quân có thể truyền tống đến.”\n\nThanh Lam Tiên Phi vừa khẩn cấp cầu viện vừa toàn lực khống chế tiên trận.\n\nRầm rầm rầm.\n\nSau một khắc, thế công Phương Nguyên bỗng nhiên bộc phát, ngân quang phi kiếm liên tục không ngừng, giống như thác nước chảy ra.\n\nThanh Lam Tiên Phi cắn răng thôi động đám mây màu vàng, cố gắng chống đỡ.\n\nDưới thế công hung mãnh, tiên trận biến thành đám mây màu vàng không ngừng vỡ vụn, thể tích co vào. Nhưng tốc độ vỡ vụn này không khả quan.\n\nVạn Niên Đấu Phi Xa có bốn đại sát chiêu bằng thân, theo thứ tự là Kích Lưu Dũng Tiến, Phá Hiểu Kiếm, Phá Hiểu Kích và Vạn Năm Săn Bắn.\n\nMỗi một sát chiêu đều là cấp độ Bát chuyển, nhưng hiển nhiên, tiên trận hình thành đám mây màu vàng cũng là Bát chuyển.\n\n“Cũng may mà đã gia cố tiên trận. Nếu không, chỉ dựa vào đại trận Thất chuyển lần trước, hoàn toàn không đủ chống lại Phương Nguyên. Đây chính là Vạn Niên Đấu Phi Xa? Quả nhiên lợi hại.” Sắc mặt Thanh Lam Tiên Phi trắng bệch. Đối mặt với đợt tấn công mạnh của Phương Nguyên, áp lực mà nàng ta thừa nhận rất lớn.\n\nNàng vạn lần không có nghĩ đến, Phương Nguyên lại tập kích nơi này, hoàn toàn không có điềm báo trước.\n\nĐại trận rung lên, mấy vị cổ tiên từ sa mạc Vạn Tượng truyền tống đến nơi này.\n\nDẫn đầu chính là Dạ Sát Nữ, đại phòng của Thiên Biến Lão Tổ. Ngoài ra còn có mấy vị cổ tiên khác, cũng đều là thê thiếp của Thiên Biến Lão Tổ.\n\n“Phu quân đâu?” Thanh Lam Tiên Phi hơi biến sắc.\n\nGương mặt Dạ Sát Nữ tràn ngập ngưng trọng: “Còn chưa đến lúc phu quân đến. Tình huống thực tế phức tạp hơn chúng ta đã nghĩ. Chúng ta lĩnh mệnh đến đây, chính là trợ giúp ngươi cố thủ nơi này.”\n\nThanh Lam Tiên Phi lắc đầu: “Chỉ dựa vào chúng ta, chỉ sợ không phải là đối thủ của Phương Nguyên, không kiên trì được bao lâu đâu.”\n\nVừa dứt lời, một vị nữ tiên cười nhạo: “Thanh Lam, ngươi sợ cái gì chứ? Đại trận này là Bát chuyển...”\n\nOành.\n\nĐúng lúc này, một tiếng vang thật lớn, đám mây màu vàng lập tức vỡ vụn gần một nửa.\n\nBên trong tiên trận, chúng nữ tiên hoa dung thất sắc.\n\nDạ Sát Nữ hét lên một tiếng: “Còn chờ cái gì nữa? Mau chóng ra tay, trấn áp đại trận.”\n\nNhóm nữ tiên không lo được mất, vội dốc hết toàn lực khống chế đại trận, phòng ngự Phương Nguyên tấn công mạnh.\n\nPhương Nguyên vẫn đứng trên mũi tàu, tinh mang trong mắt lấp loé không yên.\n\nVạn Niên Đấu Phi Xa lập công không nhỏ, tuần tự giết chết Thanh Dạ và Lệ Hoàng bên trong Quang Âm trường hà. Hai người này đều là cường giả Bát chuyển, nhất là Lệ Hoàng, lại còn cường hãn phi phàm.\n\nNhưng lúc đó, Vạn Niên Đấu Phi Xa đang chiếm tiện nghi, bởi vì bên trong Quang Âm trường hà, tất cả uy năng sát chiêu đều được tăng phúc kinh khủng.\n\nNgược lại, Thanh Dạ, Lệ Hoàng bị áp chế rất lớn.\n\nLần này, Vạn Niên Đấu Phi Xa bay đến Tây Mạc tác chiến trên không trung, không có hoàn cảnh giúp ích, uy năng sát chiêu lập tức trở nên bình thường.\n\nNguyên nhân chính vì vậy, mới khiến cho Vạn Niên Đấu Phi Xa bật hết hỏa lực cũng không làm gì được đám mây màu vàng.\n\n“Đại trận này không đơn giản, chính là cổ trận Biến Hóa đạo, không chỉ phòng ngự thượng giai, hơn nữa còn có công dụng truyền tống, chỉ sợ là một phần chân truyền Cuồng Man.”\n\nPhương Nguyên suy ra rất nhiều thứ.\n\nSuy đoán của hắn không sai, đại trận này chính là đại trận Vạn Lý Biến Thông của chân truyền Cuồng Man, phẩm giai Bát chuyển hàng thật giá thật.\n\nTiên cổ ốc Bát chuyển đối chiến tiên trận Bát chuyển, hai bên nửa cân đối tám lượng.\n\nNhưng giữa người khống chế tiên cổ ốc và cổ tiên trấn thủ tiên trận, Phương Nguyên lại cao hơn một bậc.\n\n“Nào, ai đến giúp ta với, ta sắp không kiên trì được nữa.”\n\n“A, Phương Nguyên quá mạnh. Bên này ta không chịu nổi.”\n\n“Các tỷ muội cố chịu đựng, ta đến... Hỏng rồi, ta còn phải trấn thủ chỗ này nữa.”\n\nĐối với đám thê thiếp của Thiên Biến Lão Tổ, thế cục đã giảm xuống với tốc độ cực kỳ kinh người.\n\nSắc mặt Dạ Sát Nữ tái xanh, dốc hết toàn lực, miệng phun máu tươi, cũng khó có thể chống đỡ.\n\nThanh Lam Tiên Phi đổ mồ hôi lạnh, có chút không nghĩ ra được vì sao trước đó một mình nàng trấn thủ, còn có thể giằng co với Phương Nguyên. Bây giờ bọn họ được tiếp viện, lại liên tục bại lui.\n\nNữ tiên Lục chuyển còn lại, người nào cũng đổ mồ hôi, tay chân mền nhũn. Chỉ trong một lát ngắn ngủi, Phương Nguyên đã đánh cho các nàng không còn đấu chí, chiến ý giảm xuống rất nhiều.\n\nĐại trận Vạn Lý Biến Thông là một đại trận rất ổn, nhưng đối mặt với Phương Nguyên lại không đáng chú ý.\n\nPhương Nguyên là chuẩn vô thượng Trụ đạo, Đại tông sư Biến Hóa đạo, Tông sư Trận đạo, Tông sư Trí đạo, lại có vầng sáng trí tuệ thôi diễn các loại thủ đoạn cường đại.\n\nPhá Hiểu Kiếm tùy tâm như ý, mỗi một kích đều bao hàm thâm ý thăm dò.\n\nMặc dù khoảng cách đối với đại trận vẫn còn rất xa, nhưng bây giờ Phương Nguyên muốn làm chỉ là phá hư chứ không phải học tập, cho nên đơn giản hơn rất nhiều.\n\n“Thiên Biến Lão Tổ, ngươi còn không ra tay? Chỉ dựa vào đám thê thiếp này của ngươi, có thể đỡ nổi ta sao? Ngươi quá xem nhẹ ta và quá coi trọng ngươi rồi.” Phương Nguyên cười lạnh thành tiếng.\n\nNhưng hắn vẫn không nhìn thấy Thiên Biến Lão Tổ."
}
