{
  "id": "chuong-3648-ngu-tu-moc-long-1",
  "slug": "chuong-3648-ngu-tu-moc-long-1",
  "title": "Chương 3648: Ngư Tư mọc lông (1)",
  "order": 3648,
  "volume": "",
  "content": "Chương 3648: Ngư Tư mọc lông (1)\n--------------------------------\n\nQuả nhiên, như chúng tiên đã đoán, điểm tài nguyên siêu cấp Thổ đạo này đã được ý chí Phương Nguyên thuận lợi tiếp nhận.\n\nRất nhanh, điểm tài nguyên đã rút khỏi Bảo Hoàng Thiên, đưa vào bên trong tiên khiếu Chí Tôn.\n\nMột vụ giao dịch công khai đã hoàn thành.\n\nBảo Hoàng Thiên vẫn còn chấn động.\n\n“Là Phòng gia Tây Mạc công khai giao dịch với Phương Nguyên.”\n\n“Phòng gia bán điểm tài nguyên siêu cấp Thổ đạo này.”\n\n“Đã tra được rồi! Điểm tài nguyên siêu cấp này là ao Huyền Hoàng, vốn không thuộc về Phòng gia mà là điểm tài nguyên số một của Vạn gia.”\n\n“Thì ra là vật của Vạn gia. Ta hiểu rồi, bây giờ Vạn gia đang bái phỏng thế lực Chính đạo siêu cấp Tây Mạc, xây dựng liên minh chống Phòng gia. Phòng gia bán luôn điểm tài nguyên này, đúng là quá ác độc.\"\n\nCổ tiên ngũ vực thảo luận về vấn đề này.\n\nBên phía Vạn gia rất nhanh biết được.\n\n“Tại sao lại như vậy?!” Vạn Truy Thanh hận đến hai mắt đỏ bừng, nghiến răng nghiến lợi.\n\n“Phòng gia quá ghê tởm, quá hèn hạ!” Sắc mặt Vạn Tiêu tái xanh.\n\nĐây chính là bán nhà không phải của mình thì tâm không đau.\n\nPhòng gia không hề động đến điểm tài nguyên siêu cấp của bọn họ mà trực tiếp bán điểm tài nguyên siêu cấp của Vạn gia.\n\nThậm chí còn lựa chọn công khai giao dịch!\n\nKế sách này thật sự rất ngoan độc.\n\nVạn Hào Quang cũng đau. Bởi vì ao Huyền Hoàng này đã được y mang ra đàm phán với Tiêu gia.\n\nTiêu gia điều động mấy vị cổ tiên cường giả tham gia liên minh Thảo Phòng, đồng thời còn hình thành đồng minh chặt chẽ với Vạn gia, giúp đỡ bọn họ đoạt lại địa bàn, khôi phục lại nguyên khí đại thương cho Vạn gia.\n\nBây giờ, ao Huyền Hoàng không còn, đã bị Phòng gia bán cho Phương Nguyên.\n\nPhương Nguyên là ai?\n\nĐại Ái Tiên Tôn! Luyện Thiên Ma Tôn!\n\nVạn gia dám đi đòi lại ao Huyền Hoàng từ chỗ Phương Nguyên không?\n\nTiêu gia dám sao?\n\nCó cho bọn họ một vạn lá gan, bọn họ cũng không dám làm như vậy.\n\nQuả nhiên, không bao lâu sau, Tiêu Dạ Hồ đã tìm đến cửa.\n\n“Chư vị tiên hữu Vạn gia, tình huống có thay đổi. Chúng ta cần bàn lại.” Tiêu Dạ Hồ trầm giọng nói.\n\nBiểu hiện của đám người Vạn Hào Quang cũng rất khó coi.\n\nSau khi thỏa đàm với Tiêu Dạ Hồ lần này, sắc mặt chư tiên Vạn gia lại càng khó coi hơn.\n\n“Đám tham lam vô sỉ này!” Hai tay Vạn Hào Quang nắm chặt thành quyền.\n\nNội dung giao dịch giữa Vạn gia và Tiêu gia đã được thay đổi, thay ao Huyền Hoàng bằng một số điểm tài nguyên cỡ lớn của Vạn gia.\n\nTiêu gia bảo đảm lợi ích của mình, Tiêu Dạ Hồ hài lòng rời đi.\n\nTrong lòng chư tiên Vạn gia tràn ngập cừu hận, lại có chút bất đắc dĩ, đắng chát.\n\nBọn họ còn cách nào nữa chứ?\n\n“Muốn để thế lực Chính đạo tham gia liên minh Thảo Phòng, Vạn gia chúng ta phải bỏ ra cái giá tương ứng.”\n\n“Tiêu gia xuất lực nhiều nhất, cho nên chúng ta phải bỏ thẻ đánh bạc nhiều nhất cho bọn họ.”\n\n“Bọn họ đang bỏ đá xuống giếng.”\n\n“Haiz, trong toàn bộ Chính đạo, phong phạm Chính đạo lớn nhất vẫn là Đường gia.”\n\n“Đúng vậy, trước đó ta không phát hiện ra. Bây giờ trong thời khắc nguy nan có thể thấy được khí khái. Yêu cầu của Đường gia là thấp nhất.”\n\n“Mặc dù thực lực Đường gia không mạnh, nhưng sau khi Vạn gia chúng ta đoạt lại địa bàn, nên qua lại với Đường gia nhiều hơn.”\n\n“Nói rất có lý.”\n\n“Đường gia mới là mẫu mực của Chính đạo.”\n\nTrong lúc Vạn gia đang thảo luận, cổ tiên Thất chuyển Đường Lan Kha mà Đường gia điều đến lại đang lặng lẽ liên lạc với Phương Nguyên.\n\n“Khởi bẩm đại nhân, Tiêu Dạ Hồ vừa mới chủ động tìm chư tiên Vạn gia, bí mật đàm phán. Nhìn biểu hiện của hắn ta khi rời đi, dường như rất hài lòng.”\n\nPhương Nguyên nhẹ gật đầu, thoáng tính toán liền biết được chân tướng.\n\n“Xem ra Vạn gia nhường lại ao Huyền Hoàng mới đổi lấy Tiêu gia ủng hộ nhiều nhất. Mưu kế của Phòng gia đã có hiệu lực. Ngươi tiếp tục ẩn núp tìm hiểu tin tức đi.”\n\n“Vâng, đại nhân.”\n\nTiên khiếu Chí Tôn.\n\nTrong đây, tốc độ chảy thời gian quá nhanh, lúc này đã qua nhiều ngày.\n\nChung quanh một tiết điểm địa mạch, tình thế dị thường đang phát sinh.\n\nMột luồng sương mù màu nâu đang vây khốn tiết điểm địa mạch. Bên trong sương mù màu vàng không ngừng bay ra phi thạch, thẳng hướng tiết điểm địa mạch.\n\nNgư Tư tiếp nhận nhiệm vụ bảo vệ, lúc này đang một mình đối mặt ngàn vạn phi thạch.\n\nHơi nước vờn quanh chung quanh nàng, hai tay vung vẩy, không ngừng phát động sóng lớn bao phủ phi thạch.\n\nSau khi Ngư Tư chia tay Thạch Tam Bách xong, về sau nàng đã tiếp nhận đề nghị của gã, cố ý lựa chọn một số nhiệm vụ, muốn thỏa thích biểu đạt sự phiền muộn trong lòng mình.\n\nNàng xác nhận chính là nhiệm vụ này.\n\nBan đầu, nàng quát tháo phong vân, chiêu thức hạo đãng, thỏa thích phô diễn.\n\nNhưng tình thế dị thường này vẫn tiếp tục cho đến bây giờ, từ đầu đến cuối không hề bị Ngư Tư trấn áp.\n\nBiểu hiện của Ngư Tư lúc này chính là nôn nóng và buồn bực.\n\n“Tại sao ta lại xui xẻo như vậy?”\n\n“Tùy ý chọn một nhiệm vụ nhưng lại khó chơi như thế.”\n\n“Mấy ngày qua, ta đã tổn thất rất nhiều tiên nguyên. Chẳng lẽ còn bảo ta móc tiền túi, bỏ ra một mớ điểm cống hiến nhờ người khác tương trợ sao?”\n\nTrong lúc Ngư Tư đang do dự, bỗng sương mù phóng đại, số lượng phi thạch bỗng nhiên bành trướng gấp đôi.\n\nNgư Tư bất ngờ không đề phòng, không tránh được, trơ mắt nhìn rất nhiều phi thạch bay về phía tiết điểm địa mạch.\n\n“Đáng chết.” Ngư Tư chửi mắng, vừa kinh vừa sợ.\n\nNàng xác nhận nhiệm vụ bảo vệ tiết điểm địa mạch. Nhưng nếu tiết điểm địa mạch bị phá hư, nàng phải bỏ ra điểm cống hiến của mình.\n\nTrong lúc nguy cấp, bỗng một bóng người xuất hiện.\n\nY đảo nhẹ đơn chưởng một vòng, cát vàng như ảo mộng phiêu tán ra ngoài, bay vào bên trong sương mù.\n\n“Đây là sát chiêu Mộng đạo?” Ngư Tư vừa ngạc nhiên vừa mừng rỡ.\n\nSát chiêu Mộng đạo quả nhiên không có gì bất lợi. Sương mù nhanh chóng giảm bớt, nguy cơ bỗng nhiên được hóa giải."
}
