{
  "id": "chuong-1130-bat-chuyen-djoi-khang-2",
  "slug": "chuong-1130-bat-chuyen-djoi-khang-2",
  "title": "Chương 1130: Bát chuyển đối kháng (2)",
  "order": 1130,
  "volume": "",
  "content": "Chương 1130: Bát chuyển đối kháng (2)\n-------------------------------------\n\n“Không ổn rồi. Chiến lực của ba người này phi phàm, còn vượt qua Tự Tại Thư Sinh một bậc, ngang bằng với chúng ta. Mặc dù chúng ta người đông thế mạnh, nhưng lại không biết phối hợp với nhau. Muốn chiến bại ba người thì dễ, nhưng giết chết thì rất khó. Muốn bắt sống lại càng khó hơn.”\n\nĐối với điều này, Tàn Dương Lão Quân tràn đầy cảm khái: “Đúng vậy, Bắc Nguyên là địa vực có chiến lực đứng nhất trong ngũ vực. Cổ tiên nào cũng có kinh nghiệm chiến đấu vô cùng phong phú, có rất nhiều thủ đoạn đặc biệt, công phu bảo mệnh còn cao hơn Trung Châu chúng ta.”\n\n“Cách đây không lâu, trận chiến phúc địa Bích Đàm, cổ tiên mất mạng chỉ có thể đếm được trên đầu ngón tay. Nếu là bốn vực khác, số lượng tử thương tuyệt đối sẽ cao hơn gấp hai ba lần.”\n\n“Bắt sống bọn họ không phải là không có khả năng. Haha, chỉ cần Phượng Cửu Ca đại nhân đích thân ra tay là được.” Có cổ tiên lên tiếng.\n\nTrong chuyến đến Bắc Nguyên lần này, chiến lực của Phượng Cửu Ca đã lưu lại ấn tượng khắc sâu cho các cổ tiên Trung Châu.\n\nNhưng Phượng Cửu Ca lại nói: “Chúng ta rút lui thôi.”\n\nNói xong, không cho chúng tiên cơ hội hỏi thăm, ông ta đã dẫn đầu rút lui.\n\nChúng tiên nhìn nhau, đành phải lặng lẽ đuổi theo.\n\nMột đoàn người từ xa hợp lại, chúng tiên vội vàng biểu thị sự không hiểu đối với Phượng Cửu Ca.\n\nTrước đó thiết lập mai phục, là chủ ý của Phượng Cửu Ca. Bây giờ nhìn thấy ba vị cổ tiên Ma đạo, Phượng Cửu Ca lại là người đầu tiên rút lui.\n\n“Chúng ta đang đồng tâm hiệp lực, tại sao lại phải sợ ba người bọn họ chứ?”\n\n“Không đánh mà lui, điều này sẽ tổn hại uy danh của mười đại phái Trung Châu chúng ta.”\n\n“Tới tới lui lui, rốt cuộc là muốn đến đâu chứ?”\n\nCổ tiên Trung Châu cách phúc địa Bích Đàm càng lúc càng xa, giọng nói chứa đầy oán khí, chỉ là ngại uy danh của Phượng Cửu Ca nên không phát tác được.\n\nPhượng Cửu Ca liếc nhìn mọi người một vòng: “Lê Sơn Tiên Tử giành được núi Phương Thốn, đã trở lại phúc địa Đại Tuyết Sơn tịnh dưỡng. Ta nhận được tin tức, cổ tiên Bát chuyển Chính đạo Bắc Nguyên là Dược Hoàng đã lên đường tiến về phúc địa Đại Tuyết Sơn, đưa ra yêu cầu núi Phương Thốn với Tuyết Hồ Lão Tổ.”\n\n“Cái gì? Có chuyện như vậy sao?”\n\n“Hai đại Bát chuyển muốn đối kháng với nhau?”\n\n“Bắc Nguyên này thật là... từ trước đến giờ cổ tiên Bát chuyển vẫn luôn trấn áp địa thế, cũng bởi vì núi Phương Thốn mà tùy ý xuất động. Đúng là hiếu chiến. Nhớ ngày đó, trong trận chiến Đãng Hồn sơn, mười đại phái chúng ta chẳng qua cũng chỉ điều đệ tử đi tranh đoạt.”\n\nChúng tiên nghị luận ầm ĩ, sắc mặt thay đổi, đều đang tiêu hóa tin tức kinh người này.\n\nPhượng Cửu Ca cười nhạt một tiếng, lại nói: “Tên tiên cương Lực đạo kia đang vô cùng cảnh giác. Ba tiên phúc địa Đại Tuyết Sơn chẳng qua chỉ là tá lực đả lực(1) cho hắn, là hắn hoặc thế lực của hắn đang muốn thăm dò. Chúng ta muốn nuốt con mồi này, nhất định sẽ lọt vào tính toán của đối phương. Chi bằng chúng ta đến Đại Tuyết Sơn, xem có cơ hội cường công, bắt sống Lê Sơn Tiên Tử hay không.”\n\nChúng tiên không nói gì.\n\nPhúc địa Đại Tuyết Sơn chính là sào huyệt của Ma đạo Bắc Nguyên, không thua gì đại bản doanh của mười đại phái Trung Châu.\n\nĐảm phách của Phượng Cửu Ca lớn đến nỗi dám có ý đồ với Đại Tuyết Sơn.\n\nPhúc địa Đại Tuyết Sơn, ngọn núi thứ nhất.\n\nTuyết Hồ Lão Tổ ngồi trên chiếc ghế dựa rộng lớn, trong tay cầm một ngọn núi nhỏ, không ngừng chuyển động, lẳng lặng thưởng thức.\n\nMặt ngoài ngọn núi có vô số vết rách, vô cùng thê thảm, xác chết trên núi khắp nơi, đều là thi thể của người tí hon, máu chảy đầy đất, mơ hồ truyền đến tiếng kêu rên thút thít của người còn sống. Quả nhiên là tình huống bi thảm.\n\nKhông phải ngọn núi nào khác, chính là núi Phương Thốn.\n\nLê Sơn Tiên Tử truy kích núi Phương Thốn, đại chiến với cổ tiên tí hon, kết quả dẫn đến các cổ tiên khác ra tay, Chính có, Ma có.\n\nSau một phen loạn chiến, cổ tiên tí hon sắp chết, dẫn đến núi Phương Thốn tán loạn, kết quả bị Hắc Lâu Lan bắt được chân tướng.\n\nHắc Lâu Lan thuận thế giết chết cổ tiên tí hon, cùng với Lê Sơn Tiên Tử liều chết bảo vệ chiến quả, một đường chém giết, cửu tử nhất sinh trở về phúc địa Đại Tuyết Sơn.\n\nĐiều này cũng dẫn đến núi Phương Thốn gần như vỡ vụn, tộc tí hon trên núi càng tử thương thảm trọng hơn.\n\n“Đây chính là núi Phương Thốn?” Lúc này, một vị nữ tiên từ phía sau chậm rãi bước ra.\n\nBà có danh xưng là Vạn Thọ Nương Tử, là vợ của Tuyết Hồ Lão Tổ, tu vi Thất chuyển, một trong tứ đại cổ tiên Luyện đạo Bắc Nguyên.\n\nBà vừa xuất hiện, lập tức nhìn chằm chằm vào núi Phương Thốn, tỏ ra hứng thú với ngọn núi trong truyền thuyết này.\n\n“Phu nhân, lần lĩnh hội này của nàng có tâm đắc gì hay không?” Tuyết Hồ Lão Tổ quay đầu lại, vừa nhẹ giọng hỏi thăm, vừa đưa núi Phương Thốn cho bà.\n\nVạn Thọ Nương Tử gật đầu: “Thiếp đã hiểu được toàn bộ quá trình luyện tiên cổ Hồng Vận Tề Thiên, nhưng muốn quen thuộc nó vẫn còn cần một khoảng thời gian nữa.”\n\nNói xong, bà tiếp nhận núi Phương Thốn, đưa mắt quan sát.\n\nBên trên núi Phương Thốn, bởi vì cổ tiên tí hon đã chết, không còn trụ cột, đám người tí hon còn sống thì run lẩy bẩy, chen thành từng đoàn.\n\n“Quái vật.”\n\n“Thật đáng sợ, thật đáng sợ.”\n\n“Tuyệt đối đừng ăn thịt ta. Thịt của ta quá ít, còn chưa đủ ngài nhét kẽ răng đâu.”\n\nVạn Thọ Nương Tử mỹ lệ đoan trang, mắt phượng sáng rực, nhưng trong mắt đám người tí hon, bà lại giống một con quái thú lớn, vô cùng đáng sợ.\n\nVạn Thọ Nương Tử xem xét một hồi, sau đó khẽ cười nói: “Lê Sơn muội muội đúng là có phúc. Trước kia muội ấy vốn là cổ tiên Thổ đạo, kiêm tu Thổ đạo. Về sau, bởi vì đạt được tiên cổ Sơn Minh, đã chuyển nó thành tiên cổ hạch tâm, trở thành cổ tiên Tín đạo. Nhưng thật ra phúc địa của muội ấy vẫn là phúc địa Mộc đạo, kinh doanh hoa cỏ. Có tộc tí hon hỗ trợ, sẽ càng tăng thêm sức mạnh. Lê Sơn muội muội là thành viên của Đại Tuyết Sơn ta, bây giờ núi Phương Thốn thuộc về chúng ta, điều này chứng tỏ Đại Tuyết Sơn khí vận long xương, càng lúc càng thịnh vượng.”\n\n“Phu nhân, lời này của nàng sai rồi.” Tuyết Hồ Lão Tổ lại lắc đầu: “Ta thì thấy ngược lại. Đây chính là dấu hiệu khí vận đi xuống. Ta muốn luyện chế tiên cổ Hồng Vận Tề Thiên, đem Mã Hồng Vận làm chủ tài luyện cổ. Vì thế khí vận muốn đối phó ta, khiến cho ta gặp trở ngại. Nàng nhìn núi Phương Thốn đi, gần như đã sụp đổ, muốn chữa trị nó, nhất định phải bỏ ra một cái giá rất lớn. Đây là vật của Tam đương gia, đương nhiên nàng ta sẽ không từ bỏ. Bảo nàng ta bỏ tài lực ra một lần, điều này sẽ gián tiếp ảnh hưởng đến đại kế thu thập nguyên liệu luyện cổ của ta. Lần này nàng ta tranh đoạt núi Phương Thốn, dẫn phát mâu thuẫn, thành lập cừu hận, quấy lên phong vân, khiến Chính đạo phải ra tay. Nàng nhìn đi, đây là thư của Dược Hoàng.”\n\nThư của Dược Hoàng?\n\nVạn Thọ Nương Tử giật mình, vội vàng lật lá thư ra.\n\nTrong thư, Dược Hoàng trình bày, núi Phương Thốn nằm trong phúc địa Bích Đàm, vốn là vật của Đông Phương tộc. Bây giờ Đông Phương tộc bị diệt, thiên hạ chấn động. Thân cùng huyết mạch, cùng là con cháu của Cự Dương Tiên Tôn, Dược Hoàng xin thay mặt các phương Chính đạo thỉnh cầu, muốn thương lượng với Tuyết Hồ Lão Tổ, trả lại núi Phương Thốn cho Chính đạo.\n\nLời nói của Dược Hoàng trong thư vô cùng khách sáo, nhưng Vạn Thọ Nương Tử biết, đây chính là phong cách của Chính đạo từ trước đến nay. Cho dù là đả sinh đả tử, hận đến nghiến răng nghiến lợi, ngoài mặt cũng sẽ rất khách sáo, giọng điệu hàm súc, duy trì phong độ của mình.\n\nVạn Thọ Nương Tử mơ hồ cảm giác được Dược Hoàng đang hùng hổ dọa người, không khỏi lo lắng nhìn Tuyết Hồ Lão Tổ: “Phu quân, lần này cách vạn kiếp tiếp theo của chàng còn có mười năm, không thể tùy tiện ra tay được.\n\nㅤ\n\n(1) \\[Tá lực đả lực: mượn sức đánh sức, tức là mượn lực của đối phương để phản công lại chính họ.\\]"
}
