{
  "id": "chuong-1562-troi-djat-bao-la-ta-la-lon-nhat",
  "slug": "chuong-1562-troi-djat-bao-la-ta-la-lon-nhat",
  "title": "Chương 1562: Trời đất bao la ta là lớn nhất",
  "order": 1562,
  "volume": "",
  "content": "Chương 1562: Trời đất bao la ta là lớn nhất\n-------------------------------------------\n\nBên trong Vân thành, Địa linh Lang Gia ngồi ở vị trí chủ vị, nghiến răng nghiến lợi.\n\nLão cố nén cơn giận, tay cầm chén trà, nhưng nước trà Hồng Hỏa còn chưa vào miệng đã bị lão ném bộp xuống nền gạch.\n\n“Cái tên khốn Phương Nguyên này.” Địa linh Lang Gia bóp chặt tay, nghiến răng kèn kẹt, trong lòng vô cùng không vui.\n\nNhưng lão cũng cảm nhận được biểu hiện trên mặt Phương Nguyên trước khi rời đi, phẫn nộ trong lòng cũng vì thế mà giảm đi một chút.\n\n“Phương Nguyên ơi Phương Nguyên, có lẽ ngươi có quá nhiều việc, khắc khổ tu hành, có kế hoạch của riêng mình. Nhưng việc này liên quan đến đại kế phát triển của phái Lang Gia ta, ngươi lại là một thành viên trong đó. Trong thời khắc quan trọng, làm sao ngươi có thể bỏ qua mà không giữ gìn lợi ích của môn phái chứ? Nói cho cùng, ngươi cuối cùng cũng vẫn là người ngoài, không phải cổ tiên Mao nhân ta.”\n\nĐịa linh Lang Gia nghĩ đến đây, ánh mắt nheo lại, hàn mang nhấp nháy.\n\nĐứng ở vị trí của lão, Phương Nguyên không muốn tiếp nhận nhiệm vụ của môn phái, Địa linh Lang Gia cũng không thể ép buộc.\n\nLão sáng lập ra phái Lang Gia, minh ước trong phái chế ước tất cả thành viên. Nhưng minh ước cũng không quy định có thể bức bách thành viên trong phái đi làm nhiệm vụ mà bọn họ không muốn. Đương nhiên, khi phái Lang Gia đứng trước nguy cơ trọng đại, quy định này sẽ không có tác dụng.\n\nNhưng bây giờ, phái Lang Gia chỉ mới khai phá Thái Khâu, không liên quan đến nguy cơ trọng đại chút nào. Phương Nguyên không muốn, Địa linh Lang Gia thật chẳng còn biện pháp gì.\n\nĐịa linh Lang Gia ngồi không yên, đứng dậy đi qua đi lại trong phòng khách.\n\nLão chắp tay sau lưng, cúi đầu trầm tư, trong lòng buồn bực khiến cho lông mày của lão càng cau chặt hơn: “Phương Nguyên không muốn ra tay, Lạc Tinh Khuyển phải làm sao bây giờ?”\n\nTrái lo phải nghĩ cũng không có biện pháp nào tốt.\n\nBản thân Địa linh Lang Gia tuyệt không có cách rời khỏi phúc địa Lang Gia.\n\nCòn có một biện pháp, chính là chiến trận Thượng cổ Thiên Bà Toa La.\n\nNhưng Địa linh Lang Gia nắm giữ tiên cổ quan trọng nhất, trong tình huống tiên cổ ốc Luyện Lô không được trọn vẹn, đây chính là thủ đoạn bảo vệ phúc địa Lang Gia hữu hiệu nhất.\n\nĐịa linh Lang Gia không muốn vì cục diện này mà dễ dàng đem Thiên Bà Toa La ra ngoài. Nếu chẳng may có chuyện gì ngoài ý muốn thì làm sao bây giờ?\n\nĐịa linh Lang Gia biết rất rõ điều này.\n\n“Haiz, chẳng lẽ phải làm như những lời Phương Nguyên nói trước khi đi sao? Không ngại xem Lạc Tinh Khuyển như đá mài dao, ma luyện tạo nghệ chiến đấu của cổ tiên Mao nhân?” Địa linh Lang Gia ngửa đầu thở dài.\n\nPhương Nguyên bay nhanh trên không trung, tay áo tung bay.\n\nCuồng phong gào thét đập vào mặt, phong thanh vang vọng bên tai.\n\nTrong lòng của hắn hoàn toàn lạnh lẽo.\n\nCười khổ và thở dài trước đó chỉ là biểu diễn.\n\nPhương Nguyên biết rõ, bên trong phúc địa Lang Gia, Địa linh Lang Gia gần như có thể đạt đến tình trạng toàn tri, năng lực điều tra cảm ứng cực kỳ mạnh. Bằng không, lão cũng không thu thập nhiều Thọ cổ như vậy.\n\nĐây cũng là vì lịch sử của phúc địa Lang Gia quá lâu, nội tình cực kỳ phong phú, khó có thể dùng đạo ngân để tính toán. Điều này giúp cho năng lực của Địa linh Lang Gia bên trong phúc địa trở nên xuất chúng, các Địa linh khác không thể sánh bằng.\n\n“Kế hoạch trước mắt của ta chính là dựa vào phái Lang Gia, trợ giúp ta thuận lợi tu hành.”\n\nHắn là kỳ thủ, phái Lang Gia là quân cờ để cho hắn lợi dụng. Nếu hắn tiếp nhận nhiệm vụ, chẳng phải hắn trở thành đầy tớ, vì phái Lang Gia mà vào sinh ra tử sao?\n\n“Hừ, Thái Khâu đã bị thiên ý chú ý, vô cùng nguy hiểm. Ta hoài nghi thiên ý bố trí cạm bẫy, không những phát hiện được ta, mà còn khắc chế thi thể hoang thú Thái cổ, chẳng khác nào giương cung mà chưa phát.”\n\nPhương Nguyên rất cẩn thận. Trong tình huống như bây giờ, hắn sẽ không tùy tiện tiến về Thái Khâu.\n\nHắn muốn tu hành Biến Hóa đạo, muốn luyện chế tiên cổ Biến Hoá, giết chết hoang thú thu hoạch tiên tài..., nhưng những chuyện này không cần hắn phải tự mình làm.\n\nPhái Lang Gia khai phá Thái Khâu, tất nhiên sẽ lấy những thứ này. Phương Nguyên chỉ cần dùng điểm cống hiến để giao dịch, vững vàng ở hậu phương, yên tâm tu hành là đủ.\n\nĐừng nói nguy hiểm, khả năng thiên ý còn bố trí cạm bẫy. Cho dù không có, Phương Nguyên cũng không có ý định vì thế mà làm chậm trễ tiến độ tu hành của mình.\n\nTrời đất bao la ta lớn nhất.\n\nThái độ Phương Nguyên rất kiên quyết.\n\nĐối với việc tan rã không vui hôm nay, hắn cũng đã đoán trước.\n\n“Ta tuyệt không vì phái Lang Gia mà bôn ba bốn phía, cống hiến sức lực. Nhưng ta cũng muốn giữ mối quan hệ tốt với Địa linh Lang Gia.”\n\n“Nếu số lần huyên náo quá nhiều, quan hệ giữa ta và Địa linh Lang Gia sẽ trở nên xấu đi. Nếu làm không tốt, Địa linh Lang Gia sẽ không nhẫn nại, trục xuất ta ra khỏi môn phái, thậm chí giết chết ta.”\n\n“Huống hồ trong thời gian ngắn, ta còn phải dựa vào sức mạnh của phái Lang Gia. Ít nhất đợt địa tai lần thứ hai này, ta còn phải mượn tiên cổ Thủy đạo của lão.”\n\nPhương Nguyên bình tĩnh suy nghĩ, phân tích cục diện của mình hiện tại.\n\nHắn đã từng đóng băng quan hệ giữa mình và Địa linh Lang Gia đời trước. Đây là một sai lầm. Phương Nguyên không muốn tái phạm lần thứ hai.\n\n“Có đôi khi, tình huống cho phép, có thể xuất lực để giúp đỡ thì vẫn nên xuất lực.”\n\n“Ta chỉ là lợi dụng phái Lang Gia, mục đích là thuận tiện cho việc tu hành bản thân.”\n\n“Chỉ có bản thân cường đại, tu vi nâng cao mới có thể dựa vào.”\n\n“Thiên ý có thể ảnh hưởng các mặt, vạn sự vạn vật. Nhưng trình độ ảnh hưởng cũng có hạn. Thiên ý không giống như giả ý, có thể trực tiếp tham gia vào quá trình suy nghĩ va chạm trong đầu, bẻ cong kết quả suy nghĩ của sinh mệnh.”\n\nĐiểm này thiên ý còn kém xa giả ý.\n\nSau khi Ảnh Tông giải thích thiên ý, Phương Nguyên biết thiên ý trên bản chất là một loại ý chí.\n\nThiên ý cùng lắm chỉ thay đổi một cách vô tri vô giác.\n\nCho nên, thiên ý dùng Phương Nguyên làm quân cờ. Khi đối phó Ảnh Tông, U Hồn Ma Tôn, thiên ý chưa hề xuất hiện mà trường kỳ bố cục, từng bước một tiếng lên, cuối cùng mới phơi bày chân tướng.\n\nNhưng trong cuộc đại chiến núi Nghĩa Thiên, Phương Nguyên cuối cùng dựa vào trực giác nửa Thiên Ngoại Chi Ma, thoát ly khỏi thiên ý khống chế, từ đó tạo thành cục diện như bây giờ.\n\nCho nên, đối phó thiên ý, phương pháp căn bản nhất chính là nâng cao tu vi cổ tiên, lớn mạnh thực lực của mình.\n\nLấy một ví dụ, lúc trước Thích Tai truy sát Phương Nguyên, bởi vì Phương Nguyên là cổ tiên Lục chuyển, yếu ớt hơn gã. Nếu Phương Nguyên là cổ tiên Bát chuyển, gã sẽ không ngu ngốc mà truy sát.\n\nTương tự đối với đám Vân thú, nếu Phương Nguyên có thực lực, có thể tùy tiện giết chết bọn chúng. Nhưng bởi vì thực lực của hắn quá yếu, cho nên mới bị đuổi chạy tán loạn khắp nơi.\n\n“Vì thế, cho dù thiên kiếp địa tai là cơ hội tốt để thiên ý tự mình ra tay diệt trừ ta, ta cũng sẽ lâm nguy không sợ, vượt khó mà tiến lên. Mỗi khi ta vượt qua được một tai kiếp, ta sẽ đột phá được phong tỏa của thiên ý, dần dần lớn mạnh, cuối cùng có thể chống lại thiên ý. Chờ ta thành tựu Ma tôn, vô địch thiên hạ, xem thiên ý có thể làm gì được ta?”\n\nTrong lòng Phương Nguyên đã sớm có minh ngộ như vậy.\n\nTrở lại Vân thành của mình, một vị sứ giả Mao nhân đến gặp hắn.\n\nPhương Nguyên cho gọi vị sứ giả Mao nhân này.\n\nGã là một cổ sư Ngũ chuyển đỉnh phong.\n\n“Đại nhân, tiểu nhân nhận lệnh của thành chủ đưa một món đồ đến đây.” Vị cổ sư Mao nhân cung kính nói.\n\nKhi nói chuyện, hai tay của gã đồng thời dâng lên một hộp gỗ."
}
