{
  "id": "chuong-2670-an-hung-sat-1",
  "slug": "chuong-2670-an-hung-sat-1",
  "title": "Chương 2670: Án hung sát (1)",
  "order": 2670,
  "volume": "",
  "content": "Chương 2670: Án hung sát (1)\n----------------------------\n\nPhòng Công gào thét một tiếng: “Bớt nói nhiều lời, đến chiến đi.”\n\nHai vị cổ tiên Bát chuyển giao thủ, nhấc lên sấm chớp mưa bão kinh thiên.\n\nĐổng Lục Trầm rơi vào bị động, có chút bó tay bó chân. Bởi vì ông ta còn phải bảo vệ ốc đảo Bảo Nguyệt sau lưng.\n\nÔng ta chống đỡ thế công của Phòng Công, gương mặt âm trầm: “Phòng gia các người chờ đấy. Ngươi tùy ý công lược thế lực Chính đạo khác, phá hư quy củ. Không bao lâu nữa sẽ có các đại gia tộc Tây Mạc liên hợp chế tài các ngươi.”\n\n“Thật sao? Không phải gần đây Đổng gia các ngươi tuyên bố, ốc đảo Bảo Nguyệt đã bị tộc ta đánh lén qua sao? Chỉ là các ngươi không đưa ra được chứng cứ, ta lại có ý tốt đến giúp các ngươi, chủ động đưa chứng cứ đến.” Một tiên cổ ốc hình thù kỳ quái bị tàn phá bốc lên không, bên trong truyền đến giọng nói của Phòng Thê Trường.\n\nĐổng Lục Trầm giận quá thét lên: “Phòng Thê Trường, ngươi chỉ là Thất chuyển mà cũng dám...”\n\nCòn chưa nói xong, tiên cổ ốc Phòng gia đã thúc ra một sát chiêu tiên đạo.\n\nSự tức giận trên gương mặt Đổng Lục Trầm tiêu tan, thay vào đó là sự chấn kinh và sợ hãi.\n\n“Sát chiêu tiên đạo này, chẳng lẽ là...”\n\n“Không sai, đây chính là sát chiêu Đạo Thiên Ma Tôn năm đó dùng để khai sáng lưu phái, Thâu đạo.” Phòng Thê Trường hồi đáp.\n\n“Không.” Đổng Lục Trầm hét lớn một tiếng, quay đầu nhìn ốc đảo Bảo Nguyệt.\n\nDưới sát chiêu Thâu đạo, vô số đạo ngân thiên nhiên bên trong ốc đảo Bảo Nguyệt bắt đầu hiện ra hình ảnh của mình. Bọn chúng vừa dài vừa ngắn, đa số đều là sợi tơ, đan vào nhau, tạo thành một hình thức bí ẩn nào đó. Nó có một số giống như lưới, một số giống như một quả bóng len rối, và một số chồng chất như gò núi.\n\nĐổng Lục Trầm thử ngăn cản, nhưng không hề có chút hiệu quả nào.\n\nÔng ta chỉ có thể trơ mắt nhìn tất cả đạo ngân chui thẳng vào tiên cổ ốc Thâu đạo của Phòng gia.\n\nĐây chính là uy năng của sát chiêu Thâu đạo.\n\nThôi động chiêu này có thể Thâu đạo ngân có liên quan.\n\nNăm đó, sau khi Đạo Thiên Ma Tôn sáng tạo ra chiêu này, về sau mới hậu tích bạc phát, dẫn xuất chất biến, chính thức sáng tạo ra lưu phái Thâu đạo.\n\nPhòng gia xuất kích chấn động toàn bộ Chính đạo Tây Mạc.\n\nKhông hề nghi ngờ, sát chiêu Thâu đạo này là một đại sát khí, nhất thời tất cả thế lực Chính đạo Tây Mạc đều bị chấn nhiếp.\n\nPhương Nguyên rất nhanh nhận được chiến báo của trận chiến này, nội dung còn rất tỉ mỉ, còn có hình ảnh liên quan đến toàn bộ quá trình chiến đấu.\n\nChiến báo này đương nhiên là Phòng gia chủ động cho hắn.\n\n“Phòng gia hẳn cũng đang nắm giữ một chân truyền Đạo Thiên.” Phương Nguyên cũng giật mình đối với phát hiện này.\n\nPhương Nguyên chợt nghĩ đến tiên cổ Đạo Tặc.\n\nCon tiên cổ này là hắn yêu cầu từ tay Phòng gia.\n\nCăn cứ theo một tin đồn nào đó, Phòng gia thu được con tiên cổ Đạo Tặc cũng là ngoài ý muốn, là từ tay một vị tán tiên đầu nhập vào.\n\n“Có lẽ năm đó Phòng gia đạt được không chỉ là tiên cổ Đạo Tặc mà còn có manh mối chân truyền Đạo Thiên.”\n\n“Nội tình thế lực siêu cấp thực sự là...”\n\nPhương Nguyên lắc đầu.\n\nCũng giống như Vũ Dung ném ra tiểu trúc lâu Ngọc Thanh Tích Phong. Phòng gia lấy ra tiên cổ ốc Thâu đạo, còn có sát chiêu Thâu đạo, lập tức cải thiện thế cục bất lợi.\n\n“Không hề nghi ngờ, đây là một sự chấn nhiếp mang tính chiến lược. Thế cục Phòng gia vì thế mà thay đổi. Xem ra kiếp trước cũng bởi vì cái này mà dẫn đến thỏa hiệp giữa các thế lực Chính đạo.”\n\nSát chiêu Thâu đạo có thể trộm lấy đạo ngân. Một khi dùng đến, nó có thể trực tiếp phá hủy điểm tài nguyên tự nhiên.\n\nNền tảng chủ yếu của thế lực Chính đạo chính là điểm tài nguyên phân bố ở các nơi.\n\nKhác với việc phá hủy những điểm tài nguyên này, hiệu quả sát chiêu Thâu đạo vô cùng nhanh chóng, hơn nữa còn là tuyệt hậu kế, rút củi dưới đáy nồi.\n\nPhòng gia xuất kích một trận chiến, Thái thượng đại trưởng lão Đổng gia Đổng Lục Trầm không bị gì, nhưng ốc đảo Bảo Nguyệt từ đây sẽ bị xóa tên.\n\nNếu thật sự muốn ép Phòng gia, Phòng gia dựa theo luật, có thế lực Chính đạo Tây Mạc nào có thể ngăn cản được tập kích như thế?\n\nNgay cả cổ tiên Bát chuyển Đổng Lục Trầm cũng không làm gì được.\n\nPhương Nguyên không khỏi thầm khen sự lựa chọn của Phòng Thê Trường.\n\nÔng ta chọn một cái xương cứng, một địa điểm của Đổng Lục Trầm để tấn công.\n\nMức độ răn đe đối với các thế lực khác đã được đặt ra.\n\nNhưng cùng lúc, ông ta cũng có chừng mực.\n\nỐc đảo Bảo Nguyệt chỉ là một điểm tài nguyên hạng trung, ngay cả cỡ lớn cũng không bằng. Nhưng nó lại có kỷ niệm đặc biệt với Đổng Lục Trầm, bởi vì đó là nơi mai táng ái thê của ông. Cho nên, hàng năm, vào một khoảng thời gian cố định, Đổng Lục Trầm sẽ đến đây để tưởng niệm vong thê.\n\nCho nên, tổn thất của Đổng gia không lớn, Đổng Lục Trầm phẫn nộ cũng không nhiều. Bởi vì chỉ tổn thất đạo ngân, còn phần mộ ái thê của ông không hề bị tổn hại chút nào.\n\n“Phân tấc nắm rất chắc. Đồng thời còn lợi dụng đầy đủ chiến quả của trận chiến này, không chỉ chấn nhiếp Chính đạo Tây Mạc mà còn dùng để chấn nhiếp ta.”\n\nPhương Nguyên cầm con phàm cổ Tín đạo trong tay, cười lạnh vài tiếng.\n\nBên trong thư, Phòng Thê Trường còn cố ý nhắc đến thiên lộ. Ông ta nói, chiến tổn thiên lộ rất ít, chỉ khoảng mười giọt. Nếu để Phương Nguyên tìm kiếm, nói không chừng còn có thể phát hiện hai mươi giọt thiên lộ khác.\n\nTrước đó Phương Nguyên lấy đi ba mươi giọt thiên lộ, trực tiếp báo cáo về cho Phòng gia, nói là chiến tổn do Ảnh Vô Tà gây ra, đồng thời chỉ sợ về sau sẽ còn giảm sản lượng.\n\nĐây chỉ là một cái cớ. Đối với chân tướng, hắn và Phòng gia đều biết rất rõ.\n\nNhưng Phòng gia cũng không vạch trần, chỉ uyển chuyển cảnh cáo hắn, không nên quá phận. Lấy mười giọt là được rồi, còn hai mươi giọt phải nộp lại.\n\nDù sao thiên lộ cũng là tiên tài Bát chuyển, Phòng gia không muốn từ bỏ phần lợi ích này."
}
