{
  "id": "chuong-2472-tien-trien-1",
  "slug": "chuong-2472-tien-trien-1",
  "title": "Chương 2472: Tiến triển (1)",
  "order": 2472,
  "volume": "",
  "content": "Chương 2472: Tiến triển (1)\n---------------------------\n\nPhương pháp trồng hoa Thái Trạch, mặc kệ là chân truyền Hồng Liên hay là chân truyền Ảnh Tông, tất cả đều có ghi chép cẩn thận. Những thay đổi này đều nằm trong sự sắp xếp của Phương Nguyên.\n\nRất nhanh, từ tâm hoa Thái Trạch dần dần tràn ngập những sợi sương mù màu trắng.\n\nĐám sương mù dần dần lan tràn, nối thành một mảnh. Phân thân Trụ đạo Phương Nguyên ngừng sát chiêu trong tay, không khí lập tức trở nên ướt át.\n\nSương mù trả lại thổ nhưỡng, dần dần cải tạo đầm lầy nhân tạo này.\n\n“Ta sẽ đặt cho đầm lầy nhân tạo này là hoa Vụ Thái Trạch. Bước đầu tiên đã hoàn thành.” Phân thân Trụ đạo của Phương Nguyên vui mừng nhìn cảnh tượng đằng trước.\n\n“Có hoa Vụ Thái Trạch, việc nuôi cổ Hối Hận không thành vấn đề.”\n\nSức ăn của cổ Hối Hận Bát chuyển rất lớn. Thức ăn của nó là hoa Thái Trạch sinh ra trong sương mù. Điểm phiền phức nhất chỗ này là phải luôn duy trì sương mù trong trạng thái mới mẻ. Cho nên, nếu mua bên ngoài sẽ không hiện thực, cũng không ổn định và đáng tin.\n\n“Tiếp theo chính là chờ đến khi sương mù nồng đậm đến một trình độ nhất định, tích luỹ được một lớp nước dưới đáy, sau đó thả cây rong vào, những loài sinh vật nhỏ bé như vịt, thậm chí là cá chuồn.”\n\n“Tiếp theo nữa là mở rộng quy mô hoa Thái Trạch, lần lượng tăng thêm số lượng. Đợi đến khi cổ Hối Hận đói bụng, hoa Vụ Thái Trạch tích cóp được bên trong tiên khiếu Chí Tôn cũng đủ cho nó ăn no nê.”\n\nCho tiên cổ Bát chuyển ăn là một công trình vĩ đại.\n\n“Tính luôn cả hoa Vụ Thái Trạch, trình độ khai phát tiên khiếu Chí Tôn đã tăng lên mười tám phần trăm. Tốc độ thời gian bên trong tiên khiếu đã chậm lại rất nhiều. Các hạng tài nguyên sản xuất, hiệu suất tích luỹ tiên nguyên Bạch Lệ cũng vì thế mà giảm thấp xuống.”\n\nPhương Nguyên âm thầm tính toán trong lòng.\n\nLần này làm chậm lại tốc độ thời gian trôi qua bên trong tiên khiếu Chí Tôn cũng không dựa vào tiên chiêu Trụ đạo, mà trực tiếp điều tiết khống chế ao Niên Hoa. Như vậy, tiên nguyên sẽ không bị tiêu hao, đồng thời cũng miễn trừ một số khuyết điểm của sát chiêu Trụ đạo. Phương Nguyên có thể tùy ý điều chỉnh thời gian bên trong tiên khiếu, cực kỳ linh hoạt.\n\n“Mặc dù cần tích luỹ tiên nguyên, nhưng không thể gia tăng thời gian. Nếu không, tai kiếp cũng sẽ đến nhanh hơn.”\n\nCho đến trước mắt, Phương Nguyên đã đạt đến Bát chuyển, chiến lực bản thân không ngừng tăng lên rất nhiều. Trước đó hắn bị Thiên Đình mai phục, át chủ bài gần như bại lộ hết.\n\nCho nên, bây giờ mà độ kiếp là điều không sáng suốt chút nào. Một khi hạ tiên khiếu độ kiếp, Phương Nguyên sẽ trở thành bia ngắm cố định. Bởi vì lúc đó tiên khiếu mở rộng, bị thiên ý phát giác, lại càng dễ bị thế lực Thiên Đình phát hiện vị trí mà tề công vây quét.\n\n“Tốc độ thời gian bị trì hoãn, nhưng ta vẫn còn có thể kinh doanh tiêu khiếu, khiến cho nội tình tăng lên rất nhiều, bản nguyên tiên khiếu lớn mạnh, từ đó sản xuất ra nhiều tiên nguyên Bạch Lệ hơn.”\n\nTình huống kinh doanh tiên khiếu càng tốt, sản xuất tiên nguyên sẽ càng nhiều hơn.\n\nCách đây rất lâu, Phương Nguyên kinh doanh tiên khiếu là để nuôi tiên cổ. Về sau kinh doanh tiên khiếu là gia tăng sản xuất, kiếm tiên nguyên thạch để mua tài nguyên tu hành. Bây giờ, mục đích của hắn là tích luỹ tiên nguyên Bạch Lệ.\n\nNếu chỉ dùng tiên nguyên thạch để ngưng tụ tiên nguyên Bạch Lệ, hiệu suất quá kém. Một vạn khối tiên nguyên thạch mới có thể ngưng tụ được một viên tiên nguyên Bạch Lệ.\n\nHàng năm, bản thân tiên khiếu của Phương Nguyên có thể sản xuất được trên trăm viên tiên nguyên Bạch Lệ. Dựa theo tốc độ thời gian bên trong tiên khiếu bây giờ, đổi thành thời gian ngũ vực bên ngoài chính là hơn nửa tháng.\n\nThời gian Phương Nguyên tiềm tu không ngừng tiến về phía trước, ngũ vực bên ngoài cũng đã đến mùa hạ.\n\nMặc dù không có tung tích Phương Nguyên, nhưng giới cổ tiên ngũ vực vẫn luôn duy trì trạng thái sôi trào.\n\nMặc kệ là Chính đạo, Ma đạo hay tán tiên, tất cả đều hò hét ầm ĩ.\n\nNguyên nhân tạo thành tình huống này chính là địa mạch ngũ vực chấn động.\n\nNhững cống ngầm hoàn toàn mới không ngừng xuất hiện. Ban đầu là xuất hiện ở Nam Cương, nhưng bây giờ tình huống này lại phát sinh thường xuyên ở bốn vực khác.\n\nẦm ầm.\n\nBụi mù nổi lên bốn phía. Hồng Dịch mỏi mệt đặt mông ngồi dưới đất, nhìn qua khe rãnh to lớn trước mắt, sắc mặt trắng bệch, thở hồng hộc không nhúc nhích.\n\nThời điểm địa mạch chấn động, y và các cổ sư khác bắt đầu phi nước đại.\n\nĐây là con đường chạy trốn mạo hiểm vô cùng.\n\nCó vài lần, đều là vận khí Hồng Dịch tốt, mới biến nguy thành an, nhặt về một cái mạng.\n\nCó một lần y thiếu chút nữa rơi xuống hố. Cũng may trong thời khắc quan trọng, y phát huy hết công sức, ra sức bổ nhào về phía trước, lúc này mới nhào được vào vách núi, không bị ngã xuống cống ngầm có độ sâu không lường được.\n\n“Từ lúc nào chỗ chúng ta lại xuất hiện động đất chứ. Nguy hiểm thật. Ta thiếu chút nữa mất mạng ở chỗ này rồi.” Thật lâu sau, Hồng Dịch khó khăn đứng dậy. Y nhìn xuống cống ngầm, chỉ thấy một vùng tăm tối, gió thổi quanh quẩn trong khe, bụi mù vẫn còn nồng đậm không chịu tan đi.\n\n“Trong khoảng thời gian này, dường như các nơi ở Trung Châu đều phát sinh địa chấn, sinh ra mấy loại cống ngầm này.” Hồng Dịch thân là phàm nhân, nhưng cũng cảm nhận được kịch biến thiên địa này.\n\n“A, đó là cái gì?” Trong bụi mù chậm rãi bay ra một con tiên cổ hoang dã.\n\nMột con tiên cổ hoang dã đã bị thương, khó khăn phi hành, lung la lung lay, cuối cùng hết sức rơi xuống chân Hồng Dịch.\n\nHồng Dịch mở to mắt.\n\nThiên Đình.\n\nTử Vi Tiên Tử khẽ kêu một tiếng, từ trên người bắn ra ánh sáng màu tím chói mắt.\n\nSau đó, toàn bộ Thiên Đình cũng bắt đầu khẽ run lên. Một sức mạnh vô hình không gì so sánh nổi rót vào bên trong tiên trận.\n\nTiên trận nổ đùng đùng, bắt đầu xay nghiền U Hồn Ma Tôn đang bị giam ở chính giữa.\n\nU Hồn Ma Tôn cực lực chống cự nhưng ngăn cản không được, những ký ức sâu nhất đã bị vơ vét.\n\n“Diệu thay, rốt cuộc ta cũng đã biết được ảo diệu của Thuần Mộng Cầu Chân thể, ha ha ha.” Gương mặt Tử Vi Tiên Tử vô cùng tiều tụy và tái nhợt, nhưng biểu hiện lại vô cùng hưng phấn."
}
