{
  "id": "chuong-3067-djai-thoi-djai-2",
  "slug": "chuong-3067-djai-thoi-djai-2",
  "title": "Chương 3067: Đại thời đại (2)",
  "order": 3067,
  "volume": "",
  "content": "Chương 3067: Đại thời đại (2)\n-----------------------------\n\n“Tiếp theo, là lúc ngươi nên ra tay, Cự Dương...” Phương Nguyên lẩm bẩm trong lòng.\n\nTại một nơi nào đó ở Hắc thiên, một cung điện ám kim nhẹ nhàng trôi nổi.\n\nBên trong cung điện, tiên cương Cự Dương chậm rãi mở mắt ra.\n\nÔng nhìn về phía Nam, hai mắt phản chiếu tình hình chiến đấu của Thiên Đình.\n\n“Cuối cùng cũng đã đến lúc này.” Tiên cương Cự Dương mỉm cười, thở dài nhè nhẹ: “Hồng Liên, chung quy ngươi trù tính rất giỏi, bố cục lại càng lớn, cho nên đã thắng ta một bậc.”\n\nMột cảnh tượng khi còn sống hiện ra trước mắt.\n\nTrên đảo thạch liên, cổ tiên Cự Dương còn chưa thành tôn nhận được quà tặng của Hồng Liên.\n\nĐồng thời cũng đạt thành giao dịch với Hồng Liên,\n\n“Đây là tàn phương tiên cổ Vận Mệnh?” Cự Dương tiếp nhận tàn phương, không khỏi bị thu hút. Ông khai sáng ra Vận đạo, không có gì bất lợi, nhưng từ phần tàn phương này, ông lại nhìn thấy một thiên địa mới.\n\n“Hồng Liên, là ngươi làm hỏng Túc Mệnh cổ, mới có không gian cho ta khai sáng ra Vận đạo. Bây giờ ngươi tặng tàn phương cổ Vận Mệnh cho ta, ta thiếu ngươi một ân huệ lớn bằng trời.” Cổ tiên Cự Dương trầm giọng nói.\n\n“Ta sẽ dựa theo ước định, bày ra cục diện, lưu lại cổ Trí Tuệ. Ta sẽ khai sáng ra tiên cổ Ứng Vận, trợ giúp vị thiên chi kiêu tử khai sáng ra Vận Mệnh Ca. Đồng thời ta cũng sẽ lưu lại một kích cuối cùng. Chỉ cần thế cục đạt đến trình độ đó, ta tất nhiên sẽ ra tay, giúp ngươi thu cung đại cục trăm vạn năm.”\n\nÝ chí Hồng Liên mỉm cười: “Vậy ta cảm ơn ngươi. Nhưng nếu mưu đồ ta thất bại, ngươi hãy dựa theo ước định của chúng ta, đích thân ra tay, cố gắng luyện chế ra cổ Vận Mệnh.”\n\n“Đó là đương nhiên.” Cổ tiên Cự Dương kiên định nói.\n\n....\n\nBên trong thiên cung Trấn Vận, tiên cương Cự Dương chậm rãi nâng tay phải lên.\n\nOành.\n\nMột cột sáng to lớn vắt ngang thương khung, dùng tốc độ cực nhanh bắn về phía Thiên Đình.\n\nCột sáng khổng lồ giống như một con sông lớn hoành phách thiên hạ.\n\nĐến chỗ nào, nó gạt hết không khí chỗ đó, phát ra tiếng vang đinh tai nhức óc.\n\nSát chiêu mênh mông bàng bạc khiến cho tất cả mọi người đều thất thần.\n\nCho dù là Long Công, Phượng Cửu Ca hay Phương Nguyên, đối mặt với chiêu này, đều cảm thấy bản thân nhỏ bé.\n\nCột sáng không thể ngăn cản, đánh đâu thắng đó, bắt đầu từ Hắc thiên Bắc Nguyên, một đường cọ rửa, đâm thẳng bức tường ngăn giới, trực tiếp đánh thẳng vào Thiên Đình.\n\nThiên Đình chấn động thật mạnh, đất rung núi chuyển, vô số tiên cổ ốc bị rạn nứt.\n\nBên trong đình Nhất Khuyết Bão Hám, hư ảnh Tinh Túc Tiên Tôn nghiến răng.\n\nNàng nhìn một kích của Cự Dương Tiên Tôn bay đến, bản thân lại bị hư ảnh Vô Cực Ma Tôn dây dưa, hoàn toàn không thể ra tay ứng đối.\n\nMột kích Cự Dương Tiên Tôn sôi trào mãnh liệt, rót vào trong nhân ý và biển lửa đầy trời.\n\nBa thứ giao hoà lại với nhau, trong nháy mắt đã hình thành một quả cầu ánh sáng màu vàng to như núi.\n\nNgọn lửa bay tá lả bên trong quả cầu ánh sáng, vô số nhân ý sắc thái lộng lẫy, chói lọi yêu kiều. Phương Nguyên vẫn bất động, chủ trì đại cục.\n\nTừng tia sáng yếu ớt dần dần sinh ra từ trong nắm tay của hắn, sau đó lan tràn ra ngoài.\n\nNhững tia sáng này nhìn rất quen mắt. Phương Nguyên có ấn tượng rất sâu đối với nó.\n\nTrong lòng hắn hơi run lên: “Là đạo ngân Thiên đạo.”\n\nMấy chục đạo ngân, mấy trăm đạo ngân Thiên đạo từ trong khe hở bàn tay hắn lan tràn ra ngoài.\n\nPhương Nguyên quyết định mở bàn tay ra. Bịch một tiếng, hàng ngàn hàng vạn đạo ngân Thiên đạo mạn thiên phi vũ bay lên trời.\n\nTừng sợi đạo ngân quấn quanh trên người Phương Nguyên.\n\nHắn kêu lên một tiếng đau đớn. Sự đau đớn đột kích khiến thần hồn của hắn đều bị chấn động.\n\n“Trên người ta tăng thêm đạo ngân Thiên đạo? Khoan đã, không chỉ có ta...” Tinh quang nhấp nháy trong mắt Phương Nguyên. Hắn nhạy bén phát hiện rất nhiều đạo ngân Thiên đạo vô cớ biến mất.\n\n“Quả nhiên là thế.” Lúc này, Phương Nguyên rốt cuộc đã hiểu ra được dự định của Hồng Liên Ma Tôn.\n\nHồng Liên Ma Tôn đích thật muốn luyện chế cổ Vận Mệnh, nhưng cũng không phải thật sự muốn luyện chế ra nó.\n\nPhương Nguyên nắm chặt cơ hội, bắt đầu toàn lực thu lấy đạo ngân Thiên đạo.\n\nĐạo ngân Thiên đạo dây dưa, lạc ấn lên người hắn, sẽ giúp cho tích luỹ bên trong tiên khiếu Chí Tôn của hắn sâu thêm một tầng.\n\nĐây là cơ duyên to lớn nghìn năm một thuở.\n\nMỗi một đạo ngân Thiên đạo hoàn chỉnh đều giúp cho thế giới tiên khiếu của Phương Nguyên sinh ra chất biến.\n\nTrải qua Phong Ma Quật, Phương Nguyên càng rõ ràng hơn giá trị của cơ duyên ngập trời này.\n\nĐồng thời, hắn càng có nhiều đạo ngân Thiên đạo, hắn càng có thể phòng bị tai họa ngầm U Hồn Ma Tôn hạ xuống cổ Tiên Thai Chí Tôn.\n\nChỉ là đạo ngân Thiên đạo dung hợp rất đau đớn. Cho dù là người có tâm trí kiên định như Phương Nguyên, trụ đến mười đạo ngân Thiên đạo hoàn chỉnh đã đau đến đầu váng mắt hoa, đau thấu tim gan.\n\nNhưng lúc này hắn còn phải chủ trì luyện cổ, không thể sử dụng thủ đoạn khác. Nếu không sẽ quấy nhiễu luyện cổ, tạo thành thất bại, vậy lại càng thêm không ổn.\n\nPhương Nguyên chỉ cần dựa vào nghị lựa của mình cắn răng chèo chống.\n\nHắn không phải là cổ tiên duy nhất chịu đau đớn, mà là một trong hàng tỷ người.\n\nCùng lúc đó, bên trong ngũ vực rộng lớn, rất nhiều dân chúng bắt đầu kêu thảm. Đạo ngân Thiên đạo cũng lạc ấn lên người bọn họ.\n\nNgười bình thường khó mà chịu đựng một phần vạn đạo ngân Thiên đạo. Rất nhiều người đã ngất ngay tại chỗ.\n\nNgười còn tỉnh là người có phúc. Bọn họ có thể tiếp nhận được nhiều đạo ngân Thiên đạo hơn.\n\nĐau quá.\n\nĐau thấu tim gan, không thể chịu đựng được.\n\nPhương Nguyên cắn nát bờ môi, hai mắt mở to, khoé mắt căng ra đến chảy máu.\n\nToàn thân hắn run rẩy, nhưng vẫn dốc hết khả năng dung hợp từng đạo ngân Thiên đạo hoàn chỉnh.\n\nRất nhanh, cổ tiên ngũ vực cũng bắt đầu tiếp nhận."
}
