{
  "id": "chuong-3441-phuong-nguyen-djai-nhan-mau-len-djuong-thoi-2",
  "slug": "chuong-3441-phuong-nguyen-djai-nhan-mau-len-djuong-thoi-2",
  "title": "Chương 3441: Phương Nguyên đại nhân, mau lên đường thôi (2)",
  "order": 3441,
  "volume": "",
  "content": "Chương 3441: Phương Nguyên đại nhân, mau lên đường thôi (2)\n-----------------------------------------------------------\n\n“Tại sao lại không vội?” Lục Úy Nhân tháo mũ rộng vành xuống, mở to mắt, cật lực khuyên bảo: “Đối phương là Thiên Đình, còn có Trường Sinh Thiên, lại dính đến Phong Ma Quật của Vô Cực Ma Tôn, còn có Nguyên Cảnh nữa. Phương Nguyên đại nhân, đây chính là chiến cơ đấy.”\n\n“Cái gì? Thiên Đình, Trường Sinh Thiên, Vô Cực Ma Tôn, còn có Nguyên Cảnh? Là bí cảnh thiên địa được ghi chép bên trong Nhân Tổ Truyện sao?” Trong lòng Vũ Dung xuất hiện đủ loại câu hỏi, tâm trạng cũng trở nên vội vàng.\n\nÔng ta thật sự muốn biết hết thảy.\n\nGương mặt Phương Nguyên nghiêm lại: “Lục tiên hữu, ta biết ngươi một lòng muốn lập công, trước đó ta cũng đã đồng ý với ngươi, nếu Nhạc Thổ Tiên Tôn muốn trùng sinh, ta sẽ ra tay tương trợ. Chỉ là ta có phán đoán về tình thế của ta. Nếu ta không tranh thủ từng giây tăng cường thực lực bản thân, làm sao ta có thể giao phong với tôn giả? Chuyện này, ngươi đừng thúc giục nữa.”\n\n“Cái này...” Lục Úy Nhân trầm ngâm không nói.\n\nPhương Nguyên lại quay sang Vũ Dung, mỉm cười nói: “Vũ Dung tiên hữu, liên quan đến mua bán danh sơn, ta cảm thấy quy mô có thể lớn hơn một chút, ví dụ như Bái Nguyệt Oản, núi Trá Thi, Tê Hoàng Đỉnh, Thi Hoàng Dụ Đỉnh Thiên...”\n\nVũ Dung khó xử đáp: “Đây đều là danh sơn, giá trị còn cao hơn cả Quảng Hàn Phong. Ví dụ như, xét giá trị chân chính của Tê Hoàng Đỉnh, cứ một khoảng thời gian hàng năm, các loại hoàng điểu sẽ đến Tê Hoàng Đỉnh sinh sôi đẻ trứng. Nếu quý phương có ngọn núi này, chỉ sợ không có vật nào có giá trị ngang ngửa để đổi.”\n\n“Còn có Thi Hoàng Dụ Đỉnh Thiên, núi Trá Thi đều là những ngọn núi mà Vũ gia chúng ta cần có. Bởi vì cách đây không lâu, chúng ta thu hoạch được chân truyền Nô đạo của Thi Hoàng, đang chuẩn bị phát triển mạnh hai phương diện này. Hai ngọn núi này đều là hàng không bán.”\n\n“Ngược lại Bái Nguyệt Oản, chỉ cần quý phương đưa ra giá tiền hợp lý, bên ta hoàn toàn có thể cân nhắc giao dịch.”\n\nVũ Dung nói, giọng thì thành khẩn nhưng có lẽ không quan tâm.\n\nLần gặp mặt này ông ta chờ mong đã lâu. Bởi vì Lục Úy Nhân đến, khiến cho lực chú ý của ông ta bị phân tán.\n\nPhương Nguyên và Vũ Dung trò chuyện một phen, Lục Úy Nhân hoàn toàn bị gạt sang một bên.\n\nPhương Nguyên đích thật đang rất cần càng nhiều danh sơn càng tốt.\n\nNhững giao dịch trước đó, mặc dù đã có thành tựu, nhưng phần lớn đều là những danh sơ gân gà. Nếu do Vũ gia dẫn đầu, tác động đến giao dịch với giới cổ tiên Nam Cương lớn hơn, nhất định có thể tiến thêm một bước.\n\nSau khi trò chuyện, Phương Nguyên phất tay nói: “Được rồi, hai vị tiên hữu, xin từ biệt.”\n\nLục Úy Nhân đưa tay ra: “Phương Nguyên đại nhân...”\n\nTrước khi đi, Phương Nguyên nhìn Lục Úy Nhân, ánh mắt hơi lạnh: “Ta còn có việc.”\n\nLục Úy Nhân vội nuốt lại những lời cần nói xuống bụng.\n\nSau một khắc, Phương Nguyên thôi động Thiên Địa Du biến mất ngay tại chỗ.\n\nHắn thật sự có việc.\n\nLần này là đến núi Hủ Xú Lạn Nê, tiếp thu ngọn núi này.\n\n“Haiz.” Lục Úy Nhân thở dài.\n\nVũ Dung mỉm cười: “Lục tiêu hữu, chúng ta đã lâu không gặp, không ngại...”\n\nLục Úy Nhân khoát tay: “Vũ Dung tiên hữu, tại hạ có chuyện quan trọng cần làm. Nếu rảnh rỗi, nhất định sẽ đến núi Vũ Nghi quấy rầy.”\n\nNói xong, Lục Úy Nhân liền bay đi mất.\n\nÔng không có tâm trạng giải thích với Vũ Dung điều gì.\n\nNghi vấn của Vũ Dung cũng chỉ có thể chôn xuống bụng, khó chịu cực kỳ.\n\nÔng ta chợt chuyển ánh mắt tập trung vào cổ tiên dị tộc.\n\nNụ cười của ông ta không thay đổi, bắt đầu tìm kiếm trong những người này.\n\nNhưng cổ tiên dị tộc thì biết cái gì?\n\nĐầu lĩnh ung dung nói: “Không được phép của chủ thượng, thuộc hạ chúng ta sao có thể hồ ngôn loạn ngữ? Xin Vũ Dung đại nhân đừng trách, chúng ta còn phải đi đến ngọn núi tiếp theo nữa.”\n\nVũ Dung bất đắc dĩ, đành phải nhìn những người này bay khỏi đây.\n\nMặc dù đàm phán thành công với Phương Nguyên một số việc, đạt được mục đích ban đầu, nhưng Vũ Dung lại không vui.\n\nÔng ta nhạy bén ý thức được ông ta bắt đầu bị những người như Phương Nguyên gạt ra đằng sau. Giao phong Phong Ma Quật, ông ta hoàn toàn không biết được nội tình.\n\n“Khó trách Phương Nguyên lại tích cực hợp tác với các thế lực lớn. Tinh Túc Tiên Tôn trùng sinh? Áp lực của hắn là có thể nghĩ.”\n\n“Có lẽ ta phải bàn càng nhiều điều kiện với Phương Nguyên hơn?”\n\nVũ Dung hiểu được nỗi khổ tâm của Phương Nguyên, nhưng cũng có chút phiền muộn.\n\n“Khoan đã.” Tinh mang bùng lên trong mắt Vũ Dung: “Lục Úy Nhân rõ ràng có thể truyền âm cho Phương Nguyên, vì sao lại lên tiếng công khai trước mặt ta? Có lẽ từ miệng của ông ta, ta có thể thăm dò được nội tình. Vừa nãy hắn từ chối chỉ là dục cầm cố túng, thừa cơ cố tình nâng giá mà thôi.”\n\nVũ Dung cười khổ.\n\nÔng ta dự cảm được, lần này chủ động liên lạc Lục Úy Nhân, sợ rằng sẽ bị Lục Úy Nhân bắt chẹt.\n\nNhưng nếu không nghe ngóng được chuyện này, ông ta làm sao biết được bên trong có khả năng mưu lợi bất chính hay không?\n\n....\n\nBạch thiên Thái cổ.\n\nCuồng phong thổi tóc Phương Nguyên tung bay.\n\nHắn ấp ủ một lát, đột nhiên thi triển sát chiêu.\n\nMột động thiên Bát chuyển Thổ đạo dưới thủ đoạn của Phương Nguyên, không ngừng bị tiên khiếu Chí Tôn hút vào.\n\nCũng giống như những lần nuốt khiếu trước đó, Phương Nguyên không chiếm đoạt toàn bộ động thiên mà lựa chọn tách ra từng phần, bố trí tại các nơi trong động thiên.\n\nĐương nhiên, bởi vì đây là động thiên Thổ đạo của Thạch nhân, cho nên đa số đều rơi xuống tiểu Ngũ vực. Trong tiểu cửu thiên tương đối ít.\n\nTiên khiếu Chí Tôn.\n\nHuyền quang tan hết, từng ngọn núi trùng điệp đột nhiên xuất hiện tại tiểu Trung Châu.\n\n“Đến rồi, đến đây, đây chính là Vạn Hác Lĩnh của tộc ta.” Thạch Tam kích động không thôi.\n\n“Đúng vậy, đây đã từng là thánh sơn của chúng ta. Nhưng tiến vào trong tiên khiếu Chí Tôn, nó đã biến thành ngọn núi bình thường.” Biểu hiện của Thạch Quải Bích có chút phức tạp, vừa hụt hẫng vừa vui mừng."
}
