{
  "id": "chuong-747-nhan-to-truyen-vi-sao-nhan-sinh-som-co-ngo-2",
  "slug": "chuong-747-nhan-to-truyen-vi-sao-nhan-sinh-som-co-ngo-2",
  "title": "Chương 747: Nhân Tổ Truyện: Vì sao nhân sinh sớm có ngộ? (2)",
  "order": 747,
  "volume": "",
  "content": "Chương 747: Nhân Tổ Truyện: Vì sao nhân sinh sớm có ngộ? (2)\n------------------------------------------------------------\n\nBên trong Cận Thủy Lâu Thai, Phương Nguyên đứng trước mặt cái bát, gương mặt không biểu hiện gì.\n\nCó trái tim biết hy sinh, hắn có sao?\n\n....\n\n“Khụ khụ khụ.” Đường Diệu Minh dùng khăn tay che miệng, lông mày cau chặt, biểu hiện đau đớn.\n\n“Đại tỷ.” Tam thiếu gia Đường gia Đường Phương kêu một tiếng, gương mặt tràn ngập vẻ lo lắng.\n\nĐường Diệu Minh nửa nằm nửa ngồi trên giường, khoát tay ra hiệu Đường Phương không cần lo lắng.\n\nĐường Phương nhìn vết máu trên khăn tay của đại tỷ, thở dài một hơi: “Đại tỷ, tỷ liều mạng như vậy để làm gì? Qua được cửa thì như thế nào? Phụ thân đã mất rồi, đại tỷ chính là người thân duy nhất của đệ. Nếu tỷ xảy ra chuyện gì, đệ biết nên làm thế nào?”\n\nĐường Diệu Minh vươn tay, khẽ vuốt mái tóc của Đường Phương: “Tam đệ, đệ là Tộc trưởng Đường gia chúng ta, đệ đừng không có chí khí như vậy. Lần cạnh tranh Vương Đình này, Đường gia chúng ta tổn thất nặng nề, suýt chút nữa bị tộc khác chiếm đoạt. Bây giờ là cơ hội ngàn năm một thưở, tỷ muốn dựa vào lầu Chân Dương để giúp cho bộ tộc của ta cường thịnh lần nữa.”\n\nĐường Phương khinh thường bĩu môi: “Nhưng đại tỷ, tỷ ép vượt qua như vậy, bị trọng thương, được không bù mất. Tam đệ nhìn mà cảm thấy đau lòng. Mấy ngày qua, đệ cũng không có tâm trạng xử lý sự vụ của gia tộc.”\n\n“Cái gì?” Đường Diệu Minh nghe xong, sắc mặt nghiêm lại, ánh mắt bén nhọn nhìn chằm chằm Đường Diệu Minh.\n\nNàng không chút do dự khiển trách: “Tộc trưởng Đường Phương, trên người đệ đang gánh trách nhiệm, sao lại có suy nghĩ nhi nữ tình trường như thế? Chấn hưng bộ tộc chính là chức trách, là ý nghĩa nhất của Tộc trưởng. Sau này, tỷ không muốn nghe những lời phàn nàn tương tự, đệ nghe rõ chưa?”\n\n“Đại... đại tỷ, đệ sai rồi.” Đường Phương vội vàng đứng dậy, gương mặt hổ thẹn, cúi đầu nhận sai. Từ nhỏ đến lớn, đại tỷ luôn là người tốt nhất đối với y.\n\nÁnh mắt Đường Diệu Minh dần dần trở lại ôn nhu, thở dài nói: “Tam đệ, tỷ biết tính tình của đệ, đệ chỉ thích cuộc sống Lãng Tích Thiên Nhai, không chịu câu thúc. Nhưng đệ là người đàn ông cuối cùng trong nhà, đệ nên dũng cảm gánh chịu. Sau này, ý nghĩa cuộc sống của đệ chính là chấn hưng bộ tộc, đệ có hiểu không?”\n\n“Đại tỷ dạy rất phải, tiểu đệ hiểu rồi. Tỷ đừng nóng giận nữa, trên người vẫn còn thương thế.”\n\nĐường Diệu Minh vẫn nghiêm túc như cũ: “Đệ trở về, sao chép mười lần quyển 03, chương thứ nhất của Nhân Tổ Truyện cho tỷ.”\n\nTrong lòng Đường Phương không khỏi mềm xuống.\n\nTừ nhỏ đến lớn, đại tỷ phạt y cũng chỉ bắt y chép sách.\n\n“Đại tỷ, tỷ nghỉ ngơi đi, để đệ đi chép phạt.”\n\nQuyển 03, chương thứ nhất của Nhân Tổ Truyện có viết:\n\n“Con gái thứ hai của Nhân Tổ là Cổ Nguyệt Âm Hoang, vì muốn giải cứu phụ thân của mình khỏi Sinh Tử môn mà leo lên núi Thành Bại, tìm kiếm cổ Thành Công.\n\nNhưng ban đầu, nàng thất bại, đánh mất bản thân, trở thành một con quái vật cường đại xấu xí.\n\nKhông còn con gái cứu, con trai lớn là Thái Nhật Dương Mãng cứ trầm mê, còn Nhân Tổ thì bị vây khốn trong cốc Lạc Phách, không thể sống sót.\n\nCốc Lạc Phách giống như một mê cung, khúc chiết uốn lượn. Khi thì lan tràn sương mù mờ mịt, có thể khiến cho hồn phách lỏng lẻo, khi thì nổi lên gió rét lạnh thấu xương, đặc biệt chuyên cắt chém hồn phách.\n\nNhân Tổ chính là hồn thể, không tìm được phương hướng bên trong cốc Lạc Phách, gió bên trong cốc lại cắt chém hồn phách của ông, khiến cho ông càng lúc càng suy yếu, tình huống càng lúc càng nguy hiểm.\n\nHồn phách bị gió ở cốc Lạc Phách cắt thành mảnh vỡ, dần dần ngưng hợp, trở thành một thiếu niên.\n\nCứ như vậy, con trai thứ ba của Nhân Tổ đã ra đời.\n\nY chính là Bắc Minh Băng Phách.\n\n“Con của ta, cám ơn con đã làm bạn với ta. Thời gian của ta không còn nhiều. Trong khoảng thời gian sau cùng này, bởi vì có con làm bạn, phụ thân ta không còn cảm thấy tịch mịch nữa.” Nhân Tổ cảm thán.\n\nBắc Minh Băng Phách ngoài lạnh trong nóng. Mặc dù không nói nhiều, nhưng mười phần hiếu thuận đối với Nhân Tổ.\n\nThấy Nhân Tổ ngày càng suy yếu, tâm trạng của y cũng cảm thấy nặng nề.\n\nY quyết định cứu Nhân Tổ ra ngoài.\n\nNhân Tổ cảm nhận được quyết tâm của y, vừa vui vừa tiếc: “Đừng bận tâm con trai của ta. Hiếu tâm của con, ta xin lĩnh. Hiện tại ta biết rõ, sinh tử không cưỡng cầu được. Tóm lại, đã là người thì phải chết. Đây chính là số mệnh của con người.”\n\nBắc Minh Băng Phách khóc thút thít: “Phụ thân, con biết lời của phụ thân nói rất đúng. Con cũng biết, cố gắng của con sẽ uổng phí. Nhưng nhìn phụ thân càng lúc càng suy yếu như vậy, nếu con không cố gắng, trong lòng con càng thêm khó chịu. Hãy để cho con vì phụ thân mà làm một số việc.”\n\nNhân Tổ thở dài một tiếng, chỉ có thể mặc cho y đi.\n\nBắc Minh Băng Phách di chuyển trong cốc Lạc Phách. Y được sinh ra trong cốc Lạc Phách, gió ở đây không thể gọt hồn phách của y, sương mù mờ mịt lại càng không thể che chắn ánh mắt của y.\n\nY đau khổ tìm kiếm, nhưng từ đầu đến cuối vẫn không tìm thấy đường ra ngoài.\n\nTrong lúc y đang cảm thấy tuyệt vọng, y gặp được một con cổ trùng.\n\n“Ái chà chà, nghĩ không ra lại bị ngươi phát hiện.” Con cổ trùng hình dáng như bọ rùa, mập như một quả cầu, nhưng động tác nhanh nhẹn vô cùng, thoáng hiện xung quanh Bắc Minh Băng Phách.\n\nÁnh mắt Bắc Minh Băng Phách loé sáng, tò mò hỏi: “Ngươi là cổ trùng gì vậy?”\n\n“Tên của ta là Ngoài Ý Muốn.” Con cổ trùng đáp lại.\n\nÁnh mắt Bắc Minh Băng Phách ảm đạm xuống: “Thì ra ngươi là cổ Ngoài Ý Muốn. Đáng tiếc ngươi không phải là cổ Thành Công.”\n\nCổ Ngoài Ý Muốn cười nhạo: “Chàng trai trẻ, ngươi đừng có xem thường ta. Ta là sự tồn tại vừa yêu vừa hận của cổ Thành Công. Sức mạnh ngoài ý muốn rất cường đại. Ngươi có biết ngươi gặp được ta ở đây là đại diện cho cái gì không?”\n\n“Cái gì?”\n\nCổ Ngoài Ý Muốn lắc lư cái cơ thể mập mạp, đắc ý nói: “Nơi này là nơi nào? Là cốc Lạc Phách, là tử cảnh. Ngươi ở đây, nói rõ ngươi đã chết. Nhưng ngươi gặp được ta, chính là gặp được chuyện ngoài ý muốn trong “chết”, đó chính là “sinh.” Hãy nắm lấy ta, ta sẽ đưa ngươi trở lại nhân gian, một lần nữa giúp cho ngươi phục sinh.”\n\n“Thật sao?” Bắc Minh Bắc Phách vui mừng: “Có thể mang phụ thân ta đi cùng không?”\n\nCổ Ngoài Ý Muốn lắc đầu: “Là ngươi gặp ta, không phải phụ thân của ngươi, cho nên chỉ có thể mang ngươi đi cùng.”\n\nBắc Minh Băng Phách thất vọng vô cùng. Y từ chối: “Đã không thể mang phụ thân của ta đi cùng, vậy ta cũng không đi. Ta phải ở lại làm bạn với phụ thân của mình cho đến phút cuối cùng.”\n\nCổ Ngoài Ý Muốn cười to ba tiếng, dùng giọng nói bá đạo: “Nhân sinh ngoài ý muốn, không phải do ngươi cự tuyệt. Chàng trai trẻ, ngươi phải đi cùng ta.”\n\nVừa dứt lời, cổ Ngoài Ý Muốn cưỡng ép mang theo Bắc Minh Băng Phách, trong nháy mắt rời khỏi Sinh Tử môn về lại nhân gian.\n\nBắc Minh Băng Phách một thân một mình đứng trước thế giới rộng lớn, cảm thấy vô cùng mơ hồ.\n\nCổ Ngoài Ý Muốn biến mất, y bỗng nhiên nhớ lại trong lời nói của Nhân Tổ có nhắc đến y còn có một nhị tỷ, tên là Cổ Nguyệt Âm Hoang.\n\nLúc này, cổ Tư Tưởng chủ động tìm y: “Chàng trai trẻ, ngươi đừng hoài nghi ta. Tư tưởng luôn là bạn của người, ta đến là để giúp ngươi.”\n\nCổ Tư Tưởng nói cho Bắc Minh Băng Phách biết việc có liên quan đến núi Thành Bại và Cổ Nguyệt Âm Hoang.\n\nBắc Minh Băng Phách quyết định đi gặp nhị tỷ.\n\nKhi y nhìn thấy Cổ Nguyệt Âm Hoang, y đau lòng đến rơi nước mắt.\n\nBắc Minh Băng Phách có ý định muốn trò chuyện với Cổ Nguyện Âm Hoang, nhưng Cổ Nguyệt Âm Hoang đã biến thành quái vật, vẫn luôn lẩm bẩm một vấn đề trong miệng.\n\n“Đây là nơi nào?”\n\nBắc Minh Băng Phách suy nghĩ một chút rồi đáp: “Đây là nhân gian, sinh mệnh có thể hoạt động ở chỗ này. Trên đỉnh đầu chúng ta là trời, dưới chân chúng ta là đất.”\n\n“Ta là ai?” Cổ Nguyệt Âm Hoang hỏi lại.\n\n“Tỷ là người, là con gái thứ hai của Nhân Tổ, tên là Cổ Nguyệt Âm Hoang. Tỷ là nhị tỷ của ta.” Bắc Minh Băng Phách đáp.\n\n“Nhị tỷ, tỷ hãy mau tỉnh táo lại. Phụ thân chúng ta chết rồi, bị vây trong cốc Lạc Phách, chúng ta mau đi cứu phụ thân đi.”\n\n“Nhân Tổ? Cổ Nguyệt Âm Hoang? Cứu sống?” Con quái vật lung lay cái đầu, hoang mang vô cùng: “Tại sao ta lại phải cứu sống ông ta? Chẳng lẽ người thì không nên chết sao? Chết có cái gì không tốt? Vì sao ngươi lại còn sống? Vì sao ta lại còn sống?”"
}
