{
  "id": "chuong-822-thien-ngoai-chi-ma-2",
  "slug": "chuong-822-thien-ngoai-chi-ma-2",
  "title": "Chương 822: Thiên ngoại chi ma (2)",
  "order": 822,
  "volume": "",
  "content": "Chương 822: Thiên ngoại chi ma (2)\n----------------------------------\n\nÝ chí Cự Dương Tiên Tôn nói tiếp: “Còn có người bạn nhỏ tên Triệu Liên Vân này nữa. Haha, người này xem như khá thông minh, làm bạn với ngươi cũng là thân bất do kỷ, thế cục bức bách. Tự sâu trong đáy lòng nàng ta, nàng ta cảm thấy chướng mắt ngươi. Nàng ta chẳng qua chỉ lợi dụng ngươi để bảo toàn bản thân nàng ta mà thôi. Đương nhiên, bây giờ ngươi càng lúc càng mạnh, nàng ta đã dần dần ỷ lại vào ngươi.”\n\nTrong lòng Triệu Liên Vân phát lạnh. Cảm giác bị người ta vạch trần ngay tại chỗ thật không dễ chịu. Giống như quần áo đang mặc trên người bị lột sạch sành sanh.\n\nNhưng nàng đối mặt với ý chí của Cự Dương Tiên Tôn, lại không dám phản bác. Nàng không phải đứa trẻ bình thường. Nàng là người xuyên việt. Vận mệnh cực khổ đã khiến cho nàng nhận ra sự thần bí và tàn khốc của thế giới này.\n\n“Ơ?” Đúng lúc này, ý chí Cự Dương Tiên Tôn bỗng nhiên ngừng lại, hai mắt mở to, toát ra thần sắc kinh sợ.\n\n“Nghĩ không ra, nghĩ không ra.” Âm điệu giọng nói ý chí Cự Dương Tiên Tôn thay đổi, tràn ngập chán ghét, hung hăng trừng mắt nhìn Triệu Liên Vân, dọa Triệu Liên Vân phải lui lại mấy bước.\n\n“Ngươi chính là một thiên ngoại chi ma, lại dám tiềm ẩn bên cạnh Mã Hồng Vận. Haha, thật sự là can đảm. Nhưng đáng tiếc... ngươi đã gặp phải ta.” Ý chí Cự Dương Tiên Tôn toát ra sát ý nồng đậm.\n\n“Thiên ngoại chi ma? Là thứ gì vậy?” Hắc Lâu Lan kinh ngạc. Dựa vào kiến thức của gã, đây là lần đầu tiên gã nghe nói đến từ ngữ này.\n\nGã nhìn Triệu Liên Vân, không nhìn ra được chỗ nào phi phàm trên người nàng cả.\n\n“Lão tổ tông, ngài muốn làm gì?” Mã Hồng Vận có ngu đi chăng nữa cũng nhận ra điều không ổn.\n\nCậu chạy nhanh đến trước mặt Triệu Liên Vân, giang hai tay bảo vệ nàng sau lưng.\n\n“Nhóc con, ngươi muốn bảo vệ cho một thiên ngoại chi ma?” Âm điệu của ý chí Cự Dương Tiên Tôn cao lên, biểu hiện trở nên băng lãnh.\n\n“Cái gì là thiên ngoại chi ma? Ta không biết cái gì là thiên ngoại chi ma cả. Ta chỉ biết nàng là Tiểu Vân cô nương, không có sự trợ giúp của nàng, bây giờ không chừng ta đã bị người ta đánh chết rồi.” Mã Hồng Vận cố gắng bảo vệ cho Triệu Liên Vân.\n\nÝ chí Cự Dương Tiên Tôn lắc đầu, cười nhạo một tiếng. Nó khinh thường giải thích, nhưng từ một nguyên nhân nào đó, lại không thể không giải thích: “Bị người đánh chết? Nhóc con, ngươi chú định sẽ trở thành cổ tiên. Nàng ta không giúp ngươi, nhất định sẽ có người khác, chuyện khác đến giúp ngươi. Thiên ngoại chi ma là địch nhân của toàn bộ thiên địa, là uy hiếp lớn nhất. Nếu mặc cho bọn chúng trưởng thành, hậu quả khó mà lường được. Đã từng có một thiên ngoại chi ma trưởng thành, thiếu chút nữa đã diệt vong ngũ vực.”\n\nHắc Lâu Lan mở to hai mắt.\n\nLời nói này của ý chí Cự Dương Tiên Tôn thật khiến người nghe phải kinh sợ. Nghe lời của nó, giống như thiên ngoại chi ma có thể đối đầu với Tôn giả Cửu chuyển.\n\nĐiều này sao có thể?\n\nNhưng người nói lời này lại là đối tượng mà Hắc Lâu Lan không thể không tin.\n\nNhất thời, ánh mắt Hắc Lâu Lan nhìn Triệu Liên Vân cũng nổi lên sát ý.\n\n“Không, Tiểu Vân cô nương vô tội. Các người không thể làm tổn thương nàng ấy.” Mã Hồng Vận vẫn kiên trì bảo vệ Triệu Liên Vân.\n\nTriệu Liên Vân ngẩn cả người.\n\nNàng nhìn bóng lưng cô độc của Mã Hồng Vận, ánh mắt bắt đầu nhoà đi.\n\nNàng không biết cái gì gọi là thiên ngoại chi ma, nhưng đoán chừng có liên quan đến việc mình xuyên qua.\n\nNàng cố kiềm nén nước mắt, khoé miệng nhếch lên nụ cười kiên cường.\n\nNếu Mã Hồng Vận không để ý tính mạng cũng muốn bảo vệ nàng, nàng cũng không thể liên lụy Mã Hồng Vận được.\n\nNàng bước lên phía trước, đứng trước mặt Mã Hồng Vận, ngẩng đầu nhìn ý chí Cự Dương Tiên Tôn trên không trung, cao giọng nói: “Muốn lấy mạng lão nương thì cứ đến đây.”\n\n“Được.” Ý chí Cự Dương Tiên Tôn nhe răng cười, sát ý sôi trào, không hề có chút đồng tình.\n\nÝ chí khổng lồ do cổ Cố Ý ngưng tụ thành, Khi cố ý va chạm với một ý chí khác, sẽ được cổ sư thiết lập một hành động đặc biệt. Hành động đặc biệt sẽ được phát động sau khi tình huống đặc biệt được thỏa mãn.\n\nÝ chí Cự Dương Tiên Tôn, từ lúc mới bắt đầu đã được bản tôn giao cho nội hàm thâm trầm. Khi phát hiện thiên ngoại chi ma, mặc kệ là tình huống gì, đều lấy việc giết chết thiên ngoại chi ma làm nhiệm vụ.\n\nÝ chí Cự Dương Tiên Tôn nhất định phải giết Triệu Liên Vân. Có thể nhẫn nại đến lúc này, kiềm chế không phát đã là rất tốt rồi.\n\n“Không.” Mã Hồng Vận thấy tình thế bất ổn, kêu to một tiếng, duỗi hai tay ra, ôm Triệu Liên Vân vào lòng.\n\n“Thiên ngoại chi ma, chết chẳng có gì đáng tiếc.” Ý chí Cự Dương Tiên Tôn cười lạnh, chuẩn bị ra tay.\n\nNhưng sau một khắc, biểu hiện của nó chợt cứng đờ, ngửa mặt lên trời gào thét: “Đáng chết.”\n\nTiếng rống giận dữ chợt im bặt, ý chí ảnh hưởng giữa không trung đột nhiên biến mất.\n\nÝ chí Cự Dương Tiên Tôn cảm nhận được một luồng sức mạnh cường đại kéo nó ra khỏi lầu Chân Dương.\n\n“Chuyện gì xảy ra vậy?”\n\n“Xảy ra chuyện gì?”\n\nMặc kệ là Hắc Lâu Lan hay là Mã Hồng Vận, tất cả đều ngẩn ra tại chỗ.\n\nÝ chí Cự Dương Tiên Tôn vừa nãy còn rất hiển hách, tại sao không còn thấy nữa?\n\nBên ngoài lầu Chân Dương, ý chí cát vàng bàng bạc bao phủ toàn bộ lầu Chân Dương.\n\nẦm ầm.\n\nRất nhiều lôi cầu điên loạn liên tiếp oanh tạc. Lôi cầu điên loạn có thể làm cho ý chí người ta lâm vào hỗn loạn, xét theo bản chất mà nói, chính là nhằm vào suy nghĩ, ý chí.\n\nKhi ý chí Cự Dương Tiên Tôn vừa mới bị lôi cầu điên loạn khắc chế, nhất thời bị nổ đến chật vật không chịu nổi.\n\nLang yên ràng buộc lại bỏ đá xuống giếng, nuốt từng sợi ý chí Cự Dương Tiên Tôn vào bụng.\n\nÝ chí Cự Dương Tiên Tôn quá nhiều. Tầng ý chí bên ngoài bị thiên kiếp địa tai oanh kích, tầng bên trong thì liều mạng chui vào trong lầu.\n\nLầu Chân Dương vốn do ý chí của Cự Dương Tiên Tôn chủ trì, bây giờ đã trở thành một toà lầu trống. Mặc dù khung xương vẫn còn, nhưng cổ trùng bên trong đã ngừng vận chuyển.\n\nGiống như đại quân ngàn vạn bỗng không còn chủ soái, chỉ biết làm việc theo bản năng, quán tính mà thôi.\n\nLúc này, lầu Chân Dương đang vô cùng yếu ớt.\n\n“Sâu kiến, ta muốn giết ngươi.”\n\nMột lần nữa bị tính toán mai phục, ý chí Cự Dương Tiên Tôn bùng nổ cơn giận dữ.\n\nNó lập tức phân ra một luồng ý chí bàng bạc như dòng lũ, hung hăng đánh tới Phương Nguyên ở đằng xa.\n\nNhưng dòng lũ ý chí này bị lôi cầu điên loạn và lang yên cọ rửa, đã giảm bớt ba thành. Trải qua bão tuyết bên ngoài làm hao mòn, lại giảm bớt thêm hai thành nữa.\n\nKhi đến trước mặt Phương Nguyên, nó đã giảm bớt hơn một nửa.\n\n“Trình độ này chỉ có thể duy trì chưa đến một khắc.” Phương Nguyên làm như không thấy công kích đang đến gần, trong lòng vô cùng tỉnh táo, yên lặng tính toán thủ đoạn thứ ba để duy trì thời gian.\n\nHắn nắm chặt lệnh bài chủ lâu lưu ly, tinh thần khẽ động, sau một khắc hắn xuất hiện bên trong lầu Chân Dương.\n\nĐây là uy năng vốn có của lệnh bài chủ lâu lưu ly.\n\nTrước đó, khi Phương Nguyên thăm dò lầu Chân Dương, chính là dựa vào vật này âm thầm truyền tống, mới thần không biết quỷ không hay qua mặt hết tất cả mọi người.\n\nSau một khắc, hắn xuất hiện bên trong một ngọn núi băng, dòng lũ ý chí tất nhiên là vồ hụt.\n\nThiên địa trắng xoá, gió lạnh thấu xương quét qua mặt của hắn.\n\nHú hú hú!\n\nBa con thỏ tuyết cao như người, cơ bắp cuồn cuộn từ chỗ sâu dưới đất tuyết chui lên, chỉ trong thời gian ngắn đã bao vây Phương Nguyên.\n\nNơi này có thể là một cửa ải nào đó bên trong lầu Chân Dương. Thái Bạch Vân Sinh đã từng bị vây ở chỗ này.\n\nThỏ tuyết càng lúc càng nhiều, hàng nghìn hàng vạn nhìn chằm chằm Phương Nguyên."
}
