{
  "id": "chuong-343-phuong-nguyen-vs-ly-hao-3",
  "slug": "chuong-343-phuong-nguyen-vs-ly-hao-3",
  "title": "Chương 343: Phương Nguyên vs Lý Hảo (3)",
  "order": 343,
  "volume": "",
  "content": "Chương 343: Phương Nguyên vs Lý Hảo (3)\n---------------------------------------\n\nCổ Di Hình!\n\nTrong nháy mắt tỏa ra kỳ quang, thu lấy Phương Nguyên.\n\nTrong phút chốc, tầm nhìn của Phương Nguyên thay đổi lớn, định thần nhìn lại thì đã bị Lý Hảo từ xa tới.\n\nTrái lại Lý Hảo lại thay thế vị trí của Phương Nguyên, đứng bên người Bối Sơn Cáp.\n\nGã duỗi bàn tay ra, dán vào người Bối Sơn Cáp, bắt đầu trị liệu.\n\nThương thế của Cóc khiến trong trong lòng gã thất kinh.\n\nGã chiến đầu trong trường diễn võ qua nhiều tràng như vậy nhưng chưa từng gặp thương thế nghiêm trọng như vậy.\n\n“Lẽ nào trong cuộc chiến này, ta sẽ thất bại? Thua một vãn bối tuổi trẻ như vậy? Không thể!” Linh cảm thất bại mãnh liệt như vậy lần đầu tiên xuất hiện trong lòng Lý Hảo.\n\nPhương Nguyên cười lạnh một tiếng, bắt đầu xung phong.\n\nHắn làm sao có thể cho phép Lý Hảo công nhiên trị liệu cho Bối Sơn Cáp ngay trước mắt hắn?\n\nNhìn thấy Phương Nguyên xông tới, Lý Hảo cắn rằng tàn nhẫn đành từ bỏ trị liệu bắt đầu chạy trốn.\n\nĐến khi Phương Nguyên vọt tới trước mặt Bối Sơn Cáp thì gã lại sử dụng cổ Di Hình.\n\nĐã vậy, gã ta lại đứng bên cạnh Bối Sơn Cáp một lần nữa, còn Phương Nguyên thì lại ở tít xa.\n\nCó điều Phương Nguyên không hề để tâm, vẫn vùi đầu xung phong lên.\n\nLý Hảo trị liệu bị cắt đứt nhiều lần, Phương Nguyên nhiều lần xung phong tấn công cũng không thu được kết quả gì.\n\nThế nhưng cho dù vậy hắn vẫn kiên nhẫn tấn công.\n\nQua vài lần, Lý Hảo lại chủ động dừng việc trị liệu, sắc mặt âm tình bất định.\n\nTình cảnh này, những người quan sát trận chiến không tìm được manh mối, không hiểu vì sao Phương Nguyên lại làm như vậy.\n\nThế nhưng cuối cùng vẫn có người thông minh.\n\n“Mỗi lần Phương Chính xung phong, nhìn như vô dụng nhưng kỳ thực lại làm cho Lý Hảo tiêu hao rất nhiều Chân nguyên.”\n\n“Không sai. Tuy cổ Di Hình có tác dụng huyền bí nhưng cũng có khuyết điểm, tiêu hao số lượng lớn Chân nguyên chính là một trong những khuyết điểm đó.”\n\n“Khoảng cách càng xa, thực lực của đối phương càng mạnh thì khi Lý Hảo thôi thúc cổ Di Hình lại tiêu hao càng nhiều Chân nguyên.”\n\n“Trên người Phương Nguyên có Lực song trư, Lực nhất ngạc và Lực nhất hùng, mỗi lần Lý Hảo vận dụng cổ Di Hình đều sẽ tiêu hao không ít Chân nguyên. Hơn nữa gã còn phải trị liệu cho Bối Sơn Cáp cũng không thể cứ sử dụng như vậy.”\n\nLý Hảo cũng ý thức được điểm ấy, lúc này mới đành phải dừng việc trị liệu lại.\n\nChân nguyên của gã đã không còn nhiều.\n\nNếu như là những đối thủ trước đây, gã là bạch ngân Chân nguyên Tam chuyển. Thế nhưng ngày hôm nay tu vi cả hai đều là Tam chuyển, trải qua vài hiệp, Phương Nguyên đã chiếm ưu thế về Chân nguyên.\n\nNhìn thấy Phương Nguyên lại vọt tới, Lý Hảo bắt đầu do dự, không thể không động thân.\n\nPhương Nguyên nắm tay lại, bỏ qua Bối Sơn Cáp tấn công Lý Hảo.\n\nĐùng đùng đùng.\n\nHắn dùng từng quyền làm nổ tung trên không trung, thanh uy hiển hách, cực kỳ cương mãnh, giống như thủy triều đánh vào tảng đá ngầm.\n\nQua mấy hiệp, Lý Hảo đã không còn chống đỡ nổi.\n\nTuy gã có cổ trùng bổ sung nhưng hạt nhân chủ yếu vẫn là Bối Sơn Cáp và cổ Di Hình.\n\nVì để giảm thiểu tiêu hao Chân nguyên ở cổ Di Hình, gã đánh tan thú lực hư ảnh.\n\nThế tiến công của Phương Nguyên thực sự rất mãnh liệt, giống như mưa to gió lớn, ép tới gã đến thở cũng khó khăn.\n\nLý Hảo dựa vào lực tu miễn cưỡng chống lại vài lần, nhưng không thể không vận dụng cổ Di Hình một lần nữa, đổi thành Bối Sơn Cáp.\n\nPhương Nguyên không đuổi được Lý Hảo, tấn công ngay vào Bối Sơn Cáp.\n\nCác hư ảnh của Sơn trư, Tông Hùng, Ngạc Ngư thay nhau hiện ra.\n\nTrong lúc nhất thời, núi đá tung bay, Bối Sơn Cáp phun máu ra, phản kích lại một cách điên cuồng.\n\nThế nhưng Phương Nguyên luân phiên sử dụng Cổ hoành trùng, Cổ trực chàng, Bối Sơn Cáp phản kích rất vụng về.\n\n“Sao lại trở nên như vậy...”\n\n“Ngay cả Lý Hảo đại nhân, cũng không thể không tham chiến để chia sẻ áp lực với Bối Sơn Cáp.”\n\n“Phương Chính tấn công cuồng mãnh tới đáng sợ. Áp chế cà Lý Hảo và Bối Sơn Cáp.”\n\nChiến cuộc diễn biến tới mức này đều vượt ra ngoài dự liệu của mọi người. Từ khi Lý Hảo từ bỏ Lực đạo, chuyển tu phụ trợ cho tới nay, bọn họ chưa từng thấy Lý Hảo rơi vào nghịch cảnh như vậy bao giờ.\n\nLý Hảo có chiến thuật tương đối tốt. Lợi dụng cổ Di Hình, phối hợp với Bối Sơn Cáp, một khi phối hợp đánh ra, hiệu quả rất tốt.\n\nCho dù Phương Nguyên cũng không phá giải được chiến thuật này.\n\nThế nhưng...Phương Nguyên không cần phải phá giải!\n\nHắn căn bản cũng không muốn phá giải, trực tiếp vung lấy quyền thép, lấy bất biến ứng vạn biến. Mặc kệ ngươi dùng gì trước mặt, đánh một trận tàn nhẫn là được!\n\nHành động như vậy nhìn như vụng về nhưng là đại trí giả ngu mà thôi.\n\nKhí thế cuồng mãnh bá đạo đã lập tức thể hiện ra ngoài.\n\n“Đây là một phương pháp hay.” Có người sáng mắt lên, nói: “Tương lai nếu như ta đối chiến với Lý Hảo, cũng học theo Phương Chính, mặc kệ những cái khác để tấn công Bối Sơn Cáp thật mãnh liệt.”\n\nLời vừa nói ra đã bị những người bên cạnh phủ định và châm chọc.\n\n“Thí! Ngươi cũng muốn học hắn, đầu bị hồ đồ rồi sao? Phương Chính có thể làm được như vậy bởi vì hắn là Lực tu, Chân nguyên tiêu hao ít. Người là Hỏa tu, dám tấn công Bối Sơn Cáp một cách lãng phí, đấy chính là điều mà Lý Hảo muốn nhìn thấy.”\n\nCổ sư không có Chân nguyên, sức chiến đấu nhất định sẽ giảm mạnh, hầu như không khác gì phàm nhân.\n\nTrong chiến đấu, một bên nhiều Chân nguyên, thường sẽ chiếm ưu thế. Chân nguyên chênh lệch càng nhiều thì ưu thế càng lớn.\n\nMột số cổ sư muốn học theo Phương Nguyên sau khi nghe nói như vậy nhất thời nghẹn họng, không phản bác được.\n\nCó người vỗ đầu một cái, như hiểu ra nói: “Ta chợt phát hiện, Lực tu cũng là một ưu thế.”\n\n“Không sai.” Lập tức có người phụ họa theo: “Lực tu tấn công là mượn dùng thân thể, bởi vậy Lực cổ ưu điểm lớn nhất chính là tiêu hao Chân nguyên rất ít.”\n\n“Mỗi lưu phái cổ sư đều có ưu khuyết điểm, Lực đạo có thể lững lẫy một thời ở thời Thượng cổ, không phải là không có đạo lý.”\n\nMọi người lại tiếp tục nhìn về phía trường đấu.\n\nLý Hảo và Bối Sơn Cáp liên tục thối lui trước thế tiến công mãnh liệt của Phương Nguyên.\n\nToàn Lực Dĩ Phó cổ tiêu hao Chân nguyên rất ít.\n\nSức mạnh chủ yếu mà Phương Nguyên tấn công bắt nguồn từ mấy hư ảnh thú lực.\n\nBản thân những hư ảnh thú lực này căn bản là không cần tiêu hao Chân nguyên!\n\nĐây mới là chỗ biến thái nhất!\n\nNếu đổi lại là những cổ sư khác ở vào vị trí của Phương Nguyên thì sau khi đánh mấy chục hiệp đã sớm bị suy sụp, nhưng Phương Nguyên càng đánh càng mạnh, cực kỳ dẻo dai.\n\nKhí thế của hắn càng ngày càng lên cao, từng quyền đều như gió, bá đạo mãnh liệt, giống như là mãnh hổ rít gào, gấu gào thét!\n\nỞ trên người hắn, mọi người dường như nhìn thấy phong thái ngạo thế của lực tu Thượng cổ!\n\nTrái tim đập liên hồi, lồng ngực đầy nhiệt huyết. Phương Nguyên càng đánh càng thoải mái.\n\nTừ khi sống lại tới nay, hắn vẫn như băng mỏng trên giày, bao uất khí đè nén ở trong lòng, lúc này bạo phát theo quyền cước, phát tiết toàn bộ ra ngoài.\n\nBao nhiêu tối tăm khó chịu trong lòng hắn đã được quét đi hết.\n\nKhông thể nghi ngờ rằng có được Toàn Lực Dĩ Phó cổ là một bước ngoặt trong đời Phương Nguyên.\n\nTrước đó, hắn bôn ba đông tây, ăn bữa nay lo bữa mai, bụng ăn cũng không được no. Gặp phải một chuyện hơi lớn cũng lo lắng hết lòng đi suy tính biện pháp.\n\nThế nhưng sau khi hắn có được Toàn Lực Dĩ Phó cổ, rốt cuộc hắn cũng có vốn để kiêu ngạo, dùng nắm đấm để đi giải quyết nhiều chuyện.\n\nGiống như hiện tại, hắn căn bản không cần phá giải chiến thuật tinh diệu của Lý Hảo, trực tiếp dùng nắm đấm.\n\nMa là giả dối, ma lại càng bá đạo!\n\nQuét sạch trời đất, bao phủ núi sông, máu tươi càn khôn, dốc hết toàn lực!\n\nNgươi hung ác ta càng hung ác hơn ngươi, ngươi thô bạo ta càng thô bạo hơn ngươi!\n\nMa! Ma! Ma!\n\nGiết! Giết! Giết!\n\nPhương Nguyên đánh cực kỳ thoải mái, tâm tình khuấy động mãnh liệt. Rốt cuộc không kìm nén được, hóa thành tiếng khóc trên thành trường.\n\n“Nhân vi khốn nan đa tráng chí, bất giáo hồng trần hoặc kiên tâm. Kim thân tạm thả tê thảo đầu, đà nhật cuồng ca đạp sơn hà!”\n\n\\[Dịch: “Người vì khó khăn tầng tầng mà chí lớn, hồng trần cuồn cuộn không mê hoặc được kiên tâm. Bản thân hiện tại tạm cất bước, dưới ánh mặt trời hát lên non sông!”\\]\n\nTừ hôm nay trở đi, ta đi lên con đường hùng khởi!\n\nQuét sạch bụi trần, cười đối tang thương.\n\nĐạp thanh sơn, giẫm lam hải, trói Thương Long, đánh trường không!\n\nTắm mưa gió, luyện ma hồn, giương cờ hát vang tiến về phía trước, nghịch thiên nghịch mệnh nghịch càn khôn!\n\nOanh!\n\nMột quyền hung hăng dáng xuống, Bối Sơn Cáp không còn chống đỡ được nữa, ngọn núi sụp đổ, máu tươi phun trào, bị Phương Nguyên sống sờ sờ đánh chết.\n\nTiến ngang đánh thẳng!\n\nLý Hảo bay lên cao, ra xa vài chục bước rồi nặng nề rơi xuống.\n\nBùm một tiếng, hắn rơi xuống bùn lầy, hoàn toàn bất động.\n\nNước bùn đen trộn lẫn máu đỏ tươi đã làm bẩn đi áo hoa của hắn.\n\nHắn vì hắn coi khinh, trả giá bằng cả mạng sống.\n\nChiến đấu đột nhiên im bặt, Phương Nguyên đứng ngạo nghễ tại chỗ, khí thế dương cương mãnh liệt áp đảo toàn trường.\n\nBên trong Diễn Võ Trường, tựa hồ còn quanh quẩn âm thanh hắn thét dài.\n\nTrừ cái này ra, một mảnh lặng im, không người ra tiếng!"
}
