{
  "id": "chuong-2192-tinh-ke-nguoi-con-muon-boi-thuong-2",
  "slug": "chuong-2192-tinh-ke-nguoi-con-muon-boi-thuong-2",
  "title": "Chương 2192: Tính kế người còn muốn bồi thường? (2)",
  "order": 2192,
  "volume": "",
  "content": "Chương 2192: Tính kế người còn muốn bồi thường? (2)\n---------------------------------------------------\n\nNhưng còn chưa chờ đến lúc bọn họ ra tay, Đậu Thần Cung đã tản ra hào quang rực rỡ.\n\nThanh Cừu đã dốc hết toàn lực cũng không giết chết được Phương Nguyên, lập tức trở nên suy yếu.\n\nBị Đậu Thần Cung áp chế gắt gao.\n\nĐậu Thần Cung tự mình vận chuyển, thanh mang lan tràn chiến trường, phun ra nuốt vào, nuốt Bại Quân lão quỷ đang hôn mê, Ưng Cơ sắc mặt trắng bệch và Hồn thú còn lại vào trong cung, sau đó nhất phi trùng thiên.\n\nTrực tiếp rút lui.\n\nCảnh tượng này vượt quá dự kiến của tất cả mọi người.\n\nNgay cả Phương Nguyên cũng giật mình. Điều này đã làm trái với biểu hiện nhất quán của đối phương từ trước đến giờ.\n\nTốc độ phi hành của Đậu Thần Cung rất nhanh. Cổ tiên Phòng gia chỉ do dự một chút, tiên cổ ốc Kê Lung Khuyển Xá dừng lại, còn tiên cổ ốc Vấn Tân Ổ vạch phá bầu trời, truy kích theo Đậu Thần Cung.\n\nTạo hình của tiên cổ ốc Kê Lung Khuyển Xá rất kỳ lạ, giống như hai lầu các xây song song với nhau. Căn phòng bên trái toàn thân màu vàng sáng, dưới mái hiên có một tấm biển hình tròn, bên trên biển có viết một chữ Kê, căn phòng bên trái có màu son, trên biển tròn có ghi chữ Khuyển.\n\nCánh cửa lầu các mở rộng, một vị cổ tiên Phòng gia chạy ra, chạy vào Lạc Anh quán, biểu hiện hoảng loạn, la hét: “An Lôi, An Lôi.”\n\nNhưng gương mặt Phòng An Lôi đã tím đen, hôn mê bất tỉnh.\n\nGương mặt Phòng Vân, Phòng Lăng tràn ngập vẻ rã rời và u sầu. Phòng Lăng hành lễ xong, thẹn thùng nói: “Là chúng ta thất trách, phản ứng không kịp.”\n\nVị cổ tiên Phòng gia này hung hăng lườm bọn họ một cái: “Các ngươi đúng là có tội.”\n\nSau đó, sắc mặt của gã bỗng nhiên thay đổi, cảm nhận được hơi thở của Phòng An Lôi mong manh, sắp sửa chết đi, vội vàng kêu to: “An Lôi, An Lôi, nàng cố chịu đựng nhé.”\n\nGã sử dụng thủ đoạn trị liệu nhưng hoàn toàn không có chút hiệu quả nào.\n\nĐúng lúc này, một một luồng sáng màu vàng cam từ trong Kê Lung Khuyển Xá phóng ra, ngay giữa hai lông mày của An Lôi.\n\nTử khí trên gương mặt Phòng An Lôi đã được làm dịu, tính mạng được giữ lại, nhưng vẫn hôn mê như cũ, miễn cưỡng kéo dài tính mệnh.\n\n“Sát chiêu này quỷ quyệt cực kỳ, căn nguyên là sát chiêu Hồn đạo nhưng lại có hiệu quả của Độc đạo. Nàng ta đã bị trúng độc, lão phu chỉ tạm thời ổn định thương thế của nàng ta. Muốn giải quyết, lực bất tòng tâm.” Lúc này, lại có một vị cổ tiên lão giả đi đến, mái tóc màu muối tiêu, một thân áo bào vàng, gương mặt trang nghiêm.\n\n“Xin chào Thái thượng tam trưởng lão.” Phòng Lăng, Phòng Vân vội vàng hành lễ.\n\n“Thái thượng tam trưởng lão Phòng gia Phòng Hóa Sinh...” Trong lòng Phương Nguyên lập tức xuất hiện tin tức liên quan đến ông ta.\n\n“Là ngươi. Ngươi trốn vào trong Lạc Anh quán, dẫn đến thế công, khiến An Lôi nhà ta mới bị trúng thủ đoạn của đối phương. Tất cả là do ngươi hại.” Vị cổ tiên đang ôm Phòng An Lôi đột nhiên gầm lên với Phương Nguyên.\n\nPhương Nguyên lạnh lùng nhìn gã, thái độ kiêu căng, hừ lạnh một tiếng: “Ngươi là ai?”\n\n“Ta chính là Phòng Trầm...” Vị cổ tiên kia lên tiếng.\n\nNhưng gã còn chưa nói xong, Phương Nguyên đã phẩy tay một cái: “Ta chẳng quan tâm ngươi là ai. Nếu ngươi không phục, cứ ra tay với ta. Đấu trí hay đấu võ, ta tiếp hết. Nếu ngươi muốn điều động thế lực Phòng gia đến gây phiền phức cho Toán Bất Tẫn ta, ha ha, cùng nhau tiếp đi.”\n\nNói xong, ánh mắt Phương Nguyên bắn ra lãnh mang bốn phía, ánh mắt bức người, khí thế lạnh thấu xương.\n\n“Không ổn rồi.” Trong lòng Phòng Lăng, Phòng Vân trầm xuống. Phương Nguyên không hề nhượng bộ chút nào, vô cùng cường thế. Hai người bọn họ lo lắng, chỉ sợ cả hai phát sinh xung đột.\n\nPhương Nguyên trốn vào trong Lạc Anh quán, hai người bọn họ xem ra, hoàn toàn không có vấn đề gì.\n\nDù sao có lợi khí tiên cổ ốc, lợi dụng cũng là chuyện thường tình. Huống chi còn là cổ tiên Trí đạo tâm tư linh hoạt chứ?\n\nPhương Nguyên chính là ân nhân cứu mạng của hai người bọn họ. Phòng Vân lại càng cảm thấy Phương Nguyên là quý nhân của hắn ta. Quan trọng là, trong cuộc chiến lúc trước, Phương Nguyên cũng đã bỏ ra rất nhiều công sức. Nếu không nhờ hắn thu phục Hồn thú Thái cổ nhện bay, Lạc Anh quán đã sớm tan tác.\n\nVề phần Phương Nguyên dẫn thế công đến, tất nhiên hắn sẽ không ngờ đến tình huống của Phòng An Lôi.\n\nTrên thực tế, ngay cả Phòng Lăng, Phòng Vân ngờ đến, Phòng An Lôi cũng không cách nào né tránh. Cũng chính vì thế, hai người bọn họ mới không kịp phản ứng.\n\n“Phòng Trầm, đừng có nhiều lời. Toán Bất Tẫn tiên hữu chính là minh hữu của Phòng gia, đã định ra minh ước. Trong cuộc chiến lúc trước cũng đã xuất lực rất lớn, sao lại để ngươi chửi bới chứ?” Phòng Hóa Sinh biến sắc, khẽ khiển trách Phòng Trầm.\n\nSau đó, ông chuyển ánh mắt, biểu hiện hoà hoãn, thành khẩn nhìn Phương Nguyên: “Phòng Trầm là trượng phu của Phòng An Lôi, vì lo lắng cho tính mạng của thê tử mà mạo phạm, chứ không phải gã cố ý. Mong rằng Toán Bất Tẫn tiên hữu rộng lòng tha thứ.”\n\nPhòng Trầm là trượng phu của Phòng An Lôi, nhưng cũng họ Phòng?\n\nPhương Nguyên lập tức hiểu ra, Phòng Trầm này là ở rể Phòng gia, là tán tiên bên ngoài. Sau khi ở rể, ngay cả họ của mình cũng đổi thành họ Phòng.\n\nPhòng Trầm bị Phòng Hóa Sinh khiển trách, không dám phát tác với Phương Nguyên nữa, cúi đầu xuống kiểm tra tình huống của Phòng An Lôi. Cho dù thủ đoạn trị liệu của gã vô hiệu, nhưng gã vẫn không dừng lại.\n\nTinh mang loé lên trong mắt Phương Nguyên, hắn thầm nghĩ: “Phòng Lăng, Phòng Vân lo lắng, còn Phòng Hóa Sinh thì cáo già, Phòng Trầm cũng không đơn giản, thân là người ở rể Phòng gia, chỉ sợ cũng không phải vì bị tình cảm làm choáng váng đầu óc, mà là thê tử hôn mê, nhất định phải làm ra dáng. Chỉ là ta không sợ.”\n\nPhương Nguyên không sợ còn có minh ước kia.\n\nPhòng An Lôi đại diện Phòng gia định ra minh ước, bản thân cũng có liên quan sâu nhất với Phương Nguyên.\n\nNếu Phòng gia vi phạm minh ước, chỉ sợ Phòng An Lôi sẽ bị tín đạo phản phệ. Tình huống nàng ta đã như vậy, làm sao có thể chịu tổn thương gì được nữa chứ?\n\nCho dù là một chút phản phệ, chính là kết quả tử vong.\n\nĐiều này, ngay cả Phương Nguyên cũng muốn nhìn thấy."
}
