{
  "id": "chuong-2068-nguoi-djan-ong-nay-se-djoi-nghich-voi-troi",
  "slug": "chuong-2068-nguoi-djan-ong-nay-se-djoi-nghich-voi-troi",
  "title": "Chương 2068: Người đàn ông này sẽ đối nghịch với trời",
  "order": 2068,
  "volume": "",
  "content": "Chương 2068: Người đàn ông này sẽ đối nghịch với trời\n-----------------------------------------------------\n\n“Phương Nguyên là người như thế nào chứ. Hắn đã sớm nhìn ra được trò xiếc của Đường gia. Nhánh sông thời gian ở gần ngay đại bản doanh Đường gia, ở lại cả mười ngày, ngay cả Thái thượng đại trưởng lão Đường gia cũng không ló mặt. Hợp tác như vậy mà cũng có thành ý sao? Đã hợp tác, vậy thì phải quyết định nên lấy hay nên bỏ. Do do dự dự, làm sao có thể thành?”\n\nĐường Phương Minh nghĩ thầm. Đường Lan Kha lại hỏi: “Ngươi cảm thấy Phương Nguyên là người như thế nào? Hắn nói hắn đang bị mấy vị cổ tiên Bát chuyển Thiên Đình truy sát, lời này phải chăng có nói quá lên không?”\n\nĐường Phương Minh biết, Đường Lan Kha hỏi vấn đề này là có thâm ý. Ứng đối tốt nhất của y chính là im lặng không nói.\n\nNếu y nói không tốt về Phương Nguyên, Đường Lan Kha sẽ báo cáo lại với Đường gia.\n\nNếu y nói Phương Nguyên tốt, Đường Lan Kha lập tức thu thập chứng cứ. Nếu chẳng may chuyện bị bại lộ, Đường gia muốn ném hai người ra làm bia đỡ đạn cho gia tộc, Đường Lan Kha nói mình có chứng cứ, bị một vị cổ tiên nào đó mê hoặc, giảm bớt liên quan cho mình.\n\nĐường Phương Minh cũng không phải kẻ ngu dốt. Có lẽ khi vừa mới trở về gia tộc, y vẫn chưa thích ứng lắm.\n\nNhưng bây giờ, y chính là một hảo thủ trà trộn Chính đạo.\n\nLúc này, Đường Phương Minh nhìn bóng người Phương Nguyên biến mất nơi chân trời, trong lòng dâng lên một sự phức tạp.\n\nY thở dài một hơi, nói thẳng ra suy nghĩ của mình: “Tuy ta không nhìn thấy anh tư chiến đấu của hắn, nhưng trải qua khoảng thời gian tiếp xúc ngắn ngủi trong mấy ngày, ta có thể kết luận người này không phải có hư danh không. Phương Nguyên là truyền kỳ đương đại, phong độ nhanh nhẹn. Hắn... là một người đàn ông đối nghịch với trời. Chỉ dựa vào điểm này, chúng ta vạn vạn lần không theo kịp.”\n\nÁnh mắt Đường Lan Kha hiện lên sự vui thích, nghe Đường Phương Minh nói, từ đầu đến cuối vẫn giữ im lặng.\n\nPhương Nguyên bay nhanh, nhưng trong lòng lại nghĩ đến Đường Phương Minh.\n\nTrong trí nhớ của hắn năm trăm năm trước, người này là truyền kỳ trong giới cổ tiên Tây Mạc.\n\nĐịa vị của y gần như có thể đánh đồng với Mã Hồng Vận Bắc Nguyên.\n\nKhi Đường Phương Minh còn bé, bởi vì cổ sư cao tầng Đường gia đoạt quyền mà bị tai bay vạ gió, bị Đường gia vô tình vứt bỏ.\n\nY và em gái Đường Diệu lưu lạc bên ngoài, chịu nhiều đau khổ. Nhưng sau nhiều lần gặp được kỳ duyên, y tu thành cổ tiên, còn em gái của y Đường Diệu cũng trở thành cổ sư Ngũ chuyển đỉnh phong.\n\nĐể lôi kéo một vị cổ tiên, mấy vị Thái thượng trưởng lão Đường gia đã loại bỏ vị cổ sư cao tầng Đường gia đó, đổi lại Đường Phương Minh quay về.\n\nSự thật sau đó đã chứng minh quyết định của mấy vị Thái thượng trưởng lão Đường gia là sáng suốt.\n\nSau khi Đường Phương Minh trở về Đường gia, không chỉ em gái Đường Diệu trở thành cổ tiên, hơn nữa còn tích cực thăm dò mộng cảnh Đạo Thiên.\n\nY có một loại thiên phú và tài năng khi thăm dò mộng cảnh mà người thường khó có được.\n\nY tự mình sáng tạo ra cổ trùng Mộng đạo, vì sự quật khởi của Đường gia mà cống hiến rất lớn.\n\nTrong thời kỳ loạn chiến ngũ vực, mộng cảnh xuất hiện bốn phía thiên hạ, Mộng đạo lên ngôi. Đường gia chiếm cứ tiên cơ, sử dụng uy năng Mộng đạo mà tiến lên, trở thành thế lực siêu cấp mạnh nhất trong giới cổ tiên Tây Mạc.\n\nTây Mạc đều bị bao phủ dưới uy danh của Đường gia.\n\nBên trong Đường gia, điều khiến cho người ta chú ý nhất là phong thái khiếp người của truyền kỳ đương đại, chuyên tu Mộng đạo Đường Phương Minh.\n\n“Hiện tại Mã Hồng Vận đã bị ta giết chết, nhưng Đường Phương Minh bởi vì sự hợp tác sau này mà ngày càng trưởng thành. So sánh cả hai khiến người ta phải cảm khái.”\n\n“Nhưng dựa theo quỹ tích số mệnh, Mã Hồng Vận vốn phải chết.”\n\nNghĩ đến đây, khoé mắt Phương Nguyên hiện lên sự âm trầm.\n\nTrên đảo Thạch Liên, Phương Nguyên lấy được không chỉ là chân truyền, tiên nguyên Cửu chuyển của U Hồn Ma Tôn, mà còn tin tức quý báu ý chí U Hồn Ma Tôn mượn nhờ chân truyền Hồng Liên Ma Tôn mà suy tính ra được.\n\nNăm trăm năm trước của Phương Nguyên, Ảnh Tông nghịch thiên thành công, U Hồn Ma Tôn trùng sinh, đồng thời thành công tiềm phục trong Thiên Đình.\n\nSau đó, ngũ vực loạn chiến, đại thời đại khai mạc.\n\nẢnh Tông vươn xúc tu của mình khắp ngũ vực lưỡng thiên, âm thầm khống chế tất cả.\n\nMã Hồng Vận do Ảnh Tông nhiều lần ra tay bảo vệ tính mạng, cuối cùng trở thành cổ tiên Bắc Nguyên, là nhân vật mang tính tiêu chí đối kháng Thiên Đình.\n\nĐường gia cũng là đối tượng Ảnh Tông âm thầm nâng đỡ.\n\nKhông sai.\n\nKhông sai, năm trăm năm trước, Đường gia đã hợp tác với Ảnh Tông. Đường gia sở dĩ có thể khai sáng ra Đường gia thịnh thế, người đằng sau nâng đỡ chính là Ảnh Tông. Bọn họ muốn đối nghịch với Thiên Đình Trung Châu.\n\nNguyên nhân rất lớn Phương Nguyên lựa chọn hợp tác với Đường gia là vì vậy.\n\nỞ Tây Mạc, quản lý nhánh sông thời gian cũng không phải chỉ có một mình Đường gia. Nhưng so sánh với hai thế lực siêu cấp khác, Đường gia càng có cơ sở và thành ý hợp tác hơn.\n\nSự thật sau đó cũng đã chứng minh Phương Nguyên lựa chọn đã thành công.\n\nNhờ nhánh sông thời gian của Đường gia, Phương Nguyên thoát khỏi Quang Âm trường hà, để đám người Phượng Cửu Ca phải chờ đợi vô ích.\n\n“Chỉ là, năm trăm năm trước, cho dù đại kế Ảnh Tông thành công, U Hồn Ma Tôn phục sinh nhưng cũng không lên được vị trí tôn giả. Đồng thời thực lực Ảnh Tông bảo tồn, U Hồn Ma Tôn lại lựa chọn âm thầm đối kháng với Thiên Đình, nâng đỡ các thế lực còn lại. Điều này chứng minh, thực lực của Thiên Đình, cho dù là U Hồn Ma Tôn lúc trước cũng khó mà đối kháng chính diện.”\n\n“Kiếp này, đại kế U Hồn Ma Tôn bởi vì ta mà bại, bản thân bị bắt làm tù binh, Ảnh Tông gió táp mưa sa, chỉ còn lại bấy nhiêu người, Cục diện so với năm trăm năm trước còn muốn hỏng bét hơn.”\n\n“Tiếp theo, có lẽ ta phải kéo dài mưu lược của U Hồn Ma Tôn, âm thầm bất động, nâng đỡ những thế lực như Đường gia gây sự với Thiên Đình.”\n\n“Nhưng Túc Mệnh cổ làm sao bây giờ?”\n\nNghĩ đến nan đề này, Phương Nguyên không khỏi cau mày.\n\nNăm trăm năm trước, Túc Mệnh cổ vẫn không được chữa trị thành công. Bởi vì cương minh lớn mạnh, cái người đáng chết nhất là U Hồn Ma Tôn lại không chết, hơn nữa còn phục sinh. Không chỉ phục sinh, lại còn ẩn núp Thiên Đình âm thầm thao túng, ấp ủ vô số âm mưu, từ đầu đến cuối chữa trị Túc Mệnh cổ Thiên Đình.\n\nNhưng bây giờ thì không giống.\n\nThế cục bày trước mặt Phương Nguyên lại càng thêm ác liệt.\n\nBản thể U Hồn Ma Tôn bị bắt làm tù binh, cương minh không còn, rất nhiều người nghịch mệnh bị hủy diệt, dẫn đến Túc Mệnh cổ chữa trị càng thêm dễ dàng.\n\nTúc Mệnh cổ chính là lưỡi đao treo trên đỉnh đầu Phương Nguyên.\n\nÝ chí U Hồn Ma Tôn đã dặn dò Phương Nguyên, muốn hắn phải cẩn thận với Túc Mệnh cổ. Nếu chữa trị thành công, kết quả thiết tưởng sẽ không chịu nổi.\n\nPhương Nguyên vẫn luôn nhớ kỹ lời khuyên này, nhưng làm sao để phá hủy Túc Mệnh cổ, hắn không nghĩ ra được phương pháp.\n\nĐánh không lại thì đầu hàng?\n\nĐối với Ảnh Tông mà nói, hoàn toàn không có lựa chọn này.\n\nĐối với Phương Nguyên mà nói, lại càng như vậy."
}
