{
  "id": "chuong-472-tat-ca-djeu-o-trong-muu-tinh-2",
  "slug": "chuong-472-tat-ca-djeu-o-trong-muu-tinh-2",
  "title": "Chương 472: Tất cả đều ở trong mưu tính (2)",
  "order": 472,
  "volume": "",
  "content": "Chương 472: Tất cả đều ở trong mưu tính (2)\n-------------------------------------------\n\nĐám cổ trùng này đều bị Phương Nguyên vét sạch!\n\nSau khi xác định trên người Thiết Mộ Bạch không còn cổ trùng nào khác, Phương Nguyên lấy ra cổ Cuống Rốn Thú Lực chiếu vào bụng Thiết Mộ Bạch, bắt đầu thôi động.\n\nThiết Mộ Bạch đã chết, Không khiếu của ông đang dần dần tàn lụi. Lúc này bị cổ Cuống Rốn Thú Lực hút một cái, Không khiếu bị rút ra từ bên trong cơ thể Thiết Mộ Bạch, rơi xuống cuống rốn, bị mãnh thú ở trung tâm cuống rốn nuốt chửng.\n\nSau khi nuốt hết Không khiếu, cổ Cuống Rốn Thú Lực vốn thô ráp không chịu nổi bỗng nhiên trở nên óng ánh trơn bóng. Trước kia, nó giống như phôi đất làm từ bùn, mặt ngoài thô to. Hiện tại, cổ trùng phát sinh thay đổi, trở nên chặt chẽ chắc nịch chẳng khác nào cục gạch.\n\nCổ Cuống Rốn Thú Lực này chính là vật lạ của chủ nhân Phúc Địa cũ, không ngừng hấp thu Không khiếu của cổ sư, sau đó từ từ tích luỹ, phát sinh biến đổi về chất.\n\nMuốn luyện thành Đệ Nhị Không Khiếu cổ, đương nhiên phải lấy Không khiếu làm thành phần chủ yếu.\n\nLuyện thành cổ Cuống Rốn Thú Lực chính là dùng để cắn nuốt Không khiếu người khác, tàn sát chúng sinh, để đạt được mục đích còn lại mỗi bản thân mình, hành động này đã bước vào Ma đạo. Có thể nghĩ, cổ tiên Lực đạo Thượng cổ kia cũng không phải kẻ tốt lành gì.\n\nCổ Cuống Rốn Thú Lực này, người khác dùng có lẽ còn có gánh nặng tâm lý. Nhưng Phương Nguyên dùng lại thoải mái, không chút bất an.\n\nHắn ở kiếp trước, vì luyện chế Xuân Thu Thiền, tàn sát vạn dặm, máu chảy thành sông, dấy lên gió tanh mưa máu, không biết giết bao nhiêu người. Hiện tại giết một cổ sư thì đáng là gì?\n\n“Tốt tốt tốt! Cổ Cuống Rốn Thú Lực này hấp thu Không khiếu của Thiết Mộ Bạch, đã lập tức tăng tư chất của Đệ Nhị Không Khiếu cổ lên tới bốn thành. Không tệ, không tệ.”\n\n“Đây là lấy số lượng tích luỹ, đổi lấy đột phá về chất lượng, ở trong chứa đựng chân lý biến đổi về lượng dẫn đến biến đổi về chất. Cổ tiên siêu phàm thoát tục, thành tựu của nó há có thể không có đánh đổi? Năm đó ta luyện Xuân Thu Thiền, đồ sát ngàn vạn người, cũng là nguyên do như thế.”\n\n“Nuốt Không khiếu càng tốt, số lượng càng nhiều, tương lai luyện thành Đệ Nhị Không Khiếu cổ, tư chất sẽ càng thượng thừa. Kế tiếp, ta còn muốn giết cổ sư, đại sát tứ phía, nuốt Không khiếu của bọn họ để tăng cười cổ Cuống Rốn Thú Lực của ta! Ha ha ha, A ha ha ha...”\n\nPhương Nguyên tỉ mỉ tra xét cổ Cuống Rốn Thú Lực, sau đó vui mừng nhướng mày, rồi ngửa đầu cười to.\n\nTại sao phải đồ sát tiểu đội Thiết gia? Chính là muốn Thiết gia tức giận, đưa cổ sư Ngũ chuyển tới.\n\nMột vị cổ sư Ngũ chuyển đến, lập tức sẽ phá hư cân bằng, sinh ra phản ứng dây chuyền, hấp dẫn càng nhiều cổ sư Ngũ chuyển khác.\n\n“Những cổ sư Ngũ chuyển, cổ sư Tứ chuyển, đều là con mồi của ta! Trợ giúp ta luyện được Đệ Nhị Không Khiếu cổ!” Phương Nguyên cười to.\n\nToàn bộ sắp đặt, mưu tính mấy năm gian khổ, trong khoảng thời gian đó xuất hiện bao nhiêu nguy hiểm, bây giờ cũng bắt đầu thực hiện từng việc.\n\nĐây là thoải mái cỡ nào, sảng khoái cỡ nào!\n\nPhương Nguyên cười ha ha, tóc đen bay múa điên cuồng, ma diễm bốc lên trong mắt.\n\nNếu bàn về chiến lực chân thực, Ngũ chuyển đỉnh phong Thiết Mộ Bạch cao hơn Phương Nguyên trăm lần!\n\nKhông nói những cái khác, chỉ riêng cổ Điểm Kim, một khi Phương Nguyên trúng chiêu chính là diệt vong, căn bản không có cách sống sót.\n\nCho dù Thiết Mộ Bạch chỉ vận dụng cổ Tứ chuyển, Chân nguyên Tinh Tử Ngũ chuyển đỉnh phong, cũng không phải Chân nguyên Hoàng Kim của Phương Nguyên là có thể so sánh được.\n\nNhưng mà!\n\nỞ bên trong truyền thừa Tam Vương, cổ sư chịu lực áp chế to lớn của thiên địa, không có cách nào khác để vận dụng cổ trùng của bản thân, đồng thời một thân phòng ngự cũng bị giảm đến không, trở nên yếu ớt không chịu nổi.\n\nNhưng Phương Nguyên thì không giống vậy--\n\nHắn có Địa linh trợ giúp.\n\nĐịa linh là cái gì? Là chủ nhân của Phúc Địa! Dưới sự ủng hộ của nó, cho dù Phương Nguyên ở trong truyền thừa Tam Vương cũng có thể thôi động cổ trùng của mình.\n\nMà Thiết Mộ Bạch chỉ có tu vi Ngũ chuyển đỉnh phong, có một bộ cổ trùng cường đại nhưng không vận dụng được.\n\nTrước mặt Phương Nguyên, ông chỉ là một cái bia ngắm sống, một con gà thịt. Lột ra tất cả phòng ngự, yếu ớt như là đứa bé trai.\n\nÔng không vận dụng được một cổ trùng Kim Đạo, thậm chí ngay cả tự bạo cũng không làm được.\n\nÔng tân tân khổ khổ cả một đời, tích luỹ số cổ trùng này, bây giờ đều làm lợi Phương Nguyên.\n\nPhương Nguyên giết Thiết Mộ Bạch, thu từng con cổ trùng vào bên trong Không khiếu.\n\nUy thế của Xuân Thu Thiền Lục chuyển, nhiều nhất chỉ áp đảo được cổ trùng Tứ chuyển. Lúc đầu Phương Nguyên còn không áp đảo được ba con cổ trùng Tam chuyển. Nhưng nơi đây hoàn cảnh đặc thù, cổ trùng đều bị uy lực to lớn của trời đất áp chế, động một tí cũng không thể động.\n\nDưới Chân nguyên luyện hóa của Phương Nguyên, bọn chúng ngoan ngoãn đi vào khuôn khổ, khoảnh khắc đổi chủ.\n\n“Được. Ngươi đã rút ra một cái Không khiếu Ngũ chuyển đỉnh phong. Cứ như vậy, tư chất Đệ Nhị Không Khiếu cổ sẽ tăng vọt đến bốn thành. Nhưng ngươi phải chú ý, vừa rồi vì truyền tống ngươi, ủng hộ ngươi ra tay, ta phung phí không ít Tiên Nguyên.” Thanh âm Địa linh bỗng nhiên truyền đến, cảnh cáo Phương Nguyên.\n\nPhương Nguyên ngừng cười, thần sắc trầm tĩnh lại: “Ta cũng đã liệu đến điều này.”\n\nHắn cười lạnh, tinh mang lập loè trong mắt, trong giọng nói tràn đầy phong thái bày mưu nghĩ kế.\n\nHắn nói tiếp: “Bá Quy, ngươi ngủ say quá lâu, Phúc Địa đã bị Tam vương cải tạo, ngươi đánh mất quá nhiều sự kiểm soát. Cho dù ngươi là linh hồn của Phúc Địa, có thể cải tạo khôi phục lại những thứ này, nhưng hành động lần này tốn rất nhiều tiên nguyên, mà tiên nguyên còn dư lại không nhiều. Nếu chia tiên nguyên làm mười sáu phần, hao tổn vừa rồi chỉ có nửa phần.”\n\nBá Quy ngây ra một lúc, truyền âm tán thán nói: “Ngươi nói đúng, đúng là như thế. Không nghĩ đến ngươi có thể tính được Tiên Nguyên chính xác như vậy. Biểu hiện của ngươi, làm ta lau mắt mà nhìn!”\n\nKiếp trước Phương Nguyên tu thành Cổ tiên, đối với việc sử dụng Tiên Nguyên rõ như lòng bàn tay. Tính toán chính xác có thể nói là dễ như trở bàn tay.\n\n“Ta đánh giá một chút, mười sáu phần Tiên Nguyên, ít nhất phải có tám phần giữ lại để luyện chế Đệ Nhị Không Khiếu cổ. Tám phần còn lại, chèo chống truyền thừa Tam Vương cần bốn phần, dùng để chém giết cổ sư ít nhất phải hơn ba phần một chút. Còn lại chưa tới một phần thì để làm dự bị, dùng để ứng phó tình huống đột ngột phát sinh.”\n\nNhưng Bá Quy lại nói: “Chàng thanh niên, lần này ngươi tính sai. Luyện chế Tiên cổ, ít nhất cần mười phần Chân nguyên. Mà chèo chống truyền thừa Tam Vương lại chỉ cần tiêu hao hai phần. Đợi đến khi ngươi chém giết đủ, ta sẽ đóng lại toàn bộ Phúc Địa.”\n\n“Không, ta tính không sai đâu.” Phương Nguyên lắc đầu, “Luyện chế Đệ Nhị Không Khiếu cổ, mặc dù phải tiêu hao Tiên Nguyên, nhưng trong đó có một số trình tự chúng ta lại có thể dùng nguyên thạch thay thế. Cứ như vậy, có thể tiết kiệm ra hai phần Tiên Nguyên. Với lại kế tiếp, ngươi không thể đóng lại truyền thừa, ngược lại phải luôn mở cửa ra vào.”\n\n“Vì sao?” Địa linh hỏi.\n\nPhương Nguyên liền đáp: “Bởi vì một khi ngươi đóng lại truyền thừa, chuyện ta giết cổ sư Ngũ chuyển sẽ lộ ra. Đến lúc đó, dị biến này sẽ dẫn tới kẻ địch cường đại hơn.”\n\n“Cho dù ngươi chủ động đóng lại Phúc Địa, cũng không cách nào loại trừ cổ sư lưu lại trong truyền thừa. Bởi vì Tam vương cải tạo Phúc Địa, ngươi loại trừ bọn họ sẽ phải tiêu hao không ít Tiên Nguyên. Tiên Nguyên đã không đủ, mỗi một phần đều rất quan trọng, là nhu yếu phẩm để luyện cổ.”\n\n“Đến giai đoạn sau của luyện cổ, Tiên Nguyên giảm bớt, Phúc Địa đối mặt với tình huống sụp đổ, trăm ngàn chỗ hở, khai thông với bên ngoài. Có đóng Phúc Địa cũng vô dụng, sức mạnh của ngươi cũng nhanh chóng yếu đi, đại điện chắc chắn sẽ bị phát hiện. Đến lúc đó, chúng ta sẽ phải bị nhóm cổ sư vây công, luyện cổ rất có thể bởi vậy mà thất bại.”\n\nSau một hồi im lặng, Địa linh truyền âm nói: “Ngươi nói rất đúng. Nhưng mà phương pháp của ngươi cũng có nhược điểm. Nếu dùng nguyên thạch thay thế Tiên Nguyên, ít nhất phải có ba mươi triệu nguyên thạch. Trên người của ngươi có nhiều nguyên thạch như vậy sao?”"
}
