{
  "id": "chuong-284-chi-co-thuc-luc-moi-la-nhat",
  "slug": "chuong-284-chi-co-thuc-luc-moi-la-nhat",
  "title": "Chương 284: Chỉ Có Thực Lực, Mới Là Nhất",
  "order": 284,
  "volume": "",
  "content": "Chương 284: Chỉ Có Thực Lực, Mới Là Nhất\n----------------------------------------\n\nTính cả Âu Dương Công và Âu Dương Phi đã chết, thương đội hiện tại chỉ còn lại mười một cổ sư Tam chuyển, hai mươi bảy người Nhị chuyển, ba mươi tám người Nhất chuyển.\n\nThực lực như vậy, đương nhiên so với hai người Phương Nguyên và Bạch Ngưng Băng phải mạnh hơn nhiều.\n\nNhưng mà!\n\nĐây là thương đội được tổ hợp lộn xộn tạm thời, những cổ sư này đều đến từ những gia tộc khác nhau, ngày thường lục đục với nhau, đề phòng lẫn nhau. Muốn bọn họ hợp lực chiến đấu, trừ khi là dưới tình huống thuận buồm xuôi gió.\n\nBọn họ có nhu cầu lợi ích, bọn họ không phải là một tổ hợp thống nhất, mà là tự ai nấy làm.\n\nLòng người không đủ, đội ngũ liền không tốt được.\n\nPhương Nguyên và Bạch Ngưng Băng thể hiện ra tu vi Tam chuyển đỉnh phong, không nghi ngờ gì, đây chính là hai khối xương cứng. Bất luận đội ngũ của nhà nào cũng đều không thể tự mình nuốt trôi, mà xem như có hợp lực tấn công, toàn bộ thương đội nhất định cũng sẽ có tổn thất nghiêm trọng.\n\nTrong lúc nhất thời, đám người Cổ Long, Trần Song Kim nhìn hai người Phương, Bạch, lại yên lặng dò xét lẫn nhau. Bọn họ ai cũng không muốn bản thân làm con tốt thí, tác thành cho người còn lại.\n\nHuống hồ, tình hình hiện tại, đàn thú thường xuyên tấn công, trên dưới thương đội đều là bồ tát đất sang sông,(1) tự thân đã khó bảo toàn.\n\nBên ngoài áp lực, trong lòng phân vân, khiến cho bọn do dự.\n\nKhoé miệng Phương Nguyên hiện ra nụ cười như có như không, phản ứng của bọn họ y như trong dự liệu của hắn, tiếp theo phải xem nàng ấy rồi.\n\nMặc dù chuyện này đột nhiên xảy ra, không có nói qua với Thương Tâm Từ, nhưng Phương Nguyên tin tưởng bằng sự thông minh của Thương Tâm Từ, hẳn cũng đã phát giác được cơ hội tốt này.\n\nQuả nhiên, Thương Tâm Từ và Tiểu Điệp đi ra từ lều vải.\n\n“Chư vị thủ lĩnh, hai vị này chính là ẩn gia lão của Trương gia ta: Hắc Thổ đại nhân và Bạch Vân đại nhân.”\n\nThương Tâm Từ đưa tay giới thiệu, nói.\n\nGiọng nói của nàng mặc dù không lớn, nhưng nơi này chỉ có một mình nàng nói chuyện, bởi vậy mà truyền một cách rõ ràng đến tai của mọi người.\n\nVẻ mặt của các thủ lĩnh khác nhau, quần chúng thì lặp đi lặp lại hai cái tên Hắc Thổ và Bạch Vân này.\n\nThương Tâm Từ cười nhàn nhạt nói: “Hai vị đại nhân có nhiệm vụ bí mật của gia tộc, giữa đường trùng hợp gia nhập thương đội này.”\n\nCác thủ lĩnh của thương đội nhìn lẫn nhau, một trận trầm mặc.\n\nNếu là ẩn gia lão, như vậy thì xem như tộc trưởng của Trương gia cũng chưa chắc biết được sự tồn tại của bọn họ. Lại thêm nhiệm vụ bí mật của gia tộc, như vậy cũng không tiện nghe ngóng động cơ của bọn họ.\n\nHai câu nói của Thương Tâm Từ, đã ngăn chặn những câu mà họ chưa kịp hỏi.\n\nĐương nhiên lời nói này mặc dù hợp lý nhưng nó chỉ là lời nói một phía của Thương Tâm Từ.\n\nCác thủ lĩnh của thương đội đều là nhân vật khôn khéo, từng người đều có suy nghĩ của riêng mình. Không có ai hoàn toàn tin tưởng, nghi ngờ vẫn là nghi ngờ như trước.\n\nNhưng cho dù hoài nghi cũng vậy mà tin tưởng cũng thế, thực lực của hai người Phương, Bạch còn đó, như thế thì kết quả cũng chỉ có một phương pháp xử lý.\n\nCho qua...\n\n“Ha ha ha, thì ra là thế. Mọi chuyện đều là hiểu lầm thôi!” Cổ Long chợt cười to ba tiếng, trên mặt chứa đầy ý cười nhiệt tình.\n\nCổ Long chắp tay với hai người Phương, Bạch, thành khẩn ca ngợi nói: “Không ngờ bên cạnh chúng ta lại ẩn giấu bực anh hùng hảo hán như hai vị. Hai cha con Âu gia này, quả thật quá không ra gì, tác phong rất có vấn đề. Ta đã từng khuyên nhủ bọn họ mấy lần, haizz, bọn họ lại không để trong lòng. Hôm nay hai người bọn họ bị giải quyết tại chỗ, cũng coi như là trừng phạt đúng tội.”\n\nLời nói này, lập tức liền cho chuyện lần này một dấu chấm hết.\n\nPhó thủ lĩnh khác lúc này cũng kịp phản ứng, bọn hắn một bên vừa thầm mắng Cổ Long vô sỉ, lại vừa nhao nhao chắp tay với hai người Phương, Bạch.\n\n“Trương gia trại thanh danh lan xa, không hổ là gia tộc nhất lưu của Nam Cương ta!”\n\n“Kẻ hèn này là Lôi Công Thành của Lôi gia, có thể gặp được hai vị, thật sự là may mắn ba đời mà.”\n\n“Hai vị có thể vì dân trừ hại, thật sự là phúc của chúng ta!”\n\nCác phó thủ lĩnh đều ý cười đầy mặt, mở to mắt nói lời bịa đặt, đổi trắng thay đen.\n\nBên giết người, lại thành đại biểu của chính nghĩa. Mà cha con Âu gia, lại trở thành kẻ bại hoại tội ác tày trời. Còn cổ sư khác của Âu gia, chẳng qua chỉ còn lại ba người, ai thèm quan tâm sắc mặt xanh xám khó coi của bọn họ chứ? Dù sao Âu Dương Công cũng đã chết, không có cổ sư Tam chuyển, ai dám ra mặt? Ai có thể ra mặt?\n\n“Đám khốn kiếp các ngươi, còn không bái kiến hai vị cổ sư đại nhân!” Trong đó có một vị phó thủ lĩnh, ra vẻ không vui quát lên.\n\n“Chúng tiểu nhân, bái kiến hai vị Hắc Thổ đại nhân, Bạch Vân đại nhân.” Trong đám người, hơn hai mươi người vội vàng đồng loạt xoay người thi lễ với hai người Phương, Bạch.\n\nToàn bộ doanh địa lại ồn ào.\n\n“Thương đội bị thiệt hại nặng, nguy cơ sớm tối, may mà gặp được hai vị. Còn xin hai vị dời bước, vào trong trướng bồng cùng thương thảo công việc.” Cổ Long đến gần, giọng nói thành khẩn mời.\n\nPhương Nguyên và Bạch Ngưng Băng liếc nhìn nhau, người trước lại đi về phía Thương Tâm Từ, hỏi ý: “Tâm Từ, ý của ngươi thế nào?”\n\nThấy một màn này, địa vị của Thương Tâm Từ trong lòng Cổ Long lập tức liền được nâng cao một bậc.\n\nThương Tâm Từ khẽ lắc đầu, dùng giọng nói nhỏ nhẹ nói: “Ta mệt rồi, vẫn là để chư vị thủ lĩnh thương nghị thôi.”\n\nPhương Nguyên thầm khen một tiếng thông minh, lúc này phải lấy lui làm tiến.\n\nHắn gật gật đầu, phụ họa nói: “Thương hóa của Trương gia chúng ta đều đã xuất đi cả rồi, hai chúng ta cũng không có hứng thú gì với chuyện này, liền không nhúng tay vào vậy.”\n\n“Chuyện này...” Cổ Long chần chờ, còn muốn khuyên tiếp, Thương Tâm Từ đã xoay người.\n\nHai người Phương Bạch cũng không cho Cổ Long cơ hội, chỉ ném hiện trường đánh giết lại cho bọn hắn, mặc cho bọn hắn xử lý. Thể hiện ra một khí chất bá đạo.\n\n“Tất cả mọi người giải tán, trở về làm chuyện của chính mình. Doanh địa chẳng lẽ không cần củng cố sao? Có hai vị cổ sư Tam chuyển đỉnh phong xuất hiện, đây là chuyện tốt. Còn nữa, mấy người Âu gia kia, thu thập mấy cỗ thi thể này đi.” Cổ Long chủ trì cục diện.\n\nÂu gia chỉ còn lại ba vị cổ sư, đều xuất hiện. Một vị Nhị chuyển trung giai, hai vị Nhất chuyển, bọn họ cố nén phẫn hận và nước mắt, cúi đầu khiêng thi thể của hai cha con Âu gia đi.\n\nĐám người dần dần tản đi, những đầu não của thương đội mặt mày hứng hở, vừa trở lại trong trướng bồng đều không nhịn được sắc mặt, nụ cười dối trá trên khuôn mặt của từng người lần lượt biến mất, thay vào đó là vẻ mặt ngưng trọng, lạnh lùng và lo lắng.\n\nCổ Long chậm rãi ngồi ở chủ vị, giọng nói trầm thấp: “Bỗng nhiên xuất hiện hai vị cổ sư, các vị cảm thấy thế nào?”\n\n“Hừ, đây là hai kẻ cuồng đồ, ngang nhiên giết người, vô pháp vô thiên!”\n\n“Âu Dương Công đáng thương, lúc nãy chúng ta còn mới ngồi đây với lão mà.”\n\n“Theo ta thấy, lai lịch của hai người kia rất khả nghi!”\n\n“Cái gì mà ẩn gia lão chứ, đều là lời nói một phía của nha đầu Trương gia kia. Dựa theo hành vi của hai người này, rất có thể chính là người trong ma đạo.”\n\n“Không sai, chuyện người trong ma đạo lẫn vào trong thương đội vẫn thường xảy ra. Ta đoán chừng nha đầu Trương gia kia, đã bị hai người bọn hắn ép buộc.”\n\nCổ Long gật gật đầu nói: “Ý nghĩ của chư vị đại khái giống với ý nghĩ của ta. Người Trương gia tính cách khoa trương lại có thực lực lớn mạnh chúng ta có đuổi cũng chả kịp, làm sao lại có thể có ẩn gia lão? Nhưng mà hai người kia cũng có chút khó giải quyết, họ đều là Tam chuyển đỉnh phong.”\n\n“Đúng vậy, có chút phiền phức.”\n\n“Hai người này nhìn qua tuổi tác cũng không lớn, mà đã là Tam chuyển đỉnh phong. Tư chất bậc này...”\n\n“Ha ha ha, chư vị, chuyện gì cũng có mặt xấu và mặt tốt. Theo ta thấy chuyện này cũng có một mặt tốt. Mượn vào thực lực của bọn hắn, có thể gia tăng thực lực của chúng ta lên rất nhiều.” Một vị phó thủ lĩnh nói.\n\nㅤ\n\n(1) \\[Bồ tát đất sang sông: bản thân như đất sét ngâm dưới sông, không biết bản thân có vượt qua hay không mà lại đi giúp người khác.\\]"
}
