{
  "id": "chuong-2148-tam-ban-djo-da-de-than-bi",
  "slug": "chuong-2148-tam-ban-djo-da-de-than-bi",
  "title": "Chương 2148: Tấm bản đồ da dê thần bí",
  "order": 2148,
  "volume": "",
  "content": "Chương 2148: Tấm bản đồ da dê thần bí\n-------------------------------------\n\n“Ồ, trọng điểm nó miêu tả không phải là ốc đảo nhỏ mà tộc ta đang sinh sống sao?”\n\nThiếu niên Đạo Thiên lấy làm kinh hãi.\n\nTrên tấm bản đồ da dê, ốc đảo nhỏ được trọng điểm đánh dấu. Bên cạnh còn có mấy hàng chữ Tây Mạc.\n\nHàng chữ có vẻ hơi nhỏ, hình như thời gian đã quá lâu, đa số đều đã mơ hồ không rõ, chỉ còn lại mấy chữ mở đầu là rõ ràng nhất, còn lại thì đứt quãng.\n\nThiếu niên Đạo Thiên miễn cưỡng phân biệt, khó khăn lắm mới đọc ra được: “Chi địa táng tiên... không rõ... nguyền rủa...”\n\n“Thật kỳ lạ!” Suy nghĩ rất lâu, Đạo Thiên vẫn không suy nghĩ ra được manh mối này, lông mày không khỏi cau chặt.\n\n“Ta đến thế giới này cũng đã mấy chục năm, cũng đã từng nghe tộc lão trong tộc nói qua cố sự của tiên. Nhưng đây đều là truyền thuyết, thế gian thật sự có tiên sao?”\n\n“Điều này không phải là không có khả năng. Thông qua vị cổ sư này đủ biết thế giới này đủ những điều kỳ diệu quỷ dị, cái gì cũng có thể tồn tại.”\n\n“Chi địa táng tiên... Chẳng lẽ quê hương mà ta sinh sống có mai táng một vị tiên nhân hay sao?”\n\n“Nhưng vì sao lại có nguyền rủa? Còn có cái gì không rõ nữa?”\n\n“Tấm bản đồ da dê này cũng rất cổ quái. Trong thế giới này tồn tại cổ trùng Tín đạo, có thể ghi chép địa đồ cất giữ tin tức. Thây khô kia khi còn sống, hẳn là một vị cổ sư cường đại. Vì sao ông ta lại không dùng cổ trùng ghi chép lại bản đồ này, mà lại dùng da dê chứ?”\n\n“Bản đồ da dê này được ông ta giấu trong áo lót. Nếu không phải quần áo bên trong rách nát, ta cũng sẽ không dễ dàng phát hiện.”\n\n“Cất giấu một cách trịnh trọng như vậy, tấm bản đồ da dê này rất quan trọng. Nhưng như vậy lại khó mà giữ được, kém xa việc cất giữ bên trong một con cổ trùng tín đạo.”\n\nThiếu niên Đạo Thiên lẩm bẩm, ánh mắt không ngừng loé lên ánh sáng suy tư.\n\nPhương Nguyên đứng bên ngoài quan sát. Hắn đã sớm có cùng nghi hoặc với thiếu niên Đạo Thiên. Điểm đáng ngờ nhất chính là sự tồn tại của tấm bản đồ da dê.\n\n“Tạm thời mặc kệ những thứ này. Trên tấm bản đồ da dê cũng ghi rõ vị trí giếng cạn. Nếu ta dựa vào ghi chép của tấm bản đồ, ta có thể trở về tộc của mình.”\n\nMặc dù thiếu niên Đạo Thiên không thương mến gì bộ tộc của mình cho lắm, nhưng y cũng hiểu, chỉ dựa vào một mình y sinh sống trong một sa mạc mênh mông rộng lớn hoàn toàn là một việc không có khả năng.\n\nKhông nói đến nguy cơ tứ phía bên trong sa mạc, ai cũng không biết uy hiếp sinh tử tồn vong nào đột nhiên đánh tới, chỉ nói đến thức ăn thôi, trong tay thiếu niên Đạo Thiên cũng có hạn.\n\nNội tình ốc đảo nhỏ quá yếu.\n\nMí mắt trở nên nặng nề, tầm mắt thiếu niên Đạo Thiên mơ hồ, rất nhanh chìm vào giấc ngủ.\n\nY thật sự quá mệt mỏi, không chỉ mệt mỏi về thể xác mà còn mệt mỏi về tinh thần.\n\nY ngủ, tầm mắt của Phương Nguyên cũng biến thành một vùng tăm tối.\n\nTrong vùng tăm tối này, Phương Nguyên cảm thấy sức mạnh tan rã của mộng cảnh tăng gấp bội. Hồn phách của hắn bắt đầu tan rã một lần nữa.\n\nCũng may Phương Nguyên đã có kinh nghiệm từ trước, yên lặng chịu đựng chờ cho vùng tăm tối biến mất.\n\nThời gian mộng cảnh không dễ ước định. Sau khi vùng tăm tối biến mất, nội tình hồn phách Phương Nguyên bị cắt giảm một nửa.\n\nTầm mắt một lần nữa trở nên rõ ràng, Phương Nguyên kinh ngạc phát hiện thiếu niên Đạo Thiên đã bị trói gô đẩy xuống dưới đáy giếng cạn.\n\nTrước mặt y là một cổ sư lớn tuổi sắc mặt âm trầm.\n\nCổ sư lớn tuổi này có làn da nhăn nheo, tóc bạc trắng, số tuổi rất lớn. Lúc này, trên bàn tay gầy như que củi của ông ta đang cầm tấm bản đồ da dê.\n\nÔng ta dùng tay không ngừng vuốt ve tấm bản đồ, bên trong ánh mắt toát lên sự cuồng nhiệt, thâm tình, tham lam... đủ loại cảm xúc phức tạp.\n\nÁnh mắt này khiến thiếu niên Đạo Thiên cảm thấy da gà nổi lên, chẳng khác nào gặp phải tên biến thái.\n\n“Ngươi là ai? Vì sao lại trói ta chứ?” Thiếu niên Đạo Thiên hỏi.\n\nY cảm thấy rất ủy khuất. Sau khi tỉnh lại đã bị trói chặt, biến thành tù nhân.\n\n“Ngươi nên cảm thấy may mắn vì Sa Kiêu ta không có giết ngươi.” Ông ta lên tiếng, âm thanh rất khó nghe.\n\nÔng ta cẩn thận cất tấm bản đồ da dê vào người, ánh mắt nhìn Đạo Thiên: “Tiểu tử, ngươi là người của bộ tộc nào đó hay sao?”\n\nThiếu niên Đạo Thiên không có lên tiếng.\n\nBởi vì trong khoảnh khắc y đã hiểu được một đạo lý, cổ sư lớn tuổi kia nhất định biết được giá trị và bí mật của tấm bản đồ da dê này. Ông ta sở dĩ không có giết chết y là vì muốn lợi dụng y.\n\nCổ sư lớn tuổi thấy Đạo Thiên không trả lời mình, sắc mặt trầm xuống một phần. Ông ta nhẹ nhàng bước lên trước vài bước, giống như quỷ dị, không hề có chút âm thanh nào đứng trước Đạo Thiên.\n\n“Tiểu tử, ngươi đừng tưởng ngươi không nói lời nào thì ta không biết bên trong bụng của ngươi đang có ý gì. Hắc, ngươi chắc chưa từng nghe nói qua tên tuổi của Sa Kiêu ta. Hiện tại, ta sẽ cho ngươi nếm thử sự lợi hại của ta.”\n\nCổ sư lớn tuổi âm trầm cười một tiếng, bỗng giơ chân lên hung hăng đá một cái.\n\nMũi chân trúng ngay tim thiếu niên Đạo Thiên. Trong nháy mắt, một cơn đau kịch liệt thiếu chút nữa khiến y ngất đi.\n\nThiếu niên Đạo Thiên giống như bao tải bị đá bay, đụng vào vách giếng. Bịch một tiếng ngã sấp xuống mặt đất.\n\nNhưng cực khổ vừa mới bắt đầu, thiếu niên Đạo Thiên đã khàn giọng kêu to.\n\nBởi vì một cước này của cổ sư lớn tuổi cũng không đơn giản. Thiếu niên Đạo Thiên cảm thấy làn da toàn thân bắt đầu tê dại. Cùng lúc đó, bên trong cơ thể giống như có ngàn vạn băng châm không ngừng đâm toàn thân của y.\n\nCơn đau khiến cho thiếu niên Đạo Thiên khó mà chịu đựng. Rất nhanh y đau đến nước mắt chảy xuống, cuộn người lại giống như con tôm hùm.\n\n“Tiểu tử, có biết sự lợi hại của ta chưa.” Cổ sư lớn tuổi cười âm trầm.\n\nTrong lòng ông ta cảm thấy vui mừng vô cùng.\n\nThiếu niên Đạo Thiên rú thảm. Tiếng rú lọt vào tai ông ta, ông ta có một cảm giác rất thỏa mãn.\n\nThiếu niên Đạo Thiên gào thảm càng lợi hại hơn. Còn cổ sư lớn tuổi thì lại càng thoải mái.\n\nNhưng rất nhanh, thiếu niên Đạo Thiên phát hiện ra điểm này, bắt đầu cắn chặt răng không rên một tiếng.\n\n“Sao? Tên tiểu tử thúi ngươi còn muốn ngoan cố chống lại?” Cổ sư lớn tuổi giận dữ, hung hăng giẫm lên ngực thiếu niên Đạo Thiên một cái.\n\nRăng rắc.\n\nXương sườn và xương lồng ngực thiếu niên Đạo Thiên lập tức bị đạp gãy vài cái. Xương cốt bị gãy trực tiếp đâm vào phổi của y, khiến y rơi vào trạng thái sắp chết.\n\nNhưng y từ đầu đến cuối vẫn không thốt lên một tiếng, gần như cắn nát răng, trợn mắt trừng trừng nhưng không hề kêu thảm tiếng nào.\n\n“Hắc hắc hắc.” Cổ sư lớn tuổi giận quá hóa cười, nhắm ngay thiếu niên Đạo Thiên trực tiếp thi triển thủ đoạn cổ sư.\n\nLần này tuyệt không phải chỉ là đau đớn đơn giản như vậy. Các loại cảm giác từ đau đớn, vui vẻ đến tê dại thay phiên nhau tấn công Đạo Thiên.\n\n“A!” Y rốt cuộc không chịu đựng nổi phát ra tiếng kêu thảm thiết, đồng thời tứ chi còn giãy dụa mãnh liệt, mười ngón tay điên cuồng cào da của mình, lăn lộn trên mặt đất."
}
