{
  "id": "chuong-2224-thai-tho-me-cung-2",
  "slug": "chuong-2224-thai-tho-me-cung-2",
  "title": "Chương 2224: Thai Thổ Mê Cung (2)",
  "order": 2224,
  "volume": "",
  "content": "Chương 2224: Thai Thổ Mê Cung (2)\n---------------------------------\n\n“Sư phụ, người muốn chúng ta làm gì? Người cứ việc phân phó.” Diệp Phàm lập tức liên tiếng trả lời, vô cùng tích cực.\n\nLục Úy Nhân quay đầu gật đầu với Diệp Phàm: “Chỉ cần tâm ý các người kiên định, có đấu chí với ma đầu là được.”\n\n“Ta hiểu rồi.” Diệp Phàm gật đầu. Tiếp theo, y hằm hằm nhìn Phương Nguyên, đấu chí trong lòng y giống như khói bếp lượn lờ lên cao.\n\nThượng Cực Thiên Ưng cũng rơi xuống, trong đôi mắt ưng phản chiếu thân ảnh Phương Nguyên, tràn ngập hận ý. Mặc dù Phương Nguyên đã ấp nó, nhưng bất kỳ người nào tước đoạt tự do của nó, cho dù là cha mẹ ruột cũng đáng hận.\n\n“Đã như vậy không ngại phối hợp một phen.” Trong lòng Thiết Diện Thần kiên định. Mặc dù Lục Úy Nhân xuất hiện quá quỷ bí, nhưng trước mắt mà nói, ông ta vẫn đối địch với Phương Nguyên. Cái gọi là kẻ địch của kẻ địch chính là bằng hữu. Thiết Diện Thần cũng hưởng ứng lời hiệu triệu của Lục Úy Nhân.\n\nMột bên khác, hai vị cổ tiên Dực gia thương lượng một chút, trong lòng cũng dấy lên chiến ý với Phương Nguyên.\n\nVề phần những cổ sư phàm tục, mặc dù bảo bọn họ tác chiến với một vị cổ tiên là khiêu chiến dũng khí của bọn họ, nhưng bởi vì có Lục Úy Nhân ngăn phía trước, Phương Nguyên lại quá hung ác, vừa nãy còn muốn tiêu diệt bọn họ, ác ý rõ ràng, cho nên tất cả đều dấy lên đấu chí của mình.\n\nChỉ có Thương Tâm Từ là không ngừng lắc đầu, sắc mặt đau thương. Phương Nguyên có ân với nàng, sao nàng có thể ra tay với Phương Nguyên chứ?\n\n“Tộc trưởng, khi cần quyết đoán mà không quyết đoán, đó chính là phản loạn. Phương Nguyên rõ ràng lòng lang dạ thú, hành vi ma đầu, ngươi cứ thiện lương như thế, hắn sẽ không hiểu đâu.” Vệ Đức Hinh thuyết phục Thương Tâm Từ.\n\n“Xin đừng nói nữa. Ta tuyệt không là địch với Hắc Thổ ca ca, dù hắn có giết ta.” Thương Tâm Từ lắc đầu, thái độ kiên quyết.\n\nNgười bên cạnh nàng đều thở dài.\n\nCổ sư còn lại đối với thái độ này của Thương Tâm Từ có sự phê bình kín đáo, nhưng ngại địa vị của Thương Tâm Từ, cùng thế cục trước mắt, cũng không tiện nói gì.\n\nLục Úy Nhân thấy tâm ý của mọi người đều thể hiện rõ ràng, nụ cười trên mặt còn tăng thêm một bậc.\n\n“Được.” Ông ta nhấn rõ từng chữ, sau đó nhìn về phía Phương Nguyên: “Xin tiên hữu đánh giá một chiêu Thổ Phù Thành Tường(1) này của ta như thế nào?”\n\nSát chiêu tiên đạo, Thổ Phù Thành Tường!\n\nQuyết tâm chiến ý được hút ra từ trên người mọi người, nhanh chóng dung nhập vào thiên địa chung quanh.\n\nChiến trường tiên đạo lại nổ vang lần nữa.\n\nVẻ mặt Phương Nguyên hiện lên sự cảnh giác, nhưng cũng không ra tay lung tung, lựa chọn yên lặng theo dõi kỳ biến.\n\nSau một khắc, hắn nhìn thấy tường thành đột nhiên xuất hiện đứng lặng bên cạnh hắn.\n\nPhương Nguyên cười lạnh, không ngừng ra tay, thủ loại thủ đoạn thay nhau ra sân, đánh nát những bức tường thành.\n\nNhưng những bức tường thành đã nhanh chóng tạo thành một mảng lớn. Thủ đoạn của Phương Nguyên bị sát chiêu Vàng Thau Lẫn Lộn ảnh hưởng, hiệu quả khá kém.\n\nNhững tường thành màu vàng đất này không có uy năng công phạt. Bọn chúng ghép lại từng đoạn, có cái vắt ngang trước sau Phương Nguyên, có cái đứng lặng hai bên trái phải của Phương Nguyên, còn có cái đứng trên đỉnh đầu hoặc dưới chân Phương Nguyên.\n\nSát chiêu tiên đạo, Lục Hướng Mê Đồ.(2)\n\nLục Úy Nhân khẽ quát một tiếng, thi triển sát chiêu thứ ba.\n\nPhương Nguyên động dung.\n\nLúc này, Lục Úy Nhân bởi vì chân tướng đã được phơi bày, cuối cùng đã thể hiện bản lĩnh thật sự của mình.\n\nBa sát chiêu lớn Vàng Thau Lẫn Lộn, Thổ Phù Thành Tường, Lục Hướng Mê Đồ đồng thời thúc lên, nhanh chóng dung hợp với nhau tạo thành một mê cung thật lớn bao vây Phương Nguyên bên trong.\n\nMê cung này ngang qua đông tây nam bắc, kéo dài trên dưới trái phải, giống như một dãy núi huyền không. Rất nhiều thông lộ, rất nhiều tường thành phức tạp khiến người ta đứng từ xa nhìn thấy cũng sẽ cảm thấy đầu váng mắt hoa.\n\nSát chiêu Vạn Giao của Phương Nguyên chính là sát nhập giữa Kiếm Giao Biến Thượng cổ và Vạn Ngã.\n\nNhưng một chiêu Thai Thổ Mê Cung(3) của Lục Úy Nhân lại do ba sát chiêu Bát chuyển dung hợp thành, kỳ uy rất lớn.\n\nPhương Nguyên cảm nhận được mình không còn cảm giác phương hướng, không biết được trên dưới chung quanh.\n\nHắn thử thuận theo con đường chính giữa đi về phía trước.\n\nHắn ra tay, nhắm ngay tường thành màu vàng đất điên cuồng công kích, nhưng bất kỳ sát chiêu nào rơi xuống tường thành màu vàng đất đều suy yếu đến không còn hình dạng. Bởi vì tường thành màu vàng đất này có dung hội uy năng của sát chiêu Vàng Thau Lẫn Lộn trước đó.\n\n“Xem ra, ta muốn đột phá nơi này, dựa vào man lực là không được, nhất định phải nhìn ra được chiêu này cộng với sơ hở của chiến trường tiên đạo, sau đó mới ra tay.” Một minh ngộ thoáng hiện trong lòng Phương Nguyên.\n\nHắn ngồi xếp bằng, hai mắt khép lại, bắt đầu sử dụng thủ đoạn Trí đạo.\n\nPhương Nguyên tạm thời bị vây bên trong sát chiêu Thai Thổ Mê Cung, chiến cuộc lập tức ổn định lại.\n\nTinh mang loé lên trong mắt Thiết Diện Thần rồi biến mất. Ông bay thẳng đến trước người Lục Úy Nhân, sau khi hành lễ thì chủ động hỏi: “Vị tiền bối này, tiếp theo chúng ta nên làm như thế nào để trảm trừ ma đầu Phương Nguyên?”\n\nLục Úy Nhân mỉm cười, hoà hoãn nói: “Thượng thiên có đức hiếu sinh. Cho dù Phương Nguyên là Thiên Ngoại Chi Ma, hắn cũng là sinh linh, sao có thể xem thường tính mạng của hắn được?”\n\nThiết Diện Thần sững sờ, còn hai vị cổ tiên Dực gia cũng bay đến. Dực Nam Môn vội la lên: “Tiền bối, sao có thể cô tức dưỡng gian. Tên ma đầu này tội nghiệt ngập trời, nhiễu loạn trật tự thế gian. Lúc này là lúc tốt nhất để loại bỏ hắn, làm sao có thể nhân từ như thế?”\n\nDực Ngư cũng khuyên bảo: “Tiền bối, hôm nay không diệt trừ tên ma đầu này, tương lai hắn gây tai họa cho thế gian, tàn sát ngàn vạn sinh linh, chẳng phải càng thêm hỏng bét sao? Diệt trừ hắn chính là may mắn của thương sinh thiên hạ.”\n\nNhưng Lục Úy Nhân lại lắc đầu: “Các vị nói đều rất có lý nhưng cũng bất công. Thế gian tuyệt không sinh ra ác nhân, cũng không có tội phạm giết người tiên thiên. Nếu không phải như thế, tại sao chúng ta lại đi học đủ loại thủ đoạn giết người, thủ đoạn tác chiến chứ? Lòng người có thiện có ác, không có người chỉ toàn ác, cũng không có người chỉ toàn thiện. Mặc dù Phương Nguyên là cổ tiên Ma đạo, tay dính máu tươi, làm nhiều việc ác, nhưng hắn cũng không phải sinh ra đã là ác nhân.”\n\nㅤ\n\n(1) \\[Thổ Phù Thành Tường: đắp đất thành tường.\\]\n\n(2) \\[Lục Hướng Mê Đồ: sáu hướng đều sai.\\]\n\n(2) \\[Thai Thổ Mê Cung: mê cung phôi đất.\\]"
}
