{
  "id": "chuong-2218-phuong-nguyen-djen",
  "slug": "chuong-2218-phuong-nguyen-djen",
  "title": "Chương 2218: Phương Nguyên đến",
  "order": 2218,
  "volume": "",
  "content": "Chương 2218: Phương Nguyên đến\n------------------------------\n\n“Đây là chuyện tốt. Chúng ta không cần đích thân ra tay, chỉ dựa vào con hoang thú Thái cổ này là có thể diệt trừ ba cổ tiên kia.” Dực Ngư vui mừng.\n\nÁnh mắt Dực Nam Môn trở nên âm trầm: “Vấn đề này không đơn giản như vậy đâu. Ngươi không thấy rõ ràng sao? Con hoang thú Thái cổ này được người ta nuôi dưỡng, vừa vặn là sủng vật của cậu thiếu niên vừa tranh đấu kia.”\n\n“Tiên tử Thương gia, con hoang thú Thái cổ này là gì vậy?” Ánh mắt Thiết Diện Thần như điện, bỗng nhiên quay đầu nhìn Thương Thanh Thanh.\n\nThương Thanh Thanh cười khổ. Trước đó, tâm trạng của nàng chấn động, biểu hiện trên mặt đã lộ ra sơ hở. Cho dù không lộ ra, trước mặt Thiết Diện Thần cũng khó mà nói láo.\n\nThương Thanh Thanh chỉ có tu vi Lục chuyển, lúc này không thể làm gì khác hơn: “Việc này ta cũng không biết, chỉ sợ là cơ duyên của vị thiếu niên này.”\n\n“Cơ duyên gì mà có thể làm cho một phàm nhân nuôi dưỡng được một con hoang thú Thái cổ, lại còn xem như sủng vật?” Giọng điệu của Hầu Diệu vừa chấn kinh vừa mỉa mai.\n\nThiết Diện Thần cười lạnh: “Việc này trọng đại, không thể khinh thường. So sánh với nó, yên La Noãn Ngọc điền đã không còn quan trọng. Có lẽ vị thiếu niên đó đã kế thừa chân truyền tiên đạo nào đó. Nhưng Chính đạo Nam Cương chưa bao giờ có ghi chép phàm nhân có thể nuôi dưỡng một con hoang thú Thái cổ. Ta muốn điều tra rõ ràng, phòng ngừa ma đạo tái khởi.”\n\nTrong lòng Thương Thanh Thanh vừa phẫn nộ vừa bất đắc dĩ, cười khổ một tiếng: “Ta tin rằng Thiết Diện Thần đại nhân có thể điều tra việc này rõ ràng, chủ trì công đạo.”\n\n“Ưng nhi, ưng nhi, thì ra ngươi lợi hại như vậy.” Diệp Phàm thán phục liên tục, kìm lòng không đặng muốn vuốt ve đầu Thượng Cực Thiên Ưng.\n\nThượng Cực Thiên Ưng đã sớm giãy dụa nhiều lần nhưng không thể làm gì phong ấn trên người nó. Lúc này nó đã quay lại đậu trên vai Diệp Phàm, tất nhiên tức giận vô cùng. Nhưng nghe Diệp Phàm tán thưởng, hai hàng lông mày của nó hiện lên vẻ kiêu ngạo. Nhìn thấy bàn tay Diệp Phàm đưa tới, nó lập tức duỗi cánh đẩy tay Diệp Phàm ra.\n\nDiệp Phàm không khỏi cười khổ.\n\nTiểu Điệp mở to hai mắt: “Con ưng này đúng là kiêu ngạo, nhưng bản lĩnh của nó ngập trời, cũng xứng với ngạo khí của nó. Diệp công tử, ngươi như thế nào...”\n\nTiểu Điệp còn chưa hỏi xong đã bị Thương Tâm Từ cắt ngang: “Tiểu Điệp, đây là bí mật của Diệp Phàm công tử, không phải muội có thể tùy tiện tìm hiểu.”\n\n“Không sao, không sao. Con thần ưng này là do sư phụ ta bắt.” Diệp Phàm thấy sự việc đã bại lộ, không muốn che giấu Thương Tâm Từ.\n\n“Sư phụ của ngươi có thể thu phục con thần ưng này sao?” Giọng nói của Tiểu Điệp cao lên.\n\nGương mặt Thương Tâm Từ cũng hiện lên vẻ kinh sợ, tất nhiên liên tưởng đến sư phụ của Diệp Phàm rất có khả năng là một vị cổ tiên cường đại.\n\nĐang trò chuyện với nhau, gương mặt Thượng Cực Thiên Ưng bỗng nhiên hiện lên vẻ hoảng sợ, biểu hiện bất an trên vai Diệp Phàm, giống như chuột gặp phải mèo, dê đụng phải sói.\n\n“Chuyện gì xảy ra thế?” Đám người Tiểu Điệp mở to mắt. Con thần ưng cao ngạo này lại có biểu hiện như vậy, thật sự khiến người ta phải mở rộng tầm mắt.\n\n“Ta không biết nữa.” Diệp Phàm cũng kinh hô lên: “Đây là lần đầu tiên ta thấy Ưng nhi hoảng sợ, thất thố như vậy.”\n\nThượng Cực Thiên Ưng đứng thẳng trên vai Diệp Phàm, hướng về một phía nào đó rít lên. Nhưng tiếng rít không uy vũ bức người như trước, ngược lại tràn ngập vẻ kinh hoàng, thậm chí là cầu khẩn, khiến cho người ta nhìn ra được sự sợ hãi trong đó. Đương nhiên, nếu cẩn thận nhìn kỹ còn có sự phẫn nộ.\n\n“Chuyện gì xảy ra thế?” Nhất thời, mặc kệ là cổ sư phàm nhân hay là cổ tiên, cũng không khỏi tự chủ nhìn theo hướng Thượng Cực Thiên Ưng vừa rít.\n\nSau đó, mọi người nhìn thấy một bóng người trên bầu trời đang bay đến.\n\nMây trắng trên bầu trời bị bóng người này chia thành hai nửa.\n\n“Hình như là một người?”\n\n“Tiên nhân?”\n\nCổ sư kinh hô lên.\n\n“Người đến là ai?”\n\n“Khí độ này tuyệt không phải tiên nhân tầm thường.”\n\nĐám cổ tiên cũng không khỏi cảnh giác lên.\n\nBóng người kia dừng lại, lơ lửng giữa không trung. Mọi người nhất thời nhìn rõ diện mạo của vị cổ tiên này.\n\nChỉ thấy hắn mặt như quan ngọc, mũi cao thẳng, mắt đen thâm thuý tản ra từng sợi lãnh mang hờ hửng. Mái tóc đen dài như thác nước, thẳng tắp rủ xuống đến bên hông. Hắn mặc một bộ áo bào màu trắng, tay áo tung bay, khí độ khiếp người đến cực điểm.\n\nMột đám cổ sư phàm nhân đều ngưỡng vọng.\n\nGiữa sân lặng ngắt như tờ.\n\nSau đó lại nghe người này nói, giọng điệu nhàn nhạt: “Con chim của ta thì ra là ở đây.”\n\n“Người kia là ai?” Diệp Phàm ngước nhìn Phương Nguyên lơ lửng trên không trung, không khỏi nghi hoặc.\n\nLúc này, y nhớ đến lời nói của sư phụ Lục Úy Nhân.\n\n“Sư phụ đã từng nói, trên người ưng nhi của ta có một cọc nhân quả. Ta vẫn luôn nghi hoặc. Chẳng lẽ vị cổ tiên này mới chân chính là chủ nhân của ưng nhi, nhân quả của ta chính là hắn sao?”\n\nDiệp Phàm không nhận ra Phương Nguyên, bởi vì diện mạo của Phương Nguyên lúc này là tiên thể chí tôn, Diệp Phàm chưa từng tiếp xúc qua.\n\nDiệp Phàm biết chỉ là dung mạo phân thân Trụ đạo Lục chuyển của Phương Nguyên. Đây là do y tìm hiểu được từ chỗ của Thương Tâm Từ. Điều này rất dễ dàng, vì lúc trước Phương Nguyên và Bạch Ngưng Băng danh xưng Hắc Bạch Song Sát hành tẩu nhân gian, đã từng bị truy nã.\n\nTỳ nữ tiểu Điệp răng trên đụng răng dưới, không khỏi rùng mình một cái.\n\nNàng đương nhiên không nhận ra thân phận Phương Nguyên, chỉ là uy thế của Phương Nguyên lại ảnh hưởng đến Thượng Cực Thiên Ưng. Thượng Cực Thiên Ưng đã cường đại như vậy, chủ nhân của nó thực lực còn như thế nào nữa?\n\nTiểu Điệp không tưởng tượng ra được, chỉ cảm thấy e ngại, sợ hãi Phương Nguyên đến tìm bọn họ gây chuyện.\n\nThương Tâm Từ nhếch môi, ánh mắt bình tĩnh nhìn Phương Nguyên. Ánh mắt của nàng không chỉ chấn kinh mà còn có nghi hoặc, trong lòng quanh quẩn một cảm giác kỳ diệu không nói rõ được.\n\nCác phàm nhân phần lớn là nghi hoặc, nhưng cổ tiên thì khác, bọn họ phát lạnh khắp cả người.\n\n“Người này là...” Cổ tiên Lục chuyển Hầu Diệu trợn tròn mắt, nghẹn họng nhìn trân trối. Gã nhận ra được thân phận của Phương Nguyên, nhưng đáp án ngay trên miệng, gã lại không nói ra được."
}
