{
  "id": "chuong-1652-thu-hoach-nui-ngu-quang",
  "slug": "chuong-1652-thu-hoach-nui-ngu-quang",
  "title": "Chương 1652: Thu hoạch núi Ngũ Quang",
  "order": 1652,
  "volume": "",
  "content": "Chương 1652: Thu hoạch núi Ngũ Quang\n------------------------------------\n\n“Manh mối của truyền thừa Tín đạo đã khắc ấn lên tiên cổ Phi Kiếm.” Phương Nguyên lấy tiên cổ Phi Kiếm ra, ngay tại chỗ giải thích cặn kẽ cho con vịt Địa linh.\n\nMột lát sau, con vịt Địa linh xoay quanh Phương Nguyên, thỉnh thoảng dùng miệng vịt chạm vào đôi giày màu trắng của hắn, thân mật vô cùng.\n\nPhương Nguyên đã trở thành chủ nhân của phúc địa.\n\nNhưng phúc địa này lại vô cùng hoang vu.\n\nCũng không phải nội tình bản thân Lưu Thanh Ngọc không đủ, mà là sau khi y gia nhập Ảnh Tông, các loại tài nguyên tu hành bên trong tiên khiếu đều bị Ảnh Vô Tà cưỡng chế nộp lên.\n\nẢnh Vô Tà không thu hai con tiên cổ của Lưu Thanh Ngọc là vì muốn duy trì lực chiến đấu của y, để y bán mạng cho Ảnh Vô Tà.\n\nNhưng Ảnh Vô Tà đoạt tài nguyên tu hành của Lưu Thanh Ngọc chính là kế sách rút củi dưới đáy nồi, không cho Lưu Thanh Ngọc cơ hội xoay người. Muốn tiếp tục tu hành, nhưng thiếu tài nguyên, lại càng phải dựa vào Ảnh Tông.\n\nSuy xét ngọn nguồn, Phương Nguyên suy nghĩ một chút là thông suốt.\n\nVề phần cổ trùng của Lưu Thanh Ngọc, đã sớm tự huỷ.\n\nHai con tiên cổ đã như vậy, phàm cổ cũng chẳng còn, chẳng để lại cho Phương Nguyên một con cổ trùng nào hết.\n\n“Bên trong phúc địa này rốt cuộc còn thừa lại cái gì?” Phương Nguyên liếc nhìn chung quanh, cau mày hỏi thăm Địa linh.\n\nPhúc địa Thanh Ngọc bị Phương Nguyên vơ vét không còn, không kém gì động thiên Hắc Phàm bao nhiêu.\n\nLúc này, Phương Nguyên ít nhiều cũng cảm nhận được tâm trạng của Sở Độ lúc trước.\n\nCon vịt Địa linh: “Cạp cạp cạp!”\n\nPhương Nguyên nhướng mày: “Dẫn ta đến đó đi.”\n\nCon vịt Địa linh thuấn di, dẫn Phương Nguyên đến nơi mà hắn muốn.\n\nMột dãy núi lộng lẫy, không cao cũng không thấp hiện ra trong tầm mắt của Phương Nguyên.\n\nTrên núi tản ra năm loại ánh sáng nhạt năm màu xanh, đỏ, vàng, lam, trắng. Trên núi không có cây, lại mọc đầy cỏ nhỏ. Màu sắc của các loại cỏ này có đến mười màu, chiếu rọi đan xen, so với biển hoa còn muốn diễm lệ hơn mấy phần, rực rỡ chói mắt.\n\n“Núi Ngũ Quang, cỏ Thập Sắc.” Phương Nguyên thì thào trong miệng.\n\nCổ tiên Quang đạo, bình thường sẽ kinh doanh một loại tài nguyên.\n\nHoàn cảnh đặc biệt sẽ giúp cho ngọn núi này sản xuất rất nhiều phàm cổ Quang đạo.\n\nHiển nhiên, núi Ngũ Quang đã được Lưu Thanh Ngọc rót vào rất nhiều tâm huyết, cho nên quy mô rất lớn.\n\n“Ảnh Vô Tà không có tiên cổ Bạt Sơn, cho nên mới không có cách nào lấy đi ngọn núi này, đành phải lưu nó lại đây.” Phương Nguyên suy đoán ra chân tướng.\n\nCây có rễ cây, núi có chân núi.\n\nNúi không dễ dàng di chuyển, sử dụng man lực để dời núi chỉ khiến núi sụp mà thôi.\n\nMà thủ đoạn di chuyển dãy núi lại rất hi hữu.\n\nLúc trước, khi Phương Nguyên lấy đi cốc Lạc Phách, ngay cả cổ tiên Bát chuyển là Phượng Tiên Thái Tử cũng phải kinh ngạc.\n\nMặc dù Ảnh Vô Tà kế thừa một phần tài sản của Ảnh Tông, nhưng hiển nhiên lại thiếu thủ đoạn lấy đi núi Ngũ Quang.\n\nY vốn có tiên cổ Bạt Sơn, nhưng sau lần giao dịch kia, y đã bán lại cho Phương Nguyên.\n\nChắc hẳn lúc trước, y nhìn thấy núi Ngũ Quang này nhưng không thể ra tay, trong lòng chắc chắn có chút khó chịu.\n\nNói tóm lại, núi Ngũ Quang này đã tiện nghi cho Phương Nguyên.\n\nKhông chút do dự, Phương Nguyên sử dụng tiên cổ Bạt Sơn, thuận lợi di chuyển núi Ngũ Quang vào tiên khiếu Chí Tôn của mình.\n\nHắn cất ngọn núi ở tiểu Nam Cương.\n\nTiểu Nam Cương nhiều núi, là nơi đạo ngân Thổ đạo tập trung nhiều nhất. Hiện tại núi Ngũ Quang xuất hiện, lập tức bỏ xa những dãy núi bên trong động thiên Hắc Phàm. Núi Kế Tiên đành xếp xuống vị trí thứ hai.\n\nDù sao núi Kế Tiên cũng chỉ dùng cho truyền thừa, mà truyền thừa trên núi đã bị lấy đi. Núi Ngũ Quang trở thành dãy núi đứng đầu tiểu Nam Cương.\n\n“Cuối cùng cũng đã có chút thu hoạch.” Phương Nguyên thở ra một hơi.\n\nNếu không có ngọn núi Ngũ Quang này, chắc hắn lỗ vốn quá.\n\nĐừng nhìn trận chiến này hắn giành được thắng lợi. Đối với Phương Nguyên mà nói, thắng lợi của bản thân không có bao nhiêu ý nghĩa, chiến lợi phẩm mới là quan trọng nhất.\n\nĐáng tiếc, cho dù đã thu hoạch núi Ngũ Quang, Phương Nguyên tổng kết lại, qua trận chiến giữa hắn và Lưu Thanh Ngọc, hắn vẫn còn có chút lỗ vốn.\n\nCũng không còn cách nào.\n\nHiện tại, hắn sử dụng tiên nguyên Thanh Đề, rất nhiều tiên cổ lại là Thất chuyển, chủng loại sát chiêu tiên đạo nhiều, mà tần suất sử dụng cũng nhiều.\n\nSau một trận chiến đấu, tiên nguyên Thanh Đề tiêu hao vô cùng kịch liệt.\n\nĐương nhiên, phúc địa cũng có thể chiếm đoạt.\n\nNhưng Lưu Thanh Ngọc chủ tu Quang đạo. Phúc địa này là phúc địa Quang đạo. Cảnh giới Quang đạo của Phương Nguyên chỉ là phổ thông. Mà đây lại là phúc địa Thất chuyển, tất nhiên không cách nào chiếm đoạt.\n\nThời gian sau đó, Phương Nguyên hỏi thăm con vịt Địa linh, lần này thu được không ít tin tức.\n\nCon vịt Địa linh còn nhớ không ít chuyện của bản thể khi còn sống. Điều này càng giúp cho Phương Nguyên hiểu cặn kẽ cạm bẫy mà Ảnh Vô Tà đã bố trí.\n\nCòn liên quan đến một số tình huống chân truyền Tín đạo, Phương Nguyên đúng là hiểu biết được không ít.\n\nSau khi moi hết tin tức, Phương Nguyên để lại một ít phàm cổ cho con vịt Địa linh, dặn dò nó không được phép của hắn thì vĩnh viễn không được mở cửa phúc địa. Một khi có địch xâm lấn, trước thông qua Bảo Hoàng Thiên thông báo cho Phương Nguyên.\n\nTiên nguyên Hồng Tảo Thất chuyển của Lưu Thanh Ngọc, Phương Nguyên cũng không lấy, để lại hết cho con vịt Địa linh.\n\n“Cạp cạp cạp!” Con vịt Địa linh nước mắt rưng rưng, vỗ hai cánh lưu luyến nhìn theo bóng lưng của Phương Nguyên.\n\nPhương Nguyên cũng không quay đầu lại, trực tiếp bước ra khỏi phúc địa.\n\nCánh cửa sau lưng hắn chợt đóng lại.\n\n“Chỉ cần đóng cửa phúc địa Thất chuyển này, ký thác hư không, bình thường sẽ không ai phát hiện ra.”\n\n“Nhưng thiên ý muốn hại ta, nhắm vào phúc địa này, chỉ sợ sẽ có không ít phương pháp.”\n\n“Phúc địa Thất chuyển này có thể bảo đảm thì bảo đảm, không bảo đảm thì bỏ qua. Dù sao giá trị sử dụng cũng quá thấp.”\n\nPhương Nguyên cũng không rảnh rỗi đi gia tăng cảnh giới Quang đạo. Lúc này hắn còn cách Thất chuyển cả một đoạn đường dài.\n\nTiếp tục đuổi giết Ảnh Vô Tà sao?\n\nPhương Nguyên hơi do dự.\n\nSau khi tìm hiểu được tin tức từ trên người con vịt Địa linh, Phương Nguyên càng thêm hiểu rõ thực lực của đám người Ảnh Vô Tà.\n\nBên phía Ảnh Vô Tà tổng cộng có bốn cổ tiên. Một cổ tiên Thạch nhân Thất chuyển tên Thạch Nô, am hiểu Thổ đạo. Bây giờ Hắc Lâu Lan kiêm tu Hoả, Lực đạo. Tiên cổ Trụ đạo của Thái Bạch Vân Sinh đã mất, nhưng lại nắm giữ tiên cổ Vân đạo. Bản thân ông cũng kiêm tu Vân đạo.\n\nVề phần Ảnh Vô Tà, nhục thân chỉ là tiên cương Lực đạo.Y vẫn sử dụng tiên cổ Hồn đạo, tu vi thấp nhất.\n\nNếu Phương Nguyên có Thượng Cực Thiên Ưng, nhất định bây giờ sẽ trực tiếp giết tới.\n\nNhưng Thượng Cực Thiên Ưng chỉ còn lại quả trứng chim. Mặc dù Phương Nguyên có rất nhiều tiên cổ, nhưng đánh giá một chút, dựa vào thực lực và mưu trí của hắn, muốn đối phó đám người Ảnh Vô Tà, thắng bại chỉ có thể chia năm năm.\n\n“Lúc này mới qua bao lâu chứ, thực lực của đám người Ảnh Vô Tà lại tăng nhiều như vậy, đúng là vượt qua dự liệu của ta.”\n\nTrình độ trưởng thành của Phương Nguyên khiến đám người Ảnh Vô Tà chấn kinh. Nhưng thực lực tiến bộ của đám người Ảnh Vô Tà cũng khiến Phương Nguyên cảm thấy kinh ngạc.\n\nHắn vốn cho rằng, việc giao dịch lần trước đã tạo thành đả kích cực kỳ lớn cho đám người Ảnh Vô Tà, không nghĩ đến chỉ qua một thời gian ngắn, bọn họ đã khôi phục lại.\n\nẢnh Tông đã bị tàn phá không chịu nổi, nhưng tài sản mà họ để lại tuyệt đối không thể khinh thường.\n\nĐám người Ảnh Vô Tà quả nhiên là họa lớn trong lòng Phương Nguyên.\n\nBởi vì cổ Tiên Thai Chí Tôn, mâu thuẫn giữa Phương Nguyên và Ảnh Tông đã không thể hoà giải."
}
