{
  "id": "chuong-2439-canh-tranh-thanh-nu-2",
  "slug": "chuong-2439-canh-tranh-thanh-nu-2",
  "title": "Chương 2439: Cạnh tranh thánh nữ (2)",
  "order": 2439,
  "volume": "",
  "content": "Chương 2439: Cạnh tranh thánh nữ (2)\n------------------------------------\n\n“Tô Di.”\n\n“Tô Di. Ta yêu nàng.”\n\n“Mau tiếp nhận ta đi, Tô Di.”\n\nĐám đàn ông ném trân châu hô to gọi nhỏ.\n\n“Vị tiểu thư này.” Có người gọi Hạ Lâm.\n\nÁnh mắt Hạ Lâm chuyển sang một tiểu thiếu niên trên đường. Cậu cũng là Giao nhân nhưng quần áo rách rưới, hiển nhiên là người của khu ổ chuột.\n\nTiểu thiếu niên Giao nhân đỏ bừng cả mặt, hô to với Hạ Lâm: “Vị tiểu thư, trân châu trên bệ cửa của ngươi là do ta ném. Khí lực của ta kém quá, cũng không ném tới, nhờ ngươi ném nó lại giùm cho ta.”\n\nHạ Lâm lập tức hiểu ra, thì ra tiểu thiếu niên muốn ném trân châu cho Tô Di, không nghĩ đến khí lực quá yếu, không thành công mà rơi xuống chỗ nàng.\n\n“Tô Di tiểu thư không hổ danh là đại mỹ nhân nghe tiếng gần xa, mị lực quá lớn, mặc kệ là thiếu niên, thanh niên hay lão niên đều rất si mê.”\n\nHạ Lâm nhẹ nhàng thở ra một cái, nuốt nước bọt, cầm viên trân châu trên bệ cửa ném xuống cho tiểu thiếu niên Giao nhân.\n\n“Cảm ơn, cảm ơn.” Tiểu thiếu niên mặt mày hớn hở, dùng sức ném viên trân châu thật cao.\n\nĐộ cao không ngừng kéo lên, lần này phương hướng chính xác, nhưng Tô Di lại cau mày, dùng sức đóng cửa sổ lại.\n\nViên trân châu của tiểu thiếu niên va vào cửa sổ, rơi xuống. Tương tự với nó còn có hơn mười viên trân châu khác. Những viên trân châu này nhìn rất khác nhau, có cái to như long nhãn, có cái kim quang xán lạn, không phải phàm phẩm.\n\nNhưng đám đàn ông trên đường cái cũng không phải vì bị từ chối mà giải tán lập tức, ngược lại nhiệt tình của bọn họ tăng vọt, thậm chí ngày càng có thêm nhiều hơn. Nghe nói Tô Di nghỉ lại đây, tất cả đều vội vàng chạy đến, muốn nhìn thấy dung nhan tuyệt mỹ của nàng. Đương nhiên còn có người ôm tâm lý may mắn, muốn ném trân châu, vạn nhất được đối phương coi trọng thì sao?\n\n“Một đám phàm phu tục tử nhàm chán.” Tô Di cau mày, kéo đuôi cá của mình ung dung bay xuống cầu thang.\n\nGương mặt của nàng tuyệt mỹ, thần sắc ngạo nghễ, thu hút người ta nhất chính là vảy trắng như tuyết của nàng.\n\nVảy Giao nhân đều có màu sắc khác nhau. Vảy màu trắng vạn người không được một, được xem là màu sắc tinh khiết nhất, rất được nội bộ Giao nhân tôn sùng.\n\nHai Giao nhân ma ma theo sát đằng sau, miệng thì thầm.\n\n“Đám người kia cũng không soi gương nhìn mình xem, bọn họ cũng muốn Tô Di đại nhân làm người đàn bà dưới gối à? Quả thật buồn cười!”\n\n“Tô Di tiểu thư chúng ta còn phải cạnh tranh thánh nữ, bất kỳ trân châu của người đàn ông nào cũng sẽ không tiếp nhận.”\n\nThánh nữ Giao nhân thuần khiết vô hạ. Một khi đảm nhiệm, cả đời không được kết hôn, nhất định phải giữ tấm thân xử nữ.\n\nHạ Lâm bước ra khỏi phòng, cúi người nói: \"Tô Di tỷ tỷ.”\n\n“Hạ Lâm muội muội.” Tô Di mỉm cười thản nhiên, cất sự cao ngạo thật sâu trong đáy mắt: \"Tối hôm qua nghỉ ngơi như thế nào? Ngươi đã suy nghĩ kỹ chưa?”\n\n“Tạ ơn Tô Di tỷ tỷ đã khoản đãi. Lúc này, mọi khách sạn đều đã hết phòng. Không nhờ tỷ ra mặt, chắc ta không có chỗ để nghỉ ngơi.” Hắc Lâu Lan lập tức nói lời cảm ơn.\n\nGiao nhân ma ma cười nói: “Ngươi gặp đại tiểu thư nhà chúng ta chính là duyên phận. Đại hải rộng lớn, hai Giao nhân có thể ngẫu nhiên gặp lại, còn nói chuyện rất hợp ý là cơ duyên lớn đến cỡ nào. Lão thân nói thẳng, đổi lại Giao nhân bình thường, bọn họ còn ước gì được kết bạn với đại tiểu thư nhà chúng ta đấy.”\n\nTô Di cũng không chỉ là Giao nhân vảy trắng đơn giản, bản thân nàng xuất thân cao quý, là hòn ngọc quý trong tay tộc trưởng bộ tộc vô cùng cường đại của Giao nhân.\n\n“Dung ma ma, ngươi nói gì thế? Ta và Hạ Lâm gặp nhau là hợp ý. Hạ Lâm, ngươi không cần lo lắng. Nếu ngươi có việc gấp thì cứ đi đi. Dù sao, nếu ngươi đi theo ta tham gia tế hải thần, mạo hiểm cũng không nhỏ.” Tô Di bước đến trước mặt Hạ Lâm, nắm lấy hai tay của nàng, khẩn thiết nói.\n\nTrong lòng Hạ Lâm không khỏi cảm động: “Tô Di tỷ tỷ, trên đường đi, tỷ đã giúp ta quá nhiều. Tỷ muốn cạnh tranh chức Thánh nữ, tiểu muội ta nhất định sẽ hết sức ủng hộ. Nhưng ta sợ thực lực của mình thấp. Dù sao danh ngạch tùy tùng cũng chỉ có bốn người mà thôi.”\n\nÁnh mắt Tô Di sáng lên, nắm chặt hai tay Hạ Lâm, kích động nói: “Hạ Lâm, cảm ơn ngươi. Có ngươi hỗ trợ, ta sẽ nắm chắc trở thành thánh nữ thêm mấy phần.”\n\nTu vi của Hạ Lâm vô cùng thấp, chỉ có Nhị chuyển nhưng nàng lại có cổ trùng Ngũ chuyển trong tay.\n\nCổ khai thác dầu là cực phẩm trong Ngũ chuyển.\n\nĐương nhiên, bản thân cổ trùng này không có uy năng công phạt, nhưng Tô Di đã sớm thăm dò được khảo nghiệm thánh nữ, trong đó có một mục cổ khai thác dầu sẽ đưa đến tác dụng cực lớn.\n\nPhương Nguyên dạo bước bên trong Giao nhân thánh thành. Hắn cũng không ngụy trang, vẫn là dáng vẻ Sở Doanh như cũ, nhưng khí tức đã được thu liễm, chỉ còn là một phàm nhân.\n\nTrên đường phố, dòng người như thoi đưa, đám cổ sư chen vai sát cánh với Phương Nguyên sao cũng không nghĩ đến mình lại gặp thoáng qua một vị cổ tiên Bát chuyển.\n\nHai bên đường phố, cửa hàng nhà cửa san sát nhau. Nhà của Giao nhân có phong cách rất đặc biệt, phần lớn là hình vỏ sò, ốc biển. Nhiều nhất là dùng vỏ sò to lớn, ốc biển hoặc xác rùa cải tạo thành. Cũng có một số cổ ốc, tượng trưng cho tài phú, quyền quý, đồng thời bản thân còn có tác dụng phòng ngự rất mạnh. Ngoại trừ những cổ ốc cá nhân, phần lớn cổ ốc đều dùng để buôn bán, là những cửa hàng lớn, kinh doanh rất náo nhiệt.\n\nĐang đi tới, đằng trước Phương Nguyên bỗng nhiên xuất hiện tiếng động lạ, sau đó là tiếng hoan hô.\n\nĐến gần, Phương Nguyên vừa lúc nhìn thấy một nữ Giao nhân hai mắt đỏ bừng, cẩn thận cầm một viên ngọc trân châu trong tay một vị cổ sư nam.\n\nLoại trân châu này khá hiếm thấy, vầng sáng bao phủ, hình thành hình dạng con mắt.\n\nĐối với hào cường một phương mà nói, loại trân châu này cũng không hiếm lạ. Đối với Phương Nguyên lại càng là phàm tài không để vào mắt. Nhưng vị cổ sư nam này chỉ có tu vi Nhị chuyển, có thể lấy ra trân châu ngọc tình cấp độ Tứ chuyển hoàn toàn không dễ dàng."
}
