{
  "id": "chuong-1189-djia-linh-nhan-chu-phuc-djia-thu-hai",
  "slug": "chuong-1189-djia-linh-nhan-chu-phuc-djia-thu-hai",
  "title": "Chương 1189: Địa linh nhận chủ, phúc địa thứ hai",
  "order": 1189,
  "volume": "",
  "content": "Chương 1189: Địa linh nhận chủ, phúc địa thứ hai\n------------------------------------------------\n\nĐây không phải lần đầu tiên Phương Nguyên đến đây.\n\nTrên thực tế, phúc địa này là do hắn gieo xuống.\n\nLần trước đến đây, sao trên bầu trời còn rất sáng, tinh huy rực rỡ, chiếu rọi mặt đất phúc địa, tầm nhìn rất cao. Nhưng bây giờ tinh quang ảm đạm, có thể thấy được Địa linh Tinh Tượng đã trải qua những ngày tháng không tốt.\n\nĐây cũng là chuyện thường tình.\n\nKhông có cổ tiên, phúc địa không thể tự sản sinh ra tiên nguyên. Địa linh và phúc địa là cùng một thể, muốn giữ gìn bản thân tồn tại, nhất định phải kinh doanh phúc địa.\n\nNhưng Địa linh làm gì có được sức mạnh và trí tuệ của cổ tiên chứ?\n\nCho nên, trên cơ bản Địa linh đều sẽ tìm chủ nhân, trợ giúp bản thân. Sinh tồn là bản năng cơ bản nhất của bất kỳ sinh linh nào. Chỉ là điều kiện nhận chủ của từng Địa linh khó hay dễ mà thôi.\n\nPhương Nguyên nhìn quanh một chút, sau đó nhìn Địa linh Tinh Tượng bên cạnh.\n\n“Dẫn ta đi tuần sát phúc địa.” Phương Nguyên ra lệnh.\n\nĐịa linh Tinh Tượng là một đứa bé nam, lơ lửng giữa không trung. Nó mặc một cái yếm nhỏ màu lam, cánh tay trắng nõn như ngó sen, phấn điêu ngọc thế, vô cùng đáng yêu.\n\nSau khi nhận chủ, Địa linh Tinh Tượng nhìn Phương Nguyên, trong mắt đều là sự ngưỡng mộ.\n\nSau khi nghe Phương Nguyên ra lệnh, Địa linh Tinh Tượng vội vàng gật đầu: “Chủ nhân, xin mời theo ta.”\n\nThái độ trước sau nhận chủ quả thật cách biệt một trời.\n\nMột luồng tinh quang tự động hội tụ trên người Phương Nguyên, dẫn hắn nhanh chóng bay đi.\n\nTốc độ này kinh người vô cùng, ngay cả Huyết Hồng Thiểm của Tống Tử Tinh cũng không sánh nổi.\n\nPhương Nguyên chỉ cảm thấy tinh quang trước mắt lượn lờ, cảnh sắc nhanh chóng rút lui. Tầm mắt của hắn chỉ có thể bắt được hình ảnh mơ hồ.\n\nTinh quang dừng lại, cảnh sắc trước mắt đã thay đổi.\n\n“Chủ nhân, ngài đã đến phía Đông Nam của phúc địa. Ở đây là rừng trúc tiễn, là nơi nuôi dưỡng có quy mô lớn nhất bên trong phúc địa.” Địa linh Tinh Tượng giới thiệu.\n\nPhương Nguyên đưa mắt nhìn lại, chỉ thấy rừng trúc tiễn có quy mô rất khổng lồ.\n\nRễ cây trúc tiễn thẳng tắp, giống như trúc Thanh Mâu, nhưng không phải màu xanh của trúc Thanh Mâu mà là màu đen. Bên trên cây trúc không hề có lá, chỉ có nhành cây. Thân của mỗi cây trúc mọc ra ba nhánh trúc, thẳng tắp giống như mũi tên.\n\nDưới chân rừng trúc tiễn có rất nhiều đá tinh động, nấm hoa mai và cỏ bạch ảnh.\n\nPhương Nguyên gật đầu. Sinh thái xây dựng được như vậy đã không thể tốt hơn nữa rồi.\n\n“Nếu ta đoán không sai, nơi này là nơi sản xuất cổ Tinh Tiêu đúng không?” Phương Nguyên hỏi.\n\n“Chủ nhân minh giám.” Địa linh Tinh Tượng lập tức trả lời.\n\nCổ Tinh Tiêu chỉ là phàm cổ Nhất chuyển, do côn trùng bình thường tiến hóa thành, khác với cổ Tinh Huỳnh.\n\nCổ Tinh Huỳnh là do đom đóm Tinh Huỳnh thăng hoa biến dị thành.\n\nCổ Tinh Tiêu là do bất kỳ một chủng loại côn trùng nào tiến vào đá tinh động, sau đó rơi vào trạng thái ngủ say. Sau bảy bảy bốn chín ngày, một phần côn trùng tỉnh lại, hình thể thay đổi, hóa thành cổ Tinh Tiêu.\n\nThức ăn của cổ Tinh Tiêu chính là nước từ rừng trúc tiễn.\n\nRừng trúc tiễn từ trước đến nay không khí ẩm ướt. Bản thân cây trúc sẽ tự tiết nước ra ngoài.\n\n“Lúc trước, khi nước từ cây trúc chảy ra, sẽ còn hình thành lam vụ nồng đậm, là hoàn cảnh nuôi dưỡng cổ Tinh Tiêu tốt nhất. Đáng tiếc gần đây không được đồ tốt đổ vào, cho nên mới trở thành như vậy.” Địa linh Tinh Tượng hoài niệm nói.\n\n“Xem ra, sau này phải mua một lượng lớn nước Nguyệt Tỉnh rồi.” Phương Nguyên lẩm bẩm. Kiến thức của hắn rất rộng, biết rừng trúc tiễn cần tưới loại nước nào.\n\n“Chủ nhân sáng suốt.” Địa linh Tinh Tượng lập tức lên tiếng, biểu hiện có chút phấn chấn.\n\nMặc dù Vạn Tượng Tinh Quân lưu lại không ít tiên nguyên, nhưng tiên nguyên thạch lại rất ít. Cho nên tài chính của Địa linh Tinh Tượng có chút khẩn trương, không thể tùy ý mua đồ bên trong Bảo Hoàng Thiên.\n\nCùng với việc tưới tiêu rừng trúc tiễn, những nơi khác cũng cần tài lực duy trì.\n\nSau đó, dưới sự dẫn đầu của Địa linh Tinh Tượng, Phương Nguyên đến phía chính Bắc của phúc địa, thị sát hố Mây Thiên Thạch. Đây là nơi nuôi dưỡng cổ Tinh Hoả, thậm chí là nơi sản suất cổ Lưu Tinh Thiên Vẫn.\n\nChính giữa phúc địa là một hồ nước, sóng nước lấp lánh, diện tích rộng lớn, có tên là hồ Toái Tinh. Đây cũng là nơi nuôi dưỡng cổ trùng, sản xuất cổ Tinh Hà.\n\nCuối cùng hắn đến chỗ có một số đồng cỏ, tất cả đều là cỏ Tinh Tiết, vô cùng vô tận. Chúng được trồng trên đất đen, cây cỏ mập mạp, màu sắc giống như dầu, so với đồng cỏ trên không trung của phúc địa Hồ Tiên, bất luận quy mô hay chất lượng đều tốt hơn rất nhiều.\n\n“Rừng trúc tiễn, hố Mây Thiên Thạch, hồ Toái Tinh, đồng cỏ Tinh Tiết.” Phương Nguyên lơ lững giữa không trung, nhìn hồ nước dưới chân, gương mặt hiện lên vẻ hài lòng.\n\nĐây là bốn trụ cột kinh tế lớn của Vạn Tượng Tinh Quân.\n\nVạn Tượng Tinh Quân trung quy trung củ, lấy việc buôn bán cổ Tinh Tiêu, cổ Tinh Hoả, cổ Lưu Tinh Thiên Vẫn, cổ Tinh Hà, và cổ Tinh Huỳnh làm chủ.\n\nTrong lúc Phương Nguyên khó khăn tìm kiếm trụ cột kinh tế của mình, Vạn Tượng Tinh Quân đã có sẵn. Trước mắt Phương Nguyên chỉ có buôn bán Đảm Thức cổ, Trường Hận chu. U Hỏa Long mãng và long ngư còn chưa bán ra thị trường.\n\nVạn Tượng Tinh Quân có tu vi Lục chuyển, vượt qua được một lần thiên kiếp. Y cũng là tán tu, nhưng tu vi cao hơn Hồ Tiên cao hơn một bậc.\n\nDựa theo thân phận và nội tình ban đầu của y, tuyệt không thể nào phát triển phúc địa tốt như vậy.\n\nNhưng y có kỳ ngộ.\n\nKỳ ngộ của y chính là động thiên Phồn Tinh. Chủ nhân động thiên Phồn Tinh Thất Tinh Tử, vì duyên thọ mà chuyển thành tiên cương, thăm dò mộng cảnh của Tinh Túc Tiên Tôn mà bị nhốt ngủ say.\n\nVạn Tượng Tinh Quân ngoài ý muốn phát hiện một khe hở không gian nối động thiên Phồn Tinh với bên ngoài. Cứ một năm vào một thời gian cố định, khe hở này sẽ mở ra.\n\nThế là, hàng năm Vạn Tượng Tinh Quân đều tiến vào, vơ vét tài nguyên bên trong để làm lớn mạnh bản thân. Mặc dù thời gian đi vào có hạn, nhưng số lần ra vào lại nhiều.\n\nVì thế mà Vạn Tượng Tinh Quân phát triển không tệ, không ngừng kinh doanh phát triển tiên khiếu nhà mình, viễn siêu hơn cổ tiên tán tu khác cả một mảng. Ngay cả Thạch Lỗi nhìn thấy y, cũng phải thầm khen trong lòng. Thực lực của Vạn Tượng Tinh Quân so với cổ tiên Lục chuyển của mười cổ phái cũng không chênh lệch nhiều.\n\nNhưng đáng tiếc, Vạn Tượng Tinh Quân bị Tống Tử Tinh đả thương, độ kiếp sắp đến, không thể không bí quá hóa liều, bảo hộ lột da. Y mời Tiên Hầu Vương Thạch Lỗi cùng nhau thăm dò động thiên Phồn Tinh. Kết quả, trong cung điện thứ tám, y lâm vào mộng cảnh của Tinh Túc Tiên Tôn, hồn phách bị hủy diệt, chỉ còn lại nhục thân.\n\nPhương Nguyên lấy được nhục thân, sau đó trồng phúc địa vào địa uyên.\n\nLúc này mới có chuyện Địa linh Tinh Tượng nhận chủ.\n\n“Có bốn trụ cột kinh tế này, tài lực của ta sẽ cao hơn lúc trước một đoạn. Một ngày thu cả đấu vàng.” Phương Nguyên vui sướng trong lòng.\n\nVạn Tượng Tinh Quân kinh doanh phúc địa nhiều năm như vậy, đã sớm mở ra thị trường, chiếm cứ một khu vực bên trong Bảo Hoàng Thiên. Phương Nguyên kế thừa phúc địa của y, trước mắt cũng không cần vất vả chen chân vào thị trường, tiếp quản con đường kinh doanh của Vạn Tượng Tinh Quân, giảm bớt cho hắn rất nhiều phiền phức.\n\nTài nguyên bình thường như cổ Tinh Tiêu, cổ Tinh Hỏa đều có sự cạnh tranh kịch liệt. Muốn chiếm thị trường, kiếm một chén canh quả thật không dễ. Thậm chí còn bị cổ tiên uy hiếp tập sát.\n\nChỉ một câu, đoạn tài lộ như giết phụ mẫu.\n\nThế giới cổ tiên rất trần trụi. Ngươi muốn làm ăn, trước phải thể hiện thực lực. Không có thực lực, cho dù buôn bán tốt, cũng sẽ bị cướp giết."
}
