{
  "id": "chuong-3182-phuong-nguyen-xuat-hien-1",
  "slug": "chuong-3182-phuong-nguyen-xuat-hien-1",
  "title": "Chương 3182: Phương Nguyên xuất hiện (1)",
  "order": 3182,
  "volume": "",
  "content": "Chương 3182: Phương Nguyên xuất hiện (1)\n----------------------------------------\n\nBăng Tắc Xuyên thở dài một tiếng: “Bây giờ Phương Nguyên trốn trong Thiên Đình, chúng ta nên làm cái gì? Chẳng lẽ tấn công Thiên Đình hay sao? Nếu báo tin tức này cho Thiên Đình, Thiên Đình giết chết Phương Nguyên, chẳng phải sẽ được thu được toàn bộ truyền thừa trên người hắn?”\n\nBăng Tắc Xuyên đại diện cho Cự Dương Tiên Tôn, đại diện cho lợi ích Trường Sinh Thiên Bắc Nguyên. Ông ta đương nhiên không muốn nhìn thấy Thiên Đình lớn mạnh lần nữa. Hơn nữa, tin tức có liên quan đến vị trí của Phương Nguyên là do bọn họ vất vả lắm mới suy tính ra, cứ như vậy mà thông báo cho Thiên Đình, chẳng khác nào tiện nghi cho đối phương.\n\nChính Nguyên Lão Nhân nhắc nhở: “Bất kể thế nào, tin tức quý giá này vẫn phải báo cho chủ thượng trước tiên.”\n\nTử Vi Tiên Tử trả lời: “Ta đã sớm hồi báo cho chủ thượng lúc thu trận.”\n\nThiên Đình.\n\nKịch chiến bộc phát.\n\nOành.\n\nThân hình Hàn Hôi Tiên Cô bạo phát, tránh thoát sát chiêu oanh tạc.\n\nBà ta thật ra là do U Hồn Ma Tôn ngụy trang. U Hồn Ma Tôn vừa mới tiếp nhận tin tức của Tử Vi Tiên Tử, nhưng tâm trạng của ông ta lại không tốt.\n\n“Lúc này Phương Nguyên đang ở Thiên Đình? Đương nhiên ta đã sớm biết điều này.”\n\nMột ký ức loé lên trong đầu U Hồn Ma Tôn rồi biến mất, là một cảnh tượng phát sinh mấy ngày hôm trước.\n\nCác cổ tiên một lần nữa được triệu tập đến Long Cung. Ngô Soái tiến hành thương lượng việc tấn công phe Khí Hải Lão Tổ.\n\nNhưng sau khi thương lượng được một nửa, Ngô Soái bỗng nhiên ra tay.\n\nLong Cung phát ra tiếng nổ, Dạ Thiên Lang Quân bất ngờ không kịp đề phòng, bị sát chiêu Mộng Lý Khinh Yên đánh trúng, không còn chút sức chống cự, bị bắt lại.\n\n“Chúng tiên không được kinh hoảng, người này là gian tế liên minh, ám thủ của Thiên Đình.” Ngô Soái vừa trấn an quần tiên vừa lấy ra chứng cứ.\n\nTrước chứng cứ xác thực, chúng tiên không khỏi vừa kinh vừa sợ, mồm năm miệng mười khiển trách, muốn động thiên Dạ Lang phải trả giá đắt.\n\nNgô Soái lắc đầu: “Trừng phạt Dạ Thiên Lang Quân là nhất định rồi nhưng đây không phải việc gấp. Quan trọng nhất vẫn là đại cục.”\n\nTộc trưởng Cổ tộc cau mày nói: “Minh chủ đại nhân, bởi vì tên phản đồ Dạ Thiên Lang Quân này, kế hoạch đánh bất ngờ của chúng ta đã bị bại lộ. Bây giờ tiến hành, chỉ sợ sẽ không thu được hiệu quả xuất kỳ bất ý.”\n\nNgô Soái cười lạnh: “Còn có một tin tức quan trọng, ta không kịp thời thông báo cho các vị. Lúc này Khí Hải Lão Tổ không có ở Đông Hải, mà đã đến Trung Châu từ nhiều ngày trước. Ông ta đang đến Thiên Đình.”\n\n“Đây là một tin tức tốt.” Rất nhiều cổ tiên nghe xong, không khỏi vui mừng.\n\nNhưng sắc mặt Băng Tinh Tiên Vương lại nghiêm lại: “Có gì tốt chứ? Chúng ta sở dĩ tập kích phe Khí Hải Lão Tổ, mục đích chủ yếu là nhằm vào bản thân Khí Hải Lão Tổ, ngăn cản ông ta giải quyết tai họa quả Khí Công động thiên khác. Bây giờ Khí Hải Lão Tổ không có ở đây, chúng ta tập kích có lợi ích gì đâu?”\n\nCổ tiên vừa kêu tốt không khỏi sửng sốt, sau khi kịp phản ứng, không khí trong Long Cung lại càng nặng nề.\n\n“Các vị đừng hoảng.” Ngô Soái lên tiếng, tất cả ánh mắt cổ tiên đều tập trung vào người y.\n\nY tiếp tục nói: “Muốn giải quyết khốn cục trước mắt, thật ra cũng rất đơn giản. Khí Hải Lão Tổ đã đến Thiên Đình Trung Châu, vậy thì chúng ta bỏ qua thế lực động thiên hiện tại, trực tiếp công đến Thiên Đình, giết chết Khí Hải Lão Tổ.”\n\n“A?”\n\n“Cái này...”\n\nCổ tiên trong điện không khỏi do dự.\n\n“Muốn tấn công Thiên Đình, nói nghe thì dễ.”\n\n“Thiên Đình chính là thế lực đệ nhất Nhân tộc, cho dù chiến bại trong cuộc đại chiến số mệnh, cũng không phải chúng ta có thể khinh thường.”\n\nRất nhiều cổ tiên trực tiếp đánh trống lui quân.\n\nNgô Soái hừ lạnh một tiếng: “Đám người ngu xuẩn các ngươi.”\n\nY quát mắng ngay tại chỗ, uy danh ngày càng lớn khiến cho không khí trong Long Cung yên lặng, các cổ tiên thì câm như hến.\n\n“Các ngươi không nghĩ đến, tại sao Thiên Đình lại bí mật mời Khí Hải Lão Tổ đến đó?” Ngô Soái sầm mặt, cố ý hỏi.\n\nTiêu Hà Tiêm phản ứng nhanh nhẹn, mắt lập tức tỏa sáng, thốt lên: “Chẳng lẽ Thiên Đình cũng có quả Khí Công?”\n\nNgô Soái cười ha hả: “Động thiên các ngươi có quả Khí Công, Thiên Đình cũng là động thiên, lại ở Bạch thiên Thái cổ, vì sao Thiên Đình lại không có quả Khí Công nguy hại chứ?”\n\nQuần tiên được nhắc nhở, đều bừng tỉnh.\n\nĐây thật ra cũng chỉ là một lớp giấy mà thôi. Trong lòng bọn họ, Thiên Đình vẫn luôn là tồn tại chí cao vô thượng. Cho dù chiến bại trong cuộc đại chiến số mệnh, Thiên Đình cũng cho thấy thực lực và nội tình khủng bố. Mặc dù Thiên Đình bị đánh bại, nhưng lại bại bởi nhân vật cùng cấp bậc là Phương Nguyên và Hồng Liên Ma Tôn. Cổ tiên dị nhân xem ra, bị bại cũng có lý do bị bại, cũng không ảnh hưởng đến ấn tượng Thiên Đình cường đại trong mắt bọn họ.\n\nChính vì có ấn tượng này, khiến cổ tiên dị nhân vô thức cho rằng, cho dù Thiên Đình có quả Khí Công nguy hại, cũng có thể tự mình giải quyết. Dù sao người sáng lập Thiên Đình cũng là Nguyên Thủy Tiên Tôn, tôn giả Khí đạo.\n\n“Minh chủ anh minh.” Băng Tinh Tiên Vương vỗ trán: “Thiên Đình mời Khí Hải Lão Tổ, nhất định là muốn giải quyết tai họa quả Khí Công của mình. Mặc dù Thiên Đình có truyền thừa Khí đạo, nhưng không có cổ tiên Khí đạo.”\n\n“Còn có một điểm nữa, vì sao Thiên Đình lại liên minh với Khí Hải Lão Tổ? Ngoại trừ cản trở liên minh ta, chỉ sợ cũng là vì an nguy của bản thân.”\n\n“Đúng là như vậy.” Ngô Soái ném ánh mắt tán thưởng về phía Băng Tinh Tiên Vương: “Các ngươi rốt cuộc cũng không đến nỗi quá đần. Hiện tại Thiên Đình đang là thời khắc suy yếu nhất. Khí Hải Lão Tổ lại càng phải giải quyết quả Khí Công cho Thiên Đình. Chỉ cần chúng ta thừa dịp tập kích Thiên Đình, chúng ta sẽ sáng tạo ra chiến quả kinh người.”"
}
