{
  "id": "chuong-591-dje-nhat-nhan-luyen-djao-thoi-co",
  "slug": "chuong-591-dje-nhat-nhan-luyen-djao-thoi-co",
  "title": "Chương 591: Đệ nhất nhân Luyện đạo thời cổ",
  "order": 591,
  "volume": "",
  "content": "Chương 591: Đệ nhất nhân Luyện đạo thời cổ\n------------------------------------------\n\nTài hoa luyện đạo của ông khiến cho hai đại tôn giả Đạo Thiên và Cự Dương phải thán phục vô cùng, cam bái hạ phong, đã từng nhờ Trường Mao Lão Tổ luyện cổ cho mình.\n\nCó hậu nhân thống kê qua, cả đời Trường Mao Lão Tổ ít nhất đã luyện được ba mươi tám Tiên cổ. Đây là con số được thống kê từ những sự kiện lịch sự xác thực, còn chưa tính đến những truyền thuyết hoặc cố sự.\n\nNhưng nhân vật như vậy, cuối cùng vẫn không đỡ nổi dòng nổi thời gian cọ rửa, cuối cùng chết già.\n\nTục truyền, sau khi ông chết đã hóa thành Địa linh, vẫn không ngừng luyện cổ bên trong phúc địa Lang Gia.\n\nPhúc địa Lang Gia là chỗ ở của Trường Mao Lão Tổ, bên trong có rất nhiều bí phương cổ trùng, đương nhiên là có bí phương Tiên cổ.\n\nMặc dù Hoa Hải tam tiên không thích Quỷ Vương và Hồng Ngọc Tán Nhân nhưng vẫn bị bí phương Tiên cổ hấp dẫn, đủ để ba người bọn họ dứt bỏ thân phận Chính đạo, âm thầm hợp tác với hai cổ tiên Ma đạo.\n\nThời gian chậm rãi trôi qua.\n\nRăng rắc.\n\nBỗng một tiếng động nhỏ vang lên. Hư không trên mặt hồ Nguyệt Nha vỡ vụn, lộ ra thiểm điện tỏa sáng.\n\n“Địa tai bắt đầu rồi.” Quỷ Vương phấn chấn hô to.\n\nNhất thời, chính giữa hồ Nguyệt Nha, sấm sét vang dội, ầm ầm không ngừng.\n\nĐịa tai đã đến, tạo thành cảnh tượng phúc địa xuất hiện lỗ thủng.\n\nÁnh mắt Hồng Ngọc Tán Nhân sáng ngời, nhìn chằm chằm vào lỗ thủng, chớp mắt cũng không chớp.\n\nHoa Hải tam tiên liếc nhìn nhau, đều nhìn thấy sự hưng phấn trong mắt của nhau, hô hấp của ba người cũng có chút dồn dập.\n\nTiên cổ khó tìm, năm vị cổ tiên này không một ai có được con Tiên cổ nào trong tay. Đương nhiên, cổ trùng Ngũ chuyển là vẫn phải có. Đồng thời số lượng rất nhiều, con nào cũng là tinh phẩm.\n\nNhưng nhiều phàm cổ cũng không bằng một con Tiên cổ.\n\nCác cổ tiên rất khao khát Tiên cổ, còn muốn lớn hơn cảnh sói đói mà nhìn thấy tuyệt thế mỹ nữ.\n\nẦm ầm.\n\nTrên mặt hồ, lôi đình không ngừng nổ vang, sấm sét không ngừng đánh xuống, thậm chí còn tạo thành lôi tương, giống như mưa to trút nước.\n\nLỗ thủng thứ hai, lỗ thủng thứ ba... Địa tai đã tạo ra lỗ thủng này đến lỗ thủng khác, liên tục xuất hiện.\n\n“Đây chính là địa tai Vạn Lôi Điện Vũ, uy lực rất khủng khiếp.” Hồng Ngọc Tán Nhân nhìn đến đây, ánh mắt hiện lên vẻ kinh hãi.\n\n“Nếu như rơi vào Hoa Hải phúc địa của chúng ta, cho dù tỷ muội chúng ta liên thủ lại cũng không ngăn nổi. Phúc địa Lang Gia không hổ là tài sản của Trường Mao Lão Tổ. Lần này chúng ta thật sự đoạt được bí phương Tiên cổ bên trong sao?” Hoa Hải tam tiên nhìn nhau, sắc mặt trắng bệch.\n\nTrước đó, Quỷ Vương nói rất nhiều chỗ tốt, Hoa Hải tam tiên không khỏi hứng thú bừng bừng. Bây giờ, cả ba đều cảm thấy chuyến đi này sẽ không dễ dàng gì. Muốn xông vào phúc địa Lang Gia, đúng là không đơn giản.\n\nPhàm là cổ tiên, đều là tuấn kiệt trong loài người, trí tuệ siêu tục.\n\nMặc kệ Hoa Hải tam tiên hay là Hồng Ngọc Tán Nhân, tất cả đều rất cẩn thận.\n\nQuỷ Vương nhìn thấy biểu hiện của mọi người, không khỏi cười một tiếng: “Vạn vật luôn cân bằng. Phúc địa tất có phúc của nó. Thiên địa giáng xuống tai kiếp, trăm phương nghìn kế muốn hao mòn phúc phận của phúc địa. Phúc địa càng phát triển, uy lực của tai kiếp sẽ càng mạnh. Mọi người nhìn trận Vạn Lôi Điện Vũ này đi, uy lực rất mạnh, có thể sánh với các phúc địa bí cấm. Mọi người hãy nghĩ lại, bên trong phúc địa Lang Gia này sẽ cất giữ bao nhiêu bí phương? Nhất định sẽ có rất nhiều bí phương Tiên cổ. Bằng không, tại sao lão thiên lại giáng xuống tai kiếp mạnh như thế?”\n\nNghe đến đây, trong lòng chúng tiên khẽ động.\n\nNghĩ đến Tiên cổ, ánh mắt mọi người không khỏi nóng rực lên.\n\n“Quỷ Vương nói không sai, ta cũng đã vào một số phúc địa, trong đó có một số phúc địa vô chủ sắp hủy diệt. Địa tai ở đó chẳng qua chỉ là mưa bụi. Nhưng quan ải phúc địa rất quan trọng. Có cổ tiên nào lại không muốn phát triển phúc địa của mình chứ?” Hồng Ngọc Tán Nhân cười đắng chát: “Phúc địa càng tốt, tai kiếp sẽ càng mạnh. Cổ tiên tu hành cũng rất khó khăn...”\n\n“Khặc khặc khặc... Tu tiên chính là nghịch thiên, lão tặc thiên muốn suy yếu chúng ta, chèn ép chúng ta, chúng ta phải nghịch thiên để mà đi.” Quỷ Vương phụ hoạ.\n\n“Lời hai vị nói hơi sai rồi. Tu tiên thật ra là thuận theo thiên mệnh. Chúng ta vận dụng cổ trùng, chính là học tập đại đạo pháp tắc thiên địa. Chúng ta phát triển phúc địa cũng là thay trời dưỡng dục vạn phúc, phúc phận thương sinh.” Thanh Tác Tiên Tử phản bác một câu, giọng nói rất thanh thuý, êm tai.\n\nHồng Ngọc Tán Nhân im lặng không nói. Vì cục diện, y không muốn dây dưa đề tài này.\n\nĐây chính là Ma đạo, suy nghĩ tất nhiên khác với Chính đạo. Ngay từ Thái cổ đã có sự khác biệt này, đến hôm nay cũng chẳng có gì thay đổi.\n\nQuỷ Vương cười hắc một tiếng, ngón tay chỉ lỗ thủng bên dưới, nói: “Các vị, bây giờ địa tai càng lúc càng nghiêm trọng. Để phòng ngừa Địa linh chủ động loại bỏ những lỗ thủng này, bây giờ chúng ta hãy ra tay đi.”\n\n“Cũng được.” Hồng Ngọc Tán Nhân lập tức ủng hộ.\n\n“Vẫn nên mời Quỷ Vương ra tay trước.” Ba nữ tiên đạt thành nhận thức chung.\n\nQuỷ Vương cười hắc hắc, lấy một viên Thanh Đề tiên nguyên, thôi động một con cổ trùng bay thẳng vào bên trong lỗ thủng.\n\nCổ trùng tiến vào bên trong phúc địa, không biết là bị trấn áp hay là bị địa tai hủy diệt, trong nháy mắt đã mất đi liên lạc với Quỷ Vương.\n\nNhưng viên Thanh Đề tiên nguyên của Quỷ Vương cũng được đưa vào phúc địa Lang Gia, lập tức phát sinh vụ nổ, nhằm hao tổn tiên nguyên bên trong phúc địa Lang Gia.\n\nĐối với cổ tiên mà nói, mỗi một viên Thanh Đề tiên nguyên đều rất trân quý. Vào những lúc bình thường, các cổ tiên đều chú trọng tích luỹ, không phải vạn bất đắc dĩ, sẽ không dễ dàng sử dụng.\n\nThấy Quỷ Vương làm mẫu trước, bốn người khác mới theo thứ tự bỏ ra một viên.\n\nQuỷ Vương lại ném viên thứ hai. Theo trình tự, những người khác lại làm vòng thứ hai.\n\nSau khi cổ tiên chết, mặc dù biến thành Địa linh, nhưng lại không thể sản sinh ra tiên nguyên. Tiên nguyên trong tay Địa linh càng ít, còn Quỷ Vương lại có bốn người, chiếm cứ ưu thế về số lượng.\n\nSau một trăm vòng, bên trong phúc địa Lang Gia vẫn còn tiên nguyên để sử dụng như cũ.\n\nNgoại trừ Quỷ Vương, sắc mặt chúng tiên còn lại đều hiện lên sự do dự.\n\n“Trường Mao Lão Tổ chính là cổ tiên Bát chuyển. Cho dù đã chết, nhưng lưu lại chính là Bạch Lệ tiên nguyên. Một trăm viên Thanh Đề tiên nguyên cũng không bằng một viên Bạch Lệ tiên nguyên.” Lúc này, Phấn Mộng Tiên Tử cầm trong tay một viên Thanh Đề tiên nguyên, nhưng không lập tức ném xuống.\n\nÁnh mắt Quỷ Vương loé lên âm mang, cười lạnh: “Tiên tử còn sợ cái gì nữa? Trường Mao Lão Tổ là nhân vật thời Đạo Thiên Ma Tôn, có đủ kiểu để kéo dài mạng sống, kéo dài hơi tàn đến thời đại của Cự Dương Tiên Tôn, rốt cuộc cũng chết già. Mặc dù ông ta để lại Bạch Lệ tiên nguyên, nhưng đã trải qua hai thời đại của U Hồn Ma Tôn và Nhạc Thổ Tiên Tôn, từ động thiên Lang Gia rơi xuống thành phúc địa. Như vậy, Bạch Lệ tiên nguyên còn lại bao nhiêu chứ? Chỉ sợ chỉ còn lại chút tàn tương tiên thủy mà thôi.”\n\nHồng Ngọc Tán Nhân cũng cười ha hả: “Quỷ Vương nói có lý. Các người cũng nhìn thấy địa tai rồi. Bên trong phúc địa Lang Gia cất giữ nhiều bí phương như vậy, rất có thể sẽ có bí phương Tiên cổ. Phúc phận quá lớn, tai kiếp đều sẽ mạnh như vậy. Cho dù có nhiều Bạch Lệ tiên nguyên hơn nữa cũng nhanh hết sạch thôi.”\n\n“Thế đạo này từ trước đến nay là vậy. Gan lớn chết no, gan nhỏ chết đói. Chư vị đã bỏ ra nhiều tiên nguyên như thế, chẳng lẽ còn muốn bỏ cuộc sao? Thành công đã cách không xa rồi mà.” Quỷ Vương tiếp tục dụ dỗ.\n\nBa nữ tiên liếc nhìn nhau, Thanh Tác Tiên Tử lên tiếng: “Lời của hai vị không phải là sai, nhưng tiên nguyên của ba tỷ muội chúng ta đều do cực khổ mới tiết kiệm được, không phải gió lớn thổi tới. Như vậy đi, chúng ta sẽ ném thêm năm mươi vòng, nhìn xem tình huống như thế nào.”\n\nLại tiếp năm mươi vòng nữa, phúc địa Lang Gia cuối cùng cũng chống đỡ không nổi.\n\nQuỷ Vương vui mừng, cười khặc khặc không ngớt.\n\nBa nữ tiên vốn cảm thấy tiếng cười của Quỷ Vương khó nghe vô cùng, bây giờ nghe được, chỉ cảm thấy vui vẻ. Bọn họ dường như nhìn thấy bí phương Tiên cổ đang vẫy tay với bọn họ."
}
