{
  "id": "chuong-354-cam-mieng-dji-con-heo-map-kia",
  "slug": "chuong-354-cam-mieng-dji-con-heo-map-kia",
  "title": "Chương 354: Câm miệng đi, con heo mập kia!",
  "order": 354,
  "volume": "",
  "content": "Chương 354: Câm miệng đi, con heo mập kia!\n------------------------------------------\n\n“Cuộc chiến đã kết thúc, Chân nguyên tiêu hao hết bảy thành, chỉ còn lại hai thành.” Sau khi giành chiến thắng một trận, Bạch Ngưng Băng rời khỏi diễn võ trường.\n\nNàng vừa đi vừa tổng kết lại.\n\nSau mỗi cuộc chiến đấu, nàng đều tiến hành tổng kết. Trận chiến với Thiết Đao Khổ ngày hôm nay, mặc dù không giết được gã, nàng cảm thấy rất đáng tiếc nhưng cuối cùng thu hoạch của nàng vẫn khá lớn.\n\n“Cuộc chiến vừa nãy, mặc dù rất kịch liệt, nhưng diễn ra quá ngắn. Ta tiêu hao nhiều Chân nguyên như vậy, ngẫm lại ta chỉ mới khôi phục được Chân nguyên tư chất loại Giáp. Khi chiến đấu kịch liệt, cổ trùng tiêu hao Chân nguyên lại càng nhiều hơn.”\n\nRất nhiều cổ sư tổ hợp cổ trùng đều gặp khó khăn ở chỗ này.\n\nUy lực cổ trùng lớn, ai mà chẳng thích? Nhưng thông thường, chức năng của cổ trùng càng lớn, Chân nguyên tiêu hao lại càng nhiều.\n\nUy lực lớn nhưng tiêu hao Chân nguyên ít đương nhiên cũng có. Nhưng đó là loại cổ trùng trân quý, giá cả rất đắt.\n\nMặc dù trong tay Bạch Ngưng Băng vẫn còn tiền nhưng không được dư dả cho lắm. Nàng là người thông minh, rất nhanh ý thức được tình cảnh của bản thân, nên bắt đầu tiết kiệm lại.\n\nTrước kia, nàng tiêu tiền thuộc loại vung tay quá trán, hoàn toàn không rõ khái niệm đối với giá trị nguyên thạch. Đó cũng là do gia tộc của nàng toàn lực bồi dưỡng nàng.\n\nBây giờ, nàng một mình quản tiền. Sau một thời gian, nàng đã ý thức được tình huống thay đổi quan trọng bên trong.\n\nPhương Nguyên tiến bộ, Bạch Ngưng Băng cũng tiến bộ không kém.\n\n“Nếu ta có Thiên Nguyên Bảo Liên như Phương Nguyên thì tốt rồi. Ít ra khi ta ở Tam chuyển, ta sẽ không lo lắng đến vấn đề tiêu hao Chân nguyên.” Bạch Ngưng Băng nghĩ đến đây, trong lòng không khỏi cảm thấy hâm mộ và ganh tỵ.\n\nPhương Nguyên tu hành Lực đạo. Cổ trùng Lực đạo tiêu hao rất ít Chân nguyên. Với tư chấp loại Giáp chín thành như hắn, Chân nguyên rất dồi dào. Thiên Nguyên Bảo Liên ở chỗ của hắn, hoàn toàn không thể hiện được giá trị thực sự của nó, giống như người tài mà không được trọng dụng.\n\n“Nếu có thể mua lại Thiên Nguyên Bảo Liên từ trong tay Phương Nguyên thì thế nào?”\n\nBạch Ngưng Băng lắc đầu, rất nhanh đá suy nghĩ không thiết thực này ra khỏi đầu.\n\nPhương Nguyên là ai, nàng biết rất rõ.\n\nNàng chưa từng thấy hắn ăn thiệt lần nào. Nếu quả thật có một ngày nàng lấy Thiên Nguyên Bảo Liên từ trong tay hắn, nàng nhất định phải trả một cái giá rất lớn.\n\n“Không có Thiên Nguyên Bảo Liên hỗ trợ, ta đành phải cắt giảm cổ trùng trong tay mình.”\n\nCẩn thận suy nghĩ một lát, nàng đành từ bỏ cổ Tuyết Cầu.\n\nCổ Tuyết Cầu là cổ Tam chuyển cao cấp, được nàng dùng làm thủ đoạn công kích từ xa.\n\nNhưng loại cổ này tiêu hao Chân nguyên hơi bị nhiều.\n\nPhát ra một quả cầu tuyết thì còn được, nhưng trong một trận chiến kịch liệt, làm sao chỉ phát ra một quả cầu tuyết chứ?\n\nNếu phát năm sáu quả cầu tuyết, tiêu hao Chân nguyên lại càng lớn hơn.\n\n“Bỏ cổ Tuyết Cầu, giữ lại cổ Băng Truỳ. Mặc dù cổ Băng Trùy chỉ là Nhị chuyển nhưng vẫn có thể đưa đến tác dụng kiềm chế nhất định. Nếu phối hợp với cổ Băng Bạo, cũng có thể tạo thành uy hiếp.”\n\nCổ Băng Bạo là cổ Tam chuyển, có thể khiến khối băng nổ tung, hình thành lực sát thương cường đại trong nháy mắt.\n\nKhối băng càng lớn, để càng lâu, càng rét lạnh, uy lực nổ tung lại càng mạnh hơn.\n\nVừa nãy, trong cuộc chiến đấu với Thiết Đao Khổ, nàng đã dùng cổ Băng Bạo để tấn công.\n\nĐương nhiên, sau khi khối băng nổ tung, Bạch Ngưng Băng cũng bị tác động, bản thân sẽ chịu tổn thương. Nhưng nếu biến cơ thể thành băng tinh, tổn thương sẽ giảm xuống một bậc.\n\nVừa nghĩ đến cuộc chiến phấn khích vừa rồi, Bạch Ngưng Băng liếm môi, cảm thấy hơi hưng phấn.\n\nCổ sư Băng đạo bình thường theo đuổi phòng ngự hoặc năng lực vây khốn địch, chỉ có cổ sư Viêm đạo, Lôi đạo là theo đuổi sức mạnh bạo tạc mà thôi.\n\nNhưng phương pháp của Bạch Ngưng Băng lại trái ngược. Cổ Băng Bạo là một linh cảm của nàng, không nghĩ đến hiệu quả lại vượt qua dự đoán ban đầu.\n\n“Hiệu quả của cổ Băng Bạo trong chiến đấu rất tốt, rất đặc sắc. Về sau mình phải tiếp tục phát triển nó mới được.” Bạch Ngưng Băng âm thầm tính toán.\n\nTrước kia, nàng rất coi trọng tấn công cương chính, cuồng mãnh, băng phong lăng lệ cắt nát hết thảy. Nhưng trải qua thời gian ở chung với Phương Nguyên, mưa dầm thấm đất, nàng đã sinh ra hứng thú với những chiêu số âm hiểm.\n\nNàng thật sự cảm thấy rất hứng thú với những gì đặc sắc của thế gian.\n\n“Cổ Băng Tinh, cổ Băng Nhận, cổ Băng Truỳ, cổ Băng Bạo, tổ hợp này có thể đánh bại Phương Nguyên hay không?”\n\nTrong lòng Bạch Ngưng Băng, nàng luôn xem Phương Nguyên là kẻ địch thứ nhất.\n\n“Phương Nguyên đi theo Lực đạo, lại có Toàn Lực Dĩ Phó cổ. Về phương diện cận chiến, hắn còn muốn uy mãnh, bá đạo hơn so với tên kia. Dựa vào khả năng hiện tại của mình, muốn đánh thắng hắn là chuyện không hề dễ dàng. Trừ phi mình tái hiện lại sát chiêu của mình.”\n\nSát chiêu của Bạch Ngưng Băng chính là Băng Nhận Phong Bạo do nàng tự sáng chế ra. Trước kia, nàng dùng cổ Toàn Chủng phối hợp với cổ Toàn Phong, cổ Băng Bao hình thành vòi rồng băng phong.\n\nNhưng ánh mắt của Bạch Ngưng Băng bây giờ đã rộng hơn. Sự phối hợp này đã quá lỗi thời. Vòi rồng băng phong đấu với Nhị chuyển thì không thua kém, nhưng lên đến cấp độ Tam chuyển thì hơi miễn cưỡng.\n\nMấy ngày qua, Bạch Ngưng Băng vẫn luôn suy nghĩ làm sao cải tiến sát chiêu của mình, nhưng mãi vẫn không có đầu mối.\n\nNàng bỗng nhiên nghĩ đến một việc, lập tức bước nhanh hơn: “Đúng rồi, hôm nay là trận chiến đầu tiên của Phương Nguyên ở nội thành thứ tư. Bây giờ đi xem hẳn còn kịp.”\n\n....\n\n“Giết... giết hắn đi.”\n\n“Chu Bát, nhanh lên, còn không đâm chết tên nhóc đó.”\n\n“Theo ta thấy, Chu Bát không cần đích thân ra tay, tên nhóc Phương Chính kia có vẻ không chịu nổi rồi.”\n\n“Haha, hắn phiền phức rồi. Vừa đến đã đụng phải Chu Bát, người có thể khắc chế đấu pháp Lực đạo của hắn.”\n\nTrên diễn võ trường, tiếng bàn tán ầm ĩ, người người nhốn nháo.\n\n“Xem ra trận đấu của Phương Nguyên thu hút không ít người đến xem. Cũng đúng, khu đấu võ không giới hạn tu vi của người xem. Chỉ cần cổ sư có tiền là có thể đến đây để quan sát.” Bạch Ngưng Băng bước vào diễn võ trường, nhìn lướt qua chung quanh, sau đó nhìn lên phía trên.\n\nĐây là một diễn võ trường cỡ trung, địa hình bằng gạch đá bình thường.\n\nPhương Nguyên đang kịch chiến với một vị cổ sư hình dáng khổng lồ. Dựa theo những lời bàn tán của người đứng xem, đối thủ của Phương Nguyên tên là Chu Bát.\n\nHình dáng của Chu Bát rất khổng lồ, cao đến ba mét, toàn thân đầy mỡ, chính vì vậy nhìn gã có cảm giác tay chân gã nhỏ đi, giống như đô vật bị phóng đại nhiều lần trên Địa cầu.\n\nTrên thế giới này, mặc kệ là cổ sư hay là phàm nhân, chiều cao bình thường sẽ không vượt quá hai mét. Chu Bát cao như vậy, hiển nhiên là do vận dụng sức mạnh cổ trùng mới sinh ra thay đổi như thế.\n\nTrên thực tế, điều này cũng bình thường thôi.\n\nRất nhiều cổ sư phái phi hành sẽ biến xương cốt bản thân thành trống rỗng nhằm giảm trọng lượng xuống. Cổ sư phái độn thổ sẽ dùng cổ Súc Cốt, biến mình thành một người lùn. Như vậy, khi độn địa, việc tiêu hao sẽ thấp hơn rất nhiều.\n\nBạch Ngưng Băng không biết về Chu Bát, nhưng nghe tiếng bàn tán đứt quãng của người bên cạnh, nàng đã hiểu ra đấu pháp của Chu Bát.\n\nToàn thân gã đầy mỡ đã cung cấp cho gã một lớp áo giáp bảo vệ khá tốt.\n\nPhương Nguyên vây quanh Chu Bát, quyền cước như bay đánh vào người gã. Cơ thể Chu Bát tiếp nhận trọng kích, mỡ lắc lư như nước, đem sức mạnh của Phương Nguyên chia sẻ đến các nơi trên cơ thể. Sau đó, gã sẽ lợi dụng cổ trùng tập trung luồng sức mạnh này lại, thông qua phương thức phản chấn, “tặng” nó lại cho Phương Nguyên.\n\nCổ trên người Chu Bát nghe đồn là truyền thừa của Ma đạo. Rốt cuộc có bao nhiêu cổ, tên là gì, trước giờ gã chưa từng tiết lộ.\n\nNhưng đấu pháp của gã khiến cho người ta cảm thấy bất đắc dĩ. Quan trọng nhất, nó có thể khắc chế cổ sư Lực đạo.\n\n“Phương Chính, ngươi hãy nghỉ ngơi khôi phục khí lực đi. Mỗi một quyền của ngươi, ta đều có thể trả lại cho ngươi tám thành sức mạnh. Đánh một trận quyền cước, ta không có việc gì nhưng ngươi lại thụ thương. Bây giờ ngươi còn chưa cảm nhận được sao?” Chu Bát nói."
}
