{
  "id": "chuong-851-djau-nhung-suong",
  "slug": "chuong-851-djau-nhung-suong",
  "title": "Chương 851: Đau nhưng sướng",
  "order": 851,
  "volume": "",
  "content": "Chương 851: Đau nhưng sướng\n---------------------------\n\nNhưng dưới thế cục của hôm nay, chỉ có đại sư phi hành mới có thể sinh tồn một cách khó khăn. Nhược điểm của Hắc Lâu Lan bị lộ khi bị Vô Tướng Thủ đuổi bắt.\n\nVô Tướng Thủ tàn sát bừa bãi, cổ trùng trên người Hắc Lâu Lan bị cướp liên tục.\n\nMặc dù gã đánh nổ không ít Vô Tướng Thủ, đoạt lại rất nhiều. Nhưng cùng lúc đó, Vô Tướng Thủ khác sẽ xuất hiện, đoạt càng nhiều cổ trùng trên người gã hơn.\n\nLúc này, Hắc Lâu Lan nhanh chóng lao mạnh đến, giống như một con Phi Hùng, vẻ mặt tràn đầy dữ tợn và phẫn nộ.\n\nMặc dù trong lòng Hắc Lâu Lan biết: Dưới tình huống như vậy, Phương Nguyên có ưu thế hơn, nhưng gã cũng không thể buông tay như vậy được.\n\nBởi vì cổ trùng mà Phương Nguyên trùng hợp bắt được, chính là cổ bản mạng của Hắc Lâu Lan.\n\nCổ bản mạng có tương quan với vui buồn của cổ sư, liên quan đến tính mạng. Nếu bị hủy diệt, cổ sư sẽ lập tức bị thương nặng. Phương Nguyên bắt được con cổ này, chẳng khác nào nắm được nhược điểm lớn của Hắc Lâu Lan.\n\nHơn nữa, số con cổ bản mạng của Hắc Lâu Lan, cũng quá xấu, nhiều lần bị Vô Tướng Thủ cướp đi, lại bị Hắc Lâu Lan gian nan đoạt lại.\n\nNếu cẩn thận tính thì đây đã là lần thứ sáu cổ bản mạng bị cướp rồi.\n\nChỉ là lúc này xuất hiện chuyện ngoài ý muốn, đột nhiên lại rơi vào tay Phương Nguyên.\n\nTrong lòng Hắc Lâu Lan vừa phẫn nộ vừa lo lắng.\n\nCổ bản mạng rơi xuống tay kẻ địch lớn, tình huống này rất nghiêm trọng, phải cướp về.\n\nÁnh sáng lạnh trong mắt Phương Nguyên chợt loé lên.\n\nHắn không biết con cổ Ngũ chuyển trong tay mình là cổ bản mạng của Hắc Lâu Lan. Nhưng nhìn biểu hiện của Hắc Lâu Lan thì chắc chắn là cổ trùng quan trọng.\n\n“Hừ! Muốn đoạt lại cổ trùng, đừng nằm mơ giữa ban ngày.” Phương Nguyên vỗ sáu cánh phía sau, thân hình bay vụt đi.\n\nHắc Lâu Lan hai lần ba lượt truy sát Phương Nguyên, Phương Nguyên và Hắc Lâu Lan đã sớm trở thành thâm cừu đại hận.\n\nNhưng lúc này lại không phải cơ hội tốt để giết Hắc Lâu Lan.\n\nVô Tướng Thủ càng ngày càng nhiều.\n\nPhương Nguyên tránh né cũng ngày càng khó khăn. Muốn ở trong tình thế như vậy giết kẻ địch mạnh... Mặc dù thành công, cũng phải trả giá không nhỏ.\n\nNhất là Hắc Lâu Lan chính là Đại Lực Chân Vũ thể. Nếu như ép gã vào đường cùng, Hắc Lâu Lan tự bạo, Phương Nguyên cũng sẽ không chịu được.\n\n“Để gã đuổi ở phía sau, để xem gã có thể kiên trì tới khi nào?” Phương Nguyên cười lạnh ở trong lòng, trấn áp con cổ đang giãy dụa trong tay.\n\nChẳng mấy chốc, hắn vùng thoát khỏi Hắc Lâu Lan.\n\nPhương Nguyên vừa phi hành, tránh né Vô Tướng Thủ ở dọc đường, vừa phân ra tâm thần đầu nhập Tiên Khiếu của mình.\n\nTiên Khiếu đang không ngừng sinh trưởng.\n\nTừ khi ra khỏi Tiên Khiếu của Thái Bạch Vân Sinh, Tiên Khiếu của Phương Nguyên không ngừng mà thu nạp nhị khí trời đất. Bây giờ đã phát triển thành khu vực rộng đến hơn bốn trăm vạn mẫu, bầu trời bên trong Tiên Khiếu màu da cam, dưới đất cũng không bằng phẳng, từng ngọn núi đá trắng mọc lên thẳng đứng, giống như đao tước búa bổ, đột ngột giao nhau đứng sừng sững.\n\nHình dạng mặt đất của Tiên Khiếu có liên quan đến tích luỹ, tâm tính của cổ sư.\n\nPhương Nguyên lần đầu tiên trở thành cổ tiên Lực đạo, đành phải xem qua một cách thô lược, giản đơn. Dưới tình hình chung, muốn tìm hiểu sâu hơn thì chỉ có thể tạm gác lại sau này nghiên cứu.\n\n“Tốc độ thời gian, giờ đã đạt đến 1:12. Một ngày ở bên ngoài, là mười hai ngày bên trong Tiên Khiếu. Tốc độ sinh trưởng cũng chậm lại... \" trong lòng Phương Nguyên cân nhắc.\n\nLúc này, nhị khí trời đất trong bí cảnh chân truyền đã bị hắn thu nạp gần hết.\n\nBây giờ, hắn đang chờ đợi Tiên Khiếu hoàn toàn định hình, đây là mục địch chủ yếu.\n\nMột khi có chiến lực của cổ tiên, tất cả đều sẽ thay đổi.\n\n“Cổ trùng của ta tạm thời để ở chỗ ngươi, ta sẽ không bỏ qua đâu.” Hắc Lâu Lan bất đắc dĩ nhìn Phương Nguyên càng bay càng xa, chỉ có thể gào lên như vậy.\n\nTrên đường truy kích, gã bị Vô Tướng Thủ cản trở, số lượng cổ trùng bị tổn thất rất lớn. Bản thân gã né tránh Vô Tướng Thủ cũng đã rất trắc trở, nếu hiện tại muốn truy kích Phương Nguyên, đương nhiên sẽ gặp này hậu quả xấu.\n\nHắc Lâu Lan rơi vào đường cùng, chỉ có thể buông tha.\n\nDưới loại tình huống này, nếu gã còn muốn mạnh mẽ truy kích, ắt sẽ khiến Phương Nguyên hoài nghi. Vạn nhất bị đoán được đây chính là cổ bản mạng của gã, vậy sẽ càng bết bát hơn.\n\n“Đành phải dùng sự liên hệ với cổ trùng, vừa tránh né Vô Tướng Thủ vừa chậm rãi tiếp cận hắn, sau đó đột nhiên đánh bất ngờ... tên ăn cắp khốn kiếp.”\n\nHắc Lâu Lan nghiến răng kèn kẹt, trong lòng không ngừng mưu tính.\n\nVô Tướng Thủ có thể cướp đoạt cổ trùng, nhưng không có khả năng luyện hoá. Nếu Vô Tướng Thủ bị kích phá, cổ trùng sẽ được giải phóng, cổ sư cũng sẽ lập tức cảm ứng được cổ trùng, đồng thời có thể dùng tâm niệm điều động triệu hồi.\n\nPhương Nguyên mạnh mẽ trấn áp cổ bản mạng của Hắc Lâu Lan, nhưng hắn không có thời gian và tinh lực đi luyện hoá.\n\nVì vậy sợi dây liên hệ giữa Hắc Lâu Lan và cổ trùng vẫn còn, để cho gã hy vọng lật ngược cướp lại.\n\nThời gian trôi qua, trong bí cảnh chân truyền, Vô Tướng Thủ đã triệt để chiếm giữ ưu thế chủ đạo.\n\nKhắp nơi đều là bàn tay khổng lồ lam nhạt, giống như từng bầy ong đang tụ hội.\n\nBất kể là cổ sư hay là vầng hào quang chân truyền, đều chỉ có thế tránh né xung quanh.\n\n“Xuân Thu Thiền... \" miệng Phương Nguyên khô khốc, áp lực trùng điệp.\n\nTheo Tiên Khiếu sinh trưởng, Xuân Thu Thiền hấp thu nước của Quang Âm trường hà, áp lực Không khiếu thứ nhất phải chịu cũng càng lúc càng lớn. Trên vách Không khiếu thứ nhất xuất hiện nhiều vết nứt.\n\nVì tận lực làm giảm áp lực cho Không khiếu thứ nhất, Phương Nguyên đành tiêu hao hết Chân nguyên trong Không khiếu thứ nhất.\n\nTốc độ bay của hắn cực nhanh, sử dụng mười mấy con cổ di động, nên Chân nguyên tiêu hao cũng rất lớn.\n\n“Cũng may trước chuyến đi này, ta đã dự mưu một thời gian, chuẩn bị đầy đủ, thu mua vô số Bướm Hành Khất. Nhưng dù vậy, ta vẫn phải chú ý Chân nguyên, nếu tiêu hao hết Chân nguyên, hậu quả không tưởng tượng nổi.”\n\nNhững con Bướm Hành Khất là cổ trùng dùng để tồn trữ Chân nguyên.\n\nNó giống như bướm bay, nhưng trên hai cánh có nhiều hình tròn. Những lỗ thủng này khiến Bướm Hành Khất nhìn như bị tàn phá, như tên ăn mày quần áo tả tơi, vẻ ngoài khó coi.\n\nNhưng trên thực tế, lỗ tròn trên cánh của Bướm Hành Khất càng nhiều càng tốt.\n\nLỗ tròn càng nhiều, Bướm Hành Khất càng dự trữ được nhiều Chân nguyên.\n\nỞ thế giới người phàm, loại Bướm Hành Khất này có tiền cũng không mua được. Nhưng Phương Nguyên có phúc địa Hồ Tiên, ở trong Bảo Hoàng Thiên, Bướm Hành Khất bán từng đàn.\n\nPhương Nguyên mua hẳn một đám. Tuy Bướm Hành Khất Ngũ chuyển, Tứ chuyển không nhiều, nhưng Tam chuyển, Nhị chuyển lại có vô số.\n\nLúc này, trên người Phương Nguyên có gần nghìn con Bướm Hành Khất, gần như mang trọn đàn theo người.\n\nNgười phàm mua không nổi, cũng khó mà gánh vác phí dụng nuôi cổ. Nhưng Phương Nguyên có tài sản của cổ tiên, có phúc địa Hồ Tiên, nuôi nấng chúng nó cũng là chuyện dễ dàng.\n\nKhông chỉ là Bướm Hành Khất, mà cổ Ưng Dương...v.v. cũng được dự bị rất nhiều.\n\nPhương Nguyên sử dụng cổ Ưng Dương trong thời gian ngắn sau đó chủ động thu hồi và thúc dục một con cổ Ưng Dương khác.\n\nLưng hắn mọc sáu cánh, nhìn như đồng thời thôi động ba con cổ Ưng Dương, nhưng trên thực tế là mười mấy con cổ Ưng Dương luân phiên thay thế.\n\nNguyên nhân mà hắn làm như thế là do nhị khí trời đất.\n\nCổ trùng bị thôi động trong hoàn cảnh như vậy sẽ bị nhị khí trời đất phản phệ.\n\nThúc dục thời gian dài sẽ bị tổn hại.\n\nTiên Khiếu của Phương Nguyên vẫn đang sinh trưởng. Hắn vẫn luôn là trung tâm của nhị khí trời đất nên càng bị phản phệ nặng hơn."
}
