{
  "id": "chuong-3615-luyen-chinh-thien-phu-1",
  "slug": "chuong-3615-luyen-chinh-thien-phu-1",
  "title": "Chương 3615: Luyện chính Thiên phụ (1)",
  "order": 3615,
  "volume": "",
  "content": "Chương 3615: Luyện chính Thiên phụ (1)\n--------------------------------------\n\nTrên cơ bản, những thủ đoạn bị động chiếm tỉ lệ rất nhỏ trong tất cả các sát chiêu nhưng giá trị lại rất cao.\n\nThường thấy nhất chính là thủ đoạn phòng ngự bị động.\n\nTống Diệc Thi kiêu ngạo cũng có lý do.\n\nLong Công chẳng qua chỉ có một cái gọi là Cửu Văn Long Hộ Thân.\n\nTheo như Phương Nguyên được biết, Đạo Thiên Ma Tôn khai sáng ra sát chiêu cùng loại với Thần Bất Tri, Quỷ Bất Giác trong cả cuộc đời cũng không vượt quá năm cái.\n\nKhai sáng sát chiêu, ban đầu là cổ tu tiên hiền đồng thời sử dụng nhiều con cổ trùng, dần dần sinh ra kinh nghiệm. Sau đó, tiên hiền từ trên người sinh linh ngũ vực lưỡng thiên phát hiện ra đủ loại thiên phú bản năng, từ đó tham khảo, khiến cho sát chiêu tiến vào thời kỳ phát triển cao tốc.\n\nMãi cho đến hôm nay, các cổ tu đã chạm đến nóc nhà của thế giới này.\n\nVí dụ như Long Công khai sáng ra Long nhân tộc, Địa linh Lang Gia kiến tạo bí cảnh thiên địa mới, U Hồn Ma Tôn cải tạo Hồn thú, chuyển đủ loại sát chiêu Hồn đạo thành đạo ngân khắc ấn lên người Hồn thú, trao cho những Hồn thú này thiên phú bản năng mới.\n\nTừ những thành tựu này mà nói, cổ tu đã sánh vai cùng với thiên địa, nắm trong tay rất nhiều kỳ năng của thiên địa.\n\nVô Cực Ma Tôn thì càng quá hơn.\n\nÔng bố cục Phong Ma Quật, đào mở thai bích thế giới, hình thành lỗ thủng, chế tạo ra hoàn cảnh đạo ngân Thiên đạo hoàn toàn mới. Điều này còn muốn siêu việt hơn thế giới cổ tu một bậc.\n\nĐây là lần đầu tiên Phương Nguyên luyện hóa đạo ngân Luyện đạo bên ngoài tự nhiên.\n\nCảnh giới Vô thượng Đại tông sư phối hợp với thực tiễn giúp cho bản thân thu hoạch rất nhiều.\n\nTổng kết lại một chút.\n\nTrong ngũ vực lưỡng thiên phân bố rất nhiều đạo ngân Luyện đạo, cũng không đều nhau, có nơi thưa thớt, có nơi dày đặc. Đạo ngân Luyện đạo ổn định, rất khó có chỗ đột biến. Trong tình huống bình thường tăng giảm đều rất chậm, cần một khoảng thời gian dài dằng dặc.\n\nĐạo ngân Luyện đạo có thể được xem là nội tình Luyện đạo thiên địa.\n\nDựa trên cơ sở này mà thai nghén, diễn sinh ra rất nhiều động vật, thực vật, và cổ tài đặc biệt không có sự sống.\n\nNhững động vật, thực vật này đều liên quan đến Luyện đạo, chính là tài nguyên Luyện đạo.\n\nTrong tình huống bình thường, nơi có đạo ngân Luyện đạo dày đặc, tài nguyên Luyện đạo sẽ phong phú, phẩm chất cao. Nơi có đạo ngân Luyện đạo thưa thớt, tài nguyên Luyện đạo cũng khá thưa thớt, cấp thấp một chút.\n\nĐạo ngân Luyện đạo và tài nguyên Luyện đạo ảnh hưởng lẫn nhau. Ví dụ như trước đó Phương Nguyên khảo sát đám san hô. Đây là điểm tài nguyên Luyện đạo, bắt nguồn từ một con Trầm ngư Thái cổ mấy ngàn năm trước, đạo ngân Luyện đạo trên người tiêu tán, một phần còn sót lại giữa thiên địa.\n\nPhương Nguyên luyện hóa đạo ngân Luyện đạo chính là nội tình cơ sở Luyện đạo giữa thiên địa.\n\nTài nguyên Luyện đạo cũng không bao gồm ở bên trong.\n\nPhương Nguyên luyện hóa thành công đạo ngân tự nhiên, giống như một màng nhện. Chỉ cần Phương Nguyên đứng bên trong, hắn có thể cảm ứng được động tĩnh bên trong mạng nhện và luyện đạo có liên quan.\n\nĐây chính là cảm ứng Luyện đạo.\n\nPhương Nguyên có cảm ứng mơ hồ với tài nguyên Luyện đạo, cũng có cảm ứng đối với hoạt động của cổ tu Luyện đạo.\n\nNơi có đạo ngân Luyện đạo dày đặc, cảm ứng sẽ mãnh liệt, ổn định và rõ ràng hơn một chút. Ví dụ như có thể phát hiện được cổ tài Luyện đạo quy mô bình thường.\n\nTrái lại, nếu đạo ngân Luyện đạo kém một chút, cảm ứng Luyện đạo sẽ nhỏ yếu. Bên trong khu vực này, rất có thể chỉ có tiên tài Luyện đạo mới có thể được Phương Nguyên cảm ứng.\n\nNếu như mạng nhện có lỗ thủng, hoặc luyện cổ bên trong tiên khiếu của cổ tiên, Phương Nguyên sẽ không cảm ứng được.\n\nLợi dụng luyện hóa đạo ngân Luyện đạo, Phương Nguyên có thể từ trên phương diện Luyện đạo thực hiện ảnh hưởng của bản thân đối với vạn vật sinh linh, hoàn cảnh thiên địa trong phạm vi cảm ứng.\n\nVí dụ như trợ giúp Tống Diệc Thi tu luyện, bảo vệ đám san hô phát triển lớn mạnh, khai sáng ra sát chiêu Luyện đạo bị động đỉnh cấp (cùng loại với Vô Gian Đạo), trường tồn với thiên địa.\n\nLợi dụng đạo ngân Luyện đạo tăng phúc cho thủ đoạn bản thân chỉ là uy năng cơ bản nhất.\n\n“Xét từ góc độ Luyện đạo mà xem, toàn bộ thế giới cổ tu, ngũ vực lưỡng thiên chính là một khối tiên tài vô cùng lớn. Khối tiên tài này bao gồm tất cả đạo ngân các lưu phái.”\n\n“Mặc dù ta trở thành tôn giả Luyện đạo nhưng cũng chỉ luyện hóa được một phần trong khối tiên tài to lớn này mà thôi. Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn và những tôn giả lịch đại khác cũng như vậy.”\n\n“Ta có thể sử dụng một phần đó, và ta chính là Đạo chủ.”\n\n“Tôn giả khác cùng lắm có thể làm Đạo chủ một phái. Nhưng ta thì khác, ta là đặc biệt.”\n\nPhương Nguyên có tiên thể chí tôn, đạo ngân không bài xích nhau, thông tu toàn lưu phái. Các tôn giả khác, cùng lắm chỉ được một lưu phái. Lưu phái chủ tu trở thành tôn giả, lưu phái phụ tu thì dùng làm thủ đoạn tranh phong.\n\nXét theo lý mà nói, Phương Nguyên có thể tu hành tất cả lưu phái, tấn thăng thành tôn giả tất cả lưu phái.\n\nĐây chính là dụng ý của U Hồn Ma Tôn khi dốc hết toàn lực chế tạo ra cổ Tiên Thai Chí Tôn.\n\nTiềm lực của Phương Nguyên không gì so sánh nổi, không gian trưởng thành rộng lớn đến khó mà tưởng tượng được.\n\n“Tôn giả khác đương nhiên cũng biết điểm này. Sở dĩ bọn họ không giảo sát ta, là bởi vì ta đã cho thấy chiến lực mạnh mẽ của mình bên trong Phong Ma Quật, khiến Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều biết cái giá phải trả khi giảo sát ta là gì. Bọn họ khó mà gánh chịu được.”\n\nPhương Nguyên cũng không tiếp tục luyện hóa đạo ngân nữa.\n\nHắn quyết định chậm lại một chút.\n\nMặc dù bên trong tiên khiếu Chí Tôn, Thiên Nguyên Bảo Hoàng Liên đang một lần nữa nở rộ, gia tăng cho hắn thêm gần trăm viên tiên nguyên thạch."
}
