{
  "id": "chuong-2901-nhap-khieu-2",
  "slug": "chuong-2901-nhap-khieu-2",
  "title": "Chương 2901: Nhập khiếu (2)",
  "order": 2901,
  "volume": "",
  "content": "Chương 2901: Nhập khiếu (2)\n---------------------------\n\nRất nhiều ác ưng xoay quanh trong sấm sét vang dội, chém giết lẫn nhau.\n\nBên trong mây đen, Mị Lam Điện Ảnh thoáng hiện, bị hoang thú lôi hoàng Thái cổ truy đuổi.\n\nTình thế sao mà hiểm ác!\n\n“Rốt cuộc là ta đã đến chỗ nào thế?” Miếu Minh Thần hít vào một ngụm khí lạnh.\n\n“Đuổi theo bọn chúng.” Đúng lúc này, sau lưng lại truyền đến tiếng thở hổn hển của Thẩm Đàm.\n\nThì ra vừa nãy, Thẩm Đàm tiếp nhận hai tù binh Thẩm Tòng Thanh ném tới, Phương Nguyên thừa cơ ra tay, không chỉ đánh tan bốn vòng nước, hơn nữa còn trợ giúp người khác một tay.\n\nĐồng Hoạ, Tằng Lạc Tử, Phương Nguyên đều bay ra khỏi mặt biển, bay lên không trung.\n\n“Chạy đi đâu.” Thẩm Đàm, Thẩm Khấp và Nhậm Tu Bình đuổi sát đằng sau.\n\nCùng lúc đó, trên bầu trời xẹt qua lôi điện, trùm tới quần tiên.\n\nChúng tiên vội vàng ra tay ngăn cản.\n\nLại có một đám ác ưng đập xuống, đánh tan mọi người, cảnh tượng hỗn loạn tưng bừng.\n\n“Cút hết cho ta.” Sau một khắc, dưới đáy biển bỗng nhiên xuất hiện sóng âm mãnh liệt.\n\nThẩm Tòng Thanh bắn ra từ trong sóng âm, kéo theo nước biển. Hai tay của ông ta vạch một cái, hai luồng sóng âm hơi mờ giống như hai lưỡi đao, một trái một phải vờn quanh chiến trường.\n\nSát chiêu tiên đạo Trường Không Âm Nhận.\n\nÂm nhận lướt qua, mặc kệ ác ưng hay là thiểm điện đều bị cắt làm hai, cho dù là lôi hoàng Thái cổ cũng bị thương phải lui lại.\n\nÂm nhận vòng qua Đồng Hoạ, nhanh chóng xuyên qua cổ Tằng Lạc Tử.\n\nHai mắt Tằng Lạc Tử trợn tròn, đầu rơi xuống đất.\n\nÂm nhận lại đuổi kịp Phương Nguyên.\n\nPhương Nguyên thầm than một tiếng, đột nhiên đổi hướng, tốc độ bộc phát, lao thẳng về phía lôi hoàng Thái cổ gần nhất.\n\nSau một khắc, toàn thân trên dưới của hắn bị giật thành than cốc, chết trận giữa trường.\n\nThẩm Tòng Thanh không thèm nhìn thi thể Phương Nguyên, một lần nữa đánh tới Miếu Minh Thần.\n\nCõi yên vui Thương Lam Long Kình.\n\nĐảo tiếp dẫn.\n\nPhương Nguyên mở mắt, nhanh chóng tỉnh lại.\n\n“Quả nhiên đã đến.” Hắn đứng dậy, dò xét chung quanh.\n\nBiển xanh sóng trắng, bãi cát vàng, nắng gió tuyệt đẹp, yên ả đến lạ.\n\n“Sao?” Phương Nguyên nhìn thấy Tằng Lạc Tử.\n\nY rõ ràng đã bị sát chiêu Âm đạo của Thẩm Tòng Thanh giết chết, đầu người rơi xuống đất. Nhưng bây giờ lại nằm trên bờ cát cách đó không xa, khí tức yên ổn, đầu vẫn còn trên cổ.\n\n“Quả nhiên.” Phương Nguyên cũng không cảm thấy ngoài ý muốn: “Huyễn cảnh đã sớm bắt đầu. Mặc kệ là ai bị giết chết, cũng sẽ không thật sự chết đi.”\n\nPhương Nguyên bị lôi hoàng Thái cổ giật chết, được đến nơi này. Tằng Lạc Tử bị Thẩm Tòng Thanh giết chết, cũng đến được nơi này.\n\nNhạc Thổ Tiên Tôn lưu lại chiến trường Luân Hồi ở Trung Châu, cũng có tính chất giống nhau. Mười đại cổ phái Trung Châu chiếm nơi đó, điều động cổ tiên giao thủ với nhau bên trong. Mặc kệ ai bị giết chết cũng không bị mất mạng, cùng lắm chết nhiều lần thì bị thương mà thôi.\n\nCho nên, Phương Nguyên vẫn không ra tay. Cho dù giết chết Thẩm Tòng Thanh, ông ta cũng không chết, ngược lại còn vô duyên vô cớ đưa ông ta vào đây, bại lộ thân phận của mình.\n\nPhương Nguyên tiện tay vung lên, một đao khí chém về phía Tằng Lạc Tử.\n\nTằng Lạc Tử không chút phòng bị, mắt thấy sắp bị đao khí chém trúng, kết quả một khắc đao khí chém trúng y đã biến mất.\n\nPhương Nguyên hừ lạnh một tiếng, xoay người rời đi.\n\nThẩm Tòng Thanh khó khăn mở mắt ra. Khi tầm mắt của ông ta vẫn còn mơ hồ, bên tai truyền đến tiếng kêu ngạc nhiên: “Thái thượng đại trưởng lão, rốt cuộc ngài cũng đã tỉnh rồi.”\n\nSau đó, tầm mắt của ông trở nên rõ ràng, nhìn thấy đám người Thẩm Đàm, Thẩm Khấp, còn có Nhậm Tu Bình, Mặc Thản Tang, nữ tiên Hoa Điệp, Phong Tướng, Đồng Hoạ.\n\n“Chuyện gì xảy ra vậy? Không phải ta đã chết sao?” Thể xác và tinh thần của Thẩm Tòng Thanh đều chấn động, không khỏi hoảng hốt.\n\nÔng thân là cổ tiên Bát chuyển, tất nhiên là người kiên trì lâu nhất trong huyễn cảnh. Cho nên cũng là người cuối cùng được tiếp đến đây.\n\n“Thái thượng đại trưởng lão, đây hẳn là thủ bút của Nhạc Thổ Tiên Tôn, giống như chiến trường Luân Hồi của Trung Châu vậy.” Thẩm Đàm nói.\n\nThẩm Tòng Thanh cố gắng trấn định, gật đầu nói: “Đúng là phong cách hành sự của Nhạc Thổ Tiên Tôn.”\n\nSau một khắc, ánh mắt của ông như điện, nhìn sang đám người Miếu Minh Thần, hỏi: “Các ngươi tỉnh lại bao lâu rồi?”\n\n“Chúng ta cũng vừa mới tỉnh lại không lâu.” Thẩm Khấp đáp.\n\nThẩm Tòng Thanh lại gật đầu. Ông nhìn Miếu Minh Thần, nữ tiên Hoa Điệp, Phong Tướng rồi lại nhìn Tằng Lạc Tử.\n\nNhững người này không phải bị ông ta bắt thì cũng bị ông ta giết chết. Kết quả đều còn sống. Thủ đoạn của Nhạc Thổ Tiên Tôn đúng là thâm bất khả trắc.\n\n“Rốt cuộc chỗ này là chỗ nào? Mau nói ra những gì mà ngươi biết.” Thẩm Tòng Thanh vừa nói vừa ra tay với Miếu Minh Thần lần nữa.\n\nKết quả, mặc dù sát chiêu thôi động, nhưng lại vô cớ biến mất một cách thần bí. Thẩm Tòng Thanh kêu lên một tiếng đau đớn, lỗ mũi chảy máu, tiếp nhận tổn thương do sát chiêu phản phệ.\n\n“Thái thượng đại trưởng lão, đừng ra tay. Nơi này dường như cấm tranh đấu lẫn nhau. Nếu mang theo mục đích chém giết, mặc kệ là thôi động sát chiêu hay cổ trùng cũng đều thất bại. Nhưng nếu trị liệu cho bản thân, lại không bị ngăn cản.” Thẩm Đàm nói.\n\n“Tại sao ngươi không nói sớm?” Thẩm Tòng Thanh trừng mắt.\n\nThẩm Đàm ủy khuất, nghĩ thầm: “Còn không phải ngài ra tay quá nhanh sao?”\n\nLời này đương nhiên không thể nói, Thẩm Đàm đành phải cúi đầu nhận sai.\n\nĐám người Miếu Minh Thần thở phào một hơi.\n\nBọn họ cũng đang yên lặng chữa thương.\n\nKhi vừa mới tỉnh lại, bọn họ nhìn thấy cổ tiên Thẩm gia bên cạnh, không chút nghĩ ngợi lập tức ra tay, cho nên cũng bị không ít phản phệ.\n\nĐám người Thẩm Đàm cũng không khá hơn chút nào.\n\nNhưng trước khi Thẩm Tòng Thanh còn chưa thức tỉnh, ai cũng không biết cổ tiên Bát chuyển có bị hạn chế hay không."
}
