{
  "id": "chuong-1961-tam-khi-quy-lai-1",
  "slug": "chuong-1961-tam-khi-quy-lai-1",
  "title": "Chương 1961: Tam Khí Quy Lai (1)",
  "order": 1961,
  "volume": "",
  "content": "Chương 1961: Tam Khí Quy Lai (1)\n--------------------------------\n\n“Đáng chết. Con hoang thú Thái cổ này đúng là da dày thịt béo. Quan trọng là còn có thể sử dụng sát chiêu. Trong thời gian ngắn, tháp Giám Thiên không làm gì được nó.”\n\n“Làm sao bây giờ? Long Công đại nhân bị ám toán, chìm vào mộng cảnh. Mặc cho ma đầu Bát chuyển kia công kích.”\n\n“Ra ngoài. Chúng ta nhất định phải điều động viện quân, trợ giúp Long Công đại nhân. Cứ tiếp tục như vậy không phải là hành động hay.”\n\n“Nhưng trước khi Long Công đại nhân đi đã nhắc nhở, bảo chúng ta nhất định phải chờ trong tháp Giám Thiên, không được tùy ý hành động.”\n\n“Trước khác nay khác.”\n\n“Chúng ta cũng có cổ tiên Bát chuyển. Bây giờ Long Công đại nhân đang rơi vào nguy hiểm, đánh mất sự khống chế đối với cục diện chiến đấu. Chúng ta lại không trợ giúp, Long Công đại nhân sẽ gặp nguy hiểm.”\n\nNhanh chóng thương lượng một phen, tháp Giám Thiên phát động tấn công, tạm thời đánh lui Tả Dạ Hôi, tạo ra cơ hội.\n\nHai vị cổ tiên Trung Châu thừa cơ bay ra khỏi tháp Giám Thiên, nhanh chóng bay đến chỗ Long Công.\n\n“Ha ha ha, hai con chuột nhỏ đã xuất hiện.” Tả Dạ Hôi cười to. Ánh mắt thú bắn ra ánh sáng hung tàn dữ tợn.\n\nNó bỗng nhiên mở cái miệng máu lớn.\n\nHai vị cổ tiên Trung Châu toàn thân cứng ngắc, giống như gặp phải đại địch, cảm giác nguy hiểm cực kỳ to lớn bao phủ khắp người bọn họ.\n\nRăng rắc.\n\nMiệng Tả Dạ Hôi bỗng nhiên khép lại. Nó rõ ràng vẫn còn cách cổ tiên Trung Châu một đoạn xa, nhưng khi hàm răng cắn lại, nó lại giống như cắn được hai vị cổ tiên Trung Châu này.\n\nMột dòng máu tươi từ khoé miệng nó chảy ra.\n\nCùng lúc đó, máu tươi hai vị cổ tiên Trung Châu trào ra, vết thương kinh khủng xuyên thủng toàn thân. Nội tạng bị lợi khí xuyên phá, toàn bộ thân hình đều thay đổi trong phút chốc.\n\n“Đây là sát chiêu Thực đạo, khiến người ta khó lòng phòng bị.”\n\n“Tả Dạ Hôi có được trí tuệ của con người. Nó hoàn toàn hiểu được chiến thuật tránh chỗ mạnh đánh chỗ yếu.\n\n“Mau nghênh đón hai vị tiên hữu về.”\n\nTháp Giám Thiên vội vàng đến cứu, cũng may hai vị cổ tiên Bát chuyển đều có được thủ đoạn tự cứu không tầm thường, tránh thoát được một mạng, không bị Tả Dạ Hôi ăn hết.\n\nMay mắn nhặt về được tính mạng, cổ tiên Trung Châu đã thật sự ý thức được sự kinh khủng của Tả Dạ Hôi.\n\n“Không hổ danh là hoang thú Thái cổ truyền kỳ.”\n\n“Cứ như vậy, làm sao chúng ta cứu viện Long Công đại nhân?”\n\n“Điều khiển tháp Giám Thiên đến gần.”\n\n“Quá nguy hiểm. Nếu chẳng may bị dính vào mộng cảnh, mất tháp Giám Thiên, trách nhiệm như vậy chúng ta đảm đương nổi sao?”\n\nTrong lúc cổ tiên Trung Châu vô kế khả thi, Long Công đang rơi vào nguy cơ lớn nhất từ trước đến nay.\n\nSát chiêu Tử Sơn Chân Quân rốt cuộc đã có hiệu quả. Ông đã khám phá ra được đủ loại thủ đoạn hộ thân của Long Công.\n\n“Giải hết cho ta.” Tử Sơn Chân Quân bay đến bên cạnh Long Công, phun ra một luồng khí màu trắng.\n\nLuồng khí tức kỳ diệu bao phủ toàn thân Long Công, phân giải tầng phòng hộ trên người ông ta.\n\nSát chiêu tiên đạo, Ý Giải Phân Trình.\n\n“Chết.” Hai mắt Tử Sơn Chân Quân bắn ra tinh mang màu tím, thi triển sát chiêu nhắm ngay Long Công.\n\nNhưng trong nháy mắt này, Long Công bỗng nhiên mở hai mắt ra.\n\nOành.\n\nTiếng nổ kinh thiên động địa.\n\nTử Sơn Chân Quân từ trong mây mù cuồn cuộn bay ngược ra, còn Long Công vẫn đứng im tại chỗ.\n\nÔng ta đã tỉnh lại.\n\n“Tại sao lại thoát khốn nhanh như vậy?” Ảnh Vô Tà giật mình, vội vàng sử dụng Dẫn Hồn Nhập Mộng.\n\nTử Sơn Chân Quân cảm thấy không ổn. Thời cơ Long Công thức tỉnh không khỏi quá mức trùng hợp, ông có muốn ngăn cản cũng muộn rồi.\n\nLong Công biến mất, Ảnh Vô Tà gặp phải sát chiêu phản phệ không giải thích được.\n\nNgay cả bản thân y cũng rơi vào trong mộng.\n\n“Một chiêu này hình như gọi là Dẫn Hồn Nhập Mộng. Đúng là chiêu hay. Đáng tiếc, cho ta thêm chút thời gian, ta sẽ hoàn toàn thấu hiểu ảo diệu của nó.” Long Công chậm rãi lên tiếng.\n\nBên trong ánh mắt lạnh lùng hiện lên gương mặt giống như lâm đại địch của Tử Sơn Chân Quân. Long Công tiếp tục nói: “Về phần ngươi, nếu thủ đoạn của ngươi cũng chỉ có bấy nhiêu, ngươi sẽ không tiếp nổi chiêu này của ta đâu.”\n\n“Bởi vì đây là do đích thân Nguyên Thủy Tiên Tôn sáng tạo ra.”\n\nLong Công chủ tu Khí đạo, kiêm tu Biến Hóa đạo. Lúc này, ông ta rốt cuộc đã sử dụng thủ đoạn sở trường của mình.\n\nLong Công nói xong, khí thế toàn thân thay đổi.\n\nÔng ta vừa đánh lui Tử Sơn Chân Quân, lại khiến Ảnh Vô Tà Dẫn Hồn Nhập Mộng, không công mà lui, khí thế kinh thiên, như vòi rồng ngút trời.\n\nNhưng bây giờ khí thế của ông ta lại bắt đầu giảm xuống một chút.\n\nNói là giảm thì cũng không thỏa đáng.\n\nMà là vững chắc, tích luỹ.\n\nVốn khí thế bàng bạc kinh người, càng co càng thực. Sau mấy hơi thở, khí thế kinh người trên người Long Công thu liễm lại. Cả người giống như vực sâu vạn trượng, sâu không thấy đáy, thần bí khó lường.\n\nTử Sơn Chân Quân giống như lâm đại địch.\n\nBên trong cảm nhận của ông, Long Công trong trạng thái này còn muốn nguy hiểm hơn Long Công trong trạng thái kinh thiên động địa.\n\nRống.\n\nLong Công mở to miệng, đột nhiên phát ra tiếng long khiếu.\n\nSau đó, cả người ông ta biến mất ngay tại chỗ.\n\n“Không ổn rồi.” Tử Sơn Chân Quân lập tức cảm giác nặng nề.\n\nLong Công đang lặp lại chiêu cũ.\n\nÔng ta đã từng dựa vào thủ đoạn này, không ngừng di chuyển đến trước mặt Tử Sơn Chân Quân, thi triển sát chiêu Loạn Long Quyền, gắt gao ép Tử Sơn Chân Quân vào thế hạ phong.\n\nĐổi lại cổ tiên bình thường, cho dù khám phá được dự định của Long Công, cũng chưa chắc có thể phản ứng được. Nhưng Tử Sơn Chân Quân thì khác. Ông ta tu hành Trí đạo, bất luận điều gì cũng đều suy nghĩ rất nhanh.\n\nGần như cùng lúc với Long Công gào thét, Tử Sơn Chân Quân đã suy nghĩ hoàn tất, đồng thời còn có ứng đối.\n\nKhi giao thủ lúc trước, Tử Sơn Chân Quân đã khám phá được thủ đoạn thuấn di ảo diệu của Long Công. Lúc này ông lập lại chiêu cũ, khiến long khiếu chung quanh đều bị tịnh hoá.\n\nQuả nhiên, sau một khắc, Long Công thuấn di kết thúc, lại xuất hiện trước mặt Tử Sơn Chân Quân.\n\nNhưng lần này, ông ta cũng không thành công tiến sát, vẫn còn cách Tử Sơn Chân Quân mấy trăm bước.\n\nNhưng điều này đối với Long Công mà nói đã rất đầy đủ.\n\n“Nhân Khí Quy Lai.” Miệng khẽ quát một tiếng, Long Công vẫy tay với Tử Sơn Chân Quân.\n\nMột động tác không có gì lạ, giống như bạn bè tùy ý chào hỏi.\n\nNhưng Tử Sơn Chân Quân lại bị thương nặng ngay lập tức.\n\nMột luồng Nhân khí từ trên người ông phun ra ngoài, đồng thời không bị khống chế phóng đến Long Công.\n\nTrong chớp mắt đã rơi vào lòng bàn tay Long Công rồi biến mất không thấy đâu.\n\nTổn thất một luồng Nhân khí lớn, hốc mắt Tử Sơn Chân Quân lập tức hãm sâu, sắc mặt trở nên tái nhợt. Mái tóc vốn màu tím sáng bóng trở nên ảm đạm. Một cảm giác suy yếu phát ra từ chỗ sâu nhất tràn ngập toàn thân Tử Sơn Chân Quân.\n\nTừ sâu trong mắt Tử Sơn Chân Quân, thần quang kinh hãi loé lên rồi biến mất. Khi ông nghe miệng Long Công quát nhẹ, ông lập tức nhớ đến một sát chiêu Khí đạo đại danh đỉnh đỉnh.\n\nTam Khí Quy Lai.\n\nSát chiêu này do Nguyên Thủy Tiên Tôn sáng tạo ra, có hai điểm đặc biệt mà người nào cũng biết."
}
