{
  "id": "chuong-2850-tang-thu-tam-thien-djao-2",
  "slug": "chuong-2850-tang-thu-tam-thien-djao-2",
  "title": "Chương 2850: Tầng thứ tám, Thiên đạo (2)",
  "order": 2850,
  "volume": "",
  "content": "Chương 2850: Tầng thứ tám, Thiên đạo (2)\n----------------------------------------\n\nPhương Nguyên cẩn thận quan sát, sau mỗi vòng tiểu thế giới sinh diệt, đạo ngân Thiên đạo sẽ tăng lên một phần.\n\nTình huống thực tế càng thêm phức tạp.\n\nCó đôi khi, không chỉ một đạo ngân Thiên đạo, vòng xoáy hư vô còn đồng thời hút ba bốn đạo ngân Thiên đạo chung quanh.\n\nSau khi số đạo ngân Thiên đạo này bị đánh tan, hình thành tiểu thế giới thường rộng lớn hơn, nội tình thâm hậu, trưởng thành nhanh chóng.\n\nSau khi bị hủy diệt, đạo ngân Thiên đạo lưu lại thường chỉ có một cái, nhiều lắm là hai cái.\n\nXét về chiều dài, chiều dài của ba bốn đạo ngân Thiên đạo ban đầu dài hơn đạo ngân về sau.\n\n“Đạo ngân Thiên đạo cũng có hao tổn.”\n\n“Hoặc có thể nói, đạo ngân Thiên đạo mà ta nhìn thấy không phù hợp với tiêu chuẩn trong lòng của Vô Cực Ma Tôn.”\n\n“Ông ta muốn rèn đúc chính là đạo ngân Thiên đạo phù hợp với tiêu chuẩn của ông ta.”\n\nNhư vậy, ông ta rốt cuộc muốn chế tạo đạo ngân Thiên đạo nào?\n\nTrong lòng Phương Nguyên khẽ động, bỗng nhiên nghĩ đến suy luận của Phong Ma tam quái, Vô Cực Ma Tôn muốn truy cầu vĩnh sinh, cho nên khi về già đã định cư tại Phong Ma Quật, muốn tìm kiếm phương pháp chính xác.\n\n“Vô Cực Ma Tôn muốn truy cầu vĩnh sinh, nhưng thiên đạo cũng không cho phép. Bên trong Nhân Tổ Truyện sớm có ghi chép, Túc Mệnh cổ quy định vạn vật thế gian nhất định phải chết, hồn quy về Sinh Tử môn.”\n\nTúc Mệnh cổ là gì?\n\nCổ là tinh hoa của thiên địa.\n\nTrên bản chất, Túc Mệnh cổ chính là mảnh vỡ thiên đạo.\n\n“Vô Cực Ma Tôn muốn vĩnh sinh, nhưng lại không tránh khỏi thiên đạo. Ông ta hiểu được điều này, liền trực tiếp nghiên cứu thiên đạo.” Phương Nguyên suy đoán trong lòng.\n\nVô Cực Ma Tôn đã từng công lược Thiên Đình, nhưng ông không phải Thiên Ngoại Chi Ma, cho nên không phá hủy được Túc Mệnh cổ.\n\nNhưng ông không hề từ bỏ, ngược lại càng thêm hăng hái, vượt khó tiến lên. Ông muốn tìm ra nguyên nhân vì sao mình không thể phá hủy được Túc Mệnh cổ, muốn hoàn toàn nhìn rõ chân tướng.\n\nDã tâm như thế.\n\nThủ đoạn như thế.\n\nCho dù là Phương Nguyên cũng không khỏi sinh lòng kính nể.\n\n“Như vậy, làm sao ta có thể thu được số đạo ngân này?” Phương Nguyên vô cùng buồn rầu.\n\nHắn đã thử rất nhiều cách nhưng không có tác dụng.\n\nTrong lòng hắn có một dự cảm nói cho hắn biết, cho dù bây giờ hắn mang Tặc Tổ đến cũng vô pháp thu được những đạo ngân này.\n\nTặc Tổ chẳng qua chỉ là tiên cổ ốc Bát chuyển Thâu đạo, lại còn rách nát. Còn tiên trận này lại là Cửu chuyển, do chính tay Vô Cực Ma Tôn bố trí.\n\n“Ta nên thẳng đến tiên trận.” Phương Nguyên lại lâm vào cửa ải khó khăn.\n\nBởi vì hắn hoàn toàn không biết tầng thứ chín nên đi hướng nào.\n\nBảy tầng trước của Phong Ma Quật, đường đi rất chính xác, nhưng đến tầng thứ tám, Phương Nguyên lại đứng trong một không gian hư vô mênh mông vô cùng, không hề có bất kỳ biểu hiện và manh mối nào. Rốt cuộc nên làm như thế nào để tiến vào tầng thứ chín?\n\nPhương Nguyên hoàn toàn không biết lựa chọn hướng nào.\n\nHắn chẳng có mục tiêu để đi.\n\nCũng không biết trải qua bao lâu, hắn ngoài ý muốn phát hiện một thế giới.\n\n“Thế giới này là thế giới lớn nhất mà ta nhìn thấy cho đến nay. Nhưng rõ ràng nó cũng sắp bị huỷ. Đi vào xem trước một chút.” Phương Nguyên chui vào thế giới này.\n\n“Bái kiến thánh nhân.” Thế giới này có sinh linh. Sau khi nhìn thấy Phương Nguyên, bọn họ lập tức lễ bái, cực kỳ kích động.\n\n“Thanh nhân, ngài đến cứu vớt thế giới này, thành lập đạo trường sao?”\n\n“Thánh nhân hãy thu ta làm đồ đệ.”\n\nNhững sinh linh này đều có cơ thể là mây, hình người, có mắt có mũi, người nào cũng ồn ào không ngớt.\n\n“Thánh nhân?” Phương Nguyên cau mày, lập tức ý thức được ý nghĩa to lớn bên trong: “Nói như vậy còn có thánh nhân cùng loại với ta rồi?”\n\n“Đúng vậy, có một vị thánh nhân mặc thanh sam bạch đái, bộ bộ sinh liên, sáng lập ra đạo trường Thanh Liên.”\n\n“Còn có một vị thánh nhân, chân trần áo vàng, nhân từ hoà ái, bảo vệ đại thế giới hoàng thổ này.”\n\n“Còn có một vị thánh nhân dung mạo vô cùng hung ác, khôi ngô hùng tráng, giơ tay nhấc chân đều có ngàn vạn thú rống lên. Ông ta đã tạo ra đại thế giới man hoang.”\n\nĐám người Mây tranh nhau nói cho Phương Nguyên biết.\n\n“Nguyên Liên Tiên Tôn, Nhạc Thổ Tiên Tôn, còn có Cuồng Man Ma Tôn?” Trong lòng Phương Nguyên khẽ động.\n\nDựa theo miêu tả của thổ dân vân vụ, Phương Nguyên rất nhanh đối chiếu ba vị thánh nhân này với ba vị tôn giả trong lịch sử.\n\nCác loại suy nghĩ tựa như tia chớp lấp loé trong đầu Phương Nguyên: “Ba vị tôn giả này đều đã đến đây? Trước đó, ở tầng thứ bảy, ta đã nhìn thấy con đường đạo ngân do U Hồn Ma Tôn, Nhạc Thổ Tiên Tôn và Cự Dương Tiên Tôn lưu lại. Nói như vậy, ít nhất đã có năm vị tôn giả đến đây.”\n\nPhương Nguyên hơi giật mình, lại càng mơ hồ.\n\nKhi hắn ở tầng thứ bảy, nhìn thấy ba con đường của ba vị tôn giả, lúc đó hắn đã cảm thấy nghi hoặc: “Thật sự chỉ có ba vị tôn giả đến đây thôi sao? Nếu có tôn giả nào khác đến, vì sao bọn họ lại không để lại con đường của mình?”\n\n“Bây giờ xem ra, mặc dù những tôn giả khác cũng đến đây, ví dụ như Cuồng Man Ma Tôn, Nguyên Liên Tiên Tôn, cho dù lúc đó có lưu lại con đường, nhưng bởi vì thời gian quá lâu mà bị tàn phá hủy diệt.”\n\nVô Cực Ma Tôn là thời Thượng cổ, một trăm vạn năm trước. Sau ông chính là Cuồng Man Ma Tôn và Hồng Liên Ma Tôn.\n\nVề sau nữa là thời đại Trung cổ, cách đây ba mươi vạn năm, lần lượt xuất hiện Nguyên Liên Tiên Tôn, Đạo Thiên Ma Tôn, và Cự Dương Tiên Tôn. Trong thời đại này còn có Trường Mao Lão Tổ. Bởi vì ông là Mao nhân, cho nên sống rất lâu, đều đã từng hợp tác với hai vị tôn giả là Cự Dương Tiên Tôn và Đạo Thiên Ma Tôn."
}
