{
  "id": "chuong-2704-phan-than-thuan-mong-1",
  "slug": "chuong-2704-phan-than-thuan-mong-1",
  "title": "Chương 2704: Phân thân thuần mộng (1)",
  "order": 2704,
  "volume": "",
  "content": "Chương 2704: Phân thân thuần mộng (1)\n-------------------------------------\n\nPhương Nguyên quan sát hồn phách bản thể.\n\nTrải qua khoảng thời gian tu hành, hồn phách của hắn đã đạt đến lục thiên vạn nhân hồn.\n\nHồn phách bây giờ không còn suy yếu, mất tinh thần như trước đó mà là nguyên khí tràn đầy, sinh động như thật. Gương mặt tinh xảo, hình thể bình thường, từ sâu trong hồn phách tản ra một vầng sáng, bao phủ toàn thân hồn phách, mang đến cảm giác rắn chắc, tinh xảo.\n\nSát chiêu Cửu chuyển Quỷ Bất Giác trong chân truyền Đạo Thiên giống như nội y tơ lụa, kề sát mặt ngoài hồn phách. Trên người của hắn còn có một lớp Quỷ Quan Y.\n\nSát chiêu Quỷ Quan Y lấy tiên cổ Hoán Hồn Thất chuyển, tiên cổ Tịnh Hồn Lục chuyển làm hạch tâm. Lúc này đã biến thành một bộ võ phục, bên trên võ phục còn có một lớp chiến giáp lộ ra uy phong lẫm liệt.\n\nCó nội tình hồn phách như thế, Phương Nguyên rốt cuộc đã có lực phân hồn.\n\nSát chiêu tiên đạo Phân Hồn.\n\nNhất thời, hồn phách Phương Nguyên rời khỏi nhục thân. Dựa vào suy nghĩ, ý chí, thậm chí tình cảm lưu lại để khống chế các loại cổ trùng, duy trì sát chiêu Phân Hồn.\n\nNhẹ nhõm giống như uống nước, gần như một nửa hồn phách từ bên trên bản thể phân liệt ra, sau đó bản thể hồn phách một lần nữa đầu nhập vào nhục thân.\n\nLần này, hồn phách bản thể Phương Nguyên trực tiếp rơi xuống tam thiên vạn nhân hồn.\n\nNhưng hồn phách mà hắn chia ra cũng là tam thiên vạn nhân hồn.\n\nPhương Nguyên nhắm mắt dưỡng thần trong chốc lát.\n\nHồn phách vừa mới trở về cơ thể, hắn hơi có cảm giác muốn hôn mê. Đây là phản ứng tự nhiên. Bởi vì hồn phách được chia lần này chiếm đến một nửa, lượng quá lớn.\n\nTiên nguyên bên trong tiên khiếu ngừng rót vào, các loại cổ trùng đều tiến hành nghỉ ngơi, không hề bị tổn thương.\n\nLần này phân hồn khá thành công. Thật ra, chiêu này thôi động cũng không dễ dàng, có phong hiểm rất lớn, xác suất thất bại cũng rất cao.\n\nNhưng trước đó Phương Nguyên đã khổ luyện qua chiêu này, bỏ ra không biết bao nhiêu tâm huyết và cái giá, bây giờ đã thành công.\n\nPhương Nguyên mở mắt, khôi phục trạng thái như lúc ban đầu, thần thanh mắt sáng.\n\nHắn mở cánh cửa tiên khiếu thành một khe hở, phân hồn lập tức thổi qua một trận âm phong rồi chui vào bên trong.\n\nBên trong tiên khiếu Chí Tôn đã sớm có một nhục thân chờ đợi phân hồn.\n\nNhục thân này không phải ai khác, mà chính là Thuần Mộng Cầu Chân thể do mộng cảnh biến thành.\n\nSau khi phân hồn tiến vào Thuần Mộng Cầu Chân thể, ban đầu còn có khí tức ba động, sau đó không còn tiếng động nào cả, giống như tử vong.\n\nPhương Nguyên vẫn bình tĩnh.\n\nTrong tay hắn đại khái nắm giữ ba loại Thuần Mộng Cầu Chân thể.\n\nLoại thứ nhất là Thuần Mộng Cầu Chân thể cường đại nhất, do Nghiễn Thạch Lão Nhân sáng tạo ra, cũng chính là Ảnh Vô Tà ban đầu. Loại Thuần Mộng Cầu Chân thể này chỉ có tuổi thọ chín canh giờ. Mỗi một canh giờ sẽ tăng tu vi một chuyển. Thực lực sẽ càng lúc càng mạnh, cho đến hậu kỳ sẽ vô cùng kinh khủng.\n\nNhưng nhu cầu của loại Thuần Mộng Cầu Chân thể này cần rất nhiều tiên cổ, lại còn phải có nhiều mộng cảnh. Phương Nguyên không đáp ứng được yêu cầu này.\n\nLoại thứ hai là Thuần Mộng Cầu Chân thể có tu vi cổ tiên. Phương Nguyên dùng loại này nhiều nhất, thậm chí còn dùng để chống lại truy sát của cổ tiên Nam Cương. Bây giờ hắn dùng để âm thầm giao dịch mộng cảnh với Trì Khúc Do.\n\nLoại Thuần Mộng Cầu Chân thể này có một nhược điểm rất lớn, đó chính là thời gian. Thời gian vừa đến, nó sẽ trực tiếp nổ tung, trở thành một mộng cảnh như cũ, không thể kéo dài.\n\nLoại Thuần Mộng Cầu Chân thể thứ ba là loại mà Phương Nguyên có được từ trong tay Phượng Kim Hoàng trong trận chiến kiếp trước. Đây là Thuần Mộng Cầu Chân thể hoàn mỹ nhất, tiêu hao mộng cảnh ít, tiên cổ cũng không nhiều, có thể thay thế, nhưng là phàm thai, không có tu vi cổ tiên.\n\nPhân hồn dung nhập lúc này chính là loại Thuần Mộng Cầu Chân thể thứ ba, có Không khiếu và chỉ có tu vi Nhất chuyển.\n\nMột lát sau, Thuần Mộng Cầu Chân thể mở hai mắt ra.\n\nTam thiên vạn nhân hồn đã thu liễm lại, sơ bộ dung hợp vào trong cơ thể này. Bởi vì tu vi của cơ thể đó không cao, khó mà gánh chịu được tam thiên vạn nhân hồn.\n\nĐây là điển hình của nhục thân yếu kém mà hồn phách lại quá mạnh.\n\nDẫn đến phân hồn Phương Nguyên nhất định phải thu liễm đa số sức mạnh, giống như cự nhân co người, cẩn thận từng li từng tí thành một tờ giấy trong phòng.\n\nNhưng cũng không sao.\n\nPhương Nguyên đã sớm chuẩn bị cổ Xá Lợi.\n\nCổ Xá Lợi là một loại phàm cổ hình cầu, chỉ lớn chừng ngón tay cái, ngoại hình bình thường không chút thu hút. Nhưng tác dụng của nó lại rất lớn, có thể thăng hoa vách tường Không khiếu, trực tiếp tăng lên một cảnh giới nhỏ.\n\nTu vi cổ sư đạt đến Ngũ chuyển, cổ Xá Lợi cũng có cổ Ngũ chuyển tương ứng.\n\nCổ Xá Lợi Thanh Đồng Nhất chuyển, cổ Xá Lợi Xích Thiết Nhị chuyển, cổ Xá Lợi Bạch Ngân Tam chuyển, cổ Xá Lợi Hoàng Kim Tứ chuyển và cổ Xá Lợi Tử Tinh Ngũ chuyển.\n\nMặc kệ là cổ Xá Lợi Nhất chuyển hay Ngũ chuyển, tất cả đều cực kỳ quý, giá trị vượt trội hơn so với cổ trùng cùng chuyển.\n\nVí dụ như cổ Xá Lợi Xích Thiết, giá trị của nó ngoài thị trường là tám ngàn nguyên thạch. Giá trị này còn cao hơn cả cổ Tam chuyển bình thường.\n\nCổ Xá Lợi Bạch Ngân là đỉnh trong Tam chuyển, giá trị thẳng đến năm vạn.\n\nCổ Xá Lợi Hoàng Kim thì bị quản chế. Trên thị trường phàm nhân, nhiều lắm cũng chỉ lưu thông cổ Xá Lợi Bạch Ngân. Cổ Xá Lợi Hoàng Kim cực kỳ ít, nếu có ai ném ra sẽ bị thu mua ngay.\n\nBên trong Bảo Hoàng Thiên thì đỡ hơn. Dù sao Bảo Hoàng Thiên cũng là thị trường giao dịch của cổ tiên. Hơn nữa còn là thị trường lớn nhất thế gian.\n\nBên trong Bảo Hoàng Thiên, cổ Xá Lợi từ Nhất chuyển đến Tam chuyển được bán rất nhiều. Cổ Xá Lợi Hoàng Kim thì ít hơn một chút, còn cổ Xá Lợi Tử Tinh thì ít càng thêm ít."
}
