{
  "id": "chuong-432-co-nhat-tam-dja-dung-2",
  "slug": "chuong-432-co-nhat-tam-dja-dung-2",
  "title": "Chương 432: Cổ Nhất Tâm Đa Dụng (2)",
  "order": 432,
  "volume": "",
  "content": "Chương 432: Cổ Nhất Tâm Đa Dụng (2)\n-----------------------------------\n\nSau vòng hai mươi, thú vương sẽ xuất hiện.\n\nCó thú vương, đàn chó lại càng chiến đấu cường đại hơn. Đồng thời, bản thân thú vương cũng là một sự uy hiếp to lớn.\n\nTrên người thú vương có rất nhiều cổ trùng, uy năng rất mạnh, tạo thành mối nguy hiểm cho cổ sư vượt quan.\n\nLần này vận khí của Phương Nguyên không được may mắn, gặp phải chó Đại Thiết Giáp có đến hai con cổ trùng. Một con trong đó biết cả công lẫn thủ, khiến Phương Nguyên bị tổn thất to lớn.\n\nXông xáo truyền thừa Tam Vương cũng phải xem vận khí của người.\n\nChó Thiết Giáp là sự lựa chọn tốt nhất của Phương Nguyên lần này, chỉ là vận khí của hắn hơi kém.\n\nMột con cổ Ngự Khuyển Nhị chuyển từ trên trời rơi xuống lòng bàn tay Phương Nguyên.\n\nPhương Nguyên không sử dụng Xuân Thu Thiền, dưới sự trợ giúp của sức mạnh thiên địa, hắn nhanh chóng luyện hóa được con cổ.\n\n“Con cổ này chính là mấu chốt vượt quan tiếp theo của ta.” Mang theo suy nghĩ như vậy, Phương Nguyên bước vào trong sương mù.\n\nPhía trước, bên trái, bên phải đều có ánh sáng chớp động. Số lượng đông nhất là chó Xác Thối, tiếp theo là chó Âm, và cuối cùng là linh cẩu.\n\nÁnh mắt Phương Nguyên loé lên, cẩn thận phân biệt.\n\nThực lực lần này của hắn có hạn, cho nên việc lựa chọn đối thủ rất quan trọng, tận lực nhặt quả hồng mềm, nhưng cũng không thể không quan tâm đến phần thưởng.\n\n“Nếu có thể đánh bại đàn chó Xác Thối, ta sẽ có được một con cổ Bạch Ngân Xá Lợi. Đánh bại chó Âm, phần thưởng chính là cổ Nhất Tâm Nhị Dụng.”\n\nCổ Bạch Ngân Xá Lợi đối với Phương Nguyên mà nói không hữu dụng lắm. Đến trình độ như hắn, chỉ có cổ Hoàng Kim Xá Lợi mới có lực hấp dẫn.\n\nĐáng tiếc, cho dù ở thành Thương Gia, cổ Hoàng Kim Xá Lợi cũng phải chịu sự quản chế.\n\nCổ sư Tứ chuyển đã là cao thủ trong giới cổ sư phàm tục. Một con cổ Hoàng Kim Xá Lợi có thể ảnh hưởng, thậm chí thay đổi, khiến cho chiến lực giữa các cổ sư Tứ chuyển có sự khác biệt.\n\nTrên thị trường, cổ Bạch Ngân Xá Lợi bán khá thông dụng, nhưng cổ Hoàng Kim Xá Lợi lại rất hiếm thấy, thường bị khống chế nghiêm ngặt.\n\nPhương Nguyên biết, gia tộc siêu cấp như Thương gia, nhất định có không ít cổ Hoàng Kim Xá Lợi, nhưng cho dù hắn có lệnh bài Tử Kinh, hắn cũng không mua được.\n\nThương Yến Phi cất giữ đám cổ Xá Lợi Hoàng Kim, không bán chúng ra ngoài thị trường.\n\nĐây chính là một sự mê hoặc vô hình.\n\nNếu Phương Nguyên thật lòng quy thuận Thương gia, cổ Hoàng Kim Xá Lợi nhất định là một hình thức dùng để khen thưởng.\n\nThương Yến Phi rất khôn khéo, không phải người bình thường có thể so sánh. Phương Nguyên không muốn vì một con cổ Hoàng Kim Xá Lợi mà đấu trí đấu lực với ông ta, phân tán tinh lực của mình.\n\n“Trong truyền thừa Tam Vương nhất định có cổ Hoàng Kim Xá Lợi, nhưng sau vòng bốn mươi mới có. Nếu ta có thể may mắn đạt được một con, cục diện rất có khả năng được cải thiện.”\n\nPhương Nguyên đối với cổ Hoàng Kim Xá Lợi cũng có nhu cầu và khát vọng.\n\nNhưng hắn biết rất rõ, có thể đạt được cổ Hoàng Kim Xá Lợi hay không, còn phải dựa vào số phận bản thân.\n\nĐiều này lại không thể cưỡng cầu.\n\nCòn về phần cổ Nhất Tâm Lưỡng Dụng, có thể giúp cho tinh thần của cổ sư dễ dàng một chia thành hai, chỉ huy đàn thú cũng cực kỳ thuận tiện.\n\nBản thân Phương Nguyên có thể thực hiện được nhất tâm tứ dụng. Nếu có thêm loại cổ này, hắn có thể tiến hành nhất tâm lục dụng.\n\n“Cổ Nhất Tâm Nhị Dụng chỉ là cổ Nhị chuyển. Lên cao còn có cổ Nhất Tâm Tam Dụng, Nhất Tâm Tứ Dụng, Nhất Tâm Ngũ Dụng... Cổ Nhất Tâm Đa Dụng là cổ cần thiết nhất của cổ sư Nô đạo. Ừm... Đây là?”\n\nPhương Nguyên nhìn quang ảnh thay đổi bên tay phải của mình. Sau khi bầy linh cẩu quy mô khổng lồ biến mất, một tấm lệnh bài bằng đồng xuất hiện.\n\nPhần thưởng cho người thắng cuộc thông thường sẽ là cổ Nô đạo.\n\nNhưng phần thưởng này lại có chút đặc biệt, là một tấm lệnh bài bằng đồng không có gì đáng chú ý.\n\nTấm lệnh bài bằng đồng này làm rất cẩu thả, bề ngoài không được chỉnh chu, giống như được người ta tùy ý bóp nặn. Mặt ngoài của tấm lệnh bài có vẽ hình núi Tam Xoa, nhưng đường nét đơn sơ, tổ hợp thô xấu, qua loa. Người nào nhìn qua, lập tức biết được người chế tạo lệnh bài này không hề có tâm.\n\nNhưng sau khi Phương Nguyên nhìn thấy tấm lệnh bài, hai mắt của hắn sáng lên.\n\n“Đây là thông hành lệnh khuyển vương.” Hắn ném cái gì là cổ Bạch Ngân Xá Lợi, cổ Nhất Tâm Nhị Dụng sang một bên.\n\n“Có được tấm thông hành lệnh này đúng là may mắn. Ta nhất định phải có được nó.” Ý niệm trong lòng Phương Nguyên vô cùng kiên định, không thể không chiếm tấm lệnh bài này.\n\nTấm thẻ bài này nhìn thì như không có giá trị, nhưng trên thực tế lại là một vật phẩm rất tốt.\n\nHiện tại, mọi người còn chưa ý thức được sự trân quý của nó. Nhưng Phương Nguyên nhớ rất rõ, trong hậu kỳ truyền thừa Tam Vương kiếp trước, tấm lệnh bài này ngang ngửa với một con cổ Tứ chuyển.\n\n“Chỉ là quy mô của bầy linh cẩu này quá lớn, quan trọng là còn có hai con cẩu vương. Nếu ta lựa chọn bên phải, nhất định sẽ gặp phải nguy hiểm rất lớn. Kế hoạch lý tưởng nhất chính là lợi dụng cổ Ngự Khuyển Nhất chuyển, hàng phục một con linh cẩu. Nhưng cho dù vậy, trận chiến này có thắng cũng chỉ là thắng thảm, không còn khả năng tiến vào vòng tiếp theo.”\n\nPhương Nguyên vô cùng rõ ràng thực lực của mình.\n\nChỗ tốt của kinh nghiệm phong phú chính là ở chỗ này, giúp cho Phương Nguyên lựa chọn được giữa lợi và hại.\n\nPhương Nguyên suy nghĩ một chút, quyết định mạo hiểm một lần.\n\nĐã bước vào con đường Ma đạo, tất phải mạo hiểm, kiếm tẩu thiên phong mới thu được lợi ích lớn nhất. Bất luận lựa chọn nào cũng tuyệt không hối hận. Đây chính là khoái ý nhân sinh.\n\nHai canh giờ sau.\n\nCuộc chiến thảm khốc đã chậm rãi hạ màn.\n\nTrên dưới gò núi đều là thi thể của chó, máu tươi chảy ngang, tàn chi rải đầy khắp nơi trên mặt đất.\n\nPhương Nguyên đứng trên gò núi, bản thân cũng chịu tổn thương. Bên trong phúc địa cổ tiên này, các loại cổ trùng của hắn đều không vận dụng được, khiến cho hắn yếu ớt vô cùng.\n\n“Nhưng cuối cùng cũng vẫn thắng.” Phương Nguyên nhìn xuống dưới chân, chỉ còn lại mười mấy con chó, không khỏi thở dài một hơi.\n\nĐàn chó trong tay hầu như mất hết. Trong truyền thừa Ma đạo tàn khốc này, căn bản không còn hy vọng tiếp tục.\n\nNhưng trong lòng Phương Nguyên vẫn còn ôm một chút hy vọng.\n\nSức mạnh thiên địa giáng xuống, một lần nữa truyền hắn vào trong sương mù.\n\n“Nếu có thể gặp được Bạch Ngưng Băng, nhờ sức mạnh của nàng ta, ta có thể tiếp tục.” Nhưng rồi Phương Nguyên phải thất vọng.\n\nBa hướng đều là bầy chó khổng lồ. Nếu không có lệnh bài thông hành, tình huống của Phương Nguyên là chết chắc.\n\nHắn lấy ra thông hành lệnh vừa nhận được.\n\nNắm chặt lệnh bài trong tay, hắn cắn lưỡi, phun ra một ngụm máu.\n\nMáu dính bên trên lệnh bài. Phương Nguyên nhẹ nhàng kêu một tiếng: Gâu.\n\nLệnh bài trong nháy mắt tỏa hào quang, hư không vỡ vụn, hút Phương Nguyên vào bên trong.\n\nTrong sương mù yên tĩnh không còn thân ảnh của hắn nữa.\n\nGió núi chầm chậm thổi tới.\n\nSườn núi Tam Xoa, tại một khu rừng trúc không đáng chú ý, không gian bỗng nhiên vỡ vụn, ánh sáng loé lên.\n\nQuang ảnh loé lên rồi biến mất, trong bụi cỏ vốn không có vật gì lại xuất hiện một người.\n\nVị thiếu niên này tóc đen mắt đen, sắc mặt bình tĩnh, cầm trong tay một tấm lệnh bài, chính là Phương Nguyên.\n\n“Từ truyền thừa Khuyển vương mà ra...” Phương Nguyên chỉ cảm thấy hoa mắt, sau một khắc đã xuất hiện tại một nơi rất lạ.\n\nÁnh mắt của hắn quét qua, xác định chung quanh không có nguy hiểm. Hiện tại, hắn đang đứng trên một sườn núi nào đó của núi Tam Xoa.\n\nTheo phán đoán sơ bộ của hắn, vị trí của hắn đang ở hướng Bắc núi Tam Xoa. Sơn động mà hắn ở cùng với Bạch Ngưng Băng thì ở hướng Đông Nam.\n\nHắn ngẩng đầu nhìn đỉnh núi.\n\nBa cạnh đặc biệt của núi Tam Xoa đứng ngạo nghễ trong đám mây, giống như ba mũi thương sánh vai nhau.\n\nCột sáng trên núi dần dần co lại.\n\nCột sáng màu vàng đại diện cho cánh cửa truyền thừa Khuyển vương. Cột sáng màu lam đại diện cho Tín vương, màu hồng đại diện cho Bạo vương.\n\nĐộ lớn nhỏ của cột sáng so với lúc Phương Nguyên mới bước vào đã thu nhỏ gần một nửa."
}
