{
  "id": "chuong-3443-mot-djuong-can-quet-2",
  "slug": "chuong-3443-mot-djuong-can-quet-2",
  "title": "Chương 3443: Một đường càn quét (2)",
  "order": 3443,
  "volume": "",
  "content": "Chương 3443: Một đường càn quét (2)\n-----------------------------------\n\nTrên một vùng đất bằng phẳng là tầng thứ nhất của Phong Ma Quật.\n\nĐây là một hang động rất lớn, cửa hang gần như hình tròn, bán kính hơn mười vạn trượng, lộ thiên ra ngoài.\n\nTrong hang động là rừng mưa rậm rạp, hoang thú thành đàn, cây mây quấn quanh, quái khiếu gào thét, một cảnh tượng vô cùng man hoang.\n\n“Chúng ta sang bên này đi.” Lục Úy Nhân nói.\n\n“Thong thả đi.” Phương Nguyên khoát tay: “Số tiên tài này đều có ích đối với ta.”\n\nHắn mở cánh cửa tiên khiếu, thả ra rất nhiều cổ tiên dị tộc.\n\nĐám cổ tiên kêu lên, thành quần kết đội bay nhào xuống dưới, khiến tầng thứ nhất trở nên huyên náo.\n\n“Mau, nơi này có hoang thực.”\n\n“Móc nó xuống, mang nó đi.”\n\n“A a, nơi này có một hoang thú hầu tử. Chúng ta cùng nhau ra tay đi.”\n\n“Khẹc khẹc khẹc...” Đàn khỉ kêu rên liên hồi.\n\n“Đá, đây là tiên tài, mau lấy đi, mau lấy đi.”\n\n“Đây đều là điểm cống hiến hết đấy.”\n\nKhí thế cổ tiên ngất trời, giống một đám giặc tiến vào một tiểu sơn thôn.\n\nTầng thứ nhất Phong Ma Quật đương nhiên cũng có mãnh thú hung thực, nhưng thuộc hạ Phương Nguyên người đông thế mạnh, đồng thời còn có rất nhiều cổ tiên Bát chuyển nắm giữ tiên cổ Bát chuyển, sát chiêu Bát chuyển.\n\nTầng thứ nhất Phong Ma Quật cứ như vậy mà bị cướp sạch không còn.\n\nLục Úy Nhân không khỏi mở to mắt.\n\nChỉ trong mấy ngày ngắn ngủi, tại sao thuộc hạ của Phương Nguyên lại trở nên cường đại như thế? Thực lực tăng vọt không khỏi quá nhanh đi.\n\n“Gia đại nghiệp đại, tài nguyên ngày nào cũng tiêu hao rất nhiều, nhất là gần đây còn chế tạo địa mạch nữa. Khiến Lục tiên hữu chê cười rồi.” Phương Nguyên mỉm cười nói.\n\nLục Úy Nhân liên tục khoát tay: “Nào có, nào có. Tại hạ ngược lại rất hâm mộ đại nhân. Thiên hạ hôm nay, cũng chỉ có Phương Nguyên đại nhân ngươi mới có thể sử dụng tiên tài đạo ngân hỗn loạn như thế này.”\n\nBởi vì bên trong Phong Ma Quật, cứ cách một khoảng thời gian sẽ có ma âm xuất hiện, đạo ngân hỗn loạn, tất cả tiên tài đều thành phế vật, sinh linh điên cuồng, làm bậy lung tung. Đã từng có cổ tiên Bát chuyển cũng vì thế mà trở thành kẻ điên.\n\nMột lát sau, tầng thứ nhất vốn sinh cơ bừng bừng chỉ còn lại mặt đất trụi lủi.\n\nCổ tiên dị tộc vẫn chưa thỏa mãn, mang theo tài nguyên như núi về lại bên trong tiên khiếu Chí Tôn.\n\nPhương Nguyên lại cùng với Lục Úy Nhân tiến vào tầng thứ hai.\n\nTầng thứ hai là một bãi dung nham núi lửa cực nóng. Rất nhiều tảng đá dung nham xếp chồng lên nhau, có lớn có nhỏ. Lớn thì giống như con voi, nhỏ thì giống như hòn đá.\n\nCổ tài nơi này cũng là đạo ngân hỗn loạn, nhiều nhất là đạo ngân Viêm đạo, Thổ đạo.\n\n“Đến dọn hết đi.” Phương Nguyên ra lệnh một tiếng, cổ tiên dị tộc lại xuất động.\n\nBọn họ như châu chấu cướp sạch. Một lát sau, tầng thứ hai gần như trống không.\n\nThế là, Phương Nguyên và Lục Úy Nhân lại tiến vào tầng thứ ba.\n\nTầng thứ ba Phong Ma Quật từ đầu đến cuối luôn có sương mù bao phủ, còn có rất nhiều vụ trùng, vân trúc. Những sinh linh này thần trí hỗn loạn, đều bị cổ tiên dị tộc chém ngã, thu thập lại.\n\nBên trong sương mù còn có Vụ Đô Quỷ thành của người chết.\n\nCổ tiên chết bên trong Phong Ma Quật làm bạn với nhau, tạo thành Vụ Đô Quỷ thành.\n\nPhương Nguyên đã từng đến đây, sau đó nhượng bộ lui binh. Dù sao lúc đó hắn cũng chỉ có tu vi Thất chuyển, rơi vào sương mù chính là thập tử vô sinh, hoàn toàn không có cách đào thoát.\n\nNhưng bây giờ thì khác.\n\nSương mù thì sao?\n\nCủa ta.\n\nLấy đi.\n\nCứ như vậy một đường càn quét, Phương Nguyên rốt cuộc đã đến tầng thứ bảy.\n\nThời gian tiêu tốn ít hơn trước rất nhiều.\n\nLúc trước, Phương Nguyên đến đây, được tán tu Bắc Nguyên Bất Thị Tiên dẫn đi, không ngừng vòng vèo mà tiến lên. Càng đi vào trong, con đường càng thay đổi. Có đôi khi rõ ràng thẳng tắp, khoảng cách rất ngắn, nhưng có lần lại phải đi một vòng thật lớn. Dựa theo thực lực của hai người lúc đó, lựa chọn đường vòng đích thật đi còn nhanh hơn so với đi đường thẳng.\n\nNhưng Phương Nguyên bây giờ chính là một đường càn quét.\n\nCho dù gặp trở ngại gì, hắn cũng nhét hết mọi trở ngại vào trong tiên khiếu Chí Tôn của mình.\n\nTầng thứ bảy Phong Ma Quật, một vùng quang hoa sáng chói. Đá, bùn đất, cỏ cây đều phát ra ánh sáng.\n\nMỗi một khu vực thổ nhưỡng ở đây, mỗi một vách đá ở đây đều là tiên tài Cửu chuyển.\n\nChỉ là đạo ngân quá rối loạn, không có giá trị lợi dụng.\n\nĐương nhiên, đây chỉ đối với đa số cổ tiên mà nói.\n\nPhương Nguyên đương nhiên là một ngoại lệ.\n\nMa âm vang lên, Phương Nguyên đã sớm có phòng bị. Lúc trước hắn đã có thể đối phó ma âm, hôm nay hắn đối phó lại càng dễ như trở bàn tay.\n\nDưới sự ảnh hưởng của ma âm, đạo ngân cùng một lưu phái bắt đầu ngưng tụ cùng một chỗ, hình thành từng mảng sắc thái xán lạn, không còn hỗn tạp như trước đó.\n\n“Quả là một thịnh cảnh.” Lục Úy Nhân tán thưởng một câu. “Ồ?”\n\nSau một khắc, ông liền thấy Phương Nguyên lấy ra tiên cổ ốc Tặc Tổ.\n\nSát chiêu Thâu đạo phát động.\n\nTừng mảng lớn đạo ngân bị ăn cắp, hình thành tiên tài Cửu chuyển đối ứng bên trong tiên cổ ốc Tặc Tổ.\n\nTiên tài Cửu chuyển rất đơn thuần, chỉ có đạo ngân là có giá trị to lớn.\n\nLục Úy Nhân nhìn thấy, không khỏi líu lưỡi.\n\nÔng cẩn thận phỏng đoán, chỉ mười hô hấp, Phương Nguyên đã thu hoạch được ít nhất ba tiên tài Cửu chuyển.\n\nTiên tài Cửu chuyển.\n\nLấy được quá dễ dàng rồi.\n\nPhương Nguyên và Lục Úy Nhân một đường tiến lên. Đến chỗ nào, một lượng lớn đạo ngân biến mất.\n\nVốn thịnh cảnh sáng chói lọi giống như bị con chuột lớn không ngừng gặm nuốt. Phương Nguyên đến chỗ nào, chỗ đó trống không và hắc ám.\n\nMắt Lục Úy Nhân có chút đỏ lên.\n\nPhương Nguyên thu hoạch quá lớn khiến ông cũng cảm thấy ghen tỵ.\n\n“Phát tài rồi. Đây là lần đầu tiên ta nhìn thấy có người thu hoạch tiên tài Cửu chuyển dễ dàng như thế.” Lục Úy Nhân không ngừng thầm nhủ trong lòng."
}
