{
  "id": "chuong-902-ba-ban-tien-co-muoi-thanh",
  "slug": "chuong-902-ba-ban-tien-co-muoi-thanh",
  "title": "Chương 902: Ba bản tiên cổ mười thành",
  "order": 902,
  "volume": "",
  "content": "Chương 902: Ba bản tiên cổ mười thành\n-------------------------------------\n\nThấy Thái Bạch Vân Sinh không đồng ý, Địa linh Lang Gia rất thất vọng nhưng lão vẫn thanh toán sòng phẳng: “Ngươi chữa trị vân thổ cho ta, dựa theo giao dịch, đây là ba khối tiên nguyên thạch.”\n\nThái Bạch Vân Sinh lại khoát tay từ chối: “Ta không nhận ba khối tiên nguyên thạch này đâu. Đợi khi Phương Nguyên giao hàng, ngươi đưa cho hắn cùng một lúc cũng được.”\n\nĐịa linh Lang Gia ngây ra một lúc, chợt cười ha hả: “Làm sao? Ngươi không phải tin tưởng tên tiểu tử thúi kia chứ? Hắn thật sự có thể suy tính thành công, hoàn thiện cổ phương sao? Haha, ngươi có biết mấy cổ phương đó đã làm khó ta bao nhiêu năm không? Nhất là cổ phương chín thành chín, năm đó ngay cả bản thể của ta cũng không giải quyết được.”\n\n“Địa linh Lang Gia, ngươi làm như vậy khó tránh khỏi có chút không ổn:” Mặc Nhân Vương nhìn thoáng qua Thái Bạch Vân Sinh, giọng nói lo lắng. Đối phương là người gây tai họa cho phúc địa Vương Đình, đẩy ngã lầu Chân Dương. Một khi chọc giận đối phương, Mặc Nhân Vương lo lắng hai người Phương Bạch sẽ gây bất lợi cho phúc địa Lang Gia.\n\nĐịa linh Lang Gia cực kỳ thẳng thắn, giống như không nghe được lời nói của Mặc Nhân Vương, ngược lại còn đắc ý: “Hừ, tiểu tử thúi kia gian xảo vô cùng, dám tỏ thái độ ác liệt đối với lão nhân gia ta. Ta chính là cố ý đấy. Ta phải chỉnh hắn một chút, để hắn hiểu được đạo lý phải tôn trọng người già như thế nào. Haha, hắn có thể suy tính ra được cổ phương gì chứ? Hắn có nội tình gì chứ? Rõ ràng là tiên cương Lực đạo, làm sao lão nhân gia ta không nhìn ra được? Hừ, Tiểu Thái Bạch mù quáng tin tưởng hắn. Nếu hắn có thể lấy ra được bí phương tiên cổ, lão nhân gia ta sẽ đập bể hũ giã thuốc, sau đó ăn hết.”\n\nThái Bạch Vân Sinh thương cảm nhìn Địa linh Lang Gia đang phách lối cười to, nhưng vẫn im lặng. Ông thật ra rất muốn nói, ông không có lòng tin với Phương Nguyên mà là có lòng tin với cổ Trí Tuệ.\n\n......\n\nPhương Nguyên lẳng lặng đứng trong vầng sáng trí tuệ.\n\nSau một lát, hắn mở hai mắt, ánh mắt hiện lên sự vui sướng.\n\n“Thành công rồi.” Hắn lẩm bẩm một câu. Thời gian chỉ trôi qua được một lát, nhưng đã giúp cho hắn suy tính thành công tàn phương thứ nhất, hoàn thiện đến mười thành.\n\nHoàn thiện cổ phương là đạo tàn phương chín thành chín lúc trước.\n\nKhi nhìn cổ phương, Phương Nguyên cũng phải sợ hãi thán phục: “Bước cuối cùng này có thể nói là vô cùng kỳ diệu, lại là cổ phương do mình hoàn thiện.”\n\nNgay cả bản thân hắn cũng có chút khó tin.\n\nThôi diễn cổ phương, một là nội tình, hai là linh cảm. Nội tình Luyện đạo không đủ, suy tính cổ phương sẽ rất khó khăn. Cổ sư nội tình thâm hậu, khi suy tính cổ phương, thường sẽ gặp phải cửa ải khó khăn, sẽ bị kẹt ngay chỗ này, một bước cũng không tiến thêm được nữa, thường mấy năm, thậm chí mấy chục năm, mấy trăm năm cũng chưa giải quyết xong.\n\nLúc này, muốn đột phá cửa ải khó khăn, nhất định phải cần linh cảm.\n\nNhưng linh cảm khó mà đạt đến cực hạn. Có khi nó liên tục xuất hiện, cũng có khi nhiều năm cũng không có nổi một linh cảm.\n\nCho dù có linh cảm, đây chẳng qua chỉ là một phương pháp cần nghiệm chứng.\n\nNếu thành công, đó là linh cảm chân chính. Nếu không thành công, đó chỉ là một suy nghĩ, một lần nếm thử thất bại mà thôi.\n\n“Nhờ uy năng của cổ Trí Tuệ, linh cảm của ta trở nên vô hạn. Bản thân ta là đại sư Luyện đạo, nội tình xem như đã đủ, chỉ còn thiếu linh cảm.” Phương Nguyên một lần nữa cảm nhận được sự cường đại của cổ Cửu chuyển.\n\nĐây là hắn chỉ dùng có vầng sáng trí tuệ mà thôi.\n\nNếu có một ngày hắn hoàn toàn thôi động được cổ Trí Tuệ, không biết sẽ là cảnh tượng gì.\n\nPhương Nguyên thu hồi lại suy nghĩ lan man của mình, xem xét trong đầu lại lần nữa.\n\nTrong đầu vẫn còn rất nhiều Nhạc ý còn sót lại.\n\nĐộ hoàn thiện của cổ phương vừa rồi cực cao, chỉ còn thiếu một bước lâm môn. Bởi vậy Phương Nguyên cũng không tiêu hao quá nhiều Nhạc ý.\n\nHắn bình tĩnh lại, bắt đầu suy tính cổ phương.\n\nCổ phương thứ hai là một tiên cổ phương chín thành bảy.\n\nLần nào Phương Nguyên tiêu hao Nhạc ý cũng không nhiều, chỉ cần tiêu hao một phần ba, cửa ải khó khăn của tiên cổ xem như qua.\n\nChỉ cần vượt qua được cửa ải khó khăn, giải quyết được phiền toái lớn nhất, tiếp theo sẽ là vùng đất bằng phẳng, mạch suy nghĩ rõ ràng, liếc qua là thấy ngay. Cho dù Phương Nguyên chỉ dựa vào năng lực của mình, cũng có thể hoàn thành suy tính nó.\n\nNhưng đến bí phương tiên cổ thứ ba, Phương Nguyên gặp phải một chút phiền toái.\n\nHắn tiêu hao ba viên tiên nguyên Thanh Đề liên tiếp, lúc này mới hoàn thành được bí phương.\n\nNan đề của bí phương này rất nhiều, giải quyết một đạo, lại tiếp một đạo. Bởi vậy, mặc dù độ hoàn thiện cực cao, cao đến chín thành sáu, nhưng vì suy tính nó mà tiêu hao tiên nguyên Thanh Đề gấp hai ba lần so với trước kia.\n\nNhưng cho dù vậy, dựa theo hiệp nghị, Phương Nguyên cũng kiếm được lợi lớn.\n\nVì hơi vội, Phương Nguyên đã câu thông Bảo Hoàng Thiên, thông qua cổ Thần Niệm liên hệ với Địa linh Lang Gia.\n\nĐịa linh Lang Gia cười ha hả, còn tưởng rằng Phương Nguyên đến nhận sợ, cho nên khi Phương Nguyên đưa cho lão một bí phương tiên cổ mười thành, lão đã kinh ngạc ngay tại chỗ, nhất thời không kịp phản ứng.\n\nSau mấy hơi thở, toàn bộ lực chú ý của lão đã bị nội dung bên trong bí phương tiên cổ hấp dẫn.\n\n“Thật là hay. Phương pháp này công phá nan quan, tại sao ta lại không nghĩ đến, tại sao ta lại không nghĩ đến chứ?” Lão kêu to. Nếu không phải hai tay bị Khí đạo phong ấn, lúc này đoán chừng lão đã vỗ đùi thật to.\n\nTiếng than thở bỗng nhiên ngừng lại, gương mặt Địa linh Lang Gia hiện lên sự khó xử.\n\nLão không quên, trước đây không lâu, lão còn không coi trọng năng lực của Phương Nguyên, không nghĩ đến mới chưa được bao lâu, Phương Nguyên đã suy tính thành công một bí phương tiên cổ và giao cho lão.\n\nĐịa linh Lang Gia ngượng nghịu nói: “Tiểu tử thúi, nghĩ không ra tư duy của ngươi quái đản, lại có thể mèo mù vớ cá rán, ngay cả bí phương tiên cổ này cũng có thể nghĩ ra được. Lần này xem như số ngươi gặp may, dựa theo ước định trước đó, hoàn thiện một tàn phương tiên cổ Lục chuyển cao hơn chín thành, thù lao sẽ là mười khối tiên nguyên thạch. Ta sẽ thông qua Bảo Hoàng Thiên tặng cho ngươi hay là ngươi đến lấy?”\n\nGiao dịch thông qua Bảo Hoàng Thiên phải cần chi phí nhất định, nhưng nếu Phương Nguyên muốn tự mình đến lấy, phải vận dụng cổ Định Tiên Du.\n\nMỗi lần thôi động Định Tiên Du, đều phải tiêu hao một viên tiên nguyên Thanh Đề, cái giá bỏ ra cũng không nhỏ.\n\nPhương Nguyên suy nghĩ, mặc dù giá phải trả cho Bảo Hoàng Thiên rẻ hơn nhưng khó tránh khỏi để lại vết tích, chưa biết chừng sẽ bị cổ sư Trí đạo ác ý suy tính.\n\nNhưng tự mình đến lấy, cái giá cũng quá cao, Phương Nguyên có chút đau lòng.\n\nPhúc địa Lang Gia ở Bắc Nguyên, phúc địa Hồ Tiên ở Trung Châu, cả hai không cùng một địa vực, không thể sử dụng cổ Động Địa, chỉ có thể sử dụng cổ Tinh Môn.\n\n“Địa linh, với tính tình của ngươi, ở chỗ của ngươi chắc hẳn có cổ Tinh Môn chứ?” Phương Nguyên hỏi.\n\n“Haha, tiểu tử thúi, ngươi hiểu ta rất rõ đấy.” Địa linh Lang Gia thẳng thắn thừa nhận.\n\nLão nhận được cổ phương cổ Tinh Môn từ trong tay Phương Nguyên, luyện cổ Tinh Môn thứ nhất đưa cho Phương Nguyên, về sau lão cũng tự luyện cho mình bộ thứ hai.\n\nPhương Nguyên gật đầu, truyền âm: “Bảo Hoàng Thiên không an toàn, giao dịch của chúng ta sẽ bị người ta phát giác. Nhiều lần quá sẽ dẫn đến phiền phức lớn. Mặc dù Định Tiên Du rất thuận tiện, nhưng cái giá bỏ ra quá cao, chi bằng chúng ta câu thông hai phúc địa, thành lập Tinh Môn.”\n\n“Thành lập Tinh Môn?” Địa linh Lang Gia lắc đầu liên tục, không cần suy nghĩ đã lập tức bác bỏ lời đề nghị của Phương Nguyên: “Tiểu tử thúi, ta bị ngươi hố quá nhiều rồi. Thành lập Tinh Môn không thể coi thường. Bên kia ngươi gặp nạn, bên này của ta cũng sẽ gặp nạn theo. Vạn nhất phúc địa Lang Gia bị người ta phát hiện, lão nhân gia ta sẽ không có ngày sống yên.”"
}
