{
  "id": "chuong-1948-thuan-mong-cau-chan-lai-xuat-hien",
  "slug": "chuong-1948-thuan-mong-cau-chan-lai-xuat-hien",
  "title": "Chương 1948: Thuần Mộng Cầu Chân lại xuất hiện",
  "order": 1948,
  "volume": "",
  "content": "Chương 1948: Thuần Mộng Cầu Chân lại xuất hiện\n----------------------------------------------\n\n“Đây là Thuần Mộng Cầu Chân thể.” Phương Nguyên đã sớm chứng kiến, lúc này gặp lại, vẫn cảm thấy chấn động như cũ.\n\nẢnh Vô Tà lúc trước chính là Thuần Mộng Cầu Chân thể.\n\nThuần Mộng Cầu Chân thể là thành quả mà Nghiễn Thạch Lão Nhân thiên tân vạn khổ nghiên cứu ra được, vì sao Tử Sơn Chân Quân lại nắm giữ nó chứ?\n\nĐừng quên, Ảnh Vô Tà còn sống, trước đó Tử Sơn Chân Quân cũng đã từng mạo hiểm tiến vào Quang Âm trường hà, giao lưu với ý chí u hồn bên trong chân truyền Hồng Liên.\n\nTử Sơn Chân Quân đã từng muốn hợp tác với Phương Nguyên, nhưng Phương Nguyên bởi vì thủ đoạn Tín đạo không cao, cho nên không dám hợp tác với Ảnh Tông.\n\nBởi vậy, mặc dù Tử Sơn Chân Quân biết Phương Nguyên có thủ đoạn giải mộng, nhưng lại không thể làm gì được.\n\nÔng muốn cứu bản thể U Hồn Ma Tôn, ngoại trừ phải giải quyết cổ trận siêu cấp, còn phải vượt qua chướng ngại mộng cảnh.\n\nKhông thể trông cậy vào Phương Nguyên, Tử Sơn Chân Quân quyết định sử dụng thủ đoạn luyện Thuần Mộng Cầu Chân thể ở đây.\n\nNhư vậy, rất nhiều mộng cảnh biến mất, từ đó đả thông đến vị trí trung tâm, cứu bản thể U Hồn Ma Tôn ra.\n\n“Nói như vậy, Thuần Mộng Cầu Chân thể được sáng tạo ra như vậy sao?”\n\n“Thủ đoạn Ảnh Tông thật đáng sợ.”\n\nMặc dù lúc trước Phương Nguyên đã từng giao thủ với Ảnh Vô Tà, nhưng không tận mắt nhìn thấy Ảnh Vô Tà xuất thế như thế nào.\n\nLúc này được chứng kiến tận mắt, Phương Nguyên lập tức hô to.\n\nHắn ra lệnh cho cổ tiên Chính đạo: “Mau phá hủy đám quang kén đó đi, diệt trừ những tên gia hỏa bay ra ngoài.”\n\n“Chuyện gì xảy ra thế?”\n\n“Vũ Di Hải, ngươi biết cái gì phải không? Còn không mau nói cho chúng ta biết.”\n\nĐám cổ tiên vội vàng hỏi thăm.\n\nNhưng sau một khắc, bọn họ liền bị Phương Nguyên na di ra ngoài cổ trận.\n\n“Ta chém.”\n\n“Một tiếng chào hỏi cũng không thèm nói, xem chúng ta là gì chứ?”\n\n“Vũ Di Hải, ngươi đang sử dụng tiên cổ của tộc chúng ta đấy. Ngươi đừng có quá đáng.”\n\nNgay cả Kiều Ti Liễu cũng bị na di ra ngoài. Vị tiên tử Nam Cương như phát mộng, không thể tiếp nhận sự thật.\n\nHai vị cổ tiên Hạ gia nhìn thấy có nhiều cổ tiên Chính đạo giống như mình, lập tức hả được cơn giận, chợt cao giọng đề nghị cùng nhau đánh bại Vũ Di Hải.\n\nNhưng không ai hưởng ứng. Trong tình huống này, ai dám đắc tội với Phương Nguyên đang nắm giữ cổ trận siêu cấp chứ?\n\nPhương Nguyên truyền âm cho chúng tiên: “Nếu không muốn chết ở đây thì hãy làm theo lời ta nói. Số địch nhân này sẽ theo thời gian mà mạnh lên. Bây giờ là thời cơ tốt nhất để diệt trừ bọn chúng.”\n\nTrong lúc những người khác còn do dự, Vũ Liêu là người hưởng ứng đầu tiên, tuân theo mệnh lệnh của Phương Nguyên.\n\nTiếp theo là những cổ tiên thân Vũ gia, bao gồm Kiều Ti Liễu. Chỉ là Phương Nguyên đối xử với nàng như vậy, khiến cho tâm trạng và sắc mặt của một trong ba vị tiên tử Nam Cương không được tốt.\n\nSau khi những người này ra tay, rất nhanh những cổ tiên Chính đạo khác cũng bắt đầu chiến đấu.\n\nThứ nhất, Phương Nguyên khống chế cổ trận siêu cấp, chính là nắm trong tay mệnh môn của chúng tiên. Thứ hai, thế lực Chính đạo từ đầu đến cuối luôn có hứng thú mãnh liệt đối với việc thăm dò mộng đạo. Bọn họ đã sớm ngấp nghé tiên thể sinh ra trong mộng cảnh. Chỉ cần bắt được bất cứ một ai, tiến hành nghiên cứu, tin rằng sẽ giúp cho Mộng đạo của bổn gia tăng lên rất nhiều.\n\nChỉ có hai vị cổ tiên Hạ gia là còn do dự.\n\nLúc này, Phương Nguyên cũng không quên truyền âm cho bọn họ: “Chỉ cần các ngươi giết chết quang kén, ta sẽ chuyện cũ bỏ qua, để các ngươi quay về cổ trận.”\n\nHai vị cổ tiên Hạ gia bất bình, nghiến răng ken két nhưng tình thế bức bách, hai người liếc mắt nhìn nhau, cuối cùng vẫn chiếu theo lời Phương Nguyên mà hành động.\n\nGần như tất cả cổ tiên Chính đạo đều ra tay, triển khai giết chóc đối với quang kén.\n\nDuy chỉ có một mình Phương Nguyên ở lại cổ trận siêu cấp, tọa trấn hậu phương.\n\nGiành giật từng giây.\n\nTừng Thuần Mộng Cầu Chân thể đột phá quang kén, bay nhanh ra ngoài.\n\nCùng lúc đó, khi quang kén bị phá, mộng cảnh biến mất một lần nữa phun ra ngoài.\n\n“Bản thể U Hồn Ma Tôn đang nằm bên trong mộng cảnh. Ảnh Tông giỏi tính toán, ngưng luyện ra được Thuần Mộng Cầu Chân thể, nghe nhìn lẫn lộn. Trong số Thuần Mộng Cầu Chân thể bay ra, nói không chừng còn có tàn hồn của U Hồn Ma Tôn.”\n\nPhương Nguyên mở to mắt, toàn lực điều khiển cổ trận, chăm chú giám sát chiến trường.\n\nCổ trận siêu cấp vốn được xây dựng chung quanh mộng cảnh. Mặc dù chỉ dâng lên được tầng thứ hai, nhưng Phương Nguyên có thể khống chế hơn phân nửa chiến trường, tiến hành na di cổ tiên gần đó.\n\nKhông chỉ cổ tiên Chính đạo ra tay, Phương Nguyên vừa điều khiển cổ trận vừa thôi phát uy năng phá hư quang kén.\n\nĐáng tiếc, cổ trận siêu cấp khi bắt đầu, chính là phòng ngự trước, uy năng công phạt yếu đến đáng thương, không đủ cho Phương Nguyên ra tay.\n\n“Giết.” Lúc này tiếng la giết vang lên ngập trời.\n\nLấy Diệu Âm Tiên Tử, Hắc Lâu Lan và Bạch Ngưng Băng dẫn đầu cổ tiên Ảnh Tông cũng đánh tới.\n\nMặc dù số lượng cổ tiên đã giảm đi rất nhiều, nhưng trong hoàn cảnh chiến đấu phức tạp như vậy, số lượng ở thế yếu rất nhanh được bổ sung.\n\nMộng cảnh siêu cấp vốn tròn vành vạnh, giống như cái nồi lớn móc ngược trên mặt đất.\n\nSau đó, rất nhiều Thuần Mộng Cầu Chân thể xuất hiện, dẫn đến từng khối mộng cảnh bị ăn mòn.\n\nCó quang kén bị cổ tiên đánh tan, mộng cảnh một lần nữa trở lại như cũ, nhưng thể tích không bằng trước đó, không hoàn mỹ như trước đó, hai bên hoàn toàn có khoảng cách.\n\nCó Thuần Mộng Cầu Chân thể bị giết chết, biến thành một khối mộng cảnh lớn. Thuần Mộng Cầu Chân thể bay ra ngoài, không còn ở địa điểm ban đầu. Như vậy liền dẫn đến mộng cảnh bên ngoài hoặc biên giới đột nhiên tăng thêm một miếng.\n\nĐừng quên, bản thân mộng cảnh siêu cấp cũng có sự chuyển động.\n\nBởi vậy, từng khối mộng cảnh lộn xộn đắp lên nhau, có nơi thì liên kết với nhau, có nơi cách nhau rất xa, cũng có nơi cách nhau chỉ còn một chút, tạo thành một hoàn cảnh chiến đấu vô cùng phức tạp trên mặt đất.\n\nỞ đây tác chiến, cổ tiên nhất định phải đề phòng đối thủ, đồng thời còn phải chú ý mộng cảnh, không để dễ dàng rơi vào bên trong.\n\n“Luyện ra nhiều Thuần Mộng Cầu Chân thể như vậy, chắc chắn là Tử Sơn Chân Quân ra tay. Ông ta rốt cuộc đang ở đâu?”\n\nPhương Nguyên tìm kiếm xung quanh, nhờ cổ trận siêu cấp nhưng cũng không phát hiện được tung tích của Tử Sơn Chân Quân.\n\nẦm ầm.\n\nMột tiếng vang thật lớn, cổ trận siêu cấp bộc phát uy năng. Một đám âm ảnh giống như dãy núi. Một Thuần Mộng Cầu Chân thể vừa mới phá kén bay ra bỗng nhiên rơi xuống.\n\nTrấn áp.\n\nKhông có cổ trùng tương trợ, Thuần Mộng Cầu Chân thể bị trấn áp trực tiếp, thông qua cổ trận siêu cấp na di đến bên cạnh Phương Nguyên.\n\nThuần Mộng Cầu Chân thể hung hăng trừng mắt nhìn Phương Nguyên, toàn thân quấn quanh xiềng xích đen nhánh, không thể động đậy.\n\nPhương Nguyên dò xét vài lần, ánh mắt bắn ra từng luồng tinh mang.\n\n“Thú vị đây. Nếu ta có thể bắt được nhiều tù binh một chút, nói không chừng còn có thể khám phá ra thủ pháp của Ảnh Tông, tạo ra Thuần Mộng Cầu Chân thể cho riêng mình.”"
}
