{
  "id": "chuong-3136-moi-chao-khi-hai-lao-to-2",
  "slug": "chuong-3136-moi-chao-khi-hai-lao-to-2",
  "title": "Chương 3136: Mời chào Khí Hải Lão Tổ (2)",
  "order": 3136,
  "volume": "",
  "content": "Chương 3136: Mời chào Khí Hải Lão Tổ (2)\n----------------------------------------\n\n“Nhưng thiên địa dị biến, khí triều nhiều lần sinh ra. Nguyên nhân khí triều sinh ra là do ngũ vực thống nhất, địa mạch hợp nhất. Nhưng trên thực tế, thiên mạch cũng có xu thế hợp nhất, chỉ là không lộ rõ mà thôi.”\n\nChúng tiên Thiên Đình phát hiện, toàn bộ thiên địa đã bắt đầu dung hội thành một thể. Ngũ vực chỉ là mới bắt đầu, sau đó lưỡng thiên Thái cổ cũng sẽ sát nhập thành một. Ngũ vực còn có lưỡng thiên ngăn cách lẫn nhau, khí thiên địa của bọn họ còn có sự khác biệt. Nhưng bây giờ khí thiên địa đã triệt để giao hoà, nơi giao hội sẽ dẫn phát khí triều kịch liệt.\n\nKhí triều đến chỗ nào, nó sẽ sinh ra tiên tài Khí đạo phong phú, quả Khí Công chính là tinh hoa trong đó.\n\nSở dĩ động thiên lưỡng thiên xuất hiện quả Khí Công, căn nguyên chính là vì bọn chúng tọa lạc trên thiên mạch, giống như đứng nơi đầu sóng ngọn gió.\n\n“Nói cách khác, chỉ cần di chuyển những động thiên này ra ngoài, rời khỏi thiên mạch, thì có thể giải quyết tai họa quả Khí Công sao?” Tần Đỉnh Lăng hỏi.\n\n“Trên lý thuyết là thế, ít ra một khi di chuyển, rời xa thiên mạch, quả Khí Công bên trong động thiên sẽ ngừng sinh trưởng.” Chư tiên Thiên Đình đáp lại.\n\nTần Đỉnh Lăng cau mày: “Một khi động thiên đã hạ xuống, rất khó mà di chuyển. Cho dù có phương pháp đặc biệt có thể di chuyển, nhưng thể tích Thiên Đình ta quá lớn, hơn ba triệu năm trước Nguyên Thủy Tiên Tôn đã hiến ra tiên khiếu làm nền tảng, sau đó tiên vương lịch đại đều cống hiến tiên khiếu, còn có vô số thành viên dung hội tiên khiếu của bọn họ vào đây, chúng ta làm thế nào để di chuyển Thiên Đình chứ?”\n\nQuần tiên Thiên Đình im lặng.\n\n“Có lẽ Khí Tuyệt Ma Tiên có biện pháp?” Trong im lặng, Phương Chính bỗng nhiên lên tiếng.\n\nTinh mang loé lên trong mắt Tần Đỉnh Lăng rồi biến mất.\n\nĐúng là có khả năng nư vậy, đồng thời khả năng còn rất lớn.\n\nKhí Tuyệt Ma Tiên có thể mượn quả Khí Công trùng sinh, kiến thức của ông ta về quả Khí Công có thể nói là độc bộ thiên hạ, nhưng muốn Thiên Đình hợp tác với ông ta, sao mà khó quá.\n\n“Lịch sử ghi lại Khí Tuyệt Ma Tiên sẽ không hợp tác với Thiên Đình. Kỳ vọng vào ông ta, ngược lại không bằng hợp tác với Khí Hải Lão Tổ.”\n\n“Đúng vậy, chỉ dựa vào chúng ta thì không giải quyết được nguy cơ Thiên Đình. Muốn giải quyết tai ương quả Khí Công, thật sự cần đại năng Khí đạo.”\n\n“Long Công đã từng giao nửa phần chân truyền Nguyên Thủy Tiên Tôn cho Khí Hải Lão Tổ. Đại chiến số mệnh, Khí Hải Lão Tổ thật sự không xuất hiện, tuân thủ nghiêm ngặt trung lập. Chúng ta và ông ta cũng đã có nền tảng hợp tác.”\n\n“Nhưng Khí Hải Lão Tổ và Phương Nguyên lại có quan hệ...”\n\n“Theo ta thấy, đây là việc nhỏ. Sau khi Khí Hải Lão Tổ xuất thế, đủ loại hành động đều có thể nhìn thấy động cơ của ông ta. Ông ta muốn trở thành khôi thủ Chính đạo Đông Hải. Mặc kệ là tổ chức thịnh yến Khí Hải, hay là chống lại liên minh lưỡng thiên, đều có thể nhìn thấy lốm đốm. Ông ta làm việc như thế, hoàn toàn không phải người cùng một đường với Phương Nguyên. Cho dù có hợp tác qua, cũng không ảnh hưởng toàn cục.”\n\n“Chẳng lẽ Thiên Đình ta không thể giải quyết việc này sao?”\n\n“Khó, ngươi cũng biết tiên mộ bị huỷ, ý chí Tinh Túc Tiên Tôn cũng không hiển hiện...”\n\n“Nếu có thể hợp tác với Khí Hải Lão Tổ, nói không chừng còn có thể chiêu mộ được ông ta đến Thiên Đình. Thiên Đình ta đang rất cần một chiến lực Á tiên tôn.”\n\nTần Đỉnh Lăng thở dài một tiếng, đưa ra quyết đoán: “Vậy thì cứ thử trước tiên.”\n\n....\n\nBạch thiên Thái cổ.\n\nThải hà bay múa, chói lọi rực rỡ.\n\nCổ tiên Thất chuyển Đông Hải Thanh Huy Tử bay múa trong dòng sông ánh sáng, nhiều lần thi triển sát chiêu tiên đạo, không ngừng thu lấy những hào quang này.\n\nHào quang được y thu vào trong tay, nặn thành từng quả cầu.\n\nSau đó quả cầu được y cho vào bên trong tiên khiếu, chôn dưới vân thổ. Sau một khoảng thời gian, những quả cầu hào quang này sẽ phá xác mà ra, mọc rễ nảy mầm, mọc ra từng chồi non. Cộng thêm lôi thuỷ, từ âm đổ vào, cuối cùng có thể kết xuất thành quả lưu quang.\n\nQuả lưu quang là tiên tài Lục chuyển, bản thân do cực quang nồng đậm ngưng kết mà thành. Đỏ cam vàng lục lam chàm tím đủ loại màu sắc đều có.\n\nThanh Huy Tử không phải hái quả lưu quang trực tiếp mà là có được phương pháp trồng độc đáo. Nguyên nhân chính vì vậy đã giúp cho y trở thành một trong ba vị cổ tiên bán quả lưu quang chủ yếu trong Bảo Hoàng Thiên.\n\n“Có khí triều xung kích khí tường thiên cương, ta cũng có thể xuyên qua khe hở khí tường tiến vào Bạch thiên Thái cổ tìm kiếm tiên tài. Đây chính là cơ duyên của ta.”\n\nThanh Huy Tử âm thầm cảm khái.\n\nHào quang rất phổ biến bên trong lưỡng thiên, sản lượng còn cực kỳ phong phú.\n\nThanh Huy Tử chủ động thu lấy hào quang, khiến cho quả lưu quang thành công trồng xuống rất nhiều, giúp cho y kiếm lời lớn.\n\nThanh Huy Tử vừa thu lấy hào quang vừa chú ý khí tường thiên cương.\n\nY không có thực lực để sinh tồn giữa bạch thiên Thái cổ, thậm chí y không đột phá nổi khí tường thiên cương. Cho nên y lúc này cũng phải chú ý thời gian. Một khi lỗ thủng khí tường thiên cương do khí triều cọ rửa có dấu hiệu liền lại, y phải nhanh chóng trở về Đông Hải.\n\nĐây không phải nói đùa.\n\nMột khi Thanh Huy Tử lơ là bất cẩn, bị ngăn ở Bạch thiên Thái cổ, dựa vào thực lực của y, chỉ sợ không chờ được khí triều cọ rửa lần nữa đã phải bỏ mình trong hoàn cảnh hiểm ác của Bạch thiên Thái cổ rồi.\n\nCó thể nói, Thanh Huy Tử đang bốc lên nguy hiểm đến tính mạng để thu thập hào quang.\n\nCổ tiên tu hành không dễ. Thanh Huy Tử đã là cổ tiên Thất chuyển, cũng phải trù tính cho sinh kế.\n\n“Này...”\n\nĐúng lúc này, Thanh Huy Tử chợt nghe được tiếng thét dài.\n\nSau đó, gió nổi mây phun. Thanh Huy Tử kinh hãi phát hiện, khí tường thiên cương phía dưới y bị một sức mạnh kinh khủng vô hình liên luỵ."
}
