{
  "id": "chuong-2618-tien-co-hoang-da-1",
  "slug": "chuong-2618-tien-co-hoang-da-1",
  "title": "Chương 2618: Tiên cổ hoang dã (1)",
  "order": 2618,
  "volume": "",
  "content": "Chương 2618: Tiên cổ hoang dã (1)\n---------------------------------\n\nỞ kiếp trước, mặc dù Phương Nguyên sử dụng chiến trường Diêm La khốn trụ Phượng Cửu Ca, còn trộm tiên cổ Định Tiên Du của ông, nhưng cuối cùng vẫn không giết chết được ông ta. Nguyên nhân chính là Phượng Cửu Ca sử dụng tiên cổ Mệnh Giáp khai thác chiến thuật kéo dài, tranh thủ thời gian. Còn Tử Vi Tiên Tử lại ở bên ngoài phá giải chiến trường Diêm La.\n\nNếu chiến trường Diêm La của Phương Nguyên có được ảo diệu Trụ đạo, kéo dài thời gian bên trong chiến trường ba ngày ba đêm, cho dù Tử Vi Tiên Tử có phá giải được, cũng chỉ nhặt xác Phượng Cửu Ca.\n\nPhương Nguyên cải tiến chiến trường Diêm La, đối với thành quả vô cùng chờ mong.\n\nNhất là cảnh giới Trụ đạo cao đến chuẩn vô thượng, tăng thêm tiên cổ Trụ đạo cũng không khó khăn bao nhiêu.\n\nHắn kiêm tu nhiều lưu phái. Càng gần đến giai đoạn hậu kỳ lại càng lợi hại. Sát chiêu Vạn Kiếm Quỷ Giao chính là ví dụ chứng minh tốt nhất.\n\nĐối mặt với sát chiêu nhiều lưu phái dung hợp lại, cổ tiên đơn tu một lưu phái thường rất khó phá giải và phòng ngự.\n\nPhương Nguyên ở bốn ngày năm đêm trong sơn cốc vô danh, rốt cuộc hắn cũng chờ được thời cơ.\n\nẦm ầm.\n\nSáng sớm, đại địa run rẩy vỡ ra khe hở.\n\nSơn cốc sụp đổ, bụi mù cuồn cuộn, Phương Nguyên không thể không bay lên không trung.\n\nKhe hở trên mặt đất càng lúc càng lớn, sơn cốc bị nuốt trọn, một cống ngầm rất lớn dần dần hình thành trước mặt Phương Nguyên.\n\nBức tường ngăn giới ngũ vực từng bước giảm bớt, địa mạch ngũ vực cũng đang từng bước dung hợp.\n\nĐịa mạch rung chuyển, rất nhiều cống ngầm thành hình. Đạo ngân Thổ đạo Nam Cương nồng đậm nhất, hiện tượng cống ngầm thành hình cũng kịch liệt nhất.\n\nPhương Nguyên kiên nhẫn chờ đợi. Cho đến khi cống ngầm ổn định lại, hắn lập tức hạ xuống, bắt đầu tìm kiếm.\n\nCống ngầm mới xuất hiện lật ra rất nhiều tiên tài và rất nhiều sinh vật sinh tồn dưới lòng đất.\n\nĐương nhiên, thi thể chiếm đa số.\n\nPhương Nguyên càng đi sâu xuống dưới tìm kiếm, phát hiện thứ có giá trị rất nhiều.\n\nSau đó không lâu, hắn đã nhìn thấy thi thể con hoang thú thứ nhất.\n\nThi thể hoang thú chính là tiên tài Lục chuyển. Mặc dù có tổn hại, nhưng quan trọng vẫn là không làm mà hưởng.\n\nPhương Nguyên không cần tốn nhiều sức, bỏ thi thể hoang thú vào túi.\n\nĐiều khiến cho hắn cảm thấy vui mừng chính là, bên trong thi thể hoang thú vẫn còn hồn phách. Hồn phách hoang thú chính là một Diêm La Tử.\n\nPhương Nguyên thôi động sát chiêu điều tra, không ngừng lục soát.\n\nHắn thu hoạch càng lúc càng nhiều, nhưng đều tiện tay mà có. Có đôi khi gặp phải những con hoang thú bị thương không nghiêm trọng lắm, hắn đều chủ động né tránh.\n\n“Tại sao còn chưa phát hiện? Chẳng lẽ lời đồn là sai sao?”\n\n“Nếu La gia cố ý công bố tin tức giả, vậy mục đích của chuyến đi này của ta thất bại rồi.”\n\nQua một nén nhang, Phương Nguyên hơi lo lắng.\n\nCống ngầm này vốn nằm trong phạm vi thế lực La gia Nam Cương. Thời gian trôi qua càng lâu, cổ tiên La gia càng có khả năng chạy đến.\n\nChuyến này, La gia rất có thể mang theo tiên cổ ốc đến.\n\nDù sao, mỗi một cống ngầm thành hình đại diện cho lợi ích rất lớn, không phải do La gia thận trọng hay không.\n\nMặc dù Phương Nguyên không quá e ngại, nhưng hắn cũng không muốn quá phức tạp. Hắn chỉ muốn đạt thành mục đích rồi âm thầm rời đi.\n\nĐến gần giữa trưa, Phương Nguyên vẫn không thấy mục tiêu, ngược lại thu hoạch khác lại tích thành một đống lớn.\n\n“Thật không có?”\n\n“Hay là ta bỏ sót? Hay là Vận đạo của ta hỏng bét, ảnh hưởng đến mình?”\n\nTrong lúc Phương Nguyên đang hoài nghi, bỗng nhiên hai mắt hắn loé lên thần quang.\n\n“Có phát hiện.”\n\nHắn cẩn thận tiếp cận, phát hiện một con hoang thú Thượng cổ ba ba mũi khoan.\n\nCon ba ba này to như thuyền biển, màu hơi vàng, mai dẹt. Điểm bắt mắt nhất chính là đầu của nó. Đầu của nó rất lớn, giống như một cái dùi lớn, miệng nhọn kéo về phía trước, có vân tay tự nhiên. Toàn bộ phần đầu của nó hơi mờ, giống như kim cương phẩm chất không cao.\n\nBa ba mũi khoan sống trong cống ngấm dưới lòng đất. Tốc độ của nó trong nước rất nhanh.\n\nNó có thể di chuyển bên trong thổ nhưỡng. Một khi nó di chuyển trong đất, đầu của nó sẽ duỗi tới, điên cuồng xoay tròn, chui phá bùn đất đằng trước.\n\nNhưng bởi vì lớp vỏ quá lớn, tốc độ của nó kém xa trong nước.\n\nPhương Nguyên lơ lửng trên không ba ba mũi khoan, trực tiếp sử dụng sát chiêu điều tra đảo qua.\n\nSát chiêu điều tra của hắn cũng không xuất chúng, nhưng đối phó với ba ba mũi khoan là dư xài.\n\nRất nhanh, gương mặt Phương Nguyên hiện lên sự vui mừng.\n\nHắn phát hiện trên ba ba mũi khoan có tiên cổ hoang dã.\n\n“Chính là nó.”\n\nTiên cổ hoang dã này là mục đích quan trọng của chuyến đi này của Phương Nguyên.\n\nPhương Nguyên lập tức ra tay thôi động chiến trường Diêm La.\n\nVừa ra tay, khí tức phát tán, Phương Nguyên liền lộ ra ngoài.\n\nMặc dù ba ba mũi khoan chỉ là hoang dã, trí lực không đủ nhưng cũng có trực giác nhạy bén. Nó rít lên vài tiếng với Phương Nguyên, giống như muốn rút đi.\n\nNhưng Phương Nguyên đã sắp xếp xong xuôi, một số Diêm La Tử bọc đánh tới.\n\nDiêm La Tử và ba ba mũi khoan đại chiến. Bởi vì sợ tổn hại con tiên cổ hoang dã, cho nên chiến đấu hơi bị bó tay bó chân.\n\nKhông bao lâu sau, Diêm La Tử đã bị ba ba mũi khoan xuyên thấu hai con, cắt đứt một con.\n\nDiêm La Tử chết, chứ không phải tự bạo.\n\nMặc dù bọn chúng tổn thất nặng nề, nhưng cũng đạt được mục đích dây dưa với ba ba mũi khoan.\n\nDưới sự phụ trợ của Diêm La Tử, Phương Nguyên thuận lợi khép lại chiến trường Diêm La, thu lấy ba ba mũi khoan.\n\nSau khi thành công, Phương Nguyên thở ra một hơi, tâm trạng hơi bình tĩnh lại.\n\nChiến trường Diêm La thành công thôi động, bên ngoài rất khó phát hiện, cho dù cổ tiên La gia đến gần, khả năng phát hiện được chiến trường cũng rất nhỏ.\n\nBa ba mũi khoan bị chiến trường Diêm La bao phủ, chính là cá trong chậu. Phần lớn cổ tiên Thất chuyển rơi vào chiến trường cũng rất khó đào thoát, huống chi chỉ là một con hoang thú Thượng cổ."
}
