{
  "id": "chuong-2815-bo-cuc-djong-hai-1",
  "slug": "chuong-2815-bo-cuc-djong-hai-1",
  "title": "Chương 2815: Bố cục Đông Hải (1)",
  "order": 2815,
  "volume": "",
  "content": "Chương 2815: Bố cục Đông Hải (1)\n--------------------------------\n\nTrà Lục Thanh cũng không phải một chén, mà là một bộ, tổng cộng có sáu chén nhỏ.\n\nTrình tự luyện chế sáu chén trà nhỏ, nhiệt độ nước trà, chủng loại chén trà, trình tự uống trà, phương pháp uống trà đều có giảng cứu kỹ càng.\n\nPhương Nguyên cầm lên chén trà thứ nhất. Trà này trong suốt, giống như không trung mùa thu, không nhuốm bụi trần.\n\n“Thu Đồng Âm.” Phương Nguyên lẩm bẩm một câu, miệng thưởng thức nước trà.\n\nNước trà trôi vào cổ họng, chỉ cảm thấy một sự khoan khoái mãnh liệt, đầu óc sáng suốt không hề bị chút ô nhiễm.\n\nCả người giống như vô lo, hóa thân thành chim bay, hoặc gió nhẹ tung bay trên bầu trời mùa thu.\n\nDư vị một lát, Phương Nguyên lại uống chén trà thứ hai, Lưu Vân Thanh.\n\nLoại trà này có cảm giác rất lạ, mềm nhũn giống như không phải nước trà, mà là sợi bông, nhưng tan vào miệng lại là một dòng nước lạnh buốt, từ cổ họng chảy xuôi xuống bụng, một đường trút xuống, không hề bị sự ngăn cản nào.\n\nSau khi toàn bộ nước trà trôi xuống bụng xong, đầu lưỡi, cổ họng và bụng đều dâng lên sương trà mù mịt. Sương trà nồng đậm tràn ngập ruột gan, thẩm thấu bốn phía đến ngũ tạng lục phủ.\n\n“Trà ngon.” Phương Nguyên nhấm nháp thật lâu, tiếp tục uống chén trà thứ ba.\n\nTrà này có tên là Giang Nga Khấp.\n\nTrà được đựng trong cái chén dài, mặt nước trà không hề bình tĩnh, nhấc lên gợn sóng lăn tăn, giống như một con sông.\n\nPhương Nguyên dốc ngược nước trà vào miệng. Một cảm xúc huyền diệu bay lên, khiến cho hắn lưu luyến quên lối về, giống như hóa thân thành một con sông, trải qua bao khúc khuỷu, trải qua bao thăng trầm, cuối cùng đổ thẳng vào biển đông.\n\nThu Đồng Âm.\n\nVân Lưu Thanh.\n\nGiang Nga Khấp.\n\nNgọc Không Hầu,\n\nPhượng Hoàng Minh.\n\nPhù Dung Tiếu.\n\nSáu chén trà này, chén nào cũng là cực phẩm. Hay hơn chính là, bọn chúng dần dần tiến lên, chiếu rọi lẫn nhau. Phương Nguyên uống liền sáu chén, có cảm giác tuyệt không thể tả, bao phủ ngũ giác, liên lụy tám quan.\n\nKhi hắn tỉnh lại đã qua hơn một canh giờ.\n\n“Trà ngon.” Phương Nguyên phẩm vị thật lâu, sau đó tán thưởng: “Cho dù lão phu ẩn cư cũng nghe đến tên tuổi của trà Lục Thanh. Hôm nay được thưởng thức, quả nhiên danh bất hư truyền.”\n\nPhương Nguyên hài lòng khiến Thái thượng Đại trưởng lão Thẩm gia Thẩm Tòng Thanh cảm thấy thoải mái cực kỳ, cười sang sảng: “Có thể được Khí Hải tiền bối khen ngợi như thế, cũng không uổng phí cổ tiên tộc ta luyện trà này ba ngày ba đêm.”\n\nTrà Lục Thanh chính là tiên tài, sử dụng tiên tài mới có thế tạo ra, đồng thời cổ tiên còn phải có thủ pháp luyện cổ cao siêu. Để luyện ra một bộ trà Lục Thanh hoàn chỉnh, Thẩm Tòng Thanh thậm chí còn đích thân ra tay.\n\nNguyên liệu dùng trà tất nhiên có quy cách khác biệt. Thẩm Tòng Thanh đã đích thân ra tay luyện chế, chính là dùng quy cách tối cao, tiêu hao rất nhiều tiên tài Bát chuyển.\n\nTiên tài Bát chuyển có giá trị không nhỏ, dùng cho luyện cổ là chính, nhưng lúc này lại dùng để luyện trà. Sau khi Phương Nguyên uống xong, về sau sẽ không còn, có thể nói là xa xỉ, nhưng cũng đủ nhìn thấy sự nhiệt tình chiêu đãi của Thẩm Tòng Thanh đối với Phương Nguyên.\n\nUống trà xong, Thẩm Tòng Thanh lại mời Phương Nguyên tham quan đảo Tử Đàn Vạn Tước.\n\nBản thân hải đảo này là một điểm tài nguyên siêu cấp. Hải đảo cũng không phải bằng đá mà là một hoang thực Thái cổ là cây Trấn Hải Tử Đàn tạo ra.\n\nCây Tử Đàn cắm rễ dưới đáy biển, vẫn luôn sinh trưởng kéo dài, tán cây cao hơn mặt biển, nhánh cây xoắn lại nhau, tạo thành mặt đảo.\n\nTrên đảo có rất nhiều sinh linh, trong đó lấy chim tước làm chủ.\n\nMỗi khi chim tước kêu to, nhánh cây Tử Đàn gần đó cũng sẽ kêu to, phát ra âm thanh mỹ diệu. Những âm thanh hoà quyện này lan tỏa khắp nơi, làm yên lòng hải vực chung quanh.\n\nMặt biển nơi này bình tĩnh không lay động, giống như mặt kính. Trên bầu trời cũng không hề có chút gió.\n\nĐây chính là nguyên nhân vì sao cây Tử Đàn lại có biệt danh là trấn hải.\n\nThẩm Tòng Thanh nhiệt tình chiêu đãi Phương Nguyên ròng rã hai ngày.\n\nToàn bộ hành trình đều có ông ta đi cùng. Có đôi khi sẽ có mấy nữ tiên Thẩm gia hầu hạ Phương Nguyên.\n\nPhương Nguyên và ông ta trò truyện rất vui vẻ. Trước khi chia tay, Thẩm Tòng Thanh hai tay dâng lên một phần lễ vật.\n\nPhân lượng số lễ vật này rất nặng, không chỉ bao gồm rất nhiều tiên tài, hơn nữa còn có hai cây hoang thực Thượng cổ Trấn Hải Tử Đàn.\n\nTrấn Hải Tử Đàn của Thẩm gia là hoang thực Thái cổ. Chỉ cần trải qua tám trăm năm, nó sẽ sinh ra một nhánh có hoạt tính.\n\nDời cắm phân nhánh này có thể tạo ra một Trấn Hải Tử Đàn cấp bậc Thượng cổ.\n\nMặc dù Trấn Hải Tử Đàn có rất nhiều cành, nhưng ngoại trừ nhánh cây có hoạt tính, bất luận nhánh cây nào dời cắm cũng không có thu hoạch.\n\nHai gốc Trấn Hải Tử Đàn đại diện tuyệt không phải bản thân hai gốc hoang thực Thượng cổ mà là hai điểm tài nguyên cỡ lớn.\n\nThẩm Tòng Thanh tạo mối quan hệ tốt với Khí Hải lão tổ còn muốn vượt qua cả Tống Khải Nguyên.\n\nPhương Nguyên hẹn với Thẩm gia trước, sau đó mới đến Tống gia, cũng được Tống Khải Nguyên chiêu đãi toàn bộ hành trình.\n\n“Lần này ta từ biệt Thẩm Tòng Thanh, tin rằng tên tuổi của ta đã truyền khắp Đông Hải. Không, truyền khắp ngũ vực.” Phương Nguyên thầm nghĩ trong lòng.\n\nThân phận Khí Hải lão tổ nhất định vang danh thiên hạ.\n\nĐiều này đã quyết định sau khi hắn giao thủ bất phân cao thấp với Long Công.\n\n“Tiếp theo chính là chờ đợi các thế lực siêu cấp khác của Đông Hải phản ứng. Bọn họ tất sẽ mời ta đến làm khách.” Phương Nguyên tính toán.\n\nXem ra trong khoảng thời gian này, bản thể hắn phải dự tiệc khắp nơi này.\n\nĐây cũng là điều mà Phương Nguyên muốn.\n\nMặc dù Đông Hải giàu có, nhưng lại thiếu một âm thanh thống nhất, một người lãnh đạo nhìn xa trông rộng.\n\nNăm trăm năm kiếp trước của Phương Nguyên, Đông Hải vẫn luôn bị những vực khác đè đánh. Kiếp trước của Phương Nguyên, cho dù mấy vị Bát chuyển liên hợp hành động cũng chỉ ra tay cướp đoạt Long Cung, chứ không hề có suy nghĩ tiến đánh Thiên Đình, thành Đế Quân gì cả."
}
