{
  "id": "chuong-23-nuoi-co-giong-nhu-nuoi-tinh-nhan",
  "slug": "chuong-23-nuoi-co-giong-nhu-nuoi-tinh-nhan",
  "title": "Chương 23: Nuôi cổ giống như nuôi tình nhân",
  "order": 23,
  "volume": "",
  "content": "Chương 23: Nuôi cổ giống như nuôi tình nhân\n-------------------------------------------\n\nMặt trời xuống núi.\n\nÁnh nắng chiều vẫn còn thiêu đốt ở chân trời, trông về dãy núi xa xa đang bị một lớp bụi dày bao phủ, hơn nữa còn đang dần dần chuyển thành màu đen.\n\nGiờ học trong một ngày của học đường kết thúc, các học viên tốp năm tốp ba đi về.\n\n“Hôm nay đúng là được mở mang, học được không ít thứ. Nhất là học được sử dụng Nguyệt Quang cổ.”\n\n“Nguyệt nhận bay trên không thật là quá ngầu. Tiếc là ta không đủ tư chất, sau này chỉ có thể làm cổ sư hậu cần, không thể ra chiến trường.” Các thiếu niên trò chuyện đầy thích thú.\n\nMột số người thì í ới gọi nhau.\n\n“Cùng đi ăn cơm đi, tiện thể uống chút rượu, sao hả?”\n\n“Được, đúng là ý hay.”\n\n“Các ngươi đi trước đi, ta phải đến cửa hàng bên cạnh Cổ thất mua một bộ hình nộm người cỏ, có dụng cụ rồi, ta lập tức về nhà luyện tập.”\n\n....\n\nPhương Nguyên một thân một mình đi đến Cổ thất.\n\nCổ thất của học đường cất giữ không ít cổ trùng Nhất chuyển, chủng loại đa dạng, Nguyệt Quang cổ của Phương Nguyên cũng là lựa chọn miễn phí từ trong đó. Cách mỗi một khoảng thời gian đều sẽ có một cơ hội nhận miễn phí, nếu muốn lấy thêm cổ trùng thì phải trả tiền.\n\nTrong khoảng thời gian ngắn sắp tới, Phương Nguyên không có tâm tư luyện hóa cổ trùng khác. Hắn đi đến bên cạnh Cổ thất, vào một cửa hàng không lớn.\n\nTrong cửa hàng có bảy học viên, bọn họ đang trả giá với chủ tiệm để mua hình nộm người cỏ.\n\n“Là học đệ à.” Cổ sư Nhất chuyển phụ trách cửa hàng có dáng vẻ khoảng chừng hai mươi mấy tuổi, sau khi thấy Phương Nguyên, y vừa buôn bán vừa chủ động chào hỏi hắn.\n\nPhương Nguyên hơi bất ngờ, hắn nhận ra cổ sư này chính là Giang Nha, vị cổ sư trẻ tuổi dạy dỗ đám thợ săn trong khách sạn.\n\n“Thì ra là học trưởng.” Phương Nguyên gật đầu, vẻ mặt không biểu lộ điều gì.\n\nGiang Nha vừa lấy một hình nộm người cỏ từ phía sau quầy đưa cho một học viên đến mua, vừa thân thiện cười với Phương Nguyên, hỏi: “Học đệ cũng tới mua hình nộm người cỏ sao? Để lại cho ngươi một con nhé, chỉ cần ba khối nguyên thạch. Thứ này bán rất nhanh, bây giờ chỉ còn lại bảy bộ, trễ chút nữa là có thể không còn hàng.”\n\nY ngạo mạn tàn tệ với phàm nhân, nhưng với bọn người Phương Nguyên, thái độ y rất thân thiết.\n\nPhương Nguyên lắc đầu, trong lòng buồn cười: “Giang Nha này cũng thật biết buôn bán. Hình nộm người cỏ này chỉ dùng Thảo Nhân cổ chế thành, coi như là có đưa Chân nguyên vào thì giá vốn cũng chỉ một khối rưỡi nguyên thạch.”\n\n“Học trưởng, chuyện này huynh không nói lý rồi, đến trước đến sau, bằng vào cái gì mà chừa cho hắn?”\n\n“Không sai, chúng ta đến trước rồi. Buôn bán cũng phải có quy tắc chứ.”\n\n“Ba khối thì ba khối, đưa huynh nguyên thạch, lấy hình nộm cho ta đi.”\n\nCác thiếu niên trong cửa hàng nghe thấy chỉ còn bảy bộ hình nộm thì đều nóng nảy, cũng không trả giá tiếp nữa, tất cả đều móc nguyên thạch ra mua.\n\nKhông lâu sau, bảy người hài lòng rời đi.\n\n“Học đệ muốn mua hình nộm người cỏ sao?” Giang Nha cười hỏi, “Nói là mới vừa bán xong, nhưng thật ra còn có bộ thứ tám để dành dưới đáy hòm. Học đệ không mua thì sẽ phải bỏ lỡ cơ hội tốt rồi.”\n\nPhương Nguyên không hề hứng thú với hình nộm người cỏ, hắn lắc đầu, lấy một khối nguyên thạch đặt lên quầy: “Ta mua cánh hoa nguyệt lan.”\n\nGiang Nha sửng sốt, liếc mắt nhìn Phương Nguyên thật kĩ, sau đó lấy nguyên thạch, mở ngăn kéo quầy hàng, mang ra một bọc giấy: “Mười cánh hoa nguyệt lan, không thiếu cánh nào, ngươi đếm thử đi.”\n\nPhương Nguyên xem xét ngay tại chỗ, nhận thấy đã đủ mới rời khỏi cửa hàng.\n\nCổ trùng cần phải được nuôi dưỡng.\n\nCổ sư luyện cổ, dùng cổ, đồng thời cũng phải nuôi cổ.\n\nLuyện cổ gian nan, có cắn trả nguy hiểm. Dùng cổ không dễ, phải luyện tập nhiều lần. Tri thức nuôi cổ càng là bác đại tinh thâm, đó là vì đủ loại cổ trùng khác nhau, thức ăn của bọn chúng cũng ngàn vạn loại kì quặc.\n\nCó loại cần ăn bùn đất, có loại cần ánh sao, có loại uống nước mắt, có loại hút khói mây ở chín tầng trời.\n\nMượn ba con cổ trùng mà bây giờ Phương Nguyên có được mà nói, Nguyệt Quang cổ cần nuốt cánh hoa nguyệt lan, mỗi ngày cho ăn hai lần vào sáng tối, mỗi bữa hai cánh hoa. Tửu Trùng thì cần uống rượu, một vò rượu Thanh Trúc có thể đủ cho nó bốn ngày. Mà Xuân Thu Thiền thì càng kỳ lạ, nó uống nước từ trong Quang Âm trường hà để duy trì sức sống.\n\nQuang Âm trường hà vận chuyển chống giữ thế giới này, nó cũng không phải xa tận chân trời mà gần trong gần tấc, chảy xuôi bên cạnh mỗi người.\n\nMỗi một hoạt động của sinh linh vạn vật đều cần thời gian thúc đẩy.\n\nThời gian như nước chảy, vội vã trôi qua. Sông thời gian vô hình vô sắc, mà thực ra sinh linh vạn vật đều sinh hoạt, tồn tại trong Quang Âm trường hà.\n\nMua túi cánh hoa nguyệt lan này xong, Phương Nguyên lại đi khách sạn mua rượu Thanh Trúc.\n\nTửu Trùng cũng có thể uống một ít rượu đục, rượu gạo mà sống. Thế nhưng, một khi là loại rượu thứ đẳng này, lượng uống sẽ nhiều hơn, mỗi ngày đều phải hơn vài vò. Phương Nguyên thấy còn không bằng trực tiếp mua rượu Thanh Trúc, không chỉ lời hơn mua rượu thứ đẳng một chút, còn không khiến người khác nghi ngờ.\n\n“Công tử, ngài tới rồi.” Tiểu nhị khách sạn đã biết Phương Nguyên rồi.\n\nPhương Nguyên vứt cho tiểu nhị ba khối nguyên thạch, quen tay quen việc nói: “Mang lên cho ta một vò rượu Thanh Trúc, thêm vài món ăn ngon. Khỏi cần thối tiền lẻ, ta đưa trước chỗ này, chờ cuối tháng tính cùng một lượt, nhiều thì thối, ít lại đưa thêm.”\n\nMặc dù bây giờ hắn không cần ở khách sạn, mà là đã dời đến túc xá học đường, nhưng mỗi lần mua rượu, hắn cũng sẽ nhân tiện ăn ở chỗ này.\n\n“Dạ được. Công tử, mời ngài ngồi bên này, rượu và thức ăn sẽ lập tức được mang lên.” Tiểu nhị đáp một tiếng, dẫn Phương Nguyên đến chỗ ngồi, rồi lại lấy khăn lau trên vai, niềm nở chà lau bàn ghế, sau đó mới rời đi.\n\nQuả thực như tiểu nhị nói, rượu và thức ăn đã được bưng lên rất nhanh.\n\nPhương Nguyên vừa ăn vừa tính toán trong đầu: “Một khối nguyên thạch có thể mua mười cánh hoa, mỗi ngày Nguyệt Quang cổ tiêu hao bốn cánh. Một vò rượu Thanh Trúc trị giá hai khối nguyên thạch, đủ cho Tửu Trùng ăn bốn ngày. Nói cách khác, chỉ riêng việc nuôi hai con cổ này, ta sẽ phải tiêu hao gần một khối nguyên thạch mỗi ngày.”\n\nCái này thoạt nhìn ít, nhưng thật ra đã rất cao. Một gia đình phàm nhân ba người, chi phí sinh hoạt của một tháng mới chỉ là một khối nguyên thạch.\n\nTừ khi luyện hóa cổ trùng đến bây giờ đã mười sáu ngày trôi qua, chỉ riêng phương diện nuôi cổ, Phương Nguyên đã hao phí mười bốn khối rưỡi nguyên thạch.\n\n“Ta tìm được di tàng của Hoa Tửu, lấy một túi nguyên thạch của Phương Chính, lại đoạt được khen thưởng hạng nhất, tài sản nguyên thạch đã từng cao tới bốn mươi bốn khối rưỡi. Thế nhưng giai đoạn luyện cổ trước kia đã hao phí sáu khối rưỡi, nuôi dưỡng cổ trùng hao phí mười bốn khối rưỡi, phí sinh hoạt nửa khối, hôm nay hẳn là còn lại hai mươi khối.”\n\nPhương Nguyên lấy túi tiền ra, nhìn từng khối nguyên thạch chứa bên trong túi.\n\nNhững nguyên thạch này đều có màu xám trắng sáng bóng, mỗi khối đều có hình bầu dục, thể tích cũng bằng nhau, kích cỡ giống như trứng vịt.\n\nHắn đếm qua một lần, quả nhiên chỉ còn lại hai mươi khối.\n\nNói cách khác, nếu không có tiền thu nhập, số nguyên thạch còn lại chỉ đủ để hắn duy trì hơn nửa tháng. Hắn không giống những bạn cùng lứa khác, bên cạnh hoặc nhiều hoặc ít đều có người thân, bạn bè giúp đỡ, nhất là loại học viên như Cổ Nguyệt Mạc Bắc và Cổ Nguyệt Xích Thành, bọn họ hoàn toàn không thiếu nguyên thạch.\n\nPhương Nguyên chỉ có thể tự nghĩ biện pháp.\n\n“Cữu phụ cữu mẫu đã cắt chi phí sinh hoạt của ta, nhưng mà mỗi cuối tuần, học đường sẽ phát trợ cấp cho học viên ba khối nguyên thạch. Xem ra khảo hạch nguyệt nhận vào ba ngày sau, ta phải thể hiện một chút, lấy khen thưởng mười khối nguyên thạch.” Phương Nguyên vừa nhai thức ăn vừa nghĩ ngợi.\n\nTuổi này của hắn chính là thời điểm cơ thể cao lên. Trong lúc không hay không biết, tất cả thức ăn đã xuống bụng.\n\nCầm vò rượu Thanh Trúc chưa mở ra, Phương Nguyên cất bước rời khỏi khách sạn.\n\n“Công tử, công tử...” Tiểu nhị lại đuổi theo sau lưng, “... nói cho công tử một chuyện, gần một tháng nữa sẽ có thương đội tới sơn trại. Dựa theo thông lệ, bọn họ sẽ thu mua rượu Thanh Trúc trong tiệm chúng tôi. Công tử chỉ thích rượu Thanh Trúc, mỗi tuần đều đến mua vài vò. Chưởng quỹ đã dặn dò phải nói cho công tử biết việc này, rượu Thanh Trúc trong tiệm chúng tôi có hạn, bán cho thương đội rồi, chỉ sợ cũng không còn dư lại mấy.”\n\n“Là như vậy sao?” Phương Nguyên nghe vậy, hơi nhíu mày.\n\nHắn có năm trăm năm kinh nghiệm nghe lời lập luận. Ý tứ của tiểu nhị tương tự cổ sư trẻ tuổi Giang Nha, nhưng tất nhiên Phương Nguyên có thể phân biệt được, Giang Nha nói dối, tiểu nhị thì nói thật.\n\nViệc này có hơi phiền phức, Phương Nguyên cần nuôi dưỡng Tửu Trùng, về lâu về dài, hắn cần rất nhiều rượu Thanh Trúc.\n\nNếu như khách sạn thiếu hàng, e rằng sau này hắn chỉ có thể cho Tửu Trùng ăn một số lượng lớn rượu thứ đẳng.\n\nHắn không có khả năng uống vài vò rượu trong một ngày một đêm, lâu ngày sẽ khiến người hoài nghi.\n\nSuy nghĩ một chút, Phương Nguyên lấy ra mười khối nguyên thạch: “Vậy mua năm vò, đi theo ta, mang đến túc xá học đường đi.”\n\n“Dạ, công tử.” Tiểu nhị vội vàng nhận lấy nguyên thạch.\n\nNếu không có cách bảo quản, cánh hoa nguyệt lan chỉ có thể giữ trong năm ngày. Vì vậy Phương Nguyên chỉ mua mỗi lần một gói. Nhưng mà rượu Thanh Trúc có thể cất giữ thời gian rất lâu, không có vấn đề trong phương diện này.\n\nVài tên tiểu nhị đi theo Phương Nguyên vào túc xá học đường, xếp những vò rượu này xuống dưới giường, sau đó cáo từ.\n\nNhìn túi tiền trong tay bỗng nhiên xẹp xuống, Phương Nguyên thở dài.\n\nLuyện cổ gian khổ, nuôi cổ cũng không dễ dàng.\n\nNhờ có năm trăm kinh nghiệm kiếp trước, hắn không cần luyện tập sử dụng cổ trùng, cũng có nghĩa là giảm bớt tiêu hao Chân nguyên, việc này tiết kiệm được một khoản chi tiêu lớn.\n\nGiống như người cùng lứa bên cạnh, bọn họ muốn luyện tập sử dụng Nguyệt Quang cổ, thì phải tiêu hao Chân nguyên, mà muốn nâng cao độ thuần thục, bọn họ lại phải luyện tập thêm vài lần. Chân nguyên tiêu hao quá lớn, khôi phục lại quá chậm, vậy chỉ có thể dùng nguyên thạch bổ sung. Mua một hình nộm người cỏ, bọn họ cũng phải có ba nguyên thạch. Đây đều là tiền.\n\n“May mà Xuân Thu Thiền của ta ăn thời gian chứ không phải thức ăn khác. Bằng không, ta đã sớm phá sản, hoàn toàn không chèo chống nổi.” Phương Nguyên bỗng nhiên cảm thấy rất may mắn.\n\nCổ trùng có cấp bậc càng cao, sức ăn càng lớn, hoặc là thức ăn càng quý giá khan hiếm, càng khó nuôi. Một con cổ trùng Nhị chuyển cấp bậc phổ thông, tiêu hao khoảng một đến hai khối nguyên thạch mỗi ngày.\n\nThức ăn có thể mua được cũng còn tốt. Một số thức ăn cho cổ trùng vô cùng khó tìm, hoàn toàn không có hàng hóa như vậy lưu thông trên thị trường.\n\nGiống như Xuân Thu Thiền ăn thời gian, thực ra thứ này còn quý giá hơn.\n\nTục ngữ nói, tấc vàng khó mua thời gian.\n\nNgươi có nhiều tiền tài đi nữa, nhưng có thể mua được thời gian sao?\n\nKhông mua được!\n\nTrên lý thuyết, số lượng cổ trùng mà cổ sư có thể luyện hóa là không có giới hạn. Miễn là ngươi có thể luyện hoá, mười con, một trăm con, thậm chí một nghìn con cũng có thể. Muốn luyện hóa bao nhiêu con cổ thì cứ luyện hóa bấy nhiêu.\n\nNhưng trên thực tế, một vị cổ sư thông thường cũng chỉ có bốn năm con cổ trùng.\n\nVì sao ư?\n\nNguyên nhân lớn nhất, chính là nuôi không nổi.\n\nCấp bậc cổ trùng càng cao, chi phí nuôi dưỡng càng đắt đỏ. Điều này thường khiến cho cổ sư phải giật gấu vá vai,(1) nhức đầu không thôi.\n\nCòn có một nguyên nhân khác, đó chính là không xài nổi.\n\nThúc giục Nguyệt Quang cổ, phát ra một lần công kích nguyệt nhận sẽ tiêu hao một thành Chân nguyên. Một cổ sư có tư chất loại bính phát động ba bốn lần công kích, Chân nguyên trong Không khiếu liền tiêu hao hết.\n\nNuôi nhiều cổ trùng hơn nữa cũng không dùng được, vậy nuôi chơi sao?\n\nCho nên, các cổ sư lưu truyền một cách nói.\n\nNuôi cổ giống như nuôi tình nhân.\n\nNuôi một tình nhân thì phải mua đồ ăn, mua đồ mặc, mua phòng ở vân vân. Việc này rất đắt đỏ, quả thật nuôi nhiều thì hao phí rất lớn, người bình thường đều không nuôi nổi.\n\nCho dù là có thể nuôi nhiều như vậy, nhưng thể lực một người đàn ông luôn luôn có hạn, muốn xài mà không dậy được. Vậy nuôi không công chỉ để nhìn đã ghiền sao?\n\nCảnh giới cổ sư tăng lên, tiêu chuẩn thức ăn của cổ trùng cũng tăng theo. Cho nên, đừng chỉ nhìn số lượng cổ trùng không có hạn chế, thông thường một cổ sư chỉ nuôi bốn năm con cổ trùng cùng cấp bậc.\n\nNếu như số lượng nhiều hơn chút, cổ sư sẽ phải phá sản!\n\nㅤ\n\n(1) \\[Giật gấu vá vai: ví hoàn cảnh túng thiếu, khó khăn, phải xoay xở, tạm lấy chỗ này đập vào chỗ kia (Gấu là phần gấp mép dưới cùng của thân áo hoặc quần được may cuốn vào trong).\\]"
}
