{
  "id": "chuong-2072-djai-mong-tien-ton-phuong-kim-hoang-1",
  "slug": "chuong-2072-djai-mong-tien-ton-phuong-kim-hoang-1",
  "title": "Chương 2072: Đại Mộng Tiên Tôn Phượng Kim Hoàng (1)",
  "order": 2072,
  "volume": "",
  "content": "Chương 2072: Đại Mộng Tiên Tôn Phượng Kim Hoàng (1)\n---------------------------------------------------\n\nCũng may trước khi thăng tiên, Triệu Liên Vân đã chuẩn bị và luyện tập rất nhiều. Có cổ tiên chỉ đạo và huấn luyện, nàng đã nắm rõ quá trình thăng tiên như lòng bàn tay.\n\nBa khí giao nhau càng lúc càng ít.\n\nĐây là sự thay đổi đáng mừng.\n\nChứng minh Triệu Liên Vân đã thành công áp súc ba khí.\n\nMột lát sau, ba khí đã ngưng tụ đến cực hạn. Triệu Liên Vân bỗng nhiên mở hai mắt ra, khẽ quát một tiếng, đưa cổ bản mệnh của mình vào chỗ trung tâm nhất.\n\nẦm ầm.\n\nMột tiếng vang thật lớn như tiếng sấm nổ bên tai vang lên.\n\nTrong nháy mắt, Triệu Liên Vân sa vào trạng thái thất thần, hai mắt không có hồn.\n\nMột khắc sau, nàng tỉnh lại, vội vàng nhìn Không khiếu của mình.\n\nKhông khiếu đã sớm không còn, thay vào đó là tiên khiếu.\n\nTiên khiếu Lục chuyển.\n\n“Ta thành công rồi.” Triệu Liên Vân mừng đến phát khóc.\n\n....\n\nBắc Nguyên, phúc địa Lang Gia, đại sảnh luyện cổ.\n\nCổ trận Luyện đạo chậm rãi vận chuyển, vốn ngọn lửa băng diễm u lam đã hóa thành một ngọn băng sơn.\n\nPhương Nguyên đứng bên cạnh tiên trận luyện đạo, giơ hai tay lên, bàn tay dán vào mặt ngoài băng sơn.\n\nHai mắt hắn tỏa sáng, vô cùng chăm chú luyện cổ, gần như dồn hết toàn bộ tinh thần vào bên trong.\n\nTrên người hắn, khí tức các loại cổ trùng bắt đầu tản ra, có khí tức phàm cổ, cũng có khí tức tiên cổ. Lúc này, hắn đang vận dụng rất nhiều thủ pháp Luyện đạo, thậm chí là sát chiêu.\n\nDưới sự nỗ lực của Phương Nguyên, trong núi băng vẫn có một ngọn lửa băng màu lam đang lẳng lặng thiêu đốt.\n\nCổ tài bên trong ngọn lửa không ngừng được tinh luyện, các tạp chất đều bị luyện hoá, chỉ còn để lại những phần tinh hoa nhất.\n\nHình thức ban đầu của một con tiên cổ đang bắt đầu thành hình.\n\nMao Lục đứng bên cạnh, ánh mắt loé lên sự vui mừng.\n\nTiến triển như vậy còn siêu việt hơn lúc trước gã làm.\n\nDĩ nhiên không phải vì tạo nghệ Luyện đạo của Phương Nguyên thâm hậu hơn Mao Lục, mà là vì vận khí.\n\nNguyên nhân chủ yếu hơn là phương pháp luyện đạo.\n\n“Nghĩ không ra bổn tông cũng thu được truyền thừa của đại năng Luyện đạo Bắc Lạc thời Viễn cổ.” Mao Lục không khỏi cảm khái trong lòng.\n\nBắc Lạc là đại năng luyện đạo Bát chuyển được ghi tên trong sử sách. Ông am hiểu nhất là phương pháp băng luyện. Cho đến hiện tại, tạo nghệ băng luyện của ông đều được hậu bối luyện đạo ngưỡng vọng.\n\nPhương Nguyên đang sử dụng chính là sát chiêu băng luyện năm đó của Bắc Lạc. Bởi vậy, tất cả đều mạnh hơn những ghi chép của Mao Lục trước đó. Cách luyện chế tiên cổ Tịnh Hồn hoàn chỉnh chỉ còn thiếu một chút nữa thôi.\n\nMặc dù Mao Lục cũng là phân hồn, là một thành viên của Ảnh Tông.\n\nNhưng lúc trước, Ảnh Tông lợi dụng sát chiêu Hồn Xuyên cài Mao Lục vào phúc địa Lang Gia, cũng không cho gã quá nhiều ký ức tu hành.\n\nMột khi ký ức quá nhiều, nhất định sẽ bại lộ trong quá trình tu hành.\n\nBên trong phúc địa Lang Gia, Địa linh Lang Gia không gì không biết, có thể thể nghiệm và quan sát bất cứ một thay đổi nhỏ nhất tại một góc hẻo lánh nào bên trong phúc địa Lang Gia.\n\nHiện tại Phương Nguyên trở thành chủ Ảnh Tông, kế thừa toàn bộ truyền thừa Ảnh Tông, nội tình cổ tu tăng trưởng như tên lửa.\n\nTrình độ tăng trưởng này có thể nói là nghiêng trời lệch đất, ngay cả Phương Nguyên còn chết lặng.\n\nSo sánh, nếu là lúc trước, nội tình Phương Nguyên giống như một hồ nước, truyền thừa Ảnh Tông chính là một đại dương.\n\nCho dù nội tình của phái Lang Gia cũng phải thua kém Ảnh Tông. Đừng nhìn thời gian thành lập phúc địa Lang Gia rất lâu đời, nhưng đầu nguồn cũng chỉ có cổ tiên Bát chuyển Trường Mao Lão Tổ. Còn người thành lập Ảnh Tông lại là U Hồn Ma Tôn tàn sát thiên hạ.\n\nCho nên, sau khi Phương Nguyên tìm hiểu được trình tự luyện tiên cổ Tịnh Hồn, hắn từ trong rất nhiều truyền thừa trong đầu lựa chọn ra phương pháp luyện cổ thích hợp nhất, phương pháp băng luyện của Bắc Lạc.\n\n“Được rồi, hình thức ban đầu của tiên cổ cũng đã thành hình hơn phân nửa, thành công đã gần trong gang tấc.”\n\nThời gian không ngừng thay đổi, Mao Lục càng lúc càng kích động.\n\nGã quay sang nhìn Phương Nguyên.\n\n“Người đàn ông này...” Đáy mắt Mao Lục hiện lên sự phức tạp.\n\n“Nội tình Luyện đạo của hắn rất vững chắc, lại còn có thiên phú. Quan trọng nhất là phương pháp băng luyện lại rất thích hợp với hắn.” Mao Lục đánh giá trong lòng.\n\nThủ pháp luyện đạo ngàn ngàn vạn vạn, hỏa luyện băng luyện... Có người thích hợp với phương pháp hỏa luyện, có người lại cực kỳ phù hợp với thiên sinh và thủy luyện.\n\nPhương Nguyên cũng phát hiện phương pháp băng luyện rất thích hợp với hắn.\n\n“Nhân lúc rảnh rỗi, ta có thể học tập phương pháp băng luyện nhiều hơn một chút. Nó còn hợp với nội tình của ta hơn huyết luyện.”\n\nVừa nghĩ, Phương Nguyên vừa điều động cổ trùng, dưng dụng ra sát chiêu tiên đạo.\n\nBên trong tiên khiếu của hắn đã sớm cất rất nhiều phân thân hư ảnh Lực đạo Vạn Ngã.\n\nPhân thân này giúp cho hắn tổ kiến sát chiêu khi luyện cổ, rất thực dụng và tiện lợi.\n\nKhi thúc sát chiêu tiên đạo này ra, Phương Nguyên lập tức cảm nhận được một luồng khí ấm áp quanh quẩn toàn thân, chống lại hàn ý thấu xương đập vào mặt.\n\nHàn ý mãnh liệt không ngừng truyền vào băng sơn. Đây là khuyết điểm của pháp môn băng luyện, cổ tiên nhất định phải vừa chống rét vừa luyện cổ.\n\nNếu Vạn Ngã không tăng lên, Phương Nguyên sẽ phải giật gấu vá vai, khó mà chiếu cố từng phương diện.\n\nNhưng có Vạn Ngã hoàn toàn mới, cửa ải khó khăn này hắn sẽ dễ dàng vượt qua.\n\nTrong lúc Phương Nguyên đang luyện cổ, Phượng Kim Hoàng ở Trung Châu đã leo lên đỉnh một ngọn núi.\n\nTờ mờ sáng, trên bầu trời vẫn còn màu đen, ngôi sao thưa thớt.\n\nPhượng Kim Hoàng hà ra hơi khói, nhìn về phía xa, trên gương mặt nhỏ nhắn hiện lên sự u sầu.\n\nNàng đã từng là một cô gái không biết buồn là gì, có cha mẹ là cổ tiên che chở. Bây giờ gặp phải khó khăn, rốt cuộc cũng cảm nhận được sự vất vả của nhân gian.\n\nNhất là gần đây, Triệu Liên Vân đã thành công tấn thăng thành tiên.\n\nĐiều này đã ảnh hưởng rất lớn đến uy danh của Phượng phái trong Linh Duyên Trai. Phượng Cửu Ca đang ở Tây Mạc, một mình Bạch Tình Tiên Tử chẳng chèo chống nổi, khiến cho đám người Từ Hạo kiếm được không ít uy danh.\n\nTừ đó Phượng Kim Hoàng cảm nhận được sự khó khăn và chua xót trước nay chưa từng có. Môn phái trong mắt của nàng đã có hình ảnh hoàn toàn mới.\n\n“Haiz.” Nàng ngồi xếp bằng trên núi đá, thở dài một tiếng.\n\nNàng lại nghĩ đến Triệu Liên Vân.\n\nTriệu Liên Vân đã cướp đi mục tiêu phấn đấu của Phượng Kim Hoàng, vị trí tiên tử của Linh Duyên Trai. Bây giờ lại thành công thăng tiên, từ đây hai người trở thành hai thế giới khác biệt.\n\nHình ảnh Triệu Liên Vân đã từng quỳ gối xin Phượng Kim Hoàng vẫn rõ mồn một ngay trước mắt.\n\n“Triệu Liên Vân là Thiên Ngoại Chi Ma, Phương Nguyên cũng là Thiên Ngoại Chi Ma. Vì sao ta lại cứ bại trong tay Thiên Ngoại Chi Ma như thế?” Phượng Kim Hoàng suy nghĩ, từ chỗ sâu nhất trong lòng nghĩ đến cảnh tượng đến chết cũng khó quên kia.\n\nTrên đỉnh Đãng Hồn sơn, nàng lần đầu tiên nhìn thấy Phương Nguyên.\n\nGương mặt của nàng không khỏi đỏ ửng lên, vội vàng lắc đầu, nhét những cảnh tượng đó vào chỗ sâu nhất trong ký ức.\n\n“Nghĩ như thứ này có làm được gì đâu?”"
}
