{
  "id": "chuong-1882-tiet-nguyet-luong",
  "slug": "chuong-1882-tiet-nguyet-luong",
  "title": "Chương 1882: Tiết Nguyệt Lượng",
  "order": 1882,
  "volume": "",
  "content": "Chương 1882: Tiết Nguyệt Lượng(1)\n---------------------------------\n\n“Khu Sơn Lão Quái có thể đáp ứng điều kiện của ta, cũng là nhờ ta ỷ vào thế Vũ gia.”\n\n“Về phần Vũ Dung, hiện tại ông ta đang sứt đầu mẻ trán, vội vàng chống đỡ những thế lực siêu cấp khác làm khó dễ. Ta xử lý Sơn Loa Mẫu như vậy, ông ta cũng đành miễn cưỡng tán thành.”\n\n“Trước mắt, Vũ gia mưa gió mịt mù. Ta thân là đệ đệ của Vũ Dung, cũng không thể đi rong bên ngoài, phải nhanh chóng quay về thôi.”\n\nĐối với kết quả xử lý lần này, Phương Nguyên tương đối hài lòng.\n\nHắn có thể mang về công đạo cho Vũ gia. Quan trọng hơn, hắn từ nhiệm vụ lần này thu hoạch được không ít chỗ tốt.\n\nĐộng Bàn Tơ đã bắt đầu xây dựng.\n\nNhờ thu hoạch khoản tài nguyên này, Phương Nguyên lập tức có thừa lực để xây dựng một điểm tài nguyên cỡ lớn thứ hai.\n\nDựa theo tốc độ phát triển trước đó, ít nhất phải chờ nửa năm nữa. Trong khoảng thời gian này không thể xảy ra bất kỳ chuyện gì ngoài ý muốn, ví dụ như chiến đấu. Chiến đấu kịch liệt sẽ dẫn đến hao tổn tiên nguyên Hồng Tảo. Hiện tại, tiên khiếu Chí Tôn của Phương Nguyên bị trì hoãn thời gian, sản xuất ra tiên nguyên Hồng Tảo không bằng trước kia. Hắn đành phải chuyển hóa tiên nguyên thạch thành tiên nguyên Hồng Tảo.\n\nBây giờ, hắn không còn sử dụng tiên nguyên Thanh Đề nữa. Một trăm tiên nguyên thạch mới có thể chuyển hóa thành một viên tiên nguyên Hồng Tảo.\n\n“Xây dựng động Bàn Tơ cần trải cổ trận, còn có tiên tài Lục chuyển Âm Nhu Ti, tiên tài Thất chuyển đá Hận Thuỷ.”\n\n“Có khoản tiền này rồi, mấy thứ đó đều có thể hoàn thành, chỉ là vấn đề thời gian.”\n\n“Quan trọng là khi nào ta mới có thể quay lại mộng cảnh? Thái độ Vũ Dung mới là mấu chốt.”\n\nPhương Nguyên vừa đi vừa suy nghĩ.\n\nTrên đường đi, trong đại bản doanh Vũ gia, chủ đề Vũ Di Hải đang được triển khai giữa hai vị cổ tiên.\n\nMột là cổ tiên Bát chuyển, Thái thượng đại trưởng lão, Vũ Dung.\n\nMột người còn lại là tâm phúc Vũ Dung, Vũ Phạt.\n\n“Không nghĩ đến lần này em trai ta lại giải quyết chuyện Sơn Loa Mẫu nhanh như vậy. Trưởng lão Vũ Phạt, dựa theo quy củ gia tộc, nên thưởng cho nó như thế nào?” Vũ Dung hỏi.\n\nVũ Phạt trầm ngâm một chút.\n\nÔng ta biết Vũ Dung hỏi cũng không chỉ là hỏi, mà là hỏi thái độ của ông ta đối với Vũ Di Hải.\n\nCâu này đang khảo nghiệm Vũ Phạt.\n\nBởi vì thân phận Vũ Di Hải tương đối đặc biệt. Hắn là em trai cùng mẹ khác cha với Vũ Dung.\n\nVũ Phạt nhanh chóng suy nghĩ: “Vũ Di Hải đại nhân chung quy vẫn là xuất thân tán tu.”\n\nChỉ một câu.\n\nNhưng Vũ Dung lại cười ha hả: “Không sai, ngươi đánh giá đúng là không sai. Vũ Di Hải này rốt cuộc cũng chỉ là tán tu. Cho dù có trở về bổn gia cũng không sửa được tính tình đó. Lúc nào cũng nghĩ kiếm bộn, ham món lợi nhỏ.”\n\nVũ Phạt lại nói: “Quảng Hàn Phong, Sơn Loa Mẫu cũng không phải món lợi nhỏ.”\n\nTiếng cười của Vũ Dung ngừng lại, hàn mang loé lên trong mắt, gật đầu nói: “Đúng là như vậy. Nếu là người như vậy, Vũ gia làm sao mà tiếp tục trường tồn? Nhưng thủ pháp của nó lại thỏa đáng, không để lại nhược điểm gì để người khác công kích.”\n\nNói đến đây, Vũ Dung thở dài một hơi, bình luận: “Năng lực đó hắn vẫn phải có.”\n\nVũ Phạt nghe đến đây, còn chỗ nào mà không rõ tâm tư của Vũ Dung.\n\nVũ Dung đương nhiên không quen nhìn Phương Nguyên chiếm chỗ tốt của nhà mình.\n\nNhưng tình thế bức người, thành viên trong tay Vũ Dung lại ít, có đôi khi đành phải điều động Vũ Di Hải đi xử lý một số việc.\n\nTrong hai sự kiện vừa qua, Phương Nguyên cũng đã thể hiện rõ năng lực của mình.\n\nNăng lực này được Vũ Dung tán thành. Cho nên tiếp theo, Vũ Dung sẽ còn sử dụng Vũ Di Hải.\n\nNhưng nếu đến thời cơ thích hợp, Phương Nguyên sẽ bị Vũ Dung gác sang một bên. Thậm chí nếu Phương Nguyên để lại nhược điểm gì, Vũ Dung sẽ nắm lấy, gõ Phương Nguyên một trận.\n\nDù sao Phương Nguyên mưu cầu tư lợi như thế, bất kỳ thượng vị giả nào cũng sẽ không cảm thấy thoải mái trong lòng.\n\nPhương Nguyên thuận lợi về lại Vũ gia.\n\nHắn gặp Vũ Dung, thuật lại mọi chuyện xảy ra, đồng thời lại được Vũ gia ban thưởng lần nữa.\n\nPhương Nguyên đều đổi thành tiên nguyên thạch.\n\nĐương nhiên, khoản tiên nguyên thạch này không thể bằng hắn thu hoạch từ trong tay Khu Sơn Lão Quái.\n\nSuốt thời gian sau đó, Phương Nguyên dốc lòng tu hành.\n\nXây dựng động Bàn Tơ chậm rãi được triển khai. Đây là trọng điểm tu hành trước mắt.\n\nCứ cách một khoảng thời gian, Phương Nguyên lại hạ tiên khiếu hấp thu khí thiên địa ổn định phúc địa chí tôn.\n\nDù sao Nghịch Lưu hà cũng là bí cảnh thiên địa, tiên khiếu gánh vác cũng không nhẹ.\n\nPhương diện này có chút phiền toái.\n\nPhương Nguyên không thể trực tiếp hút khí thiên địa được. Bởi vì mỗi lần hắn hút đều là một lượng rất lớn, khoảng cách giữa hai lần hút cũng tương đối ngắn.\n\nĐiều này khiến Phương Nguyên không thể không vơ vét một số tiên tài bên trong Bảo Hoàng Thiên, sau đó phân giải thành khí thiên địa rồi rót vào bản thân.\n\nĐiều này đã tiêu hao không ít tinh lực và tài lực của Phương Nguyên, nhưng hắn tình nguyện làm như vậy, đồng thời còn phải làm cho tốt. Chỉ có tiếp tục như thế, hắn mới có thể kiên trì đủ lâu, sẽ không để lộ sơ hở khiến cho người ta nhìn thấu thân phận của hắn.\n\nCuộc sống cứ trôi qua từng ngày, Phương Nguyên bắt đầu không kiên nhẫn.\n\n“Khó khăn bên phía mộng cảnh siêu cấp cũng đã dần lắng lại, nhưng Vũ Dung dường như không có dấu hiệu muốn điều ta đến đó. Xem ra chuyện ta lo lắng nhất đã phát sinh. Haiz.”\n\nPhương Nguyên thở dài.\n\nNgười trong giang hồ, thân bất do kỷ.\n\nHiện tại, Vũ Dung đang bận rộn ứng phó bốn phương tám hướng làm khó dễ, dốc hết sức cầu ổn. Nếu điều Phương Nguyên đến đó, kết quả bên trong cổ trận siêu cấp xuất hiện vấn đề, còn không phải tự tìm phiền phức sao?\n\nHiện tại, Vũ Dung phát hiện Phương Nguyên rất có năng lực, cũng muốn tiếp tục để hắn xử lý một số phiền toái.\n\nVề phần Phương Nguyên tham ô trong đó, Vũ Dung chỉ biết mắt nhắm mắt mở không truy cứu.\n\nÔng ta không truy cứu, Phương Nguyên lại muốn truy cứu.\n\nSở dĩ Phương Nguyên ngụy trang thành Vũ Di Hải, gia nhập Vũ gia còn không phải vì mộng cảnh sao?\n\n“Xem ra cần hành động thôi.”\n\nMột ngày, Phương Nguyên chủ động rời khỏi chỗ ở của mình.\n\nBên trên có chính sách, dưới có đối sách.\n\nPhương Nguyên đa mưu túc trí, sao có thể không có phương pháp ứng phó chứ?\n\nMười mấy ngày sau, trong một lương đình trên đỉnh núi, một số cổ tiên đang ngồi xung quanh một bàn đá.\n\nÁnh trăng như nước ôn nhu chiếu xuống.\n\nNúi xanh tươi tốt, chim hót ban đêm.\n\nGió nhẹ thổi vào mặt, đẹp không sao tả xiết.\n\n“Hôm nay là tiết Nguyệt Lượng mỗi năm một lần của Nam Cương ta. Có thể may mắn cùng các vị ngắm trăng, có thể nói là một sự kiện tao nhã.” Kiều Ti Liễu cười nói.\n\nÂm thanh của nàng rất nhẹ, róc rách như suối khiến cho người ta có cảm giác thanh tịnh.\n\nDáng người nàng lại càng đẹp, một thân váy trắng như tuyết, kết hợp với dung nhan xinh đẹp, quả nhiên là tiên tử nhân gian.\n\n“Có thể được Ti Liễu tiên tử mời cùng nhau ngắm trăng, đây chính là vinh hạnh của La Mộc Tử tại hạ.” Một cổ tiên thanh niên lên tiếng.\n\nNụ cười của y rất nhiệt tình, nhất là ánh mắt nhìn Kiều Ti Liễu lại càng nóng.\n\nKiều Ti Liễu được giới cổ tiên Nam Cương công nhận là một trong tam đại mỹ nhân, quan trọng hơn là bối cảnh gia thế của nàng.\n\nㅤ\n\n(1) \\[Tiết Nguyệt Lượng: tết Trung Thu.\\]"
}
