{
  "id": "chuong-3463-kien-djoc-lai-xuat-hien-2",
  "slug": "chuong-3463-kien-djoc-lai-xuat-hien-2",
  "title": "Chương 3463: Kiến độc lại xuất hiện (2)",
  "order": 3463,
  "volume": "",
  "content": "Chương 3463: Kiến độc lại xuất hiện (2)\n---------------------------------------\n\nBỗng nhiên, sắc mặt Thảo Đầu Oa nhăn nhỏ, thân hình hơi nghiêng qua.\n\n“Ngứa quá.” Đột nhiên, toàn thân Thảo Đầu Oa trở nên ngứa ngáy khó nhịn.\n\nTừng đàn kiến xuất hiện trên người nó, chui ra khỏi da thịt của nó.\n\n“Tại sao lại như vậy? Đây là thứ quỷ gì vậy?” Thảo Đầu Oa quá sợ hãi, vội vàng lui nhanh.\n\n“Ha ha ha, chạy đi đâu.” Băng Tinh Tiên Vương nhìn thấy, liền đuổi theo không bỏ.\n\nThảo Đầu Oa trúng sát chiêu Di Độc Kiến Hoạ, được cái này mất cái khác, bị loạn trận cước. Sau khi chống được mấy hiệp, bị một chùy của Kim Mao Tiên Vương nện nát nhừ, hồn tử đạo tiêu.\n\nCảnh tượng tương tự xuất hiện trên người các cổ tiên dị loại khác.\n\nDi Độc Kiến Họa phát tác, lập tức thay đổi thế cục chiến trường.\n\nVốn số lượng cổ tiên dị tộc Thiên Đình đông đảo, luôn trong trạng thái giằng co với tinh nhuệ dưới trướng Phương Nguyên, nhưng bây giờ bên trong tiên khiếu của những cổ tiên dị tộc này bị kiến độc tàn phá, đấu chí tan rã, không còn tâm trạng để chiến đấu.\n\n“Trốn thôi.”\n\n“Tại sao trên người ta lại có kiến xuất hiện?”\n\n“Đừng giết ta, ta đầu hàng.”\n\nMột trận tan tác phát sinh, cổ tiên dưới trướng Phương Nguyên truy sát, chiến quả vô cùng nổi bật.\n\n“Đây chính là kết quả của việc đầu nhập vào đại thế giới Thanh Liên.”\n\n“Cổ tiên đầu nhập vào bên đó đều sẽ bị Di Độc Kiến Họa chế tài.”\n\n“Giết sạch tù binh. Chủ thượng truyền xuống mệnh lệnh, chúng ta không thu lấy bất cứ thứ gì.”\n\nTiếng hoan hô của đám người Băng Tinh Tiên Vương bao phủ toàn bộ chiến trường.\n\nBọn họ cùng với một đội ngũ Trường Sinh Thiên một đường thẳng tiến đánh cho cổ tiên dị tộc của Thiên Đình tơi bời, khó mà phản kháng.\n\nCổ tiên dị loại tất nhiên phát hiện mình không giải quyết được sát chiêu Di Độc Kiến Hoạ, đành phải chạy đến chân Thư sơn, quỳ lạy đỉnh núi, mong thánh nhân ra tay cứu người.\n\nĐỉnh Thư sơn.\n\nTần Đỉnh Lăng cau mày: “Phương Nguyên quả nhiên đã đánh ra chiêu này. Không giải quyết được nó, tình thế tốt đẹp trước kia của chúng ta sẽ bị sụp đổ.”\n\nCác cổ tiên dị loại đều đang quan sát.\n\nNếu Đại thế giới Thanh Liên quá yếu, cho dù bọn họ có nhiều chỗ tốt hơn nữa, bọn họ cũng không gia nhập vào.\n\nDù sao chỗ tốt có nhiều, cũng phải có mạng mới hưởng dụng được.\n\nLúc này, Dục Tú Tiên Tử tọa trấn Thư sơn, còn Minh Hạo Tiên Tử đến tiền tuyến, phòng bị đại quân Trường Sinh Thiên xuất hiện thiêu thân.\n\nDục Tú Tiên Tử nói: “Liên quan đến sát chiêu Di Độc Kiến Hoạ, trước đó các ngươi đã mang đến tin tức. Chiêu này chính xác cao minh, ẩn chứa Độc đạo, Nô đạo, Luyện đạo, Mộc đạo, Thực đạo, thậm chí là ảo diệu Thiên đạo.”\n\n“Lại còn có ảo diệu thiên đạo?” Tần Đỉnh Lăng giật mình không thôi: “Khó trách đến nay Chính Khí Minh Đông Hải chỉ có thể làm dịu chiêu này mà không thể trị tận gốc triệt để.”\n\n....\n\nĐỉnh Thư sơn.\n\nĐối với sát chiêu Di Độc Kiến Họa của Phương Nguyên, Dục Tú Tiên Tử nói tiếp: “Cũng may chiêu này Phương Nguyên đã thi triển một lần ở Đông Hải, ngươi lại xếp Tuý Tiên Ông vào Chính Khí Minh, thu hoạch được tin tức xác thực. Từ đó ta đã sớm có sự chuẩn bị.”\n\n“Chỉ là sát chiêu Di Độc Kiến Họa trước mắt đã được Phương Nguyên cải tiến lần nữa. Phương pháp áp dụng của ta trước kia không lớn, còn cần cải tiến lại một phen.”\n\nTần Đỉnh Lăng nghe xong, vẻ ngưng trọng trên gương mặt lập tức biến mất: “Vậy thì tiện quá rồi.”\n\nDục Tú Tiên Tử khẽ cười: “Chỉ cần ba ngày ta có thể cải tiến thành công. Trong khoảng thời gian này, Thiên Đình tạm thời tập trung vào sát chiêu Di Độc Kiến Hoạ, trắng trợn tuyên bố ra ngoài.”\n\nTần Đỉnh Lăng lĩnh mệnh rời đi.\n\nSau đó không lâu, cổ tiên dị loại biết được tin tức này, không khỏi quần tĩnh phẫn nộ.\n\n“Thánh nhân đại thế giới Hoàng Thổ quả thật ghê tởm.”\n\n“Trước đây ta nghe nói cổ tiên đại thế giới Hoàng Thổ đoàn kết nhất trí, không khí hài hoà. Không nghĩ đến thánh nhân đại thế giới Hoàng Thổ lại ngoan độc như thế, thật sự khiến chúng ta thất vọng vô cùng.”\n\n“Ngược lại, thánh nhân đại thế giới Thanh Liên mới chân chính khẳng khái, rất có phong phạm của thánh nhân. Thánh nhân đại thế giới Man Hoang chẳng qua cũng như thế.”\n\nCác cổ tiên đều rất thất vọng. Bọn họ chờ mong, nhưng mặc kệ Trường Sinh Thiên hay là Phương Nguyên, đều không có phản ứng như bọn họ mong muốn.\n\nTiện nghi gì cũng không mò được, đại thế giới Man Hoang và đại thế giới Hoàng Thổ đều quyết định cổ động đại quân phát động chiến tranh.\n\nSau khi cổ tiên dị loại thất vọng, trong lòng cũng dần dần tức giận.\n\n“Thánh nhân hai đại thế giới làm như thế, không sợ chúng ta đầu nhập vào đại thế giới Thanh Liên sao?”\n\n“Hừ, thánh nhân hai phe này quá cao cao tại thượng rồi.”\n\n“Được rồi, chúng ta đầu nhập vào đại thế giới Thanh Liên đi.”\n\nCác cổ tiên dị loại vốn đang quan sát bên ngoài gần như quyết định đầu nhập vào Thiên Đình.\n\n“Thủ đoạn Trí đạo của Thiên Đình thật sự quá lợi hại. Cảm xúc của cổ tiên dị loại đều âm thầm bị ảnh hưởng. Theo ta được biết, rất nhiều cổ tiên vì tức giận đã đầu nhập vào Thiên Đình.” Lục Úy Nhân thở dài nói với Phương Nguyên.\n\nThiên Đình đầu tiên là tuyên bố Phương Nguyên âm tàn độc ác, sau đó thi triển sát chiêu bất kể giá nào để làm dịu Di Độc Kiến Họa trên người cổ tiên dị loại, cuối cùng sử dụng thủ đoạn lặng yên ảnh hưởng cảm xúc của cổ tiên dị loại.\n\nHành động này không những giải được ảnh hưởng ác liệt của sát chiêu Di Độc Kiến Hoạ, hơn nữa còn thừa cơ phản kích, khiến Phương Nguyên và Trường Sinh Thiên vô cùng khó xử.\n\n“Trước mắt, Thiên Đình thu nạp rất nhiều cổ tiên dị loại, ưu thế nhân số càng thêm rõ ràng. Chúng ta có nên rút quân về hay không?” Lục Úy Nhân hỏi.\n\nPhương Nguyên mỉm cười, nói: “Thiên Đình thật sự quá lợi hại. Dựa theo ta suy tính, sát chiêu Trí đạo thần bí này cũng ẩn chứa ảo diệu thiên đạo, cùng loại với thiên ý, có thể quấy nhiễu suy nghĩ của vạn vật sinh linh.”"
}
