{
  "id": "chuong-624-binh-yen-rut-lui-2",
  "slug": "chuong-624-binh-yen-rut-lui-2",
  "title": "Chương 624: Bình yên rút lui (2)",
  "order": 624,
  "volume": "",
  "content": "Chương 624: Bình yên rút lui (2)\n--------------------------------\n\nChỉ cần phòng tuyến Bùi gia bị công phá, Thường Sơn Âm tất sẽ thôi động đàn sói, tấn công quy mô doanh địa Bùi gia. Cứ như vậy, lực lượng phòng ngự bên cạnh hắn sẽ giảm xuống, từ đó tạo cơ hội tập kích cho Bối Thảo Xuyên ông ta.\n\n“Nếu bây giờ ra tay, chỉ khiến cho Thường Sơn Âm kịp thời phát hiện, thu nạp đàn sói, chiến cuộc sẽ một lần nữa lâm vào giằng co. Sau khi bại lộ, chúng ta sẽ mất đi cơ hội chém giết quý giá. Ba nhà chúng ta liên minh, dựa vào cái gì tổn thất của Bùi gia ít hơn chúng ta chứ? Lang Vương cẩn thận như vậy, tuyệt không phải là nhân vật dễ đối phó. Chỉ có dùng Bùi gia làm mồi nhử, để hắn nhấm nháp tư vị thắng lợi. Khi hắn buông lỏng cảnh giác, đó mới là cơ hội để chúng ta giết chết hắn.”\n\nTrong nháy mắt, trong đầu Bối Thảo Xuyên suy nghĩ thật nhanh, tâm tư chuyển động vài vòng.\n\nNhưng ngoài miệng ông ta lại không nói thẳng như vậy: “Chờ thêm lát nữa, chúng ta tuyệt không thể rối loạn. Chúng ta hãy tin vào Bùi Yến Phi. Dù sao ông ta cũng là mãnh tướng nổi danh Bắc Nguyên. Các người cho rằng thực lực của ông ta chỉ có bấy nhiêu?”\n\nMột đám cổ sư Tam chuyển nghe xong, miễn cưỡng dừng bước.\n\nBối Thảo Xuyên vừa dứt lời, Bùi Yến Phi đã thi triển sát chiêu Kim Hồng Nhất Kích. Tiếng nổ mãnh liệt, hào quang sáng chói khiến cho tất cả mọi người phải giơ tay che mắt mình lại.\n\nĐợi ánh sáng tiêu tán, vạn lang vương Quy Bối lang bị trọng thương, Bùi Yến Phi thì lơ lửng bên trên phế tích, sắc mặt tái nhợt.\n\n“Mạnh thật.”\n\n“Chỉ một kích nhưng đã đả thương được vạn thú vương.”\n\n“Đây là sát chiêu của Bùi Yến Phi, quả nhiên ghê gớm.”\n\n“Vẫn là tộc trưởng Bối gia lợi hại, nhìn thấy rõ toàn bộ cục diện, lão phu xin lĩnh giáo.”\n\nCác gia lão biểu hiện sự sợ hãi và thán phục đối với chiến lực của Bùi Yến Phi, đồng thời tán thưởng sự anh minh của Bối Thảo Xuyên.\n\nKhoé miệng Bối Thảo Xuyên khẽ động, ông ta ngược lại càng muốn Bùi Yến Phi không thủ được nơi này.\n\n“Vẫn còn cơ hội, nhưng phải chờ thêm một lát. Bùi Yến Phi thi triển sát chiêu cường đại như thế, nhất định đã hao tổn Chân nguyên rất nhiều. Nhìn sắc mặt của ông ta, hiển nhiên bản thân cũng không dễ chịu. Chỉ cần vạn lang vương Phong lang ở bên cạnh Thường Sơn Âm, Lang Vương sẽ đứng ở thế bất bại, Bùi gia vẫn ở thế hạ phong. Nếu đàn sói đánh vào doanh địa Bùi gia, chúng ta sẽ có kế hoạch mới. Nếu Bùi Yến Phi chiếm ưu thế, ta sẽ bỏ đá xuống giếng, tiến hành phối hợp, cho Thường Sơn Âm một kích trí mạng.”\n\nBối Thảo Xuyên suy nghĩ như điện quang hỏa thạch, trong nháy mắt đã điều chỉnh kế hoạch.\n\n“Ta còn có cơ hội, còn có hy vọng, nhưng giờ phút này không thể bối rối, phải ổn định, phải kiên nhẫn. Chỉ cần giết chết Thường Sơn Âm, lật bàn thì không nói, thanh danh của ta cũng sẽ vang dội. Sau khi đầu nhập vào Lưu Văn Vũ, ta sẽ được coi trọng nhiều hơn, giành càng nhiều cơ hội cho gia tộc.”\n\nBối Thảo Xuyên không ngừng động viên bản thân.\n\nNhưng vào lúc này, con ngươi của ông ta đột nhiên co rụt lại, chửi bậy một câu: “Mẹ kiếp.”\n\nCác gia lão vội vàng nhìn hắn, ánh mắt kinh ngạc.\n\nCho đến nay, mặc dù thế cục không tốt, nhưng Bối Thảo Xuyên đều tính toán kỹ càng, ung dung tự tin, vì sao lại thất thố như vậy?\n\nBối Thảo Xuyên không chú ý đến ánh mắt của người khác. Ông ta nhìn chằm chằm vào chiến trường, lẩm bẩm: “Tại sao Thường Sơn Âm lại lựa chọn rút lui vào lúc này?”\n\nLang Vương rõ ràng đang ở thế thượng phong, mặc dù vạn lang vương Quy Bối lang bị trọng thương nhưng chưa chết. Trong tay hắn vẫn còn một con vạn thú vương Phong lang.\n\nTrái lại Bùi Yến Phi đã như nỏ mạnh hết đà. Quan trọng nhất là, phòng tuyến doanh địa Bùi gia đã bị xé thành lỗ hổng. Chỉ cần dồn sức đánh vào lỗ hổng này, áp lực phòng thủ của Bùi gia sẽ tăng lên mấy lần, rất có thể sẽ không còn phòng thủ được.\n\nChỉ khi nào đàn sói có quy mô xâm lấn doanh địa Bùi gia, Bối Thảo Xuyên ông ta mới có thể thừa cơ tập kích, cho Lang Vương một kích trí mạng sau lưng.\n\nNhưng bây giờ, hắn lại rút lui?\n\nVì sao Thường Sơn Âm lại rút lui, lúc này Bối Thảo Xuyên không kịp suy nghĩ nhiều.\n\nÔng ta vô cùng khẩn trương, gương mặt vốn ung dung hiện lên sự kinh hoàng.\n\nBây giờ thực lực Lang Vương rất hùng hậu. Một khi rút lui, kế hoạch nhẫn nhịn của ông ta còn chưa bắt đầu đã muốn chết non.\n\nHỏng bét hơn chính là, doanh địa Bối gia, Trịnh gia đều đang bị Cát gia khống chế. Một khi đàn sói lui về, mang hết tù binh và vật tư trong doanh địa đi, Bối Thảo Xuyên xem như đánh mất gia tộc của mình hoàn toàn.\n\nNgay cả gia tộc cũng không còn, chỉ còn lại mấy gia lão bên cạnh, cái danh Tộc trưởng của Bối Thảo Xuyên sẽ trở thành trò cười cho tất cả mọi người.\n\nXa thì không nói, sau khi đầu nhập Lưu Văn Vũ, ông ta cũng không được coi trọng.\n\n“Không được, tuyệt không thể để Thường Sơn Âm cứ như vậy mà rút lui dễ dàng như thế. Một khi hắn rút lui, hy vọng lật bàn nào cũng không có.”\n\nBối Thảo Xuyên hô to trong lòng.\n\nÔng ta bỗng đứng dậy, quát lớn: “Các vị, không thể đợi thêm được nữa. Thường Sơn Âm đã chống đỡ hết nổi, bọn chúng muốn rút lui. Bây giờ là lúc chúng ta đánh chó mù đường, giết Lang Vương, đoạt lại gia tộc.”\n\nĐám gia lão bên cạnh ông ta cũng nhìn thấy được tình huống trên chiến trường.\n\nBối Thảo Xuyên đã khiến cho tinh thần bọn họ phấn chấn, chiến ý bừng bừng.\n\n“Giết.”\n\n“Thường Sơn Âm, ngươi chạy không thoát đâu.”\n\n“Lang Vương, có ngon đại chiến ba trăm hiệp với ta.”\n\nMột đám cổ sư Tam chuyển dưới sự dẫn đầu của Bối Thảo Xuyên, triển khai tập kích mặt sau đại quân Cát gia.\n\n“Hừ, quả nhiên đã xuất hiện.” Phương Nguyên đã sớm có đoán trước, nhìn thấy những người này, cũng không cảm thấy bối rối.\n\nHắn biết rõ, đám người Bối Thảo Xuyên không quay trở lại doanh địa nhà mình, chỉ có hai khả năng.\n\nMột là tập kích đại bản doanh Cát gia, áp dụng trả thù. Hai là gấp rút tiếp viện Bùi gia.\n\nNếu cả ba doanh địa đều bình an vô sự, như vậy những người này nhất định đang tiềm phục chung quanh chiến trường.\n\nNếu Phương Nguyên công kích doanh địa Bùi gia, cùng chết với Bùi Yến Phi, trong lúc mấu chốt, thế tất hai mặt thụ địch. Bởi vậy rút lui mới là hành động sáng suốt.\n\n“Chỉ là những người này rất kiên nhẫn, đến bây giờ mới bị ta bức ra, có thể thấy được bọn họ toan tính không nhỏ.” Phương Nguyên cưỡi trên người Bạch Nhãn Lang, biểu hiện bình tĩnh.\n\nCả đám người Cát gia không khỏi bối rối.\n\nMười hai người Bối Thảo Xuyên người nào cũng đều là cao thủ, công kích đến, một đường đánh đâu thắng đó, mang đến áp lực thật lớn cho bọn họ.\n\n“Thái thượng gia lão đại nhân, bây giờ phải làm thế nào cho tốt?” Cát Quang hỏi.\n\n“Vội cái gì chứ, cứ nghe lệnh ta rút lui là được.” Phương Nguyên cười lạnh.\n\nRút lui trên sa trường, mạo hiểm rất lớn, rất có thể trong lúc rút lui bị địch nhân truy sát, từ rút lui chuyển thành tan tán. Nhưng kiếp trước Phương Nguyên đã trải qua biết bao chiến trận, đàn sói trong tay thích hợp đoạn hậu nhất. Năng lực rút lui bình yên giữa áp lực hai phe, hắn vẫn phải có.\n\nHắn điều lang vương Quy Bối lang đến bên cạnh mình, thu nạp đàn sói, đưa bách lang vương, thiên lang vương về lại đại quân.\n\nNhững loại sói bình thường lưu lại bọc hậu, tiêu hao Chân nguyên của truy binh.\n\nQuả nhiên, một lát sau, thế xông lên của đám người Bối Thảo Xuyên chậm lại, bắt đầu sử dụng Chân nguyên bên trong Không khiếu.\n\n“Thật ghê tởm, chẳng lẽ cứ như vậy nhìn Thường Sơn Âm rút đi sao?” Bối Thảo Xuyên cắn nát môi, mở to mắt đỏ bừng, vạn phần không cam lòng.\n\n“Bùi Yến Phi, ngươi còn chưa xuất thủ sao? Nếu tối nay không giữ lại được tính mạng của Lang Vương, ba nhà chúng ta làm sao còn mặt mũi tham gia đại hội anh hùng?” Bối Thảo Xuyên gọi.\n\nBùi Yến Phi hừ lạnh. Ông ta không phải mãng phu. Ông ta biết Bối Thảo Xuyên bây giờ mới tập kích, chính là muốn đem Bùi gia ra làm mồi nhử.\n\nNhưng ông ta thật sự không muốn buông tha cho Lang Vương Thường Sơn Âm.\n\nTrận chiến này, Cát gia lấy một địch ba. Nếu toàn thân trở ra, đây là sự kiện nhất chiến thành danh, đạp ba nhà bọn họ xuống dưới chân.\n\nCòn nữa, Bùi gia thương vong thảm trọng. Thâm cừu đại hận này làm sao mà không báo được?\n\nNghĩ đến đây, Bùi Yến Phi lập tức có quyết định."
}
