{
  "id": "chuong-680-trom-giay-3",
  "slug": "chuong-680-trom-giay-3",
  "title": "Chương 680: Trộm giày (3)",
  "order": 680,
  "volume": "",
  "content": "Chương 680: Trộm giày (3)\n-------------------------\n\nNhưng Phí Tài lắc đầu: “Không có sự tình gì phía sau cả, chỉ là tiểu nhân muốn báo đáp thiếu tộc trưởng mà thôi. Nhưng tiểu nhân có thể làm gì đây? Tiểu nhân chỉ là một người phàm, không cách nào xông pha chiến đấu cho thiếu tộc trưởng. Tiểu nhân vụng về không thể tả, không thể bày mưu tính kế cho thiếu tộc trưởng. Tiểu nhân chỉ là nô bộc bên cạnh ngài, chỉ có thể giặt giày, xếp giày cho gọn. Tiểu nhân đặt mình vào hoàn cảnh người khác mà nghĩ, giày này để bên ngoài lâu như vậy, thiếu tộc trưởng mà đi vào chẳng lẽ chân không lạnh sao? Cho nên tiểu nhân dùng toàn bộ tiền tích góp mua lại tấm lụa này để gói giày của thiếu tộc trưởng lại, ôm trong ngực. Cứ như vậy, thiếu tộc trưởng đi giày vào sẽ không cảm thấy lạnh.”\n\n“Ô? Lại có thể như vậy sao!” Mã Anh Kiệt nghe xong lời nói chợt kinh ngạc.\n\nY có bệnh thích sạch. Nếu Phí Tài nhét thẳng giày vào ngực, y sẽ càng căm ghét.\n\nNhưng nếu dùng tơ lụa bao quanh thì khác.\n\nHơn nữa, tấm lụa này là lụa thượng đẳng hàng thật giá thật. Không ai lại dùng vải quý như vậy để bọc giày.\n\n“Phí Tài này đúng là nô tài có tâm.” Tâm trạng Mã Anh Kiệt thay đổi thật nhanh, ánh mắt nhìn Phí Tài lặng lẽ chuyển biến.\n\nNếu như Phí Tài nói là thật, vậy lòng trung của cậu đã sáng tỏ, đúng là khiến người cảm động!\n\nPhí Tài đột nhiên dập đầu: “Thiếu tộc trưởng, nô tài có tội!”\n\n“Sao? Ngươi có tội gì?” Mã Anh Kiệt nhìn Phí Tài, mép hơi vểnh lên.\n\nPhí Tài đáp: “Tiểu nhân lo làm ấm giày cho thiếu tộc trưởng, nhưng lại quên nếu ngài muốn đi ra ngoài lại cực kỳ bất tiện. Tiểu nhân có tội, xin ngài trách phạt!”\n\nMã Anh Kiệt thở dài: “Giày của ta cũng không chỉ có một đôi. Hôm nay chỉ vì ta không nhìn thấy đôi mà ta thường xuyên đi nên mới gọi người tới. Cũng may là vậy, suýt nữa ta trách oan một người hầu trung thành rồi.”\n\n“Thiếu tộc trưởng, ngài không thể nghe lời nói một phía của nó được!”\n\n“Thiếu tộc trưởng, thằng nhãi này đặt điều mê hoặc người, quỷ kế đa đoan, mồm mép lươn lẹo!”\n\nĐám lão nô phía sau nhìn thấy Phí Tài hàng ngày ngơ ngơ ngác ngác, ngốc vô cùng, vậy mà miệng lưỡi dẻo quẹo, ngay trước mắt họ như cá muối mạnh mẽ ngóc đầu dậy. Người nào cũng gấp đến độ lao nhao cả lên.\n\nLúc này, Phí Tài lại nói: “Xin thiếu tộc trưởng làm rõ! Chuyện trộm giày quả thực từng có, nhưng tiểu nhân chưa bao giờ làm. Ngược lại, đám lão nô sau lưng tiểu nhân từng làm rất nhiều lần. Sau khi tiểu nhân đảm nhiệm chức vụ này, đám lão nô kia đã nhiều lần ám chỉ tiểu nhân, cho nên họ sinh lòng căm ghét tiểu nhân. Tiểu nhân không sợ bị điều tra, cũng không sợ bị phạt, khẩn cầu thiếu tộc trưởng cho người đi tra xét rõ ràng, trả cho tiểu nhân thân trong sạch!”\n\nPhí Tài đương nhiên không sợ bị điều tra, vì đây là lần đầu tiên cậu trộm giày.\n\nCậu làm theo lời mà đám lão nô đã ghé vào tai cậu \"lơ đãng\" nói rằng, nếu trộm một đôi giày đẹp nhất thì có thể bán được cái giá thật cao.\n\nPhí Tài hồ đồ, đi theo thiếu tộc trưởng lâu như vậy mà cũng chưa từng để tâm xem giày dưới chân thiếu tộc trưởng trông như thế nào, cho nên cậu dễ dàng rơi vào kế hoạch của đám lão nô.\n\nMay mắn là, thời khắc then chốt, cậu gặp phải người then chốt. Triệu Liên Vân trở thành cứu tinh của cậu. Dưới sự chỉ điểm của cô bé, Phí Tài thành công trở mình, chuyển nguy thành an.\n\nĐám lão nô nghe thấy sẽ bị điều tra đều biến sắc. Mặt trắng bệch ra như giấy.\n\nThủ đoạn cổ sư tất nhiên muôn màu muôn vẻ. Muốn tra rõ chuyện nhỏ như hạt vừng thế này tất nhiên chỉ như ăn cháo.\n\nĐám lão nô hối hận muốn chết, không ngờ cuối cùng lại kéo chân chính mình vào.\n\nMã Anh Kiệt nhìn biểu hiện thay đổi trên mặt đám lão nô, lòng đã vững tin với lời của Phí Tài đến bảy, tám phần. Nhưng y đã lập chí thành \"Minh chủ\", đương nhiên sẽ không chỉ vì suy nghĩ trong đầu đã vội vàng ra lệnh.\n\nLúc này, y gọi cổ sư trinh sát tới, lệnh điều tra chuyện này.\n\nCổ sư trinh sát được lệnh từ chính Mã Anh Kiệt tất nhiên dốc sức điều tra. Chỉ mất thời gian uống cạn chén trà, sự việc đã cháy nhà ra mặt chuột.\n\nTrước mặt sự thật, đám lão nô quỳ mọp dưới đất, gào khóc, kêu rên, sợ hãi run lên cầm cập, cầu xin thiếu tộc trưởng tha thứ.\n\nMã Anh Kiệt hừ lạnh: “Đám nô tài các ngươi, lừa trên bắt nạt dưới, còn dám lừa ta! Vốn theo tội thì các ngươi phải bị xử tử một loạt, nhưng nể tình các ngươi hầu hạ ta nhiều năm, lại có mấy vị đã làm bạn với ta từ khi ta còn nhỏ, ta tạm tha cho mạng chó của các ngươi. Tất cả bị đày đến quân nhu doanh, phục vụ cho quân ta. Đi quét dọn hố xí đi!”\n\n“Cảm ơn thiếu tộc trưởng tha chết, cảm ơn thiếu tộc trưởng tha chết!” Đám lão nô dập đầu như giã tỏi, luôn miệng cảm ơn.\n\n“Còn ngươi...” Mã Anh Kiệt đưa mắt tới Phí Tài, mỉm cười trêu chọc: “Ngươi lại dám trộm ngày của bổn thiếu chủ, gan to bằng trời! Sau này ngươi bị đày đi làm nô tài trưởng, hầu hạ bổn thiếu chủ cho tốt, lập công chuộc tội!”\n\nPhí Tài nghe xong liền sững sờ, lâu sau mới hiểu được, Mã Anh Kiệt nói là đi đày, nhưng thực ra là thăng chức.\n\nCậu vội vã dập đầu cảm ơn.\n\nMã Anh Kiệt cười ha ha, vung tay nói: “Được rồi, còn không mau cút cho ta, suy nghĩ cách hầu hạ bản thiếu tộc trưởng cho thật kỹ!”\n\n“Vâng, thưa ngài.” Phí Tài lui ra ngoài, trên đường về, biểu hiện rất hoảng hốt.\n\nMãi nửa ngày sau, cậu mới tỉnh hồn lại. Bản thân cậu lần này nhân họa đắc phúc, thành nô tài trưởng rồi!\n\n“Tất cả những điều này đều phải cảm ơn cô nương Tiểu Vân... A đúng rồi, cô nương Tiểu Vân bảo, nếu ta không có chuyện gì thì phải mau mau về báo cáo cho nàng biết.” Phí Tài vỗ đầu một cái, vội vã chuyển hướng đi về phía địa điểm bí mật đã hẹn.\n\n“Cái gì, ngươi thành nô tài trưởng?” Triệu Liên Vân nghe thấy tin tức này lập tức mở to mắt, vui mừng nhìn Phí Tài.\n\nTuy bố trí mà cô bé tự nghĩ ra khá tinh tế, nhưng cũng có rủi ro, hoàn toàn dựa vào tâm trạng của Mã Anh Kiệt.\n\nNếu tâm trạng Mã Anh Kiệt không tốt, chỉ cần y ra lệnh xử tử một cái, Phí Tài lập tức xong đời. Nhưng hiển nhiên, tên đại ngốc này rất may mắn, không chỉ không làm sao lại còn nhận chức nô bộc trưởng.\n\nTuy nô bộc trưởng vẫn là nô lệ, nhưng là nhân vật quan trọng phụ trách mọi phương diện trong sinh hoạt hàng ngày của thiếu tộc trưởng Mã gia. Với chức vị như vậy, cổ sư bên dưới muốn tìm hiểu ý của tầng lớp lãnh đạo đương nhiên phải qua nô bộc trưởng.\n\n“Kiếm bộn rồi, lại thành nô bộc trưởng. Lão nương quả nhiên là thiên tài!” Triệu Liên Vân thầm cười lớn, đúng là không uổng phí kế hoạch của cô bé một phen.\n\nĐôi mắt cô bé lóng lánh nhìn chằm chằm Phí Tài, dịu dàng nói: “Đồ ngốc à, ngươi thành nô bộc trưởng rồi, sau này phải cố gắng biểu hiện.”\n\nPhí Tài chợt run người một cái, thành thật nói: “Cô nương Tiểu Vân, không biết tại sao nghe ngươi nói lời này xong, ta cảm thấy phát hoảng.”\n\nTriệu Liên Vân lập tức trở mặt, tàn nhẫn đá Phí Tài một phát, quát: “Đồ ngu ngốc, bây giờ ngươi đã là nô bộc trưởng, tình cảnh nguy hiểm hơn trước đây. Không biết sẽ có bao nhiêu người có ý đồ với ngươi, trong đó thậm chí còn có những cổ sư cùng hung cực ác kia.”\n\nPhí Tài sợ hết hồn: “Vậy ta nên làm gì?”\n\n“Hừ, may mà ngươi có người bạn như ta. Chỉ cần ngươi ngoan ngoãn nghe bổn cô nương, đảm bảo ngươi sẽ sống sung sướng.” Triệu Liên Vân duỗi tay muốn vỗ vai Phí Tài, kết quả phát hiện mình với không tới.\n\nCô bé lập tức nhe răng: “Mau ngồi xổm xuống cho bổn cô nương.”\n\nPhí Tài khúm núm ngồi xổm xuống, Triệu Liên Vân thành công vỗ vỗ vai cậu, hài lòng gật đầu, như ông cụ non nói: “Ngươi biết bước kế tiếp nên làm gì không?”\n\nPhí Tài đương nhiên lắc đầu.\n\n“Hừ, tên ngu ngốc.” Triệu Liên Vân hừ lạnh: “Nếu ngươi là nô tài trưởng, đám lão nô kia đều đã bị đày đi, vậy thì trước tiên đương nhiên phải mời người. Bằng không, một mình ngươi làm sao chăm sóc chu toàn?”\n\n“Ồ? Ngươi nói đúng cực kỳ.” Phí Tài bỗng tỉnh ngộ, liên tục gật đầu.\n\nTriệu Liên Vân lại hừ một cái: “Nhưng muốn làm những chuyện này vẫn còn thiếu nhiều. Ngươi còn phải làm quen với sở thích, quy luật sinh hoạt của thiếu tộc trưởng. Ngươi cần phải tìm tới đám lão nô kia để hỏi thăm những chuyện đó.”"
}
