{
  "id": "chuong-3304-bon-djieu-kien-thanh-ton-3",
  "slug": "chuong-3304-bon-djieu-kien-thanh-ton-3",
  "title": "Chương 3304: Bốn điều kiện thành tôn (3)",
  "order": 3304,
  "volume": "",
  "content": "Chương 3304: Bốn điều kiện thành tôn (3)\n----------------------------------------\n\nNói chuyện với nhau một hồi, đối mặt với câu hỏi của Phương Nguyên, Lục Úy Nhân quả thật biết gì nói nấy.\n\nSau khi Phương Nguyên hoàn toàn hiểu được tiêu chuẩn thành tôn, không khỏi trầm tư.\n\nHắn cẩn thận suy nghĩ lại, phát hiện chế ước hắn thành tôn có hai điểm. Một là cảnh giới, một là đột phá thiên đạo phong toả.\n\nCái sau còn có nội dung mà theo. Về Vận đạo, Phương Nguyên có Chử Vận Oa. Về Nhân đạo, hắn cũng có thủ đoạn, chỉ cần không ngừng phát triển là được.\n\nPhiền phức thật sự chính là cảnh giới.\n\nCảnh giới Chuẩn vô thượng Đại tông sư cách Vô thượng Đại tông sư tưởng chừng như rất gần, thật ra cũng rất khó đạt đến.\n\nNếu hoàn cảnh cho phép, thời gian dư dả, Phương Nguyên tất nhiên có thể chuyên cần khổ luyện, không ngừng cảm ngộ. Hắn tin rằng trong cuộc đời của mình, hắn chắc chắn sẽ có lúc đạt đến cảnh giới Vô thượng Đại tông sư.\n\nNhưng bây giờ, bóng ma tôn giả trùng sinh đã bao phủ tiền đồ của hắn.\n\n“Có biện pháp nào có thể giúp ta đột phá được điểm này không?”\n\nMộng cảnh?\n\nHiển nhiên không được.\n\nPhương Nguyên đã sớm phát hiện, mộng cảnh trong tay hắn bắt nguồn từ U Hồn Ma Tôn, nhiều nhất cũng chỉ thăng lên cảnh giới Đại tông sư.\n\nChân ý?\n\n“Chẳng lẽ Nhạc Thổ Tiên Tôn lưu lại chân ý có thể giúp cho ta thăng lên Vô thượng Đại tông sư Thổ đạo?”\n\nDường như nhận ra suy nghĩ của Phương Nguyên, Lục Úy Nhân lắc đầu: “Di trạch của Nhạc Thổ Tiên Tôn đại nhân chỉ có thể giúp ngươi trở thành Đại tông sư Thổ đạo mà thôi. Nhưng bên trong chân truyền Nhạc Thổ Tiên Tôn đã sớm có phương pháp giải quyết.”\n\nPhương Nguyên nhìn Lục Úy Nhân đang mỉm cười, ánh mắt hiện lên u mang: “Ồ, xin rửa tai lắng nghe.”\n\nLục Úy Nhân nói: “Phương Nguyên tiên hữu đã đọc qua Nhân Tổ Truyện, tất nhiên cũng biết được bí cảnh thiên địa Nguyên Cảnh. Thật ra, chỉ cần đạt đến Nguyên Cảnh, bất kỳ người nào cũng có thể trở thành Vô thượng Đại tông sư của một lưu phái nào đó.”\n\n“Nguyên Cảnh?” Phương Nguyên động dung: “Ngươi có biết nó ở đâu không?”\n\nHai mắt Lục Úy Nhân bỗng nhiên bắn ra tinh mang: “Nằm ở tầng dưới chót Phong Ma Quật.”\n\n“Nguyên Cảnh... Nằm ở tầng dưới chót Phong Ma Quật?” Nhất thời, suy nghĩ trong đầu Phương Nguyên lại tràn lan.\n\nBên trong Nhân Tổ Truyện đúng là có ghi lại Nguyên Cảnh, nhưng miêu tả rất mơ hồ, lập lờ nước đôi, còn phải xem người đọc lý giải như thế nào.\n\n“Cho dù Nguyên Cảnh có uy năng như thế, phải chăng nó được giấu trong tầng dưới chót Phong Ma Quật?” Phương Nguyên không có khả năng chỉ nghe lời nói một bên của Lục Úy Nhân.\n\nNhưng đích thật có khả năng này.\n\nPhương Nguyên cũng đã từng đến Phong Ma Quật. Lúc đó, từ đủ loại dấu vết, hắn có thể đoán ra được Nhạc Thổ Tiên Tôn không chỉ đến đó mà còn mở ra đạo trường.\n\nPhương Nguyên không cách nào tiến vào được tầng chót nhất, nhưng Nhạc Thổ là tiên tôn, năng lực không thể ước đoán.\n\n“Nếu tất cả là thật. Như vậy mục dích của Nhạc Thổ Tiên Tôn chính là Phong Ma Quật?”\n\nTrong lòng Phương Nguyên nhấc lên gợn sóng, nhưng gương mặt vẫn bất động thanh sắc.\n\nLục Úy Nhân nhìn mặt mà nói chuyện, càng lúc càng cảm thán trong lòng: “Cổ Nguyệt Phương Nguyên không hổ là đệ nhất ma đầu đương thời, khó trách lại trở thành đối tượng thiên ý và các tôn giả tranh đoạt. Muốn để hắn tin tưởng, chỉ dựa vào những thứ này thôi vẫn chưa đủ.”\n\nLục Úy Nhân đành phải nói tiếp: “Phong Ma Quật đích thật nằm ở tầng chót nhất. Nguyên Cảnh vô cùng đặc biệt. Mở đầu của nó cũng là kết thúc của nó, ẩn chứa ảo diệu vô thượng của toàn bộ thiên địa. Vô Cực Ma Tôn đã dùng nó, tiên cổ Diễn Hóa Cửu chuyển làm hạch tâm mới có thể thôi diễn ra thế giới thiên địa, sinh ra đạo ngân thiên đạo.”\n\n“Xét theo một phương diện nào đó mà nói, tầm quan trọng của Phong Ma Quật còn quan trọng hơn cả Thiên Đình.”\n\nLục Úy Nhân chậm rãi nói, tiết lộ càng nhiều bí mật hơn.\n\nThời Thượng cổ một trăm vạn năm trước, vị ma tôn đầu tiên của Nhân tộc là Vô Cực Ma Tôn đã tấn công Thiên Đình, lấy phá hủy Thiên Đình tiến hành uy hiếp, bức bách ý chí Tinh Túc Tiên Tôn tiến hành đánh cờ.\n\nThế cuộc ngầm thông đến Phong Ma Quật. Bên trong quá trình hai tôn đánh cờ, tư tưởng va chạm nhau, không ngừng sửa cũ thành mới, tạo ra thành quả thiên đạo mới.\n\nNhững thành quả này thuật theo bàn cờ đưa vào bên trong Phong Ma Quật, tiến hành thôi diễn vô cực.\n\nHư ảnh Tinh Túc Tiên Tôn làm ra vẻ không biết nhưng trên thực tế đã sớm chuẩn bị, tương kế tựu kế.\n\nLịch đại tôn giả về sau như Cuồng Man Ma Tôn, Nguyên Liên Tiên Tôn, Cự Dương Tiên Tôn đều tham quan qua đình Nhất Khuyết Bảo Hám, biết được hai tôn đang quyết đấu, còn hiểu được tầm quan trọng của Phong Ma Quật.\n\nBên trong cuộc đại chiến số mệnh, thân ảnh hai tôn đánh cờ bên trong đình Nhất Khuyết Bão Hám tiêu tán, nhưng đây chỉ là một kết thúc của hai tôn đánh cược mà thôi.\n\nSân bãi quyết định thắng bại sau cùng vẫn còn nằm ở Phong Ma Quật.\n\nTôn giả lịch đại biết được điều này, vội lẫn vào một tay. Ví dụ như Nguyên Liên Tiên Tôn đã sáng lập ra đạo trường Thanh Liên ở hư không tầng thứ tám của Phong Ma Quật. Cuồng Man Ma Tôn chế tạo thế giới man hoang. Còn Nhạc Thổ Tiên Tôn cũng đặt vững đại thế giới Hoàng Thổ của mình.\n\nNhư vậy, tình thế lại càng thêm phức tạp.\n\nPhương Nguyên chấn động trong lòng: “Điều này vừa lúc giải thích được một nghi hoặc trong lòng ta, vì sao có một số tôn giả lại sáng tạo đạo trường bên trong tầng thứ tám của Phong Ma Quật, giữ gìn một đại thế giới. Chẳng lẽ bọn họ cũng muốn ra tay với Nguyên Cảnh?”\n\n“Những người này đều đã thành tựu tôn giả, Nguyên Cảnh đối với bọn họ mà nói không phải vật cần có. Nhưng có lẽ cũng không phải như vậy.” Trong đầu Phương Nguyên giống như có một luồng điện quang loé lên rồi biến mất, vạch phá lớp sương mù dày đặc, để hắn nhìn thấy được một góc của chân tướng."
}
