{
  "id": "chuong-2778-thien-djinh-phat-hien-2",
  "slug": "chuong-2778-thien-djinh-phat-hien-2",
  "title": "Chương 2778: Thiên Đình phát hiện (2)",
  "order": 2778,
  "volume": "",
  "content": "Chương 2778: Thiên Đình phát hiện (2)\n-------------------------------------\n\nTriệu Liên Vân biết rõ mình và Phương Chính đều là quân cờ của Thiên Đình, nhìn thì giống như được tự do hoạt động, nhưng trên thực tế đều bị Thiên Đình giám sát.\n\nQuả nhiên, một lát sau đã có cổ tiên xuất hiện.\n\nLà hai vị nữ tiên.\n\nPhương Chính và Triệu Liên Vân đều biết hai người này. Một là Tử Vi Tiên Tử, hai là Tần Đỉnh Lăng.\n\nPhương Chính còn cảm thấy có chút kỳ lạ: “Phúc địa này hoàn toàn không có gì lạ, cũng không xuất chúng, vì sao lại đả động hai người này xuất hiện chứ?”\n\nTâm trạng của Tử Vi Tiên Tử và Tần Đỉnh Lăng rất tốt. Điều này từ sắc mặt của hai người là có thể dễ dàng phát hiện ra được.\n\n“Phương Chính, ngươi lại lập được công rồi, làm rất tốt. Bây giờ không còn chuyện của hai ngươi. Các ngươi ra ngoài đi.” Tần Đỉnh Lăng mỉm cười, nói một câu liền đuổi Triệu Liên Vân và Phương Chính đi.\n\nPhương Chính và Triệu Liên Vân không thể không nghe theo, ngoan ngoãn bay đi, trở về sơn môn của mình.\n\nMột lát sau, Tử Vi Tiên Tử nhận được tin tức: “Phúc địa này có nguồn gốc từ cháu ruột của Long Công là Ngô Soái. Khó trách có thể che giấu lâu như vậy. Đồng thời ngay cả Long Công đại nhân cũng không biết.”\n\n“Long nhân trong phúc địa này đều là con cháu của Ngô Soái, Long nhân thuần chính, còn có con lai giữa Long nhân và Nhân tộc.”\n\n“Số Long nhân này không quan trọng, quan trọng là bên trong phúc địa cất giấu một manh mối trực chỉ tiên cổ ốc Long Cung. Tần tiền bối, ngài nói không sai, Phương Chính quả nhiên là phúc của chúng ta.”\n\nTử Vi Tiên Tử vui vẻ nói.\n\nBởi vì một trong những chủ nhân của Long Cung chính là Ngô Soái.\n\nThiên Đình vẫn đang tìm kiếm Long Cung, nhưng tiến triển rất chậm chạp. Bây giờ có được manh mối này, chỉ cần phá giải, kết hợp với cố gắng của Thiên Đình mấy năm qua, nhất định có thể suy ra được vị trí của Long Cung.\n\n“Việc này không nên chậm trễ.” Tần Đỉnh Lăng nghiêm túc nói: “Phương Chính là thiên ý bố trí, đặc biệt áp chế Phương Nguyên. Y phát hiện được phúc địa này, dẫn xuất Long Cung, điều này đồng nghĩa với việc Phương Nguyên rất có thể đang âm thầm mưu đoạt Long Cung.”\n\nTử Vi Tiên Tử nghe xong, càng thêm không dám thất lễ, quay lại Thiên Đình, toàn lực suy tính.\n\n....\n\nChỗ sâu Đông Hải, mộng cảnh Long Cung lại qua một màn khác.\n\nPhân thân Long nhân ngưng thần điều khiển đàn kiến, đại quân hướng về phía trước.\n\nKiến đen nghịt, khoảng mấy nghìn con, quân trận nghiêm cẩn. Trong đó, lấy kiến Giáp mở đường, sau đó đến kiến Tiễn, rồi kiến Vương. Cuối đại quân là kiến Pháo, hình thể to mọng, di chuyển chậm chạp.\n\nTrước mắt phân thân Long nhân, Thái Cầm cũng đang điều khiển một đàn kiến.\n\n“Sư huynh, ta đến rồi.” Cô gái khẽ kêu lên một tiếng, đại quân triển khai công kích, thẳng hướng đội quân Phương Nguyên.\n\nPhương Nguyên vội vàng điều động tâm niệm, ổn định trận cước, dùng kiến Giáp cố thủ, kiến Pháo oanh tạc.\n\nThái Cầm nắm giữ quân kiến, nhiều nhất là kiến Thương, kiến Bôn làm chủ, tính tấn công rất mạnh.\n\nPhương Nguyên cười thầm trong lòng: “Sau đại điển Lục Nghĩ Cư Sĩ thu đồ, Thái Cầm bị ta đánh bại, giống như bị kích thích, thay đổi tác phong chiến đấu ổn định trước đó, trở nên cấp tiến, thích tấn công hơn.”\n\nLúc này, hai đội ngũ kiến một trái một phải vờn quanh.\n\nChiến thuật của Thái Cầm rất rõ ràng, muốn lợi dụng tốc độ kiến Bôn nhanh chóng đánh trúng kiến Pháo phía sau của Phương Nguyên.\n\nKiến Pháo giỏi viễn chiến, tầm bắn cực cao, một pháo xuống dưới giết kiến Thương đằng trước thương vong thảm trọng. Nhưng bản thân nó hành động lại chậm chạp, phòng ngự yếu kém. Nếu bị hai đội kiến này tiếp cận, nhất định chết không toàn thây.\n\n“Chiến thuật rất chính xác, nhưng sở dĩ ta bày trận như vậy, sao lại không tính toán đến nhược điểm của trận hình chứ, sư muội.” Phương Nguyên mỉm cười với thiếu nữ trước mắt.\n\n“Vậy thì đến đi, sư huynh.” Cô gái hô to một tiếng, hai mắt loé sáng, dốc hết toàn lực.\n\nQuân đội kiến Bôn vờn quanh, quân của Phương Nguyên chỉnh thể không đoạn rút lui về phía sau, bao vây pháo Kiến. Toàn bộ quá trình như nước chảy mây trôi.\n\nThái Cầm nhìn thấy, mở to hai mắt, vẻ mặt đáng yêu hiện lên sự sợ hãi: “Đúng là lợi hại. Sư huynh, huynh có thể đồng thời khống chế toàn bộ quân kiến. Huynh đã nắm giữ được sát chiêu sư phụ truyền thụ cho chúng ta sao?”\n\nPhương Nguyên mỉm cười gật đầu.\n\nThái Cầm nghiến răng: “Cho dù là vậy, ta cũng sẽ không từ bỏ. Sư huynh, tiền quân của huynh, ta ăn hết.”\n\nThì ra, vì toàn bộ đội ngũ thối lui về phía sau, trước mắt Phương Nguyên lưu kiến Giáp ở tiền tuyến, ngăn cản được kiến Thương của Thái Cầm.\n\nKiến của Phương Nguyên thành công lui về phía sau, nhưng từ đó cũng tách rời với quân đoàn kiến Giáp tiền tuyến.\n\nKiến Giáp chèo chống không được bao lâu đã bị số lượng kiến Thương nhiều hơn bao phủ.\n\nKiến Thương giống như thủy triều lao đến.\n\nPhương Nguyên đã sớm chuẩn bị xong kiến Tiễn, bài bố bên ngoài nhất, không ngừng phun ra kiến Tiễn, còn có kiến Pháo bay cao đằng sau, nện xuống quân đoàn kiến Thương, nổ chúng thành từng mảnh nhỏ.\n\nDưới thế công loạn đánh cuồng xạ của Phương Nguyên, Thái Cầm chống đỡ không nổi, đàn kiến nhanh chóng bị tiêu diệt.\n\n“Hừ, ta lại thua. Sư huynh, vẫn là huynh lợi hại.” Cô gái thở ra một hơi, ánh mắt nhìn Phương Nguyên mang theo ánh sáng trong veo, gương mặt hơi chút ửng đỏ.\n\nPhương Nguyên nhìn thấy, trong lòng hiểu rõ.\n\nSau đại điển thu đồ của Lục Nghĩ Cư Sĩ, mộng cảnh đã qua ba màn.\n\nNhớ lại, Phương Nguyên vẫn còn cảm thấy khiếp sợ.\n\nTrong màn đại điển thu đồ, mặc kệ hắn có ưu thế như thế nào, chắc chắn luôn có những chuyện ngoài ý muốn phát sinh, san bằng ưu thế của hắn.\n\nPhương Nguyên không chủ động nhận thua. Sau khi suy nghĩ, hắn lựa chọn giằng co, liều chết với Thái Cầm.\n\nCuối cùng, hai người liều mạng đánh ngang tay, đạt đến cực hạn của cổ sư. Lục Nghĩ Cư Sĩ xuất hiện kêu dừng, thu cả hai làm đồ đệ."
}
