{
  "id": "chuong-2361-nguoi-tin-so-menh-sao-1",
  "slug": "chuong-2361-nguoi-tin-so-menh-sao-1",
  "title": "Chương 2361: Ngươi tin số mệnh sao? (1)",
  "order": 2361,
  "volume": "",
  "content": "Chương 2361: Ngươi tin số mệnh sao? (1)\n---------------------------------------\n\nThời gian sau đó, Phương Nguyên ngoại trừ tu hồn, sưu hồn Hạ Tra, kinh doanh tiên khiếu, trọng điểm nằm ở chỗ thăm dò mộng cảnh, luyện tập sát chiêu tiên đạo hoàn toàn mới, suy tính cải tiến sát chiêu có từ lâu.\n\nCải tiến sát chiêu có từ lâu là nhất định, nhất là sát chiêu Hồn đạo cần cải tiến trên phạm vi lớn. Bằng không, đối chiến cổ tiên Thiên Đình, lần nào cũng bị bọn họ khắc chế, Phương Nguyên sẽ cực kỳ bị động.\n\nLuyện tập sát chiêu hoàn toàn mới, Phương Nguyên chủ yếu luyện tập chính là thủ đoạn Hạ Tra. Hiện tại hắn chỉ có tu vi Thất chuyển, nhưng cổ Thu, cổ Đông chỉ có cấp độ Thất chuyển mà thôi, có thể luyện tập sát chiêu tiên đạo tương ứng.\n\nLuyện tập sát chiêu có hai vấn đề khó khăn lớn.\n\nMột là dễ dàng bị thương, nhưng tiên thể chí tôn của Phương Nguyên, đạo ngân không bài xích nhau, lại có tiên cổ Nhân Như Cố, điểm này không khó vượt qua.\n\nThứ hai là tiêu hao tiên nguyên. Tiêu hao tiên nguyên nhanh thì dùng tiên nguyên thạch chuyển hoá. Vốn Phương Nguyên đang túng quẫn, nhưng bây giờ có nhiều hạng mục kinh doanh hơn, phương diện này không thiếu tiền.\n\n....\n\nTiên khiếu Chí Tôn, mộng cảnh mê ly.\n\nPhương Nguyên đã tiến vào mộng cảnh.\n\nDưới trời chiều.\n\n“Ngươi tin số mệnh sao?”\n\nMột vị nữ tiên nhân tộc da trắng như tuyết, một thân hoàng y, dưới cặp lông mày cong vút là một đôi mắt tuyệt đẹp.\n\nPhương Nguyên trong vai một cổ tiên Thạch nhân, nhưng không chịu sự khống chế của hán.\n\nMộng cảnh đang tự mình thôi diễn. Cổ tiên Thạch nhân ồm ồm nói: “Thổ Cơ ta tu hành Luật đạo, tất nhiên là tin vào số mệnh. Từ khi ta gặp được Nhược Ly tiên tử nàng, ta đã biết nàng chính là người mà ta chú định. Ta phải dùng cả đời này để theo đuổi và yêu nàng.”\n\nNhược Ly tiên tử mỉm cười, lông mày có chút cau lại, sau đó nàng quay sang nhìn cổ tiên Thạch nhân Thổ Cơ bên cạnh: “Đích thật là như vậy. Chúng ta là một đôi tiên lữ được mệnh trung chú định.”\n\n“A, cái... cái gì? Ta... ta... ta...” Cổ tiên Thạch nhân kinh ngạc, chợt cuồng hỉ, khó có thể tin: “Nhược Ly Tiên Tử nàng đồng ý ta sao?”\n\nNhược Ly Tiên Tử nhẹ gật đầu.\n\n“Trời ơi, trời ơi. Ha ha ha, ta không phải đang nằm mơ chứ? Trời ơi.” Thổ Cơ khoa chân múa tay, sau đó vung tay chỉ lên trời: “Thất bại hơn ba ngàn năm, cuối cùng ta cũng đã thành công. Ha ha ha, Nhược... Nhược Ly Tiên Tử, từ nay về sau, nàng chính là vợ ta.”\n\n“Ừm, chàng chính là phu quân của ta.”\n\nThổ Cơ kích động đến toàn thân run rẩy, biên độ run rẩy đến mức trên người gã bắt đầu rớt xuống những mảnh đá bể.\n\nMàn thứ hai.\n\nNhược Ly Tiên Tử nhẹ nhàng nằm trên khuỷu tay của Thổ Cơ, mềm mại như một cọng lông trắng.\n\nNàng nhìn lên bầu trời. Trên bầu trời mây cuốn mây bay, còn ánh mắt của nàng vẫn thanh tịnh như nước.\n\nHai mắt Thổ Cơ mê mẩn nhìn chằm chằm trên mặt Nhược Ly Tiên Tử, không chuyển đi đâu.\n\nGã lẩm bẩm: “Mặc dù đã qua vài chục năm, nhưng ta cảm thấy tất cả giống như một giấc mộng. Nhược Ly ơi Nhược Ly, vợ của ta, ta thề sẽ yêu nàng, bảo vệ cho nàng. Nếu nàng có nguyện vọng gì, ta sẽ dốc hết sức thỏa mãn cho nàng.”\n\n“Thật sao?” Nhược Ly Tiên Tử nhẹ nhàng hỏi lại.\n\n“Đương nhiên rồi.” Thổ Cơ không chút do dự trả lời.\n\nGương mặt Nhược Ly Tiên Tử toát lên vẻ do dự khó có. Nàng làm ra vẻ khó khăn lên tiếng: “Vậy chàng hãy vì thiếp mà giết một người đi.”\n\n“Giết ai? Cho dù là cổ tiên Bát chuyển, ta sẽ dùng tính mạng của mình để giết hắn ta.” Thổ Cơ đồng ý ngay, biểu hiện vô cùng trịnh trọng.\n\n“Là một đứa bé vừa mới ra đời.” Nhược Ly Tiên Tử cười nói, trong nụ cười tràn ngập sự đắng chát.\n\nThổ Cơ sững sờ: “Đứa bé?”\n\nNhược Ly Tiên Tử hít sâu một hơi: “Chàng tin số mệnh không?”\n\n“Ta chuyên tu Luật đạo, đương nhiên là tin quy củ trên thế gian này. Vạn vật vạn sự đều có quỹ tích đặc biệt của nó, đó chính là mệnh.” Thổ Cơ đáp.\n\nNhược Ly Tiên Tử nói tiếp: “Để thiếp nói cho chàng nghe, đứa bé này rất có khả năng trong tương lai sẽ là cổ tôn, danh xưng Cuồng Man. Mà tương lai của thiếp sẽ chết trong tay hắn ta.”\n\n“Cái gì?” Thổ Cơ chấn kinh: “Nhược Ly, lời tiên đoán của nàng, nàng đã tính toán bao nhiêu lần rồi?”\n\nNhược Ly cười khổ: “Thật ra chỉ cần một lần là đủ, nhưng thiếp đích thật đã tính toán rất nhiều lần. Lần nào kết quả cũng đều như nhau. Chàng có biết vì sao tiên đoán của cổ tiên Trí đạo đều chuẩn xác không? Đó là vì quỹ tích số mệnh đều cố định. Thiếp chết dưới tay Cuồng Man chính là số mệnh của thiếp.”\n\nThổ Cơ miệng đắng lưỡi khô, lòng vốn đang bình tĩnh lại nổi sóng chập chùng.\n\nNhưng chợt, sát khí của gã bỗng dưng bắn ra ngoài. Gã chậm rãi đứng lên: “Vậy thì để ta đi giết nó. Mặc dù đây là mệnh, nhưng ta không tin. Ta đường đường là Thổ Cơ, cổ tiên Bát chuyển, thế mà lại không giết được một đứa bé sao?”\n\nNội tình hồn phách Phương Nguyên không ngừng tiêu hao.\n\nThổ Cơ bị trọng thương, trở lại trước mặt Nhược Ly Tiên Tử, khoé miệng run rẩy, gương mặt áy náy còn lưu lại vẻ chấn kinh: “Ta...”\n\nNhược Ly Tiên Tử mỉm cười: “Thiếp biết, trên đường chàng đi, chàng đã gặp phải kẻ địch của mình. Đúng lúc hắn ta lại có sự đột phá mới.”\n\nThổ Cơ vui mừng: “Nàng đã tính ra được gì rồi sao?”\n\nNhược Ly Tiên Tử gật đầu: “Từ một khắc chàng bị tập kích, thiếp đã tính ra được.”\n\nThổ Cơ sửng sốt, do dự một chút rồi hỏi: “Nhược Ly, nếu nàng đã tính ra, vì sao lại không chạy đến giúp ta? Hai vợ chồng chúng ta liên thủ, nhất định có thể giết lùi tên kia.”\n\nNhược Ly Tiên Tử lắc đầu cười khổ: “Chàng vẫn chưa rõ sao? Đây là số mệnh an bài. Thiếp không nói cho chàng kết quả suy tính, chàng sẽ không đi giết đứa bé kia. Không giết đứa bé kia, chàng cũng sẽ không gặp kẻ thù của mình. Bất luận một việc thay đổi số mệnh nào cũng sẽ bị số mệnh trừng phạt. Thương thế của chàng lúc này chính là sự trừng phạt. Nếu thiếp còn đến giúp chàng nữa, cũng sẽ gặp phải lực cản khác.”\n\nThổ Cơ chớp mắt, kịp phản ứng, cảm thấy may mắn không thôi: “Thì ra là như vậy. Vậy thì tốt quá. Nhược Ly nàng quyết định rất đúng. Nàng không thể bị thương được. Ta tình nguyện chia năm xẻ bảy người cũng không muốn nàng mất đi một sợi tóc.”"
}
