{
  "id": "chuong-2668-sat-chieu-thau-djao-1",
  "slug": "chuong-2668-sat-chieu-thau-djao-1",
  "title": "Chương 2668: Sát chiêu Thâu đạo (1)",
  "order": 2668,
  "volume": "",
  "content": "Chương 2668: Sát chiêu Thâu đạo (1)\n-----------------------------------\n\nPhương Nguyên biết, dù sao thân phận Toán Bất Tẫn cũng chỉ là ngụy trang. Muốn gia nhập Phòng gia, chướng ngại lớn nhất chính là Phòng Thê Trường.\n\nBởi vì Phòng Thê Trường là Đại tông sư Trí đạo.\n\nCó cảnh giới Đại tông sư, thường là cường giả trong Bát chuyển, là nhân vật rất khó chơi.\n\nNhưng muốn bảo Phương Nguyên sử dụng thủ đoạn Trí đạo ứng phó Phòng Thê Trường suy tính, không khỏi sẽ để lại dấu vết. Dù sao cảnh giới Trí đạo của Phương Nguyên chỉ mới cấp Tông sư, mà phương diện am hiểu của hắn về Trí đạo là suy tính và cải tiến sát chiêu.\n\nNhờ vầng sáng trí tuệ, chỉ nói về phương diện suy tính sát chiêu, hắn có thể nói là đệ nhất thế gian.\n\nNhưng ứng đối những cổ tiên khác, có thể khắc chế cổ tiên Trí đạo suy tính, cũng không phải phương diện am hiểu của Phương Nguyên.\n\nMột khi Phương Nguyên gia nhập Phòng gia, Phòng Thê Trường rất có thể sinh ra cảm xúc không tốt.\n\nCổ tiên Trí đạo bình thường đều rất tỉnh táo. Nếu tâm gợn sóng, khuấy động một loại cảm xúc nào đó, ý nghĩa sẽ rất quan trọng.\n\nCho nên, Phương Nguyên sắp xếp Ảnh Vô Tà ngụy trang thành cổ tiên Tây Mạc tấn công ốc đảo Thiên Lộ của Phòng gia.\n\nQuả nhiên, Phòng Thê Trường trúng kế, không hoài nghi trên người Phương Nguyên.\n\nSắp xếp Ảnh Vô Tà xâm phạm ốc đảo Thiên Lộ còn có dụng ý khác.\n\nChính là trợ giúp Phương Nguyên nhanh chóng dung nhập vào gia sản của Phòng gia.\n\nToán Bất Tẫn hợp tác với Phòng gia, tham gia trận chiến tranh đoạt Đậu Thần Cung, nhưng Toán Bất Tẫn vừa mới gia nhập Phòng gia, Chính đạo Tây Mạc còn chưa biết về hắn, Phòng gia cũng có điều suy nghĩ về tính trung thành của Toán Bất Tẫn.\n\nVì thế, Phương Nguyên đã trực tiếp sắp xếp trận giao thủ, thể hiện lực chiến đấu của mình, đồng thời còn tỏ chút lòng trung thành của hắn với Phòng gia.\n\n“Chỉ là... Cảnh giới Trí đạo của Phòng Thê Trường còn cao hơn ta. Thời gian ta tiếp xúc ông ta càng dài, tỷ lệ ông ta phát hiện ra sự không ổn càng lớn.” Phương Nguyên âm thầm cảnh giác.\n\nCó đối thủ là Đại tông sư Trí đạo chính là một sự phiền phức.\n\nCho dù Phương Nguyên có sát chiêu Gặp Mặt Từng Quen Biết, hắn cũng sẽ bị nhìn thấu.\n\nNgoại trừ cái này, còn có một phong hiểm, chính là Ảnh Vô Tà.\n\nThủ đoạn ngụy trang của Ảnh Vô Tà không cao. Dù sao Hồn đạo cũng không am hiểu điểm này. Ngoài ra, Hồn thú Thái cổ truyền kỳ Thanh Cừu chỉ sợ cũng đang tiềm phục tại một nơi nào đó trong sa mạc Thanh Quỷ.\n\nĐây đều là nguy cơ và nguy hiểm tiềm ẩn.\n\nNhưng, so với những nguy hiểm này, Phương Nguyên còn cần nhiều Hồn thú hơn để gia tăng tu vi Hồn đạo của bản thân.\n\nHắn tình nguyện bốc lên những phong hiểm này.\n\n“Mặc dù bây giờ ta gia nhập Phòng gia, Phòng gia cũng đã đồng ý khai thác sa mạc Thanh Quỷ, cứ cách một khoảng thời gian sẽ cung cấp cho ta một nhóm Hồn thú hoặc hồn hạch. Nhưng bản thân họ ốc còn không mang nổi mình ốc, chỉ có hồn hạch dự trữ. Giai đoạn đầu hợp tác hẳn là giao hồn hạch tồn kho cho ta để ứng phó.”\n\nPhương Nguyên đã sớm tính ra được điểm này, cho nên khai thác sa mạc Thanh Quỷ, chủ lực còn phải dựa vào hắn.\n\nPhương Nguyên chưa hề nghĩ đến sẽ dựa vào lực lượng Phòng gia để giúp hắn săn Hồn thú. Tình huống này, Phòng gia sẽ không tận tâm tận lực.\n\nTrên thực tế, Phương Nguyên cũng không muốn để Phòng gia tiến vào sa mạc Thanh Quỷ quá nhiều.\n\nHợp tác với Phòng gia, chủ yếu để phòng ngừa Phòng gia tăng thêm đối nghịch với mình. Dù sao, chung quanh sa mạc Thanh Quỷ cũng chỉ có một thế lực siêu cấp Phòng gia.\n\nPhương Nguyên không thể đóng trường kỳ bên trong sa mạc Thanh Quỷ, đành phải an bài quân cờ Ảnh Vô Tà. Một khi Phòng gia đối nghịch với hắn, đối phó với hắn thì còn có chút khó, nhưng đối phó Ảnh Vô Tà lại không khó chút nào.\n\nPhương Nguyên đã sớm suy nghĩ rất nhiều.\n\nNhưng trong chuyện này, hắn phải hợp tác với Phòng gia trước.\n\nMặc dù Phòng gia không có thủ đoạn lợi dụng Hồn thú hiệu suất cao, nhưng hàng năm cũng sẽ đi săn rất nhiều Hồn thú, thu thập hồn hạch. Một mặt là để tích luỹ, mặt khác là bán ra ngoài.\n\nCho dù Phương Nguyên không dùng thân phận Toán Bất Tẫn, tự mình đến khai thác sa mạc Thanh Quỷ, cũng sẽ bị Phòng gia coi là cái đinh trong mắt.\n\nLà một thế lực siêu cấp, lại dán chặt sa mạc Thanh Quỷ, Phòng gia đã sớm xem sa mạc Thanh Quỷ là thức ăn trong mâm của mình.\n\nĐối với địch nhân tiềm ẩn, Phương Nguyên có muốn diệt trừ cũng không thể thực hiện, chỉ có thể hợp tác với nó, biến địch nhân thành bằng hữu. Đó cũng là một phương thức tiêu diệt kẻ địch.\n\nĐối với Phương Nguyên mà nói, giết chỉ là một loại thủ đoạn mà thôi.\n\nNgoại trừ loại thủ đoạn đó, còn có vô số thủ đoạn khác.\n\nChỉ cần có thể đạt được mục đích của mình, hắn đương nhiên càng muốn khai thác thủ đoạn thỏa đáng, hiệu suất cao hơn mà chẳng quan tâm thủ đoạn này cụ thể là gì.\n\nĐiểm này khác với U Hồn Ma Tôn.\n\nThủ đoạn U Hồn Ma Tôn xử lý mâu thuẫn cũng chỉ có một.\n\nĐó chính là giết.\n\nNgươi không phục? Giết.\n\nNgươi chướng mắt? Giết.\n\nTâm trạng của mình không tốt? Giết.\n\nCảm giác nhàm chán? Giết.\n\nPhương Nguyên bắt đầu thị sát ốc đảo Thiên Lộ.\n\nHắn đã nhìn qua cây châm cứu trước đó. Bọn chúng ở ngay bên ngoài, liếc qua một cái là thấy ngay. Hồ nước nằm bên trong trận, phải vào trận mới có thể quan sát.\n\nTài nguyên bên trong ốc đảo Thiên Lộ không chỉ nhiều mà chủng loại còn khá đa dạng.\n\nThường gặp nhất là suối linh lung, nước bọt ngọc thiềm, nước hoa khổ, nước thần lực hiếm thấy, nước đen trắng.\n\nSố lượng cổ tài, tiên tài khá nhiều.\n\nVí dụ như nước thần lực. Mặc dù nó là nước, nhưng lại ẩn chứa đạo ngân Lực đạo, hiện tại đang là tiên tài Lực đạo trên thị trường Lục chuyển.\n\nTrong những câu chuyện của phàm nhân, nước thần lực có rất nhiều tên. Thường có nhân vật chính là phàm nhân uống xong một ngụm nước thần lực, trở nên to lớn vô cùng, đả kích những cổ sư tà ác."
}
