{
  "id": "chuong-1783-hac-thien-2",
  "slug": "chuong-1783-hac-thien-2",
  "title": "Chương 1783: Hắc thiên (2)",
  "order": 1783,
  "volume": "",
  "content": "Chương 1783: Hắc thiên (2)\n--------------------------\n\nDư Nghệ Dã Tử mỉm cười đáp: “Bởi vì thời kỳ lưu phái Khí đạo cường thịnh đã là chuyện của quá khứ. Hiện tại, rất nhiều cổ phương Khí đạo đều đã mất, cổ tài cũng tuyệt tích. Ngươi nghĩ xem, có mấy ai có thể đến cửu thiên Thái cổ chứ? Gần như tất cả cổ tiên đều phải trở thành Bát chuyển mới có tư cách thám hiểm, tìm kiếm nơi này. Cho nên, có loại tiên cổ Khí đạo này hay không cũng không quan trọng.”\n\nTriệu Liên Vân gật đầu, biểu hiện đã hiểu.\n\nLúc này, bên ngoài cửa sổ, quần tiên lại nghe thấy âm thanh vù vù.\n\nTriệu Liên Vân nhìn lại, chỉ thấy một đám mây đen thật lớn đang sượt qua Phong Mãn Lâu.\n\n“Bên trong Hắc thiên, hiện tượng thường thấy nhất là mây đen. Đám mây đen này chỉ được xem là mây đen có thể tích nhỏ nhất trong số mây đen ở Hắc thiên. Mây đen to nhất có thể ngang ngửa một đại lục trôi nổi bên trong Hắc thiên. Chỗ sâu mây đen thường hay có đàn thú hung mãnh hoặc thực mộc nghỉ lại.” Dư Nghệ Dã Tử giải thích tiếp.\n\nCho dù đám mây đen có thể tích nhỏ nhất, nhưng ba tiên cổ ốc muốn bay qua hết cũng phải mất nửa chén trà nhỏ.\n\nDư Nghệ Dã Tử đích thật có kiến thức rất uyên bác. Rất nhiều thứ, ngay cả cổ tiên Thất chuyển như Bất Chân Tử cũng không rõ, nhưng y lại có thể kể ra vanh vách.\n\nMỗi một vấn đề của Triệu Liên Vân đều có được đáp án từ chỗ của y.\n\nHai bên trò chuyện dần dần nhiều hơn, bầu không khí nhẹ nhõm vô cùng.\n\nTrong suốt lộ trình về sau, ba tiên cổ ốc lại gặp phải mấy đám mây đen. Những đám mây đen này nhìn không rõ ràng. Nếu không có sát chiêu điều tra cường đại, bất tri bất giác sẽ bay vào trong đám mây.\n\nMây đen giống như từng hòn đảo hoang. Mặt ngoài, thậm chí là nội bộ bên trong cũng không tĩnh mịch. Bình thường sẽ có sinh mệnh sinh sống.\n\nBa vị cổ tiên Bát chuyển rất cẩn thận, không tùy ý điều khiển tiên cổ ốc vào trong mây đen.\n\nBọn họ tình nguyện đi xa một chút cũng phải phòng ngừa không tiến vào trong mây đen.\n\nNhưng có đôi khi, ngươi không tìm phiền phức cũng không có nghĩa phiền phức không tìm đến ngươi.\n\nTiếng rắn phì phì vang lên liên tiếp. Một đàn rắn độc màu đen bỗng nhiên từ trong mây đen bắn ra, đánh vào ba tiên cổ ốc.\n\nNhững con rắn độc này đều có sức chiến đấu của hoang thú, trong đó rắn vương là trình độ hoang thú Thượng cổ.\n\n“Tại sao lại như vậy? Với khoảng cách này, hẳn không phải phạm vi lãnh địa của rắn độc màu đen chứ?” Uy Linh Ngưỡng hơi nghi hoặc một chút.\n\n“Đánh hay là rút lui?” Bích Thần Thiên hỏi.\n\nUy Linh Ngưỡng suy nghĩ một chút rồi đáp: “Vẫn nên rút lui, có thể không tiếp chiến, tận lực giữ lại chiến lực. Con đường sau đó vẫn còn rất dài.”\n\n“Muốn rút lui chỉ sợ cũng không dễ dàng. Dù sao cũng là rắn độc.” Ở một tiên cổ ốc khác, Vạn Hải Long Lưu truyền âm.\n\nRắn độc thường hay ghi thù. Một khi đã quyết định con mồi thì sẽ không tùy tiện bỏ qua.\n\nBa tiên cổ ốc tăng tốc, bay nhanh được một đoạn đường dài, nhưng đám rắn độc vẫn theo sát đằng sau.\n\nKhông chỉ như vậy, càng lúc càng có nhiều rắn độc từ trong mây đen bay ra.\n\n“Nhiều rắn quá.”\n\n“Đám mây đen đó chính là một ổ rắn.”\n\n“Không biết ba vị đại nhân Bát chuyển ứng đối như thế nào?”\n\n“Theo ta thấy, vẫn nên đánh một trận thôi. Chúng ta có đến ba tiên cổ ốc lận.”\n\n“Không sai. Trên người đám rắn độc này có đạo ngân Độc đạo, nhất là mật rắn chính là tiên tài tốt nhất để luyện chế cổ trùng Trị liệu.”\n\nTrong tiên cổ ốc, đám cổ tiên châu đầu ghé tai đưa ra quan điểm của mình.\n\nNhưng ba vị cổ tiên Bát chuyển vẫn quyết định rút lui, không nghe ý kiến khiêu chiến của những cổ tiên này.\n\nCứ như vậy mà tiếp tục phi hành. Ba vị cổ tiên Bát chuyển đều tận lực né tránh. Về sau, đám rắn độc này còn đụng phải một đàn rắn quy mô còn khổng lồ hơn so với trước đó. Ngoài ra còn gặp phải Hùng Vân.\n\nLoại muỗi này to như con gấu, ống hút dữ tợn. Quan trọng là số lượng khủng bố. Đàn rắn độc so với nó chẳng khác nào tiểu vu gặp đại vu.\n\nSố lượng Hùng Vân không ít. Trong đó có một lần, ba tiên cổ ốc bị Hùng Vân vây quanh, không thể không khai chiến.\n\nMột con Hùng Vân có chiến lực của một con hoang thú.\n\nHàng ngàn hàng vạn con Hùng Vân vây công cùng một chỗ là khái niệm gì?\n\nQuả thật là kinh khủng.\n\nSau trận chiến này, đám cổ tiên ngoa ngoe muốn động trước đó không khỏi ngậm miệng lại, nhận thức được sự hung hiểm của Hắc thiên.\n\nCũng may bọn họ có ba tiên cổ ốc, còn có cổ tiên Bát chuyển bảo vệ. Bằng không, chỉ sợ sẽ phải tổn hại bởi phá vây chiến của đàn Hùng Vân.\n\nBay thêm một hồi, phía trước dần dần xuất hiện tinh quang sáng chói.\n\nTrên một đám mây đen mọc đầy cỏ Tinh Tiết, rất nhiều côn trùng sinh tồn trên đồng cỏ Tinh Tiết này.\n\nBa tiên cổ ốc ngừng lại, một số cổ tiên được phái ra ngoài vơ vét tài nguyên cỏ Tinh Tiết.\n\n“Các người có cảm giác hay không?” Uy Linh Ngưỡng truyền âm nói.\n\n“Không sai, chuyến đi này vô cùng thuận lợi. Khi ta thăm dò Hắc thiên, chưa bao giờ gặp phải tình huống này.” Bích Thần Thiên cảm khái không thôi.\n\nVạn Hải Long Lưu nói tiếp: “Sợ rằng chuyến đi này của chúng ta là cứu viện Mã Hồng Vận. Quan trọng hơn bên trong chuyến đi có Triệu Liên Vân. Vì vậy đã ảnh hưởng đến Vận đạo. Những đám mây trong cửu thiên đều tùy ý phiêu đãng, không theo định luật, ngay cả thiên ý cũng không can thiệp được. Chúng ta gặp được cái gì cũng chỉ là nhờ vận khí.”\n\nUy Linh Ngưỡng gật đầu: “Ta cũng nghĩ như vậy.”\n\nTrên biển mây mênh mông, một bóng người lơ lửng nhìn mây bay cuồn cuộn bên dưới.\n\nNgười này thân mang kim giáp, râu rủ xuống ngực, dáng người khôi ngô nhưng gương mặt lại già nua, là Nam Hoang tiên nhân.\n\n“Dược Hoàng tham kiến Nam Hoang tiên sứ đại nhân.” Một bóng người xuất hiện, là Thái thượng đại trưởng lão Dược gia, cổ tiên Bát chuyển Dược Hoàng.\n\nNam Hoang tiên nhân nghiêng người sang một bên, giống như cười mà không cười: “Chúng ta đều là Bát chuyển, xưng hô tiên hữu là được, không cần phải khách sáo như vậy.”\n\nDược Hoàng cung kính thi lễ một cái: “Luận tu vi, Nam Hoang đại nhân cao hơn ta mấy lần. Luận bối phận, tại hạ là cháu chắt của Nam Hoang đại nhân, có thể nào dám vô lễ chứ?”\n\nNam Hoang tiên nhân gật đầu, thở dài một tiếng: “Ngươi nói đúng, đáng tiếc, huyết mạch Hoàng Kim của chúng ta càng lúc càng tàn lụi. Bắc Nguyên lớn như vậy, bên ngoài Trường Sinh Thiên lại chỉ có một vị cổ tiên Bát chuyển là thành viên gia tộc Hoàng Kim ta.”\n\nMặc dù Phượng Tiên Thái Tử là người của Cung gia, nhưng trong mắt Nam Hoang tiên nhân, lại không phải người chung huyết mạch mà là người ngoài.\n\n“Thời đại của ta, bên trong gia tộc Hoàng Kim có bốn cổ tiên Bát chuyển, trong đó có một người gọi là Hổ Thần, cái thế thần uy, được mọi người xem trọng, là hạt giống có thể thăng lên Cửu chuyển. Đáng tiếc lại rơi vào Hắc thiên. Tuế nguyệt như thoi đưa, huyết mạch Hoàng Kim đúng là đời sau không bằng đời trước.”\n\nTrong mắt Nam Hoang tiên nhân để lộ ra sự thất vọng.\n\nDược Hoàng im lặng không nói.\n\nPhê phán toàn bộ huyết mạch Hoàng Kim, Dược Hoàng không có tư cách, cũng chỉ có Nam Hoang tiên nhân mới có tư cách mà thôi.\n\nTrên thực tế, Nam Hoang tiên nhân nói rất đúng.\n\nDược Hoàng không cách nào phản bác.\n\nĐích thật là như vậy. Gia tộc Hoàng Kim Bắc Nguyên đã dần dần mục nát, nhân tài tàn lụi, ngược lại tân tinh bên trong Ma đạo, tán tiên lại hiện lên tầng tầng lớp lớp, giống như Bách Túc Thiên Quân, Sở Độ, còn có tên Liễu Quán Nhất kia nữa.\n\n“Nhưng tình thế như vậy, Cự Dương tiên tổ cũng đã có dự liệu.” Nam Hoang tiên nhân bỗng nhiên chuyển sang việc khác, nói ra những lời khiến Dược Hoàng cảm thấy giật mình.\n\n“Ồ, Cự Dương tiên tổ quật khởi vào thời đại Trung cổ, người có thể dự báo được tình huống này sao?”"
}
