{
  "id": "chuong-3451-qua-hung-tan-2",
  "slug": "chuong-3451-qua-hung-tan-2",
  "title": "Chương 3451: Quá hung tàn! (2)",
  "order": 3451,
  "volume": "",
  "content": "Chương 3451: Quá hung tàn! (2)\n------------------------------\n\nSau khi thi thể cổ tiên đã chết rơi xuống đất, nhanh chóng được toàn bộ thiên địa dung hội. Tiên khiếu tan rã, cổ trùng bên trong cũng như vậy, không hề có Đại Đồng phong sinh ra, cũng không để lại bất kỳ vết tích nào.\n\nTrong lòng Phương Nguyên có phần không được bình tĩnh.\n\n“Đây là áo nghĩa Luyện đạo.”\n\n“Chỉ là Vô Cực Ma Tôn không phải luyện chế tiên cổ mà là luyện chế toàn bộ thế giới.”\n\n“Ta muốn leo lên vị trí thượng tôn, nhưng lĩnh vực này ta hoàn toàn trống không.”\n\nVô Cực Ma Tôn khi về già đã tìm kiếm phương pháp thu hoạch vĩnh sinh, nhưng ông không tìm được ở Thiên Đình lúc đó.\n\nThế là, ông đã bố trí Phong Ma Quật, quyết định bắt đầu từ con số không, thôi diễn ra phương pháp vĩnh sinh.\n\nDù sao lúc đó Túc Mệnh cổ vẫn còn tồn tại, đồng thời vẫn không chút tổn hại.\n\nĐại thế giới thống nhất thành hình có lẽ là thành quả cuối cùng của ông, ẩn chứa phương pháp vĩnh sinh. Bây giờ, đám cổ tu chém giết nhau đều là nhiên liệu, là tế phẩm để thôi diễn.\n\nSau khi hiểu được điểm này, Phương Nguyên sẽ không thu nhận cổ tiên thổ dân, cũng không thu lấy tiên cổ ở đây.\n\nTrận thế chiến này nhất định phải chết rất nhiều cổ tu, bất luận tiên phàm.\n\nVề phần cuối cùng có thể sống được bao nhiêu sinh linh? Hàng trăm hàng ngàn hay chỉ còn một người?\n\nAi cũng khó mà nói.\n\nNhưng điều này cũng có sao đâu?\n\nMặc kệ là Phương Nguyên hay là Lục Úy Nhân, hay Thiên Đình, Trường Sinh Thiên đều không chú ý đáp án này.\n\nBọn họ đều có mưu đồ khác.\n\nCổ tiên thổ dân sinh sống nơi đây đều tuân mệnh thánh nhân của mình, chém chém giết giết, cạn kiệt tâm trí, thật ra từ đầu đến cuối đều là quân cờ nhất định phải hy sinh.\n\nPhương Nguyên lại chuyển ánh mắt về phía đạo trường Thanh Liên. Hắn nhìn thấy hai đội nhân mã của mình đã tập trung một chỗ, giết vào đại thế giới Thanh Liên.\n\n“Nếu cổ tiên ngoại lai chết ở đây sẽ như thế nào?” Phương Nguyên bình tĩnh chờ đợi.\n\nNhững cổ tiên này cũng chỉ là con cờ của hắn mà thôi.\n\nNên vứt bỏ, hắn tuyệt sẽ không keo kiệt.\n\n“Chỉ là thương vong càng ít càng tốt.” Nghĩ đến đây, Phương Nguyên nói với Lục Úy Nhân: “Xin Lục tiên hữu hộ tống cho thuộc hạ của ta. Nhưng nếu không thể làm, tiên hữu hãy bảo toàn bản thân, những người còn lại không cần quan tâm.”\n\nLục Úy Nhân gật đầu, lập tức khởi hành bay đi.\n\nThuộc hạ Phương Nguyên hung mãnh như thế, khiến ông vừa mừng vừa ngạc nhiên.\n\nĐồng thời ông cũng rất đồng ý với quyết sách của Phương Nguyên.\n\nBọn họ vốn đã đi sau các cổ tiên khác. Một khi đã có chiến lực này, đương nhiên phải phấn chiến tiến lên, bù đắp chênh lệch.\n\nĐại thế giới Man Hoang.\n\nTrấn Vận Thiên Cung.\n\nBăng Tắc Xuyên nhìn con tiên cổ Tín đạo trên bàn, sắc mặt âm trầm: “Nghĩ không ra thế lực Phương Nguyên lại hùng hồn như thế. Hắc Lục Bưu, Tuyết Lý Đô đều là cường giả Bát chuyển đại thế giới Man Hoang, nhưng vẫn bị giết chết.”\n\n“Nhưng hiện tại, hai đội nhân mã Phương Nguyên sát nhập cùng một chỗ, tấn công đạo trường Thanh Liên.”\n\nNói đến đây, Băng Tắc Xuyên thở ra một hơi, có chút cảm thấy may mắn.\n\nCũng may mà lúc trước ông ta không tăng binh. Bây giờ Thiên Đình tăng binh chọc giận Phương Nguyên, đại quân xuất phát, trực tiếp đi gây chuyện với bọn họ.\n\n“Cho nên nói, ta suy tính không sai, chỉ cần như cũ là được.” Thiên Cực Tử Cái Mai uống rượu ngon, ăn củ lạc, chẳng biết xấu hổ nói.\n\nBăng Tắc Xuyên chẳng muốn nói đến gã, mà nhìn một cổ tiên khác: “Thế lực Phương Nguyên hùng hậu như vậy, thật sự nằm ngoài y muốn. Nếu hắn tấn công chúng ta, bên ta tất nhiên sẽ bị động. Mặc dù cổ tiên bên trong đại thế giới Man Hoang là nhiều nhất, nhưng đa số đều do dự, không phục quản giáo. Nếu có thể thống hợp bọn họ, bên ta đã sớm đứng hàng thứ nhất, vượt qua Thiên Đình.”\n\nThiên Cực Tử trợn mắt; “Nguyên nhân này ngươi còn không biết sao? Đại thế giới Hoàng Thổ vốn là do Nhạc Thổ Tiên Tôn bố trí. Đạo trường Thanh Liên cũng là do Nguyên Liên Tiên Tôn của Thiên Đình bố trí. Nhưng đại thế giới Man Hoang là do Cuồng Man Ma Tôn thiết lập, chỉ là do chủ thượng đoạt được, danh bất thuận ngôn bất thuận, làm sao mà lòng người phục được?”\n\nBăng Tắc Xuyên lại nhịn không được mà gõ bàn: “Chúng ta không nói nguyên nhân, chúng ta nên suy nghĩ làm cách nào để giải quyết vấn đề trước mắt. Các vị có ý kiến nào để thu nạp những cổ tiên đó hay không?”\n\nĐại thế giới Thanh Liên.\n\nCứ cách một khoảng thời gian lại có một con cổ trùng Tín đạo bay đến.\n\nLông mày Tần Đỉnh Lăng càng cau chặt hơn.\n\n“Dưới trướng Phương Nguyên hung mãnh, chỉ trong nửa ngày ngắn ngủi, không chỉ đánh tan chủ lực phe ta, mà còn tấn công, liên tục phá tan ba phòng tuyến.”\n\n“Cổ tiên bên ta chết gần hai mươi người. Cổ tiên Bát chuyển bị đánh tan đều thương thế nặng nề. Những người này đang tiến vào sườn núi, muốn cầu kiến thánh nhân.”\n\n“Ồ?” Vị Minh Hạo Tiên Tử ngồi ở vị trí thứ ba không khỏi cảm thấy hứng thú: “Quả nhiên không hổ danh là Phương Nguyên. Không nghĩ đến hắn có thể bồi dưỡng được những thuộc hạ có bản lãnh như thế.”\n\nNgừng lại một chút, Minh Hạo Tiên Tử lại nói: “Nói như vậy, bên phía Trường Sinh Thiên cũng đang gia tăng binh lực?”\n\n“Đúng vậy.” Tần Đỉnh Lăng gật đầu: “Khi phát hiện hai đội nhân mã của Phương Nguyên sát nhập, cùng lúc tấn công bên ta, Trường Sinh Thiên đã tăng binh, lôi kéo đám người Dục Tú đại nhân. Đây có lẽ là tình huống mà Phương Nguyên muốn nhìn thấy.”\n\nMinh Hạo Tiên Tử cười ha hả: “Nếu bọn họ muốn công đến, vậy thì đến đi. Hủy bỏ tất cả phòng tuyến, cứ để bọn họ tấn công.”\n\n“Vâng.” Tần Đỉnh Lăng lập tức truyền đạt mệnh lệnh, tiến hành bố trí, không chút chất vấn.\n\nBăng Tinh Tiên Vương và Tiêu Hà Tiêm vì thế mà một đường thông suốt, đuổi giết đến trung tâm đại thế giới Thanh Liên, dưới chân Thánh sơn."
}
