{
  "id": "chuong-2559-giet-phuong-nguyen-vi-dan-tru-hai-2",
  "slug": "chuong-2559-giet-phuong-nguyen-vi-dan-tru-hai-2",
  "title": "Chương 2559: Giết Phương Nguyên vì dân trừ hại (2)",
  "order": 2559,
  "volume": "",
  "content": "Chương 2559: Giết Phương Nguyên vì dân trừ hại (2)\n--------------------------------------------------\n\n“Ma đầu, ma đầu.”\n\n“Hắn đã giết gần hết người trong thành, bên trong có người nhà của ta.”\n\n“Giết hắn, vì dân trừ hại.”\n\nCổ tiên Trung Châu lòng đầy căm phẫn, đằng đằng sát khí.\n\nPhương Nguyên cười to: “Các ngươi ngăn được ta sao?”\n\nĐúng là ngăn không được.\n\nMặc dù Phương Nguyên tạm thời không làm gì được những người Trung Châu, nhưng những tiên cổ ốc và cổ tiên Bát chuyển có thể vây quanh tiên cổ ốc Tây Mạc vẫn không vây được Phương Nguyên có sức chiến đấu như vậy.\n\nTrừ phi là có cổ trận tiên đạo hoặc sát chiêu chiến trường tiên đạo.\n\nNhưng vội vàng như vậy, làm sao có thể bố trí?\n\nThật ra, cho dù bố trí được cổ trận hoặc chiến trường tiên đạo, trừ phi nhanh chóng tiêu diệt Phương Nguyên, nếu không dựa vào tạo nghệ Trí đạo và thủ đoạn cường đại, hắn hoàn toàn có thể thoát khốn.\n\nTrước đó, cái chết của Chu Hùng Tín chính là minh chứng tốt nhất.\n\nKhông chỉ không ngăn được mà Phương Nguyên còn có lực phản công.\n\nOành.\n\nMột trọng kích, Phương Nguyên thiếu chút nữa hủy đi một tiên cổ ốc.\n\nCổ Nguyệt Phương Chính đang ở bên trong tiên cổ ốc này, bị dọa đến toàn thân đổ mồ hôi lạnh. Tiên cổ ốc vội vàng thối lui về phía sau, nhanh chóng chỉnh đốn, tiên cổ ốc khác cấp tốc điền vào chỗ trống.\n\nPhương Nguyên tiếc nuối nhìn tiên cổ ốc chạy đi. Mặc dù hắn không biết Phương Chính đang ở bên trong, nhưng trực giác nói cho hắn biết, nếu hắn đánh rụng tiên cổ ốc này, hắn sẽ có lợi rất lớn.\n\nSự tồn tại của Phương Chính đối với hắn mà nói chính là một sự chế ước và ràng buộc.\n\n“Phương Nguyên, Phương Nguyên.” Lúc này, Băng Tắc Xuyên lại liên lạc lần nữa.\n\n“Băng Tắc Xuyên, ngươi không biết xấu hổ lại còn liên lạc với ta? Hôm nay bại trận đều là tại ngươi hết.” Phương Nguyên tức giận nói.\n\nThật ra, xét theo tổng thể mà nói, tuy Thiên Đình Trung Châu có nội tình nhưng so với bốn vực còn lại, vẫn ở vào thế hạ phong như cũ.\n\nNhưng Trung Châu lại trên dưới một lòng, chặt chẽ đoàn kết. Bốn vực khác thì hành động tản mạn, đều có tâm tư. Mặc dù sức mạnh khổng lồ nhưng lại phân tán bốn phía.\n\nTrên thực tế, thực lực bốn vực đều có giữ lại. Ví dụ, mặc dù Đông Hải xuất động rất nhiều cổ tiên Bát chuyển, nhưng cổ tiên Thất chuyển và tiên cổ ốc lại rất ít. Hoặc như Tây Mạc, mặc dù xuất động tiên cổ ốc và rất nhiều Thất chuyển, Lục chuyển, nhưng cổ tiên Bát chuyển lại rất ít. Rất nhiều cường giả như Thái thượng đại trưởng lão Lâm gia căn bản không có tham dự trận chiến này, vẫn luôn ở lại Tây Mạc.\n\nBăng Tắc Xuyên than khổ: “Bên này ta không chèo chống được bao lâu, thương vong thảm trọng, nhưng chúng ta còn cơ hội. Chính là ở phúc địa Bất Bại.”\n\nThì ra, Thiên Đình áp dụng thủ đoạn Nhân đạo, cử hành đại hội luyện cổ Trung Châu, mục đích là cung cấp thất bại cho phúc địa Bất Bại, sau đó từ bên trong phúc địa Bất Bại rút ra đạo ngân Thành Công.\n\nHiện tại, Túc Mệnh cổ vẫn chưa được chữa trị triệt để, vẫn còn thiếu một ít đạo ngân Thành Công.\n\nMặc dù đại hội luyện cổ Trung Châu đã được tổ chức hoàn tất, một nhóm đạo ngân Thành Công cuối cùng đang nổi lên. Nhưng muốn chuyển đến Thiên Đình, cần thời gian dài hơn so với đại hội luyện cổ Trung Châu.\n\nBởi vì bây giờ phúc địa Bất Bại đã trở thành chiến trường, bị tiên trận trùng điệp bao phủ.\n\nMặc dù tiên trận có thể chống lại chư tiên Nam Cương tấn công nhưng lại tạo thành sự khó khăn nhất định cho việc vận chuyển đạo ngân Thành Công.\n\nĐược Băng Tắc Xuyên giải thích, trong lòng Phương Nguyên ngộ ra: “Xem ra phúc địa Bất Bại chính là hy vọng cuối cùng của chúng ta.”\n\nPhương Nguyên không chút do dự. Hắn chuyển hướng, ngang nhiên bổ nhào về phía phúc địa Bất Bại.\n\nĐám người Lệ Hoàng, Thanh Dạ và một số tiên cổ ốc sau lưng vẫn đuổi theo hắn không bỏ.\n\nChiến trường phúc địa Bất Bại.\n\nVô Hạn Phong giống như Thiên Trụ, chậm rãi lướt ngang, dùng thế nghiền ép tàn phá đại trận tiên đạo của Thiên Đình.\n\nĐại trận tiên đạo bắn ra kim quang sáng chói, cực lực ngăn cản.\n\nSắc mặt đám Vũ nhân Dung trở nên ngưng trọng.\n\nCổ tiên Bát chuyển Trì Khúc Do trầm giọng nói: “Không thể tưởng tượng nổi. Đại trận tiên đạo của đối phương cũng có thể được tăng phúc. Điểm sáng màu trắng đầy trời này rốt cuộc là thủ đoạn Nhân đạo nào thế?”\n\nBản chất đại trận tiên đạo chính là sát chiêu tiên đạo, là do cổ tiên thao túng.\n\nCổ tiên nhận được sự trợ giúp của Nhân Trung Hào Kiệt, đại trận tiên đạo tất nhiên cũng nhận được uy năng gấp bội.\n\nVũ Dung không tiếc tự tổn nội tình, lúc này mới thôi động được sát chiêu cường đại Vô Hạn Phong. Mặc dù vẫn chiếm cứ thượng phong nhưng chiến quả lại thấp hơn lúc trước rất nhiều.\n\n“Xem ra, chúng ta phải nhanh phá trận, còn phải nội ứng ngoại hợp. Bên ngoài cứ giao cho Vô Hạn Phong, bên trong còn phải chờ ta ra tay tìm kiếm sơ hở.” Dực Hạo Phương nói.\n\nBa Thập Bát trầm ngâm: “Nhưng lúc này khác với trước đó. Lúc trước chúng ta tập kích đánh Thiên Đình trở tay không kịp. Bây giờ thời gian đã qua lâu rồi, chúng ta lại còn phải thường xuyên phòng bị khả năng Thiên Đình có viện binh. Cho nên, nhất định chúng ta phải lưu lại một số người ngoài trận.”\n\nLời nói của Ba Thập Bát nhận được sự đồng ý của tất cả mọi người.\n\nDù sao, mặc dù uy năng của Vô Hạn Phong hạo đãng, nhưng vẫn chỉ là một sát chiêu mà thôi.\n\nChiêu là chết, người là sống.\n\nTrong lòng Vũ Dung cảm thấy nặng nề.\n\nKhông thể công phá đại trận, kế hoạch tập kích của ông ta bị thất bại, bây giờ chỉ có thể đổi thành cường công.\n\nMặc dù Thiên Đình liên tục công phá mấy đại trận, tiên cổ có lẽ bị tổn thất, nhưng cũng không thương cân động cốt.\n\nBan đầu, Trần Y đã mất đi hy vọng sống, không nghĩ đến biến số Phượng Cửu Ca, có thể cứu được ông ta.\n\nVũ Dung biết, thời gian kéo càng lâu, đối với bọn họ lại càng bất lợi. Chia binh bắt buộc phải làm. Một số người vào trận, một số người cường công bên ngoài. Nhưng cứ như vậy, lực lượng không cách nào thống hợp, hiệu suất phá giải đại trận sẽ giảm xuống. Nếu chẳng may viện binh Thiên Đình xuất hiện, nhất định sẽ dễ dàng bị công phá từng nơi."
}
