{
  "id": "chuong-3415-xay-dung-djao-mach-1",
  "slug": "chuong-3415-xay-dung-djao-mach-1",
  "title": "Chương 3415: Xây dựng đạo mạch (1)",
  "order": 3415,
  "volume": "",
  "content": "Chương 3415: Xây dựng đạo mạch (1)\n----------------------------------\n\nTiên khiếu Chí Tôn.\n\nMột con bướm rất lớn đang nhẹ nhàng bay múa giữa không trung.\n\nToàn thân con bướm trắng noãn, tản ra vân quang uyển chuyển. Tốc độ của nó lúc nhanh, lúc chậm. Khi nhanh chẳng khác nào thuấn di, khi chậm lại khoan thai tự đắc, giống như lá cây tung bay.\n\nĐây chính là sát chiêu đồ đằng, Vân Quang Hồ Điệp.\n\nChiến Bộ Độ từ Vạn Thú Hỗn Thải Thiên khai sáng ra sát chiêu đồ đằng, giá trị cực cao.\n\nCăn cứ phẩm cấp của những sát chiêu đồ đằng này mà chia thành đồ đằng cơ sở, đồ đằng đặc biệt và đồ đằng siêu tuyệt.\n\nĐồ đằng cơ sở có mấy loại, trong đó bao gồm đồ đằng U Đô Lực Bưu, đồ đằng Kim Chung, đồ đằng Vũ Ưng...\n\nCổ tu bên trong Vạn Thú Hỗn Thải Thiên sau khi tu luyện thành đồ đằng cơ sở, tiếp tục tấn thăng chính là đồ đằng đặc biệt phù hợp với bọn họ.\n\nNhững đồ đằng này thường vì cổ tiên khác nhau mà khác nhau.\n\nVí dụ như, Chiến Bộ Độ kết hợp hai đồ đằng là Vũ Ưng và Lôi Ngư lại với nhau thành đồ đằng Côn Bằng. Đây chính là đồ đằng đặc biệt của y, người bên ngoài hoàn toàn không học được, bởi vì đồ đằng này có mối liên quan chặt chẽ với quy mô phân bố đạo ngân trên người Chiến Bộ Độ.\n\nBên trên đồ đằng đặc biệt còn có đồ đằng siêu tuyệt.\n\nSố lượng đồ đằng này vô cùng thưa thớt, cũng rất hiếm thấy, gần như mang tính truyền thuyết.\n\nDù sao, Chiến Bộ Độ chỉ nghe nói mà chưa bao giờ thấy qua.\n\nRất nhiều cổ tu bên trong Vạn Thú Hỗn Thải Thiên đều biểu thị sự hoài nghi với sự tồn tại của đồ đằng này.\n\nNhưng dựa theo suy tính của Phương Nguyên, hẳn là có.\n\n“Nghe đồn, đồ đằng siêu tuyệt hoàn toàn có thể thoát ly khỏi cổ tu mà đơn độc tồn tại, bản thân có thể tu hành, rất có linh tính. Đây chẳng phải là Thanh Cừu sao?”\n\nBản thân Thanh Cừu chính là một sát chiêu, trải qua Nguyên Liên Tiên Tôn bố trí, cuối cùng biến thành một con hoang thú Thái cổ truyền kỳ.\n\nĐường đường là U Hồn Ma Tôn cũng rơi vào tay Thanh Cừu.\n\nNgàn vạn đại đạo, rốt cuộc cũng trăm sông đổ về một biển.\n\nSát chiêu đồ đằng đạt đến cực hạn sẽ giống như Thanh Cừu, từ vật chết biến thành một vật có sinh mệnh.\n\nĐổi góc độ mà suy nghĩ, luyện cổ cũng giống như vậy.\n\nCổ tu cô đọng rất nhiều vật chết là cổ tài thành một con cổ trùng có sinh mệnh.\n\nMà cổ trùng, bản chất chính là sát chiêu.\n\nSinh mệnh, cổ trùng, sát chiêu chẳng qua chỉ là hình thức của “đạo” mà thôi.\n\n“Đáng tiếc trước mắt, sát chiêu đồ đằng còn chưa thể cải tiến thành sát chiêu hợp lại.” Phương Nguyên tiếc nuối trong lòng.\n\nKhi sát chiêu đồ đằng phóng ra bên ngoài, rời khỏi tiên thể chí tôn, không được Tự Tại Thiên Ngân bảo vệ.\n\n“Có lẽ chờ đến khi cảnh giới thiên đạo của ta tăng lên, có thể lợi dụng đạo ngân thiên đạo tham gia xây dựng sát chiêu đồ đằng, hình thành sát chiêu hợp lại đồ đằng.”\n\nPhương Nguyên đã tính ra được.\n\nCảnh giới thiên đạo của hắn cần tăng lên.\n\nTrên thực tế, cảnh giới thiên đạo của hắn cũng cần tăng lên.\n\nHắn không ngừng luyện hóa đạo ngân thiên đạo, biến nó thành Tự Tại Thiên Ngân, không ngừng tiếp xúc và vận dụng tiên cổ Thiên Đố. Những kinh nghiệm này đã mang cho hắn sự cảm ngộ đối với thiên đạo.\n\nChỉ là cảnh giới thiên đạo còn cách cấp Đại sư một khoảng cách lớn.\n\nCảnh giới Đại sư thiên đạo là điểm chất biến đầu tiên.\n\nPhương Nguyên không ngừng tu luyện ra sát chiêu đồ đằng.\n\nCho nên trước mắt, hắn vẫn đang làm một chuyện, chính là trữ hàng sát chiêu đồ đằng.\n\nNhững đồ đằng này đều được Phương Nguyên lựa chọn cẩn thận từ đồ đằng cơ sở. Sau khi triệt để hoàn thiện, chúng sẽ có cấp độ Bát chuyển.\n\nMột tin tức truyền đến, quấy nhiễu Phương Nguyên tu hành.\n\nPhương Nguyên tạm dừng tu hành, kiểm tra tin tức này.\n\nNhững tin tức này đến từ Lục Úy Nhân, là ông hồi âm cho hắn.\n\nTrọng điểm của bức thư là trình bày phương pháp xây dựng địa mạch nhân tạo.\n\n“Suy nghĩ cải tạo tiên khiếu Chí Tôn của ta quả nhiên có thể thực hiện.” Sau khi Phương Nguyên kiểm tra xong, mang theo tâm trạng vui sướng, âm thầm gật đầu.\n\nBởi vì trong khoảng thời gian này, Phương Nguyên mở bảng quy đổi, tiến hành đầu tư, bồi dưỡng cổ tiên. Thực lực chư tiên dưới trướng Phương Nguyên trở nên bành trướng, trở nên tích cực, chủ động xuất kích bốn phía.\n\nTình huống tiên khiếu Chí Tôn đã hoàn toàn ổn định lại.\n\nPhương Nguyên tính, hắn ít nhất có thể nuốt thêm ba động thiên nữa mới có thể đạt đến cực hạn sinh thái sụp đổ.\n\nNhưng tình huống như vậy, Phương Nguyên vẫn không hài lòng.\n\nTrước đại chiến Phong Ma Quật, hắn nhất định phải nuốt sạch tất cả động thiên, nâng thực lực bản thân đến cực hạn.\n\nTương lai đối mặt với tôn giả bên trong Phong Ma Quật, hắn mới có thể ung dung đối mặt với cường địch.\n\nNhưng, cho dù Phương Nguyên đưa hết tất cả cổ tiên liên minh dị tộc vào tiên khiếu Chí Tôn, thậm chí để Khí Hải Lão Tổ tọa trấn cũng không nuốt được hết toàn bộ động thiên lưỡng thiên.\n\nCho dù có thể làm như vậy, Phương Nguyên cũng không làm.\n\nBởi vì làm như vậy, sinh thái bên trong tiên khiếu Chí Tôn sẽ rất hỗn loạn. Chỉ cần không chú ý, nó sẽ sụp đổ.\n\nBây giờ Phương Nguyên đang yên ổn mà đã phiền phức như vậy rồi. Một khi đối chiến với tôn giả, bị tôn giả phát hiện ra nhược điểm, nhất định sẽ có thủ đoạn nhắm vào nhược điểm của Phương Nguyên.\n\nTrên thực tế, khí vận ngân trụ của Phương Nguyên rất lỏng lẻo, cũng không ngưng thực, ám chỉ nhược điểm của Phương Nguyên rất có khả năng bị tôn giả nhắm vào.\n\nChỉ dựa vào nhân lực là không được, Phương Nguyên suy nghĩ, rốt cuộc nghĩ đến một phương pháp khác.\n\nĐó chính là xây mạch.\n\nThiên có thiên mạch, địa có địa mạch, nhân có nhân mạch.\n\nCái gọi là mạch, đây là một thứ rất đặc biệt, không chỉ tập trung đạo ngân, đồng thời còn ẩn chứa tính chất lưu động."
}
