{
  "id": "chuong-381-phuong-nguyen-va-cu-khai-bi-1",
  "slug": "chuong-381-phuong-nguyen-va-cu-khai-bi-1",
  "title": "Chương 381: Phương Nguyên và Cự Khai Bi (1)",
  "order": 381,
  "volume": "",
  "content": "Chương 381: Phương Nguyên và Cự Khai Bi (1)\n-------------------------------------------\n\n“Đến hay lắm.” Cự Khai Bi không hề tránh né. Ngược lại dậm chân tiến về phía trước, chếch vai đâm vào Phương Nguyên.\n\nẦm!\n\nMột tiếng vang rất lớn, bả vai của hai người đụng mạnh vào nhau.\n\nPhương Nguyên lui lại năm bước. Cự Khai Bị thì bị đánh bay ra ngoài.\n\nCảnh tượng này khiến cho rất nhiều người kinh ngạc kêu lên.\n\n“Tại sao lại như vậy? sao Cự Khai Bi lại không địch lại Phương Chính?”\n\n“Uy lực của Toàn Lực Dĩ Phó cổ, quả thực là rất lớn.”\n\n“Không đúng, sao bỗng nhiên Phương Chính lại là tu vi Tam chuyển đỉnh phong?\n\nPhương Nguyên vừa động thủ, hiệu quả của cổ Liễm Tức lập tức bị phá vỡ, khí tức của Tam chuyển đỉnh phong tỏa ra nhanh chóng bị vô số người phát hiện.\n\nTrong mắt Cự Khai Bi lộ ra một vẻ kinh dị, nhưng chợt biến mất không thấy nữa.\n\nGã ta theo mặt đất đứng lên, cũng không bị thương quá nặng, chỉ là áo giáp trên đầu vai bị rách nát.\n\nThế nhưng những vết rách này nhanh chóng biến mất.\n\nÁo giáp màu trắng không ngừng lan ra, chỉ một lúc đã bao phủ toàn bộ cánh tay và eo của Cự Khai Bi.\n\nĐây chính là hiệu quả của việc Cự Khai Bi không ngừng thôi thúc cổ Tượng Nha Bạch Giáp.(1)\n\nCổ Tượng Nha Bạch Giáp là cổ trùng Tứ chuyển, phòng thủ mạnh mẽ. Thế nhưng có một nhược điểm là nhất định phải cần một thời gian để sinh trưởng, lại không có độ dẻo. Khi kết thúc trận đấu, cổ sư muốn cởi bỏ áo giáp này còn cần phải đánh nát nó.\n\nPhương Nguyên rung rung bả vai, bả vai hơi tê dại.\n\nVừa rồi hắn không dùng cổ Kim Cương. Sự phối hợp của da đồng, xương thép, gân thép cũng làm cho phòng thủ của hắn không tầm thường.\n\nVai trò của Sức mạnh chính là tương hỗ, cổ sư lực đạo có yêu cầu rất cao đối với cổ y.\n\nLần va chạm vừa rồi chỉ là một lần thăm dò nho nhỏ.\n\n“Sức mạnh của tên Cự Khai Bi này rất lớn, là đối thủ có khí lực lớn nhất mà ta gặp phải kể từ khi sống lại tới nay. Đồng thời phòng thủ của hắn ta cũng rất mạnh.” Ánh mắt của Phương Nguyên trở nên sâu sắc, lại tiếp tục nhào tới.\n\nẦm ầm ầm!\n\nQuả đấm của hai bên đụng vào nhau, đấm đấm tới thịt, Cự Khai Bi rơi vào thế yếu.\n\nĐương nhiên Phương Nguyên sẽ không cho gã ta cơ hội, áo giáp ngà voi màu trắng dưới nắm đấm thép của Phương Nguyên, lần lượt vỡ vụn, trước sau không thể sinh trưởng một cách trọn vẹn.\n\nThế nhưng sức mạnh của Cự Khai Bi càng lúc càng lớn. Từ chỗ vừa bắt đầu bị rơi vào thế yếu, dần dần nâng lên thành đánh ngang nhau với Phương Nguyên.\n\nPhương Nguyên cũng không lấy làm lạ, hắn tìm hiểu thông tin về Cự Khai Bi hết sức kỹ càng, biết trên người gã có một con cổ Quán Lực Tứ chuyển.\n\nToàn Lực Dĩ Phó cổ đã biến mất từ lâu, vì để thay thế nó, những cổ sư lực đạo hiện nay đang luyện ra cổ Quán Lực.\n\nTiền thân của cổ Quán Lực chính là cổ Tụ Lực Tam chuyển.\n\nCổ Tụ Lực có khả năng kéo dài sức lực, tập trung hết trong một lần tấn công rồi bạo phát ra mạnh mẽ. Thế nhưng nó cần thời gian để tập trung sức mạnh, trong khoảng thời gian này, cổ sư không thể động đậy được. Nó không thực tế lắm.\n\nNhưng khi lên Tứ chuyển, sau khi cổ Tụ Lực hợp luyện thành cổ Quán Lực, nhược điểm này đã được khắc phục.\n\nSau khi thôi thúc cổ Quán Lực, sức mạnh của Cự Khai Bi liên tục được tích trữ, càng lúc càng lớn. Đồng thời, Cự Khai Bi cũng không thể tự do di chuyển.\n\nẦm!\n\nNắm đấm của Phương Nguyên đánh vào lồng ngực của Cự Khai Bi, còn bàn tay của Cự Khai Bi chém vào trên bờ vai của Phương Nguyên.\n\nBỗng nhiên hai bên lùi lại sáu bước, lần này ngang sức ngang tài.\n\nNhưng toàn bộ tay đấm của Phương Nguyên run lên. Áo giáp ngà voi màu trắng bọc lấy lồng ngực của Cự Khai Bi, bên trên chỉ có một vết rách nhỏ.\n\nTheo thời gian trôi đi, Cự Khai Bi không ngừng thôi thúc, áo giáp ngà voi màu trắng càng ngày càng dày, làm cho Cự Khai Bi biến thành một quái vật da cứng thịt dày.\n\nSự hùng mạnh của Cự Khai Bi dần dần được thể hiện ra.\n\nKhông chỉ trên Chân nguyên Hoàng Kim Tứ chuyển mà còn có cổ trùng Tứ chuyển.\n\nMột con cổ Tượng Nha Bạch Giáp đã có thể so sánh với sự phối hợp của ba tổng thể xương sắt, da đồng, gân thép của Phương Nguyên.\n\nQuả đấm quét ngang, vỗ tay, đâm khuỷu tay, đá chân...\n\nHai bên cứ người đến ta đi, từng quả đấm tới thịt, chiến đấu hết mình, đánh thật mạnh.\n\nQuyền cước giao nhau, vang lên từng tiếng vang dữ dội.\n\nHai bóng người quấn lấy nhau, nơi nào họ đi qua cũng có từng cây cột đá rừng sụp đổ ầm ầm.\n\n“Phương Chính dần dần rơi vào thế yếu.” Thời gian dần qua đi, mọi người xem cuộc chiến đều nhìn thấy rõ thế cuộc.\n\n“Muốn đối phó với Cự Khai Bi, thì phải đánh bại gã ta ngay từ lúc đầu, không được để cho gã ta có thời gian.” Có người thở dài nói.\n\nCự Khai Bi có cổ Quán Lực, thời gian thôi thúc càng dài thì khí lực càng ngày càng lớn.\n\n“Nói thì dễ, ai có thể đánh giết gã ta vào lúc mới bắt đầu? Dù sao gã ta cũng là tu vi Tứ chuyển, còn có cả cổ Tượng Nha Bạch Giáp, cộng thêm kinh nghiệm chiến đấu phong phú. Phương Chính có thể đánh tới mức độ này, đã là không tệ.”\n\nGiữa đám người, Bạch Ngưng Băng dùng đôi mắt thăm thẳm lẳng lặng xem trận đấu này.\n\nĐối với áp lực của Phương Nguyên lúc này, nàng đã từng trải qua. Chỉ có tự mình giao chiến với cổ sư Tứ chuyển mới có thể hiểu rõ được sự chênh lệch to lớn giữa Tam chuyển và Tứ chuyển.\n\n“Hắc Thổ ca ca...” Thương Tâm Từ nắm chặt hai tay, đôi mắt đẹp nhìn theo Phương Nguyên.\n\nLông mày của Ngụy Ương dần dần nhíu lại.\n\nRống!\n\nĐột nhiên, một tiếng gầm thét của thú dữ bùng lên.\n\nMột hư ảnh Long tượng, khổng lồ uy mãnh, bỗng hiện lên từ phía sau lưng của Cự Khai Bi.\n\nLong tượng chính là một con voi khổng lồ mang trong mình mạch máu của rồng, hình dáng còn to lớn hơn voi ma mút, là một mãnh thú thuộc họ rồng. Hổ báo gặp phải nó còn phải đi đường vòng, không dám đụng chạm trực tiếp.\n\nChém giết được loại mãnh thú này, tỷ lệ thu được Long Tượng Cự Lực cổ là rất lớn.\n\nLong Tượng Cự Lực cổ cao tới Tứ chuyển. Phương Nguyên dùng các loại Tuấn Mã Trì Lực Cổ, Thanh Ngưu Lao Lực Cổ, cũng đều chỉ là cổ Tam chuyển.\n\nTừ khi Cự Khai Bi trở thành cổ sư Tứ chuyển cho tới nay, gã ta lần lượt dùng ba con Long Tượng Cự Lực cổ, tăng thêm ba hư ảnh sức mạnh thú vật cho bản thân gã ta.\n\nLúc này đột nhiên gã đánh ra sức mạnh của một con Long tượng!\n\nBỗng nhiên con ngươi của Phương Nguyên co rút lại, nguy hiểm trước mắt, hắn kịp thời nhấc hai tay lên.\n\nToàn Lực Dĩ Phó cổ, Thạch Quy Trợ Lực cổ.\n\nPhía sau hắn bay lên một hư ảnh Cự Quy.\n\nẦm!\n\nNắm đấm to bằng cái bát của Cự Khai Bi, đánh mạnh vào hai tay của Phương Nguyên.\n\nMột sức mạnh cực lớn tuôn ra, Cự Khai Bi chỉ lùi lại một bước, Phương Nguyên thì bị cú đấm của Cự Khai Bi đánh bay ra ngoài.\n\nHư ảnh Thạch Quy bị vỡ vụn, mà hư ảnh Long tượng thì càng dâng lên cao.\n\nSức mạnh của Thạch Quy, rõ ràng là không địch lại với Long tượng.\n\nCả người Phương Nguyên bị đánh bay ra ngoài phạm vi ba mươi bước, liên tục đụng vào hai cột đá mới dừng lại.\n\nPhương Nguyên chỉnh đốn lại trận thế. Vẫy vẫy hai tay vừa đau vừa tê dại của mình. Mặc dù bộ dạng của hắn rất nhếch nhác nhưng lại không hề bị thương tới một một cọng lông. Sự phối hợp phòng thủ của ba hỗn hợp: xương sắt, da đồng, gân thép vẫn rất mạnh.\n\n“Cự Khai Bi đánh ra sức mạnh của Long tượng!” Bên ngoài sân, rất nhiều người cùng kinh ngạc thốt lên.\n\n“Gã ta vẫn luôn dùng cổ Quán Lực, bây giờ khí lực toàn thân càng ngày càng mạnh. Đây mới chỉ là sức mạnh của một con Long tượng. Tiền bối Cự Khai Bi có tất cả ba con hư ảnh Long tượng ấn náu trên cơ thể. Ta đã từng nhìn thấy gã ta đánh ra ba con Long tượng, lập tức đánh nổ đầu đối thủ!”\n\n“Phương Chính không hề ngăn cản Cự Khai Bi, Cự Khai Bi đánh ra sức mạnh của Long tượng chính là tín hiệu gã muốn khống chế trận đấu này.\n\nTrên mặt Phương Nguyên không hề có cảm xúc, hắn lại tiếp tục tấn công, bổ nhào về phía Cự Khai Bi.\n\nHai bên lại quấn lấy nhau.\n\nChân nguyên bạc màu trắng vẫn liên tục được rót vào trong Toàn Lực Dĩ Phó cổ.\n\nㅤ\n\n(1) \\[Tượng Nha: ngà voi | Bạch Giáp: giáp trắng.\\]"
}
