{
  "id": "chuong-2048-lai-luyen-tien-co-tinh-hon",
  "slug": "chuong-2048-lai-luyen-tien-co-tinh-hon",
  "title": "Chương 2048: Lại luyện tiên cổ Tịnh Hồn",
  "order": 2048,
  "volume": "",
  "content": "Chương 2048: Lại luyện tiên cổ Tịnh Hồn\n---------------------------------------\n\nNhưng trận linh kịp thời ra tay, điều động rất nhiều phàm cổ Tự Ái tham gia vào vận chuyển cổ trận, tạm thời thay thế cho tiên cổ Tự Ái.\n\nNhưng phương pháp này chỉ có thể cứu cấp. Tiên cổ Tự Ái rốt cuộc cũng là hạch tâm, tương đương với cây cột chính chèo chống cả căn phòng. Tiên cổ Tự Ái bị rút đi, rất nhiều phàm cổ chống đỡ căn phòng cùng lắm chỉ được xem là những cây cột nhỏ.\n\nDần dần, toàn bộ tiên trận sắp sụp đổ.\n\nPhương Nguyên sơ bộ tính ra được, muốn thực hiện được nó, ước chừng tốn bảy canh giờ.\n\nChỉ cần vào lúc này, hắn trả lại tiên cổ Tự Ái cho tiên trận, tiên trận sẽ không bị hỏng.\n\nPhương Nguyên rút tiên cổ Tự Ái ra, tất nhiên không phải khảo nghiệm năng lực trận linh.\n\nHắn đương nhiên có mục đích quan trọng hơn.\n\nTiên cổ Tự Ái, Ái Ý cổ, hai con tiên cổ bay trong tiên khiếu. Phương Nguyên rót tiên nguyên Hồng Tảo vào, đồng thời cho thêm một số phàm cổ phụ trợ.\n\nSau một khắc, rất nhiều ngã ý giống như sóng lớn ngập trời được Phương Nguyên tạo ra.\n\nNgã Ý ngưng tụ thành một cự nhân cao hơn mười trượng, gương mặt cực kỳ giống Phương Nguyên, chân đạp mặt đất, cơ thể hùng vĩ cao lớn.\n\n“Tiếp theo...” Phương Nguyên hít sâu một hơi, thôi động sát chiêu tiên đạo Vạn Ngã.\n\nMột lát sau, cự nhân Ngã Ý hoàn toàn biến mất. Bên trong tiểu Trung Châu của Phương Nguyên có thêm một vạn phân thân Vạn Ngã.\n\n“Xong rồi. Sát chiêu Vạn Ngã của ta đã được tăng lên một cấp độ mới, sức chiến đấu của ta cũng tùy ý tăng vọt.” Phương Nguyên mừng rỡ trong lòng.\n\nBắc Nguyên, phúc địa Lang Gia.\n\nNgày đêm luyện cổ kéo dài đã mấy tháng. Trong đại sảnh luyện cổ, ánh lửa chiếu rọi gương mặt Mao Lục.\n\nMặt gã dính đầy bụi, hai mắt tràn ngập tơ máu, nhìn chằm chằm vào ngọn lửa đang cháy hừng hực.\n\nNhiệt độ cực nóng thiêu đốt toàn thân, khiến cho lông tóc toàn thân Mao Lục hơi quắn lại, nhưng gã không quan tâm, một lòng tập trung vào luyện cổ trước mắt.\n\nLuyện cổ đã tiến vào trình tự mấu chốt.\n\n“Không hổ danh là Vận đạo, phụ trợ tuyệt hảo cho luyện cổ đến bước này. Lần này nhất định phải thành công.”\n\nMao Lục nghiến răng nghiến lợi, quyết tâm ở trong lòng.\n\nBỗng nhiên, trước mắt gã tối sầm.\n\n“Hỏng rồi, trạng thái nhân thể đã đến cực hạn sao? Không sao, nhất niệm minh động, xích hà hoa nở.” Suy nghĩ trong đầu Mao Lục tập trung một chỗ. Trên làn da của gã xuất hiện hình xăm rắn màu đỏ tươi, kéo từ eo quấn quanh lồng ngực.\n\nCùng lúc đó, một luồng sức mạnh mạnh liệt sinh ra, giống như một luồng khí lưu bỗng nhiên bổ sung vào cơ thể như quả cầu xì hơi của Mao Lục.\n\nTinh thần Mao Lục trở nên quắc thước.\n\n“Lợi dụng sát chiêu này, để xích xà quấn quanh đỉnh đầu, bao trùm toàn thân ta, ta sẽ hoàn toàn mất đi tính mạng.”\n\n“Nhưng có liên quan gì đâu. Chỉ cần luyện thành tiên cổ, nhất định có thể mang đến sự trợ giúp rất lớn cho Ảnh Tông.”\n\n“Tới đi, Thiên Lý Hồn Ti.”\n\nMao Lục âm thầm cổ động bản thân. Một vị cổ tiên sau lưng đưa đến một loại tiên tài thật dài.\n\nĐây là Thiên Lý Hồn Ti, là tiên tài được dưng dục bên trong cơ thể Hồn thú Thượng cổ.\n\nGiá trị của Hồn Ti theo chiều dài của nó mà tăng lên.\n\nPhái Lang Gia cất Thiên Lý Hồn Ti có giá trị rất lớn, đơn giản có thể so sánh với tiên tài Bát chuyển.\n\nBản thân nó thuộc về tiên tài chuẩn Bát chuyển, nhưng bởi vì nó quá mức khan hiếm, có tiền cũng không mua được, cho dù bên trong Bảo Hoàng Thiên cũng khó bán. Vì thế thị trường đã trực tiếp quy cho nó là tiên tài Bát chuyển.\n\nVì đại kế Phương Nguyên luyện cổ không chỉ có một mình Mao Lục.\n\nNgay cả Địa linh Lang Gia cũng đích thân ra tay, thậm chí có thể nói là toàn bộ trên dưới phái Lang Gia đều đang luyện cổ cho Phương Nguyên.\n\nSau khi Phương Nguyên trở thành tân chủ Ảnh Tông, kế thừa di tàng của Tử Sơn Chân Quân, nội tình hùng hậu vô cùng, đã nộp lên một phần kinh nghiệm tu hành, sát chiêu tiên đạo, tiên cổ phương cho phái Lang Gia, dễ dàng đổi được rất nhiều điểm cống hiến.\n\nSau đó, hắn sử dụng điểm cống hiến để toàn bộ phái Lang Gia luyện cổ cho hắn.\n\nSau khi thành công luyện thành tiên cổ Tự Ái, mục tiêu tiếp theo chính là tiên cổ Tịnh Hồn.\n\nLúc này, Mao Lục đã tiến triển hơn phân nửa, chỉ còn lại mấy bước sau cùng.\n\nMao Lục cẩn thận tiếp nhận Thiên Lý Hồn Ti.\n\nHồn Ti hình như rong biển, toàn thân màu xanh sẫm, nhưng điểm khác biệt chính là, bên trong màu xanh sẫm này còn loé lên kim mang. Nhìn qua giống như một đàn đom đóm được khảm bên trên rong biển.\n\nVới trọng lượng của Thiên Lý Hồn Ti, Mao Lục cầm trong tay giống như cầm sợi lông.\n\nGã sử dụng thủ đoạn luyện đạo, rất nhanh cắt xuống một đoạn.\n\nLuyện chế tiên cổ Tịnh Hồn, chỉ cần một đoạn Hồn Ti là đủ. Thậm chí không cần Thiên Lý Hồn Ti, Bách Lý Hồn Ti cũng đủ tư cách rồi.\n\nNhưng để gia tăng xác suất luyện cổ thành công và để tiết kiệm thời gian, Phương Nguyên không tiếc hao phí điểm cống hiển đổi lấy Thiên Lý Hồn Ti bên trong kho tàng của phái Lang Gia, có thể nói là tài đại khí thô.\n\nHồn Ti được thả vào bên trong ngọn lửa.\n\nChỉ trong nháy mắt.\n\nNgọn lửa nóng bỏng lập tức chuyển thành u minh quỷ hoả, phát ra tiếng kêu thê lương.\n\nMao Lục hít sâu một hơi, mở to hai mắt đỏ bừng, bắt đầu khống chế hỏa hầu.\n\nSau nửa canh giờ, Tây Mạc.\n\nMột cổ trận tiên đạo cực lớn không ngừng phát ra tiếng nổ.\n\nCổ trận chiếm diện tích trăm mẫu kịch liệt vận chuyển, hình thành huyễn ảnh núi xanh, vô cùng bắt mắt bên trong sa mạc cát vàng.\n\nĐám người Bạch Ngưng Băng phân tán bốn phía cổ trận, không ngừng tuần tra, tập trung toàn bộ tinh thần đề phòng.\n\nTiên trận vận chuyển đã đến thời khắc quan trọng.\n\nNhưng Phương Nguyên ở giữa tiên trận lại khoan thai tự đắc, còn có thời gian rảnh đi suy tính những thứ khác.\n\n“Dựa theo tốc độ như vậy, qua hai canh giờ nữa, ta có thể đại cáo công thành, thanh trừ triệt để đạo ngân bất lợi trên người mọi người.”\n\n“Truy binh Thiên Đình sẽ đến không? Ta có ý định loại bỏ sát chiêu điều tra, Thiên Đình không thể không có khả năng cảm ứng.”\n\n“Ừm, lại thất bại sao?”\n\nSau một khắc, Phương Nguyên khẽ cau mày, nhận được tin Mao Lục truyền đến. Luyện chế tiên cổ Tịnh Hồn lại thất bại lần nữa.\n\nĐồng thời, lần luyện cổ thất bại phản phệ lên người Mao Lục, khiến cho gã trọng thương nặng, không nghỉ ngơi một khoảng thời gian thì không được.\n\nĐối với Phương Nguyên mà nói, bây giờ Mao Lục là người đáng tin cậy nhất trong phái Lang Gia, còn đáng tin hơn cả Địa linh Lang Gia. Gã cần nghỉ ngơi, không thể nghi ngờ là một tin tức vô cùng bất lợi.\n\n“Tính luôn lần này, luyện chế tiên cổ Tịnh Hồn đã thất bại gần mười lần rồi.”\n\n“Luyện chế tiên cổ, bản thân là một cái động không đáy. Cổ tiên Mao nhân am hiểu phương pháp luyện cổ của Mao nhân, để phòng ngừa thiên ý quấy phá. Ta chỉ có thể áp dụng phương pháp Cách Tuyệt Lưu của Nhân tộc.”\n\nTiên cổ Tịnh Hồn luyện chế thất bại, Phương Nguyên cũng chẳng suy nghĩ gì nữa, cũng không dao động quyết tâm tiếp tục luyện chế tiên cổ này của hắn.\n\nNói đến, hắn đã từng nắm giữ tiên cổ Tịnh Hồn. Đáng tiếc về sau không còn nữa.\n\nLúc trước, tiên cổ Tịnh Hồn là một trong những hạch tâm của sát chiêu Vạn Ngã. Nhưng bây giờ Phương Nguyên muốn luyện tiên cổ Tịnh Hồn không phải để dùng cho Vạn Ngã."
}
