{
  "id": "chuong-3335-chan-truyen-hoa-loi-3",
  "slug": "chuong-3335-chan-truyen-hoa-loi-3",
  "title": "Chương 3335: Chân truyền Hoả Lôi (3)",
  "order": 3335,
  "volume": "",
  "content": "Chương 3335: Chân truyền Hỏa Lôi (3)\n------------------------------------\n\nVũ gia chiếm cứ đại nghĩa, có thể ngăn chặn miệng lưỡi thiên hạ. Vũ Dung hoàn toàn có thể ra tay. Ngược lại tình huống của Ba gia và Hạ gia trở nên lúng túng.\n\nBa Đức và Hạ Triệu nhanh chóng nhìn nhau, sắc mặt cũng không quá đẹp.\n\nVũ Dung chuẩn bị đầy đủ như vậy khiến bọn họ cảm thấy ngoài ý muốn.\n\nMặc dù Vũ Dung thượng vị không lâu nhưng bản lĩnh của ông ta, toàn bộ giới cổ tiên Nam Cương đều khắc sâu.\n\nBa Đức, Hạ Triệu hiểu rất rõ, Vũ Dung đã công nhiên đưa hậu duệ huyết mạch của chủ nhân chân truyền ra, thân phận hậu nhân này là thật. Cho dù Vũ Dung làm giả, thủ đoạn nhất định sẽ rất cao siêu, trong thời gian ngắn không có sơ hở.\n\nBa Đức, Hạ Triệu nhanh chóng thương lượng, đồng loạt bước về phía trước một bước.\n\nMặt Ba Đức nghiêm lại: “Vật của Nam Cương sao lại đưa về Tây Mạc chứ?”\n\nHạ Triệu phụ hoạ: \"Nếu Hỏa Lôi Thần Quân chết ở đây, lưu lại chân truyền ở Nam Cương, đây chính là thiên mệnh.”\n\nBa gia, Hạ gia không thể lui. Chân truyền nằm giáp giới hai nhà, bây giờ phải rút đi, hai nhà có cần thanh danh nữa không?\n\nVũ Dung đối với phản ứng của hai nhà không hề có chút ngoài ý muốn. Ông vung tay lên: “Vậy thì ba bên chúng ta chiến một trận đi.”\n\nTình thế phát triển đến nước này, cũng chỉ có thể tỉ thí một trận mới có thể định đoạt kết quả.\n\n“Đang muốn lĩnh giáo cao chiêu của các hạ.” Ba Đức khẽ quát một tiếng, ra tay đầu tiên.\n\nHạ Triệu chỉ có tu vi Thất chuyển, lập tức bay ngược sang một bên, xuất thủ từ xa, phụ trợ Ba Đức kiềm chế Vũ Dung.\n\nVũ Dung cao giọng cười một tiếng, cuồng phong đột khởi, thiên địa lu mờ.\n\nBa Đức tu hành Mộc đạo, thúc lên sát chiêu, phát động ngàn vạn cổ mộc, lá bay đầy trời.\n\nNhưng dưới sát chiêu của Vũ Dung, cổ mộc bị cắt nát, lá rụng tàn lụi.\n\nChỉ ba hiệp, Ba Đức và Hạ Triệu đã bị Vũ Dung đánh bại, ưu thế cực kỳ rõ ràng.\n\n“Hai vị còn nói gì nữa không?” Vũ Dung cười hỏi.\n\nSắc mặt Hạ Triệu tái xanh, im lặng không nói. Ông ta không khỏi nhớ lại tình huống Hạ Tra khi còn tu vi Bát chuyển. Ít nhất lúc đó Vũ Dung sẽ không lớn lối như vậy.\n\n“Ông ta đã trở nên mạnh như vậy sao?” Ba Đức chấn động trong lòng, song quyền xiết chặt: “Nhưng ta vẫn còn sát chiêu áp đáy hòm chưa thi triển. Nếu bây giờ ta mở mắt, có thể đánh bại Vũ Dung hay không?”\n\nBa Đức suy nghĩ, nắm đấm chợt thả lỏng ra.\n\nChỉ vì một phần chân truyền Hỏa Lôi, còn chưa đến mức để sát chiêu ông ta khổ tu nhiều năm bại lộ ra ngoài.\n\nCuối cùng, Ba gia và Hạ gia đều rút đi.\n\nVũ Dung mang theo vị cổ sư Tây Mạc lặn xuống đáy sống lấy chân truyền Hỏa Lôi ra.\n\nCổ sư Tây Mạc quỳ lạy ngay tại chỗ, yêu cầu gia nhập Vũ gia.\n\nVũ Dung đồng ý.\n\nVị cổ sư Tây Mạc này tên là Chung Nghĩa. Tính cách và tài năng đều không tệ, bồi dưỡng thêm một chút sẽ là hạt giống cổ tiên, đáng để Vũ gia thu nhận.\n\nBởi vì có liên quan đến Phương Nguyên, mấy năm gần đây cổ tiên Vũ gia hy sinh không ít. Vũ Dung cần càng nhiều cổ tiên Vũ gia xuất hiện hơn. Cho nên ông ta đã nhận cổ sư ngoại vực, tương lai sung làm Thái thượng gia lão khách khanh.\n\n“Chúc mừng Vũ Dung đại nhân đã dễ dàng đánh bại Ba gia, Hạ gia, thu được chân truyền Hỏa Lôi.” Kiều Ti Liễu chúc mừng.\n\n“Đương kim Nam Cương, ai có thể tranh phong với đại nhân nhà ta chứ?” Cổ tiên Vũ gia dâng lên sĩ khí, hưng phấn không thôi.\n\nVũ Dung ừm một tiếng, bình tĩnh nói: “Mau truyền chiến báo hôm nay ra ngoài. Ta muốn giới cổ tiên Nam Cương đều biết chuyện này.”\n\n“Vâng.” Cổ tiên Vũ gia lập tức lĩnh mệnh.\n\n“Vũ Dung đại nhân, cổ tiên Cô nhân Khả Tín Hồng cầu kiến.” Đúng lúc này, một vị cổ tiên Cô nhân từ phía Đông Nam lướt sóng đến.\n\n“Cái gì?”\n\n“Cổ tiên Cô nhân?”\n\n“Hẳn là đến từ cõi yên vui Cô nhân? Đúng là to gan.”\n\nCổ tiên bên cạnh Vũ Dung không khỏi biến sắc.\n\nKhả Tín Hồng mặc áo trắng, gương mặt bình thường. Y cũng không che giấu diện mạo của mình, trên trán mọc một cái nấm lớn giống như đội mũ trên đầu.\n\nVũ Dung hơi hồi hộp một chút.\n\nSau một khắc, Khả Tín Hồng truyền âm cho Vũ Dung: “Vũ Dung đại nhân, tại hạ đến từ cõi yên vui Cô nhân, thụ mệnh Cổ Nguyệt Phương Nguyên đại nhân.”\n\nSắc mặt Vũ Dung không thay đổi, truyền âm trả lời: “Có chuyện gì?”\n\nKhả Tín Hồng mỉm cười: “Là vì chân truyền Thăng Thiên mà đến.”\n\nCon ngươi Vũ Dung hơi co rụt lại.\n\nVũ Dung cố trấn định, truyền âm cho cổ tiên Cô nhân Khả Tín Hồng.\n\n“Thì ra Phương Nguyên muốn chân truyền Thăng Thiên trong tay ta, chứ không phải phát hiện ra Hồ địa.” Sau khi Vũ Dung thăm dò, gánh nặng trong lòng cũng đã buông xuống.\n\nTrên thực tế, chỉ cần Khổng Nhật Thiên không chủ động bại lộ bí mật này, khả năng Hồ địa bị người khác phát hiện ngoài Vũ gia rất nhỏ.\n\nLúc này, đám người Khổng Nhật Thiên lợi dụng Hồ địa bay đi không có cổ tiên nào khác nhìn thấy.\n\n“Sau khi đám người Khổng Nhật Thiên đào tẩu thì không còn tin tức nữa. Cho nên, người ngoài như Phương Nguyên sẽ cho rằng Khổng Nhật Thiên đã rơi vào tay của ta. Cho nên, hắn đòi chân truyền Thăng Thiên của ta.”\n\nVũ Dung suy nghĩ: “Trước đó ta vẫn chưa làm tới lắm. Ta nên tuyên bố Khổng Nhật Thiên đã bị Vũ gia ta bắt làm tù binh.”\n\nMặc dù sự thật không phải như vậy, nhưng nếu Vũ gia công bố ra, Khổng Nhật Thiên cũng sẽ không chủ động nhảy ra phản bác lời này.\n\nNếu Khổng Nhật Thiên nhảy ra đính chính, đám cổ tiên mưu đồ chân truyền Thăng Thiên sẽ giống như linh cẩu tranh nhau mà đến, xé rách Khổng Nhật Thiên yếu ớt thành mảnh vỡ.\n\n“Khổng Nhật Thiên biết Vũ gia ta công bố tin tức này, nhất định có thể hiểu được dự định của Vũ gia ta. Gã muốn giữ bí mật Hồ địa cũng chính là muốn giữ an toàn cho chính gã. Gã sẽ không từ chối.”"
}
