{
  "id": "chuong-3571-phuong-nguyen-la-djuong-lui-2",
  "slug": "chuong-3571-phuong-nguyen-la-djuong-lui-2",
  "title": "Chương 3571: Phương Nguyên là đường lui (2)",
  "order": 3571,
  "volume": "",
  "content": "Chương 3571: Phương Nguyên là đường lui (2)\n-------------------------------------------\n\nBách Túc Thiên Quân rốt cuộc tìm được đề tài, lập tức chen vào: “Sở lão đệ dường như quên mất một cường giả Lực đạo. Trước đây, nhiều khi hắn đã dựa vào thủ đoạn Lực đạo. Bây giờ, người này đã cao cao tại thượng, nhìn xuống chúng ta như trời nhìn xuống vực.”\n\nSở Độ sửng sốt một chút, chợt giật mình, biết Bách Túc Thiên Quân đang nói đến Cổ Nguyệt Phương Nguyên.\n\nTrong lòng Sở Độ biết dụng ý của Bách Túc Thiên Quân nhắc đến Phương Nguyên, quyết định phối hợp, sắc mặt trở nên nghiêm túc: “Cổ Nguyệt Phương Nguyên có thể tấn thăng tôn giả, quả thật vượt quá dự liệu của chúng ta. Nhớ lại lần đầu tiên nhìn hắn, ta đã cảm giác người này không thể coi thường, khó mà ước đoán.”\n\n“Về sau, may mắn cùng hắn kề vai chiến đấu mấy lần, ta lại càng phát hiện tính cách người này kiên nhẫn, trí dũng song toàn. Phàm là người có tính cách đó, nhất định sẽ không bao giờ ở lâu dưới người khác.”\n\n“Thân phận của hắn đặc biệt, là người trùng sinh được thiên ý lựa chọn, về sau lại còn là nhân tuyển của rất nhiều tôn giả tập trung vào phá hủy Túc Mệnh cổ. Cả đời hắn gặp nhiều chuyện nguy hiểm, nhưng không có ai bên cạnh.”\n\n“Cho nên, khi hắn có thể bước đến bước cuối cùng, trở thành một trong chí cường thiên hạ, ban đầu ta hoài nghi nhưng về sau phân tích sâu hơn, ta ngược lại cảm thấy đó là chuyện bình thường.”\n\nBách Túc Thiên Quân nghe xong, liên tục gật đầu: “Chính là ý này.”\n\nSau đó, Bách Túc Thiên Quân vô thức hạ giọng, cơ thể hơi nghiêng về phía trước, nói với Sở Độ: “Không biết gần đây Sở lão đệ có liên lạc với vị Luyện Thiên Ma Tôn này không?”\n\nSở Độ không trả lời mà hỏi ngược lại: “Ồ, Bách Túc lão ca, ngươi muốn...”\n\nBách Túc Thiên Quân giang hai tay, cười khổ: “Tình thế hôm nay, Sở lão đệ ngươi cần gì phải hỏi? Giữa chúng ta không đánh nhau thì không quen biết. Mặc dù chúng ta đều thành lập thế lực gia tộc nhưng vẫn luôn bị xa lánh ở Bắc Nguyên này.”\n\n“Nếu đổi lại bình thường, chúng ta đều là tu vi Bát chuyển, ngoại trừ Trung Châu, bất cứ chỗ nào, chỉ cần chúng ta không chết, chúng ta vẫn có thể đứng vững gót chân.”\n\n“Nhưng hiện tại lại là đại thời đại trước nay chưa từng có.”\n\n“Cự Dương Tiên Tôn sống lại. Ông ta lại là người nổi tiếng bao che khuyết điểm.”\n\n“Bách Túc gia có thể thành lập thế lực là chiếm được căn cơ của Hắc gia, mà Hắc gia lại là huyết mạch Hoàng Kim.”\n\n“Thật không dám giấu giếm, Sở lão đệ. Lão ca ca mấy ngày gần đây đều không ăn không ngủ, lo lắng vô cùng.”\n\nSở Độ vội vàng khuyên can: “Cho dù Cự Dương Tiên Tôn bao che khuyết điểm, Bách Túc huynh có tu vi Bát chuyển. Trường Sinh Thiên vẫn luôn muốn thống nhất toàn bộ giới cổ tiên Bắc Nguyên. Nếu giết huynh, nhất định sẽ đánh mất lòng người. Nếu thiên hạ chỉ có một mình Cự Dương Tiên Tôn ông ta, tính mạng của chúng ta mới đáng lo. Nhưng trước mắt có đến ba tôn một thế, vẫn còn sinh cơ và hy vọng.”\n\nGương mặt Bách Túc Thiên Quân hiện lên sự khổ sở: “Sở lão đệ, từ khi hai nhà chúng ta thành lập đến nay đã bị bộ tộc Hoàng Kim xa lánh. Phương pháp của bọn họ, chúng ta lĩnh giáo còn chưa nhiều sao? Cự Dương Tiên Tôn hoàn toàn không cần xuống tay với chúng ta. Chỉ cần tương lai ngũ vực loạn chiến, đẩy hai nhà chúng ta lên chiến tuyến sung làm pháo hôi, quả thật là chuyện dễ như trở bàn tay.”\n\nSở Độ nghe xong, cũng không nhịn được mà gật đầu. Lời của Bách Túc Thiên Quân cũng là việc mà hắn ta lo lắng nhất.\n\nBách Túc Thiên Quân muốn thông qua Sở Độ liên lạc với Phương Nguyên, cũng không muốn lập tức đầu nhập vào Phương Nguyên.\n\nDù sao Phương Nguyên là Luyện Thiên Ma Tôn mà Thiên Đình và Trường Sinh Thiên đã tuyên bố.\n\nCả thiên hạ đều biết tính cách của hắn, hung ác tàn nhẫn là một trong số đó.\n\nBách Túc Thiên Quân chính là muốn giữ lại một đường lui, chuẩn bị cho bất kỳ tình huống nào đó trong tương lai.\n\nSuy nghĩ này của ông ta thật ra cũng là suy nghĩ của Sở Độ.\n\n“Thật không dám giấu giếm, đã lâu lắm rồi ta không liên lạc với Phương Nguyên.” Sở Độ thở dài một tiếng, thành thật nói.\n\nSở Độ lại nói: “Quan hệ giữa ta và Phương Nguyên, gần như thế nhân đều biết. Cự Dương Tiên Tôn đang ở trên, nếu ta liên lạc với Phương Nguyên, phong hiểm quá lớn. Nếu bị phát hiện, đó chính là hoạ.”\n\nNói thì nói như vậy.\n\nNhưng lúc này Sở Độ đã hạ quyết tâm, thừa dịp ba tôn đều đang tịnh dưỡng đã sớm âm thầm liên lạc Phương Nguyên, trải một đường lui cho Sở gia.\n\nTin tức ba tôn chung thế chấn kinh thiên hạ.\n\nSau khi hết khiếp sợ, các thế lực lớn đều suy tính tình huống bản thân.\n\nGần như cùng lúc, cường giả Lực đạo, Thái thượng đại trưởng lão Phòng gia mà Sở Độ nhắc đến cũng đang thương lượng với các cổ tiên trong gia tộc.\n\nTrong thư phòng.\n\nThái thượng đại trưởng lão Phòng gia Phòng Công dùng giọng điệu run sợ nói: “Không nghĩ Phương Nguyên lại trở thành ma tôn. Cũng may lúc đó tộc ta không từ chối Phương Nguyên mà tiến hành giao dịch với hắn. Nếu không, chọc giận hắn, có lẽ lúc đó còn ngăn được một hai, nhưng trước mắt sẽ bị hắn trả thù, khiến cho tộc ta rơi vào nguy cơ tồn vong.”\n\nMột bên, Thái thượng Tam trưởng lão Thất chuyển Phòng gia Phòng Hóa Sinh liền nói: “Nói đến, Phòng gia cũng bị Phương Nguyên lừa gạt lâu như thế. Nhưng người này lại trở thành tôn giả.”\n\nPhòng Thê Trường hừ lạnh một tiếng, sắc mặt không vui.\n\nÔng ta và Phương Nguyên có thâm cừu đại hận. Lúc trước, ông ta mưu tính Phương Nguyên, kết quả sau khi bị Phương Nguyên giết chết, hồn phách bị Phương Nguyên đem ra làm thẻ đánh bạc, khiến Phòng gia đi đi rất nhiều hồn hạch và Tặc Tổ.\n\nBây giờ, Phòng Thê Trường đã có được nhục thân, mặc dù chỉ có tu vi Ngũ chuyển nhưng đã tích cực chuẩn bị thăng tiên.\n\nTu vi của ông ta giảm nhưng địa vị vẫn không thay đổi. Dù sao cũng có con nuôi là Phòng Vân chống đỡ, vẫn được trên dưới Phòng gia tín nhiệm và coi trọng.\n\nMặc dù thủ đoạn Trí đạo của Phòng Thê Trường rất yếu nhưng cái nhìn đại cục vẫn còn."
}
