{
  "id": "chuong-563-muoi-nam-gio-tuyet-hai-mit-mo-2",
  "slug": "chuong-563-muoi-nam-gio-tuyet-hai-mit-mo-2",
  "title": "Chương 563: Mười năm gió tuyết hai mịt mờ (2)",
  "order": 563,
  "volume": "",
  "content": "Chương 563: Mười năm gió tuyết hai mịt mờ (2)\n---------------------------------------------\n\nNhóm người Cát gia nhìn người anh hùng trong truyền thuyết, hóa ra cũng có vẻ mặt đau lòng như thế. Điều này thể hiện rõ ràng như vậy, khiến họ cảm thấy đau lòng và đồng cảm, trong lòng càng thân thiết với Phương Nguyên hơn.\n\nĐến ngày thứ ba, Cát gia vẫn tiếp tục mở tiệc chiêu đãi, bày tỏ thái độ vô cùng nhiệt tình.\n\nLần này, trong tiệc rượu, xuất hiện một vị gia lão lạ mặt. Ông ta phụ trách tình báo của Cát gia, lúc Phương Nguyên đến doanh địa, ông ta đang dẫn người đi tìm Cát Dao.\n\n“Haiz, tất cả là tại ta. Ta có một tiểu nha đầu điêu ngoa, lúc trước ta quá nuông chiều nó. Lần này nó lại dám đào hôn.” Lão tộc trưởng Cát gia thở dài nói.\n\n“Đúng rồi, Thường Sơn Âm ân nhân, ngài từ thảo nguyên Hủ Độc trở về. Không biết dọc đường, có gặp muội muội của ta không?” Cát Quang dò hỏi.\n\nPhương Nguyên không hề do dự, vẻ mặt vô cùng tự nhiên, thong dong đáp: “Rất xin lỗi, dọc đường về ta chỉ có sói làm bạn. Các ngươi là nhóm người đầu tiên mà ta gặp, cho nên ta cảm thấy vô cùng thân thiết.”\n\nCát Quang cũng chỉ hỏi tùy tiện thôi, cũng không quá trông mong điều gì.\n\nHơn nữa, thảo nguyên Hủ Độc rộng như vậy, Phương Nguyên không gặp muội muội cũng là chuyện bình thường. Gặp được mới là chuyện hiếm thấy.\n\n“Muội muội của ta không hiểu chuyện, bây giờ hoàn toàn không có chút tin tức nào, không biết muội ấy trốn đi đâu. Haiz, bây giờ phiền phức rồi, con trai thứ ba của tộc trưởng Man gia, Man Đa, đã cầu hôn với muội ấy. Hiện tại, muội muội đã đào hôn, Man Đa không lấy được muội ấy, sợ rằng sẽ giận chó đánh mèo với Cát gia ta.”\n\nCát Quang nhíu mày, thở dài thở ngắn.\n\nSắc mặt của những gia lão khác cũng trầm xuống, mấy ngày qua, Man gia tạo áp lực càng ngày càng nặng.\n\nMọi người không biết rằng, người mà họ nhiệt tình chiêu đãi ba ngày qua, lại chính là kẻ đã sát hại Cát Dao.\n\n“Cây chuyển đi thì chết, người chuyển đi thì sống. Cát gia lão ca, huynh cần gì phải quyến luyến chỗ này. Thời gian có gió tuyết lớn còn khoảng hơn một năm. Đại khái quý tộc có thể di chuyển đến phía Bắc, tham gia đại hội anh hùng, phụ thuộc vào gia tộc Hoàng Kim. Như vậy, lúc gió tuyết lớn tới, có thể trốn trong phúc địa Vương Đình.” Phương Nguyên khuyên nhủ.\n\nSinh tồn ở thế giới cổ sư không dễ, điều kiện khắc nghiệt vô cùng.\n\nỞ Nam Cương, mọi người lập được sơn trại, có thể thu hút thú triều tấn công. Còn ở Bắc Nguyên không có núi để dựa, nên bị gió tuyết thanh tẩy.\n\nỞ Bắc Nguyên, cứ cách mười năm, sẽ có một trận gió tuyết lớn cuốn sạch toàn bộ Bắc Nguyên.\n\nĐến lúc đó, mấy tháng liền, trời đất u ám, tuyết bay đầy trời, gió lạnh thấu xương như dao cắt, tuyết trắng xóa che lấp mặt đất. Toàn bộ thảo nguyên mênh mông sẽ đóng băng thành thế giới băng sương.\n\nMỗi lần gió tuyết lớn tới, đều dẫn tới vô số sinh linh mất mạng. Sói, hồ ly, chim ưng, hoa cỏ và con người đều không thể may mắn thoát khỏi số mệnh.\n\nNhất là trong gió tuyết lớn, sẽ sinh ra một lượng cổ trùng dã thú rất lớn, trở thành một lực lượng giết chóc rất lớn mạnh.\n\nThông thường sau trận gió tuyết lớn, bộ tộc lớn ở Bắc Nguyên sẽ tụt xuống hạng trung, bộ tộc hạng trung sẽ trở thành bộ tộc nhỏ, tổn thất nhân khẩu, thương vong rất lớn.\n\nLão tộc trưởng Cát gia thở dài: “Sơn Âm lão đệ, ta đã già rồi, không còn hùng tâm tráng chí như lúc trẻ. Phụ thuộc vào gia tộc Hoàng Kim, sẽ kéo Cát gia ta vào vòng xoáy tranh đấu. Thành công đã đành, một khi thất bại, hậu quả thực sự rất nặng nề. Cát gia chúng ta rất khó khăn, không chịu nổi đâu.”\n\n“Tranh đấu vương đình, loại gia tộc nhỏ như chúng ta không thể tham dự được. Thực ra hoàn cảnh sống ở đây cũng không tệ, đất đai phì nhiêu, đồng cỏ và nguồn nước dồi dào. Nhất là gần đây có Hồng Viêm cốc, có địa hỏa phun trào. Lúc gió tuyết lớn tới, tộc của ta có thể dời vào trong cốc, có thể vượt qua cửa ải này.”\n\nThế nhưng Hồng Viêm cốc bị Man gia, bá chủ thế lực nơi này khống chế chặt chẽ.\n\nCát gia muốn đi vào Hồng Viêm cốc, phải thương lượng với Man gia.\n\nMan Đa cầu hôn Cát Dao, chính là một cơ hội rất tốt. Vì quyền lợi của toàn bộ bộ tộc, hi sinh hạnh phúc hôn nhân của con gái, đối với lão Tộc trưởng Cát gia và Cát Quang là giao dịch vô cùng tốt.\n\nHi sinh quyền lợi cá nhân vì tập thể, là hiện tượng thường thấy nhất trong thể chế.\n\nNhưng bây giờ Cát Dao đào hôn, không có chút tin tức nào. Man gia liên tục tạo áp lực, đòi người, nhưng Cát gia lại không giao ra được.\n\nPhương Nguyên nghe được lời này của lão Tộc trưởng Cát gia, lập tức hiểu được tâm ý của đối phương, chính là muốn dựa Man gia.\n\nHắn rất hiểu điều này, trong lòng âm thầm tiếc rẻ.\n\nĐại hội anh hùng, chính là mục đích kế tiếp của hắn. Nếu gia tộc của đối phương đi, hắn có thể tiện đường đi cùng, nguy hiểm trên đường đi sẽ nhỏ hơn.\n\nNhắc tới gió tuyết lớn và Man gia, sự hào hứng của mọi người đều giảm xuống.\n\n“Sơn Âm lão đệ, ngươi thực sự không muốn trở về Thường gia sao?” Lão tộc trưởng Cát gia hỏi.\n\n“Đương nhiên không thể trở về, sau khi trở về, mình là kẻ giả mạo không phải sẽ dễ bị lộ hơn sao.” Trong lòng Phương Nguyên nghĩ như vậy, nhưng miệng lại nói: “Haiz, tình trạng của ta bây giờ, không còn mặt mũi nhìn hương thân phụ lão nữa.”\n\nLão tộc trưởng Cát gia gật đầu, tỏ ra đã hiểu, đồng thời còn có chút đồng tình.\n\nThường Sơn Âm ngủ một giấc hai mươi năm, sau khi tỉnh lại cảnh còn người mất. Mẫu thân chết, thê tử tái giá với huynh đệ của hắn. Thường gia thành nơi đem lại sự đau lòng cho hắn, phút chốc không thể đối mặt là chuyện rất bình thường.\n\nTrong tiệc rượu lần trước, Phương Nguyên đã nhắc tới chuyện muốn đến đại hội anh hùng, đồng thời nhanh sớm khôi phục tu vi.\n\n“Lão đệ, nếu ngươi thực sự muốn tham gia đại hội anh hùng, chỉ dựa vào bầy sói hiện tại trong tay ngươi là không đủ. Không bằng ở lại vài hôm, nghỉ ngơi và hồi phục một chút rồi hãy đi.” Lão tộc trưởng kiến nghị.\n\nPhương Nguyên gật đầu, không khách khí: “Ta đang có ý đó, nhưng như vậy sẽ làm phiền các vị.”\n\n“Đâu có, ngươi có thể ở lại nơi này làm khách, là vinh hạnh của chúng ta.” Lão tộc trưởng cười ha ha, tỏ vẻ hoan nghênh.\n\nCát Quang cũng cười nói: “Mấy ngày nữa chính là ngày lành, vài bộ tộc ở gần sẽ cùng nhau họp chợ, Thường thúc thúc có thể đi xem một chút.”\n\nCứ như vậy, Phương Nguyên ở lại.\n\nVài ngày sau, Cát gia nhổ trại, đi thẳng hướng tây nam, cùng mấy bộ tộc lớn khác giao hội chung một chỗ.\n\nLúc đó, giữa các bộ tộc nhanh chóng hình thành một cái chợ lớn.\n\nPhương Nguyên từ chối lời mời của Cát Quang, đi một mình vào khu chợ náo nhiệt này.\n\n“Tới đây, nếm thử bánh gạo thơm nức đi”\n\n“Bánh trà đây, bánh trà đây, bánh trà cao cấp đây.”\n\n“Rượu sữa ngựa của A Tô gia đây, mười năm luôn tự hào, ai uống đều biết.”\n\n....\n\nHàng quán vỉa hè tạp nham, mùi thơm trong không khí xông vào mũi, tiếng hét, tiếng trả giá liên tiếp vang lên.\n\nPhương Nguyên đi lại trong đó, người chung quanh chen vai thích cánh,(1) bầu không khí vui tươi càng đậm hơn.\n\nKhông chỉ bán đồ ăn mà còn bán áo choàng.\n\nCó áo choàng da dê phổ thông, áo choàng da chó, cao cấp hơn chút thì có áo choàng da trâu. Ngoài ra, còn có áo choàng hồ ly tuyết đẹp đẽ, áo choàng da sói có khảm mảnh giáp mà các chiến sĩ hay mặc.\n\nỞ xung quanh quầy ăn vặt, đám trẻ con lưu luyến không muốn về, nhóm đàn ông thì đang ngồi xổm trước sạp mua đồ sắt cò kè mặc cả. Nhóm nữ nhân thì chọn đồ trang sức bằng mã não, đá quý, trân châu, vàng bạc.\n\nTiếp tục đi vào bên trong, Phương Nguyên nhìn thấy một quảng trường được xây dựng sơ sài.\n\nTrên quảng trường, có cái lồng bằng gỗ lớn, trong lồng có rất nhiều người.\n\nBên ngoài lồng có cổ sư chuyên gác, một người bụng phệ, mập mạp ra sức hét lớn: “Bán nô lệ đây, năm nam gia nô bán nửa khối nguyên thạch.”\n\nPhương Nguyên liếc mắt một cái, liền biết đây chính là mua bán nô lệ rất thịnh hành ở Bắc Nguyên.\n\nNhững người này là những người thuộc các bộ tộc bị thâu tóm sau khi chiến bại. Sau khi bị bắt sống, mất tự do, trở thành hàng hoá.\n\nBên trong lồng có những đứa nhỏ áo rách quần manh, gầy như que củi, cũng có nam tử cúi đầu quỳ gối, bị trói bằng xích sắt, đương nhiên có cả phụ nữ.\n\nㅤ\n\n(1) \\[Chen vai thích cánh: đua nhau làm một việc gì đó.\\]"
}
