{
  "id": "chuong-734-y-chi-tien-ton-1",
  "slug": "chuong-734-y-chi-tien-ton-1",
  "title": "Chương 734: Ý chí Tiên Tôn (1)",
  "order": 734,
  "volume": "",
  "content": "Chương 734: Ý chí Tiên Tôn (1)\n------------------------------\n\nVách tường thủy tinh từ thực hóa hư, hơi rung rinh. Thiên Nguyên Bảo Vương Liên từ bên trong bay ra, còn bốn quả Trứng Suối trong tay Phương Nguyên thì bay thẳng vào bên trong vách tường, thay thế cho Thiên Nguyên Bảo Vương Liên.\n\nThiên Nguyên Bảo Vương Liên rơi xuống tay Phương Nguyên, hắn lập tức dùng Chân nguyên luyện hoá.\n\nUy năng của Bát Thập Bát Giác Chân Dương lâu rất phi phàm, có thể giúp cho cổ sư trong nháy mắt luyện hóa phàm cổ.\n\n“Đỏ cam vàng lục lam chàm tím đen... Bên trong Bí Tàng Các có tám loại tiêu chuẩn. Càng nhiều ánh sáng màu, nói rõ bảo vật càng thêm trân quý. Thiên Nguyên Bảo Vương Liên Ngũ chuyển chỉ đạt đến ánh sáng xanh là có thể đổi lấy, thuộc hạng tầng trung bên trong tám loại tiêu chuẩn mà thôi. Xem ra, Bí Tàng Các quả nhiên không tầm thường, bảo tàng có rất nhiều.”\n\nPhương Nguyên suy tính, lập tức khắc sâu nhận biết hơn về giá trị của Bí Tàng Các.\n\nHắn vươn tay, nhẹ nhàng vuốt ve bức tường thủy tinh trước mắt.\n\nTừ bàn tay truyền đến cảm giác lạnh buốt. Bên trong vách tường là bốn cổ Trứng Suối mà Phương Nguyên vừa mới đổi.\n\nPhương Nguyên thử điều động bọn chúng, nhưng không thấy bất cứ động tĩnh gì.\n\nTrong lòng của hắn tán thưởng không thôi.\n\nNói một cách không cần khiêm tốn, trong thiên hạ từ trước đến nay, hiểu biết của Phương Nguyên về lầu Chân Dương có thể liệt vào ba người đứng đầu.\n\nTất cả đều là nhờ hắn nắm trong tay tin tức xác thực mà Địa linh Lang Gia đã cho hắn.\n\nPhương Nguyên càng hiểu biết nhiều về lầu Chân Dương, lại càng cảm thấy được công trình kỳ diệu của toà lâu này.\n\nKhỏi cần phải nói, chỉ nói vách tường thủy tinh trước mắt cũng đã có lai lịch rất lớn.\n\nVách tường thủy tinh này là do Trường Mao Lão Tổ róc xương lóc thịt của mấy vạn cổ sư, sử dụng bí pháp nào đó rút Không khiếu của bọn họ ra, dùng vách tường Không khiếu là chủ tài, kết hợp với cổ Huyền Băng, cổ Tường Băng, cổ Hoa Ngọc, cổ Hoãn Canh, cổ Sinh Cơ hợp luyện mà thành.\n\nVách tường thủy tinh này là nơi tuyệt hảo dùng để phong ấn cổ trùng. Cổ trùng bên trong sẽ chìm vào giấc ngủ say tự nhiên, có thể bảo tồn mấy trăm năm, mấy ngàn năm cũng không bị tổn hao.\n\nDựa theo ghi chép, khi vách tường thủy tinh vừa mới được luyện chế, nó đã loé lên sóng nước ôn nhuận, người ở bên trong cứ như đi trong ảo mộng.\n\nĐến bây giờ, mặc dù vách tường thủy tinh không còn phong thái như trước đó, nhưng vẫn long lanh như cũ.\n\nThời gian thấm thoát, nước chảy đá mòn.\n\nSức mạnh thời gian là một trong những vĩ lực mạnh nhất thiên địa.\n\nCho dù là chí tôn Cửu chuyển cũng bị thời gian đánh bại. Tuy lầu Chân Dương là tiên cổ ốc, nhưng cứ cách mười năm lại bị thúc đẩy, cũng phải bị hao tổn.\n\nBằng không, kiếp trước của Phương Nguyên, Bát Thập Bát Giác Chân Dương lâu cũng không bị cổ tiên Trung Châu công phá.\n\nBây giờ ánh sáng của vách tường thủy tinh không còn nhiều, thậm chí dưới góc tường còn có bột thủy tinh chất đống.\n\nPhương Nguyên tiếp tục đi tới.\n\nBên trong vách tường thủy tinh phong ấn đủ loại cổ trùng, cổ phương, kỳ tài luyện cốt, càng nhiều hơn là tâm đắc tu luyện do cổ sư lịch đại lưu lại.\n\nNhững kinh nghiệm tâm đắc này vô cùng trân quý. Có thể đến được Bí Tàng các, tất cả đều là nhân kiệt qua được cửa thượng, vật mà bọn họ lưu lại hoàn toàn không thể kém được.\n\nSau khi đi được một khoảng cách, Phương Nguyên dừng bước.\n\nHành lang thủy tinh kéo dài rất xa, hoàn toàn không thấy được điểm cuối, nhưng một tấm bia đá đã chặn đường Phương Nguyên.\n\nBia đá vuông vức, chiều cao đến đầu gối Phương Nguyên, bên trên có ghi bốn chữ Bắc Nguyên, khách đến dừng bước.\n\nBát Thập Bát Giác Chân Dương lâu là do Cự Dương Tiên Tôn thiết lập, cân nhắc cho hậu thế của mình. Nhưng người tiến vào Bí Tàng Các chưa hẳn là người mang trong người huyết mạch Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn cân nhắc đến điều này, cho nên mới bố trí những vật tư quý giá đằng sau bia đá, người ngoài như Thường Sơn Âm chỉ có thể nhìn mà tiếc nuối.\n\nNhưng Phương Nguyên không phải Thường Sơn Âm.\n\n“Khách tới dừng bước? Hừ.” Phương Nguyên khinh thường cười lạnh.\n\nHắn thử bước qua bia đá, kết quả bị một bức tường vô hình ngăn lại.\n\n“Đã nhiều năm như vậy, mặc dù Bát Thập Bát Giác Chân Dương lâu có hao tổn, nhưng công dụng khách đến dừng bước vẫn còn, không thể cưỡng ép đột phá được.” Phương Nguyên thăm dò một phen, sau đó ngồi xếp bằng, đối diện với bia đá.\n\nHắn trù tính cho chuyến đi này thật lâu, tất nhiên đã có chuẩn bị đầy đủ.\n\nLúc này, hắn móc ra một con cổ trùng, bắn vào bia đá.\n\nBước đầu tiên luyện hóa Bát Thập Bát Giác Chân Dương lâu đã mở ra.\n\nLuyện hóa Bát Thập Bát Giác Chân Dương lâu, nghe thì giống như ý nghĩ hão huyền, nhưng thật ra cũng không phải là vọng tưởng.\n\nTrên thực tế, Phương Nguyên cũng không phải là người “đầu tiên” luyện hóa Bát Thập Bát Giác Chân Dương lâu.\n\nNăm trăm năm trước, cổ tiên Trung Châu công phá phúc địa Vương Đình, chính là đã điều động cổ sư lẻn vào Bí Tàng Các của lầu Chân Dương.\n\nSau khi chuyện thành công, bọn họ đem toàn bộ quá trình cùng với cổ trùng cất giữ, sau đó bố cáo thiên hạ.\n\nPhúc địa Vương Đình chính là biểu tượng tinh thần của cổ sư Bắc Nguyên, ý nghĩa phi phàm, hình ảnh ghi chép công phá phúc địa Vương Đình lưu truyền ngũ vực không chỉ hiển lộ rõ ràng thực lực cua Trung Châu, mà còn có ý đồ đánh vào trụ cột tinh thần của cổ sư Bắc Nguyên.\n\nQuan trọng hơn chính là, đoạn hình ảnh xác thực tỉ mỉ này đã chứng minh Cự Dương Tiên Tôn vơ vét cổ trùng Bắc Nguyên, là bằng chứng mưu lợi cho huyết mạch hậu duệ nhà mình.\n\nHình ảnh vừa được công bố, Bắc Nguyên chấn động, sự phẫn nộ của dân chúng vang trời.\n\nMặc dù cục diện đã được các bộ tộc Hoàng Kim trấn áp, không đạt đến trình độ nội loạn như cổ tiên Trung Châu mong muốn, nhưng đã ly gián được lòng người Bắc Nguyên.\n\nCổ tiên Trung Châu Tống Thả Hành sau khi xem qua hình ảnh này, đã nói trúng tim đen: “Một khi hình ảnh như vậy lưu truyền thiên hạ, tinh thần tự do của Bắc Nguyên đã được giải phóng khỏi lồng giam của Cự Dương Tiên Tôn.”\n\nPhương Nguyên đối với đoạn hình ảnh đó ấn tượng rất sâu.\n\nSau khi hắn sống lại, lập tức ngộ ra được giá trị to lớn của đoạn hình ảnh.\n\nChuyến đi đến Bắc Nguyên lần này, mặc dù là để cứu Đãng Hồn sơn, nhưng đó chỉ là một mục đích mà thôi.\n\nPhương Nguyên tính tình cẩn thận, mọi thứ đều phải nghĩ bại trước rồi mới nghĩ thắng.\n\n“Trên thế giới này, nào có chuyện gì đều là chuyện tốt cả. Nếu chẳng may không cứu được Đãng Hồn sơn, ta còn có thể thu hoạch được những thứ khác để đền bù trong Bát Thập Bát Giác Chân Dương lâu.”\n\nHình ảnh cổ tiên Trung Châu công phá phúc địa Vương Đình có giá trị tham khảo cực kỳ lớn đối với Phương Nguyên.\n\nNhưng chỉ hình ảnh đó thôi còn chưa đủ.\n\nPhương Nguyên chỉ có thể nhìn thấy được mặt ngoài của đồ vật trong hình ảnh, nhưng cũng may, hắn nhận được tin tình báo từ tay phúc địa Lang Gia.\n\nKể từ đó, lý luận liên hệ thực tiễn, mức độ nắm chắc luyện hóa được Bát Thập Bát Giác Chân Dương lâu tăng lên nhiều hơn.\n\n“Dựa vào tu vi của ta bây giờ, muốn hoàn toàn luyện hóa Bát Thập Bát Giác Chân Dương lâu là không thể nào, nhưng ta có thể luyện hóa từng phần.”\n\nPhương Nguyên hoàn toàn thấu triệt hiện thực trước mắt.\n\nHắn chẳng qua chỉ là một cổ sư phàm nhân, muốn luyện hóa hoàn toàn cổ ốc, ít nhất phải có cấp độ cổ tiên Bát chuyển.\n\nTrong kế hoạch của Phương Nguyên, chỉ là luyện hóa một phần của lầu Chân Dương mà thôi.\n\nLầu Chân Dương trải qua tang thương tuế nguyệt, sớm có hao tổn, giống như một tấm vải bị thủng lỗ chỗ. Nó quá hùng vĩ, quá to lớn, chẳng khác nào một cái lồng gỗ cực lớn.\n\nĐem Phương Nguyên so sánh với nó, hắn chỉ là một con mối.\n\nSức mạnh của một con mối thì không cách nào ăn hết toàn bộ lồng gỗ, nhưng lại có thể ăn mòn từng chút một. Độ khó của hai cái này cách nhau một trời một vực.\n\nTấm bia “khách đến dừng bước” bị bắn vào cổ trùng đặc biệt, phát ra ánh sáng mờ nhạt.\n\nPhương Nguyên duỗi hai tay, điều động Chân nguyên bên trong Không khiếu rót vào.\n\nĐồng thời, ý chí của hắn theo Chân nguyên xâm lấn vào bên trong tấm bia.\n\nCổ sư luyện cổ, chính là đem ý chí của mình chiếm cứ cơ thể cổ trùng. Trong quá trình này, Chân nguyên chính là vật dẫn."
}
