{
  "id": "chuong-2802-hy-sinh-chinh-la-nhu-the-2",
  "slug": "chuong-2802-hy-sinh-chinh-la-nhu-the-2",
  "title": "Chương 2802: Hy sinh chính là như thế (2)",
  "order": 2802,
  "volume": "",
  "content": "Chương 2802: Hy sinh chính là như thế (2)\n-----------------------------------------\n\nHoàng Duy bị hành hình, rất nhiều cổ tiên đến xem, nhưng Ngô Soái lại không đến.\n\nĐêm hôm đó, hắn mơ một giấc mơ.\n\nTrong mơ, hắn nhìn thấy Hoàng Duy. Hoàng Duy chỉ vào mũi hắn, lớn tiếng chửi mắng.\n\nNgô Soái liền nói tình hình thực tế cho Hoàng Duy biết.\n\nSau khi Hoàng Duy nghe xong, khóc lớn lên, quỳ mọp xuống đất, nói: “Huynh trưởng, huynh dụng tâm lương khổ, là tiểu đệ vô tri ngu muội, trách lầm huynh. Huynh vì đại nghiệp Long nhân tộc, không tiếc mang tiếng xấu. Huynh hy sinh như vậy, ta cũng nguyện ý hy sinh.”\n\nNgô Soái liền vỗ vai của Hoàng Duy: “Hiền đệ, ngươi có thể hiểu ta là tốt rồi.”\n\nSau khi tỉnh lại, Ngô Soái mỉm cười.\n\nHắn cũng không rời giường, chỉ mở to mắt nhìn tấm màn.\n\nNụ cười không mất, nhưng nước mắt đã chảy xuống.\n\nCái chết của Hoàng Duy có rất nhiều ảnh hưởng. Lòng người đảo Nam Hoa tán loạn, sĩ khí hạ xuống thấp, Long nhân có rất nhiều người thất vọng với Ngô Soái.\n\nNhưng Ngô Soái lại có thể ngẫu nhiên ra vào Thiên Đình.\n\nĐây chính là một đột phá vô cùng to lớn.\n\nMột lần, Thiên Đình quyết định dựng Đông Thiên môn.\n\nNgô Soái bắt lấy cơ hội ngàn năm một thuở này, báo cáo với Long Công, tự nguyện hiến Long Cung ra.\n\nQua nhiều năm như vậy, Long Cung vẫn là một tiên cổ ốc Thất chuyển.\n\nHành động lần này của Ngô Soái đã trải qua suy tính sâu kỹ. Tổn thất một Long Cung không ảnh hưởng toàn cục. Tương lai có thể trùng kiến lại. Quan trọng nhất vẫn là Túc Mệnh cổ.\n\nPhản ứng của Long Công cũng không nằm ngoài dự liệu của Ngô Soái. Long Công nói: “Tiểu Bát, ngươi có tấm lòng như vậy, gia gia ta cũng cảm thấy yên tâm. Nhưng Đông Thiên Môn là tiên cổ ốc Tín đạo, còn Long Cung của ngươi là Nô đạo. Huống hồ Thiên Đình có nội tình như thế, không cần nghiền ép tài vật của con cháu.”\n\nNgô Soái thở dài: “Gia gia, trước kia con tuổi trẻ nóng tính, làm ra rất nhiều chuyện hoang đường. Bây giờ con tỉnh ngộ rồi, cũng muốn bù đắp lỗi lầm của mình. Con xin gia gia cho con cơ hội, con tuyệt không khiến gia gia thất vọng.”\n\nLong Công cười ha hả: “Cứ như vậy đi, Đông Thiên môn sẽ do ngươi và phụ thân ngươi phụ trách xây dựng.”\n\nNgô Soái vui mừng quá đỗi: \"Tôn nhi bái tạ gia gia.”\n\nMuốn trù hoạch xây dựng Đông Thiên môn cần rất nhiều tài nguyên, Cổ Lương chủ động đến xin giúp đỡ.\n\nGã nói với Ngô Soái: “Thiên Đình quả nhiên lòng lang dạ thú, lại muốn xây dựng Đông Thiên môn trực tiếp liên thông động thiên. Nhưng đây cũng là cơ hội ngàn năm một thuở. Chúng ta hoàn toàn có thể ra tay với Đông Thiên môn này, để lại cửa ngầm, không ngừng điều tra tin tức nội bộ của Thiên Đình.”\n\nNgô Soái cố gắng gấp bội, vì trù hoạch xây dựng Đông Thiên môn mà bôn ba khắp nơi.\n\nÝ kiến của Long nhân tộc đối với hắn càng lúc càng lớn, rất nhiều Long nhân bắt đầu trách cứ Ngô Soái, nói hắn là phản đồ của Long nhân tộc.\n\nTrước đó, bọn họ chờ mong đối với Ngô Soái như thế nào, lúc này lại thất vọng và thống hận như thế đó.\n\nThậm chí phụ thân của Ngô Soái cũng lãnh đạm với hắn.\n\nNgô Soái chịu đựng mọi hiểu lầm, cạn kiệt tâm trí hoàn thành Đông Thiên môn.\n\nLưu lại cửa ngầm ở Đông Thiên môn cũng không dễ dàng, nhất là còn nằm dưới sự giám sát của Thiên Đình.\n\nKhi cố gắng của hắn bắt đầu có chút thành quả, một chuyện ngoài ý muốn đã phát sinh.\n\nPhụ thân của hắn từ Thiên Đình trở về, trọng thương ngã gục, trước khi chết đã gọi Ngô Soái đến.\n\n“Ta đã tiếp xúc với Túc Mệnh cổ, con trai. Ta được Túc Mệnh cổ gợi ý, Long nhân chúng ta sẽ hưng thịnh. Long nhân hưng thịnh.” Cha Ngô Soái vô cùng kích động, nắm tay Ngô Soái thật chặt.\n\n“Cái gì?” Ngô Soái cũng rúng động, nhất thời nghẹn họng: “Cuối cùng là chuyện gì xảy ra, phụ thân?”\n\nPhụ thân của hắn liền kể lại mọi chuyện: “Ta cũng là cơ duyên xảo hợp. Mặc dù cuối cùng ta bị phát hiện, nhưng cũng may ta cơ trí, cố ý dựng Đông Thiên Môn thất bại, vì thế bị phản phệ trọng thương, nhờ lý do này mà trốn khỏi Thiên Đình đến chỗ của con.”\n\n“Long nhân hưng thịnh. Con trai, Long nhân tộc chúng ta vốn là thiên mệnh sở quy, thay thế loài người. Đây là Túc Mệnh cổ gợi ý, tuyệt đối có thể tin.” Hai mắt cha Ngô Soái tỏa sáng: “Con biết điều này có ý nghĩa gì không? Hãy mau chữa khỏi cho ta, ta sẽ công bố tin tức này ra ngoài. Nếu cổ tiên Long nhân biết, không biết sẽ vui như thế nào.”\n\n“Phụ thân, cha cứ yên tâm tu dưỡng, để con đi làm.” Ngô Soái cũng rất kích động. Sau khi sắp xếp cho phụ thân xong, hắn bước ra khỏi phòng.\n\nĐi không bao xa, hắn nhìn thấy Cổ Lương.\n\nCổ Lương biết được cha Ngô Soái bị trọng thương trở về, liền đến thăm hỏi. Nhìn thấy sắc mặt do dự của Ngô Soái, liền hỏi thăm nguyên nhân.\n\nNgô Soái và Cổ Lương hợp tác mật thiết, đã biết được thân phận của Cổ Lương. Gã không phải Nhân tộc mà là một cổ tiên dị nhân.\n\nNgô Soái im lặng cả nửa ngày, cuối cùng mới nói ra tình hình thực tế.\n\nCổ Lương cũng chấn kinh. Sau khi kịp phản ứng, gã lập tức hiểu được Ngô Soái do dự là vì cái gì.\n\n“Ngô Soái tiên hữu, ngươi đừng mạo muội triệu tập Long nhân, công bố tin tức này. Một khi Thiên Đình biết bí mật này bị tiết lộ, tất sẽ triển khai giết chóc và thanh tẩy Long nhân tộc.”\n\n“Nhưng nếu chúng ta cứ tiếp tục giấu giếm Thiên Đình, để bọn họ vẫn cho rằng bí mật này không ai biết được, chỉ dựa vào điểm này thôi còn chưa đủ.”\n\n“Hành động của phụ thân ngươi quá mức dị thường, tiếp xúc qua Túc Mệnh cổ nhất định sẽ để lại dấu vết. Tiếp theo, tất sẽ có thành viên Thiên Đình đến đây dò xét.”\n\n“Cổ Lương tiên hữu đúng là hiểu ý ta, ta cũng đang lo lắng như vậy.” Ngô Soái thở dài: “Ta cũng không biết nên làm thế nào cho phải.”\n\nCổ Lương do dự một chút, sau đó lên tiếng: “Tiên hữu, thật ra suy nghĩ này không phải ngươi cũng đã nghĩ đến sao? Chỉ cần cha ngươi hy sinh, đưa ra giả tượng cha ngươi trọng thương trở về rồi tử vong, chúng ta mới có thể trốn qua được nguy hiểm diệt tộc.”"
}
