{
  "id": "chuong-3535-cuoc-van-1",
  "slug": "chuong-3535-cuoc-van-1",
  "title": "Chương 3535: Cược Vận (1)",
  "order": 3535,
  "volume": "",
  "content": "Chương 3535: Cược Vận (1)\n-------------------------\n\nTinh Túc Tiên Tôn mạo hiểm đối phó Phương Nguyên, như vậy bên phía tiên cương Cự Dương sẽ có triển vọng. Trái lại, Tinh Túc Tiên Tôn đối phó tiên cương Cự Dương, như vậy Phương Nguyên sẽ có thể giở trò. Mặc dù những động tác nhỏ này mang đến lực đạo không cao, nhưng nhất định sẽ khiến cho Tinh Túc Tiên Tôn vô cùng khó chịu. Nếu không lập tức giải quyết những động tác nhỏ này, chúng sẽ trở thành ngựa lớn áp đảo Thiên Đình.\n\nQuả nhiên, tiên cương Cự Dương hét lớn một tiếng, vung ra một cơn sóng lớn kim quang, gạt Thư sơn thẳng hướng Tinh Túc Tiên Tôn.\n\nThư sơn chấn động giống như một ngôi sao băng bay đi.\n\nTrên núi, Chu Hùng Tín đã sớm hóa thành một đống bùn máu. Đây là cái giá mà ông ta liều chết khống chế Thư sơn.\n\nVị cường giả Bát chuyển này đã sử dụng toàn bộ lực lượng cũng chỉ chặn đường được tiên cương Cự Dương mấy hơi thở. Đây là thủ đoạn mà ông ta mượn từ Tinh Túc Tiên Tôn, đồng thời tiên cương Cự Dương từ đầu đến cuối vẫn không phát huy hết sức mạnh do cố kỵ đại trận Vô Cực.\n\nTiên cương Cự Dương khó có được lúc nhàn rồi, lập tức ấp ủ một thủ đoạn.\n\nCơ hội kiếm không dễ. Ông vừa mới giao thủ với Tinh Túc Tiên Tôn, tần suất hai bên ra tay quá cao, ông vẫn không tìm được cơ hội như vậy.\n\nSau một khắc.\n\n“Ta rốt cuộc cũng chờ được sát chiêu này.” Kim Cô Tiên Vương bỗng nhiên xuất hiện: “Cự Dương Tiên Tôn, ngươi lừa ta, ta mời ngươi đến Thiên Đình làm khách, ngươi lại thừa cơ bố trí thủ đoạn. Trong lúc đang mệt mỏi vì đại chiến số mệnh, đại bản doanh Thiên Đình lại bị Trường Sinh Thiên ngươi tập kích.”\n\nVừa dứt lời, Kim Cô Tiên Vương chấp nhận mất đi tu vi và tính mệnh chỉ để thúc ra một sát chiêu.\n\nHuyền quang chiếu xuống, rơi xuống trán tiên cương Cự Dương, hóa thành một kim cô.\n\nKim cô đeo vào trán tiên cương Cự Dương, khiến tinh thần, và nhục thân của ông trở nên trì trệ.\n\nMột nữ tiên xuất hiện sau lưng tiên cương Cự Dương.\n\nChính là Tần Đỉnh Lăng.\n\n“Cự Dương, ngươi sỉ nhục ta, bây giờ ta sẽ trả lại toàn bộ cho ngươi.” Tần Đỉnh Lăng hét lớn, song chưởng vỗ xuống đánh trúng phía dưới tiên cương Cự Dương.\n\nSát chiêu tiên đạo, Cược Vận.\n\nBên trong hư khiếu Tần Đỉnh Lăng, một con cổ trùng đen trắng giống như xúc xắc nhanh chóng xoay tròn, sau đó đột ngột cố định lại.\n\nTiên cương Cự Dương, Tam Điểm.\n\nCổ trùng xúc xắc một lần nữa lượn vòng, sau đó ngưng lại, lộ ra một con số.\n\nTần Đỉnh Lăng, Năm Điểm.\n\nẦm ầm.\n\nChỉ trong nháy mắt, khí vận bàng bạc của tiên cương Cự Dương chuyển sang Tần Đỉnh Lăng.\n\nThân hình Tần Đỉnh Lăng run lên, gương mặt ửng đỏ, răng chạm vào nhau, nhất thời chỉ có thể toàn lực tiếp nhận.\n\n“Năm đó, ta toàn lực cưỡng ép lấy đi chân truyền Đạo Thiên ở Phong Ma Quật, lúc đó có một con cổ trùng thần bí bay ra mà ta không kịp thu lấy. Xem ra, cuối cùng đã bị ngươi đắc thủ.” Tiên cương Cự Dương bừng tỉnh.\n\nTần Đỉnh Lăng mồ hôi đầm đìa, vừa tiếp nhận rất nhiều khí vận vừa căm hận đáp lại: “Ta vì đối phó ngươi mà từ bỏ Kim đạo, chấp nhận phong ấn trong kim quan, chôn giấu bản thân chỗ sâu trong địa mạch, bế tử quan ngộ số phận. Hơn ba mươi vạn năm, có một ngày, kim quan rơi xuống một tàng địa, con cổ Đổ Bác này bị ta thu hút đến. Một khắc đó ta đã hiểu ra, do ngươi cưỡng ép lấy đi chân truyền Đạo Thiên mà bị phản phệ, đó cũng là kỳ ngộ giúp Tần Đỉnh Lăng ta báo thù. Đánh bạc, hãy để chúng ta đánh bạc số mệnh.”\n\nHào quang cường thịnh trên người tiên cương Cự Dương nhanh chóng ảm đạm xuống.\n\nSắc mặt tiên cương Cự Dương lập tức thay đổi.\n\nHệ thống chiến đấu của ông ta cắm rễ vào khí vận cường thịnh. Có đủ loại sát chiêu trợ giúp ông ta duy trì khí vận và cường thế của bản thân, ví dụ như sát chiêu Phi Lai Hoành Họa thi triển bên trong Sinh Tử môn, chính là dùng vận rủi của bản thân ra đối địch. Mặc dù có thể khiến cho quy mô khí vận nhất thời bị giảm, nhưng dưới những thủ đoạn Vận đạo khác, chẳng mấy chốc sẽ khôi phục, đồng thời càng hướng về phía chính diện hơn.\n\nMột khi khí vận chính diện của tiên cương Cự Dương cường đại hơn so với kẻ địch, căn cứ vào chênh lệch, uy năng phòng ngự, công phạt, trị liệu cũng sẽ bay vụt. Tóm lại sẽ áp đảo phía trên kẻ địch.\n\nVốn, đủ loại thủ đoạn của Cự Dương Tiên Tôn, uy năng đều rất cao cường, tinh diệu có thừa. Dưới hệ thống chiến đấu gia trì, Cự Dương Tiên Tôn hoàn toàn đứng ở thế bất bại.\n\nThủ đoạn Vận đạo của ông vẫn không lưu truyền rộng rãi, những cổ tiên khác làm sao có năng lực cướp đoạt khí vận của ông?\n\nĐa số cổ tiên gần như trong mười hiệp, khí vận sẽ giảm xuống đáy cốc, chiến lực Cự Dương Tiên Tôn sẽ tăng vọt.\n\nĐừng nhìn Cự Dương Tiên Tôn giằng co với Tinh Túc Tiên Tôn không xong. Trên thực tế, ông ta đã âm thầm tích luỹ phương diện khí vận thật lớn. Chỉ đợi đến trước mắt, đại trận Phong Ma ngừng vận chuyển, thành quả vĩnh sinh xuất hiện, không bị Vô Cực phản chế, Cự Dương Tiên Tôn có thể bộc phát.\n\nNhưng bây giờ lại để cho Tần Đỉnh Lăng âm thầm đào căn cơ.\n\nTần Đỉnh Lăng gần như hoàn thành một kỳ tích.\n\nChỉ dựa vào cổ Đổ Bác, Đạo Thiên Ma Tôn phản chế, đương nhiên không làm được đến bước này.\n\nChỉ dựa vào Tần Đỉnh Lăng cũng không làm được bước này.\n\nThậm chí chỉ dựa vào bố cục và mưu tính của Tinh Túc Tiên Tôn cũng không đào được căn cơ của tiên cương Cự Dương.\n\nNhưng ba thứ kết hợp lại, có thể đạt được chiến quả kỳ tích.\n\nChỉ trong nháy mắt, tiên cương Cự Dương thôi động sát chiêu, suy nghĩ trong đầu tăng vọt, nhanh chóng va chạm: “Trúng tính toán của Tinh Túc rồi.”\n\n“Nàng ta đã sớm chuẩn bị xong một đòn sát thủ, chuyên giữ lại để đối phó ta, chỉ là không có cơ hội.”\n\n“Khi Phương Nguyên thôi động Ngũ Cấm Huyền Quang Khí, nàng ta đã nhìn thấy được nó.”\n\n“Nàng ta cố ý bứt ra đối phó Phương Nguyên, thậm chí còn bỏ qua cả Thư sơn, trên thực tế đã bán cho ta một sơ hở.”\n\n“Chung quy đã để nàng ta đạt được.”"
}
