{
  "id": "chuong-1242-nguoi-ti-hon-khoc-loc-2",
  "slug": "chuong-1242-nguoi-ti-hon-khoc-loc-2",
  "title": "Chương 1242: Người tí hon khóc lóc (2)",
  "order": 1242,
  "volume": "",
  "content": "Chương 1242: Người tí hon khóc lóc (2)\n--------------------------------------\n\n“Phượng Cửu Ca!” Tần Bách Thắng gầm lên một tiếng, âm thanh vang vọng toàn bộ chiến trường.\n\n“Tần Bách Thắng, ta đã xem thường ngươi rồi. Lần trước ta bị ngươi lừa. Kỹ xảo của ngươi khiến cho ta cam bái hạ phong. Lần này, cũng may bên ta có cổ tiên Trí đạo, không tiếc hao tổn thọ nguyên mới có thể suy tính thành công, tính ra được cốc Lạc Phách này.” Phượng Cửu Ca vẫn một thân trường bào đỏ trắng như cũ.\n\nDáng người của ông thẳng tắp giống như trường thương. Lúc này, ông vừa nói chuyện vừa cười, phong thái mười phần.\n\n“Suy tính thành công cái rắm. Ta và Bát Thập Bát Giác Chân Dương lâu bị sụp đổ chẳng liên quan gì đến nhau. Nhưng ngươi đã đến, vậy thì để mạng ở đây đi.” Tần Bách Thắng nói, sau đó nhắm hai mắt lại, cúi đầu.\n\nTần Bách Thắng chắp tay hành lễ trước ngực, tay phải bóp thành nắm đấm, nâng cao trên đỉnh đầu.\n\nNhìn thấy tư thái này, cổ tiên Trung Châu không khỏi biến sắc, vội vàng lui lại.\n\nChỉ có Phượng Cửu Ca là vẫn đứng im tại chỗ, giống như bị định giữa thiên địa.\n\nÔng nhìn tư thái của Tần Bách Thắng, hai mắt không khỏi sáng lên: “Chiêu này của ngươi chẳng lẽ là Ngũ Chỉ Quyền Tâm Kiếm của Kiếm tiên Bạc Thanh?”\n\n“Không sai.” Tần Bách Thắng lên tiếng: “Ngươi đã chuẩn bị nhận cái chết chưa?”\n\nPhượng Cửu Ca cười ha hả, biểu hiện mang theo sự hưng phấn: “Tốt tốt tốt. Kiếm tiên Bạc Thanh chính là tiền bối của Linh Duyên Trai ta. Ông ấy thăng tiên thất bại, sát chiêu cũng biến mất một cách thần bí. Linh Duyên Trai chúng ta không đạt được, ngược lại cổ tiên Bắc Nguyên lại có. Nhưng qua những gì ghi chép trong điển tịch của môn phái, uy lực của Ngũ Chỉ Quyền Tâm Kiếm vô cùng tuyệt luân, sắc bén vô cùng. Nghe nói, lúc trước Kiếm tiên Bạc Thanh sáng tạo ra chiêu này chính là nhờ có cảm ngộ thiên địa, trong lòng đều là dùng sức một mình chống lại dũng khí và hào hùng của thiên địa.”\n\n“Cho nên, tư thế của một chiêu này cũng khá kỳ lạ, người dùng chiêu sẽ đối mặt thiên địa, cúi đầu nhắm mắt. Nhìn thì giống như chịu thua, nhưng thật ra là dùng hết tinh thần và thể xác, tạo ra phản kích sắc bén nhất. Dùng nắm đấm giơ cao đỉnh đầu, có thể thấy được Kiếm tiên Bạc Thanh phóng khoáng đến cỡ nào. Bởi vì cái gọi là mệnh do ta không phải do trời, kiếm ở trong lòng, quyết chí thề kiếm đạo.”\n\nĐối mặt với sát chiêu trong truyền thuyết, Phượng Cửu Ca không hề khẩn trương, còn chậm rãi giải thích.\n\nCổ tiên Trung Châu đằng sau ông cũng vì thế mà chịu ảnh hưởng, sự hoảng sợ trước kia đã biến mất, không khỏi càng thêm bội phục Phượng Cửu Ca.\n\n“Hừ, ngươi biết cũng không ít nhỉ. Xem ra, ngươi đã dự cảm được kết quả thất bại của mình.” Tần Bách Thắng cười lạnh liên tục.\n\nPhượng Cửu Ca lắc đầu, cười to: “Điều này thật sự quá trùng hợp. Ta đã sáng tạo ra một sát chiêu Âm đạo, linh cảm bắt nguồn từ một thời đại. Trên đường tu hành của mình, ta phát hiện thiên địa, đối mặt thiên địa, kính sợ thiên địa, cảm nhận tự nhiên mênh mông, nhận ra bản thân nhỏ bé và suy yếu vô cùng. Một chiêu này gọi là Thiên Địa Ca. Thiên địa rộng lớn đến cỡ nào, mà còn người thì nhỏ bé biết bao nhiêu. Bài ca này chính là mượn nhờ lực thiên địa, dùng uy thế không gì sánh nổi trấn áp hết thảy phản kháng.”\n\nMột bên là uy lực mênh mông của thiên địa, thuận theo tự nhiên, hùng hồn vạn trượng. Một bên là dùng bản thân nghịch thiên, kiếm đạo quyết ý, thẳng tiến không lùi.\n\nHai chiêu này quả thật đối chọi nhau gay gắt.\n\nCũng không biết là Thiên Địa Ca lợi hại hay là Ngũ Chỉ Quyền Tâm Kiếm lợi hại?\n\nNhất thời, tiết tấu toàn bộ chiến trường chậm lại.\n\nÁnh mắt chúng tiên đều tập trung trên người Phượng Cửu Ca và Tần Bách Thắng.\n\nThậm chí ngay cả gương mặt Tần Bách Thắng cũng hiện lên sự kinh ngạc. Ông vẫn nhắm mắt như cũ, nhưng miệng thì lên tiếng: “Ồ, vậy thì trận tỉ thí này sẽ rất thú vị. Nào, tiếp chỉ thứ nhất của ta đi.”\n\n....\n\nÁnh sáng chiếu sáng Thiên Đình.\n\nTuyên cổ bất diệt.\n\nCổ trận Luyện đạo hình thành quang ảnh to lớn, chiếm cứ không trung, nhưng không hề chướng mắt, bởi vì quang huy đều thu lại bên trong.\n\n“Được rồi, giai đoạn thứ nhất đã kết thúc. Tất cả nguyên liệu đều được xử lý xong. Tiếp theo là giai đoạn thứ hai, tiếp dẫn thiên ý.” Sau khi tháp chủ Giám Thiên kiểm tra một phen, lập tức lên tiếng.\n\n“Tiếp dẫn thiên ý...” Thương Thủy Tiên Tử thì thào.\n\nGương mặt của Luyện Cửu Sinh, Bích Thần Thiên hiện lên sự ngưng trọng.\n\nTháp chủ Giám Thiên giải thích: “Cái gọi là thiên ý, chính là ý chí của thiên địa. Người có ý chí, thiên địa cũng có ý chí. Người so sánh với thiên địa, nhỏ bé như kiến, hèn mọn như cát, không đáng nhắc tới. Thiên ý chính là tiên tài quan trọng nhất để chữa trị Túc Mệnh cổ. Tiếp theo, chúng ta chủ trì cổ trận Luyện đạo này. Bởi vì ta muốn chống lại thiên ý, mà thiên ý lại mênh mông cuồn cuộn, ngàn vạn lần không thể bị phá vỡ. Nếu không, chúng ta sẽ tiếp nhận tổn thương cực kỳ nghiêm trọng, thậm chí là tử vong. Trong quá trình này, Thiên Đình đã từng tổn thất mấy vị cổ tiên Bát chuyển. Ngồi mài đao cũng không làm mất kỹ thuật đốn củi. Trước chúng ta cứ nghỉ ngơi một lát, điều chỉnh lại trạng thái của mình.”\n\n“Được.”\n\n....\n\nTrung Châu, phúc địa Hồ Tiên.\n\nMột miếng thịt dê to bằng con trâu bày ra trước mặt Phương Nguyên, máu me đầm đìa.\n\nPhương Nguyên ngồi xuống, duỗi ra quái trảo xé rách một miếng rồi bỏ vào miệng.\n\nCái miệng máu không ngừng nhấm nuốt. Một lát sau, hắn nuốt ực xuống một cái.\n\nMột giọt máu rỉ qua kẽ răng bén nhọn. Gương mặt Phương Nguyên hiện lên sự thỏa mãn.\n\nMiếng thịt dê này không phải bình thường, mà trên người con dê cự giác.\n\nKhi Phương Nguyên còn ở Bắc Nguyên, hắn đã bắt được một con dê cự giác hoang thú Lực đạo. Lúc này, hắn đang lợi dụng tiên cổ Ngã Lực để ăn thịt, tăng cường đạo ngân Lực đạo cho mình.\n\n“Ta chung quy vẫn là cổ tiên Lực đạo, đạo ngân Lực đạo mới là căn bản của ta.”\n\nPhương Nguyên vừa ăn vừa nhớ lại đợt công phòng chiến phúc địa Lang Gia của mình lần này.\n\nTrong trận chiến, đầu tiên Phương Nguyên kiểm nghiệm được uy năng của sát chiêu Gặp Mặt Giống Như Quen Biết, lừa gạt được tất cả mọi người. Hiệu quả khiến Phương Nguyên rất hài lòng.\n\nTiếp theo, hắn đã vận dụng sát chiêu Tinh đạo trong thực chiến.\n\nCối Xay Tinh Vân, Tinh Xà Tác, Lục Huyễn Tinh Thân, Vị Tinh Di.\n\nThực chiến và luyện tập bình thường có khác biệt rất lớn. Trải qua trận kịch chiến này, Phương Nguyên đã có lĩnh ngộ sâu hơn một tầng đối với bốn sát chiêu tiên cấp.\n\nĐương nhiên, truyền thừa Tinh đạo của Vạn Tượng Tịnh Quân không chỉ có bốn sát chiêu này.\n\nNhưng trước mắt Phương Nguyên chỉ có thể dùng bốn loại.\n\nBởi vì hắn còn có ba con tiên cổ Tinh Ngân, Tinh Quang, Tinh Mầm. Ba con tiên cổ thay phiên nhau sử dụng làm hạch tâm, mới có được bốn sát chiêu Tinh đạo này.\n\nVạn Tượng Tịnh Quân từng có con tiên cổ Tinh đạo thứ tư, nhưng đã bị hủy trong chiến đấu. Rơi vào tay Phương Nguyên chỉ còn lại ba con mà thôi.\n\n“Ta còn muốn thông qua tiên cổ Lực đạo, lợi dụng vầng sáng trí tuệ suy tính ra một số sát chiêu tiên đạo, bổ sung cho khuyết điểm của bản thân. Nhưng những sát chiêu tiên đạo này đều không tệ, tạm thời có thể lấy ra dùng, cũng không cần lãng phí thời gian và tinh lực.”\n\nCông phòng chiến phúc địa Lang Gia lần này, khiến cho Phương Nguyên càng nhận biết sức chiến đấu của bản thân mình hơn.\n\n“Tính luôn cả sát chiêu Tinh đạo, sức chiến đấu của ta đã ổn định ở trình độ Lục chuyển đỉnh phong. Ở phương diện công kích, có sát chiêu Vạn Ngã, có thể so sánh với Thất chuyển. Nhưng muốn tác chiến với cổ tiên Thất chuyển, ta còn kém xa lắm, chỉ có thể tận lực quần nhau. Còn Tần Bách Thắng thì càng không cách nào với tới. Đây là chuẩn Bát chuyển, là nhân vật tương tự Phượng Cửu Ca.”"
}
