{
  "id": "chuong-3094-nhan-djao-djoi-van-2",
  "slug": "chuong-3094-nhan-djao-djoi-van-2",
  "title": "Chương 3094: Nhân đạo đổi vận (2)",
  "order": 3094,
  "volume": "",
  "content": "Chương 3094: Nhân đạo đổi vận (2)\n---------------------------------\n\nChủ vận Phương Nguyên không được tốt, vận thế phân thân tất nhiên cũng không ổn.\n\nPhương Nguyên đã sớm phát giác tình huống phân thân, trước đó không phải là hắn không thử ra tay giải quyết mà là đều thất bại.\n\nĐạo ngân thiên đạo trói buộc hắn. Mỗi khi hắn sử dụng sát chiêu, nó sẽ chặn ngang một tay, khiến Phương Nguyên thôi động thất bại. Cho dù ngẫu nhiên thành công, uy năng cũng giảm mạnh.\n\n“Nhưng lần này sẽ không.” Tinh mang loé lên trong mắt Phương Nguyên rồi biến mất.\n\nPhương Nguyên nhất tâm lưỡng dụng, vừa điều động đại trận chung quanh cây Thiên Nguyện, vừa thôi động Chử Vận Oa.\n\nThân cành cây Thiên Nguyện không ngừng chập chờn, đại trận bắn ra hồng quang chói mắt, rót hết vào trong Chử Vận Oa.\n\nChử Vận Oa bắt đầu thay đổi khí vận phân thân.\n\nThiên địa chung quanh bỗng nhiên cuồng phong gào thét, sấm sét vang lên giữa trời quang. Từng đạo ngân Thiên đạo nổi lên, có cái thì bao phủ khắp nơi, có cái thì hiện lên trên cơ thể Phương Nguyên.\n\nThiên đạo, tổn hại có thừa mà bổ không đủ.\n\nNhân đạo, tổn hại không đủ mà bổ có thừa.\n\nDưới sự phụ trợ của tiên trận Nhân đạo, Phương Nguyên quả thật đã cải thiện khí vận phân thân đến trình độ nhất định.\n\nKhí vận dòng sông của phân thân Trụ đạo đã trở nên ổn định, không còn hỗn loạn.\n\nKhí vận chim ưng của Chiến Bộ Độ đã bắt đầu giũ lông trong nước, giống như muốn biến thành cá, có cảnh tượng muốn thích ứng.\n\nKhí vận cánh hoa của Lý Tiểu Bạch, cánh hoa dưới sự thiêu đốt của ngọn lửa đã bắt đầu hiện ra màu lưu ly, không còn nguy hiểm chơi với lửa có ngày chết cháy.\n\nKhí vận rồng của Ngô Soái vẫn chiếm cứ như cũ, khí vận bản thể không thấy thay đổi. Nhưng khí đao binh chung quanh lại giảm đi rất nhiều, giống như biến thành sương mù. Điều này đồng nghĩa với việc y sẽ phải ra tay nhưng quy mô cuộc chiến nhỏ hơn so với trước đó rất nhiều.\n\n“Vấn đề phân thân xem như đã được giải quyết. Phiền phức chân chính vẫn là đám đạo ngân Thiên đạo này.” Bây giờ, Phương Nguyên mới cảm nhận được dụng ý sâu xa của Hồng Liên Ma Tôn.\n\n....\n\nĐông Hải, vương đình Giao nhân.\n\nTiếng nhạc liên miên, rượu ngon món ngon.\n\nTrong bữa tiệc, ba nữ tiên cầm quyền vương đình Giao nhân ngồi trên vị trí chủ vị, đang cùng nhau tiếp đón một vị khách quý.\n\n“Rượu ngon, tiếng nhạc hay, ca múa lại càng hay.” Vị khách quý này uống một hơi cạn sạch chén rượu, bịch một tiếng, nặng nề đặt chén rượu xuống bàn, cười ha hả nói.\n\nNgười này có mặt chữ quốc, dáng người khôi ngô, làn da trắng như tuyết, ánh mắt và mái tóc đều là màu lam.\n\nKhí tức Bát chuyển lượn lờ quanh thân.\n\nÔng ta là cổ tiên Tuyết nhân, đến từ động thiên Băng Tinh Hắc thiên, Băng Tinh Tiên Vương đương thời.\n\nSau cái lần gặp gỡ các thế lực lớn Hắc thiên lần trước, Dạ Thiên Lang Quân bí mật liên lạc với cổ tiên Thiên Đình, còn Hàn Hôi Tiên Cô thì liên lạc với đại năng Nhân tộc Khô Lâu Mỗ Mỗ. Băng Tinh Tiên Vương tất nhiên không thể ngồi nhìn. Đối tượng mà ông ta nhắm không chỉ là Hắc thiên, Bạch thiên mà còn có ngũ vực. Lần này ông ta đích thân đến Đông Hải chính là muốn tìm thế lực Giao nhân Đông Hải.\n\nCầm quyền thế lực Giao nhân Đông Hải có ba người, đều là nữ tiên Giao nhân, là Liên Khả Tâm, Ngư Tư và Tạ Ngưng Tư.\n\nMặc dù ba vị nữ tiên đều là lần đầu tiên gặp Băng Tinh Tiên Vương, nhưng ông ta là cổ tiên Bát chuyển, lại là dị nhân, vì thế đã tổ chức một bữa tiệc chiêu đãi ông ta.\n\nLúc này, nghe được tiếng tán thưởng của Băng Tinh Tiên Vương, Liên Khả Tâm trong ba vị nữ tiên mỉm cười đáp lại: “Đa tạ tiên vương tán dương. Cổ sư khiêu vũ này đều là hy vọng tương lai của Giao nhân tộc, hạt giống cổ tiên của chúng ta. Có thể lọt vào tầm mắt tiên vương cũng là vinh hạnh của bọn họ.”\n\nBăng Tinh Tiên Vương một lần nữa cười ha hả: “Thứ cho ta nói thẳng, nếu bọn họ là hy vọng của Giao nhân tộc, tương lại Giao nhân tộc sợ là sẽ có nguy cơ bị diệt vong.”\n\nLời này lập tức khiến cho rất nhiều Giao nhân trong sân thay đổi sắc mặt.\n\nCác Giao nhân đang khiêu vũ cũng hơi ngưng lại.\n\nNhưng Liên Khả Tâm lại mỉm cười: “Ý của tiên vương đến đây, chúng ta đã sớm biết. Nhưng tiên vương khích tướng như vậy, chúng ta xin không nhận. Vô số năm qua, Giao nhân tộc chúng ta sinh sống rất bình an ở địa vực Đông Hải này, vẫn luôn tuân thủ trung lập nghiêm ngặt, không tham gia bất kỳ một cuộc chiến tranh nào.”\n\nBăng Tinh Tiên Vương lắc đầu: “Lời này sai rồi. Sống cuộc sống tốt đẹp ai mà không hướng đến chứ? Nhưng từ trước, chỉ có chiến tranh mới có thể giành được cuộc sống hoà bình. Năm đó, Giao nhân tộc nhờ ân huệ của Nhạc Thổ Tiên Tôn mới có được dị tượng như ngày hôm nay. Ngũ vực lớn như vậy, chỉ có dị tộc các người mới là thế lực siêu cấp.”\n\n“Nhưng đại chiến số mệnh đều rõ mồn một trong mắt chúng ta. Số mệnh đã bị huỷ, ngũ vực hợp nhất, thiên hạ rung chuyển cũng đang gần ngay trước mắt, tất có thiên tai nhân hoạ, chiến loạn liên miên.”\n\n“Vương đình Giao nhân các người chỉ biết lo cho thân mình. Ha ha, Nhạc Thổ Tiên Tôn đã qua đời bao lâu rồi chứ? Tầm ảnh hưởng ông ta để lại có thể bảo vệ được tộc các người được bao nhiêu?”\n\nNgay cả Liên Khả Tâm mặt trầm như nước nhất thời không cách nào phản bác.\n\nNgư Tư bên cạnh bà hừ một tiếng: “Tộc ta có hơn mười vị cổ tiên, còn có tiên cổ ốc Lưu Phương Phảng, làm sao có chuyện chỉ dựa vào ảnh hưởng của Nhạc Thổ Tiên Tôn mới có được cuộc sống như ngày hôm nay chứ?”\n\nBăng Tinh Tiên Vương gật đầu nói: “Tiếng tăm của Lưu Phương Phảng, ta tất nhiên nghe tiếng từ lâu nhưng rồi như thế nào? Nó chẳng qua cũng chỉ là một tiên cổ ốc Thất chuyển mà thôi. Tuy cổ tiên quý tộc nhiều, nhưng cổ tiên Bát chuyển có mấy ai? Một người cũng không. Ha ha ha, cái khác không đề cập đến, chỉ cần bây giờ ta ra tay, chư vị có ai có thể cản được ta?”"
}
