{
  "id": "chuong-2771-cha-con-tho-lo-1",
  "slug": "chuong-2771-cha-con-tho-lo-1",
  "title": "Chương 2771: Cha con thổ lộ (1)",
  "order": 2771,
  "volume": "",
  "content": "Chương 2771: Cha con thổ lộ (1)\n-------------------------------\n\nĐúng lúc này, bên tai của hắn truyền đến tiếng dạy bảo nghiêm khắc: “Nghiệt tử, còn không mau quỳ xuống cho vi phụ.”\n\nPhương Nguyên ngẩng đầu, liền thấy vị cổ tiên kia đứng đằng sau bàn sách, nhìn hắn chằm chằm, biểu hiện vô cùng lãnh khốc.\n\nPhương Nguyên liếc mắt, thầm nghĩ: “Ngươi sớm nói, ta sẽ biết quan hệ giữa chúng ta.”\n\nLúc này, hắn vô cùng dứt khoát, bịch một tiếng, hai đầu gối quỳ rạp dưới đất.\n\nVị cổ tiên Long nhân ngây ra một lúc, chợt cười lạnh: “Lần này con chịu nhận sai, ngược lại có tiến bộ đấy.”\n\n“Không dám, phụ thân dạy bảo tất nhiên có lý. Hài nhi trẻ người non dạ, không thể hiểu hết nỗi khổ tâm của phụ thân, mong phụ thân tha thứ.” Phương Nguyên qua loa vài câu, nhưng biểu hiện rất chính xác, mang đến cho người ta cảm giác thành khẩn.\n\nVị cổ tiên Long nhân không khỏi ngây ra một lúc, tiếng cười càng thêm lạnh lùng: “Hừ, ngoài mặt thì kính cẩn nghe theo, nhưng bên trong lại kiêu ngạo, dám qua loa vi phụ. Nên đánh!”\n\nNói xong, ông liền cầm chặn giấy trên bàn ném Phương Nguyên một cái thật mạnh.\n\nChặn giấy kia làm bằng thiết, cạnh dài và cứng, vốn dùng đặt hai bên giấy hoành phi để tạo độ bằng phẳng.\n\nTờ giấy lớn ở giữa bàn có kích thước tương đương với một tấm bảng cửa thông thường, có thể thấy được quy cách của chặn giấy.\n\nChặn giấy này đánh vào sau lưng Phương Nguyên, cơn đau ập tới, khiến nội tình hồn phách Phương Nguyên giảm xuống một mảng lớn.\n\nNhưng Phương Nguyên không thể phản kháng. Trong mộng cảnh này, hắn hoàn toàn không phải đối thủ của cổ tiên Long nhân.\n\nNhưng Phương Nguyên cũng rất giảo hoạt, thuận theo lực đạo, bịch một tiếng ngã xuống dất, trán đụng phải sàn nhà phát ra một tiếng trầm đục.\n\nHắn rên lên một tiếng, vội quỳ thẳng nửa người, nhe răng trợn mắt, làm ra vẻ rất đau nhưng vẫn phải liều mạng nhịn xuống.\n\nVị cổ tiên Long nhân dù gì cũng là cha của thân phận này, nhìn thấy hắn như thế, trong lòng cũng cảm thấy hơi xót: “Vừa nãy có phải ta đánh hơi nặng tay hay không?”\n\n“Haiz.” Ông thở dài một tiếng, ngồi vào ghế, cách một cái bàn nhìn chằm chằm đứa con trai đang quỳ trên mặt đất.\n\nÔng nói: “Ngô Soái, con là đứa con ưu tú nhất của ta, thiên phú Nô đạo trăm năm khó gặp. Ta dốc lòng bồi dưỡng con, dạy bảo con, chính là muốn con trưởng thành, thành tài. Con thì tốt rồi, vứt mọi lời dạy bảo của ta ra sau ót. Ta đã nói với con bao nhiêu lần rồi, không nên tranh chấp với những người đó.”\n\n“Con là một thiên tài, ánh mắt của con cao hơn người cùng tuổi. Cục diện bây giờ, ta đã sớm nói cho con biết, cao tầng môn phái càng thêm bất mãn với sự lớn mạnh của Long nhân chúng ta. Mặc dù vi phụ là Thái thượng trưởng lão, nhìn thì uy phong, nhưng ngày nào cũng bị xa lánh.”\n\n“Mặc dù con đấu thắng Trần Phó, Trương Song, nhưng nhất định sẽ chọc giận đám cổ tiên đằng sau bọn họ. Cổ tiên Nhân tộc tất sẽ không có sắc mặt tốt với chúng ta, sẽ càng thêm khắc nghiệt với Long nhân chúng ta.”\n\n“Con thắng, nhưng tổn hại toàn bộ lợi ích của tộc Long nhân, kích thích mâu thuẫn bên trong môn phái. Con đã quá làm loạn, làm chuyện gì cũng không nghĩ đến hậu quả, thật sự làm cha quá thất vọng.”\n\n“Vi phụ đánh con cũng là vì muốn tốt cho con, vì toàn bộ tộc Long nhân, vì môn phái hài hoà, yên ổn. Con có hiểu nỗi khổ tâm của vi phụ hay không?”\n\nPhương Nguyên vừa định trả lời hai chữ “đã hiểu”, nhưng thoáng nhìn ánh mắt vị cổ tiên Long nhân, lập tức trong lòng run lên.\n\nÁnh mắt cổ tiên Long nhân nhìn thì giống như nhu hoà, nhưng bên trong lại cất giấu sự băng lãnh.\n\nChỉ có người sành sõi như Phương Nguyên mới có thể thấy rõ.\n\nChỉ trong nháy mắt, trong lòng Phương Nguyên nhấc lên mười hai phần cảnh giác, nhanh chóng suy nghĩ, đủ loại manh mối bốc lên trong đầu hắn.\n\nLần này hắn thăm dò mộng cảnh, mặc dù có bản thể bảo vệ bên ngoài, nhưng hồn phách nhục thân đều tiến vào trong mộng, hoàn toàn không có cơ hội thất bại.\n\nThất bại một lần sẽ mất đi tư cách trở thành chủ Long Cung. Thậm chí còn thân tử dạo tiêu.\n\nĐương nhiên, bản thể sẽ không mặc kệ, nhưng khi bản thể ra tay, tất sẽ dẫn đến tình cảnh giống Long Công kiếp trước, gây nên động tĩnh quá lớn.\n\nVì lợi ích lớn nhất, Phương Nguyên nguyện ý gánh chịu nguy hiểm, cho nên càng phải chú ý cẩn thận.\n\n“Vấn đề nhìn thì bình thường, nhưng lại là mấu chốt của màn mộng cảnh này. Nếu ta trả lời sai, đó chính là kết quả thất bại.”\n\n“Phân tích của ta sẽ không sai. Cứ làm như vậy đi.”\n\nNghĩ đến đây, tinh mang loé lên trong mắt hắn.\n\nHắn ngẩng đầu nhìn vị cổ tiên Long nhân, sắc mặt thay đổi, cười nhạo một tiếng: “Phụ thân suy nghĩ cho con, hài nhi cảm ân. Nhưng phụ thân vì đại cục mà khổ tâm, cam tâm nhẫn nại, hài nhi tuyệt không thể tán đồng.”\n\n“Nghiệt tử, lại còn chấp mê bất ngộ.” Cổ tiên Long nhân lập tức giận dữ, đứng phắt dậy, một tay chộp lấy chặn giấy trên bàn sách.\n\nPhương Nguyên vội nói: “Phụ thân muốn đánh hài nhi, cho dù đánh hài nhi chết ngay tại chỗ, hài nhi cũng sẽ không oán hận một câu nào. Nhưng phụ thân, người ủy khuất xin giúp đỡ, cũng không thay đổi được đại cục, lại còn làm hại toàn bộ tộc Long nhân.”\n\nHai mắt cổ tiên Long nhân phun lửa, tay cầm chặn giấy chỉ vào Phương Nguyên, miệng quát lớn: “Thật can đảm, lại dám chỉ trích phụ thân không phải. Tốt, ta cho ngươi một cơ hội, ngươi hãy nói đi, vi phụ sai chỗ nào?”\n\nTrong lòng Phương Nguyên càng thêm chắc chắn: “Phụ thân, Long nhân chúng ta chẳng lẽ cả đời phải khuất nhục dưới Nhân tộc hay sao? Chúng ta có thiên tư, có tài năng, sinh ra đã có đạo ngân Nô đạo, Nhân tộc bọn họ có cái gì?”\n\n“Chúng ta không cần cổ trùng, chỉ dựa vào thể phách bản thân đã có được thể năng cường đại, sức mạnh và lực khôi phục rất lớn.”\n\n“Cơ thể chúng ta cứng rắn, nanh vuốt chúng ta sắc bén, còn Nhân tộc lại yếu ớt vô cùng.”"
}
