{
  "id": "chuong-3012-cong-phat-manh-nhat-cua-phuong-nguyen-1",
  "slug": "chuong-3012-cong-phat-manh-nhat-cua-phuong-nguyen-1",
  "title": "Chương 3012: Công phạt mạnh nhất của Phương Nguyên (1)",
  "order": 3012,
  "volume": "",
  "content": "Chương 3012: Công phạt mạnh nhất của Phương Nguyên (1)\n------------------------------------------------------\n\nLong Công chỉ dựa vào một chiêu này mà đứng vững trước thế công của Phá Hiểu Kiếm, sau đó hai tay của ông khép lại thành quyền.\n\nSát chiêu tiên đạo, Hám Thế Long Chuỳ.\n\nOành.\n\nDưới trọng kích của long chuỳ, Vạn Niên Đấu Phi Xa bị đánh bay.\n\nVạn Niên Đấu Phi Xa bị đánh lui, không gian chung quanh đột nhiên sụp đổ, giống như vô số mảnh thủy tinh vỡ vụn. Những mảnh thủy tinh này sắc bén vô cùng. Phàm là cái nào chạm vào bên trên Vạn Niên Đấu Phi Xa, đều sẽ lưu lại những đường ngấn rất sâu, khiến cho rất nhiều cổ trùng bị chôn vùi. Phương Nguyên đứng trên tàu, gương mặt cũng vì thế mà bị cắt một vệt máu.\n\nĐây là thủ bút của Thương Huyền Tử, lợi dụng sát chiêu Vũ đạo trải tại chiến trường, tạo thành cạm bẫy vô hình các nơi, uy lực vô cùng cao minh.\n\nNhưng cảnh tượng này chỉ thoáng hiện trong đầu Phương Nguyên, còn chưa phát sinh.\n\nĐây là sát chiêu Trụ đạo, Tam Tức Hậu Hiện.\n\nTam Tức Hậu Hiện là sát chiêu điều tra bên trong chân truyền Hắc Phàm, có thể giúp cho cổ tiên trong vòng ba hô hấp nhìn thấy được tương lai liên quan đến mình.\n\nTrải qua đạo ngân quanh thân Phương Nguyên tăng phúc, uy năng tăng vọt một nghìn năm trăm lần, cho nên có thể phát huy tác dụng trong cuộc đại chiến với cường giả cấp bậc Long Công. Bởi vì bản chất của chiêu này chỉ là Thất chuyển, cũng không phải lần nào cũng linh nghiệm, có đôi khi sẽ mất đi hiệu lực.\n\nSau một khắc.\n\nSát chiêu tiên đạo, Long Khiếu Ba.\n\nSát chiêu tiên đạo, Tùy Thân Thiểm.\n\nThân hình Long Công đột nhiên xuất hiện bên mạn phải Vạn Niên Đấu Phi Xa, giống như sát chiêu Tam Tức Hậu Hiện đã điều tra ra được.\n\nPhương Nguyên hừ lạnh một tiếng, khống chế Vạn Niên Đấu Phi Xa lập tức rời xa, đi sượt qua cạm bẫy Vũ đạo vô hình.\n\n“Đáng tiếc.” Thương Huyền Tử nhìn thấy cảnh tượng này, trong lòng cảm thấy tiếc nuối, chỉ thiếu chút nữa thôi là Phương Nguyên đã rơi vào bẫy Vũ đạo rồi.\n\nNàng lơ lửng trên không trung, không có bất kỳ động tác rõ ràng nào, nhưng lại có những cạm bẫy Vũ đạo không ngừng hình thành, lặng yên trải xuống.\n\nKịch chiến với Phương Nguyên đã lâu, kinh nghiệm chiến đấu từ sâu trong ký ức của nàng đã xuất hiện. Thủ đoạn của Thương Huyền Tử càng lúc càng lão đạo.\n\nHơn ba trăm nghìn năm trước, Thương Huyền Tử và Nguyên Liên Tiên Tôn đã đạt thành một hiệp ước bí mật. Nàng đến Thiên Đình sinh sống, trải qua những tháng ngày bình an, gần như không có cơ hội xuất thủ. Nhưng trước đó, danh hào Thương Huyền Tử, còn có địa vị Thái cổ truyền kỳ đều tự tay nàng tạo ra được.\n\nPhương Nguyên chân đạp Vạn Niên Đấu Phi Xa, vừa trốn tránh vừa nhìn chăm chú Thương Huyền Tử.\n\nMặc dù chiến lực Thương Huyền Tử đang không ngừng khôi phục nhưng phong cách chiến đấu lại vô cùng rõ ràng. Nàng duy trì tập tính của hoang thực Thái cổ, khi tác chiến có khuynh hướng đứng yên một chỗ, tiến đánh từ xa, lợi dụng thủ đoạn Vũ đạo kéo dài khoảng cách giữa mình và kẻ địch, rồi trải cạm bẫy Vũ đạo.\n\nTừ phong cách chiến đấu này cũng có thể nhìn ra được tính cách của nàng, thích ổn thỏa câu cá, rất có kiên nhẫn, nhưng điều này cũng đồng nghĩa nàng không quá cấp tiến, không quá chọn mạo hiểm.\n\nMặc dù Thương Huyền Tử còn có rất nhiều thủ đoạn thần bí, nhưng Phương Nguyên đã dần dần thăm dò ra được nội tình của Thương Huyền Tử. Ngược lại, Long Công vẫn nhìn không thấu, thâm bất khả trắc.\n\nMặc dù kiếp trước Phương Nguyên đã tác chiến với Long Công, phần lớn thủ đoạn của Long Công đã bị Phương Nguyên nhìn thấu, nhưng phong cách tác chiến của Long Công lại là thiên biến vạn hoá. Khi thì bảo thủ khi thì cấp tiến, bỗng nhiên điên cuồng tấn công bỗng nhiên né tránh, khiến cho người ta không hiểu được, tìm không thấy mạch lạc rõ ràng.\n\nCảnh giới chiến đấu này không đơn thuần là kinh nghiệm chiến đấu, mà còn là thiên phú dị bẩm của Long Công.\n\nĐối với Phương Nguyên mà nói, đánh bại Thương Huyền Tử mặc dù khó nhưng còn có hy vọng. Nhưng đánh bại Long Công, cho đến bây giờ, hắn vẫn không nhìn thấy khả năng.\n\n“Trừ phi trực tiếp phá giải sát chiêu phòng ngự của Long Công.” Phương Nguyên không ngừng phân tích trong lòng.\n\nSát chiêu phòng ngự chủ yếu nhất của Long Công chính là Cửu Văn Long Hộ Thân, Phương Nguyên đã toàn lực tìm kiếm manh mối trong chiến đấu, không ngừng phân tích chúng.\n\nNhưng hiệu quả quá nhỏ.\n\nMuốn lâm trận phá giải được sát chiêu cường địch là một chuyện vô cùng khó khăn.\n\nSo với sát chiêu Cửu Văn Long Hộ Thân, Phương Nguyên càng muốn phá giải hơn chính là Long Ngự Thượng Tân. Nhưng sát chiêu này lại càng thêm không có dấu vết mà tìm kiếm. Phương Nguyên ngay cả đường tắt tìm kiếm đầu mối cũng không có.\n\nBan đầu, dựa theo dự đoán, sát chiêu Thâu Sinh chính là thủ đoạn đối phó Long Công tốt nhất, nhưng trải qua tự mình thử nghiệm, sát chiêu Thâu Sinh lại dùng không được.\n\n“Khoan đã, hình như ta đã bỏ qua cái gì đó?” Đột nhiên, trong đầu Phương Nguyên trở nên thông suốt.\n\nNhưng khi hắn đang định truy đến cùng, lại bị công kích tập kích đến cắt ngang.\n\nPhương Nguyên không cần nhìn cũng biết, tiên cổ ốc Tru Ma Bảng đang ra tay.\n\nTiên cổ ốc Bát chuyển này đúng là phiền phức.\n\nNó không có nhược điểm, tốc độ lại cực nhanh, không hề thua kém Vạn Niên Đấu Phi Xa, đồng thời phòng ngự cũng vô cùng hùng hậu. Phương Nguyên cường công đột phá thì được, Tru Ma Bảng tuyệt không phải đối thủ của Phương Nguyên, nhưng cần phải hao tốn chút công phu.\n\nThủ đoạn Thâu đạo là con đường thứ nhất đối phó tiên cổ ốc, nhưng muốn sử dụng trước mặt Long Công và Thương Huyền Tử cũng không dễ dàng.\n\nPhương Nguyên có thể biến thành Niên thú khỉ Thái cổ phối hợp với Vạn Niên Đấu Phi Xa, có thể nói là càng tăng thêm sức mạnh. Nhưng một khi chuyển sang đạo ngân Thâu đạo, sức chiến đấu nhất định sẽ giảm một mảng lớn, từ đó tạo cơ hội cho Long Công và Thương Huyền Tử."
}
