{
  "id": "chuong-2933-ma-tien-thoat-khon-1",
  "slug": "chuong-2933-ma-tien-thoat-khon-1",
  "title": "Chương 2933: Ma tiên thoát khốn (1)",
  "order": 2933,
  "volume": "",
  "content": "Chương 2933: Ma tiên thoát khốn (1)\n-----------------------------------\n\nPhương Nguyên luyện hóa càng nhiều, khống chế đại trận lại càng sâu, lại còn có nhiều phụ trận hiệp trợ, nhất thời xuôi gió xuôi nước, tiến triển nhanh chóng.\n\nNhưng sau khi hắn luyện hóa được ba thành đại trận, hiệu quả sát chiêu Luyện Trận Vũ bỗng nhiên giảm xuống, tiến triển bắt đầu chậm lại.\n\n“Luyện Trận Vũ chỉ là sát chiêu mà thôi. Hiệu dụng chân chính còn phải dựa vào trình độ lý giải của ta đối với đại trận dưới đáy biển.” Phương Nguyên sớm có đoán trước, nhưng hắn có đủ kiên nhẫn.\n\nHắn quyết định tốn thời gian ở đây. Vì cổ Hối Hận, vì những tiên cổ khác trong đại trận, chút đầu tư đó hoàn toàn đáng giá.\n\nBan đầu, hắn hơi lo lắng những cổ tiên khác.\n\nNhưng bây giờ, ngay cả Thẩm Tòng Thanh cũng được hắn mời đến, Phương Nguyên hoàn toàn không sợ những cổ tiên khác thừa cơ vượt qua hắn.\n\nTốc độ luyện trận càng lúc càng chậm, rốt cuộc Phương Nguyên đã gặp phải một cửa ải khó khăn.\n\nĐây là một con tiên cổ Thổ đạo Thất chuyển, cơ thể bằng phẳng như cái mâm tròn, toàn thân màu vàng nâu, có đầu có đuôi, còn có bốn cái chân giống như móc câu, mọc xung quanh cơ thể.\n\n“Đây là cổ Lãnh Thổ. Cổ tiên trồng xuống bùn đất, có thể phát huy uy năng huyền diệu, thẩm thấu bùn đất, không ngừng khuếch tán bốn phía. Sau khi khuếch tán đến cực hạn thì ngừng lại. Tất cả mọi thứ bên trong phạm vi ngàn dặm sẽ bị cổ tiên khống chế.” Phương Nguyên nhận ra lai lịch con cổ này.\n\nCổ Lãnh Thổ thật ra rất phổ biến.\n\nNhất là ở Nam Cương.\n\nTrong rất nhiều sơn trại, cho dù là người không am hiểu Thổ đạo cũng sẽ trăm phương nghìn kế đạt được một cổ Lãnh Thổ Tam chuyển hoặc Tứ chuyển. Sơn trại sẽ trồng con cổ này dưới mặt đất, do cổ sư quyền cao chức trọng phụ trách, gia tăng trình độ khống chế lãnh địa của mình.\n\nCổ Lãnh Thổ là một con cổ trùng thực dụng, nhưng giá rất cao, thường được các thế lực sử dụng. Cá nhân cổ sư cũng không cần con cổ này.\n\nThì ra tiên cổ Lãnh Thổ được cất giữ bên trong Thương Lam Long Kình. Con cổ này cũng rất thực dụng đối với Phương Nguyên.\n\nPhương Nguyên dùng nó kinh doanh tiên khiếu sẽ rất thuận tiện. Phương Nguyên có thể thông qua tiên cổ Lãnh Thổ để điều chỉnh hình dáng mặt đất bên trong tiên khiếu.\n\nCho dù không thực dụng, Phương Nguyên cũng sẽ luyện hóa con tiên cổ Thổ đạo này. Nó chính là một cửa ải kẹp lại, không cho Phương Nguyên đi tới.\n\n“Có chút phiền phức, ta cần suy tính một chút. Các vị cứ tạm thời nghỉ ngơi đi.” Phương Nguyên lên tiếng.\n\nCửa ải cổ Lãnh Thổ không chỉ kẹp Phương Nguyên mà còn kẹp những cổ tiên khác. Mặc kệ bọn họ thôi động phụ trận như thế nào, sức mạnh phụ trận cũng không thẩm thấu nổi.\n\nCác cổ tiên bắt đầu nghỉ ngơi, không quên trò chuyện với nhau.\n\n“Rốt cuộc cũng gặp phải cửa ải khó khăn.”\n\n“Ta còn tưởng rằng Sở Doanh sẽ có thể luyện hóa được chứ.”\n\n“Nói đùa, đây chính là đại trận do chính tay Nhạc Thổ Tiên Tôn bố trí. Sở Doanh hắn có tài đức gì mà có thể luyện hóa đại trận này?”\n\n“Nhưng nếu hắn luyện hóa không thành, chúng ta nên làm cái gì với nhiệm vụ này chứ?”\n\n“Đúng vậy, mặc dù Sở Doanh là Tông sư Trận đạo, nhưng suy tính thực tế lại là chuyện của Trí đạo. Hắn có thể suy tính ra cái gì chứ?”\n\nTâm trạng của các cổ tiên rất phức tạp.\n\nMột mặt, Phương Nguyên gặp cửa ải khó khăn khiến bọn họ thở phào.\n\nMặt khắc, Phương Nguyên bị làm khó, lợi ích của bọn họ cũng bị hao tổn.\n\nCác cổ tiên muốn Phương Nguyên đột phá cửa ải khó khăn này, nhưng thực chất bên trong lại không muốn nhìn thấy cảnh như vậy.\n\n“Được rồi, ta đã tính ra, chúng ta tiếp tục thôi.” Phương Nguyên đột nhiên nói.\n\n“Cái gì?” Chúng tiên kinh ngạc. Hiệu suất này không khỏi quá nhanh đi.\n\nPhương Nguyên bay ra khỏi phụ trận, lơ lửng trên không trung: “Muốn vượt qua cửa ải này, phụ trận cần phải điều chỉnh lại một chút. Các vị đừng vội vã ra tay.”\n\nNgay sau đó, hắn điều động tâm niệm, tiên nguyên nhanh chóng tiêu hao. Phụ trận san sát theo tâm ý của hắn bắt đầu chuyển đổi vị trí. Có phụ trận không ngừng lui lại, có phụ trận thì di chuyển từ sau ra trước, tiến sát đại trận dưới đáy biển.\n\nCuối cùng, phụ trận của Miếu Minh Thần và phụ trận của Nhậm Tu Bình dán sát cùng một chỗ, hợp thành một thể.\n\nPhương Nguyên nói với hai người: “Tiếp theo lấy phụ trận hai vị làm chủ, những người khác phụ trợ.”\n\nMiếu Minh Thần và Nhậm Tu Bình đều gật đầu, biểu hiện trên mặt phức tạp, không nghĩ đến có một ngày bọn họ lại liên thủ hợp tác.\n\nPhụ trận điều chỉnh hoàn tất, Phương Nguyên một lần nữa rơi vào phụ trận của mình. Hắn cũng không vội vã thôi động Luyện Trận Vũ mà điều hành chư tiên trong phụ trận, dựa theo trình tự và phương thức của hắn, thôi phát phụ trận theo một quy luật nào đó.\n\nSức mạnh phụ trận thay đổi. Nó giống như từng lớp cát mịn bị kẹt lại bên trong khe hở đại trận dưới đáy biển, khiến cho tốc độ của nó trở nên chậm một chút.\n\nChính sự thay đổi này đã tạo cơ hội cho Phương Nguyên.\n\nPhương Nguyên tiếp tục thôi động Luyện Trận Vũ. Một lát sau, hắn đã thành công luyện hóa cổ Lãnh Thổ.\n\nVượt qua cửa ải này, chư tiên bỗng có cảm giác nhẹ nhõm, sức mạnh phụ trận phát triển mạnh mẽ, trắng trợn tung hoành dưới đáy biển. Sau khi thẩm thấu liên tục sáu thành đại trận, lúc này mới gặp phải vách tường, im bặt mà dừng lại.\n\nTrong lòng đám người Thẩm Tòng Thanh nhấc lên con sóng lớn.\n\n“Đúng là lợi hại.”\n\n“Không nghĩ đến Sở Doanh lại cao minh như thế.”\n\n“Hơn phân nửa đại trận dưới đáy biển đã rơi vào tay của hắn.”\n\n“Hắn thiết kế phụ trận ảo diệu phi phàm, có thể tiến hành điều chỉnh. Đây không phải đại trận cố định mà là một loại biến trận.”\n\nBiểu hiện của Phương Nguyên phá vỡ sự chờ mong của bọn họ, khiến bọn họ khiếp sợ không thôi.\n\nSau ba ngày hai đêm, mấy con tiên cổ Thổ đạo, rất nhiều phàm cổ bị Phương Nguyên luyện hoá.\n\nĐến lúc này, sáu thành đại trận đều nằm trong sự khống chế của Phương Nguyên."
}
