{
  "id": "chuong-1078-gong-xieng-loi-ich",
  "slug": "chuong-1078-gong-xieng-loi-ich",
  "title": "Chương 1078: Gông xiềng lợi ích",
  "order": 1078,
  "volume": "",
  "content": "Chương 1078: Gông xiềng lợi ích\n-------------------------------\n\nMặc dù thu hoạch so với độ kiếp không sánh bằng một phần ngàn. Nhưng phương pháp này thắng ở chỗ nó không có nguy hiểm, lại có thể không ngừng tích luỹ.\n\nĂn vào được một nửa, Hắc Lâu Lan thở dài thật sâu, đưa lại tiên cổ Ngã Lực cho Phương Nguyên.\n\nHai người hoàn thành giao nhận, đến lúc này, tiên cổ Ngã Lực đã tiến hành đổi chủ.\n\nPhương Nguyên nhận lấy cổ Ngã Lực, biểu hiện không thay đổi, chỉ nói với Hắc Lâu Lan: “Nếu sau này Lâu Lan Tiên Tử muốn mượn tiên cổ Cật Lực để tu hành, chỉ cần đưa ra một phần tiên tài Lực đạo tương ứng làm thù lao là được.”\n\nHắc Lâu Lan gật đầu.\n\nĐây là điều tất nhiên rồi. Hắc Lâu Lan là kiêu hùng, nhìn thấy Phương Nguyên cố ý đưa ra tiên cổ Cật Lực, trong lòng liền biết ý đồ của hắn.\n\nHắn không muốn mối quan hệ giữa hai người bị phá vỡ mà chỉ muốn tiến thêm một bước hợp tác thật sâu.\n\nPhương Nguyên yêu cầu tiên cổ Ngã Lực đơn giản đã cắt một vết lên liên minh giữa hai bên, máu me đầm đìa, sâu đủ thấy xương.\n\nNhưng so sánh với tiên cổ Ngã Lực trân quý mà nói, Phương Nguyên cho mượn tiên cổ Cật Lực, chính là đã cho Hắc Lâu Lan một bậc thang để leo xuống.\n\nHắc Lâu Lan ăn hết cái đùi trong tay, sau đó thở ra một hơi. Khi nhìn Phương Nguyên, gương mặt đã không còn sự tức giận nữa.\n\n“Đi thôi, đến thạch tổ.” Hắc Lâu Lan đứng dậy, chủ động đưa ra yêu cầu muốn trợ giúp Phương Nguyên luyện chế cổ Khí Nang.\n\nPhương Nguyên cao giọng cười một tiếng. Xem ra tình huống của Hắc Lâu Lan cũng không dễ chịu gì. Lần này nàng độ kiếp, hiểm tử hoàn sinh, được Phương Nguyên cứu tỉnh, bên trong phúc địa nhất định đã gặp tổn thất to lớn.\n\nLê Sơn Tiên Tử vẫn luôn giúp đỡ Hắc Lâu Lan tu hành, bất kể chi phí. Nhưng lúc này nàng cũng lâm vào phiền phức. Lần này Tuyết Hồ Lão Tổ gấp rút luyện tiên cổ Hồng Vận Tề Thiên, sai đám cổ tiên Ma đạo ở Đại Tuyết Sơn đến choáng váng mặt mày, vì tiên tài mà bôn ba bốn phía. Nhiệm vụ tìm kiếm tiên tài khá nặng nề, Lê Sơn Tiên Tử cũng chỉ có thể cố gắng hết sức.\n\nPhương Nguyên cần tiếp tục mua bán Đảm Thức cổ, tại sao Hắc Lâu Lan lại không nghĩ như vậy chứ?\n\nTrước đó, Phương Nguyên nhường lợi cho Hắc Lâu Lan và Lê Sơn Tiên Tử là cách làm vô cùng sáng suốt. Bây giờ rốt cuộc đã nhìn thấy hiệu quả. Lợi ích cũng có thể hình thành một sợi gông xiềng. Cho dù trong lòng Hắc Lâu Lan có tức giận đến cỡ nào đi chăng nữa, vì đại cục và tình huống bản thân bức bách, nhất định phải hợp tác với Phương Nguyên.\n\nCùng ngày, Hắc Lâu Lan thôi phát rất nhiều Khí Lực, giúp cho việc luyện chế cổ Khí Nang khởi động lại.\n\nTrước khi đi, nàng đã đưa ra ý định hợp tác với Phương Nguyên.\n\nTrước mắt, Phương Nguyên không có tài chính để mở rộng quy mô sản xuất. Nhưng Hắc Lâu Lan nguyện ý bỏ vốn giúp Phương Nguyên thành lập toà thạch tổ thứ ba, bổ sung thêm Mao nhân. Nhưng Phương Nguyên phải nhường lợi cho nàng nhiều hơn.\n\nLúc này Phương Nguyên mới đồng ý.\n\nMua bán Đảm Thức cổ bắt đầu lại từ đầu, giống như một dòng nước xiết, rót vào dòng sông đã khô cạn.\n\nVốn kinh doanh của phúc địa đang ở trong trạng thái trì trệ, rốt cuộc đã tiến lên lại lần nữa.\n\nBánh xe to lớn chậm rãi hướng về phía trước.\n\nMấy ngày sau, thạch tổ thứ ba đã thành công được dựng lên ở phúc địa Hồ Tiên.\n\nHiện tại, trong tay Phương Nguyên có rất nhiều cổ trùng cần luyện chế, như cổ Khí Nang, cổ Ác Niệm, cổ Ức Niệm và Thốn Quang Âm.\n\nNhưng ba thạch tổ vẫn không thỏa mãn được nhu cầu.\n\nĐiều này dính đến vấn đề lựa chọn, như thế nào trong trường hợp tài nguyên có hạn nhưng vẫn sử dụng một cách hữu hiệu nhất.\n\nCuối cùng, Phương Nguyên ra lệnh cho thạch tổ thứ nhất và thứ ba luyện chế cổ Khí Nang, thạch tổ thứ hai luyện chế cổ Ác Niệm.\n\nTrong tay hắn vẫn còn có rất nhiều kế hoạch cần thôi diễn. Vì thế hắn nhất định phải luyện chế cổ Ác Niệm và cổ Ức Niệm. Ác Niệm am hiểu tính toán người khác, Ức Niệm thì có tác dụng trong việc đào móc nội dung của trí nhớ. Nhưng nếu dùng để suy tính suy nghĩ, hai cái cũng không khác nhau nhiều.\n\nVề phần xem cổ Khí Nang là nội dung luyện chế chủ yếu, bởi vì Phương Nguyên phát hiện, Đảm Thức cổ hoàn toàn có thể bán được nhiều hơn.\n\nLúc này không giống như ngày xưa.\n\nThị trường Đảm Thức cổ cũng ngày càng lớn mạnh.\n\nNhất là cách đây không lâu, Phương Nguyên ngừng buôn bán Đảm Thức cổ, đặc biệt để lại cho mình sử dụng, trị liệu thương thế. Hành động này đã dẫn đến thị trường khan hiếm Đảm Thức cổ, kết quả giá cả của chúng bị đẩy lên rất cao.\n\nHiện tượng này giúp Phương Nguyên nhận ra, thị trường Đảm Thức cổ đã bị kích thích tăng lên. Hắn hoàn toàn có thể nâng giá.\n\nHắn nghĩ sao thì làm vậy.\n\nTrước đó, buôn bán Đảm Thức cổ là một tháng một lần, lãi ròng là bốn mươi tám khối tiên nguyên thạch.\n\nSau khi nâng giá và nâng số lượng, không tính phần lợi nhường cho Hắc Lâu Lan và Lê Sơn Tiên Tử, tiên nguyên thạch trong tay Phương Nguyên đã đạt đến chín mươi hai khối.\n\n“Lũng đoạn mậu dịch chính là thu lợi dễ dàng như vậy.” Tình huống bản thân Phương Nguyên nhờ thế mà được cải thiện không nhỏ. Sau khi hắn cảm khái, đồng thời hắn cũng âm thầm cảnh giác.\n\nBởi vì Đảm Thức cổ càng lúc càng lớn, tiền cảnh càng lúc càng quang minh, phương diện Tiên Hạc Môn cũng ngoa ngoe muốn động.\n\nTrước đó, bởi vì Phương Nguyên cho thấy thực lực cường đại, Tiên Hạc Môn lại bị tình huống khác ngăn cản, không rút ra được lực lượng nhiều hơn để đối phó Phương Nguyên.\n\nBây giờ, lợi ích buôn bán Đảm Thức cổ tăng mạnh, chắc chắn sẽ có một ngày khiến cho Tiên Hạc Môn hạ quyết tâm rút ra càng nhiều lực lượng hơn, thử “thu phục” phúc địa Hồ Tiên một phen.\n\nThất phu không có tội, mang ngọc mới có tội.\n\nMặc kệ là Chính đạo hay Ma đạo, tất cả đều phải tranh đấu vì lợi ích. Điều khác nhau có lẽ là Chính đạo ăn cướp đẹp mắt hơn.\n\nCổ sư tu hành, nói một cách thực tế hơn, người sinh tồn từ trước đến nay vừa muốn giữ lợi ích cho mình vừa muốn nuốt lợi ích của người khác.\n\nTrong lòng Phương Nguyên biết rõ điều này, cũng không phủ nhận bản thân hắn cũng giống người khác, thế lực khác. Trên phương diện lợi ích, tất cả đều là cá mè một lứa.\n\n“Muốn uy hiếp Tiên Hạc Môn chỉ có một đường tắt có thể giải quyết. Chính là không ngừng gia tăng chiến lực bản thân, khiến cho hành động của người khác phải thất bại, chấn nhiếp nhân tâm.”\n\nMang theo sự bức thiết, mấy ngày sau, Phương Nguyên đã thành công dung nhập tiên cổ Ngã Lực vào sát chiêu tiên đạo Vạn Ngã.\n\nMặc dù tiên cổ Ngã Lực cực kỳ phù hợp với sát chiêu Vạn Ngã, nhưng Phương Nguyên vẫn phải mất mấy ngày để điều chỉnh phàm cổ phụ trợ. Sau khi thí nghiệm thử, hắn đã thu được hiệu quả hoàn mỹ.\n\n“Thiếu Tịnh Hồn nhưng có Ngã Lực, như vậy sức chiến đấu của ta đã tăng lên trình độ Lục chuyển nhất lưu. Thậm chí so với sát chiêu Vạn Ngã trước đó còn mạnh hơn một chút. Có lẽ đây chính là thời điểm thăm dò truyền thừa của Đạo Thiên Ma Tôn.”\n\nPhương Nguyên bình tĩnh tính toán.\n\nThành quả đại hội đấu giá, hắn đã tiêu hóa được không ít.\n\nUy lực của sát chiêu tiên đạo Vạn Ngã, được sự phối hợp giữa Cánh Dơi Phản Thực và Thiết Quan Ưng Lực, có thể so sánh với sát chiêu tiên đạo di động. Còn suy tính Gặp Mặt Giống Như Quen Biết cần rất nhiều cổ Ác Niệm. Bên trong phúc địa Hồ Tiên chỉ có một thạch tổ toàn lực luyện chế. Muốn dự trữ hàng cho đủ số lượng còn cần một khoảng thời gian nữa.\n\nCòn về vấn đề giải quyết thân phận tiên cương, mặc dù Thái Bạch Vân Sinh đã có tiến triển bên phía Đông Hải, nhưng chi phí mà Sa Ma đề cập đến lại quá cao, thời gian lại quá dài.\n\nVề phương diện Bắc Nguyên, bởi vì Phượng Cửu Ca đã thăm dò đến, dẫn đến việc không thể dùng thân phận Sa Hoàng được nữa. Bởi vậy kế hoạch đã bị ngăn cản."
}
