{
  "id": "chuong-1493-thuong-the-khoi-han-1",
  "slug": "chuong-1493-thuong-the-khoi-han-1",
  "title": "Chương 1493: Thương thế khỏi hẳn (1)",
  "order": 1493,
  "volume": "",
  "content": "Chương 1493: Thương thế khỏi hẳn (1)\n------------------------------------\n\n“Tuân mệnh thành chủ đại nhân.” Khang Ba không kiềm được vui mừng, dập đầu lĩnh mệnh.\n\nPhương Chính nhắm mắt, tâm như tro tàn.\n\nĐúng lúc này, oành một tiếng, thiên địa rúng động.\n\nMột luồng ánh sáng năm màu từ đại lục Vân Cái phóng lên tận trời, chiếu sáng toàn bộ phúc địa Lang Gia.\n\n“Đại lục Vân Cái xảy ra chuyện gì thế?”\n\n“Trời ơi, đây là ánh sáng của tiên nhân, là điềm lành rất lớn.”\n\nLực chú ý của đám Mao nhân đều bị dị biến thu hút, vội ngẩng đầu lên, trong mắt chỉ toàn là sự hiếu kỳ, sùng bái và hâm mộ. Còn Phương Chính thì bị ném ra đằng sau.\n\nMột ngày này, trên đại lục Vân Cái bỗng nhiên phát ra một luồng hào quang trùng thiên.\n\nHào quang năm màu tản ra ánh sáng lung linh, giống như một cây Thiên Trụ bay thẳng cửu tiêu.\n\nCột sáng vô cùng lóa mắt. Trên đại lục Hắc Mao, Bạch Mao, Hoàng Mao, Mao nhân chỉ cần ngửa đầu là có thể nhìn thấy.\n\n“Đây là dấu vết của tiên nhân.” Đám Mao nhân không khỏi cảm khái.\n\nNếu là lúc trước, trên ba đại lục, tin tức liên quan đến cổ tiên chỉ là tin đồn thất thiệt.\n\nNhưng sau khi Địa linh Lang Gia thay đổi tính tình, tình huống này lập tức phát sinh sự thay đổi long trời lở đất.\n\nĐịa linh Lang Gia tự mình ban bố tiên chỉ, bắt chước cuộc chiến Vương Đình, kích động chiến tranh giữa ba đại lục, từ đó chọn ra hạt giống tinh anh đưa vào đại lục Vân Cái tu hành.\n\nCuộc chiến giữa ba đại lục đã ảnh hưởng đến tất cả Mao nhân. Bây giờ, dấu vết tiên nhân trên đại lục Vân Cái lại càng kích động sự nhiệt tình của Mao nhân.\n\n“Đắc đạo thành tiên...” Quốc chủ Hắc Mao ngẩng đầu nhìn trời cao, ánh mắt bắn ra tinh mang, khiến người ta không thể nhìn gần.\n\nTinh mang thu liễm lại, quốc chủ Hắc Mao bỗng hạ quyết tâm: “Người đâu, truyền ý chí của ta, dấu vết tiên nhân trước mắt chính là điềm lành rất lớn. Đại lục ta trên dưới cảm niệm, đặc biệt tổ chức đại hội luận võ. Người nào chiến thắng bên trong đại hội luận võ, ta sẽ mở quốc khố, người thắng muốn chọn gì thì chọn.”\n\n“Vâng.” Thị vệ lập tức lĩnh mệnh, khom người lui ra.\n\nChủ ý của quốc chủ Hắc Mao cũng không phải là suy nghĩ đột phát mà đã trải qua suy tính thật lâu.\n\nCuộc chiến giữa ba đại lục khiến cho quốc chủ Hắc Mao ý thức được tư tưởng đệ nhất luyện cổ nhỏ hẹp ngày xưa cần phải từ bỏ. Vì cuộc chiến sau này, y cần rất nhiều cổ sư cường đại, am hiểu chiến đấu.\n\nQuốc chủ Hắc Mao ra lệnh một tiếng, một trận phong ba nhanh chóng từ bát tháp bốn phía phóng ra khỏi vương thành, ảnh hưởng càng lúc càng lớn.\n\nNửa tháng sau.\n\nTrong thành Thiết Ti nghênh đón một vị khách quý.\n\nVị khách quý đó được đích thân thành chủ thành Thiết Ti chiêu đãi, bởi vì thân phận người này cũng là một vị thành chủ.\n\n“Thành chủ Thoại Phong, lần này ngài đến là có chuyện gì quan trọng sao?” Trong bữa tiệc, qua ba lần rượu, thành chủ Thiết Ti hỏi.\n\n“Thành chủ Thiết Ti, ngài cũng là người hiểu chuyện, đã sớm biết ý đồ của ta đến đây.” Thành chủ Thoại Phong mỉm cười, chỉ vào mấy vị cổ sư đằng sau, nói: “Quốc chủ đại nhân muốn tổ chức đại hội luận võ, nhưng mỗi khu chỉ chọn ra ba người. Chỗ chúng ta cũng chỉ có hai thành trì. Hiện tại, cổ sư sau lưng ta chính là nhân tuyển mà ta mới chọn được. Nhưng số lượng quốc chủ đưa ra lại có hạn. Chúng ta trước tỷ thí vài trận, quyết định xem rốt cuộc là ai có thể tham gia đại hội luận võ.”\n\n“Ha ha ha, rất tốt, ta cũng đang có ý này.” Thành chủ Thiết Ti cười to, vỗ tay, gọi mấy vị cổ sư Mao nhân đằng sau lên điện.\n\nHai bên lên trận bắt đầu giao phong.\n\nMấy vòng kế tiếp chuyển thành một bên thắng. Thành Thiết Ti không thắng nổi một trận.\n\nThành chủ Thoại Phong mỉm cười, khoan thai uống rượu, còn mặt thành chủ Thiết Ti thì trầm như nước, trong lòng cảm thấy nặng nề: “Không nghĩ đến thành chủ Thoại Phong là có chuẩn bị mà đến, chọn lựa cổ sư tinh nhuệ như thế. Hỏng rồi, nếu bên ta không thắng được trận nào, kết quả trận chiến này tất sẽ bị loan truyền rộng hơn. Mấy năm sau, thành Thoại Phong của y sẽ lấn thành Thiết Ti ta một đầu.”\n\n“Chỉ còn lại trận cuối cùng. Thành chủ Thiết Ti, xin hãy cử người ra.” Thành chủ Thoại Phong nói.\n\nThành chủ Thiết Ti hừ lạnh một tiếng, ánh mắt tập trung vào vị Mao nhân cuối cùng.\n\nNhưng vị cổ sư Mao nhân này đang đổ mồ hôi đầy đầu. Gã cũng hiểu được gánh nặng cục diện đang đè lên vai của mình. Nhưng chính vì thế, gã lại càng cảm thấy lòng tin của mình không đủ.\n\nKhông chỉ lòng tin của gã không đủ, cao tầng thành Thiết Ti trong bữa tiệc cũng cảm thấy không đủ lòng tin.\n\nLúc này, một vị nguyên lão trong thành bí mật truyền âm cho thành chủ Thiết Ti: “Thành chủ, ta có một nhân tuyển, có thể cứu lại danh dự cho bên ta.”\n\nThành chủ Thiết Ti nghe xong, vội vàng hỏi là ai.\n\nVị nguyên lão đáp: “Thành chủ đại nhân, ngài chắc là quên rồi, gần đây ngài có thu một nô lệ. Tu vi của y chính là Ngũ chuyển đấy.”\n\nThành chủ Thiết Ti sững sờ, gương mặt hiện lên sự đắng chát, truyền âm trở lại: “Không ổn rồi. Ta giao phong với thành chủ Thoại Phong là danh chính ngôn thuận, đường đường chính chính. Nếu để gã nô lệ Nhân tộc ra sân, bại thì không sao, nhưng nếu thắng, y sẽ được ta cử đi tham gia đại hội luận võ. Nếu để quốc chủ nhìn thấy, thành Thiết Ti chúng ta một Mao nhân nào cũng không cử, lại cử một Nhân tộc, còn không chỉ trích ta sao?”\n\nNguyên lão cười một tiếng, trong lòng ông ta biết thành chủ Thiết Ti chỉ là đang tìm cớ.\n\nNhưng thật ra thành chủ Thiết Ti không nỡ bỏ mà thôi.\n\nTên nô lệ “Phương Nguyên” kia sau khi được thành chủ mua, gần như đêm nào cũng được thành chủ Thiết Ti sủng hạnh. Tình huống này đã khiến rất nhiều cao tầng bất mãn.\n\nVân lão nói tiếp: “Thành chủ đại nhân, ngài cũng đừng lo lắng. Đương kim quốc chủ làm người độ lượng, chỉ cần là người có tài thì sẽ được nâng đỡ. Trong số quốc lão phụ tá không thiếu Tuyết nhân, Vũ nhân. Thành chủ điều động Phương Nguyên xuất chiến, nếu bại thì cứ để y chịu trách nhiệm. Nếu thắng, xem như giữ lại được mặt mũi cho thành chúng ta. Một khi tiến cử y đi, quốc chủ đại nhân nhất định sẽ lau mắt mà nhìn đại nhân ngài, thậm chí xem là tri kỷ cũng không biết chừng.”\n\nThành chủ Thiết Ti thâm ý nhìn vị nguyên lão, trong lòng thầm nhủ: “Lão bất tử này giỏi tính toán thật. Không phải bởi vì gần đây ta lạnh nhạt chất nhi mà ngươi đưa lên sao? Bây giờ đưa ra độc kế như thế. Thắng, ta phải giao Phương Nguyên ra. Bại, ta cũng phải giết chết Phương Nguyên, đổ hết trách nhiệm cho y. Mặc kệ thắng hay bại, ta đều mất Phương Nguyên.”\n\n“Haiz, thôi.” Thành chủ Thiết Ti than lớn: “Tại sao ta có thể vì sắc đẹp mà vứt bỏ đại nghiệp không để ý đến chứ?”\n\nMặc dù thành chủ Thiết Ti ngày đêm sủng hạnh Phương Chính, mê muội Phương Chính, nhưng bản chất của nàng ta cũng là Mao nhân ý chí sắt đá, quyền lực tràn đầy.\n\nTrong lòng nàng ta, sắc đẹp không tính là gì.\n\nThành chủ Thiết Ti tạm thời bỏ vị Mao nhân kia đi, cho gọi Phương Chính, dặn dò y một phen.\n\nSau khi Phương Chính biết được nguyên nhân, lập tức ra sân.\n\n“Đúng là cổ sư Ngũ chuyển.” Thành chủ Thoại Phong nhìn qua, phát hiện được khí tức Ngũ chuyển của Phương Chính, không khỏi cảnh giác hẳn lên.\n\nY cười nói: “Dựa theo lý, trận này do ta quyết định nội dung tỷ thí. Mấy trận trước, chúng ta đều là đấu võ, nhưng tinh tuý và truyền thống của Mao nhân ta làm sao có thể vứt bỏ? Trận này lấy luyện cổ luận thắng thua đi.”\n\nY vừa dứt lời, thành chủ Thiết Ti thiếu chút nữa chửi ầm lên.\n\nNguyên lão thành Thiết Ti cũng đều ném ánh mắt khinh bỉ về phía thành chủ Thoại Phong.\n\nNhưng thành chủ Thoại Phong đứng đầu một thành nhiều năm, đã sớm luyện được da mặt dày, đối với ánh mắt như thế làm như không thấy."
}
