{
  "id": "chuong-323-qua-djoi-ngay-tho-1",
  "slug": "chuong-323-qua-djoi-ngay-tho-1",
  "title": "Chương 323: Quá đỗi ngây thơ! (1)",
  "order": 323,
  "volume": "",
  "content": "Chương 323: Quá đỗi ngây thơ! (1)\n---------------------------------\n\nChỉ là đá Hạ đẳng, cũng đâu cần giống trống khua chiêng như thế, chẳng khác nào dùng đao mổ trâu giết gà.\n\nChẳng lẽ hành động lần này của nhóm lão sư phụ ẩn chứa thâm ý? Không được, ta nhất định phải quan sát cẩn thận.\n\nKết quả quan sát khiến người ta phải nghẹn họng nhìn trân trối.\n\nNhững tảng đá Hạ đẳng này, sau khi được mở ra, cũng chẳng có con cổ nào. Nếu không phải là đá thật thì cũng là rỗng ruột, thậm chí ngay cả một con cổ chết rồi cũng không có.\n\n“Thứ gì vậy, ta còn tưởng rằng có vật không tầm thường trong đó.”\n\n“Thì ra đều là đá Hạ đẳng bình thường.”\n\n“Nhóm lão sư phụ chạy đến giải thạch, đúng là làm tốn thời gian của ta.”\n\nMọi người vây xem thất vọng, vội phất tay bỏ đi.\n\nNghe xong, sắc mặt Chưởng quỹ vô cùng tái nhợt. Lúc trước, nếu ông ta gặp phải những vị khách chọn trúng những viên đá không có cổ trùng, trong lòng ông ta vui biết mấy. Nhưng bây giờ, ông ta lại hận không thể nhét thêm mấy con cổ trùng vào.\n\nKhách quý có lệnh bài Tử Kinh cũng không thể tùy tiện đắc tội.\n\nÔng ta cẩn thận nhìn Phương Nguyên, đang định nói vài lời an ủi.\n\nNhưng Phương Nguyên đã mỉm cười nói: “Không sao, xem ra vận may hôm nay của ta không tốt, không cược nữa. Lần sau có thời gian ta lại đến.”\n\nChưởng quỹ và tiểu nhị cùng nhau đưa Phương Nguyên đến cửa.\n\nBọn họ còn muốn tiễn xa hơn, nhưng bị Phương Nguyên ngăn lại.\n\nMãi cho đến khi bóng người Phương Nguyên biến mất đầu phố, lúc này Chưởng quỹ mới đứng thẳng lưng lên.\n\nÔng ta quay người gõ cho tiểu nhị một cái, bảo ngươi đã chậm trễ khách quý.\n\nTiểu nhị ôm đầu, không dám nói câu nào.\n\nHôm nay Phương Nguyên đến đây chỉ là để thăm dò.\n\nĐã phát hiện được mục tiêu, chuyến đi này đã đạt được mục đích.\n\nVề phần Tinh Thần thạch, hắn không thể trực tiếp ra tay, còn phải phí một phen trắc trở nữa.\n\nPhương Nguyên muốn lấy được con cổ kia thì phải giải được Tinh Thần thạch. Hắn không có phương pháp giải thạch, nếu muốn mua một bộ cổ trùng giải thạch, hao phí quá lớn, bởi vậy liền giao cho lão sư phụ bên trong phường đổ thạch.\n\nNếu lão sư phụ giải thạch trước mặt mọi người sẽ dẫn đến sự chấn động. Còn vận dụng lệnh bài Tử Kinh yêu cầu bọn họ bí mật giải thạch cũng không thỏa đáng, lại càng khiến cho họ nghi ngờ.\n\nPhương Nguyên vừa đến đã giải ra được con cổ trùng truyền kỳ, không khỏi vận khí quá tốt rồi.\n\nPhương Nguyên không hề nghi ngờ năng lực khổng lồ của Thương gia. Nếu Thương Yến Phi vừa mới điều tra qua Cổ Nguyệt Phương Chính, thì chắc chắn không thể thiếu người anh Cổ Nguyệt Phương Nguyên.\n\nThanh Mao sơn không ai may mắn sống sót, như vậy tình báo mà Thương gia nhận được chỉ đến từ thương đội của Cổ gia từng đi qua núi Thanh Mao.\n\nTừ đó chắc chắn biết được chuyện Phương Nguyên đã cược ra được Thổ Cóc trong thương đội Cổ gia.\n\nThương Yến Phi là người thông minh, mà người thông minh thì luôn có tính đa nghi.\n\nNếu lần này Phương Nguyên cược ra cổ truyền kỳ, Thương Yến Phi tự nhiên sẽ đem hắn cùng Cổ Nguyệt Phương Nguyên cược ra được Thổ Cóc liên hệ với nhau.\n\nLiên tưởng như vậy cực kì nguy hiểm.\n\nHai người có cùng tướng mạo, có hay không việc Thương Yến Phi loé lên linh cảm, suy đoán ra thân phận chân chính của Phương Nguyên?\n\nHuống hồ đổ thạch liên quan đến lợi ích trọng đại. Nếu Thương Yến Phi hoài nghi Phương Nguyên có thủ đoạn tìm được Cổ trong đá, ông ta tất nhiên sẽ động tâm, thậm chí là động thủ.\n\nPhương Nguyên hoàn toàn không có thủ đoạn như thế, nhưng trên người hắn lại có cổ trùng không thể để bại lộ.\n\nNhất là Xuân Thu Thiền.\n\nBây giờ đang ở núi Thương Lượng, Thương Yến Phi không phải là mối uy hiếp hàng đầu. Uy hiếp chân chính bắt nguồn từ cổ sư Lục chuyển.\n\nThế lực cấp bá chủ, cơ hồ phía sau đều có cổ sư Lục chuyển.\n\nCổ sư đạt đến Lục chuyển, đa phần đều trốn trong xó ít ra ngoài, vừa bế quan là vài chục năm. Bởi vì sức mạnh đã đạt đến một trình độ nhất định, bọn họ cũng có nỗi khổ tâm trong lòng, cần phụ trách với chính mình.\n\nNhưng nếu Xuân Thu Thiền bị bại lộ, đám cổ sư Lục chuyển tất sẽ chen chúc mà đến.\n\nNhỏ không nhẫn sẽ bị loạn đại mưu.\n\nTính cách Phương Nguyên cẩn thận, sao có thể phạm sai lầm lớn ở những chỗ nhỏ như thế?\n\nHắn phải ngăn chặn hết thảy nguyên nhân dẫn đến sự bại lộ của Xuân Thu Thiền, cho dù phải gánh phong hiểm Tinh Thần thạch bị người ta phát hiện.\n\nTheo trí nhớ kiếp trước, khả năng cổ truyền kỳ bị phát hiện là rất nhỏ, nhưng cho dù bị phát hiện, Phương Nguyên cũng có biện pháp giải quyết tương ứng. Dù sao cũng còn tốt hơn là tự rước lấy hoài nghi, dẫn đến Xuân Thu Thiền bị lộ ra ánh sáng.\n\n“Mấy ngày đến, ta sẽ đến dạo chơi phường đổ thạch, mua những tảng đá đánh cược, lưu lại chút ấn tượng cho người ta.”\n\nPhương Nguyên vừa đi đường vừa suy tính, mấy chốc đã trở về Nam Thu Uyển.\n\nBạch Ngưng Băng đã từ Phong Vũ Lâu trở về.\n\n“Đang chờ ngươi đấy.” Nói xong, nàng đưa cổ Băng Tinh mua được cho Phương Nguyên.\n\nPhương Nguyên vận dụng khí tức Xuân Thu Thiền thúc giục, sau đó luyện hóa rồi ném lại cho Bạch Ngưng Băng.\n\nBạch Ngưng Băng trợ giúp hắn tu hành, hắn trợ giúp Bạch Ngưng Băng luyện cổ. Đây là nội dung của việc thề độc.\n\nBạch Ngưng Băng cầm cổ Băng Tinh bước vào mật thất luyện hoá.\n\nPhương Nguyên cũng bước vào một gian mật thất khác. Hắn muốn bắt đầu luyện cổ.\n\nTrong mật thất ánh sao chiếu rọi.\n\nPhương Nguyên ngồi xếp bằng trên bồ đoàn, bắt tay vào việc luyện cổ.\n\nSau khi từ biệt Bạch Ngưng Băng, hắn từng tới cửa hàng một lần, mua đủ những thứ cần thiết cho việc luyện cổ. Đương nhiên hắn cũng mua thêm một vài thứ không cần thiết để che giấu, tránh cho bí phương bị lộ ra ngoài.\n\nSuy nghĩ một chút, Phương Nguyên gọi một con cổ ra.\n\nCon cổ này to như nắm tay, nhìn giống như khí nang hình cầu, toàn thân màu da cam. Mặt nó nhăn nhúm, tạo cảm giác rất thật, giống như đang khó chịu vậy.\n\nĐây là cổ Xú Thí(1) Nhất chuyển!\n\nTác dụng duy nhất của nó là tỏa ra mùi hôi thối, không hề có lực tấn công.\n\nĐừng thấy vậy mà nghĩ nó không có tác dụng gì lớn, cổ Xú Thí là một loại tài liệu luyện cổ được sử dụng rộng rãi.\n\nPhương Nguyên lặng lẽ truyền Chân nguyên bạc nhạt vào trong, thân thể Cổ Xú Thí dần phồng lên, lơ lửng ở giữa không trung.\n\nCùng lúc đó, hắn đưa tay vỗ lên một hũ bùn đặt ở trước người.\n\nMùi hôi thối, mục nát lập tức bốc lên, tỏa ra khắp phòng.\n\nTrong chiếc hũ này chứa đầy bùn đầm lầy hôi thối, đen sì và nhớt nhợt. Đây cũng là một loại tài liệu phụ trợ được sử dụng rộng rãi trong việc luyện cổ.\n\n“Phạn Đại Thảo, đi.”\n\nÝ niệm của Phương Nguyên vừa động, một viên hạt giống bắn ra từ trong Không khiếu.\n\nHạt giống bắn vào trong hũ bùn, Chân nguyên như biển từ trong Không khiếu chiếu xuống, dây leo xanh sẫm chui lên khỏi mặt bùn hôi thối.\n\nDây leo không ngừng mọc dài ra, leo ra khỏi hũ bùn. Sau khi bao trùm chu vi hai thước, một phiến lá khổng lồ mọc ra ở đầu những sợi dây leo.\n\nNhững chiếc lá xanh này phát triển rất nhanh, lúc đầu còn bé tí ti, nhưng chỉ nháy mắt sau đã lớn ngang cái bát.\n\nPhương Nguyên bẻ phần đầu của những chiếc lá xuống, lộ ra những hạt cơm trắng nõn ở bên trong.\n\nNhưng Phương Nguyên không hề lấy dùng, hắn trộn những hạt cơm này vào trong bùn đầm lầy hôi thối. Tiếp theo, Phương Nguyên dần hạ Cổ Xú Thí xuống, nhất tâm nhị dụng, đồng thời điều khiển Cổ Xú Thí và Phạn Đại Thảo.\n\nMàu da cam do Cổ Xú Thí tỏa ra dần hoà vào cùng màu xanh lá của Phạn Đại Thảo.\n\nÁnh sáng pha trộn dần trở nên nội liễm, tiến vào trong hũ bùn.\n\nHũ bùn chấn động liên tục, sau khi nó dừng lại, một con cổ mới từ bên trong bay ra.\n\nToàn thân Cổ màu vàng sẫm, giống màu bùn nhão, mùi hôi tỏa ra xung quanh, giống như một bãi phân đang bay vậy.\n\nĐây chính là cổ A Thỉ.(2)\n\nĐừng thấy bề ngoài nó xấu xí mà coi thường, cổ A Thỉ có thể khiến nhiều người tiêu chảy. Nhiều y sư dùng nó để chữa bệnh bài độc, có giá trị thực tế rất lớn.\n\nMặt Phương Nguyên không hề thay đổi.\n\nCổ trùng nhiều không đếm xuể, giống như con người muôn hình muôn vẻ. Cổ có Thiên Nguyên Bảo Liên thánh khiết tao nhã, có Xuân Thu Thiền đầy trí tuệ và tĩnh lặng, có cổ Huyết Lô tà ác quỷ mị, đương nhiên cũng có những loại nhìn buồn nôn, ngửi buồn nôn, sờ buồn nôn như cổ A Thỉ, cổ Xú Thí...\n\nHợp luyện ra cổ A Thỉ Nhị chuyển chỉ là bước thứ nhất.\n\nTiếp sau đó, Phương Nguyên lấy cổ Đại Lực mua được từ cửa hàng ra. Loại cổ này có tác dụng tăng sức lực của cổ sư lên gấp đôi trong thời gian năm mươi hơi thở.\n\nPhương Nguyên dùng cổ Đại Lực, cổ A Thỉ hợp luyện thành cổ Đại Lực A Thỉ.\n\nCổ Đại Lực A Thỉ là cổ trùng Tam chuyển, tác dụng hay bề ngoài đều giống với Cổ A Thỉ, chỉ khác ở điểm hiệu lực mạnh hơn gấp ba lần.\n\nㅤ\n\n(1) \\[Xú Thí: rắm hôi.\\]\n\n(2) \\[A Thỉ: đại tiện.\\]"
}
