{
  "id": "chuong-886-suy-tinh-co-phuong-1",
  "slug": "chuong-886-suy-tinh-co-phuong-1",
  "title": "Chương 886: Suy tính cổ phương (1)",
  "order": 886,
  "volume": "",
  "content": "Chương 886: Suy tính cổ phương (1)\n----------------------------------\n\nNội dung thư đều là những từ ngữ cứng rắn, yêu cầu Phương Nguyên mở vụ mua bán Đảm Thức cổ. Nếu không, Tiên Hạc Môn sẽ tuyên bố Phương Nguyên là phản đồ, điều động cổ tiên tiến đánh phúc địa Hồ Tiên.\n\nHơn một năm trước, Phương Nguyên vận dụng Định Tiên Du, đoạt phúc địa Hồ Tiên trước mặt bao người, giống như giành đồ ăn của người ta.\n\nTiên Hạc Môn phản ứng nhanh, nhờ tướng mạo của Phương Nguyên và Phương Chính giống nhau, tuyên bố ra bên ngoài Phương Nguyên là đệ tử được Tiên Hạc Môn bí mật bồi dưỡng. Lúc này, chín đại môn phái khác mới thừa nhận chiến thắng của Tiên Hạc Môn.\n\nChủ ý của Tiên Hạc Môn rất đơn giản, chính là loại chín môn phái cạnh tranh kia ra ngoài, sau đó một mình âm thầm đối phó Phương Nguyên, ý đồ chiếm cứ phúc địa Hồ Tiên.\n\nLúc đó, Phương Nguyên rất vui vẻ đồng ý.\n\nDù sao, đối phó với Tiên Hạc Môn và đối phó thập đại môn phái là hai độ khó có cấp bậc khác nhau.\n\nCứ như vậy, Phương Nguyên giống như chấp nhận lời hoang ngôn của Tiên Hạc Môn mình là đệ tử Tiên Hạc Môn.\n\n“Phúc địa Hồ Tiên tọa lạc núi Thiên Thê, ngay cả thập đại phái cũng không thể công phạt, sẽ chọc giận quần chúng Trung Châu. Nhưng nếu bọn họ tuyên bố ta là phản đồ, sau đó quy mô xâm chiếm, bọn họ sẽ chiếm lý trước.” Phương Nguyên trầm tư.\n\nNhưng hắn cũng không hoảng hốt. Tính toán này, hắn đã sớm dự tính từ hơn một năm trước.\n\nChỉ là không nghĩ đến, tính nhẫn nại của Tiên Hạc Môn lại hao nhanh như vậy.\n\nPhương Nguyên cười nhạo, nói với Tiểu Hồ Tiên: “Mau mời Thái Bạch Vân Sinh đến đây.”\n\nThái Bạch Vân Sinh biết được tin tức, sắc mặt trầm xuống: “Phải làm sao mới ổn đây? Tiên Hạc Môn là một trong thập đại phái Trung Châu, thế lực rất mạnh, còn muốn vượt qua cả bộ tộc siêu cấp Bắc Nguyên. Bọn họ muốn tiến đánh, chỉ dựa vào hai chúng ta, tuyệt đối không ngăn nổi.”\n\nPhương Nguyên bật cười: “Lão Bạch ơi lão Bạch, ta gọi huynh đến, chính là muốn thỉnh giáo huynh vấn đề khó khăn này. Huynh vừa đến, liền hỏi ngược lại ta.”\n\nThái Bạch Vân Sinh ồ một tiếng, sắc mặt hơi hổ thẹn. Ông cau mày, ra sức suy nghĩ, sau đó nghĩ ra được một biện pháp: “Chúng ta không phải kết minh với Hắc Lâu Lan sao? Chúng ta có thể nhờ nàng ta trợ giúp chúng ta.”\n\nHiển nhiên chiến lực cường thịnh của Hắc Lâu Lan đã khắc sâu vào trong lòng Thái Bạch Vân Sinh.\n\n“Mặc dù Hắc Lâu Lan là Đại Lực Chân Vũ thể, nhưng cho dù nàng ta tấn thăng cổ tiên, chỉ dựa vào ba chúng ta hợp lực, cũng khó có thể chống lại Tiên Hạc Môn lớn như thế.” Phương Nguyên lắc đầu thở dài.\n\n“Phải làm sao mới ổn đây?” Thái Bạch Vân Sinh bước qua bước lại, trầm tư suy nghĩ.\n\nPhương Nguyên nhìn ông, chỉ cười không nói.\n\nChợt Thái Bạch Vân Sinh dừng bước, vỗ đầu một cái: “Ta nghĩ ra rồi, không phải ân sư bảo sư đệ gia nhập Cương Minh sao? Chúng ta có thể gia nhập Cương Minh, lợi dụng thế lực của Cương Minh để uy hiếp Tiên Hạc Môn.”\n\nNhưng Phương Nguyên lại lắc đầu: “Cương Minh kết cấu lỏng lẻo, phân bộ Cương Minh ở Trung Châu lại kém xa Tiên Hạc Môn, không chút uy hiếp. Hơn nữa, nếu ta mượn lực Cương Minh, ta phải nhường ra lợi ích của mình, chỉ sợ không phải Tiên Hạc Môn, mà Cương Minh sẽ là người đầu tiên được lợi.”\n\n“Cái này cũng không được, vậy chúng ta phải làm thế nào?” Thái Bạch Vân Sinh ngẩng đầu nhìn Phương Nguyên, biểu hiện lo lắng.\n\nNhưng ông nhìn thấy Phương Nguyên mỉm cười liên tục, không khỏi ngẩn người, tay chỉ Phương Nguyên, mắng to: “Giỏi cho tên sư đệ ngươi, dám lừa gạt sư huynh, nhìn sư huynh diễn trò. Ngươi đã tính trước rồi, hiển nhiên đã sớm có lương mưu.”\n\n“Hahah, pháp nhãn lão Bạch huynh như đuốc, cuối cùng cũng không gạt được huynh.” Phương Nguyên cười to ba tiếng, thẳng thắn thừa nhận.\n\n“Rốt cuộc đệ có phương pháp gì, còn không mau nói ra?”\n\nPhương Nguyên nói: “Ngọn nguồn của vấn đề này, ta đã nói cho huynh biết trước đó. Tiên Hạc Môn nhận bừa ta làm đệ tự môn phái, bởi vì bọn họ sợ chín đại phái khác nhúng tay. Đây là uy hiếp của bọn họ. Ta có thể lợi dụng điều này để tiến hành đột phá.”\n\n“Cụ thể nên làm như thế nào?”\n\nPhương Nguyên cũng không gạt ông: “Ta dự định gửi một phong thư cho Linh Duyên Trai, trước thành lập liên hệ sơ bộ.”\n\nTrước đó, Phương Nguyên nghe ngóng tin tức Linh Duyên Trai từ Mặc Dao chính là dùng cho chỗ này.\n\nThái Bạch Vân Sinh vẫn lo lắng hỏi: “Bây giờ mới thành lập liên hệ, lại chỉ dựa vào một phong thư, có phải quá muộn rồi không? Thập đại phái cạnh tranh với nhau, chính là hợp tác. Linh Duyên Trai có thể từ chối đệ, giao thư lại cho Tiên Hạc Môn hay không?”\n\n“Đương nhiên là không rồi, bởi vì phong thư này của ta... sẽ rất đặc biệt.” Phương Nguyên vô cùng tự tin.\n\nTừng luồng linh quang thoáng hiện trong đầu.\n\nRất nhiều vật liệu, cổ trùng, tổ hợp thành từng phương án.\n\nÝ thức trong đầu dùng tốc độ cực nhanh để tiêu hao. Tốc độ tiêu hao nhanh chóng như vậy đã vượt qua khỏi cực hạn suy nghĩ của Phương Nguyên.\n\n“Không nghĩ đến uy năng cổ trùng Cửu chuyển lại cường hãn như vậy. Ta còn chưa luyện hóa cổ Trí Tuệ, chỉ thoáng chạm vào vầng sáng trí tuệ của nó một chút mà thôi.” Phương Nguyên thán phục rời khỏi vầng sáng trí tuệ.\n\nBây giờ, hắn đang hoàn thiện bí phương luyện chế tiên cổ Hi Nê.\n\nSo với việc suy nghĩ thế cục hoặc suy nghĩ cho bản thân trước đó, hoàn thiện bí phương tiên cổ cần tham khảo rất nhiều nhân tố. Vật liệu luyện cổ thường có mấy chục loại, thậm chí trên trăm loại, đừng nói chi đến tổ hợp tương hỗ giữa các loại cổ trùng.\n\nChính vì thế, tốc độ tiêu hao ý chí trong đầu Phương Nguyên trở nên kinh người.\n\nÝ chí vất vả tích luỹ trong mấy ngày, chỉ trong mười hô hấp đã tiêu hao sạch sẽ.\n\nThành quả suy nghĩ không đủ để thúc đẩy một phần trăm cổ phương tiên cổ Hi Nê.\n\n“Nhưng với tiến độ này, nếu ta đơn độc hoàn thành, không nhờ ánh sáng trí tuệ trợ giúp, ít nhất phải tốn hơn nửa năm.” Phương Nguyên tính toán trong lòng.\n\nMười hô hấp so với thời gian nửa năm đủ để cho thấy uy năng bàng bạc của cổ Trí Tuệ.\n\nNhưng Phương Nguyên vẫn không hài lòng.\n\nSuy tính cổ phương, đồng thời còn phải tham khảo quá nhiều nhân tố, tiêu hao ý chí thật sự quá nhiều, quá nhanh. Ý chí hắn tích luỹ nhiều ngày cứ như vậy mà bị tiêu hao sạch sẽ.\n\nThành quả đạt được không đủ Phương Nguyên thúc đẩy một phàn ngàn cổ phương.\n\nPhương Nguyên vốn định dựa vào cổ Trí Tuệ để suy tính cổ phương tiên cổ, sau đó bán vào Bảo Hoàng Thiên, nhưng bây giờ hắn đã gặp phải phiền phức.\n\n“Suy tính cổ phương cần ý chí cực kỳ nhiều. Phàm cổ sinh ra ý chí lại quá ít. Mấy ngày qua ta dùng phàm cổ sinh ra ý chí, cơ hồ đã đạt đến cực hạn sử dụng phàm cổ. Nếu vượt qua cực hạn này, phàm cổ sẽ bị tổn hại, trừ phi sử dụng cổ Nhạc Sơn Nhạc Thuỷ...”\n\nPhương Nguyên suy nghĩ một hồi, quyết định thử một lần.\n\nHắn sử dụng một viên tiên nguyên Thanh Đề, thúc giục cổ Nhạc Sơn Nhạc Thuỷ.\n\nSoạt.\n\nTiên cổ lơ lửng trên đầu hắn.\n\nTản ra ánh sáng chói mắt.\n\nÁnh sáng tuôn xuống, như một dòng sông thiên đường, rót vào đầu Phương Nguyên.\n\nQuy mô Nhạc ý khổng lồ vô cùng. So sánh với nhau, phàm cổ Trí đạo Ngũ chuyển thôi phát ý chí giống như một bụm nước, còn Nhạc ý này lại tương đương một dòng sông lớn.\n\n“Không hổ danh là tiên cổ.” Phương Nguyên vui mừng trong lòng.\n\nNhạc ý cuồn cuộn không dứt, kéo dài một hồi, lúc này mới dừng lại.\n\nNão hải rộng lớn của Phương Nguyên đã có một phần ba được Nhạc ý lấp đầy.\n\nCố ý có màu vàng kim, giống như một hạt cát lớn, còn Nhạc ý thì có màu vàng nhạt.\n\n“Nói cách khác, chỉ cần ta thôi động liên tục ba lần cổ Nhạc Sơn Nhạc Thuỷ, trong đầu của ta sẽ được lấp đầy? Khó trách trên thị trường Bảo Hoàng Thiên lại bán những cổ trùng Trí đạo có tác dụng làm lớn não hải.” Từ trong thực tiễn, Phương Nguyên ngộ ra được một điều.\n\n\\---"
}
