{
  "id": "chuong-2493-tranh-djoat-chan-truyen-hong-lien-1",
  "slug": "chuong-2493-tranh-djoat-chan-truyen-hong-lien-1",
  "title": "Chương 2493: Tranh đoạt chân truyền Hồng Liên (1)",
  "order": 2493,
  "volume": "",
  "content": "Chương 2493: Tranh đoạt chân truyền Hồng Liên (1)\n-------------------------------------------------\n\nOành.\n\nMột tiếng vang thật lớn, tiên cổ ốc mà ông đang ở run lên.\n\n“Có kẻ địch.”\n\n“Là ai to gan bằng trời dám đụng đến Thiên Đình chúng ta?”\n\nChúng tiên vừa kinh vừa sợ?\n\nNgười đến liền xuất hiện, không phải Phương Nguyên thì còn là ai nữa chứ?\n\nThiên Đình ngẩn người, chợt có người gào lên: “Ma đầu khá lắm. Lần trước để ngươi chạy thoát, lần này ngươi còn dám trở về. Vậy thì chịu chết đi.”\n\nPhương Nguyên chỉ mỉm cười. Hắn suy nghĩ một chút, vẫn quyết định đến Quang Âm trường hà, ngăn cản Thiên Đình nhúng chàm chân truyền Hồng Liên.\n\nDù sao tình huống bên chỗ Long Cung đang hỗn loạn, các phương đều không dốc hết toàn lực, biến số quá nhiều.\n\nCòn thạch đảo Hồng Liên, nếu không có hắn ngăn cản, Thiên Đình nhất định sẽ đắc thủ. Phương Nguyên có Xuân Thu Thiền, rất có ưu thế đối với việc kế thừa thạch đảo Hồng Liên.\n\n“Phương Nguyên, chúng ta lại gặp nhau nữa rồi.” Âm thanh của Phượng Cửu Ca từ trong tiên cổ ốc truyền ra, bao gồm ý cảm khái.\n\nBiểu hiện Phương Nguyên có chút ngưng trọng. Xem ra, cuộc chiến này, hắn sẽ phải giao thủ với Phượng Cửu Ca lần nữa.\n\n“Phương Nguyên, chúng ta lại gặp nhau rồi.” Giọng nói của Phượng Cửu Ca truyền ra từ tiên cổ ốc, bao hàm ý cảm khái.\n\n“Đúng vậy, đã rất lâu rồi không gặp.” Phương Nguyên nói.\n\nThời gian đã trôi qua mấy năm, Phương Nguyên và Phượng Cửu Ca lại gặp nhau, giống như bạn cũ gặp mặt, giọng nói không hề có chút hỏa tinh nào.\n\nNhưng hai người rốt cuộc cũng không phải bạn cũ. Nói xong, cả hai đều im lặng.\n\nNhất thời, chỉ có tiếng nước sông thời gian cuồn cuộn, cuốn về phía trước.\n\nPhượng Cửu Ca còn nhớ rõ lần đầu tiên gặp Phương Nguyên, lúc đó hắn còn chưa trở thành cổ tiên, chỉ là một phàm nhân, nhưng lại có được phúc địa Hồ Tiên. Bây giờ Phương Nguyên đã danh truyền thiên hạ, tu vi cao đến Bát chuyển, tốc độ trưởng thành có thể nói là hiếm có trong lịch sử, kinh thế hãi tục.\n\nPhượng Cửu Ca cũng đã thành tựu Bát chuyển, chiến tích càng thêm bưu hãn, thực lực xưa đâu bằng nay, có được tiên cổ Bát chuyển Mệnh Giáp, lại còn là người hộ đạo, nhận được sự ủng hộ rất lớn của Thiên Đình.\n\nPhương Nguyên đã từng cứu Phượng Cửu Ca một mạng, Phượng Cửu Ca cũng đã trả ân tình. Bởi vì phân chia trận doanh, Phượng Cửu Ca truy sát Phương Nguyên nhiều lần thất bại. Trải qua nhiều lần giao thủ, khiến Phương Nguyên và Phượng Cửu Ca biết rõ lẫn nhau, hiểu nhau cực sâu. Hai bên đều có sự kiêng kỵ lẫn nhau, nhưng thực chất bên trong vẫn có sự thưởng thức năng lực và tài hoa của đối phương.\n\n“Phương Nguyên, ngươi chỉ là bại tướng dưới tay. Lần trước ngươi đã phải chạy trốn bên trong Quang Âm trường hà, không nghĩ đến lần này ngươi còn dám trở về.” Một âm thanh truyền ra, phá vỡ sự im lặng ngắn ngủi.\n\nNgười nói lời này mặc tinh giáp màu xanh, dung mạo thô kệch, khí tức Bát chuyển dào dạt, lúc này đang đứng thẳng trên người một con cá mập.\n\nPhương Nguyên nhìn một chút đã nhận ra, đây là người đã tham gia đuổi giết hắn lần trước.\n\nChẳng qua lần trước, hắn không biết lai lịch của người này, lúc này hắn đã tìm hiểu rõ ràng. Người này tỉnh lại từ tiên mộ của Thiên Đình, uy tín lâu năm, cường giả Tinh đạo Bát chuyển Tinh Dã Vọng.\n\nPhương Nguyên liếc nhìn đội hình Thiên Đình.\n\nTam Tuần Tử chiếm cứ Kim Cổ Đình. Nhìn Phương Nguyên, đồng tử của ba người lại phun lửa, gương mặt tràn ngập vẻ cừu hận. Lần trước Phương Nguyên lợi dụng Quang Âm Phi Nhận giết chết Tuần Quả Tử, dẫn đến Tứ Tuần Tử không thể phục sinh, bây giờ chỉ còn lại ba người.\n\nCổ tiên Bát chuyển Thanh Dạ và Tinh Dã Vọng có thân phận như như nhau, quản lý thuyền Hằng, gương mặt trầm ngưng.\n\nTinh Dã Vọng đứng trên cá mập Lưu Khiêu, nhìn chằm chằm Phương Nguyên.\n\nCòn Phượng Cửu Ca thì tọa trấn Tam Thu Hoàng Hạc Đài, không lộ chân thân.\n\n“Bốn tiên cổ ốc Trụ đạo, ba cổ tiên Bát chuyển, còn có Tam Tuần Tử dẫn đầu rất nhiều Thất chuyển, cùng với đại trận siêu cấp...” Phương Nguyên đánh giá thực lực của đối phương.\n\nXét tổng thể, đúng là không tệ lắm.\n\nBởi vì Thiên Đình không tăng nhân thủ. Ngẫm lại cũng đúng, bây giờ địa mạch Trung Châu nhiều lần chấn động, Thiên Đình ngoại trừ ổn định, trọng điểm là tập trung vào chữa trị Túc Mệnh cổ, liên lụy rất nhiều nhân lực vật lực.\n\nĐối với Thiên Đình mà nói, Phương Nguyên tuyệt không phải địch nhân chủ yếu nhất. Trong đại chiến lược của Thiên Đình không bao gồm Phương Nguyên.\n\nCho nên, Tử Vi Tiên Tử đã từng mời chào Phương Nguyên bên trong phúc địa Lang Gia.\n\nMục tiêu của Thiên Đình là toàn bộ thiên hạ, là đại thời đại Mộng đạo, là địa vị chính thống bá vương Nhân đạo.\n\nĐây là khí lượng hùng khoát của Thiên Đình.\n\nVì thế, trọng điểm của Thiên Đình từ đầu đến cuối là chữa trị Túc Mệnh cổ triệt để.\n\nHuống hồ lần trước, Phương Nguyên chật vật chạy trốn, hiểm tử hoàn sinh. Về sau, Tử Vi Tiên Tử lại sử dụng nội tình Thiên Đình, trắng trợn thu mua tiên tài Trụ đạo, quấy nhiễu áp chế Phương Nguyên.\n\nPhương Nguyên vẫn che giấu hành tung, ngay cả địa mạch nhiều lần chấn động, lật lên rất nhiều tiên cổ, tiên tài cũng không xuất hiện.\n\nĐủ loại nguyên nhân khiến Thiên Đình không thể tăng binh bên trong Quang Âm trường hà.\n\n“Đương nhiên, cũng có khả năng Thiên Đình mai phục những lực lượng khác.” Phương Nguyên cười lạnh. Mặc kệ thế nào, chỉ cần chiến đấu, át chủ bài của Thiên Đình kiểu gì cũng sẽ xốc lên từng cái.\n\nRống.\n\nBên trong âm thanh rống to, Phương Nguyên sử dụng Gặp Mặt Từng Quen Biết, một lần nữa hóa thân thành Niên thú khỉ Thái cổ.\n\nCơ thể Niên thú khỉ như núi, lao thẳng đến Tam Thu Hoàng Hạc Đài gần nhất, đó là nơi Phượng Cửu Ca tọa trấn.\n\n“Ma đầu khá lắm. Để Tinh gia chiếu cố ngươi.” Tinh Dã Vọng khống chế cá mập Lưu Khiêu, tốc độ kinh người, chủ động chặn đường.\n\nPhương Nguyên đạp nước chạy đi, bỗng nhiên chỉ một ngón tay, sát chiêu tiên đạo Xuân Tiễn bắn ra.\n\nToàn thân Xuân Tiễn xanh biếc, linh động mau lẹ, thể tích to như tượng, nhưng khi bay đến trước mặt cá mập Lưu Khiêu thì bỗng nhiên thu nhỏ lại.\n\nTinh Dã Vọng hơi giật mình. Ông ta biết sát chiêu Xuân Tiễn nhưng không biết nó còn có biến hóa này.\n\nXuân Tiễn thu nhỏ lao xuống, tiếp cận cá mập Lưu Khiêu thì lại biến thành lớn."
}
