{
  "id": "chuong-268-nui-hoang-kim",
  "slug": "chuong-268-nui-hoang-kim",
  "title": "Chương 268: Núi Hoàng Kim",
  "order": 268,
  "volume": "",
  "content": "Chương 268: Núi Hoàng Kim\n-------------------------\n\nCon ngươi Hầu Vương co rụt lại, cảm thấy chấn kinh. Đây là nhân loại mạnh nhất từ trước đến nay nó đã từng gặp.\n\nPhương Nguyên cười thầm: “Chỉ bằng Song Trư chi lực, ta cũng có thể thắng được con Hầu Vương này.” Huống chi, bây giờ hắn đã tăng thêm Bán Ngạc chi lực, cộng thêm trước đó Hầu Vương đã tỷ thí rất nhiều vòng, khí lực không còn tốt nữa. Có thể nói, đây chính là cục diện tất thắng không thể nghi ngờ của Phương Nguyên.\n\n“Nói đến, khí lực của Hầu Vương cũng không phải quá lớn. Có những cổ sư trước đó, có người có được Nhất Hùng chi lực, hoặc Nhất Mã chi lực, kết quả lại thua trận, cũng không phải khí lực của họ không bằng Hầu Vương, mà là vật tay không thể phát huy chân chính toàn bộ khí lực.”\n\nTrên thực tế, Hùng lực, Mã lực, Thỏ lực, Ngư lực, Quy lực, Ngạc lực đều có sự khác biệt.\n\nSự khác biệt này không chỉ nằm ở khí lực lớn nhỏ, mà còn nằm ở việc am hiểu sức mạnh.\n\nHùng lực đánh ra, Mã lực lao nhanh, Thỏ lực nhảy vọt, Quy lực chịu tải, Ngạc lực cắn vào. Mỗi loại sức mạnh đều có lĩnh vực am hiểu của nó.\n\nNói cách khác, tại một lĩnh vực am hiểu, sức mạnh của lĩnh vực đó sẽ phát huy trình độ lớn nhất.\n\nMà vật tay, chính là phải dựa vào sức mạnh của cổ tay.\n\nĐiều này, đám Phỉ hầu rất am hiểu. Từ thể trạng của chúng là có thể nhìn ra được mánh khéo. Chi trên của bọn chúng tráng kiện gấp hai lần chi dưới. Từ lúc bọn chúng được sinh ra, đã bắt đầu vật tay, nên đã có được sự huấn luyện ngay từ gốc.\n\nNếu đổi lại phương thức tỷ thí khác, rất nhiều cổ sư đã thất bại nói không chừng vẫn có thể thắng được Phỉ Hầu Vương.\n\nHướng theo nghĩa rộng, mỗi loại sức mạnh đều có chỗ độc đáo của nó, không thể chỉ dựa vào sức mạnh lớn nhỏ mà phân chia ưu khuyết.\n\n“Lấy người mà nói, quyền lực nhất định phải nhỏ hơn cước lực. Trong tình huống bình thường, khí lực của một người không có khả năng bạo phát toàn bộ ra ngoài. Ta có được Song Trư chi lực, Bán Ngạc chi lực, còn có lực của bản thân, nhưng nói đến lực đạo vật tay, tuyệt không có khả năng hoà với bọn chúng. Đương nhiên, muốn đem toàn bộ khí lực tập trung vào một động tác cũng không phải là không có khả năng. Tất phải nhờ vào con cổ trùng truyền kỳ kia rồi...”\n\nVật tay cũng không thể hiện đầy đủ sức mạnh chân chính của Phương Nguyên. Nhưng nội tình của hắn thâm sâu, cho nên dễ dàng chiến thắng.\n\nNhưng tình huống cũng không thể để quá rõ ràng như vậy.\n\nThế là, Phương Nguyên cố ý thể hiện mình đã cố hết sức, cánh tay run rẩy, làm bộ giằng co với Hầu Vương.\n\nSau đó mới chậm rãi từng bước áp đảo Hầu Vương.\n\nKhi có kết quả, tất cả mọi người đều ngẩn ra.\n\n“Thắng thật sao?”\n\n“Người này đúng là trời sinh thần lực.”\n\nMọi người xôn xao hẳn lên, tiếng thán phục truyền đến.\n\n“Hỏi thăm xem người này là ai? Nếu có thể, lập tức mời chào.”\n\nRất nhiều đầu lĩnh gia tộc tim đều đập thình thịch.\n\nSo với việc bỏ ra rất nhiều tài chính để bồi dưỡng cổ sư, giá của Phương Nguyên vẫn rẻ hơn nhiều.\n\nCăn bản không cần đầu tư cũng có thể sử dụng, sáng tạo lợi nhuận cho thương đội.\n\n“Vận khí Trương gia tốt thật, nhặt được một bảo bối.” Nhất thời, rất nhiều cổ sư nhìn Trương gia bằng ánh mắt hâm mộ.\n\n“Khó trách chúng ta đánh không lại hắn.” Nhìn thấy cảnh tượng trước mặt, đám người Cường ca líu lưỡi.\n\n“Hắn chính là con quái vật.”\n\n“Bây giờ nghĩ lại, ta cảm thấy vẫn còn may chưa bị hắn đánh chết.”\n\nBọn họ nhớ lại chuyện lúc trước, lập tức sợ hãi không thôi.\n\nVốn bọn họ còn đang định tìm cơ hội trả thù Phương Nguyên, bây giờ nhìn thấy cảnh này, một chút suy nghĩ trả thù cũng không có, ngược lại còn lo lắng sợ Phương Nguyên chủ động đến tìm bọn họ gây sự.\n\nSắc mặt lão tổng quản Trần gia vô cùng khó coi.\n\n“Không nghĩ đến tên đần này lại có man lực như thế. Không xong rồi... Chỉ mong phó thủ lĩnh đừng trách cứ ta.” Lão ta cẩn thận liếc nhìn Phó thủ lĩnh Trần gia.\n\nPhó thủ lĩnh Trần gia cau mày thật chặt.\n\nÔng ta bắt đầu hoài nghi dụng ý của Trương gia, phải chăng trước đó giữ người chỉ là một cái bẫy.\n\nTrương gia đã nhìn ra được giá trị của gia nô này, cho nên mới cố ý nhốt hắn lại, sau đó đến cửa tìm người?\n\nÔng ta càng nghĩ càng cảm thấy hợp lý, không khỏi hừ lạnh. Bất kể là ai cảm thấy mình bị chơi xỏ, bị lừa gạt, tâm trạng cũng sẽ không tốt.\n\nNhưng đã phạm sai lầm, ông ta chỉ có thể ăn thiệt ngầm mà thôi.\n\n“Ta không có nhìn lầm chứ?” Nha hoàn Tiểu Điệp che miệng. Nhìn thấy kết quả như vậy, nàng ta giật mình không nói ra lời.\n\nSự lo lắng trên gương mặt Thương Tâm Từ hoàn toàn tan biến, khoé miệng nhếch lên nụ cười.\n\n“Chúng ta đi.” Trương Trụ phất tay, chỉ huy đội ngũ tiến lên, ánh mắt cũng hiện lên sự phức tạp.\n\nPhương Nguyên thắng, thương đội Trương gia bắt đầu vượt qua cửa ải.\n\nPhương Nguyên thắng liên tiếp hai trận, đội ngũ Trương gia đi được hơn phân nửa. Đến trận thứ ba, để ngụy trang, Phương Nguyên cố ý thua. Đội ngũ Trương gia cuối cùng vẫn bị lấy đi rất nhiều hàng.\n\nNhưng cho dù là vậy, biểu hiện của Phương Nguyên vẫn đủ để cho tất cả mọi người phải lau mắt mà nhìn.\n\nSau khi trở về, hắn nhận được sự hoan nghênh nhiệt liệt của mọi người.\n\n“Trương tiểu thư, cũng may mà không làm nhục sứ mệnh.” Hắn ôm quyền nói với Thương Tâm Từ.\n\nÁnh mắt Thương Tâm Từ lấp loé, quan sát Phương Nguyên một lần, giọng nói nhẹ nhàng như nước: “Mẹ ta nói, nhìn người không thể nhìn bề ngoài. Hắc Thổ, ngươi đã mang đến cho ta một bài học rất sinh động. Ta thật sự cảm ơn ngươi. Đây là một trăm năm mươi khối nguyên thạch, là quà mà ta muốn cảm ơn ngươi.”\n\n“Một trăm năm mươi khối nguyên thạch?” Nha hoàn Tiểu Điệp kinh hãi: “Tiểu thư, tại sao cô lại cho hắn nhiều như vậy?”\n\nPhương Nguyên lui lại, nghĩa chính ngôn từ từ chối: “Tiểu thư, ta chỉ muốn báo đáp ân tình của người, không phải vì nguyên thạch. Xin người hãy cất nguyên thạch đi, ta không cần số thù lao này.”\n\nTiểu Điệp vội vàng phụ hoạ: “Tiểu thư, cô xem hắn đã nói như vậy rồi, cô vẫn nên giữ lại thôi.”\n\nThương Tâm Từ vẫn kiên trì: “Đây không phải thù lao mà là tạ lễ, là món quà đáp tạ của ta dành cho ngươi.”\n\nPhương Nguyên nghiêm mặt, giọng nói nghiêm túc: “Đừng nói là một trăm khối nguyên thạch, cho dù một ngàn khối, ta cũng không cần. Trương gia tiểu thư, mặc dù ta chỉ là phàm nhân, nhưng xin người đừng làm nhục ta.”\n\n“Như thế...” Thương Tâm Từ bất đắc dĩ, đành phải cất nguyên thạch.\n\n“Hừ, xem ngươi cũng biết thức thời đấy.” Tiểu Điệp bĩu môi.\n\nTrương Trụ một bên vẫn im lặng không nói, ánh mắt càng thêm phức tạp.\n\n“Ân cứu mạng khó mà báo đáp. Xin hãy cho ta vì tiểu thư mà ra lực.” Phương Nguyên ôm quyền nói.\n\nĐám Phỉ hầu trên núi rất đông, trên con đường thương đạo, cứ cách một đoạn sẽ có một bầy khỉ chiếm cứ, thiết lập cửa ải.\n\nSau đó, Phương Nguyên lại tiếp tục ra tay, biểu hiện tận lực, có thắng có thua.\n\nThương đội vừa đi vừa nghỉ, trên núi Phỉ Hầu mất hơn hai chục ngày, khi đó mới rời khỏi ngọn núi cao.\n\nHàng hóa bị giảm mất một nửa, tâm trạng của mọi người không khỏi sa sút.\n\nTrong khi đó đội ngũ Trương gia lại là người vui nhất.\n\nBởi vì Phương Nguyên xuất lực, tổn thất của bọn họ không nhiều như đã dự tính.\n\nPhương Nguyên nhờ thế mà nổi danh, rất nhiều gia tộc điều động gia nô đặc biệt tìm đến cửa.\n\nBọn họ muốn mời chào Phương Nguyên, đưa ra điều kiện hấp dẫn nhưng Phương Nguyên đều từ chối, nhất mực lưu lại Trương gia.\n\n“Xem như tiểu tử ngươi vẫn còn chút lương tâm, không uổng phí tiểu thư giữ ngươi lại.” Thái độ của Tiểu Điệp với Phương Nguyên vì thế mà thay đổi.\n\nTiểu nha đầu này tính tình thẳng thắn, nói ít khi suy nghĩ. Thái độ của nàng ta trước giờ vẫn thế, vì vậy nàng ta không nằm trong sự cân nhắc của Phương Nguyên. Người mà Phương Nguyên để ý chính là Thương Tâm Từ và cổ sư hộ vệ của nàng ta Trương Trụ.\n\nThương Tâm Từ ôn nhu thiện lương, thông minh linh mẫn. Cổ sư Trương Trụ lại càng thành thục ổn trọng, kinh nghiệm phong phú.\n\nNhất là Trương Trụ, Phương Nguyên đã cảm nhận được, Trương Trụ hoặc nhiều hoặc ít đã nghi ngờ hắn.\n\nBạch Ngưng Băng cũng lén lút nhắc nhở Phương Nguyên: “Ngươi từ chối một trăm năm mươi khối nguyên thạch chính là một sơ hở. Dựa theo thân phận bên ngoài của ngươi, đối mặt với khoản tiền lớn như vậy, làm sao mà không động tâm chứ? Cẩn thận chút, chúng ta phải tạm dừng tu hành, phòng ngừa Trương Trụ lén lút thăm dò.”"
}
