{
  "id": "chuong-2797-danh-duong-thien-ha-1",
  "slug": "chuong-2797-danh-duong-thien-ha-1",
  "title": "Chương 2797: Danh dương thiên hạ (1)",
  "order": 2797,
  "volume": "",
  "content": "Chương 2797: Danh dương thiên hạ (1)\n------------------------------------\n\nĐám cổ tiên Nhân tộc đều cười trên nỗi đau của người khác.\n\nNữ tiên Thái Cầm đứng một nơi hẻo lánh, một mình quan chiến, hốc mắt đã sớm ngân ngấn, lo lắng vô cùng: “Ngô lang...”\n\nGương mặt phần lớn cổ tiên Long nhân đều xám xịt.\n\nChỉ có một số cổ tiên Long nhân là cảm kích, còn có khẩn trương và chờ mong.\n\n“Huynh trưởng, hãy dùng đi, để người trong thiên hạ phải chấn kinh.” Hoàng Duy vẫn luôn sùng kính Ngô Soái, hò hét trong lòng.\n\nSau một khắc, Ngô Soái nhìn ánh sáng xanh đầy trời, giống như núi như biển đè xuống mình, ngược lại còn mỉm cười.\n\n“Rốt cuộc cũng dùng đến chiêu này, Tùng Đào Tử. Ngươi có biết hay không, ta đặc biệt chờ một chiêu này của ngươi lâu lắm rồi.” Ngô Soái cười to.\n\n“Có ý gì?”\n\n“Hừ, phô trương thanh thế mà thôi.”\n\n“Chẳng lẽ một cổ tiên Long nhân như hắn còn có thể lật bàn hay sao?”\n\n“Chiêu này là sát chiêu thành danh của Tùng Đào Tử, Lục Thiên Tùng Đào. Phóng nhãn Trung Châu, không, phóng nhãn ngũ vực, cổ tiên Thất chuyển có thể chính diện đón lấy chiêu này có mấy ai chứ?”\n\nSau một khắc, một cung điện ầm ầm xuất hiện.\n\nNgô Soái tiến vào bên trong, khống chế cung điện bay thẳng lên cao.\n\nCung điện nhất phi trùng thiên, thẳng đến vân tiêu.\n\n“Đây là cái gì vậy?”\n\n“Một tiên cổ ốc?”\n\n“Ta chưa bao giờ nhìn thấy tiên cổ ốc này, chẳng lẽ là do Ngô Soái chế tạo?”\n\n“Hẳn là như vậy. Lần đánh cược này đã sớm thông cáo thiên hạ, hai bên sử dụng đều là vật của mình. Ngô Soái có thể công khai thúc dùng, tất nhiên phù hợp quy định.”\n\n“Trời ơi, Long nhân còn có tiên cổ ốc, mà còn là tiên cổ ốc Thất chuyển.”\n\n“Các người nhìn đi, cung điện này lù lù bất động, Lục Thiên Tùng Đào giống như không tồn tại, rất dễ bị đẩy đi một đường. Đây cũng không phải tiên cổ ốc bình thường, mà là tiên cổ ốc Thất chuyển, tuyệt đối có thể chống lại Bát chuyển.”\n\nMọi người xôn xao.\n\nĐịnh Tiên Du vừa kinh vừa sợ.\n\nY nhìn sát chiêu mà mình tự hào nhất, nhưng kẻ địch không thèm nhìn vào mắt, tim như chìm vào đáy cốc.\n\nNgô Soái thúc giục chính là Long Đình.\n\nLong Đình đánh tới, bên trong truyền ra âm thanh của Ngô Soái: “Tùng Đào Tử quỳ xuống xin tha, ta còn có thể tha cho ngươi một mạng.”\n\nSắc mặt Tùng Đào Tử tái nhợt, giận tím mặt: “Mơ tưởng. Ngươi chỉ là một Long nhân, lại dám can đảm vũ nhục ta.”\n\nRõ ràng bản thân đang ở thế yếu, nhưng Tùng Đào Tử vẫn tử chiến không lùi.\n\n“Thủ hạ lưu tình.” Chung quanh tất nhiên có cổ tiên Phong Vân Phủ, nhìn thấy cảnh này, không khỏi kêu lên.\n\nBên trong Long Đình, Ngô Soái nghe được tiếng hô, lại cười lạnh.\n\nSát cơ nồng đậm trong cặp long đồng của hắn, thôi dộng Long Đình trực tiếp nghiền ép.\n\n“A!” Tùng Đào Tử né tránh không kịp, hét thảm một tiếng, bị Long Đình trực tiếp nghiền chết.\n\n“Cái gì? Tùng Đào Tử chết rồi?”\n\n“Hắn đã giết chết Tùng Đào Tử. Muốn chọc thủng trời sao?”\n\n“Một cổ tiên Long nhân đồ sát Nhân tộc ta, hắn muốn làm gì?”\n\nQuần tình xúc động phẫn nộ. Sắc mặt cổ tiên Long nhân, phần lớn sắc mặt đều tái nhợt, còn Hoàng Duy thì vô cùng khẩn trương.\n\nLúc này, bên trong Long Đình truyền ra tiếng quát khẽ của Ngô Soái: “Im miệng. Ta và Tùng Đào Tử chiến đấu, bất luận sinh tử, đánh cược đã được công bố thiên hạ. Ai có dị nghị, vậy thì đến trước mặt ta nhận lấy cái chết.”\n\nChỉ một lát, toàn trường vắng lặng.\n\nMàn mộng cảnh tiếp theo là tiệc tối.\n\nTrên trăm bàn rượu, món ngon rượu ngon, ăn uống linh đình.\n\nỞ vị trí chủ vị, Ngô Soái không thẹn là tiêu điểm của mọi người.\n\n“Chúc mừng huynh trưởng, một trận chiến công thành, từ nay về sau đảo Nam Hoa không còn tranh chấp, đồng thời còn khiến cho Phong Vân Phủ mất đi một vị đại tướng.” Hoàng Duy mời rượu, trong lòng tràn ngập kích động và sùng bái.\n\nNgô Soái vỗ vai y: “Hiền đệ, lần này không chỉ có công lao của ta, còn có ngươi một phần đấy.”\n\n“Huynh trưởng...” Hoàng Duy nghẹn ngào.\n\n“Sư ca, trận chiến này giúp huynh dương danh thiên hạ, sư muội ở đây cung chúc huynh.” Thái Cầm bưng chén rượu đến, lời nói bình thường nhưng trong giọng nói lại bao hàm tình ý.\n\n“Sư muội, cảm ơn muội quan tâm.” Trong lòng Ngô Soái biết rõ Thái Cầm đang lo lắng chuyện gì.\n\nThế là, hắn cao giọng nói: “Trận chiến này của ta quyết đấu với Tùng Đào Tử, sinh tử không có lỗi gì, thiên địa cùng chứng kiến, bất kể ai chiến tử cũng đều phải nhận. Tùng Đào Tử là một đối thủ tốt, vinh quang chiến tử đều thuộc về y. Ta nghĩ, Phong Vân Phủ hẳn không dị nghị đối với điều này chứ?”\n\nBuổi tiệc tối này, Phong Vân Phủ tất nhiên cũng phái sứ giả đến, là một vị cổ tiên Lục chuyển không nổi danh lắm.\n\nTùng Đào Tử bị Ngô Soái chém giết, Phong Vân Phủ mất đi đảo Nam Hoa, nhưng vì mặt mũi Chính đạo, để thể hiện phong độ, vẫn phải phái một vị sứ giả đến tham gia yến hội.\n\nNgô Soái hỏi, khiến vị sứ giả này đỏ mặt. Do dự một chút, gã đứng lên, lớn tiếng trả lời: “Phong Vân Phủ ta không phải tiểu môn tiểu phái. Nếu đã đánh cược, lại có minh ước trước, đương nhiên sẽ phải thực hiện lời hứa rồi.”\n\n“Mời sứ giả an toạ.” Ngô Soái khoát tay cười ha hả.\n\nSứ giả nghiến răng thầm hận, thật muốn phát tác, nhưng ở đây tập trung quá nhiều người, bận tâm đến mặt mũi môn phái, nên đành ngồi xuống.\n\n“Ngô Soái tiên hữu, ta chính là cổ tiên Cổ Lương Đông Hải, tận mắt nhìn thấy tiên hữu đại chiến Tùng Đào Tử, phong thái đoạt người. Ta mời ngươi một chén.” Một vị cổ tiên mặc đại bào bước đến.\n\nGã tự xưng Cổ Lương, là một người đàn ông trung niên, lúc này mỉm cười, rất có khí độ thượng vị giả.\n\nTrong lòng Ngô Soái không khỏi cảm thấy vui vẻ, trận chiến này giúp hắn dương danh thiên hạ, thoáng một cái ngay cả cổ tiên Đông Hải cũng đến tham gia bữa tiệc.\n\n“Các chủ Thư Đạo đại nhân đến.” Lúc này, người ngoài cửa bỗng nhiên hô to.\n\nTrong đại sảnh ầm vang. Ngay cả cổ tiên Bát chuyển cũng có mặt."
}
