{
  "id": "chuong-3688-phuong-nguyen-mot-lan-nua-tuyen-bo-3",
  "slug": "chuong-3688-phuong-nguyen-mot-lan-nua-tuyen-bo-3",
  "title": "Chương 3688: Phương Nguyên một lần nữa tuyên bố (3)",
  "order": 3688,
  "volume": "",
  "content": "Chương 3688: Phương Nguyên một lần nữa tuyên bố (3)\n---------------------------------------------------\n\n“Có thể không động tâm sao? Giảm xuống còn tám mươi phần trăm, ra vào lại không hạn chế. Tiện nghi như vậy, nếu muội không phải người Linh Điệp Cốc, muội đã sớm gia nhập rồi. Tỷ tỷ không động tâm sao?” Hàn Thải Hân hỏi.\n\nThải điệp tung bay bên cạnh Hàn Thải Hân, đưa vô số cổ trùng vào vị trí quy định.\n\nBạch Tình Tiên Tử trầm ngâm.\n\nMặc dù bà là cổ tiên Linh Duyên Trai, nhưng quan hệ với Hàn Thải Hân lại rất tốt, tính tình tương đồng, vẫn luôn xưng nhau là tỷ muội.\n\nBà biết dụng ý Hàn Thải Hân hỏi thăm mình, bởi vì con gái của Bạch Tình Tiên Tử chính là Phượng Kim Hoàng, quan hệ giữa Bạch Tình Tiên Tử và Thiên Đình gần hơn một chút.\n\nBạch Tình Tiên Tử lắc đầu: “Việc này ta không quyết được. Có lẽ chúng ta nên hỏi thăm Hạc Phong Dương tiên hữu.”\n\nĐổi lại trước đó, Bạch Tình Tiên Tử có lẽ sẽ nói ra suy nghĩ bản thân, nhưng sau khi Tử Vi Tiên Tử, Phượng Cửu Ca phản bội Thiên Đình, Bạch Tình Tiên Tử cũng chỉ có thể thận trọng từ lời nói đến việc làm.\n\n“Tiểu Cửu, mau tranh thủ thời gian làm việc. Bố trí xong tiên cổ Tinh đạo này, chúng ta lập tức rút đi.” Từ đằng xa, Hạc Phong Dương truyền âm cho Hạc Cửu Cung Tiểu Cửu.\n\nÔng ta chịu đủ rồi.\n\nSau khi Phương Nguyên tuyên bố lần nữa, cổ tiên thiên hạ đều biết chỗ tốt gia nhập Thiên Địa Nhất Gia Đại Ái Minh cực lớn, đồng thời ra vào tự nhiên, không có bất kỳ hạn chế nào.\n\nHạc Phong Dương trở thành đối tượng để chúng tiên vây xem, dò xét và hỏi thăm.\n\nDù sao trước đó Hạc Phong Dương cũng đã nhận được chỉ thị của Tinh Túc Tiên Tôn, tự mình công khai giao dịch tiên cổ với Phương Nguyên.\n\nCác thành viên Thiên Đình nghĩ như thế nào, trước tạm thời không đề cập đến, chỉ nói các cổ tiên mười đại cổ phái Trung Châu đều động tâm.\n\nAi mà không thiếu tiên cổ chứ?\n\nNhất là ngũ vực nhất thống, bức tường ngăn giới biến mất, khí triều quyển tịch thiên hạ. Địa mạch, thiên mạch đều quán thông trong khoảng thời gian này, các loại tiên tài lan tràn. Quả thật là thế dâng trào. Trong đó, Thổ đạo, Khí đạo và Thiên đạo lại càng thịnh.\n\nTiên tài trong tay cổ tiên nhiều hơn, giao dịch bên trong Bảo Hoàng Thiên cũng thường xuyên hơn, nhưng tiên cổ trong tay cổ tiên cũng vẫn không nhiều.\n\nKhông phải cổ tiên Luyện đạo, các lưu phái khác muốn luyện chế tiên cổ, khả năng thành công quá thấp.\n\nTừ xưa đến nay, ròng rã hơn ba trăm vạn năm Nhân tộc quật khởi, xưng bá đều là huyết lệ luyện cổ. Vô số anh hùng hào kiệt đều trầm luân trong bể khổ luyện cổ.\n\nÁnh sáng của mấy vị đại năng Luyện đạo cũng không đủ chiếu rọi trên tất cả mọi người.\n\nCác cổ tiên đều bị luyện cổ tổn thương đến tận tim gan, nhưng tất cả đều phải tự ra tay thử luyện cổ.\n\nKhổ không thể tả nhưng không thể làm gì.\n\nBây giờ xuất hiện một vị tôn giả Luyện đạo, đồng thời vị tôn giả này không giống các cổ tiên khác.\n\nHắn rất đặc biệt.\n\nHắn gầy dựng Thiên Địa Nhất Gia Đại Ái Minh, còn công khai giao dịch bên trong Bảo Hoàng Thiên, tổ chức mua bán luyện chế tiên cổ.\n\nĐiều này khiến cho các cổ tiên bị dày vò ở phương diện luyện cổ nhìn thấy được hy vọng, cảm nhận được một sự ấm áp.\n\nĐa số cổ tiên đều động tâm.\n\nBọn họ không quan tâm Phương Nguyên tuyên bố đại ái có bao nhiêu dối trá, lợi ích đang thật sự bày ra trước mắt mọi người.\n\nNhưng thân phận mười đại cổ phái Trung Châu đã trở thành một sự trói buộc.\n\nCác cổ tiên đều lo lắng suy nghĩ của Thiên Đình.\n\nCho nên, tất cả đều chuyển sang Hạc Phong Dương để tìm hiểu.\n\nBởi vì Hạc Phong Dương là người đầu tiên ở Trung Châu giao dịch công khai tiên cổ với Phương Nguyên. Căn cứ theo lời đồn, ông ta còn nhận được chỉ thị của Tinh Túc Tiên Tôn.\n\nHạc Phong Dương đích thật nhận được mệnh lệnh của Tinh Túc Tiên Tôn, nhưng bảo ông ta phải nói làm sao đây.\n\nCó một số việc có thể ngầm đồng ý phát sinh nhưng không thể nói rõ. Một khi bày lên mặt bàn, tính chất liền thay đổi.\n\nCho nên, Hạc Phong Dương chỉ có thể mập mờ suy đoán.\n\nÔng ta càng mập mờ suy đoán, những người khác lại càng muốn truy vấn ngọn nguồn.\n\nVí dụ như bây giờ, Hung Lôi Ác Nhân chủ động đến hỏi thăm.\n\nHung Lôi Ác Nhân có tu vi Thất chuyển, đồng thời thành danh đã lâu. Hạc Phong Dương so sánh với hắn ta, lúc trước chỉ có thể được xem là tiểu nhân vật. Cũng nhờ giao dịch với Phương Nguyên, Hạc Phong Dương mới dương danh Trung Châu, được người ta chú ý.\n\nĐối mặt với Hung Lôi Ác Nhân, Hạc Phong Dương đương nhiên phải cúi thấp một đầu.\n\nHạc Phong Dương mập mờ suy đoán, nhiều lần ám chỉ, nhưng Hung Lôi Ác Nhân lại muốn một thuyết pháp chính xác.\n\nÁp lực Hạc Phong Dương rất lớn.\n\nĐúng lúc này lại có cổ tiên hỏi thăm.\n\nLà Tiên Hầu Vương Thạch Lỗi.\n\nVị cường giả này đã là Thất chuyển từ rất sớm. Bây giờ nghe đồn hắn ta đang chuẩn bị đột phá tu vi Bát chuyển.\n\nKhi Phượng Cửu Ca vẫn còn là Chính đạo Trung Châu, Tiên Hầu Vương Thạch Lỗi là cường giả gần với ông nhất.\n\n“Hạc Phong Dương lão đệ, rốt cuộc ngươi có nói thẳng thắn ra không?”\n\nThạch Lỗi trực tiếp hỏi một câu.\n\nĐiều này khiến cho áp lực của Hạc Phong Dương lại càng lớn hơn nữa.\n\nBạch Tình Tiên Tử, Thải Điệp Tiên Phi cũng đồng loạt đưa tin hỏi thăm.\n\n“Hai vị tiên tử đại nhân, ta thật sự không rõ mà.” Hạc Phong Dương cảm thấy đầu mình như to thêm một vòng.\n\n“Hạc Phong Dương lão đệ, ngươi nói một chút đi.” Hung Lôi Ác Nhân nói.\n\nHạc Phong Dương khóc không ra nước mắt: “Huynh đài thứ lỗi, ta chỉ là một kẻ đáng thương thôi mà.”\n\nHung Lôi Ác Nhân cười ha hả: “Ngươi sớm có tiếp xúc với Phương Nguyên, quan hệ khác biệt, ta sao lại không biết chứ?”\n\nHạc Phong Dương khổ vô cùng, suýt chút nữa gào thét ngay tại chỗ: “Ta thật sự không quen biết với ma đầu này mà.”"
}
