{
  "id": "chuong-3747-thien-djinh-tham-bai-2",
  "slug": "chuong-3747-thien-djinh-tham-bai-2",
  "title": "Chương 3747: Thiên Đình thảm bại (2)",
  "order": 3747,
  "volume": "",
  "content": "Chương 3747: Thiên Đình thảm bại (2)\n------------------------------------\n\nRầm rầm rầm.\n\nTiếng sấm rền rĩ, năm vị cổ tiên Thiên Đình nhất thời bại lui.\n\nLâm Kiếm Hành không chỉ thi triển sát chiêu Kiếm Khí Lôi Âm, mà còn thôi động thủ đoạn Kiếm Khí Hóa Hình.\n\nSát chiêu Kiếm Khí Hóa Hình tinh diệu thần kỳ, còn sát chiêu Kiếm Khí Lôi Âm thì lại quá nhanh.\n\nNhanh đến mức năm vị cổ tiên Thiên Đình khó mà nhìn thấy rõ ràng, nhất thời chỉ có thể sử dụng thủ đoạn phòng ngự chống lại.\n\nLâm Kiếm Hành còn có thủ đoạn như thế này sao? Yểm hộ ta.” Chu Hùng Tín bí mật truyền âm.\n\nXích Tâm Hành Giả lập tức bay đến trước mặt ông, thúc ra một luồng huyết quang bàng bạc.\n\nHuyết quang như cầu, bao phủ Xích Tâm Hành Giả, Chu Hùng Tín bên trong.\n\nChu Hùng Tín vừa mới thở mấy hơi, Lâm Kiếm Hành đã phát hiện.\n\nNgón tay Lâm Kiếm Hành nhắm ngay lồng ánh sáng, chỉ trong nháy mắt, ít nhất ba kiếm khí lôi âm đánh xuống, đánh tan huyết cầu.\n\nNhưng Chu Hùng Tín lại cười ha hả: “Ngươi trúng kế rồi.”\n\nThì ra ông ta đã sớm ấp ủ thành công, chỉ là cố ý kéo dài, giả bộ muốn thôi động sát chiêu cường đại, cho nên cần thời gian để ấp ủ.\n\nDù sao, thời gian ấp ủ sát chiêu càng dài, uy năng thường sẽ cường đại.\n\nChu Hùng Tín chuyên tu Tín đạo. Chiêu này thúc ra cũng không có năng lực công kích. Nhưng một khi địch quân sử dụng sát chiêu tấn công, bị chiêu này chống đỡ, nó sẽ nắm được tin tức sát chiêu đối phương, từ đó đưa ra cảnh cáo cho Chu Hùng Tín.\n\nChu Hùng Tín có được cảnh cáo, vội vàng sử dụng thủ đoạn Tín đạo chia sẻ cho bốn tiên Thiên Đình còn lại.\n\nNhư vậy, tình hình chiến đấu rõ ràng có sự thay đổi.\n\nNăm vị cổ tiên Thiên Đình rốt cuộc đứng vững gót chân, bắt đầu đánh có qua có lại với Lâm Kiếm Hành.\n\nLâm Kiếm Hành đánh ra sát chiêu Kiếm Khí Lôi Âm, chủ yếu là quá nhanh, khiến cho người ta phản ứng còn chưa kịp thì đã bị trúng chiêu.\n\nNhưng Lâm Kiếm Hành thôi động sát chiêu này cũng cần phải có thời gian.\n\nDự đoán sát chiêu Tín đạo của Chu Hùng Tín chính là khi Lâm Kiếm Hành ấp ủ thôi động sát chiêu Kiếm Khí Lôi Âm, nó sẽ báo tin cho đám người Chu Hùng Tín.\n\nTăng thêm chút thời gian, năm tiên Thiên Đình có thể miễn cưỡng phản ứng kịp.\n\nHai bên kịch chiến một lát, năm vị cổ tiên Thiên Đình vẫn chưa khống chế được thế cục, vẫn bị Lâm Kiếm Hành đánh xuống thế hạ phong.\n\n“Điều này sao có thể?”\n\n“Ông ta mạnh đến thế sao? Điều này không hợp với tin tức thu thập được.”\n\n“Kiếm Khí Lôi Âm, Kiếm Khí Hóa Hình đã tuyệt diệu, ý thức chiến đấu của Lâm Kiếm Hành lại càng trác tuyệt, thậm chí còn vượt qua cả chúng ta.”\n\nNăm vị cổ tiên Thiên Đình âm thầm chấn động không thôi.\n\nLâm Kiếm Hành cũng không chỉ dựa vào hai chiêu này mà hoành hành. Ông đã cho thấy thực lực khủng bố của mình.\n\nCổ trùng không có mạnh nhất, sát chiêu cũng không có lợi hại nhất, nhưng cổ tiên thì có đệ nhất.\n\nMặc dù Lâm Kiếm Hành còn chưa phải đệ nhất, nhưng mơ hồ áp đảo trên năm cổ tiên Thiên Đình.\n\n“Lưu phái năm người chúng ta không đồng nhất, gần như cản tay nhau. Như vậy không được.”\n\n“Chiến lực bản thể Lâm Kiếm Hành như thế, nhất định phải suy yếu ông ta, khi đó mới có thể có cơ hội thi triển sát chiêu Lưu Ngôn Lung.”\n\n“Để cho ta.”\n\nNăm vị cổ tiên Thiên Đình giao lưu với nhau rất nhanh. Phượng Tiên Thái Tử đứng dậy.\n\nÔng ta thúc ra từng luồng hỏa tinh, nhanh chóng bao phủ chiến trường.\n\nKiếm khí Lâm Kiếm Hành bành trướng, gặp phải hỏa tinh, bốc cháy rồi tiêu hao.\n\nLâm Kiếm Hành ngây ra một lúc. Cổ bản mệnh của ông là cổ Kiếm Khí Bát chuyển. Mặc kệ Kiếm Khí Hóa Hình hay là Kiếm Khí Lôi Âm đều lấy kiếm khí làm căn bản.\n\nMột chiêu này của Phượng Tiên Thái Tử có thể thiêu đốt kiếm khí, đoạn mất nền tảng chiến đấu của ông ta.\n\nKiếm khí Lâm Kiếm Hành bị thiêu đốt ít nhất năm thành, nhất thời uy thế giảm xuống.\n\nNăm cổ tiên Thiên Đình thừa cơ phản công.\n\nSau mấy vòng giao thủ, xuất hiện chiến cơ, đã được Cửu Linh Tiên Cô thuận lợi nắm chắc.\n\nCửu Linh Tiên Cô hóa thành một cây liễu. Cành liễu như rắn kéo chặt Lâm Kiếm Hành, trói ông vào cành cây liễu.\n\nThừa cơ, Chu Hùng Tín vội vàng thi triển sát chiêu chiến trường Lưu Ngôn Lung.\n\nNhìn thấy Lâm Kiếm Hành một lần nữa rơi vào bên trong chiến trường, năm vị cổ tiên Thiên Đình mừng rỡ vô cùng.\n\nNhưng sau một khắc, Cửu Linh Tiên Cô lại phát ra âm thanh đau đớn. Hoang thú Thái cổ hình thái cây liễu tiêu tán không thấy đâu. Nàng trở lại hình người, toàn thân đẫm máu, hốt hoảng bay ra.\n\n“Sao vậy?” Bốn cổ tiên Thiên Đình kinh ngạc.\n\n“Cẩn thận.” Cửu Linh Tiên Cô được Chu Hùng Tín yểm hộ sau lưng, biểu hiện vẫn rúng động như cũ, thậm chí còn mang theo sự sợ hãi.\n\nLâm Kiếm Hành thoát khỏi trói buộc, cười khẽ, khí thế chậm rãi kéo lên.\n\nCảm nhận được khí thế này, năm cổ tiên Thiên Đình không khỏi biến sắc.\n\nÁ tiên tôn.\n\n“Ẩn tàng sâu thật.”\n\n“Ông ta chính là Á tiên tôn.”\n\nGiao chiến đến nay, Lâm Kiếm Hành rốt cuộc đã bộc lộ toàn bộ thực lực.\n\nQuanh người ông ta hiện ra những sợi tơ màu trắng sữa.\n\nTốc độ sợi tơ cũng nhanh chóng bắn về phía chư tiên Thiên Đình.\n\nSát chiêu Kiếm đạo, Kiếm Khí Ngưng Ti.\n\n“Chính là chiêu này.” Cửu Linh Tiên Cô một lần nữa khẽ nhắc nhở.\n\nBốn vị cổ tiên Thiên Đình trở nên ngưng trọng. Cửu Linh Tiên Cô Biến Hóa đạo hóa thân thành hoang thực Thái cổ, dưới chiêu này còn chật vật bại trận, bọn họ đương nhiên không dám khinh thường.\n\nXích Tâm Hành Giả thôi động toàn bộ thủ đoạn phòng ngự, dẫn đầu nghênh tiếp những sợi tơ này.\n\nSợi tơ sắc bén vô cùng, khó dùng ngôn ngữ để biểu đạt, trực tiếp cắt vào.\n\nNếu không phải Xích Tâm Hành Giả phản ứng kịp thời, nhanh chóng kéo dài khoảng cách, chỉ sợ ông đã bị những sợi tơ cắt thành khối vụn.\n\n“Chiêu này không thể cứng rắn chống đỡ được.” Rất nhanh, ba vị cổ tiên Thiên Đình cũng đã thăm dò được uy năng của chiêu này, đạt thành nhận thức chung."
}
