{
  "id": "chuong-90-chang-qua-la-mot-chut-gio-suong-ma-thoi",
  "slug": "chuong-90-chang-qua-la-mot-chut-gio-suong-ma-thoi",
  "title": "Chương 90: Chẳng qua là một chút gió sương mà thôi",
  "order": 90,
  "volume": "",
  "content": "Chương 90: Chẳng qua là một chút gió sương mà thôi\n--------------------------------------------------\n\nTrong phòng khách, đèn đuốc sáng ngời.\n\nTrên bàn cơm hình tròn, rượu đã nhạt, thức ăn đã lạnh.\n\nÁnh nến đỏ tươi lay động, chiếu rọi cái bóng của cữu phụ cữu mẫu lên vách tường.\n\nCái bóng của hai người nối liền làm một, đung đưa mờ ảo theo ánh nến.\n\nThẩm ma ma đang quỳ trước mặt bọn họ.\n\nCửu phụ phá vỡ yên lặng: “Không ngờ tên Phương Nguyên này đúng là đến chết mà vẫn muốn chống đối ta. Ài, vốn muốn khuyên nhủ, nắm chặt nó, làm cho nó ở lại trong nhà trước rồi sau đó sẽ tìm lý do trục xuất nó khỏi cửa. Không ngờ thằng nhãi con này lại không mắc lừa! Nó quyết tâm rồi, lại cứ cự tuyệt lời mời của ta ngay, không để lại một cơ hội thương lượng nào! Ngay cả ngưỡng cửa này của ta mà nó cũng không bước vào một bước!”\n\nCữu mẫu nghiến răng, thần sắc có phần lo sợ: “Giờ thằng sói con không biết ơn nghĩa này đã mười sáu tuổi rồi. Nếu như nó đòi gia sản thì chúng ta không thể không đưa ra. Gia sản năm đó chúng ta lấy, món nào cũng được đăng ký rõ ràng ở Nội vụ đường, không thể chối cãi. Vậy phải làm sao bây giờ?!”\n\n“Ngươi lui xuống trước đi.” Sau khi vẫy tay ra hiệu cho Thẩm ma ma lui, cữu phụ cười lạnh, “Bà cũng đừng lo lắng. Trong một năm này, ta đã sớm nghĩ ra mưu kế rồi. Đầu tiên, muốn ra ở riêng thì nhất định phải có được tu vi Nhất chuyển trung giai. Điểm này Phương Nguyên đã đạt được từ lâu, hơn nữa còn là tu vi đỉnh phong, thậm chí còn giành được hạng nhất cuối năm. Thật sự là khiến cho người khác phải nhìn hắn với cặp mắt khác xưa.”\n\n“Nhưng mà, muốn thành công phân chia gia sản cũng không dễ dàng như vậy! Tu vi Nhất chuyển trung giai chẳng qua chỉ là một điều kiện tiên quyết mà thôi. Muốn chia gia sản, Phương Nguyên còn phải đi xin phép, Nội vụ đường phê duyệt xuống rồi mới tuyên bố nhiệm vụ, khảo sát Phương Nguyên có tư cách hay không. Đây cũng là chính sách của gia tộc để phòng ngừa phân chia gia sản lung tung, dẫn đến lục đục bên trong, làm thực lực gia tộc giảm xuống.”\n\nCữu mẫu bừng tỉnh: “Nói như vậy, Phương Nguyên phải hoàn thành nhiệm vụ này thì mới có thể lấy được di sản của cha mẹ hắn.”\n\n“Không sai.” Cữu phụ cười nham hiểm nói, “Thế nhưng nhiệm vụ của Nội vụ đường đều nhằm vào tiểu tổ mà tuyên bố. Nhiệm vụ gia sản này cũng không ngoại lệ. Phương Nguyên muốn hoàn thành nó thì nhất định phải dựa vào năng lực của cả tiểu tổ, chỉ dựa vào mình hắn thì không được. Gia tộc làm như vậy cũng là tìm mọi cách để chỉnh hợp tiểu tổ, thúc đẩy các tổ viên đoàn kết với nhau, gia tăng tính đoàn kết.”\n\nCữu mẫu cười ha ha: “Lão gia, ông thật quá anh minh. Để cho Giác Tam nhận Phương Nguyên vào trong tổ, cứ như vậy, Phương Nguyên muốn hoàn thành nhiệm vụ gia sản thì cần phải có bọn họ. Thế nhưng Giác Tam là người của chúng ta, một mình Phương Nguyên thì căn bản là không làm được nhiệm vụ này.”\n\nTrong mắt cữu phụ tràn đầy đắc ý, ông ta nói: “Hừ, cho dù không tuyển nó vào trong tổ thì ta cũng có biện pháp khác đối phó với nó. Đừng nói là hoàn thành nhiệm vụ, ngay cả chuyện nó muốn xin phép phân gia, nhận nhiệm vụ gia sản cũng chưa chắc có thể!”\n\n....\n\nMàn đêm buông xuống, tuyết ngừng rơi.\n\nPhương Nguyên đi trên đường phố, nhà trúc hai bên đều bị bao phủ bởi một lớp sương tuyết màu trắng.\n\nBước chân đạp trên mặt tuyết làm phát ra những tiếng vang khe khẽ. Không khí trong trẻo lành lạnh hít vào cơ thể làm cho đầu óc Phương Nguyên vô cùng tỉnh táo.\n\nSau khi từ chối Thẩm ma ma, Phương Nguyên không để ý đám người Giác Tam níu kéo mà từ biệt mọi người, hành động một mình.\n\n“Thì ra là thế.” Hắn vừa đi vừa suy nghĩ, “Cữu phụ cữu mẫu là muốn cản trở ta, làm ta chậm trễ, khiến cho ta đánh mất cơ hội đoạt lại di sản.”\n\n“Sang năm ta sẽ mười sáu tuổi, có tư cách ở riêng. Cha mẹ đã chết, đệ đệ đã nhận cha mẹ mới, chỉ cần ta thành công thì tất cả di sản đều là của ta. Nhưng mà muốn lấy lại di sản này, quá trình chia ra làm hai bước, mỗi một bước đều có rất nhiều thử thách.”\n\n“Bước đầu tiên, điều kiện tiên quyết là bản thân ta phải không có nhiệm vụ, rồi đến Nội vụ đường xin phép. Bước thứ hai là hoàn thành nhiệm vụ gia sản mà nội vụ đường tuyên bố, như vậy mới có tư cách giành được gia sản.”\n\n“Giác Tam và cữu phụ cữu mẫu cùng một giuộc, không nói đến bước thứ hai, chỉ riêng bước đầu tiên mà bọn họ đã muốn cản trở ta.”\n\nGia tộc quy định, cổ sư chỉ có thể hoàn thành một nhiệm vụ mỗi lần. Đây là phòng ngừa cổ sư nhận nhiệm vụ bừa bãi, tạo thành cạnh tranh không lành mạnh trong gia tộc.\n\nGiác Tam liên tục tiếp nhận nhiệm vụ, mới vừa hoàn thành nhiệm vụ thu gom đất hủ nê đóng băng thì đã nhận nhiệm vụ mới là bắt hươu rừng ngay lập tức.\n\nNhiệm vụ của gia tộc đều nhằm vào cả tiểu tổ mà ban bố, nói cách khác, dựa theo quy định trong tộc, Phương Nguyên nhất định phải hoàn thành nhiệm vụ bắt hươu rừng này thì mới có quyền xin ra ở riêng.\n\n“Nhưng đến lúc đó, tin rằng Giác Tam nhất định sẽ lại nhận nhiệm vụ nữa. Y là tổ trưởng, về mặt giao nhận nhiệm vụ, y vẫn là nhanh hơn ta một bước. Ta kém một bước, muốn xin phép nhiệm vụ phân gia nhưng mà y cứ cản trở trước mặt ta.” Nghĩ đến đây, trong mắt Phương Nguyên loé lên tia lạnh lẽo.\n\nNhững âm mưu quỷ kế này thật là phiền phức, giống như là một sợi dây thừng vô hình cột chặt bước tiến của Phương Nguyên.\n\nNhưng mà Phương Nguyên cũng không hối hận khi tiến vào tổ này.\n\nCục diện ở diễn võ trường lúc đó làm cho hắn rơi vào tình thế khó cả đôi đường, lời mời của Giác Tam ngược lại đã giải vây cho Phương Nguyên.\n\nNếu không tiến vào tổ này, tin chắc rằng cữu phụ cữu mẫu cũng có thủ đoạn khác, khó mà đề phòng hơn. Hiện tại hắn ở trong tổ này, trái lại là càng thấy rõ sắp xếp của bọn họ, như vậy có thể thong dong phản kích.\n\n“Muốn giải quyết phiền phức này, cũng không phải là không có biện pháp. Biện pháp đơn giản nhất cũng là trực tiếp nhất chính là diệt trừ Giác Tam, ám sát cữu phụ cữu mẫu, vậy thì không còn ai tranh gia sản với ta nữa. Nhưng mà biện pháp này quá nguy hiểm. Bọn họ đều là cổ sư Nhị chuyển, tu vi Nhất chuyển của ta vẫn còn có hơi thấp. Hơn nữa, cho dù là giết bọn họ thì cũng không có cách nào giải quyết tốt hậu quả. Trừ phi có một cơ hội tuyệt hảo, ta có thể thừa cơ mà làm... Nhưng mà cơ hội như thế thường chỉ có thể gặp mà không thể cầu.”\n\nPhương Nguyên có thể giết chết gia nô Cao Oản, có thể xử tử cả nhà Vương lão hán là vì bọn họ đều là phàm nhân, là nô bộc, tính mạng ti tiện như cỏ rác, giết chết bọn họ thì chỉ tương đương với giết chết một con chó, bẻ gãy một cọng cỏ, không có gì đáng kể.\n\nNhưng mà muốn ám sát cổ sư, vậy thì rất phiền phức.\n\nCổ sư đều có họ Cổ Nguyệt, đều là tộc nhân. Mặc kệ là ai chết thì đều sẽ dẫn đến Hình đường của gia tộc điều tra cặn kẽ. Phương Nguyên thử ước chừng thực lực của mình, bây giờ giết người thì rất nguy hiểm, nói không chừng còn bị giết ngược lại. Cho dù là giết được thì cuộc điều tra của Hình đường lại là một phiền toái càng lớn hơn. Hành động sau này của bản thân bị giám sát không nói, nhưng không chừng còn có thể bị điều tra ra di tàng của Hoa Tửu Hành Giả.\n\n“Vì để diệt trừ một phiền toái nhỏ mà dẫn đến một phiền toái lớn gấp trăm lần, việc này thật không phải là việc mà người thông minh nên làm. Hửm? Đến rồi.” Phương Nguyên nói khẽ, dừng lại trước một trúc lâu cũ nát.\n\nToà trúc lâu này đã lụp xụp tả tơi, giống như là một cụ già gần đất xa trời khom người, kéo dài hơi tàn trong gió đông lạnh lẽo.\n\nNhìn toà trúc lâu này, nét mặt Phương Nguyên không khỏi hiện ra vẻ hoài niệm.\n\nĐây chính là phòng thuê của hắn ở kiếp trước.\n\nKhi đó, hắn bị cữu phụ cữu mẫu trục xuất ra khỏi nhà, nguyên thạch trong tay không đến mười lăm khối. Sau khi ngủ ở đường cái mấy ngày, hắn tìm được nơi này.\n\nPhòng nơi này rất cũ nát, do đó tiền thuê thấp hơn nhiều so với chỗ khác. Hơn nữa chỗ khác đều là thanh toán theo tháng, theo quý, chỉ riêng nơi này là thanh toán theo ngày.\n\n“Ta không biết cữu phụ cữu mẫu có gài bẫy ở những chỗ khác hay không, nhưng trí nhớ của kiếp trước nói cho ta biết, ít nhất ở đây không có.” Phương Nguyên kéo cánh cửa.\n\nNửa giờ sau, hắn thỏa thuận mướn phòng xong, được chủ nhà dẫn đến một gian phòng trên lầu hai.\n\nSàn nhà cũ kỹ, chân bước đi làm phát ra âm thanh phải khiến người ta lo lắng.\n\nĐồ đạc trong phòng đơn sơ, chỉ có một chiếc giường, một tấm chăn bông. Trên chăn bông có rất nhiều miếng vá, còn có lỗ thủng rách, ruột bông ố vàng bên trong lòi ra.\n\nĐầu giường có một cây đèn dầu, sau khi thắp đèn, chủ nhà rời đi.\n\nPhương Nguyên cũng không ngủ mà ngồi xếp bằng ở trên giường, bắt đầu tu hành.\n\nTại nguyên hải trong Không khiếu, sóng lên sóng xuống, ba đào sinh diệt. Mỗi một giọt nước đều xanh sẫm.\n\nBốn vách Không khiếu đều là lớp màng thủy tinh màu trắng kiên cố, trạng thái nửa trong suốt.\n\nChính là hiện tượng của Nhất chuyển đỉnh phong.\n\nĐột nhiên, nguyên hải Thanh Đồng bắt đầu cuộn dâng sóng lớn, giống như là một bầy dã thú đột nhiên nổi điên, như thể đang tự sát mà lao đầu tấn công vào vách khiếu.\n\nRầm rầm rầm...\n\nSóng lớn cuộn trào, mạnh mẽ đập vào vách khiếu, bọt sóng bắn tung toé vỡ thành những hạt óng ánh màu xanh lục, sau đó hoàn toàn tan biến.\n\nChỉ trong thời gian chốc, mặt biển Chân nguyên bốn thành bốn nhanh chóng hạ thấp, phần lớn Chân nguyên tiêu hao nhanh chóng.\n\nTrên màng thủy tinh dày dặn kiên cố cũng xuất hiện những vết rạn nứt.\n\nNhưng chỉ là vết rạn, còn xa lắm mới đủ.\n\nPhương Nguyên muốn đột phá phá chuyển đỉnh phong, tấn thăng đến Nhị chuyển thì nhất định phải làm sụp đổ hoàn toàn lớp màng thủy tinh này, phá rồi lại lập!\n\nChân nguyên màu xanh thẫm không ngừng trùng kích vào lớp màng thủy tinh, vết nứt trên đó cũng càng ngày càng nhiều, dần dần nối liền thành một mảng. Có chỗ vết rạn trở nên sâu hơn, tạo thành vết nứt ra rõ ràng.\n\nThế nhưng, khi nguyên hải tiêu hao hết, không đủ chân chuyên để tiếp tục trùng kích, những vết nứt trên lớp màng thủy tinh này lại bắt đầu khép lại, vết nứt dần biến mất.\n\nPhương Nguyên cũng không bất ngờ, chỉ thu hồi tinh thần, mở hai mắt ra.\n\nNgọn đèn đã tắt, dầu thắp cũng không nhiều.\n\nTrong phòng hoàn toàn tối đen, chỉ có ở khe cửa sổ bên kia, một ít ánh sáng yếu ớt lọt vào trong.\n\nTrong phòng không có lò lửa, cũng không hề ấm áp. Phương Nguyên ngồi xếp bằng trên giường, đã lâu không hoạt động, hắn cảm nhận được trên người đang lạnh dần.\n\nĐôi tròng mắt đen của hắn hoà làm một thể với bóng tối.\n\n“Thực ra, muốn đột phá vòng vây của Giác Tam thì ta còn có một việc đơn giản hơn, an toàn hơn giết người, đó chính là thăng cấp Nhị chuyển! cổ sư Nhất chuyển không có quyền lợi bỏ qua nhiệm vụ, nhưng cổ sư Nhị chuyển lại có mỗi năm một lần. Nếu ta tấn thăng Nhị chuyển, trực tiếp bỏ qua nhiệm vụ trên người thì có thể xin phân gia.”\n\n“Thế nhưng đột phá Nhị chuyển cũng không phải chuyện dễ dàng như vậy.” Nghĩ đến đây, Phương Nguyên thầm thở dài. Hắn bước xuống giường, chầm chậm đi qua đi lại trong gian phòng nhỏ hẹp.\n\nTừ sơ giai tấn thăng trung giai, từ trung giai tấn thăng cao giai, đây là tấn thăng cảnh giới nhỏ. Từ Nhất chuyển đỉnh phong tấn thăng Nhị chuyển, đây là đột phá cảnh giới lớn. Giữa hai cái, độ khó không thể so sánh với nhau.\n\nĐơn giản mà nói, muốn phá vỡ màng thủy tinh thì cần phải có sức bộc phát, tạo thành sức mạnh đủ để đánh vỡ màng thủy tinh trong khoảng thời gian ngắn.\n\nNhưng mà Phương Nguyên chỉ có tư chất loại bính, lượng Chân nguyên trong nguyên hải chỉ có bốn thành bốn. Nếu như bạo phát toàn lực, trùng kích màng thủy tinh thì chỉ sau một lát, Chân nguyên đã tiêu hao gần như không còn.\n\nGiống như mới vừa rồi, sau khi Chân nguyên tiêu hao sạch, không thể tiếp tục trùng kích nữa. Màng thủy tinh có năng lực tự khôi phục, không được bao lâu là có thể lành hẳn. Nỗ lực Phương Nguyên làm ra trước đó đều trở nên vô dụng.\n\n“Muốn phá vỡ màng thủy tinh, đạt đến Nhị chuyển, không tính tình huống đặc biệt, thông thường cần ít nhất năm thành năm Chân nguyên xanh thẫm. Mà tư chất của ta có hạn, tối đa chỉ có bốn thành bốn. Cho nên mọi người thường nói, tư chất là điểm quan trọng thứ hai trong việc tu hành cổ sư!”\n\nNghĩ đến đây, Phương Nguyên từ từ dừng bước lại.\n\nTrong lúc không hay không biết, hắn đi đến bên cửa sổ, vì vậy tiện tay đẩy cửa sổ ra.\n\nNgoài cửa sổ, trúc kinh hãi cơn gió. Mở cửa ra, tuyết đã phủ đầy núi.\n\nDưới ánh trăng, tuyết như bạch ngọc, thế giới trước mắt tựa như cung điện thủy tinh, không nhiễm một hạt bụi trần.\n\nÁnh sáng phản chiếu từ dưới tuyết chiếu rọi lên khuôn mặt trẻ tuổi của Phương Nguyên, nét mặt hắn trầm tĩnh, hai hàng lông mày giãn ra, đôi con ngươi như dòng suối lặng dưới ánh trăng.\n\nGió lạnh đập vào mặt, thiếu niên chợt cười: “Chẳng qua chỉ là một chút gió sương mà thôi.”"
}
