{
  "id": "chuong-3235-cat-tam-1",
  "slug": "chuong-3235-cat-tam-1",
  "title": "Chương 3235: Cật Tâm (1)",
  "order": 3235,
  "volume": "",
  "content": "Chương 3235: Cật Tâm (1)\n------------------------\n\nPhương Nguyên điều động suy nghĩ, quả quyết đánh ra sát chiêu Khí Hải Vô Lượng.\n\nKhí hải bốc lên, một khí trụ to lớn màu trắng được ngưng tụ, từ trên cao đè xuống, thẳng đến viên thịt cự quái.\n\nTrụ khí cực kỳ cường tráng, đạt đến quy mô trước nay chưa từng đó, cho dù là Khí Tướng năm đó có nhìn cũng phải than thở.\n\nKhông chỉ như thế, mặt ngoài trụ khí còn bao phủ một vầng sáng mạ vàng xán lạn, mang đến cảm giác cực kỳ cứng rắn, bá đạo vô cùng.\n\nTrụ khí màu trắng còn chưa đụng vào quả cầu thịt đã có một cự lực vô hình kinh khủng từ bốn phương tám hướng vọt đến, một mực giam cầm quả cầu thịt giữa không trung.\n\nOành.\n\nTrụ khí màu trắng giống như Thiên Trụ, đụng vào quả cầu thịt, sau đó bắt đầu cọ rửa.\n\nÂm thanh nổ rất to, khiến cho Tuyết Nhi đang ở biên giới chiến trường nhất thời cũng phải mất đi thính lực.\n\nÁnh sáng màu trắng của trụ khí chướng mắt vô cùng, ngay cả Tuyết Nhi đang ở bên trong đại trận Băng Tinh không thể không nhắm chặt hai mắt, phòng ngừa hai mắt bị cường quang chọc mù.\n\nQuả cầu thịt không cách nào chống đỡ được sức mạnh của trụ khí trùng kích, bị đè xuống đồng cỏ tiểu Bắc Nguyên.\n\nBãi cỏ xanh bên dưới đã sớm bị cuồng phong vô tận cuốn đi trước khi trụ khí giáng xuống.\n\nQuả cầu thịt bị nghiền ép bên trên đại địa thảo nguyên.\n\nMặt đất run rẩy, mấy trăm khe nứt to lớn thành hình, nhanh chóng lan tràn bên dưới quả cầu thịt giống như mạng nhện.\n\nTrụ khí màu trắng vẫn còn đang tiếp tục, băng sơn liệt hải. Quả cầu thịt do vạn kiếp biến thành bị nghiền ép xuống đất, yếu như con gà chết, bất lực chống lại.\n\nMột trượng, hai trượng, ba trượng...\n\nQuả cầu thịt càng lún càng sâu, cơ thể cũng càng lúc càng co lại. Nó đang bị trụ khí màu trắng cọ rửa, không ngừng bị tiêu diệt.\n\nVô số lỗ đen mặt ngoài cự quái đang khép kín, giống như liều mạng cuộn mình, từng tiếng than thở thê lương từ bên trong cơ thể cự quái truyền ra.\n\nĐây là tiếng thiên ý kêu rên.\n\nTrụ khí màu trắng kéo dài hơn hai mươi hô hấp, lúc này mới chậm rãi biến mất.\n\nBiển mây trên không trung không chỉ giảm bớt tám thành, mà còn trở nên mỏng manh vô cùng. Phương Nguyên lập tức cất nó vào.\n\nQuả cầu thịt cự quái lại càng thê thảm, vốn hình thể như núi, lúc này chỉ nhỏ lại bằng Long Cung.\n\nQuả cầu thịt cự quái không nhúc nhích, giống như xác chết nằm dưới hố, mà đáy hố và mặt đất chênh lệch chừng trăm trượng.\n\nBản thể Phương Nguyên thở mạnh, bộ não mỗi lần hô hấp đều đau đớn. Vì một chiêu này, hắn đã hao hết tâm tư, suy nghĩ hao tổn quá nhiều, vượt qua khỏi cực hạn bộ não tiếp nhận.\n\nHơn ba nghìn thiên đạo biến thành vạn kiếp. Cho đến lúc này, chúng rốt cuộc cũng đã yên tĩnh lại.\n\nNó giống như bị một kích của Phương Nguyên đánh đến hồ đồ.\n\nCơ hội tốt khó tìm, Phương Nguyên vội vàng lợi dụng sát chiêu Tự Tại Thiên Ngân để luyện hóa đạo ngân thiên đạo.\n\nChỉ trong giây lát ngắn ngủi, Phương Nguyên đã luyện hóa được hơn một trăm đạo ngân thiên đạo. Cộng với thành quả trước đó, Phương Nguyên đã có hơn một trăm sáu mươi đạo ngân thiên đạo.\n\nKhi số lượng Phương Nguyên luyện hóa đạo ngân thiên đạo đột phá hai trăm, thiên đạo rốt cuộc cũng đã phản ứng. Quả cầu thịt dưới đáy hố tiêu tán như khói, trên bầu trời bắt đầu rơi xuống mưa đá.\n\nVốn Phương Nguyên có thể thừa thắng xông lên, đưa ra được nhiều ứng đối, nhưng lúc này hắn chỉ có thể miễn cưỡng ứng phó, đặt tất cả lực chú ý ra bên ngoài.\n\nAn Thổ Trọng Sơn Bảo đã bị tổn thất thảm trọng, rách nát không chịu nổi. Cự nhân U Hồn không ngừng oanh kích, thành quả cực lớn.\n\nU Hồn Ma Tôn thề phải giết cho bằng được Phương Nguyên. Cho dù đám người Lục Úy Nhân không ngừng dây dưa, cự nhân U Hồn không tiếc đối cứng, từ đầu đến cuối vẫn duy trì hỏa lực dũng mãnh đối với Phương Nguyên.\n\nPhương Nguyên cố gắng chữa trị nhưng vẫn không cứu vãn được cục diện.\n\nOành!\n\nAn Thổ Trọng Sơn Bảo ngăn không được, rốt cuộc bị đánh rách một lỗ liên thông trong ngoài.\n\nXuyên qua lỗ rách nho nhỏ này, bốn ánh mắt của cự nhân U Hồn lập tức bắn ra sat cơ băng hàn, lãnh khốc. Bởi vì ông ta nhìn thấy Phương Nguyên đang ngồi xếp bằng bên trong.\n\nÔng ta nhìn sắc mặt Phương Nguyên vừa mới thi triển sát chiêu Khí Hải Vô Lượng.\n\nTrạng thái của Phương Nguyên không tốt.\n\nTrong lòng U Hồn Ma Tôn khẽ động. Kinh nghiệm chiến đấu phong phú không gì sánh nổi khiến ông ta quyết định sử dụng thủ đoạn cuối cùng với Phương Nguyên.\n\nSát chiêu tiên đạo, Cật Tâm.\n\n“Chiêu này là do ta lĩnh ngộ được từ Nhân Tổ Truyện khi về già. Phương Nguyên, tất cả đều kết thúc. An Thổ Trọng Sơn Bảo hiện tại không ngăn nổi một chiêu này đâu.” U Hồn Ma Tôn nói.\n\nQuả nhiên.\n\nSau một khắc, Phương Nguyên kêu lên một tiếng đau đớn, sắc mặt nhăn lại, đau đến ôm tim.\n\nCơn đau trong lòng giống như bị mãnh thú cắn một cái."
}
