{
  "id": "chuong-623-binh-yen-rut-lui-1",
  "slug": "chuong-623-binh-yen-rut-lui-1",
  "title": "Chương 623: Bình yên rút lui (1)",
  "order": 623,
  "volume": "",
  "content": "Chương 623: Bình yên rút lui (1)\n--------------------------------\n\nCổ Quyền Thạch.\n\nMột tảng đá rất lớn như người nắm chặt thiết quyền xông phá không khí, phát ra tiếng rít của hổ báo, sau đó nặng nề đấm vào tường thành.\n\nTường thành bị nện thật sâu tạo thành cái hố nhỏ, sau đó vết rách giống như mạng nhện nhanh chóng lan tràn. Mấy vị cổ sư đứng trên tường thành không vững, bị rơi ngã xuống đất.\n\nCổ Lưới Điện.\n\nMột dòng điện tạo thành tấm lưới lớn bay về phía không trung, sau đó rơi xuống, bao phủ một đoạn tường thành.\n\nCác cổ sư đứng trên tường thành bị tấm lưới điện trói buộc, người có cổ phòng ngự thì ương ngạnh chống cự, người không có thì bị nướng thành than, chết đến mức không thể chết thêm.\n\n....\n\nĐối kháng trong thời gian ngắn đã tạo thành thương vong rất lớn, khiến cho Chân nguyên cổ sư nhanh chóng tiêu hao. Như vậy, kéo dài không được bao lâu thì ngưng lại.\n\nCổ sư Cát gia, Bùi gia dừng tay, lui về phía sau. Người thì ngồi xuống ngay tại chỗ, tranh thủ thời gian khôi phục Chân nguyên.\n\n“Thời cơ chính là lúc này.” Đang ngồi trên Bạch Nhãn Lang, ánh mắt Phương Nguyên sáng lên.\n\nTrong lúc hai bên đang thở dốc, hắn bỗng nhiên ra tay.\n\nCổ Lang Yên.\n\nKhói nhanh chóng bao trùm chiến trường, chữa trị thương vong, khôi phục sức chiến đấu cho đàn sói.\n\nCổ Lang Hào.\n\nPhương Nguyên ngửa mặt lên trời thét dài, đàn sói ngay sau đó cũng gào thét, phát ra chiến lực điên cuồng.\n\nLại thêm một đàn sói gia nhập chiến trường. Đàn sói còn sót lại cũng nhanh chóng đi theo, hình thành một đợt thủy triều mới.\n\nThủy triều này trực chỉ tường thành Bùi gia.\n\nĐoạn tường thành này vừa mới bị quyền thạch oanh trúng, tạo thành hố sâu, tràn ngập nguy hiểm.\n\nGrao!\n\nVạn lang vương Quy Bối lang cũng chạy đến.\n\nCổ sư đứng trên tường thành cố gắng phát ra thế công, nhưng công kích của vạn lang vương sói Quy Bối quá mạnh, đã đánh sụp tường thành.\n\nTường thành sụp đổ, phòng tuyến rò rỉ một mảng lớn, rất nhiều sói hoang chen chúc mà vào, tạo thành sát thương rất lớn cho cổ sư Bùi gia.\n\n“Không ổn rồi.” Vẫn luôn vờn quanh Phương Nguyên tìm cơ hội, sau khi nhìn thấy cảnh này, Bùi Yến Phi không thể bình tĩnh, nhanh chóng triển khai cổ Cánh Yến quay trở lại.\n\nCổ Kim Lũ Y Tứ chuyển.\n\nToàn thân ông ta bộc phát kim quang. Sau khi kim quang ảm đạm xuống, lập tức ngưng kết thành một chiếc áo giáp.\n\nCổ Cánh Yến Tứ chuyển.\n\nSau lưng ông ta mọc ra đôi cánh chim yến, tổng cộng có hai đôi, tăng tốc độ của ông ta lên gấp đôi.\n\nCổ Cầu Vồng Biến, Tứ chuyển.\n\nBộp một tiếng, ông ta chắp tay dựng trên đỉnh đầu của mình, cả người thẳng tắp, giống như một mũi tên vạch phá bầu trời.\n\nCổ Cầu Vồng Biến biến hai đôi cánh yến và toàn bộ cơ thể ông ta thành một vầng sáng màu vàng.\n\nBa con cổ Tứ chuyển cùng nhau thôi động, rốt cuộc cũng hình thành một sát chiêu.\n\nSát chiêu át chủ bài của Bùi Yến Phi, Kim Hồng Nhất Kích.\n\nÔng ta dùng cơ thể hóa thành cầu vồng, biến thành một đạo lưu tinh màu vàng, đôi cánh phát ra ánh sáng như mảnh vỡ của mặt trời, khiến cho người ta không khỏi nheo mắt lại.\n\nThương Yến Phi vẽ ra một đường vòng cung cực đẹp trên không trung, sau đó dùng xu thế sét đánh không kịp bưng tai đánh vào con vạn lang vương Quy Bối lang.\n\nVạn lang vương Quy Bối lang dưới sự chỉ huy của Phương Nguyên, trong khoảnh khắc ngàn cân treo sợi tóc, đem mai rùa cứng rắn nhất nhắm ngay Bùi Yến Phi.\n\nOành.\n\nBùi Yến Phi đánh trúng mai rùa, phát ra tiếng vang thật lớn, đồng thời tách ra ánh sáng màu vàng vô biên.\n\nNhất thời, các cổ sư trên chiến trường không khỏi nhắm mắt lại. Cho dù là vậy, mắt vẫn bị kích thích đến mức nước mắt phải chảy xuống.\n\nÁnh sáng chợt ảm đạm, mọi người cố gắng mở hai mắt mơ hồ của mình ra.\n\nToàn bộ mai rùa của vạn lang vương Quy Bối lang đã bị Bùi Yến Phi đánh thủng, tạo thành một cái lỗ như cửa hang. Nhìn từ bên trái của nó có thể nhìn thấy bên phải của nó.\n\nCon vạn lang vương phát ra tiếng kêu thảm thiết. Bị trọng thương như vậy, chiến lực của nó đã giảm xuống mức thấp nhất.\n\nCòn Bùi Yến Phi thì sắc mặt trắng bệch, lơ lửng giữa không trung.\n\nTiếng kinh hô ồn ào lúc này mới vang lên.\n\nCác cổ sư Cát gia cố kiềm chế còn Bùi gia thì quân tâm đại định, hô to khẩu hiệu tộc trưởng uy vũ.\n\n“Đại nhân, Bùi Yến Phi khổ chiến đã lâu, bây giờ lại thi triển sát chiêu, đả thương vạn lang vương, Chân nguyên trong người không còn thừa bao nhiêu. Hiện tại đang là cơ hội công sát rất tốt.” Cát Quang hưng phấn quát lên.\n\nPhương Nguyên nheo mắt lại. Cát Quang nói không sai, Bùi Yến Phi chiến đấu lâu như vậy, Chân nguyên đúng là không còn lại bao nhiêu.\n\nĐiều này Phương Nguyên tất nhiên là đã biết rõ ràng.\n\nNhưng Phương Nguyên có ký ức của năm trăm năm kiếp trước, hắn biết trong tay Bùi Yến Phi có một con cổ tên là cổ Rút Củi Dưới Đáy Nồi. Con cổ này cao đến Ngũ chuyển, có thể giúp cho cổ sư bộc phát rất nhiều Chân nguyên, nhưng cảnh giới tu vi sẽ bị hao tổn.\n\nĐương nhiên, chỉ dựa vào điều này còn chưa đủ để Phương Nguyên từ bỏ. Chỉ là...\n\n“Doanh địa của chúng ta, doanh địa Trịnh gia, doanh địa Bối gia có tin dữ nào truyền đến không?” Phương Nguyên quay người lại hỏi.\n\nCát Quang vội vàng đáp: “Không có.\n\nPhương Nguyên lập tức cười lạnh, ra lệnh: “Chiến lực tộc ta đang sa sút, Bùi gia thì thương vong rất nhiều. Mục đích đã đạt được, chúng ta rút lui.”\n\nBối Thảo Xuyên chăm chú nhìn cuộc chiến phát triển.\n\nBên cạnh ông ta còn có mười một vị cổ sư. Ngoại trừ gia lão Bối gia, còn có mấy vị gia lão Trịnh gia đều được Bối Thảo Xuyên gọi đến.\n\nMục đích duy nhất bọn họ đến đây chính là trảm từ Thường Sơn Âm, nghịch chuyển toàn bộ thắng bại cuộc chiến.\n\n“Cát gia là một đám ô hợp, không đáng phải lo. Điều quan trọng chỉ có một, chính là Lang Vương Thường Sơn Âm. Chỉ cần giết chết hắn, thắng lợi chính là chúng ta. Chúng ta còn có hy vọng lật bàn.” Ánh mắt Bối Thảo Xuyên loé lên tinh quang, vừa quan sát chiến trường, vừa không quên cổ vũ sĩ khí của người bên cạnh.\n\nĐám gia lão Trịnh gia đã bị ông ta thuyết phục: “Tộc trưởng Bối gia nói không sai, nhưng khi nào thì chúng ta tấn công?”\n\nBối Thảo Xuyên nheo mắt: \"Phải kiên nhẫn. Lang Vương là người vô cùng cẩn thận, chỉ đến tiền tuyến mới điều động vạn lang vương Quy Bối lang, nhưng luôn giữ vạn thú vương Phong lang bên cạnh. Lực phòng ngự của hắn khá đầy đủ. Tuy thực lực của chúng ta mạnh, nhưng cơ hội đột kích chỉ có một lần. Một khi không thành công, chúng ta chỉ còn lại một đường cường công. Đến lúc đó, chúng ta không còn con đường nào có thể thủ, bị hãm trong thủy triều đàn sói, cơ hội giết chết Thường Sơn Âm lại càng mong manh.”\n\nĐến lúc này, trên chiến trường lại bộc phát một trận đối chiến kịch liệt trước nay chưa từng có.\n\nCác loại công kích đủ mọi màu sắc, tràn ngập trên không chiến trường. Tiếng nổ ầm ầm không dứt bên tai.\n\nNhìn cảnh tượng như vậy, trong lòng mọi người đều thắt lại. Trên chiến trường như thế, cho dù là cổ sư Tam chuyển cũng trở nên vô cùng nhỏ bé, chỉ có cổ sư Tứ chuyển, Ngũ chuyển mới là trụ cột.\n\n“Đại nhân, bây giờ là thời cơ ra tay tốt nhất của chúng ta.” Một vị gia lão bỗng nhiên đề nghị.\n\n“Không vội.” Bối Thảo Xuyên khoát tay.\n\nCuộc chiến kéo dài được một lúc, lúc này lại có gia lão không nhịn được: “Tộc trưởng đại nhân, đã đến lúc rồi. Thừa dịp các cổ sư Cát gia đang khôi phục Chân nguyên, chúng ta tiến lên, tất có thể giết bọn chúng trở tay không kịp.”\n\n“Không, mục tiêu của chúng ta chỉ có một, đó chính là Thường Sơn Âm. Mặc dù trận đối chiến vừa rồi rất kịch liệt, nhưng đàn sói bên cạnh Thường Sơn Âm lại càng nhiều.” Bối Thảo Xuyên lập tức bác bỏ.\n\nSau đó, Phương Nguyên đột nhiên ra tay, nhạy bén bắt lấy chiến cơ, đánh một đoạn tường thành đổ sụp.\n\nĐây là phát triển mang tính then chốt.\n\nPhòng tuyến Bùi gia rốt cuộc đã bị xé một lỗ hổng. Rất nhiều sói hoang chen chúc chạy vào, đồng thời vạn lang vương Quy Bối lang cũng chạy theo.\n\n“Lần này không xong rồi, phòng tuyến đã bị vỡ. Đàn sói đã triển khai thế công, cục diện Bùi gia đang gặp nguy hiểm”\n\n“Đại nhân, chúng ta mau ra tay thôi. Nếu còn không ra tay, Bùi gia sẽ xong đời.”\n\n“Bây giờ ra tay, chúng ta còn có thể cứu vãn cục diện này.”\n\n“Không.” Bối Thảo Xuyên đứng dậy, ánh mắt lấp loé tinh mang, trong lòng tràn ngập vui sướng. Chiến cơ mà ông ta đang chờ đợi rốt cuộc cũng đã xuất hiện."
}
