{
  "id": "chuong-820-than-phan-bai-lo",
  "slug": "chuong-820-than-phan-bai-lo",
  "title": "Chương 820: Thân phận bại lộ",
  "order": 820,
  "volume": "",
  "content": "Chương 820: Thân phận bại lộ\n----------------------------\n\nHạt ánh sáng xoay tròn, bỗng nhiên ngưng tụ, hóa thành một bóng người cao lớn, chính là diện mạo của Cự Dương Tiên Tôn.\n\n“A, ngươi là, ngươi là...” Mã Hồng Vận lắp bắp, tay chỉ vào ý chí của Cự Dương Tiên Tôn, khiếp sợ không thôi.\n\nCon ngươi Hắc Lâu Lan co rụt lại. Rốt cuộc gã cũng là tộc trưởng Hắc gia, biết được rất nhiều. Sắc mặt của gã nghiêm lại, đặt tay lên ngực, hơi thi lễ: “Vãn bối hậu sinh bái kiến Cự Dương tiên tổ.”\n\nÝ chí Cự Dương Tiên Tôn lại thở dài: “Ta biết trong lòng hai ngươi đang tràn ngập hoang mang. Nói một cách ngắn gọn, cách đây không lâu, có người xâm nhập vào lầu Chân Dương, giải khai phong ấn Địa linh khổng tước Sương Ngọc. Từ đó đã khiến cho phúc địa Vương Đình lâm vào nguy cơ.”\n\nNói xong, hạt ánh sáng cát vàng ngưng tụ ra hình dáng của Thường Sơn Âm.\n\n“A, là Lang Vương đại nhân.” Mã Hồng Vận lập tức nhận ra.\n\n“Là hắn?” Hắc Lâu Lan không khỏi sững sờ.\n\nNhưng sau đó ý chí Cự Dương Tiên Tôn đã nói: “Các ngươi nhìn thấy cũng không phải diện mạo chân chính của người này.”\n\nNói xong, hình ảnh Thường Sơn Âm giữa không trung dần dần thay đổi, cuối cùng biến thành hình dáng của Phương Nguyên lúc đầu.\n\n“Đây mới là diện mạo thật sự của người này.” Ý chí Cự Dương Tiên Tôn nói.\n\nPhương Nguyên giả mạo Thường Sơn Âm là dùng cổ Nhân Bì. Cổ này là phàm cổ, lừa gạt đám người Hắc Lâu Lan thì được, nhưng không gạt được ý chí Cự Dương Tiên Tôn.\n\nMặc dù khi Phương Nguyên xông vào bí cảnh chân truyền, ý chí Cự Dương Tiên Tôn đang ngủ say. Nhưng bên trong lầu Chân Dương có không ít cổ trùng ghi chép lại hình ảnh của hắn.\n\nNhìn thấy diện mạo thật của Phương Nguyên, hai người Hắc Lâu Lan và Mã Hồng Vận đều không nhận ra.\n\n“Thì ra Thường Sơn Âm này là giả mạo. Hắn dám can đảm xâm nhập vào phúc địa Vương Đình ta. Quả thật gan to bằng trời.” Hắc Lâu Lan hừ lạnh, phát hiện được âm mưu nồng đậm trong đó, không khỏi vừa kinh vừa sợ.\n\n“Hắn không chỉ có gan lớn, mà còn chuẩn bị khá đầy đủ. Từ hai thủ đoạn ám toán ta mà nhìn, đây tuyệt không phải một người có thể làm được. Ở sau lưng của hắn nhất định có một thế lực khổng lồ. Các ngươi đều là hậu duệ huyết mạch của ta, lầu Chân Dương đang bị người ngoài mưu tính, hãm sâu trong hiểm cảnh. Bây giờ ta đang cần sức mạnh của các ngươi.” Ý chí Cự Dương Tiên Tôn nói.\n\nHắc Lâu Lan, Mã Hồng Vận liếc nhìn nhau, biểu hiện nguyện ý phối hợp với ý chí của Cự Dương Tiên Tôn.\n\nÝ chí Cự Dương Tiên Tôn nói một cách ngắn ngọn, đã giải thích được rõ ràng tình huống.\n\n“Thì ra là như vậy.” Hắc Lâu Lan bừng tỉnh, lúc này mới hiểu được vì sao lầu Chân Dương lại trợ giúp cho Thái Bạch Vân Sinh.\n\nTrong lòng gã không khỏi chấn động, ý của ý chí Cự Dương Tiên Tôn là để gã trở thành một trong những chủ nhân của phúc địa Vương Đình, đại diện cho lợi ích kinh người trong đó.\n\n“Điều kiện nhận chủ của phúc địa Vương Đình rất đặc biệt. Chủ nhân của phúc địa cũng phải có hai người. Khó trách lúc trước Cự Dương Tiên Tôn bố trí thánh cung, cũng đặc biệt bố trí cho thánh hậu. Ông rất sủng ái thánh hậu. Bây giờ xem ra, thánh hậu chính là nữ chủ của phúc địa Vương Đình.”\n\n“Sử dụng cổ Hư Tình Giả Ý là có thể qua mặt Địa linh. Điều này rất tốt, chỉ là tên nhóc này có tài đức gì lại được Cự Dương tiên tổ chọn trúng, trở thành chủ nhân phúc địa sánh vai với ta?”\n\nÁnh mắt Hắc Lâu Lan sáng lên, liếc nhìn Mã Hồng Vận, bên trong che giấu sự khinh thường.\n\n“Chẳng lẽ Cự Dương tiên tổ chọn trúng cậu ta là vì nhìn cậu ta dễ khống chế?” Nghĩ đến đây, Hắc Lâu Lan run lên. Cố kỵ ý chí của Cự Dương Tiên Tôn, gã không dám suy nghĩ lung tung nữa.\n\nKhác với Hắc Lâu Lan, Mã Hồng Vận bỗng nhiên nhớ đến điều gì đó, chợt quát to: “Đợi một chút. Tiểu Vân cô nương và Tiểu Lệ nương tử vẫn còn bên ngoài. Ta không muốn trở thành chủ nhân phúc địa gì cả, ta phải ra ngoài cứu bọn họ.”\n\nTiểu Vân cô nương dĩ nhiên là Triệu Liên Vân.\n\nCòn Tiểu Lệ nương tử chính là Thường Lệ. Lúc trước, Thường Biểu vì muốn lung lạc Mã Anh Kiệt, cho nên mới gả Thường Lệ cho Mã Hồng Vận. Vì thế Thường Lệ chính là vợ của Mã Hồng Vận.\n\nÝ chí Cự Dương Tiên Tôn giống như nhìn trúng Mã Hồng Vận, không khỏi cười to: “Haha, lân hoa tiếc ngọc, không hổ danh là hậu duệ Cự Dương ta. Tiểu tử, chỉ cần ngươi trở thành chủ Vương Đình, nơi này chính là địa bàn của ngươi. Đến lúc đó ngươi muốn sắp xếp bao nhiêu cô gái cũng được.”\n\nMã Hồng Vận sững sờ, chợt kêu lên: “Không, bây giờ bên ngoài nguy hiểm như vậy, ta phải cứu hai người bọn họ. Mặc kệ là chuyện gì, chúng ta đợi chút nữa bàn lại. Mau thả ta ra ngoài, mau thả ta ra ngoài.”\n\n“Tên ngốc kia, chỉ dựa vào sức mạnh của ngươi, bảo vệ mình đã khó, làm sao mà bảo vệ người khác được chứ?” Ý chí Cự Dương Tiên Tôn lại cười to: “Ngươi hãy ngoan ngoãn ở lại đây cho ta, phối hợp một chút, trở thành chủ nhân của phúc địa Vương Đình. Người đàn bà của ngươi, ta sẽ cứu.”\n\nÝ chí Cự Dương Tiên Tôn lôi lệ phong hành, vừa dứt lời đã ra tay.\n\nRất nhiều cổ sư bị hút vào lầu Chân Dương, những người này đều có huyết mạch của Cự Dương Tiên Tôn.\n\nĐây là hậu nhân của ông. Ông bố trí lầu Chân Dương, mục đích là để dành cho hậu nhân của mình.\n\nĐương nhiên, chỉ cần là cổ sư có tư chất, ý chí Cự Dương Tiên Tôn đều ra tay cứu giúp.\n\nPhương Nguyên thu hết cảnh tượng này vào mắt.\n\n“Ý chí Cự Dương Tiên Tôn ra tay, hút rất nhiều người vào trong lầu...” Ý chí Mặc Dao lên tiếng.\n\nPhương Nguyên vẫn ngồi trên lưng lang vương Thiên Thanh, lơ lửng giữa không trung, nhìn về phía thánh cung rất xa.\n\nNhưng vị trí này cách xa hắn đến mấy ngàn dặm.\n\nUy lực tai kiếp càng thêm kinh khủng. Phương Nguyên tránh né mũi nhọn, chỉ có thể lui lại.\n\nChung quanh thánh cung, thiên kiếp địa tai tiếp tục tăng thêm, hiểm ác đến cực điểm. Chiêu này của khổng tước Bắc Nguyên chẳng khác nào rút củi dưới đáy nồi, ngay cả bão tuyết mười năm Bắc Nguyên cũng bị thu hút.\n\nHiện tại, thánh cung đã bị tổn hại hơn phân nửa, tường đổ theo cuồng phong bay múa, không còn vẻ nguy nga và huy hoàng khi xưa.\n\nTình hình lầu Chân Dương thật sự rất đáng lo, bị thiên kiếp địa tai bao quanh. Bên trong thì là lôi cầu điên loạn, lang yên ràng buộc. Bên ngoài thì là bão tuyết hung mãnh.\n\n“Ý chí Cự Dương Tiên Tôn đã thức tỉnh. Nó hận chết ngươi, không nhằm vào ngươi đã là tốt lắm rồi, tuyệt đối sẽ không cứu chúng ta. Chúng ta vẫn nên rút lui, trở về Cận Thủy Lâu Thai. Bên trong Cận Thủy Lâu Thai có không ít tiên nguyên ta lưu lại năm đó, hoàn toàn có thể khu động. Ngươi trở lại Trung Châu, trả Cận Thủy Lâu Thai cho Linh Duyên Trai. Ngươi cũng sẽ nhận được chỗ tốt vượt ngoài sức tưởng tượng của ngươi, cần chi phải mạo hiểm ở đây.” Trong đầu, ý chí Mặc Dao tiếp tục khuyên nhủ.\n\nSự tình đã náo đến nước này, toàn bộ phúc địa Vương Đình đều bị tác động. Ý chí Cự Dương Tiên Tôn thức tỉnh, Cận Thủy Lâu Thai cũng không che giấu được nữa. Lúc này thừa dịp lầu Chân Dương ốc không mang nổi mình ốc, bị thiên kiếp địa tai áp chế, đây chính là một cơ hội rất tốt.\n\n“Rút lui?” Ánh mắt Phương Nguyên lạnh lại, chuyển sang nhìn lệnh bài chủ lâu lưu ly, nhẹ giọng cười lạnh.\n\nLệnh bài chủ lâu lưu ly bị hắn siết thật chặt.\n\nĐây là một lệnh bài có trọng lượng, hắn còn chưa dùng hết.\n\nCổ tiên Trung Châu lưu lại ba thủ đoạn để đối phó ý chí Cự Dương Tiên Tôn.\n\nCái thứ nhất chính là cổ trận Cố Ý, chuyên dùng để đối phó ý chí Cự Dương Tiên Tôn. Thứ hai là cổ trận phong ấn, có thể tạm thời phong ấn tiên nguyên Hoàng Hạnh mà Cự Dương Tiên Tôn lưu lại.\n\nThủ đoạn thứ ba càng thêm bí mật, uy năng rất lớn, có thể tống ý chí của Cự Dương Tiên Tôn ra khỏi lầu Chân Dương."
}
