{
  "id": "chuong-3123-cuc-bang-tinh-quang-tran-tien-quan-tai-1",
  "slug": "chuong-3123-cuc-bang-tinh-quang-tran-tien-quan-tai-1",
  "title": "Chương 3123: Cực Băng Tinh Quang Trấn Tiên Quan Tài (1)",
  "order": 3123,
  "volume": "",
  "content": "Chương 3123: Cực Băng Tinh Quang Trấn Tiên Quan Tài (1)\n-------------------------------------------------------\n\n“Chỉ có thể vận dụng một chiêu kia.” Băng Tinh Tiên Vương bỗng nhiên hạ quyết tâm.\n\n“Chủ thượng, Băng Tinh Tiên Vương bên kia dường như không chịu nổi. Chúng ta có cần ra tay tương trợ hay không?” Cổ tiên Hồn đạo An Tốn âm thầm hỏi U Hồn Ma Tôn.\n\nLần này động thiên An Hồn điều động y đến, U Hồn Ma Tôn thì vẫn luôn ẩn núp.\n\n“Ha ha ha, nhiều cổ tiên Bát chuyển mà đánh thành bộ dạng như vậy. Liên quân lưỡng thiên chỉ là một trò cười mà thôi.” U Hồn Ma Tôn mỉm cười: “Không nên gấp gáp. Băng Tinh Tiên Vương vẫn còn dư lực, chúng ta cứ đợi cơ hội tốt.”\n\nBăng Tinh Tiên Vương lơ lửng trên không trung, khí thế không ngừng tăng lên, vạt áo cuồng vũ.\n\nBên cạnh ông ta, vô số hàn khí ngưng tụ, nhấc lên sóng to gào thét.\n\nƯu thế như vậy vượt qua sát chiêu Bát chuyển bình thường. Một khi để Băng Tinh Tiên Vương thôi động thành công, xu thế tất kinh thiên động địa. Phương Chính nhanh chóng phát hiện, lập tức điều khiển Tru Ma Bảng quấy nhiễu.\n\n“Chúng ta mau trợ giúp Băng Tinh tiên hữu.”\n\n“Ngăn cản Tru Ma Bảng.”\n\nCổ tiên còn lại của lưỡng thiên vẫn phải có chút tố dưỡng chiến đấu, vội ra tay chặn đường Tru Ma Bảng.\n\nNhất thời, các loại sát chiêu bay múa bốn phía, giống như pháo hoa chói lọi.\n\nTru Ma Bảng bị các hành động công kích điên cuồng ngăn cản, nhưng một cầu vồng màu đỏ một lần nữa phóng ra, trực kích Băng Tinh Tiên Vương.\n\nBăng Tinh Tiên Vương vẫn thúc lên sát chiêu, không nhúc nhích.\n\nTrong thời khắc quan trọng, An Tốn mở ra tiên khiếu, thả một con Hồn thú Thái cổ ra ngoài.\n\nHồn thú Thái cổ hành động rất nhanh, ngăn trước mặt Băng Tinh Tiên Vương, bị cầu vồng màu đỏ bắn vào chính giữa.\n\nOành một tiếng, vụ nổ phát sinh.\n\nHồn thú Thái cổ kêu lên một tiếng, cơ thể vỡ vụn hơn phân nửa, rơi xuống mặt đất bên dưới.\n\nBăng Tinh Tiên Vương lập tức ném ánh mắt cảm kích về phía An Tốn. Khí thế trên người ông ta nhanh chóng lắng đọng, hiển nhiên đã qua bước cửa ải nguy hiểm nhất. Sát chiêu sắp ấp ủ thành công.\n\n“Hồn thú Thái cổ không có huyết dịch, hiệu quả sát chiêu của Tru Ma Bảng sẽ thấp hơn rất nhiều.” An Tốn kích động trong lòng: “Chủ thượng, nếu không nhờ ngài đề điểm, ta cũng không thể ngăn cản được cầu vồng màu đỏ, Băng Tinh Tiên Vương chỉ sợ sẽ hỏng việc.”\n\n“Sẽ không đâu.” U Hồn Ma Tôn phân tích: “Băng Tinh Tiên Vương thúc giục chiêu này rất có ảo diệu. Bên trong quá trình thúc giục nhất định có uy năng phòng ngự. Cho dù bị đánh trúng, nhiều nhất Băng Tinh Tiên Vương cũng chỉ bị thương mà thôi, tuyệt sẽ không thôi động sát chiêu thất bại.”\n\n“Thiên Đình, hãy nhấm thử một chút sát chiêu trấn tộc của ta đi, Cực Băng Tinh Quang Trấn Tiên Quan(1).” Băng Tinh Tiên Vương hét lớn, khí thế như bão táp trên người lúc này lại thu liễm hoàn toàn.\n\nSau một khắc, cả người ông ta oành một tiếng, nổ tung thành vô số hàn quang.\n\nHàn quang bắn nhanh như điện, cực kỳ băng lãnh. Nó đến chỗ nào, khí quyển ngưng kết, hóa thành từng tảng băng nổi, sau đó rơi xuống mặt đất.\n\nPhương Chính thầm cảm thấy không ổn, muốn điều khiển Tru Ma Bảng chạy đi, nhưng tốc độ nào bì kịp với cực băng tinh quang chứ?\n\nChỉ trong nháy mắt, Tru Ma Bảng đã bị vô số cực băng tinh quang bắn trúng.\n\nRăng rắc răng rắc.\n\nMỗi một tinh quang bám vào Tru Ma Bảng liền biến thành một khối băng cứng nhỏ, bám chặt vào mặt ngoài của bảng.\n\nVô số tinh quang từ tám hướng bắn đến. Tru Ma Bảng có muốn tránh cũng tránh không được. Chỉ trong chốc lát, mặt ngoài tiên cổ ốc ngưng tụ ra rất nhiều tầng băng.\n\nTrong lòng Phương Chính trầm xuống, vội thôi động Tru Ma Bảng sử dụng sát chiêu triệt tiêu tầng băng.\n\nNhưng tốc độ của y so ra vẫn kém hơn tốc độ hàn băng ngưng kết. Rất nhanh, Tru Ma Bảng đã bị một lớp băng cứng dày đến nửa trượng vây quanh.\n\n“Không ổn rồi, tầng băng càng dày, hàn quang bắn từ bên ngoài vào được tầng băng này tăng phúc, uy năng sẽ càng mạnh.” Phát hiện điều này khiến cho Phương Chính quá sợ hãi.\n\nChiêu này ngay từ ban đầu khiến y muốn tránh cũng không thể tránh. Uy năng cường đại, nhưng chỗ lợi hại chân chính lại nằm ở đằng sau. Càng về sau, uy năng của sát chiêu lại càng uy mãnh.\n\nPhương Chính vội vàng thúc Tru Ma Bảng, tiên nguyên Bát chuyển tồn trữ kịch liệt hao tổn, điều động sát chiêu mạnh nhất Tru Ma Bảng.\n\nHuyết quang bốn phía, tầng băng bên ngoài nhanh chóng tan rã.\n\nNhưng hàn quang đầy trời đã kịp phản ứng, bổ sung vòng vây, khiến hiệu quả cố gắng của Tru Ma Bảng càng thêm yếu ớt.\n\nCổ tiên ở đây đều nhìn đến ngây người.\n\n“Băng Tinh Tiên Vương mạnh đến thế sao?”\n\n“Ông ấy dùng sức của một người phong ấn tiên cổ ốc Bát chuyển của Thiên Đình.”\n\n“Quá lợi hại, sát chiêu này có tên là gì thế?”\n\n“Cực Băng Tinh Quang Trấn Tiên Quan.”\n\nNhất thời, cái tên sát chiêu được các cổ tiên ghi nhớ trong đầu.\n\n“Đây là sát chiêu trấn tộc của Tuyết nhân từ thời Thượng cổ. Ha ha, không nghĩ đến Tuyết nhân ở đây lại có được một phần truyền thừa chủng tộc.” U Hồn Ma Tôn ký gửi trên người An Tốn cười khẽ một tiếng.\n\nLúc này An Tốn mới hiểu ra: “Thì ra một chiêu này chính là truyền thừa chủng tộc Tuyết nhân, khó trách lại mạnh như vậy. A, không đúng! Sát chiêu thời Thượng cổ còn có thể sử dụng vào hiện tại sao? Thiên địa bây giờ và thiên địa Thượng cổ đã có sự khác biệt rất lớn. Mấy đồ cổ như thế này sẽ không bị đào thải sao?”\n\n“Ha ha ha.” U Hồn Ma Tôn lại cười: “Lúc trước dị nhân chế bá thiên hạ, sát chiêu nhiều như sao trên trời, nhưng nếu đã được tuyển chọn cẩn thận, bỏ vào truyền thừa chủng tộc, tất nhiên phải có ảo diệu khác. Với chiêu Cực Băng Tinh Quang Trấn Tiên Quan này mà nói, hạch tâm của nó không phải là tiên cổ mà là bản thân dị nhân thi triển sát chiêu.”\n\nU Hồn Ma Tôn không phải nghe nhiều hiểu biết rộng một cách bình thường. Bởi vì ông ta đã từng vơ vét vô số hồn phách bên trong Sinh Tử môn. Trong số những hồn phách này có không ít hồn phách bắt nguồn từ thời Thượng cổ, viễn cỗ, Thái cổ.\n\nㅤ\n\n(1) \\[Cực Băng Tinh Quang Trấn Tiên Quan: quan tài ánh sáng hàn băng có thể trấn áp tiên nhân.\\]"
}
