{
  "id": "chuong-2963-djai-hoi-mo-ra-1",
  "slug": "chuong-2963-djai-hoi-mo-ra-1",
  "title": "Chương 2963: Đại hội mở ra (1)",
  "order": 2963,
  "volume": "",
  "content": "Chương 2963: Đại hội mở ra (1)\n------------------------------\n\nĐối với hậu bối ưu tú, người hộ đạo của Đại Mộng Tiên Tôn tương lai, Tần Đỉnh Lăng vẫn vô cùng thưởng thức.\n\nPhượng Cửu Ca do dự một chút, cuối cùng vẫn lên tiếng: “Vãn bối muốn mượn con tiên cổ Bát chuyển Vận đạo của tiền bối, Ứng Vận(1).”\n\nTần Đỉnh Lăng kinh ngạc một chút, chợt giật mình: “Được, ta đồng ý với ngươi.”\n\nNói xong, nàng giao tiên cổ Ứng Vận ngay tại chỗ cho Phượng Cửu Ca.\n\nPhượng Cửu Ca không khỏi kinh ngạc.\n\nTần Đỉnh Lăng nói: “Ta biết ngươi đang khai sáng một sát chiêu mới. Tiên cổ Ứng Vận này nhất định sẽ có sự trợ giúp rất lớn đối với ngươi. Nếu không, với tính tình của ngươi, tuyệt sẽ không mở miệng mượn ta cổ trùng.”\n\nPhượng Cửu Ca gật đầu, tiếp nhận tiên cổ Ứng Vận: “Đúng là như vậy.”\n\nBây giờ ông đã sáng tạo ra được tám thành Vận Mệnh Ca, phát hiện tiên cổ Mệnh Giáp Bát chuyển không thể gánh chịu được Vận Mệnh Ca rộng lớn, còn cần phải bổ sung một con tiên cổ Vận đạo làm hạch tâm.\n\nVới sự hiểu biết của Phượng Cửu Ca, tiên cổ Ứng Vận thích hợp với ông nhất.\n\nTần Đỉnh Lăng nhìn qua con tiên cổ, thở dài một tiếng: “Tiên cổ phương tiên cổ Ứng Vận thật ra không phải do ta sáng tạo ra, là do ta lén nhìn bản thảo của Cự Dương Tiên Tôn. Tương lai ngươi sử dụng tiên cổ này đối phó cổ tiên Bắc Nguyên, cũng xem như lấy đạo của người trả lại cho người. Con tiên cổ này tặng cho ngươi.”\n\nPhượng Cửu Ca cảm ơn Tần Đỉnh Lăng: “Có con tiên cổ này, vãn bối vẫn còn chưa hoàn thành, cần tiếp tục đến Quang Âm trường hà nhìn quỹ tích sinh mệnh cổ kim.”\n\nTần Đỉnh Lăng cau mày: “Theo ta được biết, mặc dù Thiên Đình toàn lực đẩy nhanh tốc độ, nhưng tiên cổ ốc Trụ đạo chỉ dựng được một toà. Bây giờ ngươi đến Quang Âm trường hà, chẳng khác nào chịu chết. Vậy để ta nhìn vận thế cho ngươi, có thể phát hiện có cơ hội bên trong hay không.”\n\nPhượng Cửu Ca một lần nữa bái tạ.\n\nQuang Âm trường hà tuôn trào không ngừng.\n\nThiên Đình.\n\nPhòng nghị sự.\n\nCác cổ tiên Thiên Đình tập trung. Đây là lần hội nghị với số lượng cổ tiên Thiên Đình nhiều nhất trong hơn ngàn năm qua.\n\nLong Công ngồi ở vị trí cao nhất, đảo mắt nhìn toàn trường: “Thương nghị đã xong, vậy thì làm đi. Có thể khôi phục được vinh quang của Thiên Đình hay không là do sự phấn đấu của các vị.”\n\n“Chúng ta nhất định sẽ dốc hết khả năng.” Chúng tiên toàn trường cùng đáp lại, đồng tâm hiệp lực.\n\nLiên quan đến cách cục ngũ vực, đại thế thiên hạ, vạn chúng mong đợi, đại hội luyện cổ Trung Châu rốt cuộc đã bắt đầu.\n\nTin tức truyền ra, thiên hạ chấn động.\n\nNhờ vào tuyên truyền rộng khắp của Thiên Đình, giới cổ tiên đều biết ý nghĩa trọng đại của đại hội luyện cổ. Có nhiều cổ sư phàm nhân không biết, chỉ cho rằng đại hội luyện cổ Trung Châu lần này cũng không có gì khác những lần trước.\n\nCác cổ sư vội vàng đứng lên, xuất phát đến Trung Châu.\n\nMỗi lần đại hội luyện cổ Trung Châu được tổ chức, đều sẽ thu hút cổ sư bốn vực khác đến tham gia, quy mô lan khắp ngũ vực, cực kỳ to lớn.\n\nNhưng lần này, vừa mới bắt đầu đã có sự khác biệt.\n\nTây Mạc.\n\nMột đám cổ sư đứng trước một bức tường ngăn giới.\n\nMột vị thiếu niên phát ra tiếng thán phục: “Phụ thân, nếu không phải tận mắt nhìn thấy, thật khó có thể tưởng tượng trên thế gian này lại có cảnh tượng hùng tráng như vậy.”\n\n“Đây chính là bức tường ngăn giới. Xuyên qua nơi này, chúng ta sẽ đến Trung Châu.” Một cổ sư trung niên bên cạnh cậu thiếu niên dặn dò: “Khi tiến vào bức tường ngăn giới, tầm mắt sẽ bị hạn chế. Đến lúc đó, con phải đi bên cạnh cha, không được di chuyển ra xa, con có nhớ không?”\n\n“Con nhớ rồi cha.” Cậu thiếu niên ngoan ngoãn gật đầu.\n\n“Ừm.” Trương Toàn nhìn Trương Bình con của mình, trong lòng cảm thấy rất vui.\n\nCon của ông có được thiên phú Luyện đạo rất mạnh. Để con có thể trưởng thành và phát triển, Trương Toàn đã lặn lội đường xa dẫn con đến Trung Châu tham gia vào đại hội luyện cổ, mở mang tầm mắt và rèn luyện năng lực.\n\n“Âm thanh gì thế?” Sau một khắc, Trương Toàn nghi hoặc ngẩng đầu.\n\nSau đó, con ngươi của ông đột nhiên co rụt lại, kinh hãi đến tuyệt vọng.\n\nÔng chỉ thấy một ngôi sao to như ngọn núi nhỏ đang bay xuống chỗ bọn họ.\n\nCác cổ sư chung quanh sợ hãi rống lên.\n\n“Tại sao có thể như vậy? Chúng ta xong rồi.” Chỉ trong nháy mắt, Trương Toàn cảm thấy rất hối hận. Nếu như ông đến Trung Châu một mình, Trương Bình con ông sẽ không phải chết.\n\nOành.\n\nNgôi sao rơi xuống, va chạm với mặt đất, phát sinh vụ nổ kinh thiên động địa.\n\nHài cốt đám người Trương Toàn không còn.\n\nTrên không trung, một cổ tiên Mặc nhân lạnh lùng nhìn một chút rồi nhanh chóng rời đi.\n\nTừng màn giống nhau phát sinh ở các nơi trong ngũ vực.\n\nNhững cổ tiên này đều thuộc dưới trướng Phương Nguyên, tiếp nhận mệnh lệnh của hắn, đặc biệt chặn đánh những người đến tham gia đại hội luyện cổ Trung Châu.\n\nSau đó, Phương Nguyên công khai tuyên bố bên trong Bảo Hoàng Thiên: “Nếu ai muốn tham gia đại hội luyện cổ, người đó chính là kẻ địch của bên ta. Nói không chừng có một ngày, ta sẽ tìm các ngươi tính sổ.”\n\nCổ tiên ngũ vực không khỏi sợ hãi thán phục, đại hội luyện cổ Trung Châu vừa mới bắt đầu, Phương Nguyên liền ra tay, thật không hổ danh là tiểu ma tôn, lớn lối tàn bạo như thế.\n\nThiên Đình tức giận.\n\nBởi vì thuộc hạ Phương Nguyên chặn đánh, dẫn đến cổ sư tham gia đại hội ít hơn so với những lần trước, hoàn toàn gây bất lợi cho việc chữa trị Túc Mệnh cổ.\n\nKhác với kiếp trước, Phương Nguyên ra lệnh thuộc hạ hoạt động ở Bắc Nguyên, Nam Cương, Tây Mạc, Đông Hải. Như vậy, cổ tiên Trung Châu và Thiên Đình không tiện chủ động đến bốn vực khác để bảo vệ.\n\nDưới tình hình này, nếu cổ tiên Trung Châu, Thiên Đình muốn đến bốn vực khác, thần kinh của các thế lực siêu cấp khác sẽ rất nhạy cảm.\n\nThiên Đình đành phải trách cứ tội ác của Phương Nguyên, đồng thời liên lạc với Chính đạo bốn vực, hy vọng bọn họ phát triển tinh thần Chính đạo, chế tài hành vi của ma đầu này.\n\nㅤ\n\n(1) \\[Ứng Vận: đúng thời, đúng dịp.\\]"
}
