{
  "id": "chuong-3188-tinh-huong-nhu-the-nao-1",
  "slug": "chuong-3188-tinh-huong-nhu-the-nao-1",
  "title": "Chương 3188: Tình huống như thế nào? (1)",
  "order": 3188,
  "volume": "",
  "content": "Chương 3188: Tình huống như thế nào? (1)\n----------------------------------------\n\n“Đây là... Chuyện gì xảy ra thế?” Hắc khí chấn động, Tiêu Hà Tiêm bị ép bay ngược, gương mặt tràn ngập vẻ kinh ngạc.\n\nY nhìn thấy cảnh tượng Hàn Hôi Tiên Cô bị Xa Vĩ giết chết, trong lòng còn có chút tiếc nuối. Không nghĩ đến không bao lâu sau, Hàn Hôi Tiên Cô lại khởi tử hoàn sinh.\n\n“Chẳng lẽ trước đó bà ta chỉ giả bộ chết, nhưng khí vận không tốt, mắt thấy sắp sửa bị sát chiêu Mộng Lý Khinh Yên đánh trúng, đành phải xoay người tái chiến. Chỉ là vì sao Hàn Hôi Tiên Cô lại có được chiến lực như thế?”\n\nKhông chỉ Tiêu Hà Tiêm kinh nghi, ngay cả các cổ tiên khác cũng có cùng nghi hoặc với y.\n\nNhưng so sánh với Thiên Đình, liên minh lưỡng thiên ngoại trừ giật mình thì còn có vui sướng. Dù sao Hàn Hôi Tiên Cô ẩn tàng sâu như thế rốt cuộc cũng vẫn là người của bọn họ.\n\n“Một kích vừa nãy quả thật có phong thái của Long Công. Chẳng lẽ Hàn Hôi Tiên Cô là nhân vật cùng cấp với Long Công? Hừ, ta không tin.” Một vị cổ tiên Thiên Đình lại xông ra, không phải người nào khác, chính là Xa Vĩ đã đại triển phong thái trong đại chiến.\n\nXa Vĩ nhào về phía Hàn Hôi Tiên Cô. Đủ loại dấu hiệu và tin tức cho thấy, một kích vừa nãy là đòn sát thủ của Hàn Hôi Tiên Cô, không thể dùng thường xuyên được.\n\n“Giết.” Toàn thân Xa Vĩ bắn ra kim mang, giống như một ngôi sao băng hung hăng vọt đến Hàn Hôi Tiên Cô.\n\nCùng lúc đó, dưới mặt đất cách xa chiến trường.\n\nHai vị đại tướng Thiên Đình vẫn đang cường luyện cổ Cừu Hận.\n\nXích Tâm Hành Giả chủ trì đại trận, Thanh Cừu vẫn không nhúc nhích.\n\nÂm thanh Cửu Linh Tiên Cô từ trong pho tượng truyền ra: “Cũng đã gần đến lúc rồi. Chỉ còn nửa chén trà nhỏ nữa là chúng ta có thể hoàn toàn luyện hóa cổ Cừu Hận.”\n\nVừa dứt lời, con ngươi ảm đạm vô quang của Thanh Cừu bỗng nhiên mở lớn, từ bên trong ánh mắt bắn ra huyết quang màu đỏ.\n\n“Chuyện gì xảy ra thế?” Cửu Linh Tiên Cô kinh ngạc kêu lên.\n\n“Xảy ra chuyện gì vậy?” Xích Tâm Hành Giả vừa hỏi vừa rót tiên nguyên vào, gia tăng uy năng tiên trận.\n\nNhưng thân hình Thanh Cừu bỗng nhiên lay động, biên độ càng lúc càng lớn.\n\n“Là cổ Cừu Hận... Hỏng rồi.” Cửu Linh Tiên Cô kinh hô một tiếng, cả người giống như một luồng lưu quang bị buộc bay đến bên ngoài Thanh Cừu.\n\nRống.\n\nThanh Cừu khôi phục tự do, ngửa mặt lên trời gào thét, âm thanh chấn động cửu thiên, giống như lôi đình nổ vang.\n\nOành.\n\nSau một khắc.\n\nThanh Cừu ngang nhiên xông phá đại trận, xông lên khỏi mặt đất, để lại một đại trận bị tàn phá và hai vị cổ tiên Bát chuyển Thiên Đình đang kinh sợ không thôi.\n\nXích Tâm Hành Giả chủ trì đại trận bị phản phệ không nhỏ. Ông ta vội vàng đỡ Cửu Linh Tiên Cô đang mệt mỏi ngã xuống đất: “Thanh Cừu bay đến chiến trường, rốt cuộc là chuyện gì xảy ra thế?”\n\nÁnh mắt Cửu Linh Tiên Cô hiện lên sự ngây ngốc, giọng điệu không xác định được: “Có lẽ ta nhìn lầm. Một khắc vừa nãy, cổ Cừu Hận Bát chuyển bỗng nhiên bộc phát uy năng kinh khủng. Có khí tức của tiên cổ Cửu chuyển.”\n\nLúc này, tiêu điểm chiến trường đã từ trên người Long Cung, quả Khí Công chuyển sang Hàn Hôi Tiên Cô.\n\nVừa nãy, Hàn Hôi Tiên Cô bộc phát một kích, uy lực thật sự quá cường đại, khiến cho các cổ tiên giật mình không thôi.\n\nXa Vĩ đánh tới. Hàn Hôi Tiên Cô chỉ hừ lạnh một tiếng, bay lên, hóa thành một luồng hắc mang vọt thẳng đến chỗ Long Cung.\n\nCùng lúc đó, miệng Hàn Hôi Tiên Cô hét lớn, âm thanh chấn động khắp nơi: “Phương Nguyên, đây là thời điểm chúng ta tính sổ với nhau.”\n\nSuy nghĩ U Hồn Ma Tôn rất trực tiếp, Phương Nguyên đã không ra, vậy thì buộc hắn ra.\n\nHôm nay không giống ngày xưa.\n\nTrong cuộc đại chiến số mệnh, U Hồn Ma Tôn vô cùng yếu ớt, chỉ có thể mượn nhờ Tử Vi Tiên Tử, Chính Nguyên Lão Nhân để chạy trốn. Bây giờ, ông ta đã khôi phục hơn phân nửa thực lực, không còn suy yếu.\n\n“Tình huống như thế nào rồi? Đây là...” Chúng tiên càng kinh ngạc hơn.\n\nHàn Hôi Tiên Cô bỏ qua Xa Vĩ, chỉa đầu mâu vào Long Cung.\n\n“Nội chiến rồi?” Thế xông Xa Vĩ hơi chậm lại.\n\n“Trước xem tình huống một chút, có lẽ đây là kế.” Tần Đỉnh Lăng cầu ổn, chủ động kiềm chế quần tiên dưới trướng.\n\nNgô Soái cau mày, khống chế Long Cung bay ngược.\n\nNhưng tốc độ của Hàn Hôi Tiên Cô lại càng nhanh.\n\nMột chưởng của bà ta đánh trúng nóc nhà.\n\nNhìn một chưởng rất nhẹ nhàng, nhưng lại khiến cho Long Cung giống như quả bóng da bay ra ngoài.\n\nCùng lúc đó, mặt ngoài Long Cung hiện ra hư ảnh Hồn thú Thái cổ.\n\nRống rống...\n\nHư ảnh Hồn thú Thái cổ lấp loé, khiến cho Long Cung bị đả kích nặng nề. Mấy chục hư ảnh Hồn thú Thái cổ hiện lên một vòng. Nóc Long Cung xuất hiện một lỗ thủng lớn, cột trụ đổ tứ tán, ngói văng khắp nơi, vô cùng chật vật.\n\nXa Vĩ nhìn mà toát mồ hôi lạnh. Ông ta đã khắc sâu cảm nhận sự cường hãn của Long Cung, nhưng bây giờ chỉ một chưởng của Hàn Hôi Tiên Cô đã khiến Long Cung bại lui thành như vậy.\n\n“Thì ra Hàn Hôi Tiên Cô mạnh như thế. Vừa nãy ta tấn công, quả thật là chủ động muốn chết.” Hướng bay của Xa Vĩ đột nhiên thay đổi, lui trở lại đằng sau.\n\n“Hàn Hôi Tiên Cô, ngươi đang làm cái quái gì thế?” Tiêu Hà Tiêm quát hỏi.\n\n“Đây là sát chiêu hồn đạo gì vậy? Sao lại lợi hại như thế?” Ngoài mặt, mặc dù Băng Tinh Tiên Vương vẫn lòng đầy căm phẫn nhưng trong lòng cũng bốc hơi lạnh.\n\nLong Cung vẫn bay ngược như cũ.\n\n“Ngươi chạy rồi sao?” Hàn Hôi Tiên Cô cười lạnh, đang định một lần nữa công kích, bỗng nhiên cái bóng to lớn bao phủ toàn thân bà ta.\n\nHàn Hôi Tiên Cô quay đầu nhìn một cái, chỉ thấy Thanh Cừu hình thể như núi đứng sau lưng mình, chẳng biết từ lúc nào lại gần như vậy, muốn mở cái miệng máu thật to một ngụm nuốt Hàn Hôi Tiên Cô vào.\n\n“Sao?” Nhìn thấy cảnh tượng này, ánh mắt Hàn Hôi Tiên Cô cũng sững sờ theo."
}
