{
  "id": "chuong-1879-thu-mua-qua-than-huou",
  "slug": "chuong-1879-thu-mua-qua-than-huou",
  "title": "Chương 1879: Thu mua quả Thần Hươu",
  "order": 1879,
  "volume": "",
  "content": "Chương 1879: Thu mua quả Thần Hươu\n----------------------------------\n\nHắn biết, với cảnh giới tông sư Trí đạo và Biến Hóa đạo, cảm giác này không phải tự nhiên mà có.\n\n“Đáng tiếc, suy tính cải tiến mấy ngày qua, tuy đã có một chút tiến triển nhưng hiệu quả quá bé nhỏ. Xem ra phương diện cảnh giới vẫn còn chưa đủ. Tạm thời phải gác sang một bên.”\n\nPhương Nguyên thở dài một hơi.\n\nThật ra, với tốc độ tiến triển này của hắn, nếu áp sang cổ tiên khác, đã là rất khả quan rồi.\n\nLúc trước, khi Hung Lôi Ác Nhân suy tính sát chiêu tiên đạo Lôi Thần Tử, gã đã mất ròng rã mấy năm. Tốc độ tiến triển của gã, nhiều khi, ngay cả một thành của Phương Nguyên lúc này cũng không bằng.\n\nNhưng Phương Nguyên từ bỏ cũng là một hành động sáng suốt.\n\nBây giờ, hắn có phương pháp gia tăng cảnh giới. Chỉ cần cảnh giới tăng lên, cải tiến sát chiêu Cương bối hoàn toàn có thể làm một lần là xong.\n\nKhi Phương Nguyên bán long ngư ra ngoài, tình trạng kinh tế của hắn đạt được chuyển biến vô cùng tốt đẹp.\n\nLúc này hắn mới có thừa lực để cải tiến sát chiêu tiên đạo.\n\nSuy tính sát chiêu tiên đạo hao phí rất nhiều tài nguyên. Ví dụ như sau khi diễn luyện thất bại, cổ tiên bị phản phệ trọng thương, dù sao cũng phải chữa thương. Cổ trùng cũng theo đó mà tổn hại, phải không ngừng được bổ sung. Nếu tiên cổ bị hao tổn lại càng thêm phiền phức.\n\nNhưng nếu cảnh giới đầy đủ, có thể lập tức cải tiến, từ đó sẽ tiết kiệm rất nhiều tinh lực, thời gian và tài nguyên.\n\nCảnh giới của Phương Nguyên bây giờ tương đối miễn cưỡng. Mặc dù cũng có thể cải tiến nhưng cái giá phải trả là con số khổng lồ.\n\nSau khi hắn suy nghĩ, hắn quyết định từ bỏ kế hoạch nhỏ trong quá trình tu hành này.\n\nNghỉ ngơi một lát, Phương Nguyên thôi động cổ trùng, rót tinh thần vào Bảo Hoàng Thiên.\n\nBên trong Bảo Hoàng Thiên, tinh thần của hắn xe nhẹ đường quen, đến trước mặt ý chí của một vị cổ tiên, tiến hành giao lưu.\n\n“Số quả Thần hươu này của ngươi, ta trả một ngàn ba trăm tiên nguyên thạch, ngươi bán hết cho ta đi.” Phương Nguyên nói.\n\nÝ chí vị cổ tiên kia lắc đầu, hơi bất đắc dĩ: “Ta thấy giá tiền này còn thấp. Tiên hữu đến chỗ này của ta cũng đã ba lần. Nếu ngươi thật lòng muốn mua, vậy thì hãy bỏ ra thêm hai trăm tiên nguyên thạch nữa, ngươi có thể lấy đi toàn bộ.”\n\nQuả Thần hươu là tiên tài Lục chuyển.\n\nCũng không phải tiên tài quá quý hiếm nhưng người bán lại tương đối ít.\n\nNguyên nhân không vì cái gì khác mà là vì nhu cầu trên thị trường không cao.\n\nNhưng Phương Nguyên lại cần nó để nuôi dưỡng tiên cổ Kim Cương Niệm.\n\nHắn có được tiên cổ Kim Cương Niệm, dù sao cũng phải giải quyết vấn đề nuôi nấng, không thể để cho nó chết đói được.\n\nPhương Nguyên im lặng, không ngừng đánh giá.\n\nChất lượng quả Thần hươu của sạp hàng này rất tốt. Phương Nguyên đã dạo qua Bảo Hoàng Thiên nhiều lần, phát hiện chỉ có chất lượng của quả Thần hươu ở đây là tốt nhất.\n\nGiá tiền cũng tương đối hợp lý.\n\nCho nên hắn mới tới lui nhiều lần.\n\nQuả Thần hươu cũng không phải mọc trên cây. Chúng to bằng nắm đấm trẻ em, sinh trưởng trên sừng của hoang thú hươu.\n\nHươu Quải Quả.\n\nPhương Nguyên đã sớm tìm hiểu tên của loài hươu này. Bên trong Bảo Hoàng Thiên cũng có bán.\n\nNhưng cho dù hắn mua một lượng hươu Quải Quả, có thể sản xuất ra được bao nhiêu quả Thần hươu lại là một câu hỏi khác.\n\nSản xuất bất kỳ một tài nguyên nào cũng phải có phương pháp.\n\nPhương Nguyên có thể nuôi dưỡng long ngư cũng không phải tự ý mà làm, mà là có kinh nghiệm tâm đắc của Đông Phương tộc.\n\nĐây là nội tình đến từ một gia tộc siêu cấp. Cho nên chất lượng cá long ngư của Phương Nguyên rất tốt, sản xuất thuận lợi, chi phí thấp mà lợi nhuận lại cao.\n\n“Hiện tại, trước gom một lượng quả Thần hươu, ứng phó đợt nuôi dưỡng thứ nhất của tiên cổ Kim Cương Niệm.”\n\n“Về sau, trong tay có dư, ta sẽ nghĩ cách làm thế nào để nuôi hươu Quải Quả, tự cung tự cấp, độc lập trong quá trình nuôi tiên cổ Kim Cương Niệm.”\n\n“Còn có thể sản xuất hàng loạt quả Thần hươu, tạo thành một điểm lợi nhuận khác hay không thì phải nhìn xem cơ duyên.”\n\nTrong lòng Phương Nguyên vừa suy nghĩ vừa giao lưu với ý chí cổ tiên kia: “Vậy để ta cân nhắc lại.”\n\nNhưng lúc này, ý chí cổ tiên trước mắt Phương Nguyên đột nhiên ngưng lại, sau đó nói: “Tinh thần bản thể của ta đang đến. Y nói có thể thương lượng lại giá cả. Bây giờ để cho hai người tự bàn bạc với nhau.”\n\nNói xong, ý chí cổ tiên lui xuống.\n\nPhương Nguyên vui mừng.\n\nHắn mong chờ chính là tình huống này.\n\nVị cổ tiên buôn bán quả Thần hươu chỉ lưu lại một cỗ ý chí bên trong Bảo Hoàng Thiên để trông coi quầy hàng.\n\nMặc dù cỗ ý chí này có thể suy nghĩ, giao lưu nhưng lại tuân thủ nghiêm ngặt ranh giới cuối cùng về giá cả mà bản thể đã căn dặn. Điều này khiến cho Phương Nguyên không thể thương thảo.\n\nHiện tại, thần niệm cổ tiên đến, Phương Nguyên và bản thể người đó tiến hành thương lượng, hẳn là có hy vọng.\n\nCó rất nhiều nội dung có thể lấy ra để nói chuyện.\n\n“Ta cần quả Thần hươu là để nuôi tiên cổ.”\n\n“Cho nên, nếu chúng ta có thể đạt thành giao dịch, tuyệt không chỉ có lần này.”\n\n“Thế nào? Ta trả một nghìn ba trăm tiên nguyên thạch đấy.”\n\nPhương Nguyên thương lượng.\n\nVị cổ tiên kia do dự một chút: “Chúng ta mới lần đầu tiên gặp mặt, nói mà không có bằng chứng, ta có nên tin tưởng ngươi hay không. Haha, được rồi, một nghìn bốn trăm tiên nguyên thạch, chúng ta thành giao.”\n\n“Chúng ta chia thành ba đợt mua hàng, giá cả cứ dựa theo một nghìn ba trăm tiên nguyên thạch mà tính, ý ngươi như thế nào?”\n\nHiển nhiên, vị cổ tiên kia không phải kẻ ngốc, cũng là người rất khôn khéo.\n\nPhương Nguyên lại từ chối: “Nếu trong tay ta có dư, ta cũng không mặc cả với ngươi làm gì. Một nghìn hai trăm năm mươi tiên nguyên thạch.”\n\nVị cổ tiên kia cười khổ: “Thôi được rồi, nếu không phải ta cần quay vòng, quả Thần hươu lại bán chậm, ta sẽ không đồng ý giá này của ngươi đâu.”\n\nMột tay giao tiền, một tay giao hàng.\n\nGiao dịch đạt thành, Phương Nguyên thở phào một hơi. Vấn đề nuôi dưỡng tiên cổ Kim Cương Niệm đã tạm thời được giải quyết.\n\nSau đó, đến phiên tiên cổ Bặc Quái Quy Bối.\n\nCon tiên cổ này ăn rong biển.\n\nDĩ nhiên không phải rong biển thông thường mà là rong biển Mặc Hải, tiên tài Lục chuyển.\n\nToàn thân loại rong biển này đen nhánh. Một khi vỡ ra, nó sẽ nhuộm nước biển chung quanh thành một màu đen nhánh.\n\nTiền bạc của Phương Nguyên bây giờ rất gấp, vẫn nên thu mua trước, trữ hàng rong biển Mặc Hải để nuôi tiên cổ Bặc Quái Quy Bối.\n\nĐợi đến sau này, hắn sẽ tiến thêm một bước dự định khác.\n\nTừ điểm này có thể so sánh, hắn nên mừng khi có được tiên cổ Nhật. Bởi vì nó uống nước sông thời gian, không cần cổ tiên lo lắng vấn đề nuôi nấng nó.\n\nBên trong Bảo Hoàng Thiên, cổ tiên bán rong biển Mặc Hải còn nhiều hơn quả Thần hươu.\n\nNhưng Phương Nguyên lần lượt tiếp xúc, cuối cùng cũng không đạt thành giao dịch.\n\nGiá tiền không thích hợp.\n\nNhưng hắn cũng không nôn nóng. Từ đây đến lần cho ăn tiếp theo của tiên cổ Bặc Quái Quy Bối, vẫn còn không ít thời gian.\n\n“Cũng may mà hải vực Long Lân đã được xây dựng xong. Chỉ cần dựa theo đà này mà phát triển tiếp, trong tay sẽ ngày càng dư dả hơn.”\n\n“Tiếp theo chính là xây dựng động Bàn Tơ, nuôi dưỡng Trường Hận chu quy mô lớn.”"
}
