{
  "id": "chuong-744-pha-giai-huyen-bi-can-thuy-lau-thai-1",
  "slug": "chuong-744-pha-giai-huyen-bi-can-thuy-lau-thai-1",
  "title": "Chương 744: Phá giải huyền bí Cận Thuỷ Lâu Thai (1)",
  "order": 744,
  "volume": "",
  "content": "Chương 744: Phá giải huyền bí Cận Thủy Lâu Thai (1)\n---------------------------------------------------\n\nMọi người biết rõ mâu thuẫn giữa Phan Bình và Phương Nguyên, không muốn đắc tội vị Đơn Đao Tướng thanh danh đang lên cao này, lời nói tán thưởng Phương Nguyên lập tức im bặt.\n\nMọi người không khỏi lâm vào trầm tư.\n\nRất nhiều cổ sư cường giả hơi bất ngờ.\n\nPhan Bình dụng tâm hiểm ác, vạch trần Phương Nguyên thu được lợi lớn, để lại không gian tưởng tượng đầy đủ cho mọi người, thành công mở ra cảm giác ghen ghét trong lòng mỗi người.\n\nNếu là trước đó, mọi người không còn tiện thể hiện.\n\nNhưng bây giờ, mọi người một đường vượt quan, rất nhiều người đã tự mình trải nghiệm, càng phát giác ra được lợi ích khổng lồ của lầu Chân Dương. Điều này lại càng khiến mọi người ghen ghét hơn.\n\nLúc này, một cổ sư trẻ tuổi lên tiếng phá vỡ sự im lặng: “Lầu Chân Dương đã mở ra cho mọi người, ai cũng có thể thu hoạch được chỗ tốt. Phụ thân đại nhân có thể thu được chỗ tốt, đó chính là bản lĩnh.”\n\nÁnh mắt mọi người nhìn sang, phát hiện đây không phải ai khác mà là con trai ruột của Thường Sơn Âm, Thường Cực Hữu.\n\nSắc mặt Phan Bình trở nên cứng đờ, trừng mắt nhìn Thường Cực Hữu.\n\nMặc dù thực lực của Thường Cực Hữu yếu hơn Phan Bình rất nhiều, nhưng lúc này trong lòng y tràn ngập sự sùng kính đối với phụ thân, không chút yếu thế trừng trở lại.\n\nSát cơ sôi trào trong lòng Phan Bình nhưng gã không dám ra tay. Nhất thời, gã bị hậu bối Thường Cực Hữu làm cho xuống đài không được.\n\nTrong số những người có tâm trạng phức tạp có Thường Biểu.\n\nThật ra ông ta mới là cha ruột của Thường Cực Hữu. Lúc này thấy con trai của mình đi bảo vệ cho kẻ thù lớn nhất của mình, trong lòng ông ta dâng lên sự chua xót và cừu hận.\n\nKhụ khụ. Lúc này, Thái Bạch Vân Sinh đứng ra hoà giải: “Mọi người nên suy nghĩ chỗ này cho thỏa đáng thì hay hơn.”\n\n“Vì kế hoạch hôm nay, chỉ có thể mời Lang Vương đại nhân ra tay.”\n\n“Trong số chúng ta, Thái Bạch lão tiên sinh ngài có đức cao vọng trọng nhất. Chỉ cần một phong thư của ngài, nhất định có thể mời được Lang Vương đến đây.”\n\nĐám cổ sư ngươi một lời ta một lời, khiến Phan Bình và Thường Biểu liếc nhìn nhau, trong lòng gấp lên.\n\nNếu để Lang Vương đến, nhất định có thể qua được cửa này.\n\nNhưng cứ như vậy, để cho Lang Vương lấy hết phần thưởng ở cửa này thì không nói, quan trọng hơn hắn lại càng có được uy tín. Đây là điều mà cả hai người bọn họ đều không muốn nhìn thấy.\n\nPhan Bình muốn nói rồi lại thôi.\n\nGã muốn ngăn cản, nhưng vất vả lắm mới nhờ được lời nói của Thái Bạch Vân Sinh mà xuống đài. Nếu như bị Thường Cực Hữu làm khó như vừa nãy, mặt mũi này của gã chỉ sợ sẽ mất hết.\n\nThường Biểu đối với Phan Bình vẫn âm thầm nhìn mặt mà nói chuyện, thấy gã há miệng mấy lần nhưng không lên tiếng, trong lòng thầm mắng một tiếng hèn nhát, sau đó quét mắt, ra hiệu cho một người trong đám người.\n\nNgười kia nhận được ám hiệu, hiểu ý, không khỏi hô to: “Ta thấy Lang Vương đại nhân một ngày trăm công nghìn việc, chỉ sợ không dễ dàng mời đến. Chi bằng mời Đường Diệu Minh đại nhân. Tạo nghệ Nô đạo của nàng ấy gần đạt đến cảnh giới đại sư.”\n\nTrong lòng Thái Bạch Vân Sinh không khỏi khẽ động.\n\nÔng tiếp xúc không nhiều với Phương Nguyên, nhưng quả thật đã lĩnh giáo sự “cao ngạo” Của hắn. Thay vì bị từ chối, chi bằng để Đường Diệu Minh thử trước một chút.\n\nÀo ào ào.\n\nTừng đám dơi máu từ bốn phương tám hướng bay đến, giống như trăm sông hợp thành một biển, bay vào trong động.\n\nTrong phạm vi một trăm dặm, mùi hương kỳ lạ tràn vào mũi.\n\nChính mùi hương này đã thu hút đám dơi máu bay đến.\n\nTiến hành đến bước này, luyện cổ đã gần kết thúc.\n\n“Phương pháp này chính là dùng sinh mệnh của loài thú để hiến tế. Thật ra, vận chuyển của lầu Chân Dương đều có hiệu quả như nhau, hy sinh cổ trùng hoang dã bên trong tháp lâu chỉ là thống nhất sức mạnh mà thôi.”\n\nTự mình trải nghiệm, Phương Nguyên đối với lần luyện cổ này càng thêm khắc sâu.\n\nMùi hương dần dần tiêu tán, không còn sức thu hút, đàn dơi máu không khỏi chạy trốn.\n\n“Sắp thành rồi.” Phương Nguyên thở ra một hơi, hai mắt nhìn vào trong động, khó nén sự hưng phấn.\n\nTiến hành đến bước này, Phương Nguyên nhìn thấy mà than thở.\n\nVị cổ tiên bố trí truyền thừa Địa Khâu tuyệt đối là tạo nghệ tông sư Luyện đạo. Toàn bộ quá trình luyện cổ đều nhờ vào vĩ lực của Bát Thập Bát Giác Chân Dương lâu, xảo diệu mà lớn mật.\n\nMặc dù Phương Nguyên là người chủ trì, nhưng nên nói là người hiệp trợ thì đúng hơn.\n\nLuyện cổ đã khó, luyện tiên cổ lại khó càng thêm khó, khó như lên trời.\n\nGiống như viên đá khổng lồ đã được cổ tiên thần bí đẩy lên đỉnh núi, Phương Nguyên chẳng qua chỉ dùng chút khí lực cuối cùng, nhẹ nhàng đẩy tảng đá cho nó rơi xuống.\n\nXèo xèo xèo.\n\nĐịa động đã thành một vòng xoáy nước màu đen. Vòng xoáy không ngừng xoay tròn, phát ra âm thanh cổ quái.\n\nSau đó, ngọn tháp đầu tiên chầm chậm hiện lên, sau đó là đỉnh tháp, thân tháp, cuối cùng là tháp cơ. Một tháp lâu hoàn toàn mới, bên trong có vô số dã cổ từ trong vòng xoáy được tạo ra.\n\n“Kỳ diệu thay. Tiểu tháp lâu này vừa ra, xem như bù đắp sơ hở cuối cùng. Cho dù có người vì động tĩnh mà đến đây, cũng không nhìn ra được điều gì kỳ lạ.” Phương Nguyên vỗ tay tán thưởng.\n\nNhưng...\n\nMặc dù tháp lâu đã thành, nhưng tại sao tiên cổ còn chưa xuất hiện?\n\nÁnh mắt Phương Nguyên có chút trầm ngưng. Hắn phát hiện bên trong tiểu tháp, một luồng cường quang như ẩn như hiện, trong lòng như có mối tương liên.\n\nHắn lập tức hiểu ra, đây chính là hình thức ban đầu của tiên cổ.\n\nHắn đang muốn dựa vào sự ràng buộc này mà dẫn tiên cổ ra.\n\nBỗng nhiên, luồng cường quang này giống như quang ảnh hư ảo, nhanh chóng toát ra, bay về phía Đông Nam.\n\n“Chuyện gì xảy ra thế?” Phương Nguyên giật mình. Đến lúc này, bốn bước luyện cổ “ánh sáng trong đất, hào quang cao vạn trượng, bách lý thiên du, mai vịnh tuyết hương” đã hoàn thành, Phương Nguyên hoàn toàn không biết về dị biến này.\n\n“Bát Thập Bát Giác Chân Dương lâu đã được ngưng tụ lại. Hắc Lâu Lan toàn diện mở ra, quả thật là đã bỏ một vốn lớn. Theo lý, ta phải tiến vào trong lầu mới đúng là bản tính của con người.”\n\nHình thức ban đầu của tiên cổ đã bay đi, Phương Nguyên nhìn thoáng qua thánh cung, hơi do dự một chút.\n\nMặc dù hắn đang ở chỗ xa, nhưng đã sớm sắp xếp quân cờ. Mặc kệ là Thường gia hay Cát gia, bất cứ lúc nào cũng đều có tin tức truyền đến.\n\nPhương Nguyên rời thánh cung càng lâu, lại càng dễ sinh ra sự hoài nghi. Nếu vì qua cửa mà dừng bước, cần đến sức mạnh của Lang Vương, nhất định sẽ có người tìm hắn.\n\nTruyền qua lại tin tức phải cần một khoảng thời gian.\n\nPhương Nguyên còn chưa biết, kẻ địch của hắn là Thường Biểu đã giúp hắn một vấn đề nhỏ.\n\nLúc này, Đường Diệu Minh hiểm càng thêm hiểm, thành công đột phá cửa ải, dẫn phát tiếng reo hò trong lầu.\n\nCuối cùng, vẫn là tiên cổ làm trọng, Phương Nguyên chỉ hơi do dự một chút liền đưa ra quyết định, giang rộng đôi cánh đuổi theo luồng cường quang.\n\nLuồng cường quang này có hình dáng như tằm kén, bay sát mặt đất, tốc độ cực nhanh, khiến người ta nhìn mà phải líu lưỡi. Nhưng vì có bụi cỏ, cây cối ngăn cản, cũng không làm cho người khác phải chú ý.\n\nPhương Nguyên truy đuổi trên không, tận lực che giấu tung tích, bỏ qua tất cả đàn sói.\n\nThời gian dần trôi, luồng cường quang đó càng lúc càng ảm đạm, nhưng tốc độ lại nhanh hơn mấy phần.\n\nTuy Phương Nguyên là Ngũ chuyển đỉnh phong, nhưng tốc độ không phải thuộc đỉnh phong phàm tục. Mặc dù truy đuổi rất vất vả, nhưng hắn vẫn không từ bỏ.\n\nCuối cùng, bởi vì hình thức ban đầu của tiên cổ này, không phải chỉ dựa vào sức một mình Phương Nguyên là có thể hoàn thành.\n\nKhác với luyện cổ Thần Du trước đó, lần này Phương Nguyên chỉ là người hiệp trợ, dựa vào vĩ lực lầu Chân Dương chảy ngược trở lại mà thôi. Là người phàm, có thể có liên hệ với hình thức ban đầu của tiên cổ đã là thành quả cố gắng mười phần rồi.\n\nCường quang bay vào trong một sơn cốc, bỗng nhiên chui vào một thác nước rồi không thấy bóng dáng đâu.\n\nNhưng dựa vào chút liên hệ đó, Phương Nguyên cảm nhận được hình thức ban đầu của tiên cổ đã đứng im.\n\nPhương Nguyên xuyên qua thác nước, nhưng lại đụng phải một núi đá trơn trợt. Nhất thời đất đá bay tung toé xuống dòng nước bên dưới."
}
