{
  "id": "chuong-2243-truyen-nhan-nhac-tho-1",
  "slug": "chuong-2243-truyen-nhan-nhac-tho-1",
  "title": "Chương 2243: Truyền nhân Nhạc Thổ (1)",
  "order": 2243,
  "volume": "",
  "content": "Chương 2243: Truyền nhân Nhạc Thổ (1)\n-------------------------------------\n\nThiên Bà Toa La cũng là công phòng nhất thể, ngay cả Đại Đồng phong cũng không làm gì được. Hiện tại Phượng Cửu Ca giáp công đại thụ màu bạc cũng không có tác dụng gì.\n\nLần này tấn công phúc địa Lang Gia, thực lực mà phái Lang Gia thể hiện đã vượt qua dự kiến của Thiên Đình. Trong lòng Phượng Cửu Ca đã sớm có thoái ý.\n\n“Nhưng trước khi rút lui, ta còn có chuyện để làm.”\n\nÔng mỉm cười, thôi động sát chiêu tiên đạo điều tra, thân hình như ánh sáng loé lên rồi biến mất. Chỉ một lát, ông đã vượt qua một khoảng cách rất dài, rơi xuống trước mặt Cổ Nguyệt Phương Chính.\n\n“Chính là ngươi.” Cổ Nguyệt Phương Chính còn chưa kịp phản ứng đã bị Phượng Cửu Ca trấn áp thu vào trong tiên khiếu.\n\n“Còn có nơi này nữa.” Phượng Cửu Ca bay vụt lên cao, rơi xuống một đại lục nào đó, nhìn thấy Đãng Hồn sơn.\n\n“Thu.” Ông thôi động sát chiêu tiên đạo đã sớm chuẩn bị, thu bí cảnh thiên địa này vào trong tiên khiếu.\n\n“Những Vân thành này, mặc dù đều là phàm cổ ốc, nhưng bên trong sinh sống không ít Mao nhân tinh nhuệ, đều là chủng tử cổ tiên phái Lang Gia. Không tệ, không tệ, thu hết.” Tiếp theo, Phượng Cửu Ca ra tay thu rất nhiều Vân thành bên trên đại lục Vân Cái vào trong túi.\n\nKhi ông hành động đều bị tiên trận siêu cấp điên cuồng chặn đánh. Đáng tiếc tiên trận này đã bị Phượng Cửu Ca chia mất nhiều tầng,\n\nVề phần Thiên bà Toa La, nó vẫn luôn bị Đại Đồng phong kiềm chế. Một khi thoát khỏi, Đại Đồng phong sẽ bành trướng, khiến cho khổ công trước đó của Địa linh Lang Gia đều tan thành bọt nước, vì thế không thể chạy đến ngăn cản được.\n\n“Đây là khí tức gì vậy?” Khi đang tung hoành, Phượng Cửu Ca điều tra được khí tức cổ Trí Tuệ, khiếp sợ không thôi.\n\nÔng rất nhanh đến trước mặt cổ Trí Tuệ. Phượng Cửu Ca cả kinh đến mức đồng tử co rụt lại: “Nếu ta không tận mắt nhìn thấy, ta tuyệt không tin. Đây là cổ Trí Tuệ Cửu chuyển?”\n\nCho dù Phượng Cửu Ca đối mặt với cổ Trí Tuệ, cũng không khỏi rúng động tinh thần.\n\nĐây chính là cổ Trí Tuệ.\n\nBên trong Nhân Tổ Truyện đã từng ghi chép, là tiên cổ bản mệnh của Tinh Túc Tiên Tôn. Kỳ danh không ai không biết, không người không hay. Không nghĩ đến hôm nay, trong tình huống như thế này, nó lại đột nhiên xuất hiện trước mặt Phượng Cửu Ca.\n\n“Bên trong phúc địa Lang Gia lại có che giấu cổ Trí Tuệ.” Phượng Cửu Ca chấn động, nhất thời không kiềm chế được.\n\nNhưng rồi ông chợt tỉnh táo lại.\n\nTinh mang trong mắt ông tăng vọt, cẩn thận quan sát cổ Trí Tuệ trước mắt. Ông giật mình phát hiện cổ Trí Tuệ Cửu chuyển rõ ràng là tiên cổ hoang dã.\n\nMột ý niệm trong nháy mắt chiếm lấy đầu Phượng Cửu Ca. Đó chính là mang cổ Trí Tuệ Cửu chuyển này đi.\n\nSát chiêu tiên đạo Đắc Bảo Ca.\n\nÔng thôi động sát chiêu với cường độ trước nay chưa từng có, bắn ra uy năng đẳng cấp Bát chuyển.\n\nĐắc Bảo Ca có thể trợ giúp Phượng Cửu Ca luyện hóa tiên cổ hoang dã. Tiếng ca thân thiết, ấm áp, tràn ngập khí tức hài hoà.\n\nTrong tiếng ca, vốn cổ Trí Tuệ đang nhảy nhót trong nhánh cây chợt yên tĩnh trở lại.\n\n“Cổ Trí Tuệ Cửu chuyển?” Cổ tiên dị nhân đang khống chế tiên trận siêu cấp cũng chấn kinh.\n\nCổ Trí Tuệ vốn được Địa linh Lang Gia giấu bên trong thung lũng này. Cổ tiên dị nhân ba tộc chung quy cũng chỉ là người ngoài, vì thế mới không phát hiện được.\n\nNhưng hiện tại, nơi này đã bị Phượng Cửu Ca phá hư, cổ Trí Tuệ lộ ra ngoài khiến cho cổ tiên dị nhân ba tộc phát hiện ngay lập tức.\n\n“Tuyệt không thể để y thu phục được cổ Trí Tuệ. Mau ra tay quấy nhiễu y đi.” Địa linh Lang Gia gấp đến độ rống to, vội vàng hạ lệnh.\n\nSau đó lão lại bổ sung: “Nhưng các ngươi phải chú ý, tuyệt đối không được hủy cổ Trí Tuệ.”\n\nKhông cần Địa linh Lang Gia nhắc nhở, cổ tiên dị nhân ba tộc không người nào là không biết giá trị quan trọng của tiên cổ Cửu chuyển.\n\nNhưng lúc này, muốn quấy nhiễu Phượng Cửu Ca, nhưng lại không thể để liên lụy đến cổ Trí Tuệ đang gần trong gang tấc, nắm chắc phân tấc trong đó, đối với những cổ tiên dị nhân vừa mới sử dụng thành thạo tiên trận vô cùng khó khăn.\n\nCổ tiên dị nhân đành phải kiên trì, khống chế tiên trận bắn ra đủ loại thế công, đánh úp về phía Phượng Cửu Ca.\n\nPhượng Cửu Ca khẽ quát một tiếng.\n\nThôi động sát chiêu Nhất Khúc Chi Sĩ.\n\nNhất Khúc Chi Sĩ Đắc Bảo bay về phía cổ Trí Tuệ, những khúc sĩ còn lại trợ giúp Phượng Cửu Ca ngăn cản hoặc chặn đường công kích của tiên trận.\n\nKhi cổ tiên dị nhân ra tay hơi nặng, thế công có thể gây nguy hiểm cho cổ Trí Tuệ, Phượng Cửu Ca còn chủ động ngăn cản, giữ gìn cổ Trí Tuệ.\n\nCổ Trí Tuệ phát hiện nguy hiểm, bản năng cầu sinh chiếm thượng phong, liền phi thân chạy trốn.\n\nKhúc sĩ Đắc Bảo ở đằng sau đuổi theo không bỏ, nhưng không hề có hiệu quả.\n\nPhượng Cửu Ca nhìn thấy, tâm lập tức chìm vào đáy cốc. Cổ Trí Tuệ cao đến Cửu chuyển, mặc dù Đắc Bảo Ca rất lợi hại, nhưng cuối cùng cũng chỉ là Bát chuyển mà thôi, khó mà có hiệu quả đối với cổ Trí Tuệ.\n\n“Không chiếm được thì hủy nó?” Suy nghĩ này vừa mới xuất hiện trong đầu Phượng Cửu Ca, lập tức bị ông bác bỏ.\n\nĐây chính là cổ Trí Tuệ Cửu chuyển. Cứ như vậy mà phá hư nó, không khỏi đáng tiếc.\n\nHơn nữa, con tiên cổ này đã từng là vật của Tinh Túc Tiên Tôn. Nếu có thể chiếm được, đối với Phượng Cửu Ca, mười đại cổ phái Trung Châu, thậm chí là Thiên Đình đều cực kỳ có ích.\n\nPhượng Cửu Ca không cam tâm. Ông không muốn cứ như vậy mà từ bỏ.\n\n“Không được đi.” Phượng Cửu Ca nhào về phía cổ Trí Tuệ.\n\nTốc độ của cổ Trí Tuệ rất cao, nhưng Phượng Cửu Ca vẫn đuổi theo không bỏ.\n\nCổ Trí Tuệ cảm nhận được sự uy hiếp của Phượng Cửu Ca, đột nhiên ông một tiếng bắn ra ánh sáng mãnh liệt.\n\nVầng sáng trí tuệ.\n\nPhượng Cửu Ca không khỏi bị bao phủ bên trong vầng sáng trí tuệ. Chỉ trong nháy mắt, vô số suy nghĩ liên tiếp nảy sinh trong đầu ông, trí tuệ thăng hoa, ánh mắt trở nên sắc bén vô cùng.\n\nĐủ loại nan đề, nghi hoặc tu hành trước đây đều đã được giải đáp trong nháy mắt. Mặc dù không đến mức có được đáp án ngay lập tức nhưng rất nhiều quan ải và bình cảnh cứ như vậy mà đột phá dễ dàng."
}
