{
  "id": "chuong-1561-ta-tu-choi-2",
  "slug": "chuong-1561-ta-tu-choi-2",
  "title": "Chương 1561: Ta từ chối (2)",
  "order": 1561,
  "volume": "",
  "content": "Chương 1561: Ta từ chối (2)\n---------------------------\n\nNhưng đối với Phương Nguyên mà nói, hắn chẳng quan tâm ai là người sáng tạo ra lưu phái, chỉ cần hữu dụng đối với hắn là được. Đa số cổ tiên Nhân tộc đều có cảm giác tự hào về loại tộc của mình, nhưng Phương Nguyên thì không.\n\nNếu Mao nhân có thể giúp hắn đạt đến mục tiêu vĩnh sinh, hắn tuyệt đối sẽ nghĩa vô phản cố bỏ qua thân phận Nhân tộc mà biến thành Mao nhân.\n\nPhát hiện Địa linh Lang Gia cũng có hiểu biết về Thực đạo, Phương Nguyên vội vàng hỏi thăm.\n\nĐịa linh Lang Gia lập tức nói: “Thật ra, bất luận chế tạo một loại trà nào hoặc sản xuất một loại rượu nào, tất cả đều là một phần của cổ phương chưa hoàn chỉnh.”\n\n“Nếu thật sự hoàn chỉnh, nó có thể luyện chế ra loại cổ trà hoặc cổ rượu đặc biệt. Trên thế gian này có rất nhiều cổ rượu, cổ trà nổi tiếng. Ví dụ nổi danh là Tửu Trùng, cổ Đại Yên Trà...”\n\nTửu Trùng thì không cần phải nhiều lời. Sau khi Phương Nguyên trùng sinh, hắn đã có được con cổ trùng này, sơ kỳ phát triển rất tốt.\n\nCổ Đại Yên Trà là loại trà có thể khiến cổ sư gây nghiện, là cổ trùng có hại, bị người ta chèn ép, được xem là độc phẩm trên thế gian này.\n\n“Đáng tiếc lưu phái Thực đạo không có chân truyền, thậm chí còn có dấu hiệu tuyệt chủng.”\n\n“Hiện tại, rất nhiều cổ tiên muốn kiểm tra tạo nghệ Luyện đạo lẫn nhau, cũng không cần phải đấu văn đấu võ trong đại hội luyện cổ Trung Châu, mà chỉ cần mặt đối mặt, tạo ra một ly trà rồi uống, thường có thể phân ra cao thấp.”\n\nCâu trả lời của Địa linh Lang Gia khiến Phương Nguyên hơi thất vọng.\n\nĐịa linh Lang Gia biết cũng không nhiều, đồng thời nội dụng biết được cũng liên quan đến Luyện đạo.\n\n“Bản thể U Hồn Ma Tôn nhất định biết rất nhiều, biết rõ thủ đoạn của Thực đạo. Dù sao khi ông ta còn sống đã kế thừa chân truyền Thực đạo. Đáng tiếc, ông ta đang bị vây trong mộng cảnh siêu cấp, ngày đêm bị mài mòn. Ta có ý đồ với ông ta cũng quá khó...” Suy nghĩ này chợt loé lên trong đầu Phương Nguyên.\n\nĐịa linh Lang Gia nói thêm vài câu chuyện phiếm với Phương Nguyên. Chủ đề của Phương Nguyên từ đầu đến cuối vẫn không rời khỏi trà khiến cho lão không khỏi nôn nóng, đành nói thẳng: “Phương Nguyên, ta nói thẳng với ngươi. Ta mời ngươi uống trà là có một nhiệm vụ muốn giao cho ngươi.”\n\n“Đến rồi.” Phương Nguyên thầm nghĩ một tiếng, sau đó nhìn Địa linh, nói: “Xin hãy nói.”\n\nĐịa linh đơn thuần. Dụng ý của lão đã sớm bị Phương Nguyên đoán ra.\n\nQuả nhiên, sau một khắc, Địa linh Lang Gia lên tiếng: “Đại kế khai phá Thái Khâu của phái ta, ngươi cũng đã biết rồi. Đề nghị này cũng là ngươi nói ra. Còn có cổ trận truyền tống cũng là ngươi tự mình bố trí.”\n\n“Chính bởi vì có ngươi dẫn đầu, thời gian vừa qua cổ tiên chúng ta mới có thể thuận lợi ra vào Thái Khâu, không ngừng cải tạo hoàn cảnh, khuếch trương doanh địa. Nhưng bây giờ lại xuất hiện một phiền toái.”\n\nPhương Nguyên gật đầu: “Thái thượng đại trưởng lão muốn nhắc đến con Lạc Tinh Khuyển(1)?”\n\n“Không sai, chính là con hoang thú Thượng cổ đáng chết này. Nó đã đả thương mấy vị cổ tiên phái ta. Ta đã sớm đưa ra nhiệm vụ tiêu diệt nó. Đáng tiếc, tuy trong phái có người hưởng ứng, nhưng đều thảm bại lui về. Ta biết, người có hy vọng đánh bại con Lạc Tinh Khuyển này cũng chỉ có một mình Phương Nguyên ngươi. Nhưng vì sao ngươi lại không nhận nhiệm vụ này?” Địa linh Lang Gia hỏi thẳng.\n\nPhương Nguyên cười khổ: “Gần đây ta nhiều việc quá.”\n\nHắn đúng là có nỗi khổ tâm.\n\nThời gian cách địa tai lần thứ nhất đã qua hơn một tháng.\n\nĐịa tai thứ hai sắp đến.\n\nHiện tại Phương Nguyên đang chuẩn bị ứng phó trận địa tai này.\n\nNhưng hắn không có ý định nói cho Địa linh Lang Gia biết. Trên thực tế, hắn cũng đang che giấu bí mật về tiên khiếu Chí Tôn với Địa linh Lang Gia.\n\nChỉ cần không tạo thành tổn hại cho phúc địa Lang Gia thì không được coi là vi phạm minh ước phái Lang Gia.\n\nBí mật này là át chủ bài của Phương Nguyên. Phương Nguyên dự định giữ mãi trong lòng. Đương nhiên, chỉ có Ảnh Tông là biết rõ mà thôi.\n\nPhương Nguyên cũng biết, Ảnh Tông nhất định sẽ lấy lại tiên khiếu Chí Tôn. Như vậy, Ảnh Tông tất sẽ không gióng trống khua chiêng đi tuyên truyền sự tồn tại của tiên khiếu Chí Tôn. Đây chẳng phải tự tìm thêm đối thủ, tự gây thêm phiền phức cho mình sao?\n\nTrong suy nghĩ của Địa linh Lang Gia, Phương Nguyên giành được cuộc sống mới là chuyện cực kỳ may mắn. Đối với việc tiên cương trùng sinh, Phương Nguyên có một đống lý do có thể mang ra giải thích. Bởi vì hắn thật sự biết rất nhiều phương pháp giúp tiên cương giành lấy cuộc sống mới.\n\nPhương Nguyên có nỗi khổ tâm, nhưng hắn không thể nói rõ.\n\nĐịa linh Lang Gia lại gật đầu: “Ngươi đúng là nhiều việc thật.”\n\nLão là Địa linh, chuyện phát sinh ở phúc địa Lang Gia, lão biết rất rõ.\n\nĐịa linh Lang Gia nói tiếp: “Ngươi tu hành vô cùng khắc nghiệt. Nhưng hoàn thành nhiệm vụ cũng là trợ giúp ngươi tu hành. Ngươi đừng quên tiên cổ Cẩu Thỉ Vận của mình. Ngươi muốn nuôi nó, nhất định phải tìm được sáu loại hoang khuyển khác nhau, dùng phân và nước tiểu của bọn chúng để nuôi con cổ trùng Vận đạo này.”\n\n“Trước đây, đời trước của ta nuôi Cẩu Thỉ Vận đều mua trong Bảo Hoàng Thiên. Nhưng bây giờ Bảo Hoàng Thiên đóng cửa, cho dù có mở ra, ta cũng đề nghị ngươi nên nuôi dưỡng khuyển thú trong tiên khiếu của mình. Ngươi cũng biết làm như vậy sẽ có chỗ tốt.”\n\n“Đại nhân nhận thức rất đúng.” Phương Nguyên lập tức gật đầu.\n\nTiên cổ Cẩu Thỉ Vận rất quan trọng đối với hắn.\n\nĐối phó thiên ý, Vận đạo có thể dùng.\n\nVận mệnh, vận mệnh.\n\nCái trước là số mệnh, mệnh đã được định thì không thể sửa đổi.\n\nCái sau là vận khí, vận có thể thay đổi, có thể mượn nhờ.\n\nTin tức trân quý này là Phương Nguyên biết được từ trong cuộc giao dịch với Ảnh Tông.\n\nPhương Nguyên thăm dò, tìm kiếm, bị thiên ý chú ý, dẫn phát thú triều để diệt trừ hắn. Nhưng cuối cùng lại để cho Phương Nguyên trùng hợp phát hiện một thi thể hoang thú Thái cổ, phù hợp để bày trận.\n\nPhương Nguyên nhớ lại, cảm thấy việc này không phải là trùng hợp, chỉ sợ Cẩn Thỉ Vận là công thần trong đó.\n\nMặc dù con tiên cổ này không có bất kỳ trợ giúp nào trong việc công thủ, nhưng mơ hồ lại giúp ích rất lớn.\n\n“Cự Dương Tiên Tôn, Kỷ vận, Chúng Sinh Vận, Thiên Địa vận... Cẩu Thỉ Vận chính là tinh tuý trong chân truyền Kỷ vận, đang nằm trong tay của ta. Chúng Sinh Vận đang được chôn giấu bên trong phúc đại Vương Đình. Liên vận, Chiêu Tai, Hồng Vận Tề Thiên đều có nguồn gốc từ đây. Thật sự đáng tiếc!”\n\nGần đây Phương Nguyên có một phỏng đoán đáng sợ.\n\nPhúc địa Vương Đình bị hủy diệt là do hắn. Khi đó hắn bị giả ý Mặc Dao ảnh hưởng, nhưng chẳng lẽ hắn không bị thiên ý ảnh hưởng hay sao? Có phải thiên ý muốn dựa vào quân cờ là hắn mà hủy đi chân truyền Chúng Sinh Vận của Cự Dương Tiên Tôn hay không?\n\nĐối với thiên ý mà nói, tổn hại có thừa mà bổ sung không đủ.\n\nSố mệnh chính là thủ đoạn tốt nhất của thiên ý.\n\nTúc Mệnh cổ bị Hồng Liên Ma Tôn phá hư. Sức mạnh Vận đạo mới bạo phát, sinh ra Cự Dương Tiên Tôn.\n\nĐịa linh Lang Gia thẳng nửa người trên, thấp giọng nói: “Phương Nguyên trưởng lão, nếu ngươi có thể gánh trách nhiệm, hoàn thành nhiệm vụ, mặc kệ là giết hay bắt Lạc Tinh Khuyển, điểm môn phái sẽ là tám trăm.”\n\n“Tám trăm điểm...” Hai mắt Phương Nguyên sáng lên.\n\nSau đó, hắn trầm ngâm một phen rồi đáp: “Ta từ chối.”\n\nPhương Nguyên chậm rãi bay lên không trung.\n\nTrước khi rời đi, hắn quay đầu nhìn Vân thành nguy nga bên dưới.\n\nGương mặt của hắn tràn ngập sự đắng chát. Hắn thở dài thật sâu mới quay đầu rời khỏi.\n\nLần trước hắn tiếp nhận nhiệm vụ của Địa linh Lang Gia thăm dò Thái Khâu, khiến Địa linh Lang Gia vô cùng cao hứng, tất cả đều vui vẻ. Nhưng lần này hắn lại kiên trì từ chối không tiếp nhận nhiệm vụ tiêu diệt Lạc Tinh Khuyết, khiến hai bên tan rã không vui.\n\nㅤ\n\n(1) \\[Lạc Tinh: sao rơi.\\]"
}
