{
  "id": "chuong-3602-hac-thien-linh-2",
  "slug": "chuong-3602-hac-thien-linh-2",
  "title": "Chương 3602: Hắc thiên linh (2)",
  "order": 3602,
  "volume": "",
  "content": "Chương 3602: Hắc thiên Thiên linh (2)\n-------------------------------------\n\nU Hồn Ma Tôn bị vây trong tầng thứ chín, không cảm ứng được. Có lẽ trong ngũ vực cũng không cảm ứng được, nhưng khi đến lưỡng thiên Thái cổ, lại có cảm ứng vô cùng rõ ràng.\n\n“Hắc thiên Thiên linh, Bạch thiên Thiên linh chiếu ứng Hắc thiên, Bạch thiên Thái cổ, giống như Địa linh phúc địa, Thiên linh động thiên nắm giữ quyền hành của lưỡng thiên.”\n\n“Cho dù là vậy, lấy Thiên linh Bạch thiên làm hạch tâm sát chiêu Thiên Tướng mới có thể cảm ứng được rất nhiều động thiên trong Bạch thiên, đồng thời còn có thể trợ giúp ta nhanh chóng xâm lấn Thiên Đình.”\n\n“Hiện tại, lưỡng thiên Thái cổ dung hợp, Thiên linh Hắc Bạch cũng có xu hướng dung hợp tự nhiên. Mặc kệ bên nào nuốt chửng bên nào, thực lực tăng mạnh, trở thành hạch tâm mới của lưỡng thiên Thái cổ sau khi dung hợp.”\n\nĐủ loại nguyên nhân loé lên trong mắt Phương Nguyên rồi biến mất.\n\nBên kia, U Hồn Ma Tôn dường như đã đưa ra quyết định, giống như tuân theo bản năng cơ thể, một đầu đánh tới Phương Nguyên.\n\nHình thể của ông ta khổng lồ. Tuy đây không được tính là cơ thể nhưng tu vi Cửu chuyển lại hàng thật giá thật. Tốc độ cực nhanh, phi hành trong Hắc thiên có thể được xem là thuấn di.\n\nPhương Nguyên thở dài một tiếng, nhìn U Hồn Ma Tôn càng lúc càng đến gần.\n\nHắn mang theo sát chiêu Thiên Tướng, quyết định bay về phía mặt trời.\n\nMặt trời là vật của Bạch thiên Thái cổ, có thể khắc chế Hắc thiên.\n\nU Hồn Ma Tôn nuốt chửng Hắc thiên Thiên linh, nhất định sẽ bị áp chế.\n\nPhương Nguyên cũng không di chuyển xung quanh.\n\nThứ nhất, sát chiêu Thiên Tướng không ổn định, tốc độ nhanh, rất dễ dàng sụp đổ. Thứ hai, đến gần mặt trời, đối với sát chiêu Thiên Tướng mà nói, hoàn cảnh rất thích hợp. Thứ ba, nếu Phương Nguyên di chuyển đến nơi khác, khai chiến với U Hồn Ma Tôn, hai tôn kia phát hiện ra hư thực, nhất định sẽ thừa cơ ra tay.\n\nMục đích chủ yếu nhất của Phương Nguyên vẫn là thăng luyện Thiên Nguyên Bảo Hoàng Liên.\n\nHắn muốn dốc hết toàn lực kéo dài thời gian, đồng thời chủ trì thăng luyện.\n\nRống.\n\nU Hồn Ma Tôn bắt đầu truy sát Phương Nguyên.\n\nVô số màn khói màu đen, hàng ngàn hàng vạn giống như xiềng xích chụp vào Phương Nguyên.\n\nPhương Nguyên hừ lạnh một tiếng, miễn cưỡng rút tinh thần đánh tan xiềng xích.\n\nTốc độ của hắn tăng lên, lại càng đến gần bầu trời hơn.\n\nKhoảng cách giữa hai bên càng lúc càng gần nhau, nhiệt và lửa khiến Phương Nguyên dần dần không mở được hai mắt. Nếu không nhờ thôi động thủ đoạn phòng ngự, hắn đã sớm bị đốt thành một ngọn đuốc hình người.\n\nU Hồn Ma Tôn đuổi theo không bỏ.\n\nÔng ta há miệng phun ra hồn hà hạo đãng, bay vụt ra vô số hồn thương, còn dẫn phát nổ tung. Đủ loại thủ đoạn mưu toan chặn đường Phương Nguyên.\n\nNhưng mới đi được nửa đường đã bị ánh sáng mặt trời áp chế hơn phân nửa.\n\nKhi đến chỗ Phương Nguyên, lập tức bị hắn nhanh chóng đánh tan.\n\nThiên Tướng gào thét không ngừng, âm thanh càng lúc càng thê lương.\n\nCàng gần đến mặt trời, rất nhiều đạo ngân Quang đạo, Viêm đạo xung quanh khiến cho sát chiêu Thiên Tướng không chịu nổi.\n\n“Không thể đến gần thêm được nữa. Nếu gần nữa, ta sẽ không cách nào duy trì Thiên Tướng.” Phương Nguyên cắn răng, chỉ có thể nương theo hướng mặt trời tiến lên, duy trì khoảng cách nhất định với U Hồn Ma Tôn.\n\nU Hồn Ma Tôn rốt cuộc giết đến, triển khai giao phong chính diện với Phương Nguyên.\n\nPhương Nguyên vừa đánh vừa lui. Hắn một mặt muốn giữ vững sát chiêu Thiên Tướng, mặt khác còn phải đối phó với U Hồn Ma Tôn, còn phải chủ trì thăng luyện tiên cổ Cửu chuyển, tốc độ suy nghĩ giảm xuống khủng khiếp, dự trữ tiên nguyên càng thêm báo động.\n\nThế cục nguy cấp.\n\nKhông thể tiếp tục như vậy được nữa. Giao thủ chân chính, hư thực sẽ bị nhìn thấu, Thiên Cơ Lẫn Lộn sẽ không che giấu được.\n\nÁnh mắt Phương Nguyên hiện lên hung mang. Hắn biết bây giờ ánh mắt của hai người kia đang sáng ngời nhìn chằm chằm động tĩnh trong này.\n\n“Thiên Tướng, chỉ có thể hy sinh ngươi thôi.”\n\nSau một khắc, Phương Nguyên ngang nhiên phát động Thiên Cơ Lẫn Lộn.\n\nChỉ là lần này, hắn lựa chọn tiêu hao hạch tâm sát chiêu Thiên Tướng, Bạch thiên Thiên linh Thái cổ.\n\nThiên Tướng kêu lên, sợ hãi nhìn chủ nhân của mình.\n\nSau mấy hơi thở, nó đã hoàn toàn tiêu tán.\n\nRất nhiều đạo ngân Thiên đạo giống như dãy núi gia trì trên người Phương Nguyên.\n\nU Hồn Ma Tôn nổi giận. Phương Nguyên diệt đi Thiên Tướng trước mặt ông ta, không để lại cho ông ta chút nào.\n\nSau một khắc, sát chiêu Hồn đạo bạo phát, thế công như hắc triều cuốn ngược thương khung.\n\nPhương Nguyên hừ lạnh một tiếng, quay người bay vụt về phía mặt trời.\n\nSát chiêu tiên đạo, Thất Sát Hồng Quang.\n\nPhương Nguyên đưa tay đẩy một cái, một luồng hồng quang từ lòng bàn tay bắn ra.\n\nẦm ầm.\n\nMột tiếng vang thật lớn, hồng quang đột nhiên bành trướng mấy chục lần, giống như Thiên Trụ quét ngang, quét dọn vô số hồn vụ yên chướng.\n\nCó được khe hở, tốc độ Phương Nguyên tăng vọt, từ trong hồn vụ yên chướng thuận lợi phá vây mà ra.\n\nChỉ trong nháy mắt, ánh mặt trời cực nóng tràn ngập tầm mắt của Phương Nguyên. Ánh sáng kinh khủng cùng với nhiệt lượng nhanh chóng trừ khử hồn vụ yên chướng sau lưng Phương Nguyên.\n\nU Hồn Ma Tôn phẫn nộ tru lên, xé rách hồn vụ yên chướng vốn đã mỏng manh, một lần nữa truy sát.\n\n“Còn đi theo?” Ánh mắt Phương Nguyên loé lên lãnh quang.\n\nTrong thời khắc quan trọng, hắn đã hy sinh Thiên linh Bạch thiên, không còn sát chiêu Thiên Tướng liên luỵ, hắn như tháo bỏ xuống một ngọn núi lớn vô hình.\n\nTrước đó, hắn không cách nào đến gần mặt trời là do sát chiêu Thiên Tướng liên luỵ.\n\nBây giờ hắn không còn cố kỵ gì nữa, lập tức đến gần mặt trời.\n\nÁnh sáng kinh khủng gần như chiếu mù hai mắt Phương Nguyên. Nhiệt độ tăng mạnh, cho dù đã cách ba lớp phòng ngự, Phương Nguyên cũng cảm thấy hô hấp bắt đầu khó khăn, toàn thân đổ mồ hôi đầm đìa.\n\nU Hồn Ma Tôn đằng sau lưng thôi phát sát chiêu, mấy trăm cánh tay như cự mộc che trời. Khói đen từ trên người hắn mãnh liệt bắn ra, rất nhanh chiếm cứ phạm vi vài dặm."
}
