{
  "id": "chuong-3763-thien-quy-nac-hinh-1",
  "slug": "chuong-3763-thien-quy-nac-hinh-1",
  "title": "Chương 3763: Thiên Quỷ Nặc Hình (1)",
  "order": 3763,
  "volume": "",
  "content": "Chương 3763: Thiên Quỷ Nặc Hình (1)\n-----------------------------------\n\nTinh Túc Tiên Tôn vừa bay ngược vừa né tránh thế công Phương Nguyên vừa quan sát mộng cảnh Thiên đạo.\n\nKhi nàng nhìn thấy Mộng Cầu Chân tiếp tục nuốt lấy mộng cảnh, đồng thời không còn dị biến nào khác, nàng biết Mộng Cầu Chân vẫn còn sống.\n\nTinh Túc Tiên Tôn không khỏi thầm than một tiếng.\n\nNàng suy tính ra sát chiêu Loạn Ý Tán Mộng, thật ra đã đạt đến năng lực cực hạn của bản thân.\n\nChủ yếu là do Mộng đạo chế ước nàng.\n\nCảnh giới Mộng đạo của Tinh Túc Tiên Tôn gần như trống không. Cổ trùng Mộng đạo không có được một con tiên cổ, chỉ dùng rất nhiều phàm cổ Mộng đạo thay thế. Toàn bộ đều là nhờ nội tình Trí đạo khủng khiếp, kéo sát chiêu lên cấp độ Bát chuyển.\n\nNàng muốn làm được nhiều hơn nhưng vẫn cứ hữu tâm vô lực.\n\nCho nên, nàng không thể cứu Tử Vi Tiên Tử, Ảnh Vô Tà ra khỏi mộng cảnh Thiên đạo, cùng lắm thì chỉ có thể lợi dụng chiêu này để giết chết bọn họ.\n\nNhưng nàng cần Tử Vi Tiên Tử còn sống. Còn phân thân U Hồn, giết chết y cũng không có ý nghĩa nào cả.\n\nNàng ngược lại có khả năng giết chết Mộng Cầu Chân.\n\nNhưng sát chiêu Loạn Ý Tán Mộng cần tiếp tục thúc dùng. Nếu bị Phương Nguyên quấy nhiễu mãi, Tinh Túc Tiên Tôn sẽ bị sát chiêu phản phệ, rất là nguy hiểm.\n\nBản thể Phương Nguyên không ngừng điên cuồng tấn công. Sát chiêu này của Tinh Túc Tiên Tôn khiến cho hắn không thể không khẩn trương, chỉ có thể lúc nào cũng nhìn chằm chằm, tranh thủ không cho Tinh Túc Tiên Tôn cơ hội thôi phát sát chiêu.\n\nCự Dương Tiên Tôn vẫn điên cuồng tấn công bên cạnh.\n\nTinh lực Phương Nguyên chủ yếu tập trung trên người Tinh Túc Tiên Tôn, đối mặt với thế công của Cự Dương, chỉ có thể lui tránh.\n\nCự Dương Tiên Tôn hùng hổ dọa người, có kinh nghiệm chiến đấu phong phú, không để cho Phương Nguyên đạt được mục đích, đa số thế công đều rơi xuống người Phương Nguyên.\n\nPhương Nguyên vốn có Ấn Hộ Thân Nghịch Lưu, nhưng sát chiêu Lưu Liên Phế Vận của Cự Dương Tiên Tôn quá đáng ghét. Hắn quyết định thu lại chiêu này, chỉ dựa vào sát chiêu Lưới Trời Tuy Thưa để ngăn cản.\n\nĐây mới thực sự là sát chiêu Cửu chuyển, trải qua đạo ngân Thiên đạo trên người Phương Nguyên tăng phúc, khiến tất cả thế công của Cự Dương Tiên Tôn đều không có chiến quả.\n\nMặc kệ Cự Dương tấn công như thế nào, thần diệu huyền bí ra sao, đánh tới người Phương Nguyên đều giống như bọt nước hư ảo, không chút tồn tại.\n\n“Thủ đoạn phòng ngự của hắn mạnh như vậy sao?” Cự Dương Tiên Tôn càng giao phong, trong lòng càng chấn động, ngay cả da mặt cũng không khỏi lay động.\n\nPhòng ngự Phương Nguyên càng sâm nghiêm, Cự Dương Tiên Tôn lại càng muốn khám phá. Nhưng Thiên Cơ Lẫn Lộn và Lưới Trời Tuy Thưa đều thành một thể, đủ loại điều tra của Cự Dương Tiên Tôn đều bại dưới Thiên Cơ Lẫn Lộn.\n\nCự Dương Tiên Tôn nhìn không thấy, Tinh Túc Tiên Tôn cũng giống như vậy.\n\nHai người càng đánh càng nghi.\n\nPhương Nguyên vừa đề phòng Tinh Túc Tiên Tôn vừa truyền âm cho Cự Dương Tiên Tôn, khuyên ông ta giúp hắn, quay đầu thương đối phó Tinh Túc Tiên Tôn, nhấn mạnh sự cường đại của Thiên Đình.\n\nĐồng thời hắn còn hứa hẹn, nếu Cự Dương Tiên Tôn chọn lựa như vậy, Phương Nguyên sẽ khai sáng ra càng nhiều tiên cổ Huyết đạo và thành quả Huyết đạo giao dịch với Phương Nguyên.\n\nTrong lòng Cự Dương Tiên Tôn nhất thời dễ chịu hơn một chút. Phương Nguyên có thể làm ra nhượng bộ lớn như thế, chỉ sợ đã không chịu nổi rồi.\n\nNhưng thế công của ông ta lại tăng cường lên rất nhiều, đồng thời còn truyền âm: “Phương Nguyên tiên hữu quá khiêm tốn rồi. Trong ba tôn, ngươi sắp sửa là người mạnh nhất. Không nói những cái khác, chỉ nói thủ đoạn phòng ngự của ngươi, đúng là khiến cho chúng ta không cách nào có thể nghĩ.”\n\nPhương Nguyên vội vàng nói: “Đây chính là sát chiêu lấy bí cảnh thiên địa Thị Tỉnh làm hạch tâm. Cự Dương tiên hữu tạm thời còn chưa có sát chiêu cấp độ Cửu chuyển thì làm sao mà phá giải? Đã phá giải không được, cần chi phải khiến ta khó xử, để Tinh Túc Tiên Tôn hưởng lợi lớn nhất chứ?”\n\nCự Dương Tiên Tôn liền chậm dần thế công.\n\nTrong lòng ông ta cũng nghĩ như vậy: “Phương Nguyên đã tận lực khuyên bảo, ăn nói khép nép, chỉ sợ sắp không chịu nổi rồi. Tiên nguyên của hắn ít nhất, uy năng của sát chiêu này quá kinh khủng, có thể không hao tổn tiên nguyên sao?”\n\n“Ta phải tạm hoãn thế công, để hắn thở dốc, tiếp tục duy trì tình huống trước mắt, để hắn và Tinh Túc Tiên Tôn tiêu hao lẫn nhau.”\n\n“Về phần mộng cảnh Thiên đạo, vừa nãy, Tinh Túc Tiên Tôn thiếu chút nữa đã đắc thủ. Trong thời gian ngắn, nhiều mộng cảnh Thiên đạo như thế, làm sao Phương Nguyên có thể thu hoạch hết.\n\nTinh Túc Tiên Tôn thấy Cự Dương Tiên Tôn chậm dần thế công, cảm thấy không ổn, thầm mắng Cự Dương giảo hoạt, sau đó truyền âm cho Cự Dương Tiên Tôn.\n\nTinh Túc Tiên Tôn nói cho Cự Dương Tiên Tôn biết, rất khó gia tăng cảnh giới, Phương Nguyên đã có suy nghĩ phát triển phương diện Thiên đạo, số mộng cảnh Thiên đạo này có trợ giúp rất lớn cho hắn. Tại sao chúng ta lại ngồi nhìn hắn đạt thành mong muốn chứ.\n\nCự Dương Tiên Tôn mở miệng trả lời qua loa.\n\nBa tôn lại giằng co thêm một lát. Tinh Túc Tiên Tôn liên tục thuyết phục.\n\n“Cự Dương tiên hữu, ngươi hãy nhìn Luyện Thiên Ma Tôn trước mắt đi. Hắn là người yếu nhất nhưng đã có thể bất phân thắng bại với chúng ta. Tương lai, nếu tiên nguyên của hắn đầy đủ, hắn sẽ còn như thế nào nữa?”\n\nCự Dương Tiên Tôn thở dài một tiếng, đáp lại: “Ta hoàn toàn tán thành lời nói của Tinh Túc tiên hữu. Làm sao...\n\nNói đến đây, ông ta lại cảm thán một tiếng, muốn nói rồi lại thôi.\n\nMí mắt Tinh Túc Tiên Tôn hơi nhướng lên. Nàng biết, muốn Cự Dương Tiên Tôn ra tay, dù sao cũng phải xuất ra lợi ích.\n\nTinh Túc Tiên Tôn không chút do dự, thông qua Bảo Hoàng Thiên, giao rất nhiều thành quả Huyết đạo cho Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn đạt được lợi ích, một lần nữa ra sức, điên cuồng tấn công Phương Nguyên."
}
