{
  "id": "chuong-3651-diem-thuy-can-2",
  "slug": "chuong-3651-diem-thuy-can-2",
  "title": "Chương 3651: Diêm Thuỷ Can (2)",
  "order": 3651,
  "volume": "",
  "content": "Chương 3651: Diêm Thủy Can (2)\n------------------------------\n\nNgư Tư vội vàng muốn đứng dậy hành lễ, nhưng lại bị ý chí Phương Nguyên lên tiếng ngăn cản: “Đừng lộn xộn. Bây giờ gan của ngươi phát nổ, thương thế không nhẹ. Còn nữa, trên người ngươi còn có đạo ngân dị thường. Mặc dù trước đó đã được thủ đoạn Mộng đạo tạm thời trấn áp, nhưng bây giờ lại có dấu hiệu tái phát.”\n\nNgư Tư lập tức bối rối hẳn lên. Nàng cũng không muốn Phương Nguyên nhìn thấy lông dài và sự mốc meo trên người nàng.\n\nĐương nhiên, hình ảnh của nàng lúc này cũng rất thê thảm.\n\nSau khi gan phát nổ, toàn bộ phần ngực của nàng nổ banh ra, xương sườn bị bay mất một nửa, ngũ tạng lục phủ đều bị tổn thương.\n\nNgư Tư ngước nhìn ý chí Phương Nguyên, vội vàng nói: “Xin chủ thượng ra tay cứu giúp, tiểu nữ tử đã có đủ điểm cống hiến.”\n\nÝ chí Phương Nguyên gật đầu: “Nếu điểm cống hiến của ngươi đã đủ, ta có mấy phương án trị liệu, tạo điều kiện cho ngươi lựa chọn.”\n\n“Phương án thứ nhất chính là sử dụng sát chiêu Trụ đạo, giúp ngươi khôi phục lại trạng thái ban đầu.”\n\n“Thứ hai là cấy ghép gan hoang thú Thượng cổ cho ngươi, sau đó sử dụng thủ đoạn Biến Hóa đạo, thống nhất lá gan với cơ thể của ngươi một cách hoàn mỹ, giống như nó vốn là cùng một thể.”\n\n“Thứ ba là thủ đoạn Luyện đạo. Đầu tiên là luyện hóa đạo ngân dị chủng trên người ngươi, sau đó luyện ra cho ngươi một lá gan mới.”\n\n“Thứ tư, ta đề nghị ngươi sử dụng phương án này. Đây là một sát chiên tiên đạo có tên là Diêm Thủy Can. Sau này khi ngươi tu hành, có thể tạo ra một lá gan mới. Lá gan này không chỉ có đạo ngân Thủy đạo, mà còn có đạo ngân Thực đạo. Dựa vào lá gan này, về sau ngươi có thể kiêm tu cả Thực đạo.”\n\n“Diêm Thủy Can cũng giống như gan của cổ tiên bình thường, có thể chống đỡ càng nhiều đại điện Can Mệnh gia trì. Đồng thời, nếu tương lai ngươi rơi vào tuyệt cảnh, cùng đường mạt lộ, thiếu thức ăn, ngươi có thể sử dụng lá gan này để no bụng.”\n\n“Thủ đoạn thứ năm...\n\nÝ chí Phương Nguyên lưu loát nói ra mười phương án trị liệu.\n\nNgư Tư cẩn thận lắng nghe, sau đó lên tiếng hỏi thăm giá cả.\n\nNàng phát hiện, ổn thỏa nhất mà không có phong hiểm là phương án Trụ đạo đầu tiên. Nhưng bởi vì nàng chuyên tu Thủy đạo, sát chiêu Trụ đạo không có hiệu quả rõ rệt. Muốn có được hiệu quả rõ ràng, nhất định phải bỏ ra nhiều hơn. Vì thế, giá của phương án thứ nhất không cao.\n\nHiệu quả trị liệu tốt nhất là phương án thứ hai. Chỉ cần Ngư Tư bỏ ra nổi giá tiền, nàng có thể sử dụng gan của hoang thú Thượng cổ, cấy vào trong cơ thể của mình.\n\nGiá tiền thấp nhất là phương án Luyện đạo, cũng là phương án thứ ba.\n\nPhương án giá cả cao nhất là phương án thứ tư.\n\n“Diêm Thủy Can...” Ngư Tư suy nghĩ một lát, nhẹ gật đầu: “Ta chọn cái này.”\n\nTrong lúc Ngư Tư đang trị liệu, Tây Mạc.\n\nThái Hồ Đạo nhìn Vạn Hào Quang, cau mày nói: “Bãi Nê Lê không còn, phi đảo Hương Phong cũng không. Tất cả đều bị Phòng gia công khai giao dịch với Luyện Thiên Ma Tôn. Giao dịch giữa chúng ta còn phải chỉnh lại.”\n\nVạn Hào Quang đau khổ nói: “Tiêu Dạ Hồ tiên hữu, số lần ngươi đến đây thương lượng với ta cũng không dưới năm lần. Cứ đổi đến đổi đi thích hợp lắm sao? Theo như đề nghị trước đó của ta, chúng ta nên mau chóng thảo phạt Phòng gia. Sau đó căn cứ vào tình hình thực tế mà thay đổi nội dung giao dịch cụ thể?”\n\nTiêu Dạ Hồ lắc đầu: “Vạn Hào Quang tiên hữu, làm như vậy rất có phong hiểm. Điểm tài nguyên của quý tộc đã bị Phòng gia bán gần hết cho Phương Nguyên. Cho dù thảo phạt Phòng gia thành công, các ngươi có thể bỏ ra đủ thù lao hay sao? Nên biết rằng, bây giờ các ngươi đã liên lạc gần hết thế lực siêu cấp Tây Mạc, mời những người này gia nhập liên minh. Các ngươi có thể thỏa mãn Tiêu gia ta được sao?”\n\nVạn Hào Quang đau đầu vạn phần, đang định trấn an Tiêu Dạ Hồ, bỗng nhiên thiên địa kịch chấn, lôi đình nổ vang.\n\nCăn cứ của bọn họ bị tập kích.\n\n“Lại là Phòng gia.”\n\n“Đúng là can đảm. Chúng ta không đến thảo phạt bọn họ, bọn họ lại dám chủ động đến đây chịu chết.”\n\n“Chiến.”\n\nSau khi liên quân Thảo Phòng kịp phản ứng, vội vàng phản kích.\n\nCổ tiên Vạn gia là phẫn nộ nhất.\n\nĐám hèn hạ vô sỉ này đã bán sạch điểm tài nguyên của bọn họ.\n\nLàm hại bọn họ cứ ba ngày lại phải sửa chữa nội dung giao dịch một lần, nhức đầu ghê gớm.\n\nLần này cổ tiên Phòng gia xuất động ba tiên cổ ốc.\n\nChư tiên Phòng gia cũng vô cùng phẫn nộ.\n\nChính các ngươi, chính các ngươi.\n\nCác ngươi đã khiến cho Phòng gia ta phải bán điểm tài nguyên của mình.\n\nRầm rầm rầm.\n\nHai bên đều lửa hận chồng chất, vừa mới giao chiến đã đánh đến thiên băng địa liệt, cát bay đá chạy.\n\nTiếng nổ vang như lôi đình, đủ loại sát chiêu thay nhau giao phong. Cho dù là dư ba kinh khủng cũng mang theo hung hiểm trí mạng.\n\nPhòng gia tập kích quá đột ngột, hoàn toàn nằm ngoài dự kiến của liên minh Thảo Phòng. Càng làm cho liên quân căm hận chính là bọn họ không lựa chọn đóng quân tại một điểm tài nguyên mà là một sa mạc bình thường.\n\nBọn họ sắp sửa xuất phát đến Phòng gia, chỉ là trước khi lâm chiến phải thương thảo nội dung giao dịch cho tốt.\n\nMưu kế của Phòng gia đã phát huy công dụng. Phòng Thê Trường nhiều lần công khai giao dịch với Phương Nguyên, khiến nội bộ liên minh bất ổn, trì hoãn thời gian tấn công chính thức của bọn họ.\n\nLần tập kích này cũng là chủ trương của Phòng Thê Trường.\n\n“Phòng Thê Trường Phòng gia.” Vạn Tiêu nghiến răng nghiến lợi.\n\nKhông chỉ hắn ta, chư tiên liên minh lúc này đều cảm nhận được sự lợi hại của Phòng Thê Trường.\n\nBên trong Kê Lung Khuyển Xá, sắc mặt Phòng Thê Trường lạnh lùng, ánh mắt sắc bén bắn ra phong mang.\n\nTình thế chiến trường thu vào tầm mắt của ông ta. Ông ta gào to một tiếng: “Thả tất cả hoang thú Thượng cổ ra. Không cầu chém giết, nhưng nhất định phải tách chư tiên địch quân ra.”"
}
