{
  "id": "chuong-962-tieu-cuu-1",
  "slug": "chuong-962-tieu-cuu-1",
  "title": "Chương 962: Tiểu Cửu (1)",
  "order": 962,
  "volume": "",
  "content": "Chương 962: Tiểu Cửu (1)\n------------------------\n\nTiên cổ bao phủ một tầng hoàng quang. Hạc Phong Dương chiếu xuống xung quanh.\n\nHoàng quang rời khỏi tay, lập tức tạo thành một lỗ hổng bên trong chiến trường Hồn thú.\n\nHạc Phong Dương vui mừng, thu hồi tiên cổ Thác Vũ, Hạc Cửu Cung dưới chân kêu to một tiếng, hai cánh vỗ mạnh, chở ông ta bay ra khỏi chiến trường Hồn thú.\n\nBên ngoài chiến trường vẫn là bầu trời xanh vạn dặm như cũ.\n\n“Hỏng bét! Ông ta có tiên cổ Thác Vũ, có thể giúp cho ông ta có thể trốn thoát.”\n\n“Hạc Phong Dương, có ngon thì ngươi đừng chạy, đại chiến ba trăm hiệp với chúng ta.”\n\nSau lưng truyền đến tiếng gào của hai vị cổ tiên thần bí, có vẻ đang rất tức.\n\nHạc Phong Dương cười sang sảng một tiếng, trong lòng tràn ngập đắc ý: “Cho dù có chiến trường Hồn thú, cũng không bao vây được ta đâu. Mặc kệ các ngươi là ai, hôm nay dám chặn giết ta, mối thù này ta nhớ kỹ. Đừng tưởng rằng các ngươi che giấu dung mạo thì ta không tra ra được các ngươi. Hai người các ngươi đã vận dụng thủ đoạn chân chính. Đến khi ta trở lại môn phái, ta không tin không tra ra được thân phận của các ngươi. Sao, không đúng.”\n\nĐột nhiên, Hạc Phong Dương phát hiện được sự không ổn, sắc mặt đột nhiên thay đổi.\n\nTính tình của ông ta trước giờ luôn trấn định, nhẫn nại, tại sao vừa mới thoát khỏi chiến trường Hồn thú, tâm trạng đột nhiên bay lên, giống như vừa mới đánh thắng trận?\n\nLần này ông ta thu phục phúc địa Hồ Tiên thất bại, phụ lòng vun trồng và trông đợi của Hồ Ma Thượng Nhân, hẳn tâm trạng phải nặng nề mới đúng chứ?\n\n“Hỏng rồi.” Một sự báo động mãnh liệt dâng lên trong lòng ông. Hạc Phong Dương quay đầu lại, chỉ thấy một vị cổ tiên dáng người thấp bé như một đứa trẻ, toàn thân bao phủ một tầng ám quang, tay cầm cổ trùng dạng chủy thủ, đang lặng yên bay đến sau lưng ông ta, cách ông ta chưa đến một thước.\n\nVị cổ tiên thứ ba.\n\nLại có thêm vị cổ tiên thứ ba mai phục ở đây.\n\nĐây mới thật sự là sát chiêu, cục trong cục. Thừa dịp Hạc Phong Dương thoát ly chiến trường Hồn thú, một khắc tinh thần thư giãn, người đó đã áp dụng ám sát trí mạng.\n\nHạc Phong Dương vừa kinh vừa sợ, hai mắt đỏ bừng, nộ khí sôi trào, nhất thời không thể lui lại, ngược lại trong lòng còn có xúc động muốn sống chết với người kia.\n\n“Mau tránh ra. Đối phương là cổ tiên Tình đạo, có thể ảnh hưởng tâm trạng của ngươi, quấy nhiễu sự phán đoán của ngươi.” Bên trong tiên khiếu, nộ ý Hồ Ma gấp đến độ rống to.\n\n“Haha, không còn kịp nữa đâu.” Vị cổ tiên thứ ba giơ chủy thủ lên, nhẹ nhàng đâm về phía Hạc Phong Dương.\n\nCổ trùng chủy thủ đột nhiên bộc phát khí tức cổ tiên mãnh liệt.\n\nKhoé mắt Hạc Phong Dương hiện lên sự kinh hãi.\n\nĐối phương nắm giữ được tiên cổ sát phạt?\n\nTrong tay ông ta chỉ có một con tiên cổ Thác Vũ, không thể trợ giúp được ông ta trong lúc này. Còn sát chiêu phòng ngự phàm đạo, tuyệt không thể phòng được công phạt của tiên cổ như thế.\n\nMắt thấy tiên cổ Chủy Thủ sắp đấm trúng mình, trong lòng Hạc Phong Dương dâng lên sự phẫn nộ, hoảng sợ, mờ mịt, không cam lòng, đủ loại cảm xúc sôi trào lẫn lộn, ảnh hưởng rất lớn đối với hành động của ông.\n\n“Chẳng lẽ hôm nay ta phải táng mệnh ở đây?” Hạc Phong Dương không khỏi sinh ra suy nghĩ này.\n\nNhưng trong thời gian nguy cấp, hoang thú hạc Cửu Cung dưới chân ông ta bỗng nhiên kêu to, sau đó nghiêng người.\n\nCứ như vậy, Hạc Phong Dương tránh thoát được, còn hạc Cửu Cung thì ngăn trước mặt cổ tiên ám sát.\n\nPhập phập.\n\nMột tiếng vang nhỏ. Tiên cổ Chủy Thủ hung hăng cắm vào ngực hạc Cửu Cung.\n\n“Cái gì?” Gương mặt vị cổ tiên thứ ba hiện lên sự kinh ngạc.\n\nLão ta vốn tưởng rằng quấy nhiễu Hạc Phong Dương sẽ có thể ảnh hưởng đến hạc Cửu Cung. Dù sao Hạc Phong Dương là cổ tiên Nô đạo, nô dịch hạc Cửu Cung. Ảnh hưởng đến ông ta, hạc Cửu Cung cũng không đáng lo.\n\nLão ta vận dụng mấy sát chiêu Tình đạo, quấy nhiễu nghiêm trọng Hạc Phong Dương, không nghĩ đến trong giờ phút cuối cùng, con hạc Cửu Cung này lại tự động hộ chủ.\n\n“Tiểu Cửu.” Hạc Phong Dương nhìn xuống, thấy hạc Cửu Cung gặp nạn, lập tức lệ rơi đầy mặt, đau đớn gào lên.\n\nCon hạc Cửu Cung này là ông ta đích thân chăm sóc, chưa từng dùng qua bất cứ biện pháp nô dịch nào.\n\nKhi ông ta còn trẻ, lúc ra ngoài làm nhiệm vụ, bị người ta truy sát, mạng sống như treo trên sợi tóc, kết quả ngoài ý muốn gặp phải một con hạc Cửu Cung đang bị trọng thương.\n\nSau khi trải qua một loạt chuyện trùng hợp và ngoài ý muốn, ông ta và hạc Cửu Cung đã ủng hộ lẫn nhau thoát ra khỏi khốn cảnh.\n\nHạc Cửu Cung sắp chết, Hạc Phong Dương mang nó trở lại môn phái, dốc hết gia tài, miễn cưỡng kéo lại được một tia khí tức cho hạc Cửu Cung.\n\nMấy chục năm sau, Hạc Phong Dương xuất sinh nhập tử, kiếm được nhiều tiền, từng chút từng chút một cứu chữa hạc Cửu Cung, chậm rãi lôi nó về từ cõi chết.\n\nBởi vậy giữa người và hạc đã thành lập một tình cảm sâu đậm, còn thân hơn cả huynh đệ.\n\nVề sau, trong một lần biến cố, cổ sư Ngũ chuyển Hạc Phong Dương làm nhiệm vụ thất bại, bản thân bị trọng thương, tài nguyên trên người chỉ đủ để cứu một người. Cứu tiên hạc thì ông ta chết, cứu ông ta thì tiên hạc chết, không còn sinh cơ tiếp tục hơi tàn.\n\nTrước sự lựa chọn như vậy, Hạc Phong Dương suy nghĩ ba ngày ba đêm, cuối cùng quyết định hy sinh bản thân để cứu tiên hạc.\n\nHành động lần này khiến Thái thượng tam trưởng lão Hổ Ma Thượng Nhân cảm thán, ra tay tượng trợ, cứu Hạc Phong Dương và hạc Cửu Cung.\n\nVề sau, Hạc Phong Dương không phụ lòng chờ mong, thành tựu cổ tiên, trở thành nhất hệ của Hổ Ma Thượng Nhân.\n\nHạc Cửu Cung phát ra tiếng gào thét thê lương. Dáng người khổng lồ khoác một tầng ánh sáng màu xám. Bên trong ánh sáng màu xám, hình thể của nó nhanh chóng thu nhỏ, giống như đảo ngược thời gian, từ trưởng thành biến thành một chú hạc con.”\n\nĐây chính là uy năng tiên cổ.\n\nTiên cổ Chủy Thủ là một tiên cổ Trụ đạo, có thể khiến cho cơ thể mục tiêu trở về trạng thái lúc còn trẻ.\n\n“Rút lui đi. Đừng cô phụ tâm ý của người bằng hữu kia của ngươi.” Bên trong tiên khiếu, nộ ý Hổ Ma Thượng Nhân thở dài nói.\n\n“Tiểu Cửu!” Hạc Phong Dương gầm thét, không để ý đến lời khuyên can của Hổ Ma Thượng Nhân, quay người nhào đến.\n\nVạt áo toàn thân ông tung bay, hóa thành một chiếc áo khoác lông hạc. Hai mắt ông ta mở to, đục ngầu, lông mi thon dài bay múa, linh động như rồng như rắn.\n\nVị cổ tiên thần bí lộ ra vẻ kinh ngạc.\n\nVừa nãy Hạc Phong Dương đã có thể bỏ chạy, không nghĩ đến ông ta lại quay người đánh tới.\n\nÔng ta là cổ tiên Nô đạo mà!\n\nHạc Phong Dương giơ song chưởng, hung hăng đánh ra một luồng ánh sáng màu xanh mênh mông.\n\nVị cổ tiên thần bí hừ lạnh một tiếng, giơ cao chủy thủ, ngang nhiên đánh đến, đồng thời thôi động sát chiêu Tình đạo nhằm ảnh hưởng cảm xúc của Hạc Phong Dương.\n\nNhưng trong lòng Hạc Phong Dương đang tràn ngập phẫn nộ, không hề bị ảnh hưởng.\n\nOành!\n\nTiếng nổ vang lên, vị cổ tiên thần bí bay ra ngoài. Hạc Phong Dương phun ra một ngụm máu tươi, cố gắng tỉnh táo, bắt được hạc Cửu Cung nhỏ vào tay.\n\n“Tiểu Cửu!” Hạc Phong Dương ôm lấy hạc Cửu Cung, quay đầu bay đi, không hề có ý lưu lại.\n\nHạc Cửu Cung đã biến thành một chú ngỗng trắng, được Hạc Phong Dương ôm vào lòng, nhẹ nhàng kêu khẽ.\n\nCổ tiên Tình đạo dừng lại phía xa, trong thời gian ngắn lão ta không thể đuổi kịp.\n\nHai vị cổ tiên còn lại hủy bỏ chiến trường Hồn thú, nhanh chóng chạy đến.\n\n“Haiz, rốt cuộc đã để cho ông ta trốn thoát.” Cổ tiên Phong đạo tiếc nuối thở dài.\n\n“Ông ta rõ ràng là cổ tiên Nô đạo, nhưng cận chiến cũng không yếu. Sát chiêu Bích Lôi vừa nãy khiến cho ta nhớ lại cái gì đó...” Cổ tiên Tình đạo nói.\n\n“Hừ, nếu không phải vì quá vội, không kịp triệu tập nhân thủ, còn sợ không bắt được ông ta sao? Chúng ta đuổi theo có lẽ còn...” Cổ tiên Độc đạo không cam lòng nói."
}
