{
  "id": "chuong-3565-luyen-thien-ma-ton-2",
  "slug": "chuong-3565-luyen-thien-ma-ton-2",
  "title": "Chương 3565: Luyện Thiên Ma Tôn (2)",
  "order": 3565,
  "volume": "",
  "content": "Chương 3565: Luyện Thiên Ma Tôn (2)\n-----------------------------------\n\nPhương Nguyên thở ra một hơi.\n\nLúc trước, hắn sử dụng ao Niên Hoa thiết lập phân khu Trụ đạo đã trù tính phối hợp với sát chiêu Giang Sơn Như Cố.\n\nNếu sử dụng thủ đoạn này, nước sông thời gian bên trong ao Niên Hoa sẽ khô cạn. Rất nhiều phân khu Trụ đạo gần như chỉ còn trên danh nghĩa. Chênh lệch tốc độ thời gian giữa tiên khiếu Chí Tôn với bên ngoài giảm xuống rất nhiều.\n\nPhải cần một khoảng thời gian rất dài, ao Niên Hoa mới có thể tích góp được nước sông thời gian đầy đủ như lúc ban đầu. Tốc độ thời gian trôi qua bên trong tiên khiếu Chí Tôn lại một lần nữa tăng lên.\n\nToàn bộ tiên khiếu Chí Tôn nhờ thế mà khôi phục được bốn thành nội tình.\n\nNhư vậy, tiên khiếu Chí Tôn cũng chỉ tổn thất hơn bốn phần mà thôi, giảm bớt thời gian, tinh lực và vật lực cho Phương Nguyên xây dựng lại tiên khiếu Chí Tôn.\n\nTổn thất bốn phần mười chính là do tai ương hỗn độn tạo thành.\n\nSát chiêu Giang Sơn Như Cố đều không có tác dụng. Cổ tiên chết trong tai kiếp đã vô pháp thông qua Nhân Hải để phục sinh.\n\nTổn thất khác còn có rất nhiều.\n\nTổn thất của Phương Nguyên rất lớn. Rất nhiều tiên nguyên Bát chuyển dự trữ lúc này chỉ còn lại hơn một phần mười, đã sớm rơi vào biên giới cạn kiệt, ở vào hoàn cảnh vô cùng nguy hiểm.\n\nĐó chính là một trong những nguyên nhân Phương Nguyên dừng tay, không tiếp tục làm khó Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn nữa.\n\nTin tức tốt chính là, bây giờ Phương Nguyên là tôn giả, sản xuất ra tiên nguyên Hoàng Hạnh Cửu chuyển, dùng càng bền hơn so với tiên nguyên Bạch Lệ.\n\nTin tức xấu chính là, tiên cổ Bát chuyển Thiên Nguyên Bảo Hoàng Liên đã từng giúp ích rất lớn cho Phương Nguyên trong việc dự trữ tiên nguyên thì nay đã không còn mấy tác dụng với hắn.\n\nĐồng thời, tốc độ chảy bên trong tiên khiếu Chí Tôn gần với bên ngoài, dẫn đến hiệu suất dự trữ tiên nguyên của Phương Nguyên không cao.\n\nTrong thời gian gần đây, Phương Nguyên cần chỉnh đốn, kinh doanh tiên khiếu, luyện hóa đạo ngân tự nhiên bên ngoài, đều cần rất nhiều tiên nguyên.\n\n“Lỗ hổng tiên nguyên rất lớn, mà tiên nguyên thạch lại không giúp ích được cho ta.”\n\n“Nếu liều lĩnh ưu tiên gia tăng tốc độ thời gian bên trong tiên khiếu Chí Tôn cũng không thích hợp.” Phương Nguyên khẽ cau mày.\n\nTôn giả cứ cách mười năm sẽ có một trận hạo kiếp, năm mươi năm một trận vạn kiếp, trăm năm là một đại nạn hỗn độn.\n\nHạo kiếp, vạn kiếp, trừ phi là lưu phái Mộng đạo, Đan đạo, nếu không, uy hiếp mang đến cho Phương Nguyên không lớn. Phương Nguyên chỉ kiêng kỵ đại nạn hỗn độn trăm năm một lần mà thôi.\n\nMặc dù hắn đã từng vượt qua một lần tai ương hỗn độn bên trong Phong Ma Quật.\n\nNhưng đây chỉ là phong tỏa thiên đạo mà thôi. Quy mô tai ương hỗn độn còn nhỏ hơn đại nạn hỗn độn trăm năm một lần.\n\nNếu thời gian bên trong tiên khiếu Chí Tôn tăng lên quá nhanh, Phương Nguyên sẽ nhanh chóng dẫn đến đại nạn hỗn độn. Nếu xử lý không tốt, hắn sẽ bị trọng thương, thậm chí gần chết, khiến cho các tôn giả khác thừa cơ hội.\n\nBổ sung tiên nguyên là một nan đề. Ngoại trừ tổn thất này, Phương Nguyên còn tổn thất rất nhiều tiên cổ.\n\nCổ tiên trong cuộc chiến Phong Ma Quật tử vong, Phương Nguyên đều không thu lại được tiên cổ, tiên khiếu của bọn họ.\n\nĐồng thời, bảy tiên cổ ốc Phương Nguyên dùng trong trận chiến Phong Ma Quật cũng tổn thất hết sạch.\n\nMức độ tổn thất tiên cổ của Phương Nguyên lần này, ngoại trừ Thiên Đình và Trường Sinh Thiên ra, không có bất kỳ một thế lực siêu cấp nào có thể đảm đương nổi.\n\nCũng may càng về sau, Phương Nguyên đã có ý thức giảm bớt tổn thất về phương diện này, ví dụ như khi Chiến Bộ Độ bỏ mình, ý chí còn sót lại của y đã đưa tất cả tiên cổ Biến Hóa đạo trân quý vào trong Bảo Hoàng Thiên.\n\nNgoài tiên cổ, tiên nguyên, cổ tiên chết trận cũng rất nhiều.\n\nDũng sĩ Cương Bôn, dũng sĩ Sương Điệp, Băng Tinh Tiên Vương, Tiêu Hà Tiêm, thậm chí phân thân Chiến Bộ Độ của Phương Nguyên đều chết trong cuộc chiến Phong Ma Quật. Còn một số người thì chết bên trong tiên khiếu Chí Tôn, vì ngăn tai kiếp mà chết.\n\nĐa số đều đã thông qua Nhân Hải trùng sinh lại, nhưng cần khôi phục lại cảnh giới cổ tiên.\n\nMột số người khác thì không cách nào phục sinh, trong đó có cổ tiên Bát chuyển Chiến thú vương.\n\nÔng chết khiến Phương Nguyên cảm thấy tiếc nuối.\n\nÔng cụ này là người không có công cũng có lao, có trợ giúp rất lớn đối với tiên khiếu Chí Tôn. Đáng tiếc là bị hắc hỏa đốt cháy, Phương Nguyên không cách nào phục sinh.\n\nNgoại trừ những thứ này, Phương Nguyên còn có một số tổn thất rất lớn khác.\n\nChủ yếu nhất chính là sát chiêu lộ ra quá nhiều.\n\nTrong cuộc chiến Phong Ma Quật, Phương Nguyên không thể không sử dụng rất nhiều sát chiêu hợp lại, rất nhiều át chủ bài. Ví dụ như sát chiêu Luyện Kỷ, đồ đằng...\n\nVề sau, những sát chiêu này gần như không thể dùng được nữa, cần tiến hành cải tiến.\n\nNếu tương lai tác chiến với tôn giả khác, sử dụng sát chiêu không thay đổi, nhất định sẽ mang đến nguy hiểm rất lớn cho Phương Nguyên.\n\nNhưng so với những tổn thất này, Phương Nguyên đạt được càng nhiều hơn.\n\nTrong cuộc chiến Phong Ma Quật, Phương Nguyên thu hoạch rất lớn, hoàn toàn xứng đáng đứng vị trí thứ nhất.\n\nĐầu tiên, Phương Nguyên vơ vét bảy tầng Phong Ma Quật, đạt được rất nhiều tiên tài đạo ngân hỗn loạn.\n\nTrong tầng Phong Ma Quật thứ tám, hắn lợi dụng Tặc Tổ cướp lấy rất nhiều tiên tài Cửu chuyển. Số tiên tài Cửu chuyển này có thể giúp hắn chèo chống việc luyện chế tiên cổ Cửu chuyển.\n\nThứ hai là Nguyên Cảnh.\n\nNguyên Cảnh trong tay Phương Nguyên và Cự Dương Tiên Tôn chỉ kém hơn Tinh Túc Tiên Tôn một chút.\n\nGiá trị của Nguyên Cảnh rất lớn, nhất là đối với Phương Nguyên.\n\nThứ ba là chân truyền Nhạc Thổ Bắc Nguyên của Nhạc Thổ Tiên Tôn, còn có thành quả tu hành Thiên đạo, trong đó bao gồm làm sao tiêu hóa phù băng sự thật gia tăng tu vi bản thân.\n\nThứ tư là tin tức.\n\nSau cuộc chiến Phong Ma Quật, Phương Nguyên lại càng hiểu rõ hơn Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn, Thiên Đình và Trường Sinh Thiên."
}
