{
  "id": "chuong-3448-chen-nhau-ma-len-1",
  "slug": "chuong-3448-chen-nhau-ma-len-1",
  "title": "Chương 3448: Chen nhau mà lên (1)",
  "order": 3448,
  "volume": "",
  "content": "Chương 3448: Chen nhau mà lên (1)\n---------------------------------\n\nSau khi truyền âm, Phương Nguyên đã hiểu được tình thế.\n\nTrước mắt, hắn còn chưa thể tự mình ra tay được.\n\nMột khi toàn lực ra tay, động tĩnh quá lớn, sẽ quấy nhiễu thôi diễn cuối cùng của Phong Ma Quật, dẫn phát thủ đoạn phản chế của Vô Cực Ma Tôn.\n\nĐương nhiên, Phương Nguyên cũng có thể áp chế thực lực của mình khi ra tay.\n\nNhưng điều này không cần thiết.\n\nÁp chế thực lực, Phương Nguyên cũng không thua kém các cổ tiên khác bao nhiêu, cùng lắm mạnh hơn một chút, hiệu quả đối với thế cục không được nhanh chóng, ngược lại bởi vì ra tay quá tấp nập, Phương Nguyên sẽ bị Thiên Đình, Trường Sinh Thiên nhìn ra càng nhiều nội tình, khí vận sẽ còn hao tổn nhiều hơn.\n\nLục Úy Nhân mời Phương Nguyên đến tọa trấn chủ yếu là để ứng phó trận đại quyết chiến sau cùng.\n\nMột khi đại thế giới cuối cùng hoàn thành, Phương Nguyên, Tinh Túc Tiên Tôn và Trường Sinh Thiên khả năng sẽ xuất hiện chiến lực cùng cấp bậc, tranh đoạt thành quả cuối cùng của Phong Ma Quật, ra tay đánh nhau.\n\nLúc đó mới đến phiên bọn họ ra tay.\n\nTrước đó, Lục Úy Nhân có thể ra tay, dù sao ông cũng có khả năng phòng ngự, có chiến lực Á tiên tôn, tranh thủ dẫn dắt đại thế giới Hoàng Thổ trở thành bên chiến thắng cuối cùng.\n\nĐiều này sẽ có ảnh hưởng không nhỏ đối với trận đại quyết chiến cuối cùng.\n\nNếu Lục Úy Nhân có thể làm được điều này, Phương Nguyên có thể chiếm cứ được tiên cơ.\n\n“Cho dù đại thế giới Hoàng Thổ không thể chiến thắng cuối cùng, chúng ta cũng không để cho hai bên kia chiếm cứ ưu thế quá nhiều.”\n\n“Chỉ cần chúng ta giữ vững thánh mộ, thời điểm quyết chiến cuối cùng, đại nhân Nhạc Thổ có thể thuận lợi trùng sinh. Đến lúc đó, sức chiến đấu của chúng ta chắc chắn sẽ áp chế hai bên còn lại.” Lục Úy Nhân nói cho Phương Nguyên biết chiến lược mà ông ta đã sắp xếp cẩn thận.\n\nTổng kết một câu, đó chính là phòng thủ phản kích.\n\nGiai đoạn trước và trung kỳ, tử thủ bản thổ. Sau đó âm thầm châm ngòi, khiến cho đại thế giới Man Hoang và đại thế giới Thanh Liên dây dưa với nhau, cuối cùng khiến cho ba bên chênh lệch không nhiều.\n\nGiai đoạn hậu kỳ, sau khi Nhạc Thổ Tiên Tôn phục sinh, Phương Nguyên phụ trách lợi dụng ưu thế chiến lực để lật bàn.\n\nChiến lược này sắp xếp rất lý trí, phù hợp với tính cách ẩn nhẫn của Lục Úy Nhân.\n\nNhưng...\n\nĐiều này lại không phải là phong cách của Phương Nguyên.\n\nPhương Nguyên liếc nhìn đám cổ tiên đang quỳ mọp một chỗ rồi liếc nhìn Lục Úy Nhân, mỉm cười nói: “Bị động bị đánh không phải là phong cách của ta. Nếu chiến lực của chúng ta không thể tùy ý ra tay, Thiên Đình tăng binh rõ ràng là khinh thường thuộc hạ chúng ta nhỏ yếu.”\n\n“Rất tốt.” Phương Nguyên mỉm cười, nhìn về phía đạo trường Thanh Liên: “Các ngươi ra đi.”\n\nNói xong, hắn mở cánh cửa tiên khiếu.\n\nPhần phật.\n\nMột đoàn cổ tiên chen nhau mà ra.\n\n“Bái kiến chủ thượng.” Hơn mười vị cổ tiên đồng loạt hành lễ.\n\nÂm thanh chấn động như sấm, trên mặt đám cổ tiên rõ ràng đang rất hưng phấn.\n\n“Nhiệm vụ đã giao rõ, đi thôi.” Phương Nguyên phất tay.\n\nRầm rầm.\n\nĐám cổ tiên chia binh hai đường, nhanh chóng lao đến hai chiến trường.\n\nĐám cổ tiên đại thế giới Hoàng Thổ đang quỳ dưới đất không khỏi trợn mắt há mồm.\n\n“Tại sao lại có nhiều cổ tiên như vậy?”\n\n“Những người này đều gọi vị thánh nhân đẹp kia là chủ thượng.”\n\n“Chúng ta được cứu rồi, đại thế giới Hoàng Thổ được cứu rồi.”\n\nSau khi cổ tiên đại thế giới Hoàng Thổ kịp phản ứng, cả đám đều yên tĩnh lại, có người thậm chí vui đến phát khóc.\n\nĐừng nói bọn họ, ngay cả Lục Úy Nhân cũng giật mình.\n\nBan đầu, ông cũng nhìn thấy Phương Nguyên điều động cổ tiên dị tộc đến các nơi ở Nam Cương để thu núi, cũng biết được Phương Nguyên thống soái liên minh dị tộc, thế lực không tầm thường.\n\nNhưng lần này tận mắt nhìn thấy đội hình chủ lực, Lục Úy Nhân không khỏi chấn kinh.\n\n“Nhiều cổ tiên như vậy, đã vượt qua con số năm mươi.”\n\n“Phân biệt khí tức, cổ tiên Bát chuyển có mười tám người, còn lại đều là cổ tiên Thất chuyển.”\n\n“Tại sao cổ tiên Bát chuyển lại nhiều như vậy?”\n\n“Khí tức của cổ tiên Thất chuyển cũng bành trướng, hẳn cũng sắp đột phá Bát chuyển.”\n\n“Không, thuộc hạ Phương Nguyên không có khả năng không có cổ tiên Lục chuyển. Nói như vậy, đám cổ tiên này còn không phải toàn bộ thuộc hạ của hắn?”\n\n“Đúng vậy, ít ra phân thân Ngô Soái của Phương Nguyên còn chưa xuất hiện.”\n\nLục Úy Nhân phân tích đến đây, sự khó tin trong lòng càng thêm dày đặc.\n\nLại có chút lo lắng.\n\n“Trong thời gian ngắn như vậy, chẳng lẽ Phương Nguyên đã bồi dưỡng toàn bộ thuộc hạ của mình? Dựa theo tính tình của hắn, làm như vậy sẽ không khôn ngoan.”\n\n“Còn nữa, mặc dù số lượng cổ tiên rất nhiều, tu vi rất cao, nhưng chiến lực như thế nào thì còn chưa thể nói chính xác.”\n\nCó thể khiến Lục Úy Nhân tương đối yên tâm cũng chỉ có Tiêu Hà Tiêm và Băng Tinh Tiên Vương mà thôi.\n\nTiền tuyến.\n\n“Chết hết cho ta.” Thanh Hao Tử lại giết thêm một vị cổ tiên đại thế giới Hoàng Thổ.\n\nNhưng gã cũng bị thương không nhẹ.\n\nGã chỉ có thể tạm hoãn bước chân trùng sát, đến bên cạnh Mộc Xoa Lang.\n\nDưới sự trị liệu của Mộc Xoa Lang, trạng thái của Thanh Hao Tử không ngừng tăng trở lại.\n\n“Vẫn nhờ có ngươi, lão hữu.” Thanh Hao Tử vui mừng.\n\nMộc Xoa Lang hâm mộ nói: “Ta cũng chỉ am hiểu phương diện này mà thôi, đứng nhìn ngươi đại sát tứ phương, ta không khỏi hâm mộ. Nhưng ngươi đừng xông lên quá mạnh mà quên mất phòng bị. Đám cổ tiên đại thế giới Hoàng Thổ này đều phản công trước khi chết. Nếu bị trúng, tuyệt đối không dễ chịu.”\n\n“Yên tâm đi.” Thanh Hao Tử vểnh đuôi trúc của mình lên: “Ta tranh thủ giết thêm bốn người.”\n\n“Này, các ngươi kiềm chế một chút đi. Để lại mấy người cho ta giết chứ.” Thanh Hao Tử bỗng nhiên kêu to, một lần nữa gia nhập chiến trường."
}
