{
  "id": "chuong-3765-chung-sinh-thien-djia-nga-cu-trung-1",
  "slug": "chuong-3765-chung-sinh-thien-djia-nga-cu-trung-1",
  "title": "Chương 3765: Chúng Sinh Thiên Địa Ngã Cư Trung (1)",
  "order": 3765,
  "volume": "",
  "content": "Chương 3765: Chúng Sinh Thiên Địa Ngã Cư Trung (1)\n--------------------------------------------------\n\nCự Dương Tiên Tôn thở dài: “Phương Nguyên thông tu toàn lưu phái. Một khi tu hành Thiên đạo có thành tựu, nhất định sẽ hình thành mối liên quan đến các lưu phái khác, đạt được thành quả khó mà đánh giá.”\n\nÔng ta bị Tinh Túc Tiên Tôn thuyết phục, thế công đối với Phương Nguyên lại càng lăng lệ thêm mấy phần.\n\nCho dù là thế, tình huống của Phương Nguyên đã tốt đẹp hơn.\n\nHắn cứ vòng quanh U Hồn Ma Tôn mà chiến, mục tiêu chủ yếu nhất vẫn là Tinh Túc Tiên Tôn.\n\nSát chiêu tiên đạo, Thất Sát Hồng Quang.\n\nSát chiêu hợp lại này được Phương Nguyên thôi động tấp nập, chuyên dùng để quấy nhiễu Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn nhiều lần muốn thi triển sát chiêu Loạn Ý Tán Mộng, có đôi khi vừa mới ấp ủ đã bị Phương Nguyên truy sát. Có đôi khi thôi động không được bao lâu, không thể không thu tay lại, ứng phó với thế công của Phương Nguyên.\n\nTinh Túc Tiên Tôn, Cự Dương Tiên Tôn đánh Phương Nguyên, Phương Nguyên liền đến gần U Hồn Ma Tôn, bay nửa vòng, để U Hồn Ma Tôn tiếp nhận thế công.\n\nU Hồn Ma Tôn bị công kích, lại càng phẫn nộ, nhấc lên thế công ngập trời.\n\nÔng ta xem Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn như cái gai trong mắt, cái đinh trong thịt, còn Phương Nguyên nhiều lần lợi dụng ông ta thì lại nhắm mắt làm ngơ.\n\nGiằng co một hồi, Tinh Túc Tiên Tôn quả quyết thay đổi sách lược, để Cự Dương Tiên Tôn bảo vệ bên cạnh nàng, tạo chiến cơ cho nàng thi triển sát chiêu.\n\nPhương Nguyên không khỏi hơi rét.\n\nTrình độ giao chiến càng sâu, hai vị tôn giả liên thủ càng thêm chặt chẽ.\n\nU Hồn Ma Tôn gào thét liên tục, vồ giết đến, ngàn vạn cánh tay đen nhánh hung hăng đảo về phía Tinh Túc Tiên Tôn.\n\nCự Dương Tiên Tôn hét lớn một tiếng, ngăn trước mặt Tinh Túc Tiên Tôn, nhấc lên sương mù màu vàng hạo đãng, che khuất hơn phân nửa chiến trường.\n\nVô số cánh tay U Hồn Ma Tôn hung hăng đụng vào sương mù màu vàng, vơ vét bốn phía. Sương mù màu vàng không ngừng giảm xuống nhưng lại được nhanh chóng bổ sung.\n\nThần trí U Hồn Ma Tôn mơ hồ. Nếu lúc này ông ta thôi động sát chiêu mới có hy vọng phá phòng.\n\nNhưng Tinh Túc Tiên Tôn nhìn trúng điểm này, cho dù U Hồn Ma Tôn có thúc ra sát chiêu cũng chưa chắc là lựa chọn chính xác.\n\nPhương Nguyên thở dài một tiếng, không thể không ra tay lần nữa, lấy thêm một lá bài tẩy.\n\nSát chiêu tiên đạo, Bỉ Lai Long Xà Trần Vụ Bạo Phách Phong.\n\nPhương Nguyên điểm một ngón tay, chỉ vào U Hồn Ma Tôn.\n\nU Hồn Ma Tôn lập tức rên lên một tiếng, trăm cánh tay đen nhánh bắt đầu vặn vẹo, hóa thành long xà, ầm ầm nổ tung, phong nhận quyển tịch, quét bay sương mù màu vàng của Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn phun ra một ngụm máu tươi, thủ đoạn phòng ngự bị phá, khiến ông ta bị phản phệ.\n\nTinh Túc Tiên Tôn cũng gặp hoạ. Sát chiêu Loạn Ý Tán Mộng mới thôi phát được mấy hơi thở đã phải bỏ dỡ.\n\nU Hồn Ma Tôn nổi giận rống to, thẳng hướng song tôn. Bởi vì trên người Phương Nguyên có sát chiêu Thiên Quỷ Nặc Hình bao phủ, U Hồn Ma Tôn bị trọng thương, chỉ nghĩ rằng hai tôn trước mặt ra tay mà thôi.\n\n“Sát chiêu hoàn toàn mới. Khí tức này... hạch tâm chính là bí cảnh thiên địa cốc Lạc Phách.” Cự Dương Tiên Tôn vỗ ngực, vừa chữa thương vừa bay ngược né tránh quỷ trảo của U Hồn Ma Tôn.\n\n“Rốt cuộc hắn đã suy tính ra bao nhiêu sát chiêu như thế này?” Tinh Túc Tiên Tôn nghiến răng nghiến lợi, tinh quang lấp lánh trong mắt, như muốn nhìn thấu Phương Nguyên.\n\nNhưng trên người Phương Nguyên vẫn có sát chiêu Thiên Cơ Lẫn Lộn, nàng như thế nào cũng nhìn không thấu.\n\nPhương Nguyên dùng chiêu này xong, lập tức tỏ ra mệt mỏi, càng ít ra tay, biểu hiện giống như tiêu hao quá nhiều.\n\nHắn sở dĩ không sử dụng sát chiêu Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm, bởi vì tiên cổ Mộng Giáp Thất chuyển đã đưa cho Mộng Cầu Chân.\n\nBây giờ hắn sử dụng sát chiêu Long Xà Trần Vụ Bạo Hồn Phong, hiệu quả cũng không kém chút nào.\n\nNhưng bởi vì là sát chiêu hợp lại, lưu phái và cổ trùng tham gia rất đông, khiến suy nghĩ trong đầu Phương Nguyên gần chạm đáy. Dù sao, bây giờ trên người hắn vẫn còn duy trì sát chiêu Lưới Trời Tuy Thưa, Thiên Quỷ Nặc Hình. Cũng may sau khi sát chiêu Thiên Cơ Lẫn Lộn thi triển xong, không cần hắn hao phí tinh thần duy trì nữa.\n\nMột trong những khuyết điểm của sát chiêu hợp lại chính là tiêu hao suy nghĩ quá nhiều.\n\nTinh Túc Tiên Tôn điều chỉnh linh hoạt nhưng vẫn thất bại như cũ. Mộng Cầu Chân không ngừng thăm dò mộng cảnh khiến cho bản thể Phương Nguyên không ngừng được lợi.\n\nMặc dù tần suất ra tay của Phương Nguyên giảm xuống, nhưng dựa vào sát chiêu Long Xà Trần Vụ Bạo Hồn Phong, hắn vẫn có thể lấn hai người kia rơi xuống hạ phong.\n\nU Thiên vừa mới thành hình, khí tường thiên cương không dày, cũng không có mây đùn gì cản trở, cổ tiên ngũ vực quan chiến càng thêm dễ dàng.\n\nNhìn thấy Phương Nguyên chiếm thượng phong, rất nhiều cổ tiên Bắc Nguyên và Trung Châu cũng vì đó mà chấn kinh cùng lo lắng, có người mắng to Phương Nguyên vô sỉ, có người âm thầm cầu nguyện cho Chính đạo, có người thì bị ma uy chấn nhiếp, sắc mặt thảm đạm.\n\nVề phần cổ tiên Đông Hải, sắc mặt người nào cũng hớn hở.\n\n“Đáng ghét! Nếu ta có thành tựu về Huyết hải, có sát chiêu Huyết đạo, ta cần chi phải sợ thủ đoạn của Phương Nguyên.” Cự Dương Tiên Tôn nghiến răng, cảm xúc bị đè nén trong lòng tích luỹ đến cực hạn, rốt cuộc đã khiến ông ta xuất ra toàn lực.\n\nSát chiêu Vận đạo, Chúng Sinh Thiên Địa Ngã Cư Trung.\n\nCự Dương Tiên Tôn thúc ra chiêu này, lập tức hình thành một cột sáng to lớn, đứng sững giữa thiên địa, cao đến vạn trượng, thô đến kinh người.\n\nCự Dương Tiên Tôn đứng bên trong trụ lớn kim hoàng, hai tay hai chân giang ra, hình thành tư thái chữ Đại.\n\nĐầu của ông lắc lư, miệng không ngừng hò hét, sắc mặt dữ tợn, gân xanh nổi toàn thân, dường như vô cùng đau đớn."
}
