{
  "id": "chuong-3748-lai-mot-con-tien-co-cuu-chuyen-1",
  "slug": "chuong-3748-lai-mot-con-tien-co-cuu-chuyen-1",
  "title": "Chương 3748: Lại một con tiên cổ Cửu chuyển (1)",
  "order": 3748,
  "volume": "",
  "content": "Chương 3748: Lại một con tiên cổ Cửu chuyển (1)\n-----------------------------------------------\n\nSợi tơ sắc bén đến không tưởng tượng nổi, mạnh đến mức năm vị cổ tiên Thiên Đình chỉ có thể lui tránh.\n\nLâm Kiếm Hành bất động, thúc ra càng lúc càng nhiều sợi tơ, dần dần tràn ngập toàn bộ chiến trường.\n\nNăm vị cổ tiên Thiên Đình phát hiện, vốn chiến trường dùng để vây khốn Lâm Kiếm Hành lại dần dần trở thành trở ngại bọn họ trốn tránh sợi tơ.\n\nNăm vị cổ tiên Thiên Đình rốt cuộc ý thức được, Lâm Kiếm Hành di chuyển chiến trường cũng không phải kéo dài thời gian. Sở dĩ ông ta trả lại tiên cổ, thật ra ông ta tin tưởng mình có thể chính diện đánh bại năm vị cổ tiên Thiên Đình.\n\n“Lâm Kiếm Hành, ngươi quá xem thường ta rồi.”\n\n“Thu lại Lưu Ngôn Lung, ta sẽ thôi động thủ đoạn mạnh nhất.”\n\n“Không, trước để cho ta.”\n\nĐối mặt với Lâm Kiếm Hành cường thế, năm vị cổ tiên Thiên Đình quả quyết thu lại Lưu Ngôn Lung, đánh ra sát chiêu mạnh nhất của mình.\n\nLâm Kiếm Hành vẫn mỉm cười, thúc ra những thủ đoạn khác.\n\nNhất thời, kiếm quang bay múa, xuất hiện từ bốn phương tám hướng.\n\nSát chiêu Kiếm đạo, Kiếm Quang Phân Hoá.\n\nRầm rầm rầm.\n\nLâm Kiếm Hành lấy một thắng năm, giết chết Vạn Tử Hồng, trọng thương Chu Hùng Tín, Phượng Tiên Thái Tử, Xích Tâm Hành Giả. Cửu Linh Tiên Cô bởi vì đoạn hậu mà bị bắt.\n\nLâm Kiếm Hành một trận chiến dương danh ngũ vực.\n\nTiên khiếu Chí Tôn.\n\nTiểu Đông Hải.\n\nHải vực Luyện hải.\n\nGió biển thổi phần phật, mặt biển sinh ra sóng cả, tiếng sóng không ngừng.\n\nMột lão giả Mao nhân Ngũ chuyển nằm trên con thuyền tam bản, hôn mê bất tỉnh.\n\nCon thuyền tam bản nước chảy bèo trôi. Nếu không có gì thay đổi, vị cổ tiên Mao nhân sẽ nghênh đón tử vong trên biển.\n\nNhưng một chiếc lâu thuyền lại đi ngang nơi này, phát hiện chiếc thuyền tam bản, trên thuyền lập tức truyền ra tiếng kinh hô và hò hét.\n\nLão giả Mao nhân được cứu tỉnh, phát hiện mình đã được đưa lên lâu thuyền.\n\n“Lão nhân gia, ngươi đến thánh địa Luyện đạo, tính cạnh tranh tư cách ra vào Phiêu Du Luyện Sào sao?” Cổ sư Mao nhân trên thuyền hỏi thăm.\n\nÔng cụ gật đầu: “Ta sống ở tiểu Bắc Nguyên. Khi ta nghe nói đến Phiêu Du Luyện Sào, ta biết nó chính là thế giới chí tôn do chi chủ Đại Ái Tiên Tôn tự tay rèn đúc. Thánh địa Luyện đạo đó có thể gia tăng hy vọng đột phá cuối cùng cho ta.”\n\nCổ sư Mao nhân trên thuyền không khỏi than một tiếng: “Lão nhân gia ngươi lặn lội đường xa, từ tiểu Bắc Nguyên một đường đến đây, đúng là rất khó khăn, thật sự làm cho chúng ta kính nể vô cùng.”\n\nLão giả Mao nhân lắc đầu cười khổ: “Ban đầu không chỉ có một mình ta, còn có ba người nữa. Về sau, trên đường mạo hiểm, hai đồng bạn lần lượt tử vong, một người không dám đi tiếp, quyết định trở về. Đến nơi này cũng chỉ còn có mình ta.”\n\nBên trong tiên khiếu Chí Tôn cũng không bình yên.\n\nNhất là tình thế dị thường thường xuyên bộc phát. Hoàn cảnh sinh tồn ổn định cũng chỉ có trong những quần cư đại tộc. Ở đó thường có tiên trận thủ hộ hoặc cổ tiên trấn thủ.\n\nCho nên, cho dù là cổ sư Ngũ chuyển cũng khó mà lặn lội đường xa, chịu đựng phong hiểm vượt xa dự kiến.\n\nLão giả Mao nhân hỏi thăm nhóm cổ sư Mao nhân trên thuyền đến từ nơi nào.\n\nNhư ông đã nghĩ, những cổ sư Mao nhân này bắt nguồn từ đại lục Tam Mao Đông Hải.\n\nĐại lục Hoàng Mao, Bạch Mao, Hắc Mao của phúc địa Lang Gia ban đầu đã được thế nhân gọi chung là đại lục Tam Mao.\n\nTu vi những cổ sư Mao nhân này cũng không đồng nhất, Tứ chuyển chiếm đa số, Ngũ chuyển cũng không nhiều, cũng có Tam chuyển nhưng rất ít.\n\n“Ta thật sự hâm mộ mọi người, sinh sống cách thánh địa Luyện đạo gần như vậy.” Lão giả Mao nhân cảm thán một câu từ nội tâm.\n\n“Gần thì được gì chứ? Những nơi như thế này thường nghiêm cấm thông hành.”\n\n“Thánh địa Luyện đạo há có thể tùy ý ra vào sao?”\n\n“Theo ta được biết, rất nhiều cổ tiên hậu đại đều có thể tùy ý ra vào.\n\nHaiz, chúng ta không thể so sánh được. Người ta có bốn phận cổ tiên, ra vào đều cưỡi phi chu, tốc độ rất nhanh...\n\n“Chỉ mong khảo nghiệm lần này không khó, để ta thi đậu. Về sau có tư cách, ta có thể tự do ra vào nơi này.”\n\nĐám cổ sư Mao nhân bàn tán ầm ĩ.\n\nMấy ngày sau, lão giả Mao nhân và thuyền cổ sư Mao nhân đã đến một chỗ Phiêu Du Luyện Sào.\n\nPhiêu Du Luyện Sào cao ngất, khiến các cổ sư không khỏi sợ hãi.\n\nMột âm thanh truyền vào tai mọi người, chỉ dẫn con đường chính xác, để bọn họ có thể thuận lợi tiến vào bên trong Phiêu Du Luyện Sào.\n\nKết cấu bên trong Phiêu Du Luyện Sào càng thêm phức tạp, vô số phòng lớn nhỏ, đường hành lang giao nhau, rất dễ bị lạc đường.\n\nDưới sự chỉ điểm của âm thanh kia, cổ sư Mao nhân tìm được gian phòng của mình, tiến vào bên trong.\n\nTrong phòng có đủ mọi thứ dùng cho cuộc sống nhưng vô cùng đơn sơ. Phong cách khổ tu đã thể hiện không thể nghi ngờ.\n\nĐêm đó, cổ sư Mao nhân mới đến đã nghỉ ngơi một đêm thật tốt.\n\nHôm sau, trong phòng luyện cổ của từng người, cổ tài được truyền tống đến.\n\nCổ sư Mao nhân bắt đầu luyện cổ.\n\nDựa theo âm thanh thần bí kia giảng giải, đây là khảo hạch ban đầu, yêu cầu cổ sư dùng thủ đoạn am hiểu nhất của mình xử lý cổ tài hoặc luyện chế cổ trùng.\n\nKhảo hạch này sẽ tiếp diễn trong vòng ba ngày. Trong khoảng thời gian đó, cổ sư có thể thỏa thích thể hiện tạo nghệ của mình.\n\nSau khảo hạch, các gian phòng xuất hiện sự chuyển động, có người thăng lên phòng cao hơn, có người thì hạ xuống mấy tầng.\n\nBên trong Phiêu Du Luyện Sào không cấm cổ sư trao đổi với nhau. Cho nên, các nhóm nhỏ thường hay giao lưu với nhau, vô cùng náo nhiệt.\n\nCổ sư lão giả Mao nhân gặp được rất nhiều cổ sư ưu tú, trong đó Mao nhân là nhiều nhất, nhưng cũng có Nhân tộc, thậm chí còn có cổ sư dị tộc.\n\nÔng nhờ thế mà dò xét được rất nhiều tin tức."
}
