{
  "id": "chuong-425-tao-nghe-no-djao-djen-co-nao",
  "slug": "chuong-425-tao-nghe-no-djao-djen-co-nao",
  "title": "Chương 425: Tạo nghệ Nô đạo đến cỡ nào!",
  "order": 425,
  "volume": "",
  "content": "Chương 425: Tạo nghệ Nô đạo đến cỡ nào!\n---------------------------------------\n\nMấy chục con chó hoang chém giết cùng một chỗ. Số lượng một bên đông, nhưng trận thế lỏng lẻo. lượng thưa thớt hơn, nhưng trận thế chặt chẽ, đồng thời ở giữa còn có chiến thuật yểm hộ, rút lui, đột kích...\n\nPhương Nguyên đứng trên gò núi cách đó không xa, từ trên cao nhìn xuống quan sát toàn bộ chiến trường, đồng thời dụng tâm chỉ huy.\n\nĐây là vòng thứ mười của hắn trong truyền thừa Khuyển vương.\n\nDựa vào kinh nghiệm phong phú của hắn và sự hiểu biết đối với truyền thừa Khuyển vương, hắn một đường xông tới, vô kinh vô hiểm.\n\nCuộc chiến kéo dài thêm một chén trà, lúc này mới kết thúc.\n\nToàn bộ chiến trường đều là chó hoang, có mười tám con, đều do Phương Nguyên cực khổ huấn luyện được.\n\nPhương Nguyên nhẹ nhàng thở ra, cảm thấy tinh thần hơi mệt mỏi.\n\n“Mỗi một vòng của truyền thừa Khuyển vương đều là một sự khiêu chiến, độ khó tăng lên gấp mấy lần. Lần này ta sử dụng hai mươi bảy con chó hoang, hy sinh mất chín con chống lại sáu mươi con chó hoang, lúc này mới có thể qua vòng.”\n\nBình tĩnh nhìn lại, trong quá trình này vẫn còn một chút mạo hiểm nho nhỏ.\n\n“Tam vương đều là cổ sư Ma đạo. Truyền thừa Ma đạo trước giờ vẫn khốc liệt, tôn trọng quy tắc cạnh tranh khôn sống mống chết. Một vòng này đủ để đánh rớt rất nhiều người muốn trộm đồ.”\n\nTrên núi Tam Xoa có vô số cổ sư Ma đạo, Chính đạo. Mỗi một lần truyền thừa Tam Vương mở ra, một lượng lớn cổ sư sẽ tràn vào, muốn tìm kiếm vận may.\n\nNhưng truyền thừa Tam Vương, mặc kệ cái nào cũng cực kỳ nghiêm ngặt. Tam vương vì lựa chọn ra người thừa kế thích hợp nhất, độ khó khi bố trí cửa ải cũng rất cao.\n\nBên trong tam vương, Khuyển vương là cổ sư Nô đạo, Tín vương là cổ sư Luyện đạo, Bạo vương là cổ sư Viêm đạo. Bọn họ lựa chọn truyền nhân, tất nhiên cũng muốn lưu lại những thứ này.\n\nĐộ khó của mười vòng đầu đủ để đào thải phần lớn cổ sư bàng đạo.\n\nĐến vòng thứ ba mươi sẽ không còn cổ sư bàng đạo nữa.\n\nĐến vòng thứ năm mươi, có thể còn trụ lại đều là tinh anh, thiên tài mà thôi.\n\nĐến vòng thứ bảy mươi, còn lại sẽ là cường giả có nội tình thâm hậu.\n\nCó thể vọt đến vòng thứ chín mươi, tuyệt đối không còn mấy người, chỉ có thể đếm được trên đầu ngón tay.\n\nNhất là vòng từ chín mươi đến một trăm, độ khó của mười vòng cuối này cực lớn, khó như lên trời. Ngay cả loại yêu nghiệt như Phương Nguyên cũng khó mà qua được.\n\nTruyền thừa Tam Vương kiếp trước kéo dài gần mười năm, thu hút rất nhiều nhân vật Ma đạo, Chính đạo, anh hùng kiêu hùng.\n\nHiện tại truyền thừa Tam Vương xuất hiện còn chưa đến một năm, vẫn thuộc về giai đoạn đầu. Rất nhiều người có thể qua được mười mấy cửa đã rất đáng gờm rồi.\n\nĐến giai đoạn giữa, người qua được năm mươi cửa sẽ không còn nhiều, đành phải giao lưu kinh nghiệm, tổng kết ra rất nhiều quy luật.\n\nĐến giai đoạn cuối cùng, đa phần đều bị loại tại vòng thứ bảy mươi đến tám mươi. Chỉ có cực ít người có thể tiếp tục chiến đấu tại vòng thứ chín mươi. Những người này phần lớn đều là cổ sư Ngũ chuyển. Mỗi một hành động của bọn họ đều thu hút ánh mắt của mọi người.\n\nĐến khi kết thúc, thậm chí còn xuất hiện rất nhiều bóng người thần bí của cổ tiên Lục chuyển.\n\nPhần lớn Phương Nguyên nhớ rất rõ ràng, đương nhiên cũng vẫn có chỗ còn mơ hồ, nhưng chỉ là việc nhỏ, không đáng kể.\n\nHắn hiểu rất rõ truyền thừa Tam Vương.\n\nHắn biết thực lực của mình, mặc kệ truyền thừa nào, tuyệt không xông qua được vòng thứ chín mươi.\n\nSau vòng thứ chín mươi, chỉ có cổ sư Ngũ chuyển mới có hy vọng thông qua cửa ải.\n\nPhương Nguyên biết, hắn muốn tu hành đến Ngũ chuyển rất khó. Mười năm tuyệt đối không đủ.\n\nĐiều này không những nằm ở nguyên nhân, cổ sư càng gần đến hậu kỳ, tu hành càng thêm khó khăn, đồng thời cũng là vì Xuân Thu Thiền.\n\nBên trong phúc địa cổ tiên, tốc độ thời gian trôi qua rất nhanh, như vậy lại càng gia tăng tốc độ khôi phục cho Xuân Thu Thiền.\n\nChuyện này đối với hắn mà nói, là một uy hiếp tiềm ẩn rất lớn.\n\nSức mạnh thiên địa một lần nữa giáng xuống, tầm mắt Phương Nguyên loé lên.\n\nKhi tầm nhìn đã ổn định, hắn phát hiện hắn đã được chuyển đến một chỗ xa lạ.\n\nChỗ này khác với mười vòng đầu. Trước mắt hắn tràn ngập sương mù màu xám, không phân biệt được phương hướng.\n\nNgoại trừ Xuân Thu Thiền Lục chuyển, tất cả cổ trùng khác đều không thể thôi động.\n\nMười chín con chó hoang vây quanh hắn, nhưng lúc này cổ Ngự Khuyển cũng chỉ còn lại mối liên hệ như có như không.\n\nNhưng Phương Nguyên cũng không hoảng hốt. Hắn biết rất rõ, bắt đầu từ vòng thứ mười, truyền thừa sẽ cho người khiêu chiến lựa chọn một quyền lợi.\n\nHắn vẫn bình tĩnh đứng tại chỗ, rất nhanh phân biệt ra được.\n\nBên tay trái có một luồng quang ảnh màu da cam, giống như có người đang cầm đèn lồng bước đến, đồng thời còn có tiếng chó sủa vang dội.\n\nPhía trước xuất hiện một bóng người màu đen, như ẩn như hiện, như gần như xa.\n\nPhía tay phải của hắn, chỗ sâu trong lớp sương mù màu xám, một luồng điện quang màu lam đang lấp loé.\n\n“Ánh sáng màu da cam đại diện cho chó Cúc Hoa Thu Điền. Loại chó này biết đoàn kết hơn so với loài chó hoang bình thường trong tay ta, rất dễ điều khiển, chiến thuật phối hợp tinh diệu hơn. Điện quang màu lam hẳn là chó Điện Văn. Tốc độ chạy của loài chó này gấp hai lần chó bình thường. Bóng người màu đen đại diện cho đối thủ tiếp theo, hẳn là một vị cổ sư.” Phương Nguyên suy nghĩ.\n\nĐây là sự nhắc nhở của truyền thừa Khuyển vương cho hắn.\n\nNgười tiến vào đầu tiên, hai mắt như mù, chỉ có thể lần mò qua cửa, không thể lựa chọn thứ có lợi nhất cho mình.\n\nNhưng Phương Nguyên cũng biết rất rõ.\n\nMặc kệ là chó Cúc Hoa Thu Điền, chó Điện Văn hay là cổ sư, tất cả đều là khiêu chiến, đồng thời là kỳ ngộ.\n\nPhương Nguyên chỉ hơi suy nghĩ một chút, sau đó bỏ qua hướng hai bên, trực tiếp đi thẳng về phía trước.\n\nHắn càng đi về phía trước, sương mù màu xám lại càng mỏng, tầm mắt cũng rõ ràng hơn. Đồng thời, mối liên hệ giữa hắn với mười chín con chó cũng càng mạnh hơn.\n\nNhưng sương mù màu xám chi phối hai bên lại càng dày đặc.\n\nHàn Bất Lưu đứng vững bất động, lẳng lặng nhìn một người đang đi tới trong đám sương mù.\n\nHàn Bất Lưu là một cổ sư Chính đạo bốn mươi tám tuổi, tu vi Tứ chuyển trung giai, đã tiến vào truyền thừa Khuyển vương nhiều lần.\n\nVì thế, y có sự hiểu biết không ít đối với với truyền thừa Khuyển vương. Khi nhìn thấy Phương Nguyên trong đám sương mù màu xám, dần dần đi về phía y, y lập tức nhận ra, đây chính là đối thủ của mình.\n\nNhưng y vẫn không hề bối rối.\n\nY là cổ sư Nô đạo, trong truyền thừa Khuyển vương cứ như cá gặp nước.\n\nTrong hoàn cảnh đặc biệt này, tích luỹ của cổ sư trước đó cũng thành con số không. Chỉ có thể sử dụng cổ trùng dùng trong truyền thừa tiến hành chiến đấu. Cao thấp giữa tu vi cũng thu nhỏ lại.\n\n“Người này thật sự bất hạnh, lại gặp phải ta. Ta chỉ cần chịu chút tổn thất nhỏ cũng có thể đánh bại người này, sau đó xông đến cửa mười hai, khởi xướng xung kích.”\n\nHàn Bất Lưu rất có lòng tin đối với mình. Lần trước y có thể vượt qua vòng hai mươi mốt. Thành tích như vậy đủ để đứng số một số hai, thậm chí còn siêu việt hơn rất nhiều cổ sư Tứ chuyển cao giai hay đỉnh phong.\n\nPhương Nguyên bước ra khỏi đám sương mù, biểu hiện vẫn bình thản.\n\nNhưng con ngươi Hàn Bất Lưu lại co rụt lại.\n\n“Là Tiểu Thú Vương.”\n\nTrong lòng y đột nhiên cảm thấy kinh hoảng.\n\nMặc dù Phương Nguyên đến núi Tam Xoa không lâu, nhưng hắn có thể dùng tu vi Tứ chuyển sơ giai của mình giết chết ba vị cổ sư Tứ chuyển trung giai, có thể nói hung danh lan rất xa.\n\nHàn Bất Lưu cũng là trung giai, nhưng y biết, luận chiến lực, y không bằng đám người Phi Thiên Hổ.\n\nNhưng rất nhanh, Hàn Bất Lưu đã kịp phản ứng: “Nơi này không phải bên ngoài mà là phúc địa cổ tiên. Ở vòng này, hai bên chỉ có thể vận dụng cổ Ngự Khuyển. Bộ cổ trùng của Tiểu Thú Vương không thể dùng được rồi. Hắn đi theo Lực đạo, còn trẻ như vậy, làm sao có được tạo nghệ trên con đường Nô đạo chứ?”\n\nHai mắt Hàn Bất Lưu bắn ra ánh sáng vui mừng và tham lam. Y rống to trong lòng: “Haha, đây chính là cơ hội trời ban. Giết chết Tiểu Thú Vương, thanh danh của ta có thể đại chấn. Đoạt được cổ trùng của hắn, ta có thể bán được rất nhiều nguyên thạch. Đám chó hoang đó cũng thuộc về ta.”"
}
