{
  "id": "chuong-658-tam-tam-hop-hon",
  "slug": "chuong-658-tam-tam-hop-hon",
  "title": "Chương 658: Tam Tâm Hợp Hồn",
  "order": 658,
  "volume": "",
  "content": "Chương 658: Tam Tâm Hợp Hồn\n---------------------------\n\nMột con bò tót hai đầu to lớn, toàn thân thiết giáp, giống như một toà thành nhỏ đang di chuyển. Mười sáu bàn chân như những trụ thép thay phiên nhau di chuyển, giẫm trên đồng cỏ. Mỗi lần nhấc chân đều để lại một cái hố sâu.\n\nĐây là cự thú Thiết Tê hai đầu, được cổ sư Nô đạo điều khiển, hiển thị uy vũ bá khí. Trên bờ lưng rộng lớn của nó là vương trướng của liên quân Hắc gia. Hắc Lâu Lan đang ngồi ngay ngắn trong vương trướng, màn bốn phía được vén lên thật cao, tầm mắt thoáng đạt vô cùng.\n\nGã vừa đen lại vừa béo, gương mặt râu ria, nửa nằm nửa ngồi trên chiếc ghế dựa lớn, hơi ngửa cổ nốc cạn chén rượu ngon.\n\n“Haha, nhìn đội ngũ của ta như thế, tiểu nhi Đông Phương đó có đáng sợ gì chứ?” Gã liếc nhìn xung quanh một vòng, lửa cháy hừng hực trên lồng ngực, trong tiếng cười lớn tràn ngập khí tức bạo ngược.\n\n“Minh chủ đại nhân nói cực phải.”\n\n“Hiện tại chỉ sợ tiểu nhi Đông Phương kia đang bị dọa đến tè ra quần?”\n\n“Haha, có chư vị anh hào ở đây, trận chiến này quân ta nhất định có thể dùng xu thế sét đánh không kịp bưng tai quét ngang quân địch.”\n\nTrong vương trướng, một số cao tầng đang ngồi, phần lớn đều là cường giả Tứ chuyển. Cổ sư Tam chuyển đỉnh phong rất ít. Bọn họ cường vang, vô cùng lạc quan, nhao nhao phụ họa Hắc Lâu Lan.\n\nChỉ có một người ngồi vị trí cao bên tay trái, mặt không biểu cảm, chỉ nhắm mắt dưỡng thần, giống như người ngoài cuộc, hoàn toàn thờ ơ với tiếng bàn tán bên tai.\n\nNhưng mọi người cũng không cảm thấy phản cảm, ngược lại cho rằng đây là chuyện đương nhiên.\n\nHắc Lâu Lan rót đầy chén rượu trong tay, chủ động mời rượu người này: “Sơn Âm lão đệ, nào, chúng ta cạn chén.”\n\nPhương Nguyên chậm rãi mở mắt, giơ tay cầm cái chén trên bàn, ra hiệu với Hắc Lâu Lan một chút, sau đó uống cạn chén rượu.\n\n“Sơn Âm lão đệ, lão đệ còn suy nghĩ chuyện ám sát mấy ngày hôm trước sao?”\n\n“Haha, Ảnh Kiếm Khách kia đúng là mỹ nhân. Ta đã đặc biệt sai người đi đối phó nàng ta. Tiểu nhi Đông Phương hèn hạ vô sỉ, lại dám đến ám sát, chúng ta không thể yếu thế. Chờ chúng ta chiến thắng, bắt sống ả ta, ta sẽ giao cho tiểu đệ bào chế.” Hắc Lâu Lan nhỏ giọng khuyên bảo.\n\nMọi người lại cười ha hả.\n\n“Có Lang Vương đại nhân ra tay tương trợ, bất kỳ phòng tuyến nào cũng có thể xé rách.” Lập tức có cổ sư vuốt mông ngựa.\n\n“Nghe nói Ảnh Kiếm Khách kia xinh đẹp như hoa. Nếu ném lên trên giường thưởng thức, nhất định sẽ rất ngon.” Một cổ sư nam nháy mắt ra hiệu, trên mặt đám đàn ông đều hiện ra nụ cười có thể hiểu được.\n\n“Ám sát nào có thể lấy được tính mạng của Lang Vương đại nhân của chúng ta chứ? Hừ, thế mà Đông Phương tiểu nhi lại si tâm vọng tưởng. Bất luận có bao nhiêu ám sát, chúng ta cũng không sợ.” Cổ sư phụ trách doanh địa quân nhu cười nịnh nọt.\n\nPhương Nguyên hừ lạnh một tiếng, lặng lẽ nhìn người nói chuyện: “Người còn muốn có bao nhiêu người đến ám sát nữa? Bị người ta động tay vào doanh địa quân nhu, sau đó nghênh ngang rời đi, các ngươi không cảm thấy thẹn à?”\n\nVương trướng đột nhiên yên tĩnh lại.\n\nHắc Lâu Lan vội hoà giải: “Haiz, Sơn Âm lão đệ không cần tức giận...”\n\nCòn chưa nói xong, gã đã bị Phương Nguyên ngắt lời: “Cái khác thì không nói, Tộc trưởng Hắc gia, nguyên liệu và cổ trùng mà ta cần đâu?”\n\nỶ vào việc bị ám sát, Phương Nguyên nổi trận lôi đình, nhờ vào đó mà yêu cầu được chút “phí an ủi”.\n\nTrong mắt Hắc Lâu Lan hiện lên vẻ không vui, cười nói: “Đều đã đưa đến doanh trướng của lão đệ rồi.”\n\nLúc này Phương Nguyên mới thỏa mãn gật đầu, đứng dậy: “Đã như vậy, vậy ta đi tu hành trước. Đợi khi nào đại chiến bắt đầu, hãy đến gọi ta.”\n\nNói xong, không đợi Hắc Lâu Lan đồng ý, Phương Nguyên đã nhảy khỏi đầu con bò tót, rời khỏi tầm mắt mọi người.\n\n“Hừ.” Hắc Lâu Lan hừ mũi, nặng nề đặt chén rượu lên bàn trà.\n\nGã đã thành công xây dựng liên minh, đảm đương vị trí minh chủ, quyền lợi trên vạn người khiến gã có thể vui vẻ chịu đựng, nhưng cũng chính vì thế, gã mới không chịu nổi thái độ cao ngạo của Phương Nguyên.\n\nNgười bên trong vương trướng đều im lặng.\n\nNhưng rất nhanh, một âm thanh trầm đục vang lên: “Xem ra, bây giờ ta đã hiểu tên Lang Vương đại nhân này. Khó trách năm đó Thường gia lại không dễ dàng tha thứ cho hắn.”\n\nMọi người nghe xong, mặc dù không biểu hiện gì nhưng trên gương mặt lại là sự tán đồng.\n\nBản tính Thường Sơn Âm kiêu ngạo nhưng bất kỳ tổ chức nào, từ trước đến nay đều tôn trọng kẻ ngồi cao. Phàm là thượng vị giả, không cho phép hạ vị giả mạo phạm.\n\n“A, là Bái Quân Tử Tôn Thấp Hàn.”Hắc Lâu Lan liếc nhìn qua, thấy rõ là ai đã lên tiếng, ngón tay của gã chỉ vào chỗ của Phương Nguyên vừa ngồi: “Nào, Thường Sơn Âm đã đi, ngươi đến ngồi đây đi.”\n\nTôn Thấp Hàn không khỏi vui mừng. Gã nói xấu Phương Nguyên sau lưng, chính là muốn lấy lòng Hắc Lâu Lan.\n\nHắc Lâu Lan tiếp nhận sự lấy lòng của gã. Nên biết rằng, vị trí của Phương Nguyên là gần Hắc Lâu Lan nhất. Nhưng cũng chính vì vậy, vị trí này không phải nhân vật tầm thường có thể ngồi.\n\nTôn Thấp Hàn danh xưng Bái Quân Tử, nhưng làm người lại giảo hoạt gian trá, giỏi về âm mưu ám toán, nhưng hết lần này đến lần khác đều có được thu hoạch tốt, mọi thứ đều có thể tìm được cái cớ đàng hoàng, am hiểu quy tắc trò chơi Chính đạo. Bởi vậy, tuy người ta cảm thấy trơ trẽn nhưng lại không làm gì được gã.\n\nTôn Thấp Hàn có tu vi Tứ chuyển sơ giai, nhưng cũng biết mình còn chưa đủ tư cách ngồi vào vị trí của Phương Nguyên.\n\nNhưng gã đã sớm có tính toán. Gã đứng dậy, thi lễ với Hắc Lâu Lan thật sâu: “Tạ minh chủ ban thưởng, nhưng vô công bất thụ lộc. Đại chiến lần này, tại hạ suy nghĩ bảy ngày bảy đêm, có hai mươi ba sách lược muốn dâng lên.”\n\n“Ồ?”\n\nTôn Thấp Hàn đề cập đến hai mươi ba sách lược vào lúc này, ngược lại vô cùng thiết thực, đều nhằm vào minh quân Đông Phương, nhất là gã cực kỳ quen thuộc với các cổ sư cường giả, đích thật là đã khổ công nghiên cứu.\n\nNhất thời, lực chú ý của mọi người đều bị hấp dẫn.\n\nTôn Thấp Hàn nói xong, Hắc Lâu Lan vỗ tay cười to: “Không hổ danh là Bái Quân Tử, tính toán rất tốt.”\n\nTôn Thấp Hàn cười một tiếng, sau đó nói tiếp: “Khởi bẩm minh chủ, vừa rồi tại hạ vừa mới nghĩ ra một kế sách, gọi là kỳ địch lấy nhược. Đông Phương Dư Lượng ám sát Lang Vương Thường Sơn Âm, Lang Vương đã bị hồn bạo ảnh hưởng nhưng không mất mạng. Đông Phương Dư Lượng tất sẽ có kế sách khác, bố trí rất nhiều thủ đoạn nhằm vào Lang Vương đại nhân. Chúng ta không ngại hậu phát chế nhân, cùng Lang Vương kiềm chế không phát. Đợi đến khi đại chiến chính thức bắt đầu, chúng ta phá hỏng kế sách của Đông Phương Dư Lượng, để cho Lang Vương xuất thủ, giải quyết dứt khoát, minh chủ nghĩ như thế nào?”\n\nMọi người nghe xong, hơi nhướng mày, trầm ngâm không nói.\n\nÁnh mắt Hắc Lâu Lan lấp loé mấy lần, suy nghĩ một hồi, trầm giọng nói: “Kế này của Tôn Thấp Hàn không tệ, cứ để xem sao.”\n\nĐáp án lập lờ nước đôi nhưng lại khiến cho Tôn Thấp Hàn mỉm cười vui vẻ.\n\n“Ngồi đi.” Hắc Lâu Lan lại chỉ chỗ ngồi.\n\n“Tạ đại nhân ban thưởng ghế ngồi, tiểu nhân khấu ân.” Nói xong, Tôn Thấp Hàn quỳ mọp xuống đất, dập đầu với Hắc Lâu Lan.\n\nRất nhiều cổ sư đang ngồi thì khinh thường, còn mấy lão Tộc trưởng thì suy tư.\n\n....\n\n“Tại hạ Ngạc Huyền Minh, Khương Uyển San, Ngụy Hâm xin ra mắt Đông Phương minh chủ.”\n\nTrong thư phòng, ba vị cổ sư Nô đạo, hai nam một nữ đồng loạt hành lễ với Đông Phương Dư Lượng.\n\nTrong liên minh Đông Phương, mặc dù không có đại sư Nô đạo giống Phương Nguyên, nhưng cổ sư các bộ tộc lớn nhỏ bồi dưỡng cũng không ít. Ba người này là giỏi nhất trong số đó.\n\nĐông Phương Dư Lượng hơi gật đầu với ba người, trực tiếp đi thẳng vào vấn đề: “Lần này gọi ba vị đến đây chỉ có một chuyện, chính là thương lượng ứng phó với Lang Vương Thường Sơn Âm như thế nào?”\n\nLang Vương Thường Sơn Âm.\n\nBa người nghe xong, hơi biến sắc.\n\nNgười có tên, cây có bóng.\n\nĐây chính là nhân vật cấp đại sư, mấy chục năm trước danh chấn Bắc Nguyên, lần này tái xuất giang hồ, một đêm đánh bại ba bộ tộc cỡ trung, thực lực không giảm, lại có thú hoàng Dạ lang, dưới sự trợ giúp của Hắc gia, nắm giữ đàn sói năm mươi vạn, dùng sức một người ảnh hưởng toàn bộ chiến cuộc."
}
