{
  "id": "chuong-2387-nguoi-gat-ta-1",
  "slug": "chuong-2387-nguoi-gat-ta-1",
  "title": "Chương 2387: Ngươi gạt ta! (1)",
  "order": 2387,
  "volume": "",
  "content": "Chương 2387: Ngươi gạt ta! (1)\n------------------------------\n\nSát chiêu tiên đạo Vạn Giao.\n\nRống rống rống...\n\nNhất thời, ngàn vạn giao long bay múa, vảy bạc như biển, phô thiên cái địa lao thẳng đến lão giả.\n\nSau khi hiểu được nội tình của đại trận Trụ đạo, Phương Nguyên bất đắc dĩ từ bỏ thủ đoạn Trụ đạo mạnh nhất, sử dụng thủ đoạn khác. Có thể nói, thủ đoạn của Phương Nguyên ngược lại rất phong phú.\n\nLão giả hừ lạnh một tiếng, gương mặt không chút ngoài ý muốn.\n\nTrước khi ông ta đến đây, ông ta đã chuẩn bị rất đầy đủ, biết rõ sát chiêu Vạn Giao của Phương Nguyên.\n\n“Cái thứ cá chạch thì làm gì được lão phu chứ?” Lão giả đứng ngạo nghễ trên trời cao, không tránh không né, trơ mắt nhìn vạn giao bôn tập đến.\n\nDương Mãng Bối Hỏa Y cháy hừng hực trên người ông ta, bao quanh toàn thân ông ta lại, hình thành một quả cầu rất lớn.\n\nVạn giao giết đến bên cạnh lão giả, bỗng nhiên rống lên một tiếng quái dị, từng con kiếm giao tràn ngập men say, bay múa lung tung, loạn chuyển bốn phía, thế công hung mãnh lập tức sụp đổ.\n\nSau khi kiếm giao bị say đến một trình độ nhất định, đột ngột tự bạo.\n\nKiếm giao hóa thành từng ngọn lửa, sau đó nhanh chóng tiêu tan.\n\nĐứng bên trên, lão giả không nhúc nhích, nhưng đã thiêu vạn giao đến hôi phi yên diệt. Quy mô kiếm giao cực lớn, nhưng vừa mới vọt đến bên cạnh lão giả đã trực tiếp diệt vong, hoàn toàn không tổn thương được một cọng lông của lão giả.\n\n“Sát chiêu tiên đạo Dương Mãng Bối Hỏa Y.” Con ngươi Phương Nguyên co lại. Hắn đã tận mắt chứng kiến sự lợi hại của sát chiêu này. Công thủ của nó đều có, là khắc tinh của sát chiêu Vạn Giao của Phương Nguyên.\n\n“Vậy hãy nếm thử Ấn Lạc Phách của ta đi.” Phương Nguyên gào lên.\n\nHắn đã sớm lợi dụng Gặp Mặt Từng Quen Biết ngụy trang thành một con kiếm giao, thuận theo đại quân đàn giao vọt đến gần lão giả.\n\nSau đó, hắn làm bộ như bị say. Sau khi tiếp cận một khoảng cách ngắn, hắn bỗng nhiên thi triển Ấn Lạc Phách.\n\nSát chiêu vừa mới thôi động, Phương Nguyên liền bại lộ. Khí thế Ấn Lạc Phách bàng bạc, rất khó che giấu.\n\nÁnh mắt lão giả như điện, không hề sợ hãi Ấn Lạc Phách, cứ như vậy mà thẳng hướng Phương Nguyên.\n\nRầm rầm rầm.\n\nLão giả điên cuồng công kích Phương Nguyên.\n\nNhưng đều bị Ấn Hộ Thân Nghịch Lưu ngăn lại.\n\nPhương Nguyên im lặng không nói câu nào, kháng lại oanh kích của lão giả một hồi, thiên tân vạn khổ rốt cuộc cũng ấp ủ Ấn Lạc Phách thành công.\n\nLão giả đã có phòng bị, đối với Phương Nguyên mà nói, chiến cơ càng khó nắm chắc. Rốt cuộc, hắn miễn cưỡng bắn ra Ấn Lạc Phách, sát uy kỳ quang sượt qua vai lão giả.\n\nLão giả lập tức cảm thấy trong lòng trống rỗng. Cùng lúc đó, Dương Mãng Bối Hỏa Y giống như gặp phải cuồng phong, thế lực suy yếu hơn bốn phần.\n\n“Chiêu này quả thật lợi hại, nhưng không thể đột phá được Dương Mãng Bối Hỏa Y của lão phu.” Lão giả cười ha hả, vừa thối lui vừa thôi động thủ đoạn trị liệu cho mình.\n\nTốc độ của ông ta còn nhanh hơn cả Phương Nguyên. Phương Nguyên rất khó hình thành đả kích với ông ta.\n\nLão giả tìm được cơ hội thở dốc, tạm thời rơi vào thế hạ phong, nhưng sau một khắc, thương thế của ông ta đã tốt hơn phân nửa, khí thế khôi phục đỉnh phong, Dương Mãng Bối Hỏa Y một lần nữa cháy hừng hực.\n\nUy năng Ấn Lạc Phách vô cùng kinh khủng, nhưng lão giả lại vô cùng cảnh giác, không cho Phương Nguyên thừa dịp gì cả.\n\nPhòng ngự của Dương Mãng Bối Hỏa Y cực kỳ xuất sắc, Phương Nguyên khổ chiến rốt cuộc đã cảm nhận được tâm trạng của đối thủ khi đối mặt với Ấn Hộ Thân Nghịch Lưu của hắn.\n\n“Hồn phách không phải là nhược điểm của ông ta.” Mặc dù chỉ quẹt vào, nhưng Phương Nguyên vẫn thu hoạch được tin tức quý giá.\n\nẤn Lạc Phách nhằm vào hồn phách kẻ địch, nhưng lão giả lại là cổ tiên Bát chuyển uy tín lâu năm, nội tình hùng hậu, không có nhược điểm. Phòng ngự hồn phách có thể nói là sâm nghiêm.\n\nPhương Nguyên tính ra được, cho dù Ấn Lạc Phách có đánh trúng cũng không đánh chết được lão giả, tuyệt không giải quyết được vấn đề.\n\nẤn Lạc Phách thường phải tiến hành phối hợp với Dẫn Hồn Nhập Mộng mới có thể đối phó cổ tiên Bát chuyển Thiên Đình.\n\nNhưng vừa mới khai chiến, lão giả đã phá hủy tiên cổ ốc của Phương Nguyên, còn đám người Ảnh Vô Tà vẫn còn đang rơi vào mộng cảnh.\n\nNếu tiên cổ ốc vẫn còn, Phương Nguyên có Dẫn Hồn Nhập Mộng của Ảnh Vô Tà phụ trợ, đối phó lão giả tuyệt đối sẽ chiếm thượng phong.\n\nNhưng hắn bị lão giả mai phục, phá hủy tiên cổ ốc, hắn không chỉ tổn thất nặng nề, mà còn đánh mất tiên cơ, rơi vào cục diện bị động, không chiếm được thế thượng phong.\n\nCục diện như vậy đối với Phương Nguyên mà nói rất nguy hiểm. Hắn đã rơi vào mai phục, nhất định phải nhanh chóng phá vây ra ngoài.\n\nSát chiêu tiên đạo Vạn Giao.\n\nPhương Nguyên tiếp tục thôi động vạn giao, kiếm giao tràn ngập toàn bộ không gian đại trận.\n\nMặc dù lão giả vẫn luôn chiếm thượng phong, nhưng lão không hề có chút buông lỏng nào.\n\nÁnh mắt lão giả ngưng lại. Phương Nguyên một lần nữa ẩn núp trong đàn giao. Lúc này, ông ta đang lựa chọn thủ đoạn điều tra xem nên phá phân thân Phương Nguyên trước hay là giết sạch đám kiếm giao này trước?\n\nNếu Phương Nguyên còn chưa bị diệt trừ, kiếm giao có thể nói là vô cùng vô tận, nhưng lão giả vẫn tự biết trong lòng: “Chỉ sợ thủ đoạn điều tra của ta còn chưa thể nhìn thấu Gặp Mặt Từng Quen Biết. Phương Nguyên quá xảo trá, tâm tư không hề đơn thuần.”\n\nMặc dù ông ta đang chiếm cứ thế chủ động, ngôn ngữ thần thái đều tùy tiện nhưng trong lòng ông ta vẫn rất tỉnh táo.\n\nÔng ta biết, ông ta quyết đấu với cao thủ như Phương Nguyên, kinh nghiệm chiến đấu của cả hai đều rất phong phú. Mặc dù ông ta chiếm tiên cơ, tạm thời dẫn trước, ở vào thế chủ động, nhưng chỉ cần một ứng đối thất sách, Phương Nguyên nhất định sẽ thay đổi cục diện.\n\nLão giả gầm thét, lấy ông ta làm trung tâm, ngọn lửa cháy hừng hực nhanh chóng lan tràn, hình thành biển lửa ngập trời.\n\nKiếm giao như sáp bên trong ngọn lửa, nhanh chóng tan rã.\n\nLão giả lựa chọn như thế khiến Phương Nguyên khó chịu trong lòng."
}
