{
  "id": "chuong-56-rua-sach-hiem-nghi",
  "slug": "chuong-56-rua-sach-hiem-nghi",
  "title": "Chương 56: Rửa Sạch Hiềm Nghi",
  "order": 56,
  "volume": "",
  "content": "Chương 56: Rửa Sạch Hiềm Nghi\n-----------------------------\n\n“Mở ra?” Cổ Nguyệt Bác nhíu mày.\n\n“Đúng vậy, chuyện đã đến nước này, ta cũng không che giấu nữa!” Phương Nguyên giống như là bất chấp tất cả, giọng nói dồn dập, “Ta mua sáu viên đá ở đổ thạch tràng, vì thiếu Chân nguyên nên mở ra tại chỗ chỉ năm viên. Còn lại một viên, ta mang về túc xá, sau khi mở ra thì phát hiện đó là Tửu Trùng. Ta hết sức mừng rỡ vì trước đó ta đã điều tra tư liệu, biết được Tửu Trùng là loại cổ trùng quý hiếm có thể bù đắp khuyết điểm về tư chất của ta. Vì vậy, ta lập tức luyện hóa nó.”\n\n“Chờ một chút, ngươi nói ngươi đổ thạch, mua sáu viên. Một viên mở ra Lại Thổ Cáp Mô, một viên khác còn mở ra Tửu Trùng?” Trong đám gia lão có người nghe đến đó thì không nhịn được nữa, hỏi vặn lại bằng giọng điệu khó có thể tin.\n\n“Vậy thì thế nào?” Phương Nguyên hỏi ngược lại như thể đó là đương nhiên, sau đó hắn chỉ vào nữ cổ sư, lớn tiếng nói, “Nàng ta có thể làm chứng cho ta!”\n\nTất cả mọi người đều sửng sốt, đồng loạt nhìn về phía nữ cổ sư.\n\nNữ cổ sư cảm nhận được áp lực đến từ những ánh mắt này, nàng ta không dám nói dối nên đành có sao nói vậy: “Quả thật là như vậy, Phương Nguyên mua sáu viên, tiếp đó viên thứ năm mở ra Lại Thổ Cáp Mô. Viên thứ sáu cũng đúng là bị hắn mang đi, nhưng mà mở ra cái gì thì ta cũng không biết.”\n\n“Mua sáu viên đá mà lại liên tục mở ra hai con cổ trùng, thật có vận may thái quá như vậy sao\" Trong đám gia lão không ít người nói thầm.\n\n“Điều này có gì khó hiểu? Vận may mà, ai cũng không nói trước được. Khà khà, nhớ năm đó ta đổ thạch...”\n\n“Chờ một chút, cổ trùng khó luyện hoá, sao lại nghe Phương Nguyên nói hắn luyện hóa cổ trùng chỉ trong phút chốc?” Một gia lão nghi ngờ nói.\n\n“Lão lú lẫn rồi à. Không biết cổ trùng được giải thạch ra đều là vô cùng suy yếu đến sắp phải chết rồi sao? Cho dù là vượt cấp luyện hóa cũng có thể. Hắn luyện hóa Tửu Trùng thì có gì hiếm lạ?” Bên cạnh lập tức có người đáp lại.\n\nPhương Nguyên lại tiếp tục nói: “Luyện hóa Tửu Trùng xong, hôm sau ta liền đi đến chỗ cửa hàng, chính xác là đến một quán rượu vào buổi trưa, mua một chén Hầu Nhi Tửu. Đến buổi tối thì ta lại đúng lúc nhìn thấy một cuộc tranh chấp lừa đảo, Cổ Kim Sinh làm giả một con sâu mập thành Hắc Thỉ cổ, bán cho một cổ sư trong tộc ta. Sau đó, Cổ Phú đại nhân xuất hiện, giải quyết tranh chấp này.”\n\n“Ta lại đến quán rượu, không ngờ lại đụng phải Cổ Kim Sinh đang uống rượu giải sầu ở nơi này. Ta vừa có được Tửu Trùng, trong lòng vô cùng mừng rỡ nên muốn hỏi xem Tửu Trùng này có thể bán bao nhiêu nguyên thạch. Ấy vậy mà Cổ Kim Sinh biết được ta có Tửu Trùng thì đã muốn ép mua. Đương nhiên là ta không muốn bán Tửu Trùng, ta chỉ muốn xác định giá trị Tửu Trùng mà thôi. Nếu muốn bán thì ít nhất cũng phải đợi đến khi ta Nhị chuyển đã, cho nên ta bỏ đi ngay.”\n\nCâu chuyện này của Phương Nguyên đã công bố mâu thuẫn giữa Cổ Phú và Cổ Kim Sinh. Điều này làm cho ánh mắt các gia lão nhìn về phía Cổ Phú đều trở nên có hơi sâu xa.\n\nDưới áp lực của những ánh mắt này, Cổ Phú ho khan một tiếng, sự sắc bén trong ánh mắt lại loé lên. Ông ta hỏi Phương Nguyên: “Sau đó đệ đệ Cổ Kim Sinh của ta có đuổi theo ngươi nữa hay không?”\n\nPhương Nguyên gật đầu, nửa thật nửa giả nói: “Hắn không chỉ đuổi theo, còn tăng thêm năm mươi khối nguyên thạch. Nhưng mà ta hoàn toàn không muốn bán, hắn rất phẫn nộ, nói bộ tộc Cổ Nguyệt thì là cái thá gì, còn bảo ta sau này nhớ cẩn thận lấy. Nói xong mấy lời hung ác đó thì hắn đi ngay, ta cũng không còn gặp lại hắn nữa.”\n\nCổ Phú âm thầm gật đầu. Dùng sự hiểu biết của ông ta về tính tình của Cổ Kim Sinh thì y nhất định sẽ đuổi theo, dọa dẫm cũng là tác phong nhất quán của Cổ Kim Sinh.\n\nNếu như Phương Nguyên nói Cổ Kim Sinh không đuổi theo thì ông ta sẽ nghi ngờ đây là nói dối. Nhưng Phương Nguyên đã nói như vậy rồi, điều này khiến Cổ Phú hơi bối rối. Kết quả mà ông ta điều tra được chỉ dừng lại ở đây. Cổ Kim Sinh có thật sự không tìm Phương Nguyên nữa hay không? Hay là sau đó Cổ Kim Sinh lại tìm được Phương Nguyên, hai bên không thỏa thuận được, kết quả là bị Phương Nguyên giết chết? Tất cả đều hoàn toàn có khả năng xảy ra.\n\n“Nói, Cổ Kim Sinh là bị ngươi giết phải không!” Nghĩ đến đây, Cổ Phú hung ác ép hỏi, ý muốn dùng khí thế áp bức Phương Nguyên.\n\nPhương Nguyên thì thề thốt phủ nhận, một mực chắc chắn từ đó về sau không còn gặp Cổ Kim Sinh nữa.\n\nCổ Phú lại không có những chứng cứ khác, một bên thì ép hỏi, một bên thì phủ nhận. Sự việc đến lúc này đã rơi vào cục diện bế tắc.\n\nCổ Nguyệt Bác nghe rồi lại nghe, sắc mặt có hơi không vừa lòng. Ở ngay tại núi Thanh Mao mà Cổ Kim Sinh kia lại dám uy hiếp người của bộ tộc Cổ Nguyệt, điều này rõ ràng cho thấy y không thèm để bộ tộc Cổ Nguyệt vào mắt! Bây giờ Cổ Phú còn làm trò ép hỏi ở ngay trước mặt cao tầng của tộc Cổ Nguyệt như vậy! Nếu như có chứng cứ xác thực thì thôi, nhưng bây giờ hoàn toàn không có một chứng cứ mấu chốt nào. Việc này mà truyền ra ngoài, mặt mũi của ông ta phải để đâu đây?\n\n“Cổ lão đệ, không phải là lão ca lắm chuyện.” Tộc trưởng cắt đứt màn ép hỏi của Cổ Phú, “Cổ Kim Sinh đã mất tích nhiều ngày như vậy, e rằng lành ít dữ nhiều rồi. Hung thủ tạo ra vụ huyết án này nhất định sẽ bỏ sót lại vài manh mối, không biết lão đệ còn điều tra ra được gì nữa không?”\n\nCổ Phú hung ác trừng Phương Nguyên rồi ngửa đầu thở dài: “Lão ca, sao ta lại không biết điều ấy! Nếu như có manh mối thì người của Cổ mỗ cũng sẽ không đến đối chất với lão ca. Hung thủ rõ ràng là kẻ quen làm ác, thủ đoạn hiểm độc lại cẩn thận tỉ mỉ. Không dối gạt lão ca, tất cả manh mối đều bị chặt đứt, ngày bọn ta ra đi hôm đó lại có mưa to, cho dù là mùi máu thì cũng bị rửa sạch rồi.”\n\nCổ Nguyệt Bác cười nhạt: “Cổ lão đệ, ta nghe nói Cổ gia các người có một loại cổ trùng lần theo dấu vết tên là Minh Lộ Điệp, nó có thể tỏa ra hồn hương ám vào các loại cổ trùng. Hương thơm này không màu không mùi lại lâu phai. Trên cổ trùng của tộc nhân Cổ gia các ngươi đều dính một chút hồn hương, chỉ cần sử dụng Minh Lộ Điệp đi theo hương thơm này thì có thể tìm được cổ trùng, từ đó tìm ra được tộc nhân.”\n\nCổ Phú sa sầm nét mặt: “Ta đã dùng Minh Lộ Điệp từ sớm nhưng hoàn toàn không có hiệu quả nào. Chắc hẳn Cổ Nguyệt lão ca cũng nghe nói qua, chỉ cần cổ trùng vừa chết thì hồn hương cũng mất đi ngay. Hung thủ kia rõ ràng đã giết chết toàn bộ cổ trùng trên người đệ đệ ta!”\n\nCổ Nguyệt Bác lập tức chuyển hướng: “Chuyện này thật không bình thường. Hung thủ giết hại đệ đệ của ngươi nhưng, một là không lấy cổ trùng của hắn, hai là không bắt cóc tống tiền, trấn lột nguyên thạch. Vậy hung thủ kia giết một cổ sư Nhất chuyển nho nhỏ là có mưu đồ gì?”\n\nĐúng vậy, mưu đồ gì đây?\n\nMặc kệ Cổ Kim Sinh chết hay là sống thì hung thủ giết hại y cũng phải có động cơ chứ.\n\nMột là không vì cổ trùng, hai lại không vì nguyên thạch, chẳng là vì tình?\n\nNhưng nếu là vì tình thì cũng phải có một quá trình tích luỹ, Cổ Phú cũng không nên tìm tới cửa như vậy, người trong đội buôn ở chung sớm chiều với Cổ Kim Sinh mới càng đáng nghi hơn chứ?\n\nBỗng chốc, cả nghị sự đường rơi vào trầm mặc.\n\nPhương Nguyên âm thầm liếc nhìn mọi người một lượt rồi bỗng nhiên nói với Cổ Phú: “E rằng Cổ Kim Sinh chính là do ông giết rồi. Ta nghe nói từ lâu là Cổ gia các người muốn tách ra. Một người huynh đệ đã chết rồi, gia sản mà ông được chia không phải sẽ nhiều hơn rồi sao?”\n\n“Câm miệng!”\n\n“Nói không bằng không chứng, không được tùy tiện chỉ trích Cổ Phú đại nhân.”\n\nLập tức có gia lão quát lên.\n\nPhương Nguyên im miệng không nói nữa, đôi mắt hắn loé lên ánh sáng khó hiểu. Thực ra thì hắn đã đạt được mục đích rồi.\n\nCâu nói vừa rồi của hắn giống như một hòn đá nhỏ rơi vào lòng hồ tư duy của các gia lão, tạo nên từng cơn sóng dập dờn.\n\nCác gia lão cũng bỗng nhiên suy nghĩ theo những gợn sóng này: “Cổ Phú không thể nào giết Cổ Kim Sinh được, đối với ông ta mà nói, đây là chịu thiệt nhiều hơn được lợi. Chờ chút đã, ông ta không làm nhưng chưa chắc những người khác không làm...”\n\n“Cổ gia nội đấu!” Không biết là gia lão nào đột nhiên nghĩ ra, mở miệng thì thầm.\n\nGiọng nói của lão không lớn nhưng cũng vô cùng rõ ràng ở nơi đại đường yên tĩnh này.\n\nNgay lập tức, ánh mắt của rất nhiều gia lão đều đột nhiên sáng lên.\n\n“Cuối cùng cũng nghĩ được như vậy.” Phương Nguyên bĩu môi, đôi mi rũ xuống che giấu tia sáng lạnh lẽo trong đáy mắt.\n\nTộc trưởng Cổ gia muốn chia gia sản và truyền lại vị trí tộc trưởng, vì vậy mà con cái của lão cạnh tranh quyết liệt. Nhất là hai người Cổ Phú và Cổ Quý, cả hai đều có tu vi cổ sư Tứ chuyển, bên cạnh đều có một nhóm người ủng hộ.\n\nMấy năm nay, rất nhiều sơn trại cũng biết ít biết nhiều về những tin tình báo này của Cổ gia.\n\nCổ Kim Sinh bị giết hại, chuyện này rất kì quặc. Trước mắt thì không có bất kỳ một chứng cứ trực tiếp nào chứng minh Phương Nguyên là hung thủ giết người. Chỉ vì mỗi một con Tửu Trùng mà giết người, rõ ràng là không đủ động cơ. Hơn nữa, thủ đoạn của hung thủ còn cẩn thận kín kẽ như vậy.\n\nNhưng nếu Cổ Quý âm thầm ra tay thì có thể giải thích rồi.\n\nHầu hết những người ở đây đều là nhân vật cao tầng, đã là người có chức vị cao thì tất có chỗ hơn người. Ít nhất là họ có khứu giác nhạy cảm và sức quan sát tốt đối với âm mưu chính trị.\n\nBốn chữ \"Cổ gia nội đấu\" này đã chắp một đôi cánh tưởng tượng cho đám người giàu sức liên tưởng này.\n\nTộc trưởng Cổ gia sắp xếp Cổ Kim Sinh gia nhập vào đội buôn, dụng ý trong đó là để quan sát tính tình Cổ Phú có nhân hậu hay không, chỉ chèn ép mà không ức hiếp huynh đệ hay không.\n\nCổ Kim Sinh đã có chuyện, Cổ Phú cũng sẽ chịu liên luỵ, người được lợi thật sự là ai?\n\nRõ ràng chính là Cổ Quý - đối thủ cạnh tranh lớn nhất của Cổ Phú.\n\nHơn nữa, hung thủ hành sự lão luyện như vậy, tất cả manh mối gần như đều bị chặt đứt hết, điều này cho thấy hung thủ có rất nhiều kinh nghiệm. Làm sao kẻ đó có thể là một thiếu niên mười lăm tuổi như Phương Nguyên đây?\n\nCho nên, hết thảy đáp án đã hiện lên rõ ràng rồi!\n\nNghị sự đường vẫn bao phủ trong trầm mặc, thế nhưng những gia lão tại đây đều trao đổi ánh mắt đầy thâm ý.\n\n“Khiến cho người khác thật lòng tin tưởng vào một khả năng không phải là dựa vào thuyết phục, mà phải dựa vào dẫn dắt.” Phương Nguyên nhạy cảm nhận ra được những ánh mắt này, trong lòng hắn cười mỉa mai nhưng trên mặt thì vẫn bày ra bộ dạng bướng bỉnh, nín nhịn chịu oan ức.\n\nSắc mặt Cổ Phú sa sầm gần như có thể chảy ra thành nước.\n\nBốn chữ \"Cổ gia nội đấu\" vừa ra, ông ta lập tức nghĩ đến Cổ Quý.\n\nTrong giây phút đó, cả linh hồn của ông ta cũng bắt đầu run rẩy!\n\nCòn có ai có khả năng động thủ hơn Cổ Phú nữa đây?\n\nKhông hề có!\n\n“Ta đã hiểu rồi, hiểu tất cả rồi.” Gia lão học đường đứng ở sau lưng Phương Nguyên, ánh mắt loé sáng, “Phương Nguyên vừa may mắn vừa xúi quẩy, trùng hợp gặp Cổ Kim Sinh ngay giờ phút cuối cùng. Bằng vào tuổi tác chỉ vừa mới đến học đường của hắn thì làm sao có thể bóp chết tất cả manh mối được? Nếu như hắn có tâm trí sâu xa, kín kẽ đến vậy thì làm sao lại có biểu hiện ngang bướng như kia. Vừa rồi hắn thề thốt phủ nhận đơn giản chỉ là muốn che giấu sự tồn tại của Tửu Trùng mà thôi.”\n\nTrong một lúc, hoài nghi của mọi người đối với Phương Nguyên đã mất sạch!\n\n“Tẩy sạch hiềm nghi chỉ là bước thứ hai, tiếp theo mới thời khắc mấu chốt.” Phương Nguyên bày mưu tính kế cả rồi, hắn đã nắm trong tay mọi tình thế, không gì ngoài dự đoán. Hắn thở dài trong lòng, nhìn về phía Cổ Phú.\n\nCổ Phú cũng nhìn hắn, ánh mắt rõ ràng là càng ngày càng bất thiện."
}
