{
  "id": "chuong-2293-thu-djoan-cong-phat-bat-chuyen-cua-phuong-nguyen",
  "slug": "chuong-2293-thu-djoan-cong-phat-bat-chuyen-cua-phuong-nguyen",
  "title": "Chương 2293: Thủ đoạn công phạt Bát chuyển của Phương Nguyên",
  "order": 2293,
  "volume": "",
  "content": "Chương 2293: Thủ đoạn công phạt Bát chuyển của Phương Nguyên\n------------------------------------------------------------\n\n“Vạn lần nghĩ không ra, có một ngày ta lại có thể lấy lại tiên cổ Định Tiên Du.” Phương Nguyên cảm nhận được tiên cổ bên trong Đạo Tặc Quỷ Thủ, trong lòng bùi ngùi mãi không thôi.\n\n“Ồ, còn được tăng lên trình độ Thất chuyển? Quả nhiên đúng như ta đã suy tính trước đó.” Phương Nguyên mừng thầm.\n\nMặc dù hắn có chiến trận Thượng cổ Tứ Thông Bát Đạt, xét theo một loại trình độ nào đó cũng có thể thay thế tác dụng của Định Tiên Du. Nhưng phương pháp này không ít khuyết điểm, cần bốn vị cổ tiên mới có thể thi triển. Đồng thời, phạm vi thi triển kém xa Định Tiên Du. Định Tiên Du có thể na di đến bất cứ một nơi nào trên thế gian này.\n\nĐịnh Tiên Du tăng lên Thất chuyển, nhưng hình thái không thay đổi, vẫn là hình dáng Lục chuyển.\n\nCon tiên cổ không ngừng giãy dụa bên trong Đạo Tặc Quỷ Thủ, nhưng Đạo Tặc Quỷ Thủ lại lù lù bất động, cầm Định Tiên Du bay nhanh vào tiên khiếu Chí Tôn.\n\nKhi bay đến núi Phong Thiên ở tiểu Nam Cương, Đạo Tặc Quỷ Thủ ném một cái, ném Định Tiên Du vào tiên trận bên trong ngọn núi.\n\nTiên trận này do hai con tiên cổ Tự Ái và Ái Ý làm hạch tâm, rất nhiều phàm cổ phụ trợ, công dụng chủ yếu chính là phối hợp với Đạo Tặc Quỷ Thủ, nhanh chóng luyện hóa tiên cổ được trộm.\n\nMặc dù Nghịch Lưu hà có thể mang đến tác dụng này, nhưng trong chiến đấu, Nghịch Lưu hà đã được sung làm hạch tâm, thôi phát Ấn Hộ Thân Nghịch Lưu.\n\nPhương Nguyên sử dụng tiên cổ Tự Ái, Ái Ý để luyện hóa tiên cổ của người khác, trước đó hắn đã thử qua một lần và thành công.\n\nTrong kế hoạch của hắn, hắn vốn muốn dung hợp tiên cổ Tự Ái và Ái Ý vào trong Đạo Tặc Quỷ Thủ, giúp cho sau khi Đạo Tặc Quỷ Thủ trộm tiên cổ về, có thể luyện hóa cổ trùng ngay tại chỗ.\n\nBước này nhìn như vẽ vời cho thêm chuyện, nhưng thật ra lại không phải.\n\nNếu có thể luyện hóa ngay tại chỗ, sức mạnh của Đạo Tặc Quỷ Thủ không cần trấn áp tiên cổ mang về tiên khiếu Phương Nguyên mà có thể liên tiếp trộm lấy tiên cổ.\n\nĐịnh Tiên Du rơi vào núi Phong Thiên, lập tức bị trấn áp, quá trình luyện hóa hoàn toàn không cần Phương Nguyên phân tâm để ý, tin rằng rất nhanh sẽ có được thành quả.\n\nPhương Nguyên lại tập trung ánh mắt lên người Phượng Cửu Ca.\n\nLúc này, gương mặt Phượng Cửu Ca toàn là sự cảnh giác và ngưng trọng, ánh mắt còn hiện lên vẻ không thể tin.\n\n“Phương Nguyên còn có thủ đoạn có thể trộm lấy tiên cổ của người khác sao? Cho dù thâm tàng bên trong tiên khiếu cũng sẽ bị trộm? Chẳng lẽ hắn đã lấy được chân truyền Đạo Thiên hay sao?”\n\nThủ đoạn này khiến Phượng Cửu Ca cảm thấy uy hiếp mãnh liệt.\n\nThủ đoạn sóng âm bức bách Đạo Tặc Quỷ Thủ hiện hình lúc trước giờ phút này được ông thôi động liên tiếp, một khắc cũng không muốn ngừng lại.\n\n“Thủ đoạn này quá kinh khủng. Nếu vừa nãy ta bị trộm tiên cổ hạch tâm của sát chiêu Tam Tuyệt Âm, bây giờ chẳng phải ta thi triển sát chiêu thất bại, tiếp nhận phản phệ, bản thân bị trọng thương rồi sao?”\n\nPhượng Cửu Ca vừa cảm thấy may mắn vừa sợ.\n\nPhương Nguyên cũng cảm thấy đáng tiếc, nhưng Đạo Tặc Quỷ Thủ lại không có uy năng lựa chọn. Nếu thật sự có được công năng đó, vừa lúc trộm được tiên cổ quan trọng có liên quan, khiến Phượng Cửu Ca thôi động sát chiêu thất bại, chiến cuộc sẽ lập tức thay đổi, khả năng giết được Phượng Cửu Ca cũng cao hơn.\n\nMặc dù bây giờ Phương Nguyên đắc thủ, nhưng Phượng Cửu Ca đã trở nên cảnh giác, sử dụng Nhất Khúc Dương Quan không ngừng di chuyển, không ở chỗ nào lâu. Đồng thời sóng âm thôi phát từ đầu đến cuối, không tiếc tiên nguyên tiêu hao. Còn sát chiêu Tam Tuyệt Âm, Phượng Cửu Ca cũng đã dừng lại, không dám dùng, tập trung tinh lực trốn tránh Diêm La Tử truy sát.\n\nSau khi Phương Nguyên bại lộ, một lần nữa lợi dụng Gặp Mặt Từng Quen Biết, ngụy trang thành một thành viên bên trong Diêm La Tử tiếp cận Phượng Cửu Ca.\n\nĐiều này mang đến cho Phượng Cửu Ca càng nhiều áp lực tâm lý hơn.\n\nNhưng Phương Nguyên cũng không chịu nổi.\n\nPhượng Cửu Ca cũng quá vô sỉ, di chuyển bốn phía, sóng âm không ngừng, không để Phương Nguyên thừa cơ được chỗ nào.\n\n“Xem ra sau này, ta còn phải khổ công cải tiến phương diện ẩn hình của Đạo Tặc Quỷ Thủ.” Phượng Cửu Ca có thủ đoạn khiến Đạo Tặc Quỷ Thủ hiện hình, điều này vượt quá dự kiến của Phương Nguyên. Hắn không khỏi liên tưởng đến Vô Tướng Thủ.\n\nThủ đoạn chiêu bài của Đạo Thiên Ma Tôn có thể chuyển biến hư thực. Nếu thay thế Đạo Tặc Quỷ Thủ, hoàn toàn không cần e ngại sóng âm. Đồng thời tốc độ Vô Tướng Thủ cực nhanh, một khi sử dụng, đối thủ của Đạo Thiên Ma Tôn chỉ có thể trơ mắt nhìn Vô Tướng Thủ không ngừng đến gần, sau đó trộm đi tiên cổ, phẫn hận đến muốn thổ huyết.\n\nHiện tại, Đạo Tặc Quỷ Thủ của Phương Nguyên chẳng qua cũng chỉ có một phần vạn phong thái của Vô Tướng Thủ mà thôi.\n\nNhưng dù vậy, nó cũng đủ làm cho Phượng Cửu Ca hoảng sợ trong lòng, chạy trốn tứ phía.\n\nPhương Nguyên khiến cho Phượng Cửu Ca chạy tán loạn, nhưng trong lòng hắn lại không hề cảm thấy đắc ý. Bởi vì hắn biết rõ, chỉ có nhanh chóng giết chết Phượng Cửu Ca, cuộc đại chiến bảo vệ phúc địa Lang Gia mới có thể hy vọng thắng lợi.\n\nNhưng tiếp theo, Phượng Cửu Ca không hề lưu lại bất kỳ sơ hở nào cho Phương Nguyên. Ông cũng đã từng xuất thân Ma đạo, lúc trước đã từng kinh động toàn bộ Trung Châu, một mình khiêu chiến mười đại cổ phái, kinh nghiệm chiến đấu tất nhiên rất phong phú.\n\nThời gian trôi qua, Nhất Khúc Dương Quan của Phượng Cửu Ca đã đến thời hạn cuối cùng.\n\n“Có cơ hội rồi.” Phương Nguyên vừa vội vừa vui. Vội là thời gian trôi qua lâu như vậy, Phượng Cửu Ca vẫn nhảy nhót tưng bừng. Vui chính là rốt cuộc ông ta cũng đã lộ ra sơ hở.\n\nTrong lòng Phượng Cửu Ca chìm xuống.\n\nMọi lần đối địch, thế công mạnh mẽ của ông luôn khiến quân lính đối phương tan rã. Từ lúc thành danh đến nay, ông chưa bao giờ gặp tình huống bị cổ tiên tu vi Thất chuyển truy sát như thế.\n\nLúc này, khi đối chiến với Phương Nguyên, ông rốt cuộc cũng ý thức được một điểm, đó chính là di chuyển."
}
