{
  "id": "chuong-1303-luyen-che-tien-co-tinh-niem",
  "slug": "chuong-1303-luyen-che-tien-co-tinh-niem",
  "title": "Chương 1303: Luyện chế tiên cổ Tinh Niệm",
  "order": 1303,
  "volume": "",
  "content": "Chương 1303: Luyện chế tiên cổ Tinh Niệm\n----------------------------------------\n\nChỉ có Phần Thiên Ma Nữ ỷ vào tu vi Bát chuyển và địa vị ở tổng bộ cương minh, còn có nội tình rất sâu mới có thể trong thời gian ngắn trợ giúp Phương Nguyên đến ba phần tiên tài.\n\nMọi chuyện đã sẵn sàng, Phương Nguyên tất nhiên là bắt đầu luyện cổ.\n\nNhưng hắn thử ba lần, tất cả đều thất bại.\n\nĐối với việc thất bại, Phương Nguyên đã sớm có chuẩn bị tâm lý.\n\nDù sao lần này hắn không có đạo ngân thành công phụ trợ, chỉ có thể dựa vào thực lực và so vận khí.\n\n“Dựa vào thực lực” thì còn có thể hiểu được, nhưng vì sao lại còn phải “so vận khí”?\n\nLấy tiên cổ Tinh Niệm mà nói, bên trong quá trình luyện chế có một bước cần dùng đến hai phần tiên tài. Một phần là Thương Viêm Bạch Cốt, một phần là Thanh Phù Thủy Liên.\n\nNguyên liệu trước là tiên tài Viêm đạo, nguyên liệu sau là tiên tài Thủy đạo.\n\nĐến một bước này cần phải xử lý đồng thời hai loại tiên tài, thủy hỏa giao hoà, hóa thành một nguyên dịch trong thấy đáy.\n\nNhưng bước này vô cùng khó khăn.\n\nTrên Thương Viêm Bạch Cốt có đạo ngân Viêm đạo, trên Thanh Phù Thủy Liêu thì có đạo ngân Thủy đạo. Muốn xử lý thành công, tạo thành nguyên dịch trong thấy đáy, nhất định số lượng đạo ngân Viêm đạo và Thủy đạo phải nhất trí với nhau. Cho dù không nhất trí, chênh lệch cũng phải rất nhỏ. Có như vậy thì mới có thể thủy hỏa triệt tiêu lẫn nhau. Nếu một bên quá nhiều vượt hơn bên kia khỏi cực hạn cho phép, nguyên dịch hình thành sẽ bị đục.\n\nNguyên dịch đục ngàu sẽ không sử dụng được.\n\nNguyên dịch cũng không được để quá lâu, cần phải dùng ngay. Phương Nguyên lại không có tiên cổ Trụ đạo để định trụ thời gian nguyên dịch, dẫn đến trong quá trình luyện chế tiên cổ, Phương Nguyên nhất định phải xử lý tiên tài, hợp thành nguyên dịch một cách nhanh chóng.\n\nSự khác biệt giữa các đạo ngân thật sự quá tinh vi. Cho dù Phương Nguyên tốn hết tâm tư và thủ đoạn cũng không thể nhìn rõ được toàn bộ, chỉ có thể đoán chừng đại khái.\n\nPhương Nguyên cũng không phải cổ tiên Viêm đạo, Thủy đạo. Hắn làm được như vậy đã là cực hạn của hắn rồi.\n\nNguyên nhân chính vì thế, bên trong cổ phương tiên cổ quy định nghiêm ngặt số năm của Thanh Phù Thủy Liên và số lượng của Thương Viêm Bạch Cốt.\n\nCho dù là vậy, cùng là Thanh Phù Thủy Liên đồng năm, nhưng bởi vì hoàn cảnh sinh trưởng, đạo ngân Thủy đạo cũng sẽ không giống nhau. Nếu Thương Viêm Bạch Cốt bị hao tổn, cũng sẽ dẫn đến đạo ngân bị tiêu tán.\n\nTất cả nguyên liệu luyện cổ đều được Phương Nguyên kiểm tra cẩn thận, phù hợp với tiêu chuẩn bên trong cổ phương.\n\nNhưng khi áp dụng, khó tránh khỏi thất bại.\n\nMuốn luyện được nguyên dịch trong thấy đáy, không thể không nhắc đến vận khí.\n\nTrong quá trình luyện chế toàn bộ tiên cổ, ví dụ thủy hỏa giao hoà chỗ nào cũng có.\n\nĐiều khó khăn chính là, những ví dụ trên đều phải trải qua nhiều lần mới thành công được.\n\nCho nên, xác suất thành công luyện chế tiên cổ cực thấp.\n\nRất nhiều cổ tiên vì muốn luyện chế tiên cổ mà táng gia bại sản cũng không thành công nổi.\n\nNhưng tiên cổ lại có rất nhiều chỗ tốt cho cổ tiên.\n\nBởi vì thiên kiếp, nhu cầu của cổ tiên đối với tiên cổ lại càng thêm mãnh liệt.\n\nNhưng lục lại lịch sử cổ tu, khắp nơi đều là luyện chế tiên cổ thất bại, những bài học đẫm máu và những kết quả thê lương.\n\nRất nhiều cổ tiên Lục chuyển đều không có nổi một con tiên cổ.\n\nCổ tiên thà bắt giữ tiên cổ hoang dại cũng không muốn mạo hiểm tự mình ra tay luyện chế một con tiên cổ.\n\nĐương nhiên còn có một nguyên nhân, chính là tạo nghệ Luyện đạo của các cổ tiên cao thấp không đều. Rất nhiều cổ tiên đều không tự tin luyện chế được tiên cổ.\n\nNhất là tiên cổ số chuyển càng cao, lòng tin luyện chế thành công tiên cổ của cổ tiên lại càng thấp.\n\nNhớ ngày đó, Cự Dương Tiên Tôn và Đạo Thiên Ma Tôn đều nhờ Trường Mao Lão Tổ trợ giúp bọn họ luyện chế tiên cổ ốc, tiên cổ.\n\nPhương Nguyên cải tiến cổ phương chính là cải tiến những chỗ này.\n\nHắn trở thành Tông sư Trí đạo, cảnh giới Tinh đạo cũng tăng vọt đến Tông sư. Điều này đã giúp cho hắn có vốn liếng cải tiến cổ phương tiên cổ Tinh Niệm.\n\nTính cả lần suy tính này, hắn đã cải tiến rất nhiều chỗ trong cổ phương đầu tiên.\n\nLoại trình tự thủy hỏa giao hoà này ít nhất phải đánh tan được mười một chỗ, tất cả đều thay thế thì lại càng thêm ổn thoả, phương thức dễ thành công hơn.\n\n“Tính toán thời gian, Phần Thiên Ma Nữ sắp đưa đến tiên tài luyện cổ lần thứ tư rồi.”\n\nCó Phần Thiên Ma Nữ giúp đỡ, khốn quẫn của Phương Nguyên trước đó đã không còn. Phần Thiên Ma Nữ một lòng muốn công lược phúc địa Ngọc Lộ, rất có thể Phương Nguyên không thành công luyện chế tiên cổ Tinh Niệm thề sẽ không bỏ qua.\n\nNhưng nàng ta cũng không phải là người dễ bị lừa gạt.\n\nNếu Phương Nguyên muốn giả bộ luyện chế thất bại để lừa gạt Phần Thiên Ma Nữ tiên tài luyện cổ, điều này hoàn toàn không có khả năng.\n\nMặc dù Phần Thiên Ma Nữ đồng ý giúp đỡ Phương Nguyên, nhưng trước đó cũng đã định ra hiệp ước, giúp đỡ tiên tài thì Phương Nguyên phải nợ Phần Thiên Ma Nữ. Mặc kệ Phương Nguyên có thành công luyện chế tiên cổ hay không, Phương Nguyên đều phải hoàn lại tiền nợ. Đồng thời thời gian kéo càng lâu, Phần Thiên Ma Nữ còn phải thu lãi. Nếu Phương Nguyên luyện thành tiên cổ, nhưng không trả nợ hết trong vòng một trăm năm, Phần Thiên Ma Nữ sẽ tịch thu con tiên cổ của Phương Nguyên để đền bù.\n\nĐiều kiện này, nếu đổi lại là Sa Ma, chắc chắn Phương Nguyên sẽ không đồng ý, sẽ đưa ra yêu cầu có lợi cho mình.\n\nNhưng đối mặt với Phần Thiên Ma Nữ cường thế bá đạo, Phương Nguyên muốn một lòng luyện chế ra được tiên cổ Tinh Niệm, hắn đành phải nhắm mắt nhắm mũi mà đồng ý.\n\nCho nên, Phần Thiên Ma Nữ giúp đỡ tuyệt không dễ nhận.\n\nPhương Nguyên thất bại ba lần, hắn đã thiếu Phần Thiên Ma Nữ một khoản nợ rất lớn.\n\nTính toán của Phần Thiên Ma Nữ, Phương Nguyên cũng biết được một hai.\n\nCho dù trong tương lai Phương Nguyên không trả nổi nợ, nhưng tạo nghệ Trí đạo của hắn còn đó, Phần Thiên Ma Nữ có thể lợi dụng điểm này tiến hành áp chế Phương Nguyên, để hắn vì nàng ta mà ra sức.\n\nDù sao, cổ tiên Trí đạo rất ít. Cổ tiên có tạo nghệ Trí đạo như Phương Nguyên chính là một thủ hạ cực tốt.\n\nNếu Phương Nguyên thành công luyện chế được tiên cổ Tinh Niệm, Phần Thiên Ma Nữ sẽ càng vui vẻ hơn. Bởi vì nàng ta có thể nhờ vào đó mà công phá phúc địa Ngọc Lộ.\n\nTóm lại, lần này Phần Thiên Ma Nữ kiếm bộn mà không bị lỗ.\n\nLiên tiếp thất bại ba lần, áp lực đè nặng lên người Phương Nguyên.\n\n“Theo tình huống trước mắt của ta, cùng lắm cũng chỉ có thể luyện chế được bảy lần. Bây giờ đã thất bại ba lần, còn thừa lại bốn lần. Phương diện luyện cổ ta đã làm đến cực hạn, chỉ có thể cố gắng ở phương diện vận khí mà thôi.”\n\nPhương Nguyên suy nghĩ.\n\nTrong tay hắn có tiên cổ Liên Vận, có thể kết nối vận mệnh của người mạnh để gia tăng vận khí cho mình.\n\nNhưng điểm này cũng có hại.\n\nTuy Phương Nguyên có thể liên vận, nhưng lại không có tiên cổ Đoạn Vận phối hợp.\n\nChỉ có thể liên mà không thể đoạn.\n\nNếu đối tượng liên vận gặp xui xẻo, nhất định sẽ liên lụy đến Phương Nguyên.\n\nCho nên, trước đó Phương Nguyên phải cẩn thận lựa chọn đối tượng liên vận. Những nhân vật này, vận thế cực mạnh, liên miên bất tuyệt, kéo dài không suy.\n\nNhưng những người như vậy ít càng thêm ít. Toàn bộ ngũ vực, ngay cả kiếp trước cũng không có được mấy người.\n\nPhương Nguyên tính toán trong lòng: “Còn mấy người còn chưa được sinh ra. Trong đó có Lý Tiêu Dao trên đảo Lý gia thôn đã bị Tống Diệc Thi giết chết. Kiếp này căn bản sẽ không cách nào xuất hiện được. Mục tiêu gần đây nhất cũng chỉ có Hắc Nguyệt Tiên Tử.”\n\nHắc Nguyệt Tiên Tử vô cùng cao minh.\n\nNăm trăm năm kiếp trước của Phương Nguyên, Hắc Nguyệt Tiên Tử là tiên tử đại diện cho Linh Duyên Trai, là nhân vật kiệt xuất nhất."
}
