{
  "id": "chuong-552-co-tuyet-tay-2",
  "slug": "chuong-552-co-tuyet-tay-2",
  "title": "Chương 552: Cổ Tuyết Tẩy (2)",
  "order": 552,
  "volume": "",
  "content": "Chương 552: Cổ Tuyết Tẩy (2)\n----------------------------\n\nĐộc tính của những độc vật này cộng lại rất mãnh liệt, thậm chí ngay cả phúc địa cũng không chịu nổi.\n\nVì vậy cách vài năm, cửa của phúc địa sẽ mở ra, phát tán bớt độc tố trong phúc địa ra ngoài.\n\nNhững khí độc này, phần lớn biến thành khói độc màu tím trong thảo nguyên Hủ Độc.\n\nMột ít sinh vật tầng thấp nhất trong phúc địa sẽ nhân cơ hội này trốn ra ngoài. Vì vậy trên thảo nguyên Hủ Độc mới có nhiều Sói Râu Độc đến vậy.\n\nSau nhiều năm tháng, hoàn cảnh chung quanh phúc địa Tử Độc đã xảy ra biến hóa long trời lở đất. Mây đen bao phủ quanh năm, không thấy ánh mặt trời, khói tím lượn lờ, độc hại sinh linh, mọc ra rất nhiều cỏ độc. Trên mặt đất hỗn loạn, bầy Sói Râu Độc hoành hành, có thể nói mảnh thảo nguyên này là cấm khu của sinh mệnh. Được người phàm kính sợ gọi là thảo nguyên Hủ Độc.\n\nTrung tâm của thảo nguyên Hủ Độc là phúc địa Tử Độc. Mà nơi Phương Nguyên hiện đang đứng là giữa thảo nguyên Hủ Độc.\n\nỞ sâu bên trong thảo nguyên Hủ Độc, khói độc tích tụ quanh năm, cây Liễu Tuyết mọc rất nhiều. Trong lòng Phương Nguyên biết rất rõ, dựa theo tốc độ này, chỉ cần kiên trì một chút nữa, tiếp tục đi về phía trước, nhất định có thể nhìn thấy cây Liễu Tuyết.\n\nQuả nhiên như hắn sở liệu, hai người tiếp tục đi khoảng mấy trăm bước, Phương Nguyên phát hiện một cây Liễu Tuyết.\n\nCây Liễu Tuyết cao tới hai trượng, cành lá rậm rạp, thân cây đen nhánh như mực, hàng trăm nghìn cành liễu trắng noãn như tuyết rủ xuống, kết hợp với làn khói tím trông vô cùng cao quý thánh khiết.\n\nPhương Nguyên đưa Cát Dao tới trước cây Liễu Tuyết, cô gái vui vẻ hô lên một tiếng.\n\nHai người bắt đầu xem xét tỉ mỉ các phiến lá trên cành liễu.\n\nChỉ một lát sau, Cát Dao liền phát hiện một phiến lá đã thành Cổ.\n\nĐây chính là cổ Tuyết Tẩy, cổ trùng Tứ chuyển vô giá. Cổ Tuyết Tẩy có khả năng giải độc rất nổi danh, được cổ sư khắp Bắc Nguyên công nhận.\n\nHai người tìm nửa ngày, tìm tổng cộng được ba con cổ Tuyết Tẩy.\n\nPhương Nguyên chỉ lấy một con, còn hai con còn lại đều đưa cho Cát Dao, khiến nàng ta âm thầm cảm kích.\n\nCất cổ Tuyết Tẩy đi, Phương Nguyên lại lấy từ trong ngực ra viên châu màu đen,\n\nCổ Định Tiên Du bị phong ấn bên trong, lúc này đang lặng yên tản ra một chút khí tức của Tiên cổ. Loại khí tức này, một hồi lâu cũng không tiêu tan, rất dễ dàng bị cổ tiên phát hiện.\n\n“Đến lúc rồi.” Phương Nguyên tâm niệm vừa động, gọi ra một con cổ trong Không khiếu.\n\nLúc này, hắn rót Chân nguyên vào, con cổ liền biến thành một cái tủ sắt màu đỏ sẫm, khóa chặt viên châu màu đen ở bên trong.\n\nTức khắc, cỗ khí tức Tiên cổ kia biến mất, không còn một chút khí tức nào tản ra ngoài nữa.\n\nĐây là cổ Thiết Quỹ mà Phương Nguyên thu được khi còn trên núi Tam Xoa. Nó là cổ trùng đặc thù của Thiết gia.\n\nPhương Nguyên cõng tủ sắt, cùng Cát Dao men theo đường cũ trở về.\n\nĐi khoảng hai, ba trăm dặm, Phương Nguyên dừng lại, lấy cổ Địa Tạng Hoa Vương ra, đem tủ sắt để vào giữa đóa hoa, sau đó trồng xuống sâu trong lòng đất.\n\nCon cổ này cao đến Ngũ chuyển, Phương Nguyên rất cực khổ mới trồng được. Chân nguyên của hắn không đủ dùng, vì vậy không thể làm gì hơn là vừa hấp thu nguyên thạch vừa chậm rãi rót Chân nguyên.\n\nHắn phải mất ước chừng hơn hai canh giờ mới trồng thành công.\n\nLúc Phương Nguyên ở núi Thanh Mao, từng mở di tàng của Hoa Tửu Hành Giả. Trong di tàng của người này chôn là cổ Địa Tạng Hoa, cổ trùng Tàng Hạ.\n\nCổ Địa Tạng Hoa chỉ là cổ Nhị chuyển, thăng cấp liên tục mới thành cổ Địa Tạng Hoa Vương Ngũ chuyển.\n\nLúc Địa Tạng Hoa Vương hoàn toàn nở rộ, lớn gấp mười lần so với Địa Tạng Hoa. Cánh hoa lớn màu vàng sậm, mềm mại như tơ lụa, giữa đóa hoa chính là dịch hoa màu vàng sậm.\n\nNhưng khi nụ hoa của Địa Tạng Hoa Vương hoàn toàn khép lại, kích thước của nó còn nhỏ hơn so với nắm tay của con nít.\n\nNó hoàn toàn chui sâu xuống đất, không lộ chút khí tức nào.\n\nPhương Nguyên trồng xong Địa Tạng Hoa Vương, liền cẩn thận hủy tất cả những dấu vết có liên quan trên mặt đất. Đến lúc này, mới tính là hắn thực sự giấu kín cổ Định Tiên Du.\n\nKhông khiếu của Phương Nguyên không thể chứa cổ Định Tiên Du, vì vậy hắn chỉ có thể dùng hạ sách này, chôn Tiên cổ xuống đất, sau này mới lấy ra dùng.\n\nAi mà nghĩ được rằng, ở nơi thảo nguyên mịt mờ này lại chôn một con Tiên cổ cực kỳ quý hiếm.\n\nChẳng qua cũng có sơ hở, chính là khí tức của Tiên cổ tản ra ở dọc đường. Những khí tức này tồn tại rất lâu mà không tan, có thể sẽ thu hút cổ tiên.\n\nVì vậy dọc đường đi, Phương Nguyên phải gián đoạn phong ấn Tiên cổ, tránh bị cổ tiên tìm đến.\n\n“Chẳng qua, khả năng xảy ra trường hợp này cũng không lớn. Trừ khi cổ tiên đó có Tiên cổ thám thính và con cổ này có thể điều tra xuyên qua mặt đất, thăm dò được sâu mấy trăm dặm trong lòng đất.”\n\nNếu như thực sự có một vị cổ tiên phát hiện ra Định Tiên Du và cướp đi, Phương Nguyên cũng chỉ có thể chấp nhận rằng mình xui xẻo.\n\nCho dù như vậy, Phương Nguyên cũng sẽ không đem Định Tiên Du theo người. Hắn vẫn cảm thấy tính mạng của mình quý giá hơn Tiên cổ.\n\nSau khi chôn Địa Tạng Hoa Vương, hai người lại tiếp tục lên đường trở về.\n\nĐến chiến trường lúc trước, Phương Nguyên liền thay đổi phương hướng, không trở về bằng đường cũ nữa mà dựa vào cổ Quy Tâm của Cát Dao tìm một hướng đi khác.\n\nCon đường trở về cũng không thuận lợi, Phương Nguyên và Cát Dao liên tiếp bị bầy sói tấn công.\n\nTrong đó có ba bốn lần, gặp phải bầy sói ngàn con, Phương Nguyên không có cách nào khác, phải ôm Cát Dao bay lên trời để tránh nạn.\n\nHai người hữu kinh vô hiểm(1) chạy được ra phía ngoài của thảo nguyên Hủ Độc, lúc này tần suất gặp phải nguy hiểm cũng ít đi nhiều.\n\n....\n\nTrước mắt, một bầy khoảng trăm con Sói Râu Độc nhào về phía Phương Nguyên và Cát Dao.\n\nPhương Nguyên cười sang sảng, không sợ hãi mà còn lấy làm mừng, vỗ cánh bay lên trời, nhìn từ trên cao xuống, chỉ xuống bầy sói:\n\n“Cổ Ngự Lang, đi.”\n\nMột con cổ Ngự Lang Nhị chuyển hóa thành một làn khói màu lam bay xuống, bao bọc Lang Vương của bầy sói lại.\n\nLang Vương giãy dụa kịch liệt, ý phản kháng mãnh liệt truyền đến hồn phách của Phương Nguyên. Nhưng đối đầu với Bách Nhân Hồn của Phương Nguyên, nó nhanh chóng bị đánh bại.\n\n“Ngao ô, ngao ô\" tiếng sói hú vang lên.\n\nKhi Phương Nguyên hạ xuống bãi cỏ, con Lang Vương này vẫy đuôi chạy quanh chân hắn, giống như một con chó nhỏ.\n\nDưới mệnh lệnh của nó, bầy sói vẫn không nhúc nhích chút nào, trở thành tay sai của Phương Nguyên.\n\nĐây đã là bầy sói thứ hai mà Phương Nguyên thu phục được.\n\nCứ tiếp tục như vậy, dọc theo đường đi, thực lực trong tay Phương Nguyên càng ngày càng lớn mạnh, bầy sói cũng càng ngày càng đông hơn.\n\nTrong lúc vô tình, tình cảnh bôn ba trốn chạy lúc trước đã biến thành nhàn nhã tản bộ ở ngoại ô.\n\nSau khi bầy sói trong tay Phương Nguyên lên đến hai nghìn con, trong đó có bốn con Lang Vương thì thảo nguyên Hủ Độc cũng không còn gì đáng sợ nữa.\n\nĐã có thực lực đảm bảo sự yên ổn, Phương Nguyên bắt đầu xử lý những cổ trùng Nam Cương trên người.\n\nTính tình của người Bắc Nguyên rất bài xích người ngoài, nên với diện mạo trước kia của hắn đi đến đâu cũng sẽ bị bài xích và cảnh giác, không tiện hành động. Những cổ trùng Nam Cương này cũng là sơ hở lớn có thể làm lộ thân phận của hắn.\n\nPhương Nguyên trời sinh có tính cẩn thận, hắn tuyệt đối không cho phép những sơ hở như vậy tồn tại.\n\nVì vậy tất cả cổ trùng không phải cổ trùng Bắc Nguyên trên người hắn, đều bị xử lý hết.\n\nBuổi tối ở thảo nguyên Hủ Độc mênh mông bát ngát này càng tối tăm hơn.\n\nGió gào thét bên tai, tiếng sói tru từ xa xa truyền đến, giống như tiếng u hồn khóc.\n\nỞ trên cỏ, đống lửa đang cháy kêu tanh tách.\n\nCát Dao xích lại gần đống lửa, dần dần tiêu trừ hơi lạnh trên người.\n\nTrên đống lửa có đặt một chiếc nồi, mùi thơm của canh thịt trong nồi đang tỏa ra bốn phía.\n\nCát Dao nuốt một ngụm nước miếng, dường như cảm thấy đói hơn một chút. Cuối cùng nàng ta nuốt thêm một ngụm nước miếng nữa, sau đó hỏi Phương Nguyên: “Tiền bối Thường Sơn Âm, nồi canh thịt này đã ăn được chưa?”\n\nㅤ\n\n(1) \\[Hữu kinh vô hiểm: có kinh sợ nhưng không có nguy hiểm.\\]"
}
