{
  "id": "chuong-1266-trong-djiem-xay-dung-phuc-djia-tinh-tuong-1",
  "slug": "chuong-1266-trong-djiem-xay-dung-phuc-djia-tinh-tuong-1",
  "title": "Chương 1266: Trọng điểm xây dựng Phúc địa Tinh Tượng (1)",
  "order": 1266,
  "volume": "",
  "content": "Chương 1266: Trọng điểm xây dựng Phúc địa Tinh Tượng (1)\n--------------------------------------------------------\n\nPhương Nguyên rốt cuộc cũng đuổi được con khỉ độc nhãn đáng chết này. Nhưng thương thế của cá Tích Tinh Long quá nặng, không cách nào tiếp tục di chuyển được nữa.\n\n“Cũng may tiên cổ không bị sao. Nếu tiên cổ bị tổn thất, ta còn không phải bồi thường chết sao?” Sau khi Phương Nguyên kiểm tra, tâm trạng nặng nề rốt cuộc cũng thư giãn xuống.\n\nĐây là vạn hạnh trong bất hạnh.\n\nChuyện đã thành như vậy, Phương Nguyên đành phải lùi mà cầu việc khác, bố trí Phúc địa Tinh Tượng gần đây.\n\nMột khắc tiên khiếu phúc địa rời khỏi cơ thể cá Tích Tinh Long, con cá đã hoàn toàn vỡ vụn, hóa thành một đống thịt nhão, ngay cả thú hồn cũng tan thành mây khói.\n\nĐây là sự hy sinh tất yếu khi cấy ghép tiên khiếu. Phương Nguyên đã sớm biết cái giá phải trả cho phương pháp này.\n\nCho dù con cá Tích Tinh Long không bị thương, sau khi đến được mục đích, nó cũng sẽ kiệt sức mà chết.\n\nCuối cùng, Phúc địa Tinh Tượng đã thành công di chuyển đến một vị trí hoàn toàn mới.\n\nHết thảy đều đáng giá.\n\nPhương Nguyên tiến vào Phúc địa Tinh Tượng.\n\nTrải qua lần di chuyển này, hai khí thiên địa rung chuyển mãnh liệt, một trận địa chấn lập tức sinh ra bên trong Phúc địa Tinh Tượng.\n\nCho đến khi Phúc địa Tinh Tượng rơi xuống lần nữa, nó mới hấp thu địa khí không ngừng, một lần nữa vững chắc xuống, địa chấn mới dần dần ngừng lại.\n\nLúc này, trong tầm mắt của Phương Nguyên, chỉ thấy đại địa gắn đầy vết rách, ngọn lửa thiêu đốt, khói đen lượn lờ.\n\nTâm trạng Phương Nguyên có chút chùng xuống, thở dài thật sâu.\n\nĐây là chuyện không còn cách nào khác.\n\nBởi vì phải cấy ghép tiên khiếu, không thể quấy nhiễu đến hai bộ tiên cổ trận vận chuyển. Cho nên, cho dù Phương Nguyên có tiên cổ, có thủ đoạn cũng không thể bảo vệ và phòng ngự Phúc địa Tinh Tượng được.\n\nĐiều này, Địa linh Tinh Tượng cũng đã từng nhắc qua với Phương Nguyên, tổn thất của Phúc địa Lang Gia còn muốn cao hơn Phúc địa Tinh Tượng nhiều.\n\nNhìn chung, phúc địa thì không nên di chuyển.\n\n“Địa linh đâu rồi?”\n\nPhương Nguyên gọi Địa linh ra.\n\nHai mắt Địa linh Tinh Tượng đỏ bừng, có chút không rõ tại sao chủ nhân lại muốn dọn nhà.\n\nDưới sự dẫn đầu của Địa linh Tinh Tượng, Phương Nguyên bắt đầu tuần tra Phúc địa Tinh Tượng.\n\nĐầu tiên là phải kiểm tra bốn trụ cột kinh tế lớn của Phúc địa Tinh Tượng, rừng Tiễn Trúc, hồ Toái Tinh, hố trời Vẫn Thạch và cỏ Tinh Tiết.\n\nNước trong hồ Toái Tinh đã thuận theo một khe nứt chảy ra ngoài, rong biển nằm rạp dưới đáy hồ, vẫn còn lưu lại một chút nước hồ, cũng không đến mức khô cạn.\n\nGiang Sơn Như Cố.\n\nPhương Nguyên lấy ra một con tiên cổ, rót tiên nguyên vào bên trong.\n\nTiên cổ Giang Sơn Như Cố bắn ra hào quang màu trắng, đảo qua hồ Toái Tinh một vòng.\n\nLập tức, nước trong hồ Toái Tinh đầy trở lại, khôi phục trạng thái như lúc trước. Chỉ là rong biển tổn thất không ít. Trong khoảng thời gian tới, việc sản xuất cổ Tinh Hà sẽ bị ảnh hưởng.\n\nTrong hồ nước không có vật gì, chỉ có rong biển trôi lập lờ. Cung điện dưới đáy biển đã bị tổn hại nghiêm trọng. Kiến trúc do người tạo ra này, tiên cổ Giang Sơn Như Cố không thể ảnh hưởng.\n\nNhưng bên trong hồ nước vốn có đàn cá, trùng, cổ trùng, cũng không hoàn toàn chết hết trong trận địa chấn. Lúc trước, Phương Nguyên đã sớm di chuyển chúng vào trong Phúc địa Hồ Tiên.\n\nTiên khiếu Phương Nguyên là tử địa, không thể cất giữ vật sống bên trong quá lâu.\n\nVề sau, Phương Nguyên lại đến rừng Tiễn Trúc, hố trời Vẫn Thạch và đồng cỏ Tinh Tiết.\n\nVượt quá dự kiến của Phương Nguyên, rừng Tiễn Trúc hoàn toàn không tổn hao bất cứ thứ gì. Bên cạnh rừng Tiễn Trúc có hai khe hở dài dằng dặc, gần như sát với rừng Tiễn Trúc, hiểm càng thêm hiểm.\n\nRừng Tiễn Trúc là khu vực nuôi dưỡng lớn nhất bên trong Phúc địa Tinh Tượng. Trước đó Phương Nguyên đã di chuyển đa số tài nguyên vào bên trong Phúc địa Hồ Tiên.\n\nKhông nghĩ đến rừng Tiễn Trúc lại tránh thoát được một kiếp, xem như niềm vui ngoài ý muốn.\n\nHố trời Vẫn Thạch và đồng cỏ Tinh Tiết lại không được may mắn như thế. Hố trời Vẫn Thạch bị tổn hại nghiêm trọng, gần như thay đổi hoàn toàn. Còn cỏ Tinh Tiết, bởi vì địa hỏa bốc lên, thiêu đốt một mảng lớn thành rơm rạ. Phóng tầm mắt nhìn lại toàn là tro tàn.\n\nDưới sự chữa trị của tiên cổ Giang Sơn Như Cố, hố trời Vẫn Thạch đã khôi phục lại như cũ. Hình dạng mặt đất của đồng cỏ Tinh Tiết cũng phục hồi như lúc ban đầu.\n\n“Tiên cổ Giang Sơn Như Cố dùng tốt thật. Có nó, tổn thất của ta ít nhất giảm bớt được tám thành. Bởi vì trước đó ta đã di chuyển đa số tài nguyên ra ngoài, tránh thương cân động cốt cho Phúc địa Tinh Tượng. Cho nên tổn thất lúc này chỉ ngoài da mà thôi.”\n\nPhương Nguyên lần lượt đi qua rất nhiều nơi, lợi dụng tiên cổ Giang Sơn Như Cố chữa trị hình dạng mặt đất của Phúc địa Tinh Tượng, hao phí không ít tiên nguyên Thanh Đề.\n\nCũng không phải chỗ nào cũng cần phải chữa trị. Phương Nguyên cố tình lưu lại một chút khe hở.\n\nHắn đột nhiên linh cảm: “Có lẽ ta thừa cơ hội này khuếch trương những khe hở dưới mặt đất thành đường sông cố định, trong tương lai sẽ hình thành một hệ thống sông ngòi bên trong phúc địa. Nhưng hình dạng mặt đất Phúc địa Tinh Tượng rất đặc biệt. Cụ thể áp dụng như thế nào, trước còn phải nhờ vầng sáng trí tuệ suy nghĩ chu đáo.”\n\nSau đó, Phương Nguyên lợi dụng Định Tiên Du di chuyển đến Phúc địa Lang Gia, trả tiên cổ đã mượn cho Địa linh Lang Gia.\n\nĐịa linh Lang Gia cũng trả lại số tiên cổ thế chấp cho Phương Nguyên, trước khi đi còn dặn dò: “Nếu có chuyện cần di chuyển, ngươi cứ đến tìm ta.”\n\nKhông thể không nói, lần này lão đã kiếm được lợi lớn. Chỉ chưa đến một tháng đã có đến hai nghìn khối tiên nguyên thạch.\n\nĐịa linh Lang Gia lại nói: “Ngươi gia nhập Lang Gia phái chúng ta, trở thành một trong những Thái thượng trưởng lão, tương lai di chuyển phúc địa, phí tổn mượn cổ sẽ nhận được ưu đãi rất lớn.”\n\n“Để ta suy nghĩ một chút.” Phương Nguyên qua loa cho qua.\n\nHắn chỉ muốn nghiền ép lợi ích trên người Địa linh Lang Gia, chứ chưa hề nghĩ đến chuyện cột cùng một chỗ với Mao nhân.\n\nMột khi gia nhập, sẽ không cách nào bứt ra được, mất đi sự tự do. Loại chuyện ngu xuẩn này hắn sẽ không làm.\n\nSau đó, Phương Nguyên lợi dụng Định Tiên Du tiến vào bên trong tiên khiếu Thái Bạch Vân Sinh, trả tiên cổ Giang Sơn Như Cố lại cho ông.\n\nBên trong tiên khiếu, Phương Nguyên nghe ngóng tin tức Đông Hải từ Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh nói cho hắn biết, đám người Tống Diệc Thi đang tìm kiếm hắn khắp nơi, đồng thời cũng có người vì thế mà đến tìm Thái Bạch Vân Sinh.\n\n“Qua một thời gian nữa, quan hệ giữa chúng ta sẽ lộ ra ngoài ánh sáng.” Phương Nguyên trầm ngâm.\n\n“Ta đề nghị bây giờ đệ liên lạc với Sa Ma, gia nhập cương minh Đông Hải, sau đó dựa vào cương minh mà giải quyết chuyện này.” Thái Bạch Vân Sinh nói.\n\nPhương Nguyên cũng không nóng vội. Hắn không bị áp lực bên ngoài làm dao động kế hoạch, liền lắc đầu: “Thời cơ vẫn còn thiếu một chút, cách lần công lược Phúc địa Ngọc Lộ tiếp theo hơn mười ngày, chờ thêm một chút nữa đi.”\n\nPhúc địa Hồ Tiên, mấy chục ngày sau.\n\nBên trong hang động dưới lòng đất.\n\nPhương Nguyên tắm trong vầng sáng trí tuệ, chậm rãi mở hai mắt, thở ra một hơi.\n\n“Lại thất bại nữa rồi.” Hắn lẩm bẩm, sau đó chậm rãi đứng dậy.\n\nHắn đang ngồi trên một gốc linh chi thấp bé, xem nó như băng ghế.\n\nNhưng loại linh chi thấp bé này còn rất ít.\n\nHiện tại, trong hang động đã mọc rất nhiều linh chi. Linh chi này khác với lúc ban đầu, không chỉ cao hơn mà toàn thân còn ánh lên màu đỏ. Sau trận địa tai Huyết hải Đường của Phúc địa Hồ Tiên, rừng linh chi bình thường đã biến thành rừng huyết linh chi.\n\nThổ nhưỡng Phúc địa Hồ Tiên vốn không thích hợp cho linh chi sinh trưởng. Nhưng sau khi chuyển thành huyết linh chi, nó lại giống như cá gặp nước."
}
