{
  "id": "chuong-2822-djua-be-ngoan-2",
  "slug": "chuong-2822-djua-be-ngoan-2",
  "title": "Chương 2822: Đứa bé ngoan (2)",
  "order": 2822,
  "volume": "",
  "content": "Chương 2822: Đứa bé ngoan (2)\n-----------------------------\n\nNhận được chim Tiễn Vĩ tán thành, từ đó thân phận một bước lên trời, trở thành đồ đệ thành chủ thành Sơn Nhai. Chuyện này khiến cho rất nhiều người đỏ mắt không thôi.\n\nChiến Bộ Độ lợi dụng tâm lý của mọi người, cẩn thận chọn ra một đối thủ nhìn thì hung ác nhưng thật ra vô hại.\n\nSau khi y tận lực tìm kiếm, “ngẫu nhiên gặp được”, đối thủ này đã phát sinh mâu thuẫn trong lời nói với y.\n\nVề sau, Chiến Bộ Độ càng làm sâu sắc mâu thuẫn này hơn, còn cố ý bị đối thủ ức hiếp trước mặt mọi người.\n\nSau đó, y liều mạng mang theo gương mặt bị bầm đem, chủ động tìm thành chủ thành Sơn Nhai, thỉnh cầu ông tăng cường cường độ huấn luyện, nhưng cũng không nói rõ là vì sao. Cho dù là vậy, trong lòng thành chủ thành Sơn Nhai lại biết rất rõ.\n\nBan đầu, Chiến Bộ Độ muốn mượn đối thủ này tạo nên uy danh, không nghĩ đến chim Phì Đồn lại mang đến cho y một cơ hội tốt hơn.\n\nCơ hội vừa xuất hiện, phân thân Phương Nguyên lập tức nắm chắc, dưới cái nhìn chăm chú của mọi người mà cứu đối thủ này.\n\n“Sau khi xuyên qua, vận khí của ta vẫn không kém. Cho dù trứng chim từ trên trời rơi xuống kia đã tiêu hao rất nhiều vận tốt. Xem ra, tạo nghệ bản thể càng lúc càng thâm hậu, mang đến cho ta rất nhiều trợ giúp.”\n\nTrải qua một trận kịch chiến, chim Phì Đồn chiến bại.\n\nBiểu hiện của Chiến Bộ Độ cực kỳ sáng chói, gần như sắp giết chết được điểu vương, nhưng cuối cùng được thành chủ thành Sơn Nhai ngăn lại.\n\nVề sau, Chiến Bộ Độ cố ý thỉnh giáo thành chủ thành Sơn Nhai, biểu hiện mình không hiểu: “Gia gia, vì sao người lại không cho con giết con điểu vương ghê tởm kia. Không có nó, thành Sơn Nhai chúng ta sau này sẽ không còn tai họa nữa.”\n\n“Tiểu Độ à.” Thành chủ thành Sơn Nhai sờ đầu phân thân Phương Nguyên, vẻ mặt ôn hoà nói: “Cho dù con giết con điểu vương này, đàn chim kia cũng sẽ chọn điểu vương mới.”\n\n“Nhưng vì sao gia lại lại không ra tay? Dựa theo thực lực của người, hoàn toàn có thể diệt trừ đàn chim mà.” Phương Nguyên làm ra vẻ khờ khạo hỏi.\n\nThành chủ thành Sơn Nhai lại cười: “Đó là vì phân chim là thứ tốt, có thể gia tăng độ phì nhiêu cho thổ nhưỡng, giúp cây lúa càng thêm khoẻ mạnh. Thậm chí còn có rất nhiều thương đội đến trao đổi số phân chim này với chúng ta.”\n\n“Là như vậy sao? Thì ra số phân chim thối hoắc kia chính là bảo bối.” Phân thân Phương Nguyên vô cùng kinh ngạc.\n\nBiểu hiện của y khiến thành chủ thành Sơn Nhai cười to: “Tiểu Độ à, gia gia đã dạy ngươi đừng trông mặt mà bắt hình dong, đối với vạn vật thế gian cũng đừng nhìn bề ngoài một cách đơn thuần.”\n\n“Con hiểu rồi. Lời của gia gia, con sẽ nhớ kỹ trong lòng.” Phân thân Phương Nguyên nặng nề gật đầu.\n\n“Ừm, bé ngoan.” Thành chủ thành Sơn Nhai lại cười, thầm nghĩ trong lòng: “Ngoại trừ nguyên nhân này, đương nhiên còn có nguyên nhân khác. Nhưng vẫn nên để cho con duy trì suy nghĩ này. Bây giờ con còn quá nhỏ để tiếp xúc với những điều đó.”\n\nSau khi tạm biệt thành chủ thành Sơn Nhai, phân thân Phương Nguyên rời khỏi phủ thành chủ.\n\nNền phủ thành chủ rất cao, là thành trong thành. Phân thân Phương Nguyên mượn nhờ địa thế nhìn ra toàn thành.\n\nBên trong thành trì đã bắt đầu trùng kiến và chỉnh đốn. Rất nhiều phàm nhân không còn trốn nữa, từ trong địa đạo, hầm ngầm chui ra ngoài.\n\nLần tấn công của chim Phì Đồn này không chỉ giúp phân thân Phương Nguyên nâng cao uy vọng mà còn hiểu sâu hơn về thế giới này.\n\n“Điểu vương Phì Đồn là dị thú, chiến lực ngang ngửa cổ sư Ngũ chuyển. Ta chẳng qua chỉ là Nhất chuyển, dựa vào chim Tiễn Vĩ hợp thể, suýt chút nữa đã giết chết nó. Bên trong động thiên này, chiến lực như vậy có được quá dễ, khó trách cổ sư chính thống phát triển không nổi.”\n\n“Nếu có cổ sư chính thống lưu truyền, thành trì này cũng không chỉ đơn giản xây bằng đất đá, ít nhất cũng đã có mấy chục cổ ốc để phòng ngự. Chim Phì Đồn gây họa cũng không tạo thành tổn thất lớn.”\n\n“Nhưng họa chim Phì Đồn lại có rất nhiều chỗ tốt.”\n\n“Thành Sơn Nhai nằm ở đỉnh núi, chung quanh đều là đất núi, cứng rắn vô cùng, dùng làm đất nông nghiệp thì phải có phân chim mới có thể sản xuất đủ lương thực. Đồng thời phân chim còn là một loại đặc sản, thu hút thương đội ngoại lai trèo non lội suối đến tiến hành trao đổi hậu cần.”\n\n“Thành Sơn Nhai có thể dựa vào sự khảo nghiệm đó để tuyển chọn nhiều nhân tài hơn. Chim Phì Đồn gây áp lực cho người trong thành, càng khiến người trong thành đoàn kết, càng thêm ủng hộ người thống trị hơn.”\n\n“Sát chiêu Vạn Vật Đại Đồng Biến bao phủ toàn bộ động thiên. Cổ sư có thể tùy tiện dựa vào uy năng sát chiêu để tiến hành biến thân. Bên trong quá trình cần tiêu hao tình cảm. Cho nên, chiến thú sư bình thường đều là người có tình cảm rất phong phú.”\n\n“Nhưng điều này cũng không có nghĩa người nơi này đều là kẻ ngốc. Người thân cư cao vị cũng có quyền mưu và thủ đoạn của mình.”\n\nPhương Nguyên một đường vừa đi vừa suy nghĩ, sau đó đã ra đến ngoài thành.\n\n“Ồ, là Chiến Bộ Độ đại nhân đây mà.”\n\n“Là Chiến Bộ Độ công tử.”\n\n“Chào công tử.”\n\n“Công tử chiến đấu anh tư, người một nhà chúng ta đều nhìn thấy.”\n\nTrên đường đi, phân thân Phương Nguyên nhận lấy rất nhiều tiếng hoan nghênh.\n\nY nhếch môi, sờ đầu một cái, ngượng ngùng cười, lộ ra hàm răng trắng bên trong: “Xin chào mọi người, xin chào mọi người, cũng không cần gọi ta là đại nhân. Mọi người cứ gọi ta là Tiểu Độ được rồi.”\n\n“Nào, ông ơi, để ta đến giúp ông.” Hai mắt Phương Nguyên sáng lên, đi nhanh mấy bước, đến bên cạnh một người cao tuổi, đoạt lấy cái xẻng của người đó.\n\n“Ông ơi, ông trước đi nghỉ một chút đi, để ta giúp ông.” Phân thân Phương Nguyên nói.\n\n“Là Tiểu Độ à? Ngươi lại đến làm việc khó khăn của ta rồi. Đúng là đứa bé ngoan, đứa bé ngoan.” Lão gia gia cảm động đến hốc mắt phiếm hồng."
}
