{
  "id": "chuong-3636-am-muu-cua-phuong-nguyen-1",
  "slug": "chuong-3636-am-muu-cua-phuong-nguyen-1",
  "title": "Chương 3636: Âm mưu của Phương Nguyên (1)",
  "order": 3636,
  "volume": "",
  "content": "Chương 3636: Âm mưu của Phương Nguyên (1)\n-----------------------------------------\n\nCó thể nói, cừu hận giữa Phòng gia và Vạn gia rất khó rửa sạch. Vạn gia tất nhiên sẽ toàn lực trả thù.\n\nTrong tình huống này, Phòng gia phục sinh Thái thượng đại trưởng lão Vạn gia chính là phục sinh cừu nhân của mình, sau đó để ông ta đến tìm mình gây phiền phức.\n\nĐiều này quá ngu xuẩn.\n\nĐương nhiên, thủ đoạn cổ tiên tầng tầng lớp lớp, khó mà tính toán. Phương pháp hóa giải cừu hận cũng không phải là không có.\n\nVí dụ như mọi người đều biết Xuân Thu Thiền, chỉ cần trùng sinh thành công, có thể thay đổi được mọi thứ lần nữa.\n\nCòn có thủ đoạn Trí đạo thay đổi cảm xúc của chư tiên Vạn gia.\n\nNhưng những thủ đoạn này, nếu có tác dụng với chư tiên Vạn gia, tất nhiên số chuyển phải cực cao, Phòng gia cũng không thể nắm giữ.\n\nPhù! Phòng Thê Trường thở ra một hơi, ánh mắt lấp loé lệ mang, trầm giọng nói: “Trước mắt, chúng ta chỉ còn một con đường để đi, chính là tập kích đại bản doanh Vạn gia, đánh cho Vạn gia trọng thương.”\n\nHai mắt Phòng Công nheo lại, còn cổ tiên Phòng gia nghe thấy, trong lòng cũng nghiêm lại.\n\nVấn đề này đã làm lớn chuyện, Phòng gia nhất định sẽ có phiền phức rất lớn.\n\nĐã như vậy, không cần rắn chuột hai đầu, dứt khoát làm hay không làm, đã làm thì phải làm cho xong, dốc hết toàn lực suy yếu Vạn gia.\n\n“Được!” Phòng Công khi cần quyết đoán sẽ quyết đoán, lập tức đưa ra quyết định.\n\nPhòng gia lập tức thu hồi Kê Lung Khuyển Xá, điều khiển tiên cổ ốc Thổ đạo dùng tốc độ nhanh nhất thẳng hướng đại bản doanh Vạn gia.\n\nNhưng sau khi bọn họ đánh vào đại bản doanh Vạn gia, phát hiện bên trong không có một ai.\n\nCổ tiên Vạn gia đã sớm rút đi, Vạn gia chỉ còn lại tiên cổ ốc Vạn Tuế Lâu. Rất nhiều tài nguyên, bao gồm kho tàng bên trong đại bản doanh Vạn gia đều đã biến mất.\n\nSắc mặt chư tiên Phòng gia tái xanh.\n\nĐây là tình huống bất lợi nhất cho Phòng gia.\n\nIm lặng một lát, Phòng Thê Trường đề nghị: “Thái thượng đại trưởng lão, vì kế hoạch hôm nay, xin ngài và Kê Lung Khuyển Xá cùng nhau xuất động, càn quét bốn phía điểm tài nguyên Vạn gia. Còn ta thì suất lĩnh đại quân quay về đại bản doanh toàn lực chuẩn bị chiến đấu.”\n\nPhòng Công chậm rãi gật đầu: “Cũng chỉ có thể như vậy mà thôi.”\n\nSắc mặt Phòng Thê Trường ngưng lại: “Phòng gia muốn vượt qua khó khăn này, nhất định phải ôm chặt đùi Phương Nguyên. Đại gia lão các người có thể đoạt được bao nhiêu điểm tài nguyên, Phòng gia chúng ta có thể thu được bấy nhiêu tiên cổ từ chỗ Phương Nguyên, hy vọng tăng lên nhiều hơn.”\n\n“Ta hiểu rồi.” Phòng Công chọn hai người chui vào bên trong Kê Lung Khuyển Xá, rất nhanh biến mất phía chân trời.\n\nPhòng Thê Trường suất lĩnh chư tiên còn lại của Phòng gia khống chế tiên cổ ốc Thổ đạo quay về đại bản doanh Phòng gia.\n\nMưa gió sắp đến, lôi đình đánh xuống, trên dưới Phòng gia vô cùng khẩn trương, giống như nhận ra được tồn tại uy hiếp đến sinh tử của mãnh hổ trong núi, lông dựng đứng, mắt mở to, toàn lực chống lại sự tấn công của đàn thú.\n\n....\n\nĐông Hải.\n\nGió biển phơ phất, chim hải âu kêu khẽ.\n\nPhương Nguyên khoan thai chủ trì luyện cổ.\n\nBên trong tiên khiếu Chí Tôn, luyện chế có liên quan đến cổ Thăng Luyện Cửu chuyển đã tiến hành đến giai đoạn giữa.\n\nQuá dễ dàng.\n\nĐây là cảm nhận lớn nhất của Phương Nguyên, cho dù đây là lần luyện chế tiên cổ Cửu chuyển.\n\nHoàn toàn khác với lúc trước.\n\nLần này, Phương Nguyên không còn áp lực Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn và U Hồn Ma Tôn mang đến như lúc trước, cũng không cần trông coi Thiên linh.\n\nCòn có một điểm quan trọng nữa, tiên cổ Thiên Nguyên Bảo Hoàng Liên là tiên cổ Mộc đạo, cổ Thăng Luyện là tiên cổ Luyện đạo, là lĩnh vực mà Phương Nguyên am hiểu nhất.\n\nXử lý tiên tài Luyện đạo còn dễ hơn xử lý tiên tài Mộc đạo nhiều.\n\nPhương Nguyên thậm chí vừa luyện chế tiên cổ Cửu chuyển vừa xử lý sự vụ.\n\nPhòng gia rất nhanh gửi thư, đồng thời bổ sung một phần danh sách.\n\nBên trong danh sách là mười điểm tài nguyên, trong đó không thiếu những điểm tài nguyên cỡ lớn, điểm tài nguyên siêu cấp cũng có một cái.\n\nMấy ngày nay, Phòng Công đã cho thấy cường thế của cổ tiên Bát chuyển.\n\nPhòng Thê Trường chủ trì đại cục, sai phái Vấn Tân Ổ ra ngoài. Phòng gia hai đường càn quét địa bàn Vạn gia, xâm chiếm rất nhiều điểm tài nguyên.\n\n“Xem ra chiến quả Phòng gia không nhỏ. Quả nhiên con người thường hay có tiềm lực. không bức ép, sao có thể bộc phát?”\n\nPhương Nguyên cười nhẹ một tiếng.\n\nSau khi Phòng gia gia nhập Thiên Địa Nhất Gia Đại Ái Minh, đã âm thầm đưa ra giao dịch.\n\nNhìn thấy những con tiên cổ ốc gia muốn giao dịch, Phương Nguyên đã suy tính ra dự định của Phòng gia.\n\nĐặt mình vào hoàn cảnh người khác mà suy nghĩ, Phòng gia tự vệ trả thù Vạn gia cũng là chuyện hợp tình hợp lý.\n\nDù sao trong Tây Mạc, Đường gia đã được Phương Nguyên cố ý che giấu, trong toàn bộ thế lực siêu cấp Tây Mạc cũng chỉ có Phòng gia là có quan hệ mật thiết với Phương Nguyên.\n\nTrước đó Vạn gia hiệu triệu Chính đạo Tây Mạc vây công Phòng gia, đã kích thích Phòng gia thật sâu.\n\nVạn gia hiệu triệu thất bại, trên dưới Phòng gia thở phào một hơi, sau đó quyết định thừa cơ phản kích Vạn gia. Đây chính là hành động dùng công thay thủ vô cùng sáng suốt.\n\nPhương Nguyên nhìn thấy liền nảy sinh một kế, vừa thừa cơ trợ giúp Phòng gia đạt thành mong muốn, khiến thực lực Phòng gia tăng vọt, mặt khác hạ lệnh cho Đường gia, truyền cho Đường Phương Minh một sát chiêu Mộng đạo, cho thuê tiên cổ Mộng đạo.\n\nHiện tại, Phòng gia bị Phương Nguyên thiết kế, trở thành tiêu điểm gây náo động cho Tây Mạc.\n\nBọn họ vì tự vệ, nhất định phải hợp tác mật thiết với Phương Nguyên, cướp đoạt nhiều điểm tài nguyên cho hắn.\n\nMặt khác, Đường gia hãm hại Phòng gia chẳng khác nào để Phương Nguyên nắm thóp. Lực ảnh hưởng của Phương Nguyên đối với Phòng gia cũng sâu hơn nhiều."
}
