{
  "id": "chuong-1759-bach-tho-co-nuong-2",
  "slug": "chuong-1759-bach-tho-co-nuong-2",
  "title": "Chương 1759: Bạch Thỏ cô nương (2)",
  "order": 1759,
  "volume": "",
  "content": "Chương 1759: Bạch Thỏ cô nương (2)\n----------------------------------\n\nNhư vậy, Bạch Thỏ cô nương sẽ gặp tai ương. Cho dù không chết cũng sẽ bị Chính đạo truy nã. Từ trong trận doanh tán tu trở thành Ma đạo.\n\nMặc dù Vũ An không chết, dù sao cổ tiên Vũ gia cũng có hạn, nhưng lợi ích mà gã đã nuốt nhất định phải phun ra. Gã đồng thời còn bị gia tộc xử phạt, phải rời khỏi chỗ này, tiền đồ vốn quang minh trong nháy mắt còn trở nên ảm đạm hơn so với trước khi làm ăn.\n\nLúc này, tiếng bước chân truyền đến.\n\nVũ An ngẩng đầu, nhìn thấy người đến eo thẳng tắp, bước chân như gió, toàn thân trên dưới tản ra một khí thế bức người.\n\nVũ An lập tức cảm thấy không ổn: “Vũ Liêu, ngươi đến làm gì?”\n\nVũ Liêu hừ lạnh: “Ta có thể đến làm gì? Người nào đó không biết xấu hổ, dùng mỹ nhân kế ý đồ hãm hại Vũ Di Hải đại nhân làm chuyện bất nghĩa. Lần này ta đến đây, chính là muốn đại nhân biết được những chuyện ngươi làm, để đại nhân hiểu được quỷ kế và dụng tâm không tốt của ngươi.”\n\nVũ An tức đến muốn nổ phổi, tay chỉ vào Vũ Liêu, nghiến răng nói: “Vũ Liêu, ngươi dám làm như thế sao?”\n\nGã không phải là không hối lộ cho Vũ Liêu.\n\nNhưng Vũ Liêu lại không nhận. Không phải y ngại ít, mà là bản tính của y như vậy.\n\nCổ tiên Vũ gia có ai mà không biết cách làm người của Vũ Liêu chứ?\n\nVũ Liêu cũng không thèm quan tâm Vũ An, làm lễ thật sâu trước cửa đại điện: “Vũ An người này có dụng ý khó dò. Vũ Liêu cầu kiến đại nhân báo cáo người này.”\n\nTâm Vũ An lập tức nhấc lên đến cổ họng.\n\nGã sợ hãi, gã thật sự sợ hãi.\n\nGã sợ cảnh cửa điện này sẽ mở ra một khắc sau đó, Bạch Thỏ cô nương bị đuổi ra ngoài, hai mắt rơi lệ.\n\nVậy Vũ An gã xem như xong rồi.\n\nNhưng không có.\n\nCánh cửa điện vẫn yên tĩnh, giống như Phương Nguyên không có nghe được.\n\nNhưng sao có thể?\n\nNơi này không phải bình thường, mà là không gian bên trong cổ trận siêu cấp, có thể hình thành cung điện cho người ở.\n\nPhương Nguyên chấp chưởng hai con tiên cổ quan trọng, đối với khu vực của Vũ gia có thể nói là thấy rõ như lòng bàn tay.\n\nNhất cử nhất động của Vũ An, Vũ Liêu, hắn đều có thể nhìn thấy rõ ràng.\n\nTrước đó Vũ Liêu gọi cửa, Phương Nguyên làm sao có thể không nghe thấy chứ?\n\nTuyệt không có khả năng.\n\nNhìn thấy Phương Nguyên không để ý đến mình, Vũ Liêu vốn có lòng tin mười phần chợt ngẩn ra.\n\nY biết, trong khoảng thời gian trước, Vũ An trăm phương nghìn kế cầu kiến Phương Nguyên, mục đích là gì, Vũ Liêu đương nhiên biết.\n\nVũ Liêu cũng không ngăn cản. Bởi vì y biết, lòng người rất tham lam. Rất nhiều người không giống y, cũng giống như cổ tiên Thất chuyển Vũ gia trước đó.\n\nNhưng về sau, Phương Nguyên vẫn không hề gặp Vũ An.\n\nSau khi phát hiện ra sự thật này, Vũ Liêu rất cao hứng.\n\nY suy bụng ta ra bụng người, cảm thấy Phương Nguyên đã từ chối Vũ An, nhất định là phản cảm với việc buôn bán tiên duyên.\n\n“Đúng vậy! Người như Vũ Di Hải đại nhân, tại sao lại quan tâm mấy thứ lợi ích nhỏ nhoi như thế? Hắn ta mới vào gia tộc, quan tâm nhất chính là danh dự của mình, sau đó là sự phát triển của mình trong cao tầng Vũ gia về sau.” Vũ Liêu suy đoán trong lòng.\n\nMang theo suy nghĩ như vậy, Vũ Liêu đến cầu kiến Phương Nguyên, hy vọng Phương Nguyên sẽ gặp y.\n\nNhưng bây giờ thì sao?\n\nCánh cửa điện đóng thật chặt, giống như lấp kín tường, lại giống như ngọn núi cao ngăn trong lòng Vũ Liêu.\n\nVũ An cười ha hả.\n\nGã lau mồ hôi lạnh trên trán, tim từ yết hầu một lẫn nữa trở về chỗ cũ.\n\nVũ Liêu bái kiến là một sự thăm dò tốt nhất.\n\nVũ An cảm thấy gã đã hiểu được tâm ý của Phương Nguyên.\n\nVũ Liêu không tin, một lần nữa cao giọng cầu kiến, nhưng cánh cửa điện vẫn khép kín, không phản ứng chút nào.\n\nTiếng cười của Vũ An càng lớn, trong lòng cũng càng chắc chắn hơn.\n\nGã nói: “Vũ Liêu, ngươi đừng gọi nữa. Đại nhân đang xử lý chuyện quan trọng bên trong. Ngươi quấy nhiễu ngài ấy như vậy là không được.”\n\nSắc mặt Vũ Liêu xanh xám, vô cùng khó coi.\n\nVũ An cười nhạt một chút, sau đó lắc đầu.\n\nVũ Liêu rất khinh thường Vũ An, Vũ An cũng cảm thấy người này rất cố chấp, không biết thông tình đạt lý, không biết cách đối nhân xử thế.\n\n“Bây giờ xem ra, một chiêu này mặc dù đi hiểm, nhưng hiệu quả rất tốt.”\n\n“Cũng đúng. Nội tình của Bạch Thỏ cô nương vốn rất tốt. Lúc trước, khi ta nhìn nàng ấy trang điểm, thiếu chút nữa tim gan cũng nhảy ra ngoài, hận không thể cất nàng ta vào trong, hung hăng nhào nặn một hồi.”\n\n“Nhìn thấy mỹ nhân như Bạch Thỏ cô nương, chỉ cần là đàn ông, tất cả sẽ đi vào khuôn khổ. Vũ Di Hải đại nhân cũng là đàn ông huyết khí phương cương. Hắn vừa mới được quyền vị, mỹ nhân chủ động hiến thân, lại càng thỏa mãn tâm lý của hắn. Đồng thời, hắn còn là tán tu Đông Hải, Bạch Thỏ cô nương là tán tu Nam Cương, tán tu và tán tu luôn có sự thấu hiểu, tâm đầu ý hợp với nhau. Càng khó hơn chính là, Bạch Thỏ cô nương là xử nữ hàng thật giá thật. Nam nữ gặp nhau cũng giống như củi khô gặp lửa... Hắc hắc hắc.\n\nĐang nghĩ như vậy, sau một khắc, việc mà Vũ An không kịp chuẩn bị đã phát sinh.\n\nChỉ thấy cánh cửa điện rộng mở, Bạch Thỏ cô nương đang đứng ở một bên, xuất hiện trước mặt hai vị cổ tiên.\n\n“Chuyện gì xảy ra vậy? Tại sao thời gian lại ngắn như thế?” Vũ An vô cùng kinh ngạc.\n\n“Nhất định đại nhân đã nghe được ta, cho nên mới đuổi nữ tiên này ra.” Vũ Liêu vui mừng, ánh mắt nhìn Bạch Thỏ cô nương hơi sững sờ.\n\nCho dù y rất chán ghét và phản cảm, nhưng lúc này nhìn thấy dung nhan xinh đẹp của Bạch Thỏ cô nương, y không khỏi rung động trong lòng, không thể không thừa nhận sắc đẹp của Bạch Thỏ cô nương.\n\n“Thời gian ngắn như vậy, không phải đã thất bại rồi chứ?” Tâm Vũ An lập tức chìm vào đáy cốc, ánh mắt đăm đăm, miệng đắng lưỡi khô.\n\nNhưng rất nhanh, gã đã nhìn thấy Bạch Thỏ cô nương đổi một bộ quần áo khác, không còn là áo da thú lông tơ màu trắng đơn giản như trước.\n\nHơn nữa.\n\nThu hút tầm mắt của Vũ An hơn chính là, Bạch Thỏ cô nương đeo một đôi bông tai phỉ thuý. Mặt bông tai có hình cầu, vô cùng đẹp.\n\nĐây là phong tục của Nam Cương.\n\nMột khi con gái lấy chồng, tấm thân xử nữ không còn, sẽ đeo đôi bông tai này, chứng tỏ nam nữ hoà hợp, đạt được viên mãn.\n\nVũ An cuồng hỉ.\n\nCòn sắc mặt của Vũ Liêu thì tái nhợt, ánh mắt trở nên sắc bén, nhìn mặt bông tai trên hai lỗ tai Bạch Thỏ cô nương.\n\n“Thành... thành sao?” Vũ An bước lên phía trước, cẩn thận hỏi.\n\nGương mặt Bạch Thỏ cô nương hiện lên vẻ cổ quái, nhưng vẫn gật đầu, không nói gì.\n\nVũ An thở ra một hơi, hai mắt nheo lại, áp lực cực lớn đã không còn, khiến cho gã có chút không thích ứng, thiếu chút nữa ngã ngay tại chỗ.\n\n“Nhưng vì sao lại nhanh như vậy?” Trong đầu Vũ An hiện lên một suy nghĩ: “Không đúng, chẳng lẽ phương diện kia của Vũ Di Hải đại nhân cũng là... chim non? Tình huống này không phải là không có. Nam Cương có không ít người tu hành như vậy. Ha ha, nếu là như thế, sau này ta có thể cống hiến rất nhiều cổ trùng kỳ diệu giao cho đại nhân sử dụng. Nhưng, Vũ Di Hải đại nhân đã là cổ tiên Thất chuyển, đạo ngân rất nhiều, phàm cổ bình thường chỉ sợ hiệu quả không lớn.”\n\n“Đôi ngọc châu này là Vũ Di Hải đại nhân ban cho ta. Đại nhân dặn dò ta truyền lời lại với hai vị. Sau này ngài ấy sẽ lấy tiềm tu làm chủ. Hai vị đại nhân không nên quấy rầy ngài ấy tu hành.” Bạch Thỏ cô nương nói.\n\nLời vừa nói ra, Vũ An lập tức dùng ánh mắt người thắng đắc ý nhìn Vũ Liêu.\n\nThân hình Vũ Liêu hơi lắc lư một chút, lui một bước, phẫn hận nhìn Vũ An một chút, sau đó xoay người rời đi.\n\n“Vũ An đại nhân, chúng ta đi thôi.” Bạch Thỏ cô nương nói."
}
