{
  "id": "chuong-3197-djeu-muon-giet-phuong-nguyen-1",
  "slug": "chuong-3197-djeu-muon-giet-phuong-nguyen-1",
  "title": "Chương 3197: Đều muốn giết Phương Nguyên (1)",
  "order": 3197,
  "volume": "",
  "content": "Chương 3197: Đều muốn giết Phương Nguyên (1)\n--------------------------------------------\n\nU Hồn Ma Tôn nghe xong, không khỏi nhướng mày.\n\nĐộng tác của ông ta càng lúc càng nhanh hơn mấy phần, một lần nữa nhào về phía Thanh Cừu.\n\nThanh Cừu giao chiến, rất nhanh rơi vào thế hạ phong.\n\n“Ngăn cản ông ta lại.” Mắt thấy U Hồn Ma Tôn muốn lặp lại chiêu cũ, muốn hấp thu sức mạnh từ trên người Thanh Cừu, Tần Đỉnh Lăng vội vàng cầu viện: “Xin lão tổ ra tay.”\n\nKhông cần nàng nhắc nhở, Khí Hải Lão Tổ đã nhào về phía U Hồn Ma Tôn.\n\nNhưng sau một khắc, một luồng khí lưu phun ra ngoài, giống như thiên hạ bành trướng, cản lại Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ ngừng lại, ngưng thần nhìn về phía người ra chiêu: “Khí Tuyệt.”\n\nKhí Tuyệt Ma Tiên mỉm cười, cản đường nói: “Khí Hải, trận chiến lần trước bị Thiên Đình làm rối, vẫn chưa thỏa mãn. Lần này hãy để chúng ta công bằng quyết đấu.”\n\nTrong lòng chư tiên Thiên Đình chìm xuống.\n\nTrong thời khắc mấu chốt, Khí Tuyệt Ma Tiên lại là viện thủ cho U Hồn Ma Tôn.\n\nHai bên đã đạt thành thỏa thuận gì?\n\nTử Vi Tiên Tử cũng cảm thấy vui mừng. Khí Tuyệt Ma Tiên tuyệt đối là một cường viện ngoài ý liệu.\n\nTử mang loé lên trong mắt của nàng, lập tức hiểu ra: “Một thời gian dài trước đó, Khí Tuyệt Ma Tiên đã trắng trợn thu mua truyền thừa bên trong Bảo Hoàng Thiên, liên quan đến từng lưu phái. Ông ta là nhân vật thời kỳ Thượng cổ, bởi vì Túc Mệnh cổ bị phá hủy mà trùng sinh. Nhờ những truyền thừa khác, có thể giúp cho ông ta nhanh chóng đuổi theo thời đại hiện tại.”\n\n“Khí Tuyệt sở dĩ giúp chúng ta, rất có thể chủ thượng và ông ta đã đạt thành giao dịch, bán rất nhiều truyền thừa cho ông ta.”\n\nTử Vi Tiên Tử đoán rất chính xác.\n\nMặc dù Khí Tuyệt Ma Tiên không công khai thân phận bên trong Bảo Hoàng Thiên, nhưng ông ta cũng không che giấu quá kỹ, động tĩnh và ý đồ đều rõ rành rành.\n\nThiên Đình có thể phát hiện hành động của Khí Tuyệt Ma Tiên, U Hồn Ma Tôn làm sao mà không phát hiện chứ?\n\nBởi vì nguyên nhân lịch sử, Khí Tuyệt Ma Tiên không cách nào hợp tác với Thiên Đình. Nhưng U Hồn Ma Tôn cũng là ma đạo, lại nắm trong tay rất nhiều truyền thừa, là đối tượng giao dịch lý tưởng nhất của Khí Tuyệt Ma Tiên.\n\n“Phương Nguyên, hôm nay tai kiếp ngươi khó thoát rồi.” U Hồn Ma Tôn cười lạnh, một lần nữa nhảy lên lưng Thanh Cừu.\n\nSau một khắc, ông ta ngang nhiên nhảy lên lưng Thanh Cừu.\n\nThanh Cừu gào thét nhưng sức mạnh của nó một lần nữa bị U Hồn Ma Tôn điên cuồng hấp thu. Thân là Hồn thú Thái cổ, cho dù có cổ Cừu Hận Cửu chuyển, Thanh Cừu cũng bị U Hồn Ma Tôn khắc chế đến sít sao.\n\nKhí thế Thanh Cừu kịch liệt giảm xuống, còn tinh thần U Hồn Ma Tôn thì phấn chấn hơn.\n\nÔng ta hút xong, đá một đá, đạp Thanh Cừu rớt xuống đất.\n\nSau đó, ông ta như thiểm điện bắn về phía Phương Nguyên.\n\nSát chiêu tiên đạo, Thuần Mộng Cầu Chân Biến.\n\nMộng cảnh vốn quay chung quanh Long Cung đột nhiên biến mất một mảng lớn, hóa thành Thuần Mộng Cầu Chân thể chui vào trong tiên khiếu của U Hồn Ma Tôn.\n\nU Hồn Ma Tôn nhờ tiên cổ dồi dào trên người, có thể thôi phát sát chiêu Thuần Mộng Cầu Chân Biến.\n\nLúc trước, ông ta cố ý bỏ mặc Phương Nguyên, rõ ràng có thủ đoạn mà không vội dùng.\n\nLần này, ông ta tạm thời giải quyết Thanh Cừu, dùng viện thủ ngăn lại Thiên Đình, Khí Hải Lão Tổ, một lần nữa ra tay với Phương Nguyên.\n\nQuần tiên động dung.\n\nToàn bộ chiến cuộc dường như từ đầu đến cuối đều nằm trong tay U Hồn Ma Tôn.\n\nTrong lịch sử, U Hồn Ma Tôn giết người nghe tiếng nhưng cũng không phải phương pháp U Hồn Ma Tôn giải quyết vấn đề chỉ có một chữ giết. Ông ta cũng rất lạnh lùng, xảo trá, âm hiểm. Chỉ là khi ông ta còn sống, ông ta không cần sử dụng đủ loại thủ đoạn, chỉ dựa vào thực lực bản thân cũng đủ nghiền sát những thứ không phục.\n\nThực lực của U Hồn Ma Tôn và địch nhân của ông ta không chênh lệch quá nhiều. Cho nên, ông ta không tiếc sử dụng đủ loại thủ đoạn đã gia tăng thực lực bản thân.\n\nNhất thời, rất nhiều mộng cảnh bị U Hồn Ma Tôn hấp thu, một lần nữa đoạt lại.\n\nĐám người Tử Vi Tiên Tử đối chiến Thiên Đình, Khí Hải Lão Tổ đối chiến Khí Tuyệt Ma Tiên, tất cả đều rơi vào hạ phong.\n\nThiên địa bí cảnh Hề trên đỉnh đầu Khí Tuyệt Ma Tiên quả thật đã khắc chế Khí Hải Lão Tổ cùng một lưu phái.\n\nTình thế nguy cấp, Phương Nguyên lại không thể dựa vào mộng cảnh để ngăn địch.\n\nCánh cửa Long Cung mở rộng, bay ra mấy vị Thuần Mộng Cầu Chân thể, đột phá phòng tuyến mộng cảnh nhào về phía U Hồn Ma Tôn.\n\nẦm ầm ầm.\n\nThuần Mộng Cầu Chân thể tự bạo, hóa thành mộng cảnh tràn ngập giữa không trung.\n\nU Hồn Ma Tôn vội vàng né tránh, không bị mộng cảnh bao phủ.\n\nNhưng nhân cơ hội này, Ngô Soái thôi động Long Cung, từ một lỗ thủng khác của mộng cảnh chui ra, Vạn Niên Đấu Phi Xa bay sát đằng sau.\n\nHướng đi của hai tiên cổ ốc rõ rành rành.\n\n“Trốn đi đâu?” U Hồn Ma Tôn quát lạnh một tiếng, nhanh chóng vòng qua mộng cảnh, một lần nữa đến gần.\n\nPhương Nguyên là mục tiêu hàng đầu của ông ta, tất phải giết chết.\n\nCơ hội trước mắt quá hiếm có, Phương Nguyên trốn đi đâu, U Hồn Ma Tôn quyết định đuổi đến chỗ đó.\n\nU Hồn Ma Tôn chăm chú nhìn Long Cung và Vạn Niên Đấu Phi Xa, ánh mắt loé lên sát cơ.\n\nSau một khắc, Long Cung và Vạn Niên Đấu Phi Xa bỗng nhiên phân tán, rút về hai hướng khác nhau.\n\nU Hồn Ma Tôn ngây ra một lúc.\n\nPhải làm sao bây giờ?\n\nVạn Niên Đấu Phi Xa và Long Cung đều ẩn mình trong mộng cảnh một khoảng thời gian, ngăn cách trong ngoài, U Hồn Ma Tôn hoàn toàn không biết Phương Nguyên đang ẩn mình trong tiên cổ ốc nào.\n\nU Hồn Ma Tôn chỉ có một mình, muốn đồng thời truy kích hai tiên cổ ốc, hiển nhiên là thiếu phương pháp phân thân.\n\nNhưng U Hồn Ma Tôn gần như trong nháy mắt đã đưa ra quyết định. Ông ta quát lớn: “Khí Tuyệt Ma Tiên, ngươi đuổi theo Vạn Niên Đấu Phi Xa. Sau khi chuyện này thành công, thù lao không thiếu ngươi đâu.”"
}
