{
  "id": "chuong-1811-thuong-tra-kim-diem-duong-1",
  "slug": "chuong-1811-thuong-tra-kim-diem-duong-1",
  "title": "Chương 1811: Thương Tra Kim Diễm Dương (1)",
  "order": 1811,
  "volume": "",
  "content": "Chương 1811: Thương Tra Kim Diễm Dương (1)\n------------------------------------------\n\nĐây là chuyện tất nhiên rồi.\n\nBên trong thành Âm Lưu có tài nguyên tu hành, đồng thời còn cất giấu tiên cổ của tiên cương Bắc Nguyên.\n\nNhưng Thạch Nô đã chết, đám người Ảnh Vô Tà còn bị thương. Nếu tác chiến tiếp, cho dù ở Bắc Nguyên mà không phải bức tường ngăn giới, Phương Nguyên vẫn chiếm cứu ưu thế.\n\nTiên khiếu phúc địa của Thạch Nô đã hình thành. Phương Nguyên tiến vào bên trong, phát hiện không cách nào thu phục Địa linh. Cảnh giới của hắn cũng chỉ là Đại sư Thổ đạo, không phải Tông sư, cũng không chiếm đoạt được phúc địa Thất chuyển này, chỉ có thể tạm thời bỏ qua.\n\nTrong mộng...\n\nNghe nói có một loại thảo dược có thể làm dịu chất độc trên người cổ sư râu quai nón, Phương Nguyên lựa chọn thoát khỏi đội ngũ, ban đêm trèo vách núi ngắt lấy thảo dược sinh trưởng ở đó.\n\nGió núi lạnh lẽo thổi tứ chi của hắn đông cứng.\n\nVách núi hình dốc đứng, chỉ cần không chú ý bị ngã xuống, nhất định chết không có chỗ chôn.\n\n“Phải hái cho được thảo dược, trị liệu cho Hồ Tử đại thúc.”\n\n“Ông ấy có ơn cứu mạng ta. Ân cứu mạng, ta há có thể không báo?”\n\n“Chịu đựng, Phương Nguyên, đừng sợ, phù phù...”\n\nThở hổn hển, Phương Nguyên khó khăn đưa tay, rốt cuộc cũng hái được gốc thảo dược.\n\nHừng đông, hắn cõng một giỏ đầy thảo dược, quần áo rách nát, chật vật trở về doanh địa.\n\n....\n\n“Tốt rồi, mộng cảnh này cuối cùng đã kết thúc.” Phương Nguyên từ trong mộng tỉnh lại.\n\nĐến tận đây, hắn rốt cuộc đã thoát khỏi mộng cảnh, hoàn toàn khôi phục lại.\n\nMộng cảnh này cũng không phải là không có chỗ tốt. Cổ tài bên trong mộng cảnh còn nhiều hơn Phương Nguyên đã nghĩ. Trong cảnh cuối cùng, Phương Nguyên còn hái được một giỏ đầy thảo dược, toàn là cổ tài Mộng đạo.\n\n“Nếu là mộng cảnh do ta thực hiện, căn bản không có thu hoạch khổng lồ như thế. Chẳng lẽ, Dẫn Hồn Nhập Mộng của Ảnh Vô Tà mặc dù có thể dùng công phạt, nhưng trên thực tế lại là sát chiêu hái cổ tài Mộng đạo?”\n\nPhương Nguyên vừa phi hành vừa suy đoán trong lòng.\n\nKhông còn mộng cảnh quấy rối, hắn một lần nữa triển khai truy sát nhắm vào Ảnh Vô Tà.\n\nMặc kệ Ảnh Vô Tà chạy trốn đến chân trời góc biển nào, Phương Nguyên đều phải bóp chết họa lớn trong lòng này.\n\nPhúc địa Đại Tuyết Sơn.\n\n“Liên Vân tiên tử, ngươi đừng thôi động cổ Ái Tình nữa. Ngươi đã bỏ ra cái giá lớn quá rồi, không cách nào nói được nữa. Ngươi thôi động tấp nập như vậy, không biết lần sau sẽ là cái giá gì?” Thi Chính Nghĩa khuyên bảo.\n\nTriệu Liên Vân lắc đầu, ánh mắt vô cùng kiên định.\n\nTrước đó, nàng và Triệu Đại Ngưu chiến đấu, cổ Ái Tình bạo phát uy năng. Nhưng lần này, cổ Ái Tình không nuốt tiên nguyên, mà cướp đoạt một thứ gì đó trên người Triệu Liên Vân.\n\nThứ này chính là giọng nói của nàng.\n\nSau kịch chiến, Triệu Liên Vân không còn cách nào nói chuyện được nữa, chẳng khác nào câm điếc.\n\n“Hồng Vận đang chờ ta cứu. Ta không thể nào đứng ngoài quan sát, chờ đợi ở chỗ này. Không có giọng nói thì như thế nào? Ta có thể thông qua cổ trùng tiếp tục trò chuyện với mọi người. Cũng chẳng có gì ghê gớm.” Triệu Liên Vân truyền âm cho Thi Chính Nghĩa.\n\nThi Chính Nghĩa thở phào một hơi, cũng không thuyết phục được nữa, chỉ có thể mặc cho Triệu Liên Vân hành động.\n\nNhưng lần này, mặc cho Triệu Liên Vân gọi như thế nào, cổ Ái Tình cũng không nhúc nhích, không hề tỏ chút dấu hiệu.\n\nTriệu Liên Vân rơi vào đường cùng, đành phải cùng Thi Chính Nghĩa rời khỏi phạm vi ngọn núi tuyết thứ mười hai.\n\nMột khi ra khỏi phạm vi này, Triệu Liên Vân sẽ được đưa đến một ngọn núi khác, tách khỏi Thi Chính Nghĩa.\n\nKhác với trước đó, trên ngọn núi này truyền đến âm thanh chiến đấu kịch liệt.\n\n“Là ai đang chiến đấu ở đây? Chắc là Dư Nghệ Dã Tử, Bất Chân Tử, hoặc Mộc Lăng Lan?” Triệu Liên Vân vừa mừng vừa sợ, vội vàng chạy lên núi.\n\nMột đường leo lên, rất nhanh nàng đã tiến vào cung điện trên đỉnh núi.\n\nMùi máu tanh xộc vào mũi. Trong cung điện màu hồng, một cổ tiên xinh đẹp như nữ đang kịch chiến với cổ tiên Đại Tuyết Sơn.\n\nChính là cổ tiên Luyện đạo Dư Nghệ Dã Tử.\n\n“Dư Nghệ Dã Tử, cố chịu đựng. Ta đến giúp ngươi đây.” Triệu Liên Vân truyền âm.\n\nDư Nghệ Dã Tử vừa ngạc nhiên vừa mừng rỡ, vội vàng trả lời: “Cẩn thận, người này là ma tiên Huyết đạo đấy.”\n\n“Cái gì? Tu hành Huyết đạo?” Triệu Liên Vân lập tức giật mình, ánh mắt kiêng kỵ nhìn địch thủ.\n\nCổ tiên Huyết đạo!\n\nBởi vì Huyết Hải Lão Tổ và điểm đặc biệt của Huyết đạo, phàm là người tu hành huyết đạo trong ngũ vực đều bị phán định là người trong Ma đạo.\n\nTrước đó, Sở Môn và Bách Túc gia liên minh đối phó gia tộc Hoàng Kim liên thủ chinh phạt, bên phía Sở Độ có thể gọi đến một cường viện. Đáng tiếc, người này tu hành Huyết đạo, Sở Độ lập tức từ chối ngay, thái độ vô cùng dứt khoát, không chút do dự.\n\nBởi vì Sở Độ muốn thành lập thế lực Chính đạo, một khi dây dưa với Huyết đạo, cũng chỉ có thể bị quy thành Ma đạo, khiến cho tâm huyết của Sở Độ đổ sông đổ biển.\n\nNhưng đối với phúc địa Đại Tuyết Sơn mà nói, lại không có lo lắng này.\n\nBởi vì bản thân phúc địa Đại Tuyết Sơn là căn cứ của cổ tiên Ma đạo Bắc Nguyên. Nó không phải gia tộc gì, cũng chẳng phải môn phái luôn. Mặc kệ là gia tộc hay môn phái, đều bồi dưỡng những thành viên đặc biệt hoặc thành viên phàm nhân, còn phúc địa Đại Tuyết Sơn chỉ là một tập thể kết hợp lại vì lợi ích mà thôi.\n\nTriệu Liên Vân rời khỏi ngọn núi tuyết thứ mười hai, đến ngọn núi tuyết thứ mười.\n\nTrấn thủ nơi này là cổ tiên Ma đạo, họ Triệu tên Phổ, thân mang áo gai dày vải, đầu không chải, gương mặt bình thường, dáng người không cao cũng không thấp.\n\nGã đang đứng chính giữa đại điện, còn Dư Nghệ Dã Tử thì liên tiếp lui về phía sau, đứng bên mép đại điện.\n\nToàn thân Dư Nghệ Dã Tử đẫm máu, thương thế cực kỳ dọa người.\n\nTriệu Liên Vân nhìn thấy Dư Nghệ Dã Tử, thiếu chút nữa nhận không ra. Bề ngoài của Dư Nghệ Dã Tử rất xinh đẹp, còn có vẻ yếu đuối, nhưng lúc này y giống như lăn từ biển máu ra, cả người không chỗ nào là không dính máu.\n\n“Những cổ tiên này khác với cổ tiên bình thường. Bọn họ chỉ có một sát chiêu Huyết đạo tiên cấp, nhưng lại rất lợi hại. Khi thôi phát, đầu tiên máu bắn tung toé quanh người gã, sau đó sẽ hóa thành một dòng nước máu bắn ra. Một khi để máu dính da thịt, coi như trúng chiêu. Về sau, người bị trúng chiêu sẽ không ngừng chảy máu. Thời gian trôi qua càng lâu, tình huống đổ máu lại càng thêm ác liệt. Ngươi nhất định phải cẩn thận.” Dư Nghệ Dã Tử vẫn luôn khổ chiến, nhìn thấy Triệu Liên Vân, vội vàng khuyên bảo.\n\n“Ta biết rồi, ngươi nghỉ ngơi trước đi, để ta đối phó gã.” Triệu Liên Vân nhảy ra.\n\n“Rất tốt, lại đến thêm một kẻ chịu chết nữa.” Triệu Phổ đứng im tại chỗ không nhúc nhích, hai tay vòng quanh trước ngực. Khi cười lộ ra răng nanh bén nhọn, lập tức một luồng khí tức ma tính và giết chóc đập vào mặt.\n\nSát chiêu tiên đạo Tỏa Mệnh Ngân Liên.\n\nTrước đó Triệu Liên Vân đã bắt đầu thôi động. Lúc này, trên người nàng dâng lên khí tức cổ trùng. Tiên nguyên tiêu hao, một luồng ánh sáng màu bạc bao phủ toàn thân trên dưới của nàng.\n\nKeng keng keng keng.\n\nTiếng dây xích liên tiếp va chạm vào nhau, vang lên trong màn ánh sáng màu bạc.\n\nSau đó, sáu sợi dây xích dài dằng dặc từ trong màn ánh sáng bắn ra. Sáu sợi dây xích, ngân quang sáng chói, linh động vô cùng. Khi vây quanh người Triệu Liên Vân, từng vòng bay múa, hình thành phòng hộ kiên cố.\n\nTriệu Liên Vân trải qua huấn luyện đặc biệt, cách đó không lâu đã đại chiến một trận với Triệu Đại Ngưu, giống như thoát thai hoán cốt. Mọi hành động trong chiến đấu đều rất quả quyết, không còn non nớt như ban đầu.\n\nMa tiên Huyết đạo, chủ phong ngọn thứ mười Triệu Phổ nhìn Triệu Liên Vân thôi động sát chiêu, cũng không ra tay ngăn cản, mặc cho Triệu Liên Vân phát huy."
}
