{
  "id": "chuong-1514-bien-hoa-djao",
  "slug": "chuong-1514-bien-hoa-djao",
  "title": "Chương 1514: Biến Hoá đạo",
  "order": 1514,
  "volume": "",
  "content": "Chương 1514: Biến Hóa đạo\n-------------------------\n\nPhương Nguyên một đường bay thẳng, cũng không gặp được chuyện gì ngoài ý muốn.\n\nĐịa linh Lang Gia đã an bài xong cổ tiên Mao nhân phối hợp tác chiến, bố trí xong sát chiêu tiên đạo chiến trường, còn có cổ trận truyền tống tiên đạo.\n\nNhưng, thoát khỏi Sở Độ lại vô cùng thuận lợi, vượt quá suy nghĩ của Phương Nguyên. Cho nên, sát chiêu chiến trường dùng để chặn đường Sở Độ đã không còn cần thiết.\n\nCất lại sát chiêu chiến trường, Phương Nguyên thông qua cổ trận tiên đạo trực tiếp trở về phúc địa Lang Gia.\n\n“Ngươi rõ ràng có tiên cổ Cẩu Thỉ Vận hộ thân, thế mà còn đụng phải Sở Độ. Điều này không phù hợp với lẽ thường, có thể nào bị người khác tính toán hay không?” Nhìn thấy Phương Nguyên, câu đầu tiên của Địa linh Lang Gia đã vào thẳng vấn đề.\n\nPhương Nguyên cau mày. Thật ra hắn đã sớm suy nghĩ đến vấn đề này.\n\n“Có tiên cổ Cẩu Thỉ Vận che chở, vận đạo bản thân sẽ không kém. Chẳng lẽ bởi vì tai kiếp của ta quá mạnh, cộng thêm Cẩu Thỉ Vận đã dùng cho việc cắt giảm tai kiếp rồi?” Trong lòng Phương Nguyên quanh quẩn suy đoán này.\n\nNhưng hắn không nói rõ với Địa linh Lang Gia.\n\nDù sao hắn cũng có thân phận cổ tiên Nhân tộc.\n\nMặc dù đã gia nhập phái Lang Gia, nhưng giữa hai chủng tộc vẫn tồn tại một mắc xích.\n\nGiống như trước đó, Phương Nguyên từ Nam Cương chạy về Bắc Nguyên, Địa linh Lang Gia đã thừa cơ vớt chỗ tốt trên người hắn.\n\n“Nếu là như vậy, địa tai mà ta đối mặt thật ra đã nhờ vận khí cắt giảm đi nhiều. Như vậy, địa tai chân chính nên có uy năng như thế nào?”\n\nNghĩ đến đây, Phương Nguyên lập tức lạnh cả người.\n\nLần độ kiếp này của hắn quả thật hiểm tử hoàn sinh, sinh tử treo trên một đường dây, mạo hiểm vô cùng.\n\nCó thể nói, nó đã vượt qua trình độ địa tai. Ngay cả thập đại hung tai cũng không bì nổi tai kiếp lần này của Phương Nguyên.\n\n“Đừng quên, ta đã liên vận với một số người. Cẩu Thỉ Vận có lẽ đã phân phối ra bên ngoài, vì thế hiệu quả mới không tốt.” Phương Nguyên thầm nghĩ trong lòng, ngoài miệng thì nói: “Thái thượng đại trưởng lão nói rất có lý. Đây không phải là vấn đề vận khí kém. Nói không chừng còn có người mưu hại ta.”\n\nThân phận “Phương Nguyên” đã hoàn toàn bại lộ ở cuộc chiến núi Nghĩa Thiên.\n\nMặc kệ là Thiên Ngoại Chi Ma hay là Xuân Thu Thiền, hoặc bí mật phá hủy lầu Chân Dương, tất cả mọi người đều biết.\n\nMặc kệ là Thiên Đình hay là Ảnh Tông hoặc các đại gia tộc Hoàng Kim Bắc Nguyên đều vô cùng có khả năng tính toán Phương Nguyên.\n\nĐịa linh Lang Gia thở dài một tiếng, hai hàng lông mày hiện lên sự lo lắng, giọng nói cũng trở nên nặng nề: \"Có lẽ cũng chưa chắc là tính toán ngươi. Đừng quên, ngươi đã là thành viên của phúc địa Lang Gia ta. Mà phúc địa Lang Gia đã bị bại lộ, bị tập kích không chỉ một lần. Thời gian trước còn mất hai vị cổ tiên trong phái. Giá trị của nó đủ để vô số cường giả, thế lực động tâm.”\n\nTrong lòng Phương Nguyên cảm thấy vui. Địa linh Lang Gia có thể nghĩ như vậy, tất nhiên càng phù hợp với lợi ích của hắn.\n\nÁnh mắt Địa linh Lang Gia sáng ngời, rất nhanh chuyển sang chuyện khác: “Nếu chúng ta có thể lấy cổ Trí Tuệ làm hạch tâm, tạo ra tiên cổ ốc Ẩn Sĩ Cư, không chỉ có thể bảo vệ bản thân, hơn nữa còn có thể phòng bị tất cả mọi người trong thiên hạ tính toán.”\n\nPhương Nguyên im lặng mỉm cười.\n\nThì ra, Địa linh Lang Gia muốn nói chính là chuyện này. Xem ra lão vẫn lưu luyến không rời cổ Trí Tuệ. Đáng tiếc, giao dịch trước đó, Phương Nguyên đã không bán cổ Trí Tuệ cho lão.\n\n“Độ kiếp lần này nhờ có cổ trùng của Thái thượng đại trưởng lão ngươi. Bây giờ ta trả lại cho ngươi. Những cổ trùng này đã giúp ta một đại ân.” Phương Nguyên nói. Một đám cổ trùng theo tâm niệm của hắn từ trong tiên khiếu bay ra ngoài.\n\n“Nhất định rồi. Có bọn chúng trợ giúp, chỉ là địa tai thì chắc chắn dễ như trở bàn tay.” Địa linh Lang Gia kiêu ngạo nói.\n\nPhương Nguyên cũng không nói ra tình hình thực tế, cũng không nói dối, đành phải lựa chọn lời nói: “Nhất là sát chiêu Tiên Kiếp Rèn Tai, đúng là có hiệu quả. Nhưng cuối cùng Sở Độ xuất hiện, quả là rất đáng kinh ngạc. Cũng may mà khả năng độn của ta cao hơn y một bậc.”\n\nLúc nói chuyện, Địa linh Lang Gia thu hồi từng con cổ trùng. Sau khi kiểm tra, không thấy có gì sai sót, lại mang theo vẻ tiếc nuối, không cam lòng nói: “Ngươi thật sự không có ý định bán Đãng Hồn sơn và cổ Trí Tuệ cho ta sao?”\n\nThì ra giao dịch lúc trước, Địa linh Lang Gia muốn dùng ba chân truyền để đổi lấy Đãng Hồn sơn, cốc Lạc Phách và cổ Trí Tuệ của Phương Nguyên.\n\nNhưng sau khi Phương Nguyên suy tính kỹ càng, cảm thấy tuy chân truyền Luyện đạo, Thâu đạo, Vận đạo tốt, nhưng cảnh giới của ba phương diện này cũng chỉ tạm được, cũng không tương xứng với con đường phát triển sau này. Nếu đổi toàn bộ thì không có lời.\n\nNhưng sát chiêu Tiên Kiếp Rèn Khiếu của Luyện đạo, tiên cổ Cẩu Thỉ Vận trong chân truyền Vận đạo đều có tác dụng trợ giúp rất lớn cho Phương Nguyên độ kiếp.\n\nCho nên, Phương Nguyên trái lo phải nghĩ, châm chước từ ngữ, về sau đã thuyết phục Địa linh Lang Gia: “Ngươi thật sự muốn dùng ba đạo chân truyền này đổi với ta sao? Bên trong chân truyền có không ít tiên cổ, trong tương lai phái Lang Gia không cần dùng đến sao?”\n\nThật ra Địa linh Lang Gia cũng không nỡ từ bỏ.\n\nVí dụ như tiên cổ Cẩu Thỉ Vận, đã từ nhiều năm trước, sau khi Cự Dương Tiên Tôn ngã xuống, Trường Mao Lão Tổ đã luyện chế được nó.\n\nSau đó, tiên cổ Cẩu Thỉ Vận vẫn luôn tọa trấn phúc địa Lang Gia, mang đến sự giúp đỡ to lớn trong phương diện luyện cổ của Địa linh Lang Gia đời trước. Đồng thời còn bảo vệ cho phúc địa Lang Gia, nhiều lần xu cát tị hung, hữu kinh vô hiểm.\n\nNhưng nếu Địa linh Lang Gia không bỏ ra những con tiên cổ như vậy, phân lượng của những đạo chân truyền này quá nhẹ, làm sao có thể đổi được ba món đồ của Phương Nguyên?\n\nThế là Phương Nguyên lại khuyên: “Thái thượng đại trưởng lão, nếu chúng ta đều có chút không bỏ được, chi bằng chúng ta cứ dựa theo nhu cầu của nhau. Chúng ta giao dịch một phần, mượn dùng một phần.”\n\n“Ồ, ngươi nói cụ thể thử xem.” Địa linh Lang Gia nói.\n\nPhương Nguyên nói ra ý đồ của mình, kết quả lại bị Địa linh Lang Gia từ chối: “Không được, không được. Ngươi đổi lấy tinh tuý bên trong ba chân truyền, nhưng chỉ trả có một cốc Lạc Phách. Ta thua thiệt lớn rồi. Cái này không thể được, tuyệt đối không thể được.”\n\nPhương Nguyên mỉm cười, tiếp tục đàm phán với Địa linh Lang Gia.\n\nĐịa linh Lang Gia cũng không giỏi đàm phán, trong lòng lại có ranh giới cuối cùng. Phương Nguyên lại thuần thục, đã tùy tiện thăm dò ra.\n\nĐịa linh Lang Gia đơn thuần cố chấp, còn dễ đối phó hơn so với cổ tiên nhiều.\n\nCuối cùng, Phương Nguyên và Địa linh Lang Gia đã đạt thành giao dịch.\n\nPhương Nguyên chính thức bán cốc Lạc Phách cho Địa linh Lang Gia, nhận được ba con tiên cổ Cẩu Thỉ Vận, tiên cổ Huyết Bản, tiên cổ Ám Độ Lục chuyển, trả sạch tiền nợ cho Địa linh Lang Gia, đồng thời còn mượn thêm rất nhiều phàm cổ, tiên cổ, bù đắp nhược điểm thực lực bản thân, trọng điểm là dùng để tạo thành sát chiêu Tiên Kiếp Rèn Khiếu và Kiếm Lãng Tam Điệp.\n\nSự thật chứng minh, Tiên Kiếp Rèn Khiếu và Kiếm Lãng Tam Điệp đã mang đến sự trợ giúp cực lớn cho Phương Nguyên trong quá trình độ kiếp.\n\nMặc dù khoản giao dịch này đã sớm đạt thành, nhưng đến tận bây giờ, Địa linh Lang Gia vẫn không muốn từ bỏ Đãng Hồn sơn và cổ Trí Tuệ.\n\nLần này, Địa linh Lang Gia lại tỏ ý muốn thu mua đồ của Phương Nguyên.\n\nNhưng Phương Nguyên sao có thể đồng ý được?\n\nNhưng hắn cũng không từ chối Địa linh Lang Gia quá vô tình. Lúc này hắn uyển chuyển nói: “Hai thứ này, ta tạm thời không có ý định bán đi. Nhưng nếu trong quá trình tu hành tiếp theo gặp điều gì khó khăn, tình huống cho phép, ta có thể dùng hai thứ này giao dịch với Thái thượng đại trưởng lão.”"
}
