{
  "id": "chuong-3321-nam-nguoi-hon-chien-2",
  "slug": "chuong-3321-nam-nguoi-hon-chien-2",
  "title": "Chương 3321: Năm người hỗn chiến (2)",
  "order": 3321,
  "volume": "",
  "content": "Chương 3321: Năm người hỗn chiến (2)\n------------------------------------\n\nVương Tiểu Nhị xoa tay, bừng tỉnh: “Thì ra là thế, bốn vị ca ca đều là người tốt.”\n\nTrần Dâm Đạo cười ha hả: “Đó là đương nhiên.”\n\nNói xong, gã nuốt nước mắt vào lòng.\n\nSau đó, gã nhấn mạnh với ba người còn lại: “Chúng ta làm chuyện tốt thì coi như xong, đừng tuyên dương ra ngoài. Làm việc tốt không lưu danh mới là phong phạm của chúng ta.”\n\nBa người còn lại gật đầu điên cuồng.\n\nĐó là đương nhiên.\n\nVấn đề này nói ra quá mất mặt, tương lai làm sao mà lăn lộn.\n\nVương Tiểu Nhị lại hỏi: “Bốn vị ca ca, vậy chúng ta có làm nữa không?”\n\nKhông khí trong nháy mắt như muốn đông kết lại lần nữa.\n\nThi Bạo chửi mắng một tiếng: “Làm cái rắm? Làm cái gì?”\n\n“Người đi hết rồi, không có người để nhìn.” Úc Bát Quang yếu ớt bổ sung một câu.\n\nVương Tiểu Nhị bị mắng, ngược lại cảm thấy có chút may mắn, cười thuần chân: “Không làm thì tốt quá rồi. Thi Bạo ca ca nói rất đúng, mông của ta hơi bị đau.”\n\nCảnh tượng một lần nữa trở nên tĩnh mịch.\n\nThi Bạo dùng sức đấm xuống mặt đất.\n\nÚc Bát Quang thì cúi đầu, răng cắn chặt bờ môi, cắn đến chảy máu.\n\nPhiền Xuân Diệu thì dùng nắm đấm nện vào đầu của mình, hận không thể đánh mình đến bất tỉnh.\n\nTrần Dâm Đạo mở to mắt nhìn Vương Tiểu Nhị, bờ môi run rẩy.\n\nVương Tiểu Nhị nhìn Trần Dâm Đạo, nghi hoặc hỏi: “Trần gia ca ca, ngươi có điều gì cần nói với ta sao?”\n\nSau một khắc, Vương Tiểu Nhị bừng tỉnh: “A, ta hiểu rồi, có phải mông của ngươi cũng rất đau không?”\n\nPhốc.\n\nTrần Dâm Đạo phun ra một ngụm máu tươi, ngửa đầu bất tỉnh.\n\n“Lão đại!”\n\n“Lão đại!”\n\n“Lão đại!”\n\nNhững người còn lại cơ thể trần truồng vội xúm lại cứu tỉnh Trần Dâm Đạo.\n\nKhí tức Trần Dâm Đạo yếu ớt, miễn cưỡng mở hai mắt, dùng một giọng suy yếu bất lực, nức nở nói: “Các ngươi ra ngoài hết đi, đừng đụng ta.”\n\nMấy ngày sau.\n\nÁnh nắng xuyên qua màn đêm, bắt đầu chiếu rọi thế gian.\n\nTại một sơn cốc nào đó ở sơn mạch Bi Phong, Đông Dâm Trần Dâm Đạo, Tây Tiện Úc Bát Quang, Nam Tao Thi Bạo, Bắc Đãng Phiền Xuân Diệu đã tỉnh từ lâu. Bọn họ ngồi trên một ngọn núi đá lạnh lẽo, ngước nhìn bầu trời, ánh mắt chết lặng, tâm như tro tàn.\n\nSau cái lần ở bình nguyên Thí Hồn nghĩ lại mà kinh, cứ mỗi lần đêm đến, tứ đại dâm tặc Trung Châu và Vương Tiểu Nhị đều bị mất khống chế, tiến hành năm người hỗn chiến.\n\nLần nào tứ đại dâm tặc cũng đều mất đi thần trí, chờ đến khi tỉnh lại, phát hiện bên dưới của mình đau đến mức không cử động được.\n\nThủ đoạn mà Triệu Liên Vân sử dụng, mặc dù bị Vương Tiểu Nhị ngoài ý muốn làm giảm bớt tác dụng, nhưng cũng vẫn còn lưu lại một chút.\n\n“Đây chính là nguyền rủa! Nguyền rủa độc ác nhất thế giới.”\n\n“Tiên tử của Linh Duyên Trai nhìn yếu đuối thanh thuần, nhưng tâm lại quá độc ác.”\n\n“Ta không tin, ta không tin. Có lẽ mấy ngày qua chỉ là ác mộng của ta. Ác mộng chắc chắn sẽ có ngày thức tỉnh.”\n\n“Ta đường đường là nam nhi bảy thước, nhưng lại làm cái chuyện cẩu thả như thế. Ta thẹn với thiên địa, thẹn với phụ mẫu, thẹn với chính mình.”\n\nNgoài mặt tứ đại dâm tặc đều như chết lặng, nhưng người nào cũng đang hò hét trong lòng, đan xen bi phẫn, hối hận vô cùng.\n\nLúc này, Vương Tiểu Nhị đã bước ra khỏi cổ ốc.\n\nY vừa mới tỉnh lại, dụi dụi con mắt nhìn bốn người ngoài phòng, quan tâm nói: “Bốn vị ca ca, tại sao mọi người lại thức dậy sớm như thế, lại còn trần truồng ngồi bên ngoài, coi chừng bị lạnh.”\n\nCơ thể tứ đại dâm tặc đều run lên.\n\nBọn họ nhìn Vương Tiểu Nhị, biểu hiện trên mặt khá phức tạp.\n\nMột mặt, bọn họ kính sợ Vương Tiểu Nhị. Bởi vì thủ đoạn của Triệu Liên Vân, nếu không nhờ Vương Tiểu Nhị, có lẽ bọn họ đã quá độ mà chết. Bây giờ, bọn họ lại càng tin tưởng thân phận tiên nhân của Vương Tiểu Nhị. Chỉ có tiên nhân mới có cách giải thủ đoạn của tiên nhân.\n\nMặt khác, bọn họ lại hận Vương Tiểu Nhị. Sau khi cứu được Vương Tiểu Nhị, bọn họ không gặp được chuyện gì tốt. Đến sơn mạch Bi Phong không thu hoạch được chỗ tốt thì không nói, lại còn gặp phải vũ nhục lớn nhất trong đời này.\n\nIm lặng thật lâu, vẫn là lão đại Trần Dâm Đạo khô khốc lên tiếng: “Tiểu Nhị huynh đệ, ngươi tỉnh lại rồi sao?”\n\n“Đúng vậy, tối hôm qua hoạt động quá kịch liệt, ngủ rất ngon.” Vương Tiểu Nhị cười ngây ngô: “Còn nữa, dạo gần đây, ta càng lúc càng cảm nhận được tư vị khoái hoạt là gì. Lời nói của mấy vị ca ca trước đó đúng là rất có lý.”\n\nCơ thể tứ đại dâm tặc một lần nữa chấn động.\n\nBốn người nhanh chóng liếc nhìn nhau, phát hiện được cảm xúc hoảng sợ của nhau.\n\n“Đây là luận điệu của tiên nhân sao?”\n\n“Rốt cuộc chúng ta cứu cái thứ gì thế này?”\n\n“Nói không chừng y có thể giải trừ hoàn toàn nguyền rủa trên người chúng ta, nhưng y không làm như vậy. Điều này rất đáng để suy nghĩ.”\n\n“Rốt cuộc là y mất trí nhớ hay là giả bộ mất trí nhớ? Nếu ta cũng thích đàn ông, lại còn là tiên nhân, có lẽ ta cũng muốn dạo chơi nhân gian.”\n\nBốn người càng nghĩ càng cảm thấy sợ hãi.\n\nBọn họ muốn cách Vương Tiểu Nhị thật xa, nhưng bọn họ lại không thể làm như thế.\n\nMỗi lần nguyền rủa phát tác, nhất định phải dựa vào Vương Tiểu Nhị mới có thể hóa giải. Nếu bốn người bọn họ rời đi, chưa đầy một buổi tối sẽ chết sạch.\n\nCho nên, bốn người phải ổn định Vương Tiểu Nhị, để y giúp bọn họ hóa giải sát cơ trí mạng.\n\n“Nói cái gì vậy chứ?” Trần Dâm Đạo rất muốn khóc nhưng gã chỉ có thể miễn cưỡng cười nói: “Tiểu Nhị, đây còn chưa tính là gì. Có phúc cùng hưởng, có nạn cùng chịu. Chúng ta đều là huynh đệ.”\n\nNói xong, Trần Dâm Đạo trừng ba người còn lại một cái.\n\nBa người cố nén sự khó chịu trong lòng, lên tiếng phụ hoạ.\n\n“Đúng vậy, đây chính là tình huynh đệ.”\n\n“Nếu không, làm sao có câu tục ngữ huynh đệ tình thâm chứ?”\n\n“Chúng ta gặp được nhau là hữu duyên. Là ca ca, tất nhiên phải quan tâm đệ đệ ngươi rồi.”"
}
