{
  "id": "chuong-2757-lai-khong-che-thien-tuong-1",
  "slug": "chuong-2757-lai-khong-che-thien-tuong-1",
  "title": "Chương 2757: Lại khống chế Thiên Tướng (1)",
  "order": 2757,
  "volume": "",
  "content": "Chương 2757: Lại khống chế Thiên Tướng (1)\n------------------------------------------\n\nTần Đỉnh Lăng chính là tiên hậu hành cung Trung Châu.\n\nSau khi Cự Dương Tiên Tôn tạ thế, Tần Đỉnh Lăng biến mất một cách thần bí, không nghĩ rằng lại xuất hiện vào lúc này.\n\n“Thân phận Tần Đỉnh Lăng tiền bối hẳn không sai. Chỉ là căn cứ vào lịch sử ghi chép, nàng ấy chuyên tu Kim đạo, tại sao lại biến thành cổ tiên Vận đạo như thế?” Trong lòng Tử Vi Tiên Tử che giấu sự nghi hoặc.\n\nLúc này, Tần Đỉnh Lăng chậm rãi quay người, bên trong ánh mắt dài nhỏ ánh lên ánh sáng xuyên thấu tình đời.\n\nNàng không phải mỹ nhân theo quan niệm truyền thống. Tuy mũi của nàng cao, nhưng chóp mũi lại hơi nhọn. Môi của nàng rất mỏng, hai mắt dài nhỏ. Nhưng những thứ này kết hợp với nhau lại tạo thành một loại mỹ cảm đặc biệt, khiến cho người ta nhìn một cái liền khắc sâu ấn tượng.\n\nChiều cao của nàng cao hơn người bình thường, hai vai rộng. Khi đứng nghiêm rất có cảm giác khí khái. Áo choàng rộng từ đầu vai rũ xuống mặt đất.\n\nChất liệu của áo choàng rất đặc biệt, giống như từng mảnh kim giáp tổ hợp lại. Thỉnh thoảng mặt ngoài áo choàng lại chảy xuôi một dòng lưu quang màu vàng.\n\nÁo choàng rộng rãi lại càng tôn lên chiều cao của nàng, khoe rõ sự cân đối. Nhất là đôi chân dài của nàng còn bọc hai mảnh giáp màu vàng đen giao nhau.\n\nKhí chất của nàng cực kỳ xuất chúng, giống như quý tộc trời sinh, áp đảo chúng sinh. Khi nàng nhìn người khác, bởi vì dáng người khá cao, thường phải nhìn từ trên xuống dưới. Nàng tự nhiên như vậy mà tản ra uy nghiêm, khiến người ta không tự giác được mà cúi mắt, không dám nhìn thẳng vào nàng, giống như ánh mắt chỉ có thể nhìn mu bàn chân, có như vậy mới không xem là mạo phạm nàng.\n\nTần Đỉnh Lăng nhẹ giọng nói: “Tử Vi Tiên Tử, ta biết trong lòng ngươi đang có sự nghi hoặc. Trên thực tế, ta mất tích là do cố tình. Năm đó, Cự Dương Tiên Tôn vô địch thiên hạ, khống chế toàn bộ thời đại, không ai có thể chống lại được ông ta. Cũng may ông ta không phải Ma tôn. Ban đầu, tuy ta bị ép thành một trong những tiên hậu của ông ta, nhưng cũng mang theo dụng ý bản thân, chính là muốn học tập ảo diệu Vận đạo trên người ông ta.”\n\n“Sau khi Cự Dương Tiên Tôn chết, ta cũng đã có rất nhiều tâm đắc, quyết ý bỏ qua Kim đạo, chuyển sang tu Vận đạo. Nhưng lúc đó ta đã có tu vi Bát chuyển, lại chuyển sang tu Vận đạo, phong hiểm rất lớn. Ta phải nhờ Thiên Đình trợ giúp, nhận được cơ duyên ngủ say để giữ duyên thọ. Sau đó đem toàn bộ đạo ngân Kim đạo chuyển thành kim quan, chôn bản thân ở dưới chỗ sâu địa mạch, bế tử quan, ngộ Vận đạo.”\n\n“Không nghĩ đến giấc ngủ này lại hơn ba mươi vạn năm. Khi ta tỉnh lại, hành tẩu thiên hạ đã là cảnh còn người mất.”\n\nGiọng nói của Tần Đỉnh Lăng vô cùng cảm khái.\n\nHơn ba mươi vạn năm, thương hải tang điền.\n\nBóng ma Cự Dương Tiên Tôn đã từng bao phủ nhân sinh của nàng đã sớm mất đi.\n\nĐồng thời đằng sau còn có U Hồn Ma Tôn, Nhạc Thổ Tiên Tôn.\n\nBây giờ, toàn bộ thế giới lại đứng trước thủy triều đại thời đại. Căn cứ vào đủ loại dấu hiệu và tiên đoán, một tôn giả chí cường trước nay chưa từng có xắp xuất thế.\n\n“Thì ra là thế.” Tử Vi Tiên Tử thở ra một hơi, gương mặt nở nụ cười vui vẻ: “Tiền bối xuất hiện thật sự quá kịp thời. Vãn bối hổ thẹn, tài cán không đủ, khiến cho Thiên Đình liên tục gặp thua. Một nguyên nhân trong đó là do Vận đạo không đủ, bó tay bó chân, khiến ma đầu nhiều lần khoe oai.”\n\nTần Đỉnh Lăng khẽ gật đầu: “Ta đã xem qua tin tức, không nghĩ đến lại xuất hiện ma đầu Phương Nguyên. Trong lịch sử Nhân tộc, đây cũng là hạng người hiếm thấy. Nhưng Tử Vi Tiên Tử ngươi cũng không cần tự coi nhẹ mình. Quyết sách của ngươi không sai, chỉ là đối phương quá âm hiểm, đồng thời lại có được di tàng tôn giả. Nhất là di tàng tôn giả, chúng đã giúp cho Phương Nguyên trở nên rất khó ứng phó.”\n\n“Lần này ta thức tỉnh, tái nhập nhân gian, chỉ sợ là vì đặc biệt đối phó Phương Nguyên.”\n\nTử Vi Tiên Tử hơi hiếu kỳ: “Lời này của tiền bối là có ý gì?”\n\nTần Đỉnh Lăng mỉm cười thâm ý: “Tử Vi Tiên Tử, lần này ta thức tỉnh là có huyền cơ. Ta hỏi ngươi, ta là do ai mà tỉnh lại?”\n\n“Là Cổ Nguyệt Phương Chính.”\n\n“Không sai.” Tần Đỉnh Lăng chậm rãi nói: “Thiên Ngoại Chi Ma không nằm trong số mệnh, chính là biến số của thiên nhiên. Thiên ý thúc đẩy quân cờ này để đối phó U Hồn Ma Tôn nghịch thiên, tất nhiên có thủ đoạn kiềm chế Thiên Ngoại Chi Ma. Giống như nơi rắn độc sinh sống thường hay có thảo dược giải độc rắn. Cổ Nguyệt Phương Chính chính là một tầng bảo hộ thiên đạo kiềm chế Cổ Nguyệt Phương Nguyên.”\n\nNói đến đây, Tần Đỉnh Lăng dùng ánh mắt tán thưởng nhìn Tử Vi Tiên Tử: “Ngươi biết rất ít Vận đạo, nhưng đã có thể suy tính ra như vậy, đồng thời bắt đầu bồi dưỡng Phương Chính thành tiên đã là không dễ dàng.”\n\n“Tiền bối quá khen, vãn bối chỉ biết dốc hết toàn lực giữ gìn đại cục Thiên Đình, bảo vệ chính nghĩa của chúng ta.”\n\n“Ha ha ha, nói rất hay. Đây cũng là tinh thần của Thiên Đình ta, cho dù qua hơn ba mươi vạn năm cũng không có gì thay đổi.”\n\nTần Đỉnh Lăng mỉm cười, tâm trạng cực kỳ vui vẻ, dừng lại một chút rồi nói tiếp: “Thiên Ngoại Chi Ma Phương Nguyên chính là biến số, Phương Chính chính là tồn tại kiềm chế hắn, bởi vì Phương Nguyên thay đổi mà thay đổi theo. U Hồn Ma Tôn nghịch thiên thất bại, nhưng Phương Nguyên lại thoát khỏi thiên ý khống chế. Hắn càng mạnh, không chút sơ hở, trưởng thành quá nhanh khiến cho người ta phải kinh hãi, thậm chí Thiên Đình thúc thủ vô sách. Nhưng vì ngăn chặn biến hóa như thế, đã có Phương Chính đánh thức ta, để ta có thể xuất thế.”\n\n“Mệnh chính là định số, vận chính là biến số. Cổ tiên tu vi càng cao, thực lực càng mạnh, vận thế bản thân sẽ rất hùng vĩ. Đây là vì bọn họ có một tâm niệm, mỗi một lần hành động là có thể dẫn phát biến hóa quanh mình rất lớn.”"
}
