{
  "id": "chuong-2446-anh-trang-sang-bach-nguyet-quang1",
  "slug": "chuong-2446-anh-trang-sang-bach-nguyet-quang1",
  "title": "Chương 2446: Ánh trăng sáng [Bạch Nguyệt Quang](1)",
  "order": 2446,
  "volume": "",
  "content": "Chương 2446: Ánh trăng sáng \\[Bạch Nguyệt Quang\\](1)\n----------------------------------------------------\n\nNgươi là người đệm nhạc, trong tế điển hải thần quan trọng như vậy, ngươi ngay đàn cũng không chuẩn bị sao?\n\nNgươi có cần tùy ý như vậy không?\n\n“Chỉ cần đàn cổ Tam chuyển là được rồi. Vị kia có thể cho ta mượn được không?” Phương Nguyên tiếp tục hỏi, lại nhìn về phía đại tộc lão.\n\nĐại tộc lão đã sớm biết được bên phía Tạ Hàm Mạt xuất hiện chuyện ngoài ý muốn, trong lòng của bà cũng có mấy phần suy đoán, vội vàng sai người đưa đàn cổ lên.\n\nPhương Nguyên nhận được đàn cổ, lại nói: “Việc này lớn quá, xin để ta luyện hóa con cổ trùng này.”\n\nToàn trường: “...”\n\nNgươi có ý gì vậy? Trong những giờ phút sau cùng của tế điển hải thần, ngươi còn muốn luyện cổ?\n\nNgươi có lầm hay không?\n\nCổ sư Nhân tộc ngươi đang nghĩ cái gì vậy? Là muốn trêu chọc chúng ta sao?\n\nCảm xúc của đám Giao nhân trở nên không ổn.\n\nTộc trưởng tộc Hàn Triều vội vàng ra hiệu cho thủ hạ, lập tức có một giọng nói đột ngột vang lên: “Ngươi đang mượn cớ kéo dài thời gian đấy.”\n\nQuần tình trở nên mãnh liệt. Phương Nguyên vội vàng rống to: “Vậy các ngươi nói đi, trong quy định của tế điển hải thần, phải chăng ta không thể luyện cổ? Ta luyện cổ cũng chỉ để hỗ trợ cho bài hát, luyện thành cổ này, chúng ta lập tức bắt đầu.”\n\nĐại tộc lão cũng lên tiếng: “Đúng là không có văn bản rõ ràng quy định về phương diện này, ta tán thành. Ngươi tranh thủ thời gian luyện cổ đi rồi bắt đầu, mọi người nghĩ sao?”\n\nCác tộc lão khác nhìn nhau, có người muốn lên tiếng, có người duy trì im lặng.\n\nTộc trưởng tộc Hàn Triều lại hô: “Tế điển hải thần trọng đại như vậy, ngươi bảo tất cả Giao nhân chúng ta đều chờ ngươi luyện cổ?”\n\nPhương Nguyên lập tức phản bác: “Ta luyện cổ chính là vì tế điển hải thần. Buổi lễ long trọng như vậy, các ngươi chờ thêm một chút nữa có sao đâu. Ai không muốn chờ, ai không có kiên nhẫn thì đứng ra, có thể trực tiếp rời sân.”\n\nLần này không có ai dám phản bác.\n\n“Miệng lưỡi bén nhọn thật. Chờ sau này ngươi rơi vào tay của ta, ta nhất định sẽ đập nát răng cổ sư Nhân tộc người, rút lưỡi ra.” Tộc trưởng tộc Hàn Triều cười lạnh.\n\nVỏ sò to lớn lơ lửng trên mặt biển, các võ sĩ Giao nhân cố hết sức giữ vững dưới đáy.\n\nRất nhiều Giao nhân trồi lên mặt biển, nhưng cũng có Giao nhân ngâm mình trong biển, chỉ thò một cái đầu lên. Vô số ánh mắt tập trung trên người Phương Nguyên, xem hắn luyện hóa đàn cổ.\n\nTạ Hàm Mạt ngược lại không ai chú ý đến nàng.\n\nNàng đứng bên cạnh Phương Nguyên, tâm trạng vô cùng cổ quái. Nàng đã từng tham gia tế điển hải thần một lần, đồng thời trở thành thánh nữ. Nàng cũng đã xem qua tế điển hải thần mấy lần nhưng chưa bao giờ gặp phải tình huống trước mắt.\n\nTốc độ Phương Nguyên luyện đàn cổ thật nhanh. Bởi vì chủ nhân của đàn cổ chủ động phối hợp.\n\nCó đàn cổ trong tay, Phương Nguyên đứng lên, bước ra sau lưng Tạ Hàm Mạt, tràn đầy tự tin nói: “Được rồi, bây giờ có thể bắt đầu.”\n\n“Bắt đầu rồi.” Một đám Giao nhân thở ra một hơi, không khỏi tức giận.\n\n“Ta sẽ để các ngươi hát. Ta muốn nghe xem rốt cuộc các ngươi có thể hát ra cái quái gì?” Tộc trưởng Hàn Triều cười lạnh.\n\nDưới đài, đại tộc lão, thị vệ vảy lam, vảy đỏ đều cảm thấy lo lắng.\n\nTạ Hàm Mạt chậm rãi nhắm mắt lại.\n\nLúc này, tiếng đàn lại vang lên.\n\nĐàn cổ được đối phương thôi động, kéo dài uyển chuyển, triền miên vô cùng.\n\nTạ Hàm Mạt chậm rãi mở mắt, bắt đầu hát.\n\n...\n\nÁnh trăng sáng, chiếu rọi một nơi nào đó trong lòng.\n\nSáng như vậy, sao ta lại cảm thấy lạnh buốt.\n\nMỗi một người đều có một khoảng trống trong lòng.\n\nMuốn giấu đi, nhưng sao lại càng lộ rõ.\n\n....\n\nToàn trường yên tĩnh, chỉ có tiếng đàn và hát vang lên.\n\nTiếng ca mỹ diệu khiến vô số người say mê, không cách nào tự kiềm chế được.\n\n....\n\nÁnh trăng sáng, chiếu sáng hai đầu thiên nhai.\n\nỞ trong tim, nhưng lại không kề cạnh.\n\nTa đã không lau được nước mắt người lúc đó.\n\nĐường quá dài, ta chẳng thể tìm thấy sự thứ tha.\n\n....\n\nCa khúc thảm thiết, giai điệu đơn giản nhưng lại ưu mỹ vô cùng. Tầng tầng thúc đẩy khiến một bầu không khí ưu thương bao phủ toàn trường.\n\nTiếng hát cao vút của Tạ Hàm Mạt có lực xuyên thấu, lúc thì ôn nhu tinh tế, lúc thì như ánh trăng phát ra một chút lạnh, nhưng dường như lại cất giấu một chút ấm áp.\n\nCự bối bắt đầu tản ra một luồng ánh sáng màu trắng, sóng lớn dường như cũng không muốn quấy nhiễu giọng hát, càng lúc càng nhỏ.\n\n....\n\nÁnh trăng sáng, chiếu sáng hai đầu thiên nhai.\n\nCàng viên mãn lại càng cảm thấy cô đơn.\n\nKhông xóa đi được nước mắt người trong hồi ức.\n\nĐường quá dài, làm sao để ta bù đắp tiếc nuối đây?\n\n....\n\nTạ Hàm Mạt cũng say mê, ánh mắt của nàng liếc nhìn bên cạnh. Ở đó đang có Phương Nguyên đang chăm chú thôi động đàn cổ.\n\nTrong lòng nàng thầm nghĩ: “Có phải trong lòng ngươi cũng cất giấu bi thương hay không?”\n\nRất nhiều Giao nhân rơi lệ.\n\nTình yêu đau đớn, nước mắt giấu trong đáy lòng.\n\nTrên thế giới này có viên mãn sao?\n\nMãi mãi cũng chỉ có cô đơn.\n\n....\n\nÁnh trăng sáng, chiếu rọi một nơi nào đó trong lòng.\n\nSáng như vậy, sao ta lại cảm thấy lạnh buốt.\n\nMỗi một người đều có một khoảng trống trong lòng.\n\nMuốn giấu đi, nhưng sao lại càng lộ rõ.\n\n....\n\nCho đến khi bài hát đã ngưng, toàn trường vẫn vắng lặng.\n\nTrong cổ ốc, tộc trưởng tộc Hàn Triều đứng sững như pho tượng, nét mặt tràn ngập kinh ngạc.\n\nMặt biển yên tĩnh. Mây đen bắt đầu tản đi, lộ ra ánh trăng chiếu vào cự bối, chiếu sáng Tạ Hàm Mạt và Phương Nguyên.\n\nHai người liếc nhìn nhau một cái.\n\nDư âm tan hết, lúc này các Giao nhân mới bắt đầu nhỏ giọng trò chuyện với nhau.\n\n“Đây là bài hát gì vậy? Lần đầu tiên ta nghe được bài hát này. Quá hay!”\n\n“Mọi người có phát hiện ra không, bài hát rất hay nhưng Tạ Hàm Mạt lại phạm sai lầm tiêu chuẩn, thao túng cổ trùng phối hợp liên tiếp xảy ra sai sót.” Rất nhiều Giao nhân bàn luận với nhau, biểu hiện trên nét mặt đều lấy làm lạ.\n\nNguyên nhân rất đơn giản, là vì Phương Nguyên và Tạ Hàm Mạt còn chưa diễn luyện qua. Nếu tập luyện khoảng một hai lượt, tuyệt sẽ không có những sai lầm nhỏ như thế.\n\nNhưng dù vậy, có thể trong lần hợp tác đầu tiên làm được đến trình độ như thế, tạo nghệ của Tạ Hàm Mạt đã đủ kinh diễm rồi.\n\nㅤ\n\n(1) \\[Bạch Nguyệt Quang: cụm từ tiếng trung với ý nghĩa là người yêu cũ, mối tình đầu không bao giờ quên, bài có có thực ở bên ngoài, có thể xem tại mục tổng hợp bài hát Cổ Chân Nhân tại nhóm kín Cổ Chân Nhân Facebook.\\]"
}
