{
  "id": "chuong-702-djai-quyet-chien-2",
  "slug": "chuong-702-djai-quyet-chien-2",
  "title": "Chương 702: Đại quyết chiến (2)",
  "order": 702,
  "volume": "",
  "content": "Chương 702: Đại quyết chiến (2)\n-------------------------------\n\n“Ta hiểu rồi. Đây là sự khảo nghiệm của phụ thân dành cho ta. Ông ấy muốn khảo nghiệm đứa con trai chưa từng gặp mặt. Nếu ta có thể quản lý Thường gia thật tốt, hoàn thành xuất sắc khảo nghiệm của ông ấy, như vậy ông có vui mừng mà đón nhận đứa con trai này hay không?”\n\nNghĩ đến đây, trong lòng Thường Cực Hữu không khỏi kích động. Y quyết tâm, nhất định phải cố gắng thật lớn, biểu hiện tốt một chút trong cuộc chiến Vương Đình sau này.\n\nPhương Nguyên không ngờ đến, sự sắp xếp đơn giản của hắn lại mang đến sự chấn động tâm lý cho ba người Thường Biểu lớn đến như vậy.\n\nNhưng cho dù biết, hắn cũng sẽ không để ý.\n\nNăm trăm năm trước, Thường Sơn Âm trợ giúp Mã Hồng Vận leo lên chức chủ Vương Đình, trọng chưởng đại quyền Thường gia.\n\nKhác biệt với Trái Đất, ở đây sức mạnh càng lớn thì quyền lợi cũng càng lớn.\n\nCho đến ngày nay, Phương Nguyên đã không còn là cổ sư thấp giai ở núi Thanh Mao, phải chịu sự áp chế, bóc lột nữa. Hiện tại, hắn đã có thể tùy ý thao túng, khống chế quyền lợi của một bộ tộc. Có thể nói, hắn đang đứng trên đỉnh của thế tục.\n\nHắn biết rõ, hết thảy đều phải quy công cho sức mạnh cường đại mà hắn có trong tay.\n\n“Bây giờ, Không khiếu thứ nhất của ta đã hoàn toàn thích ứng với Bắc Nguyên, có thể vận dụng Chân nguyên Ngũ chuyển đỉnh phong. Không khiếu thứ hai cũng đã đạt đến tình trạng Ngũ chuyển trung giai. Tư chất của hai Không khiếu đều là loại Giáp chín thành, muốn sử dụng hai bộ cổ trùng hiện tại, Chân nguyên cực kỳ dồi dào.”\n\n“Nhưng cổ trùng hai đạo Nô, Lực cũng không tính là quá mạnh. Về Lực đạo, từ lúc có cổ Công Bội, sức mạnh đã trở nên đầy đủ, nhưng cơ thể của ta lại khó mà gánh được.”\n\nTrước đó, khi đối chiến sát chiêu hợp thể Ba Đầu Sáu Tay của ba huynh đệ Lưu Văn Vũ, Phương Nguyên hoàn toàn có thể dựa vào chiến lực Lực đạo để so sánh.\n\nNhưng hắn biết rõ, một khi hắn đánh ra sức mạnh năm trăm quân, không nói đối thủ như thế nào, chỉ nói bản thân hắn khó mà chịu đựng được.\n\n“Xương cốt của ta là Vô Thường Cốt. Da ngoài toàn thân là rùa ngọc da sói. Muốn thừa nhận được sức mạnh năm trăm quân, quả là còn thiếu rất nhiều. Nhưng nếu ta muốn cải tạo cơ bắp, thích hợp Lực đạo thì lại không thích hợp Nô đạo. Thích hợp Nô đạo thì lại không thích hợp Lực đạo. Cuối cùng, vẫn là Nô Lực hai đạo tương hỗ bổ sung cho nhau, nhưng trình độ bao quát lại quá thấp, không giống như Hồn đạo và Nô đạo, hoặc Hồn đạo và Trí đạo.”\n\nVấn đề này, thật ra đã quấy nhiều Phương Nguyên từ lâu.\n\nNếu không giải quyết được, Nô Lực hai đạo của Phương Nguyên chỉ có thể đạt đến tinh thâm, chứ chưa thể đạt đến đỉnh phong.\n\nTuy bây giờ Phương Nguyên đã nắm được tin tức truyền thừa cốc Lạc Phách, nhưng tương lai không cho phép, chuyện gì cũng có thể phát sinh. Phương Nguyên suy tính rất cẩn thận, trước khi chưa có được cốc Lạc Phách, hắn không chuyển sang tu Hồn đạo, vì thế, hắn cần phải hoàn thiện Nô Lực hai đạo.\n\nPhương Nguyên nhắm mắt trầm tư, sau đó chậm rãi mở hai mắt ra, lấy cổ Đông Song bên trong Không khiếu.\n\nCổ này là cổ tồn trữ, chuyên lưu trữ tin tức, có được từ trong tay Địa linh Lang Gia.\n\nBên trong cổ Đông Song có tin tức liên quan chặt chẽ với sát chiêu Ba Đầu Sáu Tay. Sát chiêu này cực kỳ cường đại, có thể biến Lưu Văn Vũ, Âu Dương Bích Tang và Mặc Sư Cuồng thành quái vật hình người to lớn, chiến lực tăng vọt đến tình trạng kinh khủng.\n\nSau khi Hắc gia chiến thắng Lưu gia, Hắc gia đã đưa ra yêu cầu sát chiêu này. Vì thế, bên trong khoản bồi thường chiến tranh mới có thứ này, sau đó được Phương Nguyên dùng chiến công để đổi lấy.\n\nMấy ngày qua, khi Phương Nguyên không bận rộn gì cả, hắn suy nghĩ về sát chiêu này.\n\nCổ sư đồng thời thôi động nhiều cổ trùng, hiệu quả cổ trùng phối hợp lẫn nhau, tạo nên sức mạnh cường đại hơn. Đây chính là sát chiêu mà cổ sư hay gọi.\n\nSát chiêu Ba Đầu Sáu Tay còn cần thôi động mười tám con cổ trùng. Cổ trùng từ Tam chuyển đến Ngũ chuyển tiêu hao Chân nguyên rất nhiều. Đồng thời còn cần ba vị cổ sư kết hợp, chứ một cá nhân không thể làm được.\n\nSát chiêu này, Phương Nguyên không thể sử dụng, nhưng không phải là không có giá trị đối với Phương Nguyên.\n\nSát chiêu hoặc cổ phương đều sử dụng tinh tuý của cổ.\n\nVì sao những loại cổ trùng như vậy phối hợp với nhau lại mang đến hiệu quả như thế? Vì sao những con cổ trùng khác lại không thể? Nếu thay một trong những con cổ trùng này bằng những con khác, hiệu quả sẽ như thế nào? Nếu địch nhân sử dụng sát chiêu này lần nữa, nên dùng phương pháp gì để phá giải?\n\nNgười là vạn vật chi linh, cổ là thiên địa thật tinh.\n\nTrên người cổ trùng ẩn chứa một số pháp tắc của thiên địa, hay tàn phiến đại đạo.\n\nBiết rõ cổ, có thể lý giải được đại đạo, lý giải được pháp tắc tự nhiên của thế giới này. Giống như trên Trái Đất, mọi người thường hay lợi dụng thí nghiệm để thu được những định luật khoa học.\n\nCổ phương này mang đến ý nghĩa rất lớn đối với Phương Nguyên.\n\n“Nếu ta mọc ra ba cái đầu, sáu cánh tay thì như thế nào?”\n\nLinh quang loé lên trong đầu hắn, giống như mở ra một cánh cửa sổ mới.\n\nHắn giống như một nền tảng. Nô Lực hai đạo là lầu các đứng sừng sững trên nền tảng đó. Bây giờ, nền tảng này không lớn. Hai toà lầu các chỉ có thể xây dựng rất thấp. Nếu mở rộng nền tảng này, có phải có thể đồng thời gánh chịu hai toà lâu cao hay không?\n\nPhương Nguyên trước giờ hoàn toàn không để ý đến tướng mạo của mình.\n\nCái gì là đẹp xấu, chẳng qua chỉ là ánh mắt người ngoài. Cái nhìn của người ngoài có liên quan gì đến hắn?\n\nChỉ cần chiến lực mạnh, bị coi là quái vật thì tính là gì.\n\nTháng Bảy, theo lịch Bắc Nguyên.\n\nThời tiết càng lúc càng lạnh, sương ngưng kết thành từng cục, mưa dầm rả rích không ngớt.\n\nĐại quân các lộ trải qua nhiều lần kịch chiến, số lượng đã giảm mạnh, còn chưa đến năm mươi đường.\n\nMặc dù Hắc gia chiến thắng Lưu gia, nhưng nguyên khí bị đả thương, giống như mãnh thú bị thương, tranh thủ thời gian ở lại doanh địa để thở dốc và tịnh dưỡng.\n\nTrung tuần tháng Bảy.\n\nĐịa khu Độc Giác, đại quân Gia Luật đánh bại đại quân Thất Lộ vây công. Ngày phản kích, Gia Luật Tang đã giết chết ba cổ sư Ngũ chuyển.\n\nNhưng bên trong chiến dịch này, công thần lớn nhất chính là nghĩa tử của tộc trưởng Kỳ Liên tộc, Vô Danh.\n\nVô Danh là cổ sư Ám đạo Ngũ chuyển trung giai. Trong lúc đại quân giằng co, y nhiều lần tiến vào trại địch, ám sát thủ lĩnh quân địch, thành công ám sát hai vị cường giả Ngũ chuyển, mười ba vị cổ sư Tứ chuyển, khiến cho đại quân Thất Lộ lòng người bàng hoàng, sĩ khí sa sút.\n\nTháng Tám, theo lịch Bắc Nguyên.\n\nSau khi Dương gia chiêu mộ được đại sư Nô đạo Giang Bạo Nha, thực lực tăng mạnh, một đường chiến thắng, trở thành ứng cử viên cho cuộc chiến Vương Đình hậu kỳ.\n\nNô đạo đại sư vừa mới tấn thăng, Báo Vương Nỗ Nhĩ Đồ suất lĩnh đại quân uy hiếp Đào gia. Minh quân Đào gia liên tiếp gặp khó. Minh chủ Đào U Thẩm nhìn thấy thời thế, biết rõ hy vọng leo lên chức chủ Vương Đình đã vô vọng, liền lựa chọn phụ thuộc Nỗ Nhĩ Đồ. Đại quân Nỗ Nhĩ chiếm đoạt Đào gia xong, quân lực tăng mạnh.\n\nTrung tuần tháng Tám, Hắc Lâu Lan hạ quân lệnh, toàn quân tiếp tục lên đường.\n\nĐến tháng Chín, cuộc chiến Vương Đình đã dần sáng tỏ, chỉ còn lại năm đại quân có hy vọng nhất.\n\nHắc gia có Lang Vương Thường Sơn Âm, Thái Bạch Vân Sinh. Báo Vương lãnh đạo Nỗ Nhĩ gia. Dương gia có Thử Vương, Ưng Vương. Mã gia có Mã vương. Gia Luật Tang thân có tiên cổ suất lĩnh đại quân Gia Luật.\n\nThượng tuần tháng Chín, đại quân Nỗ Nhĩ và Dương gia tiếp chiến. Đàn báo không chịu nổi bầy ưng và đàn chuột tấn công cùng lúc. Thủ vững được nửa tháng, Nỗ Nhĩ Đồ thất bại.\n\nĐầu tháng Mười, thừa dịp Dương gia tiêu hóa xong phần bồi thường chiến tranh, Gia Luật Tang thừa cơ làm khó.\n\nĐại quân Dương gia có người xin chiến, có người xin thủ vững, có người đề nghị rút lui. Bởi vì ý kiến không hợp, dẫn đến đại quân tiến thoái lưỡng nan, bị Gia Luật Tang chiếm đoạt.\n\nSau khi Gia Luật Tang giành được thắng lợi, nhưng không đắc ý được bao lâu đã bị Mã gia để mắt đến.\n\nMã gia đi vội ba ngày ba đêm, đánh Gia Luật Tang trở tay không kịp."
}
