{
  "id": "chuong-3644-mot-giac-ngu-hoan-chinh-1",
  "slug": "chuong-3644-mot-giac-ngu-hoan-chinh-1",
  "title": "Chương 3644: Một giấc ngủ hoàn chỉnh (1)",
  "order": 3644,
  "volume": "",
  "content": "Chương 3644: Một giấc ngủ hoàn chỉnh (1)\n----------------------------------------\n\nChân trời bỗng nhiên xuất hiện một bóng người.\n\n“Là Ngô Soái đại nhân!” Vẻ mặt Thạch Tam Bách hiện lên sự cung kính.\n\n“Đến rồi, Ngô Soái là phân thân Long nhân của Phương Nguyên đại nhân.” Tim Ngư Tư đập rộn lên, âm thầm cổ vũ bản thân.\n\nTương lai Giao nhân tộc nhất định phải dựa vào nàng tranh thủ.\n\nNgư Tư vội nhìn trang phục của mình. Lần này nàng đeo một sợi dây chuyền trân châu hiếm thấy, có thể tản ra mùi gió biển thơm ngát, một thân nghê thường lộ ra dáng người yểu điệu, vảy cá sáng ngời không nhiễm bụi trần mang đến cho người ta cảm giá thuần khiết.\n\nNgư Tư thỏa mãn gật đầu, chợt lấy lại tinh thần, đôi mắt đẹp chuyển động, gương mặt nở nụ cười, dốc hết toàn lực thể hiện ra mặt tịnh lệ nhất của mình.\n\nThạch Tam Bách trợn mắt há mồm, lập tức hiểu được dự định của nữ tiên Giao nhân.\n\nKhi Ngô Soái đến trên không Phi Sa Địa Động, Ngư Tư ôn nhu nói: “Bái kiến Ngô Soái đại nhân.”\n\nÂm thanh này khiến Thạch Tam Bách rùng mình, vội vàng hành lễ bái kiến.\n\nNgô Soái thản nhiên gật đầu, ánh mắt quét qua hai người một chút, sau đó thôi động sát chiêu điều tra, thẩm tra kỹ càng Phi Sa Địa Động.\n\nSau ba lần, Ngô Soái hài lòng nói: “Không tệ, các ngươi bố trí Phi Sa Địa Động rất thỏa đáng.”\n\nNói xong, Ngô Soái bắt đầu ra tay điều hành tiên cổ, phàm cổ và rất nhiều tiên tài, bắt đầu trải tiên trận.\n\nNgư Tư cẩn thận quan sát Ngô Soái, chỉ thấy dáng người Ngô Soái tráng kiện, gương mặt anh tuấn, sóng mũi cao, khoé môi kiên nghị tạo nên sự oai hùng tuyệt luân cho y.\n\nMột đôi long đồng hổ phách, trên trán còn mọc một cặp sừng rồng san hô màu vàng, nhất là vảy kim long lập loè tỏa sáng, rất gần với thẩm mỹ quan của Giao nhân.\n\n“Phương Nguyên đại nhân quả nhiên là mỹ lệ tuyệt luân.” Ngư Tư tán thưởng trong lòng.\n\nBản thể Phương Nguyên mang đến cho nàng một sự rúng động, một cảm giác chỉ có thể cúng bái, ngưỡng vọng, khiến Ngư Tư tự ti mặc cảm. Còn sự anh tư của Ngô Soái đã đả động trái tim của nàng.\n\nMấy canh giờ sau, Ngô Soái đã bố trí xong tiên trận.\n\n“Ngô Soái đại nhân quả nhiên thủ đoạn cao minh, bố trí tiên trận không cần tốn nhiều sức.” Ngư Tư lên tiếng tán thưởng.\n\nNgô Soái mỉm cười nói: “Trước mắt còn chưa thể kết luận, còn phải xem hiệu dụng thực tế. Các ngươi lui ra phía sau một chút đi, chú ý an toàn.”\n\nĐại trận mới dựng xong, lần thôi động đầu tiên tương đối nguy hiểm. Nếu sát chiêu sụp đổ, dẫn đến cổ tiên bị phản phệ. Tiên trận sụp đổ không những phản phệ cổ tiên mà còn dẫn phát cảnh vật chung quanh kịch biến.\n\nDù sao đại trận cũng có liên quan chặt chẽ với hoàn cảnh chung quanh.\n\nNhất là đại trận điểm tài nguyên, một khi sụp đổ, đạo ngân khổng lồ của điểm tài nguyên kịch biến, tổn thương sẽ rất lớn.\n\nĐây đều là kinh nghiệm đã có được.\n\nTrước đó đã có mấy lần bố trí tiên trận thất bại, dẫn đến đạo ngân hỗn loạn, hoàn cảnh kịch biến. Điểm tài nguyên tổn thất là chuyện nhỏ, tình thế kinh khủng mới là chuyện lớn.\n\nNgô Soái cẩn thận thôi động đại trận.\n\nDù sao y cũng chuyên tu Nô đạo, sở dĩ bố trí đại trận là vì cảnh giới Trận đạo cùng hưởng với bản thể.\n\nCho nên, một khi đại trận xuất hiện sơ suất, dựa vào thủ đoạn của Ngô Soái vẫn khó mà xử lý. Dù sao y cũng không phải cổ tiên Trận đạo.\n\nTiên trận bắt đầu vận chuyển, tạm thời không thấy có gì ngoài ý muốn phát sinh.\n\nMắt Ngô Soái sáng như đuốc, không hề có sự thả lỏng.\n\nSau mấy hơi thở, Ngư Tư rốt cuộc nhịn không được, lớn mật chủ động đến gần Ngô Soái, dùng biểu hiện sùng bái nói: “Ngô Soái đại nhân, tiên trận này xem ra không có vấn đề.”\n\nNgô Soái cũng không nhìn nàng, chỉ nhướng mày, hít hà: “Đây là mùi gì thế?”\n\nSắc mặt Ngư Tư vui vẻ, vừa định thẹn thùng nói rằng đây là mùi thơm từ viên trân châu trên người nàng.\n\nĐúng lúc này, một tiếng nổ vang lên!\n\nMùi thối từ trong Phi Sa Địa Động phun ra ngoài.\n\nTrong phạm vi mười dặm lập tức hôi thối vô cùng, sắc mặt Ngư Tư trắng bệch, thiếu chút nữa nôn mửa ngay tại chỗ.\n\nMùi thơm trân châu đã bị át mất, đồng thời dây chuyền trân châu trắng noãn đã bị nhuộm đen hoàn toàn.\n\nNgô Soái cười ha hả: “Các ngươi đừng lo, đây là Xú Khí Địa Phế. Phương pháp di chuyển Phi Sa Địa Động không đủ tốt, để lại lớp trầm tích Hủ Độc Phế khí bên trong động. Bây giờ thì tốt rồi, nó đã bị đại trận của ta đẩy ra ngoài, tai họa ngầm đã không còn.”\n\n“Chúc mừng Ngô Soái đại nhân!” Thạch Tam Bách vội vàng lớn tiếng khen hay.\n\nNgư Tư cố nén mùi thối, cũng tán dương: “Tất cả đều nhờ thủ đoạn trác tuyệt của Ngô Soái đại nhân.”\n\nNàng lớn mật đến gần một chút, cố gắng hết sức thu hút ánh mắt của Ngô Soái.\n\nNhưng vào lúc này, từng luồng cát đá từ trong Phi Sa Địa Động bay ra.\n\nSố cát đá này mang theo khí ẩm nồng đậm, không khô ráo chút nào, bởi vì Xú Khí Địa Phế vẫn còn tràn ngập mùi thối.\n\nTừng luồng cát đá bay vụt giữa không trung, sau đập xuống sa mạc chung quanh, phát ra tiếng ẹc ẹc.\n\nGiống như...\n\nTiếng bị tiêu chảy.\n\nNgư Tư nhìn cát đá bay đầy trời, nhất thời tâm như tro tàn.\n\nTrong tình huống này, mặc cho nàng chói lọi như thế nào, Ngô Soái cũng sẽ không có cảm giác động tâm.\n\nSau khi cát đá phun một hồi thì trở lại bình thường.\n\nRất nhiều hạt cát tinh tế khô ráo từ trong Phi Sa Địa Động bay ra ngoài, bay thẳng lên không trung, cách mặt đất chừng vài chục trượng, lúc này mới giống như mưa phùn bay lả tả xuống.\n\nĐây đều là Phi Sa, là tiên tài, có tính mềm và nhẹ.\n\nMặc dù chỉ là tiên tài Lục chuyển, nhưng thắng ở số lượng nhiều.\n\nDưới tác dụng của đại trận, Phi Sa Địa Động đã trở thành một trong tiết điểm địa mạch.\n\nNgô Soái thỏa mãn gật đầu, giọng nói mừng rỡ: “Như vậy, địa mạch bên trong tiên khiếu Chí Tôn đã hoàn thành vòng thứ hai. Trước cuộc chiến Phong Ma Quật, mặc dù là vòng thứ hai, nhưng tiết điểm vòng thứ hai thưa thớt hơn nhiều so với quy mô hiện tại.”"
}
