{
  "id": "chuong-1112-thu-hoach-ba-bay-ca-lon",
  "slug": "chuong-1112-thu-hoach-ba-bay-ca-lon",
  "title": "Chương 1112: Thu hoạch ba bầy cá lớn",
  "order": 1112,
  "volume": "",
  "content": "Chương 1112: Thu hoạch ba bầy cá lớn\n------------------------------------\n\nHắn hoàn toàn không hối hận khi từ bỏ quyết định lấy núi Phương Thốn.\n\nChuyện trên thế gian này, từ trước đến nay đều là nói dễ đi khó. Đạo lý này ai cũng hiểu, nhưng khi chân chính thực hiện, có mấy ai có thể làm được?\n\nCho nên, lợi lớn trước mắt, muốn lấy hay bỏ là rất khó.\n\nNhất là núi Phương Thốn có giá trị rất lớn đối với Lê Sơn Tiên Tử.\n\nMặc dù tiên cổ bản mệnh của Lê Sơn Tiên Tử là cổ Sơn Minh, là cổ tiên Tín đạo, nhưng khi tác chiến, phần lớn lại là thủ đoạn Mộc đạo, hiển nhiên là kiêm tu Mộc đạo, kinh doanh bên trong tiên khiếu chỉ sợ hoa cỏ chiếm đa số.\n\nGhi chép bên trong Nhân Tổ Truyện lại càng gia tăng lực hấp dẫn cho núi Phương Thốn.\n\nNhưng muốn đoạt được núi Phương Thốn, làm sao có chuyện dễ dàng như vậy chứ? Quá khó, hy vọng mười phần xa vời.\n\nVề phần vị cổ tiên Ma đạo kia, gã đã dễ dàng nói tin tức này cho Phương Nguyên biết, như vậy gã lại càng dễ dàng nói cho người khác biết. Nói không chừng đã có cổ tiên biết sớm hơn Phương Nguyên.\n\nTiến đánh biển Yên Nhiên, động tĩnh nhất định rất lớn, làm sao có thể giấu giếm được đám người.\n\nNhiều người, mặc dù lực lớn nhưng cổ tiên Ma đạo thường hay thích làm theo ý mình. Có tác phong hay tính cách gì, Phương Nguyên đều biết rõ rành rành. Trong cuộc chiến cách đây không lâu, nếu không phải ở giữa cổ tiên Ma đạo có nội đấu, Đông Phương Trường Phàm sao có thể đoạt xá thành công?\n\nMuốn đoạt lấy núi Phương Thốn, trên cơ bản không gì là có thể cả. Chẳng lẽ Lê Sơn Tiên Tử và Hắc Lâu Lan lại không biết khả năng vô cùng nhỏ sao?\n\nChỉ vì lợi ích thực tế của cái này quá lớn, lớn đến mức khiến cho cổ tiên phải động tâm, cho dù chỉ có một tia hy vọng cũng phải liều mạng bắt lấy.\n\nMột tiếng rồng ngâm cắt ngang suy nghĩ của Phương Nguyên.\n\nLong ngư to lớn từ dưới nước trồi lên, hai mắt đỏ bừng đánh thẳng đến Phương Nguyên.\n\nPhương Nguyên đã sớm có dự đoán trước. Bốn cự thủ Lực đạo cùng nhau vỗ xuống.\n\nHiệu suất hắn rút đầm nước cực cao. Chưa đầy bao lâu đã rút hết nước trong đầm. Nói cách khác, long ngư đã trở thành dã thú cùng đường. Nếu lúc này còn không phản kích thì sẽ muộn.\n\nNhưng đối mặt với chiến lực Thất chuyển của Phương Nguyên, long ngư phản kích rất nhanh đã bị trọng thương.\n\nSau mười hô hấp, vết thương chồng chất trên người, long ngư đã bị cự thủ Lực đạo của Phương Nguyên bắt bỏ vào trong tiên khiếu.\n\nTốn một khoảng thời gian, cái đầm to lớn đã hoàn toàn khô cạn, toàn bộ long ngư bên trong đã bị Phương Nguyên bỏ vào trong túi.\n\nĐể thu được bọn long ngư này, Phương Nguyên đã tốn mất bốn viên tiên nguyên Thanh Đề, nhưng lúc này trong mắt Phương Nguyên lại hiện lên sự vui sướng.\n\nTừ khi hắn đánh vào phúc địa Bích Đàm, hắn thu hoạch được chất béo, hoang thú Ngư Sí lang, U Hỏa Long mãng, một số tài nguyên thông thường và một đàn Trường Hận chu.\n\nNếu nói về giá trị, đám long ngư này phải nói là xếp thứ nhất, bỏ xa hoang thú Ngư Sí lang cả một đoạn.\n\nSố lượng long ngư quá lớn, có gần trăm vạn con.\n\nCăn cơ hùng hậu như thế, chỉ cần dụng tâm nuôi dưỡng, chính là một con đường lợi nhuận không ngừng.\n\nÂm thanh kịch chiến bên phía Hắc Lâu Lan vẫn truyền đến như cũ. Phương Nguyên không thèm nhìn lại, bay về hướng xa hơn.\n\nKhông bao lâu sau, hắn dừng lại, ngạc nhiên nhìn khu rừng già dưới chân.\n\nKhu rừng trải rộng phương viên mấy trăm dặm, chính giữa khu rừng có một đầm nước to bằng một gian phòng.\n\nToàn bộ khu rừng được trồng cũng là vì cái đầm nhỏ này.\n\nChuẩn xác mà nói, bên trong đầm nhỏ có nuôi một đàn cá rất lạ, đó là cá chép Tán Văn.\n\n“Tán Văn lý và Chân Vũ lý được xưng là văn võ song lý, nghĩ không ra trong tay Đông Phương tộc lại nuôi được mười mấy con cá chép Tán Văn này.” Phương Nguyên mừng rỡ, nhanh chóng bay xuống.\n\nCá chép Tán Văn rất khó bắt giữ, số lượng lại thưa thớt, ở Đông Hải cũng không nhìn thấy bao nhiêu.\n\nCá chép Tán Văn bình thường đứng im trong nước, dập dờn theo sóng nước. Một khi vung đuôi cá, ung dung du động, toàn bộ thân hình sẽ hóa thành một luồng văn khí. Ngay cả cổ tiên, nếu không có thủ đoạn bắt giữ, cũng chỉ có thể nhìn theo mà tiếc nuối.\n\nPhương Nguyên đến khiến cho đàn cá chép Tán Văn kinh sợ, lập tức hóa thành một luồng văn khí, tràn ngập trong nước.\n\nKhoé miệng Phương Nguyên nhếch lên nụ cười tự tin. Tiên cổ Vãn Lan của hắn có thể thao túng dòng nước. Cá chép Tán Văn từ đầu đến cuối không ra khỏi đầm nước, đối với hắn mà nói, chính là cá trong chậu.\n\nNhưng khi hắn định ra tay, một vị cổ tiên Ma đạo hiện thân rồi bay lên.\n\n“Tiền bối xin dừng tay, tài nguyên này đã sớm được vãn bối chiếm cứ.” Dáng người vị cổ tiên Ma đạo này gầy gò. Gã cười tủm tỉm, chỉ là cổ tiên Lục chuyển, nhưng khi đối mặt với Phương Nguyên lại không hề sợ hãi.\n\n“Ngươi là ai?” Biểu hiện của Phương Nguyên vẫn không hề thay đổi.\n\n“Vãn bối Chu Thiên.” Vị cổ tiên Ma đạo chắp tay nói.\n\nPhương Nguyên nhe răng cười đe doạ: “Tiểu bối Chu Thiên lá gan lớn thật, lại dám ngăn cản lão phu. Với tu vi của ngươi còn chưa xứng nói quy củ với lão phu.”\n\nCổ tiên Ma đạo Chu Thiên cười nói: “Không phải, không phải. Vãn bối đương nhiên không đánh lại tiền bối, nhưng vãn bối lại rất có tâm đắc về phi độn, có được hai sát chiêu tiên đạo. Ngay cả Tự Tại Thư Sinh, Hắc Thành, nữ tiên Nhạc Dao cũng đuổi không kịp vãn bối. Tiền bối muốn cá chép Tán Văn, vậy thì không ngại làm một giao dịch với vãn bối. Nếu không, mặc dù vãn bối đánh không lại tiền bối, nhưng vẫn có thể hủy đi đầm nước này trong khoảnh khắc.”\n\nPhương Nguyên im lặng, hung mang nhấp nháy trong mắt, không khỏi dò xét Chu Thiên.\n\nChu Thiên vẫn bình thản, ung dung, có át chủ bài tất nhiên là có sức mạnh.\n\nĐây cũng chính là ưu thế của cổ tiên am hiểu di động, thường hay đứng ở thế bất bại, có thể ung dung quần nhau với đối thủ có chiến lực cao hơn.\n\nMặc dù Phương Nguyên có sát chiêu Vạn Ngã, nhưng phương diện di động lại khá yếu kém. Cho dù hắn có tiên cổ Thiết Quan Ưng Lực, phối hợp với cánh dơi Phản Thực, cũng không phải là sát chiêu tiên đạo, hoàn toàn có sự chênh lệch với Chu Thiên.\n\n“Rất tốt, Chu Thiên, lão phu nhớ kỹ ngươi. Hy vọng ngươi hãy giữ kỹ nơi này, đừng để sau này nó rơi vào tay lão phu đấy.” Phương Nguyên bỏ xuống một câu, sau đó quay người rời đi.\n\nChu Thiên nghe xong, nụ cười trên môi biến mất, nói: “Tiền bối muốn làm gì? Vãn bối chỉ muốn làm một vụ mua bán mà thôi. Thật ra yêu cầu của vãn bối không nhiều.”\n\nPhương Nguyên cũng không nghe Chu Thiên nói nhiều, thân hình như tia chớp nhanh chóng bay đi xa.\n\nChu Thiên cau mày, tâm trạng có chút buồn chán, vô duyên vô cớ đắc tội với một vị cổ tiên thế lực thần bí như vậy khiến cho gã cảm thấy không được tốt lắm.\n\nQuan trọng hơn chính là, Phương Nguyên đã đánh trúng điểm yếu của Chu Thiên.\n\nGã không có khả năng cứ ở mãi nơi này để canh chừng đàn cá chép Tán Văn.\n\n“Đáng tiếc là ta không có cách thu lấy đám cá chép Tán Văn này.” Chu Thiên nhìn đầm sâu, vô cùng phiền muộn.\n\nPhương Nguyên rời khỏi chỗ Chu Thiên, một đường bay nhanh.\n\nBay gần nghìn dặm, hắn một lần nữa ngừng lại, quan sát đầm sâu dưới chân, không khỏi vui mừng.\n\nCái đầm này không lớn không nhỏ, bên trong cũng có đàn cá.\n\nLoại cá này cùng loại với cá vàng, tròn như bong bóng, hai đầu nhọn nhỏ, nhưng lại không có màu sắc lộng lẫy như cá vàng mà là màu ngà sữa. Cũng không có vây cá, đuôi cá như cá vàng. Vây cá, đuôi cá của loại cá này rất tinh xảo.\n\nBọn chúng du động, không phải trái trước phải sau, mà là chìm chìm nổi nổi, giống như khí cầu trong nước.\n\nLoại cá này, Phương Nguyên đã từng nuôi qua, là cá Khí Phao.\n\nChỉ là sau một khoảng thời gian, cuộc sống của Phương Nguyên hơi khó khăn, trong tay không có tài chính, không thể không bán ra rất nhiều cá Khí Phao."
}
