{
  "id": "chuong-3250-tham-y-nhac-tho-2",
  "slug": "chuong-3250-tham-y-nhac-tho-2",
  "title": "Chương 3250: Thâm ý Nhạc Thổ (2)",
  "order": 3250,
  "volume": "",
  "content": "Chương 3250: Thâm ý Nhạc Thổ (2)\n--------------------------------\n\nPhương Nguyên gật đầu, mang theo Ngô Soái rời đi.\n\nHai người rời khỏi địa mạch, một đường hướng lên trên. Sau nửa canh giờ, bọn họ chui ra khỏi mặt đất, xuất hiện bên trong một sa mạc.\n\nPhạm vi ngàn dặm, hoang tàn vắng vẻ.\n\nNgô Soái cười một tiếng: “Lần này sợ rằng Lục Úy Nhân sẽ gặp phiền phức. Ông ta giúp đỡ chúng ta, bản thân lại thống lĩnh thế lực dị nhân, nhất định sẽ bị Chính đạo Nam Cương liên hợp thảo phạt.”\n\nPhương Nguyên ừm một tiếng: “Đúng là sẽ có phiền phức. Chính đạo Nam Cương lấy Vũ gia làm chủ. Thủ lĩnh Vũ gia là Vũ Dung lại là kiêu hùng đương đại, tuyệt không buông tha cho cơ hội tốt này. Nhưng với bản lĩnh của Lục Úy Nhân, ta tin rằng ông ta sẽ có đường giải quyết.”\n\nNgô Soái hỏi lại: “Trước kia chia tay, lời nói của Lục Úy Nhân có phải là chuyện giật gân không?”\n\nPhương Nguyên nghiêm mặt, khẽ lắc đầu.\n\nTrong lòng Ngô Soái trầm xuống.\n\n“Đi thôi.” Phương Nguyên nói: “Phải nhanh chóng tìm nơi nghỉ ngơi. Chúng ta phải tranh thủ từng giây mới được.”\n\nĐịa mạch.\n\n“Đúng là để cho tên ma đầu Phương Nguyên chạy thoát.” Trong tiên cổ ốc Thiên Đình, Tần Đỉnh Lăng nghiến răng, hai tay xiết chặt.\n\nĐây là tình huống mà nàng không muốn nhìn thấy nhất nhưng lại phát sinh.\n\nBên trong Kiếp Vận Đàn, Băng Tắc Xuyên cũng phát ra tiếng thở dài.\n\nÔng ta không nghĩ đến sẽ có kết quả như vậy. Trước đó U Hồn Ma Tôn mạnh như thế, kết quả lại bỏ mình, còn Phương Nguyên bị đuổi đến chạy bốn phía lại chạy thoát. Điểm ngoài ý muốn lớn nhất chính là Lục Úy Nhân. Truyền nhân Nhạc Thổ Tiên Tôn quả thật đã từ bỏ chính đạo, là sự sỉ nhục của Nhạc Thổ Tiên Tôn.\n\nĐương nhiên, còn có địa mạch và phi địa.\n\nNgũ vực thống nhất, bức tường ngăn giới biến mất, lực chú ý của cổ tiên ngũ vực đều tập trung vào trận đại chiến số mệnh. Dư ba đại chiến chưa hết, lại có khí triều quyển tịch thiên địa, khiến cho các cổ tiên phải mệt mỏi ứng đối. Trên cơ bản không có ai rảnh rỗi xâm nhập lòng đất điều tra dị biến.\n\nĐịa mạch bàng bạc mênh mông, giống như dòng sông cuồn cuộn, thanh thế to lớn vô cùng. Muốn tiến lên bên trong địa mạch, điều này rất không dễ dàng.\n\nPhi địa chở Phương Nguyên đã không thấy tăm hơi. Chúng tiên khó khăn tiến lên, nhưng hy vọng đuổi kịp Phương Nguyên đã càng lúc càng nhỏ.\n\nChúng tiên nhìn thấy, xung quanh địa mạch, tài nguyên Thổ đạo nhiều như sao. Bên trong địa mạch cũng có tiên tài phẩm chất cao tầng tầng lớp lớp.\n\n“Thiên địa dị biến, đại địa cũng đã trở nên xa lạ như thế này.”\n\n“Tài nguyên Thổ đạo ở đây vô cùng hùng hậu. Đáng tiếc muốn thu lấy bên trong địa mạch, vô cùng tốn sức, trừ phi có tạo nghệ Thổ đạo ưu dị.”\n\n“Nếu chúng ta cùng nhau thu lấy tài nguyên Thổ đạo, lợi dụng đầy đủ, tuyệt đối có thể thay đổi thế cục một phương. Cổ Hồn Môn có được địa uyên đúng là có phúc. Bọn họ thu lấy những thứ này, nhất định thực lực sẽ tăng lên một đoạn.”\n\nĐây đều là những cổ tiên đứng đầu trong giới, tầm mắt có thể nói là nhìn xa trông rộng.\n\nTài nguyên dưới mặt đất phong phú như thế, ảnh hưởng vô cùng sâu rộng. Nếu đào móc những tư nguyên này, sau đó lợi dụng, sẽ ảnh hưởng toàn bộ thế cục thiên hạ.\n\n“Mau lấy ra cổ trùng dự bị, đã có hơn ba trăm con cổ trùng bị huỷ. Ai có thể liên thủ với ta thay mới cổ trùng?”\n\nTiên cổ ốc tiến lên trong địa mạch, địa khí kịch liệt ăn mòng. Đạo ngân Thổ đạo khắc ấn bên trên tiên cổ ốc càng lúc càng nhiều.\n\nTrừ phi là tiên cổ ốc Thổ đạo, tiên cổ ốc lưu phái khác hoàn toàn không thể ở lại quá lâu trong địa mạch.\n\n“Phương Nguyên đã biến mất từ lâu rồi.”\n\n“Trừ phi chúng ta tìm được phi đảo của bọn họ. Nếu không...”\n\n“Lục Úy Nhân sợ rằng có phương pháp có thể khống chế phi đảo. Ông ta là truyền nhân Nhạc Thổ. Năm đó, Nhạc Thổ Tiên Tôn chủ tu chính là Thổ đạo.\n\nMặc dù Thiên Đình không có nói rõ, nhưng có ngụ ý thu binh.\n\nTần Đỉnh Lăng duy trì im lặng. Nàng rất không cam tâm, cuối cùng lại trơ mắt nhìn Phương Nguyên chạy trốn. Nàng biết, Phương Nguyên biến mất lâu như thế, có muốn đuổi theo, hy vọng vô cùng xa vời, gần như không có.\n\nNhưng nàng vô thức vẫn đuổi theo.\n\nTrải qua trận này, sự kiêng kỵ của nàng đối với Phương Nguyên tăng lên mấy lần. U Hồn Ma Tôn đích thân truy sát Phương Nguyên, nhưng hắn cũng cót thể chống đỡ nổi, thậm chí còn có thể bố trí mai phục giết chết U Hồn Ma Tôn.\n\n“Cổ Nguyệt Phương Nguyên, ta đã đánh giá thấp ngươi.”\n\n“Khó trách lúc trước, cho dù Tử Vi Tiên Tử chuyên tu Trí đạo cũng phải nhiều lần thua trong tay ngươi.”\n\n“Khoan đã, đám người Ảnh Tông đâu?”\n\nVô số rừng đá hiện ra ngay trước mắt, tốc độ nhanh như huyễn ảnh.\n\nRừng đá sinh trưởng bên trong địa uyên, đương nhiên sẽ không di chuyển. Cái gọi là nhanh không phải là rừng đá mà là nhóm người Tử Vi Tiên Tử.\n\n“Phương Nguyên có thể phục sát chủ thượng, tất sẽ có phương pháp đào thoát. Ta đã giao thủ với hắn nhiều lần, cho nên biết rất rõ.” Tử Vi Tiên Tử nói.\n\nU Hồn Ma Tôn vừa chết, yếu nhất chính là Ảnh Tông.\n\nTrước đó, Tử Vi Tiên Tử cố ý quát lớn, thu hút sự chú ý của Trường Sinh Thiên, Thiên Đình lên người Phương Nguyên. Còn nàng lại bí mật truyền âm, chỉ huy quần tiên Ảnh Tông, nửa đường cố ý dừng lại.\n\nSau đó, nàng thậm chí ngay cả tầng bên dưới có địa mạch cũng không xuống, trực tiếp mang theo quần tiên Ảnh Tông nhanh chóng rời khỏi chiến trường.\n\n“Không được rồi.” Tử Vi Tiên Tử đang bay nhanh bỗng nhiên dừng lại, nói: “Mặc dù ta không biết Phương Nguyên dây dưa với Thiên Đình và Trường Sinh Thiên bao lâu, nhưng chúng ta vẫn nên có chút chuẩn bị, như vậy sẽ thỏa đáng hơn.”\n\nTử Vi Tiên Tử nhìn Bạch Ngưng Băng, rồi nhìn Diệu Âm Tiên Tử và Bạch Thỏ cô nương.\n\n“Ba người các ngươi đi một đường.” Giọng nói của Tử Vi Tiên Tử vô cùng lạnh lẽo.\n\nBiểu hiện của Diệu Âm Tiên Tử trở nên khó coi. Rõ ràng, Tử Vi Tiên Tử muốn bỏ rơi đám người Bạch Ngưng Băng."
}
