{
  "id": "chuong-2702-djai-tran-co-nhu-cu-1",
  "slug": "chuong-2702-djai-tran-co-nhu-cu-1",
  "title": "Chương 2702: Đại trận Cổ Như Cũ (1)",
  "order": 2702,
  "volume": "",
  "content": "Chương 2702: Đại trận Cổ Như Cũ (1)\n-----------------------------------\n\nThiên Đình.\n\nCông việc xây dựng thuyền Hằng đã đến thời khắc quan trọng nhất.\n\nCổ tiên Luật đạo Bát chuyển Thiên Đình Tòng Nghiêm mang đến một con tiên cổ.\n\nCon tiên cổ này giống như con rết, dài khoảng một cẳng tay, toàn thân màu vàng cam, có vô số viên kim cương nhỏ mọc tự nhiên trên lưng áo giáp, kết nối chặt chẽ với nhau, vẻ ngoài vô cùng lộng lẫy, sang trọng.\n\nChính là tiên cổ Luật đạo, Hằng.\n\nCon cổ này vốn dùng trong động Hằng Sa của Thiên Đình, bây giờ vì xây dựng thuyền Hằng mà điều ra.\n\n“Một bước cuối cùng.” Tòng Nghiêm hít sâu một hơi, gương mặt tràn ngập vẻ ngưng trọng, cẩn thận vận dụng thủ pháp đưa tiên cổ Hằng vào trong hình thức ban đầu của tiên cổ ốc thuyền Hằng.\n\nHình thức ban đầu của tiên cổ ốc đầu tiên là thu nạp, sau đó khí tức bành trướng, chập chùng lên xuống, nhanh chóng mất khống chế trượt xuống vực sâu.\n\nSắc mặt Tòng Nghiêm thay đổi: “Không được rồi.”\n\nOành.\n\nSau một khắc, một tiếng nổ vang, hình thức ban đầu của tiên cổ ốc sụp đổ, rất nhiều phàm cổ bị hủy diệt, tiên cổ phụ trợ cũng bị thương không ít.\n\nChỉ có tiên cổ Hằng vẫn luôn được Tòng Nghiêm bảo vệ, dù là miệng phun máu tươi, thương thế rất nặng.\n\nCổ Hằng là hạch tâm, không được tổn thương. Không giống những tiên cổ phụ trợ khác, cho dù bị huỷ, cũng có vật thay thế.\n\nCùng lúc đó.\n\nTử Vi Tiên Tử rời khỏi Thiên Đình, hạ xuống Trung Châu, đến chỗ Long Công.\n\n“Sát chiêu Toái Mộng của con đã luyện thành.” Phượng Kim Hoàng giơ cao hai tay hoan hô lên.\n\nTử Vi Tiên Tử không nghĩ đến lần này đến đây lại tận mắt nhìn thấy Phượng Kim Hoàng trưởng thành thêm một lần.\n\nNàng nhìn mảnh vỡ mộng cảnh bị vỡ vụn, giống như tấm gương bị đập bể, trong lòng âm thầm chấn động.\n\nPhượng Kim Hoàng vẫn đang tiến triển thần tốc trên con đường Mộng đạo, hoàn toàn vượt ra khỏi dự liệu của nàng.\n\nPhượng Kim Hoàng nhảy cẫng lên, Long Công đuổi nàng ra ngoài, sau đó hỏi thăm ý đồ Tử Vi Tiên Tử đến đây.\n\nTử Vi Tiên Tử thành thật nói: “Mấy ngày qua, tâm trạng của ta luôn cảm thấy không yên, nhưng thủy chung vẫn không tìm được căn do, vì thế mới đến đây lĩnh giáo đại nhân ngài.”\n\nLong Công khẽ gật đầu: “Suy tính Phương Nguyên có tiến triển gì không?”\n\nTử Vi Tiên Tử cau mày, lộ ra vẻ khổ não: “Không thể không nói, phương diện phòng bị Trí đạo của Phương Nguyên đã làm đến giọt nước không lọt. Ta đã dốc hết toàn lực cũng không tính ra được hắn.”\n\nLong Công an ủi: “Lúc trước ngươi nhằm vào hắn đã rất tốt, ta cũng không có được mưu lược giống như ngươi. Dù sao ta cũng không phải cổ tiên Trí đạo. Cổ Định Không đã bị phá hủy chưa?”\n\n“Sát chiêu Luyện đạo trên người cổ trùng còn chưa phát động. Nhưng ta đã lệnh cho Viên Quỳnh Đô thời khắc chuẩn bị.”\n\nLong Công gật đầu: “Xem ra Phương Nguyên muốn vơ vét cổ trùng, nhưng không dễ dàng như vậy đâu.”\n\nÔng suy nghĩ một chút rồi hỏi: “Có dò xét được gì ở chỗ U Hồn Ma Tôn không?”\n\nTử Vi Tiên Tử trả lời rất thẳng thắn: “Rốt cuộc ông ta cũng chỉ là một tàn hồn mà thôi, không có tiên nguyên, không có tiên cổ, lại bị bắt giam. Sau trận chiến thất bại ở phúc địa Lang Gia, ta đã “chiếu cố” ông ta nhiều hơn, cũng không có vấn đề.”\n\nLong Công thở dài một tiếng: “Có lẽ chính là nó.”\n\n“Là ai?”\n\n“Hồng Liên Ma Tôn.”\n\nTử Vi Tiên Tử hơi run trong lòng, lại nghe Long Công hỏi tiếp: “Chuyện tìm kiếm chân truyền Hồng Liên đã tiến triển như thế nào rồi?”\n\nSắc mặt Tử Vi Tiên Tử hơi khó coi: “Kim Cổ Đình vẫn luôn trấn thủ bên trong Quang Âm trường hà. Chỉ cần Phương Nguyên vừa tiến vào, chắc chắn sẽ có phát hiện. Nhưng vừa nãy, thuyền Hằng đã bị dựng thất bại, phải cần làm lại. Ta còn dự định xây dựng Tam Thu Hoàng Hạc Đài, Sa Lưu Khiêu, Sát Na Đài. Có năm tiên cổ ốc Trụ đạo này, cho dù tìm không được chân truyền Hồng Liên, cũng không để Phương Nguyên được toại nguyện.”\n\nLong Công nghe xong liền nói: “Bốn toà trước thì không sao, nhưng tiên cổ hạch tâm của Sát Na Đài chính là tiên cổ bên trong Bách Vạn Thiên Vương Họa Lang Trung.”\n\nTử Vi Tiên Tử nói: “Đây là ta suy tính được, là kế sách ổn thỏa nhất.”\n\nTrong suy nghĩ của Long Công, mặc dù ông coi trọng Phương Nguyên, nhưng Phương Nguyên cuối cùng vẫn kém hơn Hồng Liên Ma Tôn. Ông trầm ngâm một chút rồi nói: “Chân truyền Hồng Liên đích thật là biến số lớn nhất. Năm tiên cổ ốc Trụ đạo phong tỏa Quang Âm trường hà đích thật ổn thoả. Cứ làm theo kế của ngươi.”\n\n“Mặc dù ta không tu hành Trận đạo nhưng cũng biết dựng tiên cổ ốc rất khó, cho nên đừng trách móc Tòng Nghiêm.”\n\n“Vâng, Long Công đại nhân.”\n\nBởi vì chiến bại ở phúc địa Lang Gia, kiếp này Thiên Đình càng thêm cấp tiến, gia tăng gom góp nhiều hơn.\n\nCổ Nguyệt Phương Chính thăng tiên chỉ là một phương diện, thuyền Hằng cũng đang gia tăng trù hoạch, đồng thời còn gia tăng thêm toà tiên cổ ốc thứ năm.\n\nHiệu ứng nước mực này là chuyện mà Phương Nguyên không biết.\n\nTiên khiếu Chí Tôn.\n\n“Đã đến điểm mấu chốt nhất, tiên cổ Tự Thủy Lưu Niên, đi thôi.” Tâm niệm Phương Nguyên điều động, một con tiên cổ bay ra, bắn thẳng về phía trước.\n\nKhi đến hình thức ban đầu của tiên cổ ốc, nó lập tức tản ra ánh sáng lộng lẫy.\n\nÁnh sáng phun ra nuốt vào, sáng tối chập chờn.\n\nPhương Nguyên tập trung toàn bộ tinh thần, không dám có chút qua loa, khống chế cục diện.\n\nNhất thời, trong đầu hắn xuất hiện vô số suy nghĩ. Ý chí tan rã như tuyết đọng.\n\nKhông bao lâu sau, bản thể của hắn ướt nhẹp mồ hôi. Phân thận Trụ đạo cũng được điều đến hiệp trợ bên trong tiên khiếu, gắng gượng chịu đựng, sắc mặt trắng bệch như tờ giấy, thân hình lung lay sắp đổ.\n\nTâm huyết và khổ công lần này không hề uổng phí.\n\nÁnh sáng lộng lẫy dần dần dung hội, hình thành ánh sáng màu lam.\n\nÁnh sáng không còn phun ra nuốt vào như trước, mà dần dần ổn định lại.\n\nCuối cùng, ánh sáng màu lam thu liễm lại, biến mất không còn tăm tích, chính giữa sân xuất hiện một toà tiên cổ ốc.\n\nTiên cổ ốc Bát chuyển Vạn Niên Đấu Phi Xa.\n\nHạch tâm là tiên cổ Tự Thủy Lưu Niên, giúp cho tiên cổ ốc này nhảy lên cấp độ Bát chuyển.\n\nPhương Nguyên không làm thì thôi, một khi đã làm chính là một tiên cổ ốc Bát chuyển."
}
