{
  "id": "chuong-2125-djong-long-ngu-1",
  "slug": "chuong-2125-djong-long-ngu-1",
  "title": "Chương 2125: Đồng long ngư (1)",
  "order": 2125,
  "volume": "",
  "content": "Chương 2125: Đồng long ngư (1)\n------------------------------\n\nCon tiên cổ này giống như con ve trùng. Đầu và bụng màu vàng nhạt. Bề mặt có vân giống như vòng tuổi của cây. Hai cánh phần lưng rất rộng, hơi mờ, như thể hai chiếc lá chồng lên nhau.\n\nBây giờ, nó không thể nào tản ra khí tức tiên cổ Lục chuyển.\n\nNó chính là tiên cổ Trụ đạo Lục chuyển Xuân Thu Thiền.\n\nLúc này, Xuân Thu Thiền đang ở bên trong Không khiếu nhục thân tiên cương, bị Phương Nguyên phong ấn.\n\nCơ thể của nó tản ra ánh sáng ôn nhuận. Hai cánh của nó màu xanh nhạt giống như hai lá non vừa mới đâm chồi nảy lộc. Tất cả đều cho thấy trạng thái của Xuân Thu Thiền đã được chữa trị hoàn hảo, có thể sử dụng một lần nữa.\n\nNếu vừa mới trùng sinh, cơ thể Xuân Thu Thiền sẽ không có ánh sáng, lại còn thô ráp ảm đảm giống như một khúc củi khô. Hai cánh của nó cũng khô héo, giống như những chiếc lá sắp héo vào mùa thu, đầu cánh hơi cuộn lại, có cảm giác không trọn vẹn, như lá cây bị mất góc.\n\nLai lịch của Xuân Thu Thiền cực lớn, là con tiên cổ do một trong mười tôn giả trong lịch sử Nhân tộc Hồng Liên Ma Tôn sáng tạo ra. Hơn nữa còn là cổ bản mệnh của Hồng Liên Ma Tôn, địa vị cực kỳ quan trọng.\n\nHiệu dụng của nó chính là để cổ tiên hiến tế tất cả, hóa thành động lực xuyên thẳng qua Quang Âm trường hà, chở một luồng ý chí cổ tiên đi ngược dòng nước trùng sinh về quá khứ.\n\nCó lợi có hại, uy năng của Xuân Thu Thiền có thể nói là trác tuyệt, nhưng cùng lúc cũng mắc phải khuyết điểm rất lớn.\n\nMột khi trở thành chủ nhân của Xuân Thu Thiền, vận khí bản thân sẽ bị suy yếu. Đơn giản mà nói, Xuân Thu Thiền sẽ gọi đến vận rủi.\n\nLúc này, Phương Nguyên nhìn Xuân Thu Thiền, bùi ngùi mãi không thôi.\n\nNó chính là sự gắn bó kiếp trước kiếp này. Không có Xuân Thu Thiền sẽ không có Phương Nguyên hiện tại.\n\nNếu muốn hỏi một vấn đề gì, đó chính là con tiên cổ nào có ý nghĩa lớn nhất đối với cổ tiên. Vấn đề này hiển nhiên tùy từng người mà có đáp án khác nhau. Mỗi một vị cổ tiên đều có đáp án thuộc về mình. Nhưng đối với Phương Nguyên mà nói, đáp án của hắn chỉ có một, chính là Xuân Thu Thiền.\n\nKiếp trước không đề cập đến, chỉ nói đến kiếp này.\n\nTừ núi Thanh Mao, núi Tam Vãn, phúc địa Vương Đình, Xuân Thu Thiền đã nhiều lần thể hiện uy năng, không hổ danh là tiên cổ bản mệnh của Hồng Liên Ma Tôn, nhiều lần giúp Phương Nguyên lật bàn trong tuyệt cảnh, thoát khỏi hiểm cảnh.\n\nNhưng sau cuộc đại chiến núi Nghĩa Thiên, Xuân Thu Thiền bị mất. Mặc dù cuối cùng Phương Nguyên đã lấy lại được, nhưng hắn biết, bên trong Xuân Thu Thiền ẩn chứa thiên ý, không thể sử dụng.\n\nPhương Nguyên thoát khỏi sự khống chế của thiên ý, là địch với trời. Xuân Thu Thiền mang theo thiên ý, được xếp vào danh sách cấm sử dụng.\n\nMuốn Xuân Thu Thiền một lần nữa phát huy giá trị, Phương Nguyên nhất định phải khu trừ thiên ý bên trong Xuân Thu Thiền. Không khu trừ, tương lai bất đắc dĩ trùng sinh, hoàn toàn không có hy vọng. Thiên ý sẽ trực tiếp giết chết Phương Nguyên.\n\n“Bây giờ ta sẽ thử sát chiêu này xem sao.” Phương Nguyên lẩm bẩm, ánh mắt bắn ra tinh mang mãnh liệt.\n\nSát chiêu tiên đạo Thiên Tiêu Ý Tán.\n\nPhương Nguyên thôi động một lát, toàn thân trên dưới bao phủ một vầng sáng màu xám trắng.\n\nSau đó, hắn dùng đôi tay được bao trùm vầng sáng màu xám trắng nhẹ nhàng đặt lên phía trên nhục thân tiên cương.\n\nVầng sáng màu xám trắng giống như nước lưu chuyển trên người hắn, cuối cùng bao trùm toàn bộ nhục thân tiên cương Lực đạo.\n\nVầng sáng màu xám trắng tiếp tục một lát, sau đó phát sinh thay đổi.\n\nTừng con mắt được sinh ra trong vầng sáng màu xám trắng.\n\nNhững con mắt này có đủ loại màu sắc.\n\nĐầu tiên, bọn chúng xuất hiện chung quanh bàn tay Phương Nguyên, sau đó càng lúc càng nhiều, lan tràn bốn phía.\n\nRất nhanh, những con mắt màu sắc bao trùm nhục thân tiên cương. Bọn chúng không ngừng chớp động. Mỗi một lần chớp mắt đều biến hóa một loại sắc thái.\n\nSau đó, con mắt đầy màu sắc lan tràn đến bên trong Không khiếu.\n\nCuối cùng, mặt ngoài Xuân Thu Thiền cũng bao trùm một lớp con mắt đầy màu sắc.\n\nCon mắt đầy màu sắc không ngừng chớp động. Mỗi lần chớp động đều là một lần công kích tuyệt diệu nhắm vào thiên ý.\n\nXuân Thu Thiền bắt đầu chấn động.\n\nCon mắt đầy màu sắc sinh sinh diệt diệt. Phương Nguyên không ngừng tiêu hao tiên nguyên Hồng Tảo, khiến cho con mắt đầy màu sắc rả rích không dứt.\n\nXuân Thu Thiền chấn động càng thêm kịch liệt.\n\nChấn động kéo dài một lát, Phương Nguyên nhìn thấy mặt ngoài Xuân Thu Thiền xuất hiện một vết rạn nhỏ xíu.\n\nTrong lòng hắn cảm thấy nặng nề, vội vàng ngừng sát chiêu lại.\n\nPhốc.\n\nCơ thể hắn lay động, giống như bị điện giật. Sát chiêu ngừng quá nhanh khiến Phương Nguyên bị thương.\n\nNhưng vết thương nhẹ này không thể so sánh với an nguy của Xuân Thu Thiền.\n\nPhương Nguyên không để ý đến thương thế, vội vàng xem xét Xuân Thu Thiền.\n\nVết thương trên người Xuân Thu Thiền thật ra cũng không rõ ràng, nhưng Phương Nguyên tính tình cẩn thận, tâm tư tỉ mỉ. vết rạn vừa mới sinh ra, hắn đã phát hiện ngay.\n\nVết rạn xuất hiện, đại diện cho việc Xuân Thu Thiền đã bị thương.\n\nTất cả cổ trùng gần như rất yếu ớt, mặc kệ là Lục chuyển, Thất chuyển, thậm chí Cửu chuyển. Cho dù Xuân Thu Thiền là cổ bản mệnh của Hồng Liên Ma Tôn cũng không ngoại lệ.\n\nCẩn thận kiểm tra một phen, mặt Phương Nguyên trầm như nước.\n\n“Thiên ý...” Phương Nguyên nghiến răng nói.\n\nThương thế của Xuân Thu Thiền không nặng, nhờ vào hắn phát hiện kịp thời. Chút tổn thương nhỏ bé ấy, thậm chí còn không được gọi là vết thương nhẹ, đã được giải quyết rất nhanh chóng.\n\nNhưng không thể tiếp tục sát chiêu Thiên Tiêu Ý Tán.\n\nNếu tiếp tục, như vậy sẽ khiến cho vết rạn trên người Xuân Thu Thiền càng lúc càng lớn, càng lúc càng nhiều, cuối cùng phá hủy nó.\n\nẢnh hưởng của thiên ý đối với Xuân Thu Thiền còn nghiệm trọng hơn Phương Nguyên đã suy đoán.\n\nPhương Nguyên trầm tư một lát, nghĩ đến biện pháp giải quyết.\n\nHiện tại, bày trước mặt hắn chỉ có hai con đường.\n\nCon đường thứ nhất, chính là tiếp tục cải tiến sát chiêu tiên đạo Thiên Tiêu Ý Tán, có thể diệt trừ thiên ý mà không nguy hại đến Xuân Thu Thiền.\n\nCon đường thứ hai chính là pháp môn Ảnh Tông, sử dụng thủ đoạn Luyện đạo, trước thăng luyện Xuân Thu Thiền sau đó nghịch luyện. Bên trong quá trình luyện cổ khu trừ thiên ý.\n\nNhưng hai phương pháp này đều có hại.\n\nSát chiêu Thiên Tiêu Ý Tán tương đối khó. Trên thực tế, Phương Nguyên có thể suy tính ra sát chiêu Thiên Tiêu Ý Tán đã là không dễ dàng, đạt đến năng lực cực hạn. Muốn đột phá ở phương diện này cũng không phải là không có khả năng, nhưng hao tốn thời gian, tinh lực vật lực đều rất lớn.\n\nPhương pháp luyện cổ Ảnh Tông vốn chỉ là một suy nghĩ, muốn thực hiện sẽ rất khó khăn.\n\nTrình độ ảnh hưởng của thiên ý đối với Xuân Thu Thiền rất sâu, cộng thêm bản thân luyện cổ rất có phong hiểm. Trong quá trình này, chỉ cần thiên ý quấy rối một chút sẽ xảy ra chuyện ngoài ý muốn ngay.\n\n“Xem ra chỉ có hai phương pháp kết hợp lại mới là ổn thỏa nhất.” Phương Nguyên suy nghĩ thật lâu, quyết định hai bút cùng vẽ.\n\nPhương Nguyên lôi lệ phong hành, rất nhanh bước đến trước mặt cổ Trí Tuệ.\n\n“Lần này phải nhờ ngươi rồi.”\n\nCổ Trí Tuệ xoay quanh Phương Nguyên, sau đó yên lặng tản ra vầng sáng trí tuệ."
}
