{
  "id": "chuong-3318-vuong-tieu-nhi-mat-tri-nho-1",
  "slug": "chuong-3318-vuong-tieu-nhi-mat-tri-nho-1",
  "title": "Chương 3318: Vương Tiểu Nhị mất trí nhớ (1)",
  "order": 3318,
  "volume": "",
  "content": "Chương 3318: Vương Tiểu Nhị mất trí nhớ (1)\n-------------------------------------------\n\nThi Bạo nhe răng cười một tiếng: “Làm như vậy.”\n\nLời còn chưa dứt, gã đã ra tay, thôi động cổ trùng công phạt phát ra một luồng hồng quang bắn trúng Vương Tiểu Nhị.\n\n“Ngươi điên rồi.” Những người còn lại quá sợ hãi.\n\nNhưng rất nhanh, bọn họ lại bị cảnh tượng kỳ lạ trên người Vương Tiểu Nhị thu hút.\n\nChỉ thấy toàn thân Vương Tiểu Nhị sáng lên từng sợi ngân tuyến. Những sợi ngân tuyến này dễ như trở bàn tay chống lại hồng quang. Hồng quang nhanh chóng suy yếu rồi biến mất trong nháy mắt.\n\nThi Bạo cả kinh trợn mắt. Ba người còn lại cũng giống như vậy. Bởi vì bọn họ đều biết, đây là thủ đoạn công kích mạnh nhất của Thi Bạo, không nghĩ đến lại bị Vương Tiểu Nhị dễ như trở bàn tay hóa giải.\n\n“Chỉ nhìn khí tức, cậu thiếu niên này rõ ràng chỉ là phàm nhân mà thôi.”\n\n“Nhưng y lại có thể đỡ được công kích của Thi Bạo khi hôn mê, ngay cả cổ sư Ngũ chuyển cũng phải đặc biệt phòng thủ.”\n\n“Nếu y không phải cổ tiên, còn có thể là gì? Đây là chuyện cổ sư không thể làm được.”\n\n“Khoan đã, mắt y động đậy kìa.”\n\nBốn người kinh hãi. Trong sơn động trong nháy mắt yên lặng như chết.\n\nVương Tiểu Nhị dần dần mở hai mắt ra, ánh mắt có chút mơ hồ, đầu cũng trở nên hỗn độn.\n\nY ngồi dậy.\n\nBịch bịch... Bốn gã cổ sư cùng nhau quỳ xuống, hô to: “Tiên nhân tha mạng.”\n\nVương Tiểu Nhị lập tức giật mình: “Các ngươi là ai? Ta đang ở đâu? Các ngươi nói đi, ta là ai?”\n\nVương Tiểu Nhị ôm đầu, gương mặt hiện lên sự thống khổ.\n\nBốn vị cổ sư Ma đạo nhìn nhau, trong đầu của bọn họ đều đồng thời nổi lên suy nghĩ như vậy.\n\n“Chẳng lẽ... tiên nhân mất trí nhớ rồi?”\n\nMấy ngày sau.\n\nTrong sơn cốc, ban đêm, đống lửa cháy hừng hực.\n\n“Nào, uống rượu đi.” Trần Dâm đạo ôm vai Vương Tiểu Nhị, đưa cho cậu rượu ngon trân quý bao nhiêu năm của mình.\n\nVương Tiểu Nhị đỏ bừng gương mặt, mùi rượu nồng mũi.\n\nCậu vừa mới nhận một bát rượu, Thi Bạo bên cạnh đã mỉm cười đưa miếng thịt xiên nướng thơm nứt vào tay Vương Tiểu Nhị.\n\n“Nào ăn đi, tiểu huynh đệ.” Giọng điệu Thi Bạo nghe buồn nôn đến mức bản thân gã cũng muốn nôn. Ác nhân như gã chưa bao giờ tốt với người khác như vậy.\n\nGương mặt Vương Tiểu Nhị chẳng những đỏ bừng, quần áo trên người cũng đã được thay, chất liệu có thể nói là thượng đẳng.\n\nCậu vừa uống rượu vừa ăn thịt: “Bốn vị ca ca, bốn người đúng là người tốt. Không những cứu ta mà còn tốt với ta như vậy.”\n\n“Nói cái gì vậy chứ?” Trần Dâm Đạo vỗ vai Vương Tiểu Nhị: “Chúng ta có thể gặp được nhau chính là duyên phận.”\n\nCùng lúc đó, trong lòng gã lại đang nhỏ máu: “Rượu ngon của lão tử trân quý mấy chục năm, ngay cả ta cũng không nỡ uống.”\n\n“Cùng là người Lãng Tích Thiên Nhai, cái này không có gì đâu.” Úc Bát Quang nói. Gã vừa mới bố trí cổ trùng điều tra chung quanh, nhưng gương mặt lại toàn là nụ cười trung thực.\n\n“Ở nhà dựa vào thân nhân, bên ngoài dựa vào bằng hữu. Chỉ cần mọi người giúp đỡ lẫn nhau, ta tin rằng thế giới này sẽ trở nên tốt đẹp.” Thấy ba người kia đã tỏ thái độ, Phiền Xuân Diệu không cam chịu lạc hậu.\n\nTrước đó bọn họ bị cảnh tượng trong sơn động hù doạ. Sau khi xác nhận Vương Tiểu Nhị mất trí nhớ, bọn họ quyết định xem Vương Tiểu Nhị như đại gia mà đối đãi.\n\nNếu chẳng may vị cổ tiên Vương Tiểu Nhị này khôi phục trí nhớ, phát hiện bốn người này tốt với cậu ta, đoán chừng cũng không tiện làm khó dễ.\n\nVương Tiểu Nhị uống rượu ăn thịt, cơm nước no nê xong, lại được bốn người kia sắp xếp cho một chiếc giường lớn thoải mái nhất để ngủ.\n\nCậu ta thật sự đã bị mất trí nhớ.\n\nMặc dù không đánh mất năng lực giao tiếp ngôn ngữ cơ bản nhưng những gì liên quan đến cuộc sống trước kia, có nhớ đến cỡ nào cũng nhớ không ra.\n\nTrong lúc đó, bốn vị cổ sư cũng mang cậu ta quay lại phế tích trước đó cũng không thể giúp cậu ta nhớ ra được điều gì.\n\nCùng lắm cũng chỉ khiến cho Vương Tiểu Nhị nhớ được cái tên của mình, nói lại cho tứ đại dâm tặc biết.\n\nVương Tiểu Nhị cảm thấy cuộc sống của mình vô cùng hạnh phúc.\n\nNhưng bốn vị cổ sư kia lại sống trong cảnh nước sôi lửa bỏng.\n\nBốn gã cổ sư ma đạo bọn họ từ lúc nào lại phục thị hơn người? Bọn họ hung tàn, từ trước đến nay hoành hành không sợ bất kỳ ai, tại sao bây giờ lại khúm núm như thế?\n\nCho nên, mấy ngày sau, bốn gã cổ sư đều không chịu nổi.\n\n“Các vị, mặc dù ta rất muốn từ miệng tiên nhân thăm dò ra biện pháp thăng tiên. Nhưng thời gian qua cũng vẫn không có tác dụng.”\n\n“Đúng vậy, cả ngày cẩn thận, thật quá oan uổng.”\n\n“Bây giờ, cái mà ta sợ nhất chính là nếu vị cổ tiên này thật sự khôi phục ký ức, y có thể hồi báo chúng ta sao?”\n\n“Nếu y là cổ tiên Chính đạo, sau khi nghe ngóng, nghe được chuyện trước kia của chúng ta. Y sẽ làm gì với người trong Ma đạo như chúng ta?”\n\n“Nếu y là cổ tiên Ma đạo, chẳng may nhớ lại tình huống chúng ta công kích y, còn không phải rút gân lột da chúng ta sao?”\n\nBốn người không hổ danh hợp tác với nhau nhiều năm, cùng một chỗ kết bạn hành tẩu, suy nghĩ đôi lúc cũng giống nhau.\n\nBốn người lén lút thương lượng với nhau một phen, quyết định thoát khỏi Vương Tiểu Nhị.\n\nThời gian vừa rồi quá thống khổ rồi, hồi báo không có, mà có khi lại là ngày chết của mình.\n\n“Nhưng phải nói như thế nào mới thoát khỏi Vương Tiểu Nhị?”\n\n\"Nói trực tiếp quá thì không được. Chẳng may y khôi phục ký ức, chẳng phải sẽ tìm chúng ta gây phiền phức sao?”\n\n“Ta có một cách.”\n\n“Cách gì, nói mau đi.”\n\n“Hiện tại, vị trí của chúng ta chính là gần với bình nguyên Thí Hồn. Chúng ta tiến vào bên trong, sau đó vứt bỏ tên phiền phức đó.”\n\nHôm sau.\n\nBốn gã cổ sư cùng với Vương Tiểu Nhị xâm nhập vào bình nguyên Thí Hồn.\n\nMặc dù hình dáng bình nguyên Thí Hồn rất đơn giản, nhưng hoàn cảnh của nó lại vô cùng phức tạp."
}
