{
  "id": "chuong-428-cho-djai-djien-van-2",
  "slug": "chuong-428-cho-djai-djien-van-2",
  "title": "Chương 428: Chó Đại Điện Văn (2)",
  "order": 428,
  "volume": "",
  "content": "Chương 428: Chó Đại Điện Văn (2)\n--------------------------------\n\nVòng thứ mười ba...\n\nVòng thứ mười bốn...\n\nVòng thứ mười bảy...\n\nVòng thứ mười tám...\n\nPhương Nguyên xông qua từng vòng, số lượng chó trong tay không ngừng gia tăng. Khi kết thúc vòng thứ mười chín, trong tay hắn đã có hơn tám mươi con.\n\nTrong đó có hơn bốn mươi con chó Cúc Hoa Thu Điền, hai mươi con chó Điện Văn, mười chín con chó Nhím.\n\nLúc này, hắn lại giết thêm một người, là cổ sư Thủy đạo Tam chuyển đỉnh phong, thu được sáu con cổ.\n\nNhưng vẫn không gặp được Bạch Ngưng Băng.\n\n“Vòng thứ hai mươi.” Phương Nguyên tính toán trong lòng.\n\nTrong truyền thừa Tam Vương, cứ qua mười vòng, độ khó tăng lên gấp mấy lần.\n\nKhi vòng thứ hai mươi bắt đầu, bách thú vương sẽ xuất hiện, quy mô trên một trăm, thậm chí gần ngàn con chó tham gia đại chiến.\n\nTrong sương mù một lần nữa xuất hiện ba quang ảnh, phân biệt ba hướng trái phải và chính giữa.\n\nQuang ảnh bên trái là một luồng điện quang màu u lam, không ngừng loé lên, có luồng to bằng cái thớt.\n\nQuang ảnh bên phải giống như trăng trong nước, hoa trong sương, thanh bạch như có như không. Trong ba luồng quang ảnh, đây là quang ảnh có hình thể nhỏ nhất.\n\nPhương Nguyên biết rất rõ, quang ảnh lớn nhỏ đại diện cho số lượng đàn chó. Quang ảnh càng lớn, nói rõ số lượng đàn chó càng nhiều.\n\nQuang ảnh màu da cam đằng trước đại diện cho chó Cúc Hoa Thu Điền, có hơn hai trăm con. Quang ảnh u lam bên trái chỉ rõ có khoảng một trăm năm mươi con chó Điện Văn. Quang ảnh màu trắng thanh nhã bên phải đại diện cho chó Âm, số lượng ít nhất một trăm con.\n\nPhương Nguyên loại chó Cúc Hoa Thu Điền ngay đầu tiên.\n\nMột khi chó Cúc Hoa Thu Điền có chó vương, chúng sẽ càng thêm đoàn kết. Số lượng càng lớn, chiến lực càng mạnh. Hơn hai trăm con chó Cúc Hoa Thu Điền đối với Phương Nguyên mà nói, chỉ là một tai nạn.\n\nTiếp theo, hắn loại luôn đàn chó Âm.\n\nChó Âm rất đặc biệt. Nó không có thật thể, chỉ giống như âm khí hình chó mà thôi, bay lơ lửng giữa không trung. Công kích bình thường căn bản không giết được chúng. Bọn chúng còn biết xuyên qua núi đá, độn địa hoặc ẩn dưới nước...\n\nChó trong tay Phương Nguyên không có thủ đoạn như vậy. Chó Điện Vân đại diện cho tốc độ nhanh, nhưng không có khả năng phóng lực lôi điện.\n\nSuy tính một phen, Phương Nguyên chọn hướng bên trái.\n\nSương mù tiêu tan, bầy chó vờn quanh bên cạnh hắn, yên lặng mà đi. Một cổ Ngự Khuyển Nhị chuyển từ trên trời rơi xuống tay hắn.\n\nKhi hắn đã hoàn toàn bước ra khỏi sương mù, đàn chó Điện Văn đã bước đến gần.\n\nTrên gò núi, một con chó có thể trạng khổng lồ đang nằm trên đồng cỏ, nhắm mắt nghỉ ngơi."
}
