{
  "id": "chuong-58-nhan-to-truyen-trong-gia-toc-khong-chi-co-quy-cu",
  "slug": "chuong-58-nhan-to-truyen-trong-gia-toc-khong-chi-co-quy-cu",
  "title": "Chương 58: Nhân Tổ Truyện: Trong gia tộc không chỉ có quy củ",
  "order": 58,
  "volume": "",
  "content": "Chương 58: Nhân Tổ Truyện: Trong gia tộc không chỉ có quy củ\n------------------------------------------------------------\n\n“Tộc trưởng, ngài tìm ta có việc gì?” Gia lão học đường cung kính đứng ở một bên.\n\n“Cũng không có gì, ngồi đi, ta có chuyện muốn nói với ngươi.” Cổ Nguyệt Bác híp hai mắt, giọng điệu xa xăm.\n\n“Thuộc hạ xin rửa tai lắng nghe!” Gia lão học đường ngồi xuống ghế gần tộc trưởng nhất.\n\nTộc trưởng Cổ Nguyệt Bắc bèn kể câu chuyện về Nhân Tổ.\n\nTruyện kể rằng...\n\nSau khi Nhân Tổ nói ra được cái tên chính xác thì đã hàng phục được hai con cổ. Mệnh lệnh thứ nhất của hắn chính là để cho chúng nó bắt cho mình một con Thọ cổ.\n\nQuy Củ là hai con cổ một tròn một vuông, hợp lực lại có thể bắt được vạn cổ trong thiên hạ, một con Thọ cổ tất nhiên không đáng nhắc tới.\n\nNhân Tổ dùng Thọ cổ, lập tức lần nữa lấy lại được thanh xuân, trở lại như năm hai mươi tuổi.\n\nNhưng lúc này Quy cổ lại nói với hắn: “Con Người à, tuy ngươi đã hàng phục được chúng ta nhưng mỗi lần ra ngươi ra mệnh lệnh đều phải tăng thêm một quy củ.”\n\nCủ cổ cũng nói theo: “Chúng ta bắt Thọ cổ cho ngươi là mệnh lệnh đầu tiên. Quy củ mới chính là chúng ta sẽ không bắt lại những cổ trùng đã bắt trước đó.”\n\nNói cách khác, nếu sau này Nhân Tổ lại muốn bắt Thọ cổ, hai con cổ Quy Củ sẽ không ra tay.\n\nNhân Tổ chỉ có thể gật đầu đáp ứng.\n\nHắn mở miệng hạ mệnh lệnh thứ hai: “Vậy trừ Thọ cổ, xin các ngươi thay ta bắt vạn cổ trong thiên hạ đến đây đi.”\n\nHai con cổ Quy Củ nhận mệnh lệnh. Quy cổ lập tức biến thành một hình tròn to lớn vô tận, thâu tóm không gian và thời gian. Củ cổ lại biến thành một hình vuông to lớn vô tận, bao hàm cả vũ trụ.\n\nMột hình tròn và một hình vuông tạo thành một tấm lưới lớn, che phủ toàn bộ thiên địa càn khôn.\n\nKhi cái lưới thu nhỏ lại, trở về trong tay của Nhân Tổ, vạn cổ trong thiên hạ, trừ Thọ cổ ra, đều bị chúng nó bắt được.\n\nNhân Tổ mừng rỡ, như vậy tất cả cổ trùng trong thiên hạ đều thuộc về mình, từ nay hắn sẽ là chúa tể của thế giới!\n\nNhưng khi hắn mở cái lưới ra thì ào một tiếng, những cổ trùng mà hai con cổ Quy Củ cực khổ bắt về đều tranh nhau bay ra ngoài.\n\nNhân Tổ vội vàng khép lưới nhưng bên trong chỉ còn lại năm con cổ trùng.\n\n“Tại sao lại như vậy?” Nhân Tổ cực kỳ kinh ngạc.\n\nHai con cổ Quy Củ trả lời: “Con Người à, cổ trùng trên đời này có hàng ngàn hàng vạn, đủ loại đu kiểu. Ngươi vừa không có sức mạnh vừa không có trí tuệ, sao có thể hàng phục được chúng nó? Chúng ta chỉ thay ngươi bắt cổ trùng, ngươi phải dựa vào bản thân để hàng phục chúng.”\n\nSau đó chúng nó lại nói: “Đây là mệnh lệnh thứ hai, chúng ta cũng tăng thêm quy củ thứ hai: từ nay về sau, mỗi lần chúng ta chỉ bắt cho ngươi một con cổ.”\n\nNhân Tổ đành phải gật đầu, hắn cẩn thận mở lưới ra, chỉ hé ra một khe hở.\n\nNăm con cổ trùng còn lại ở bên trong có cả Lực Lượng cổ và Trí Tuệ cổ. Nhân Tổ thấy vậy thì rất vui mừng.\n\nHắn nói với Lực Lượng cổ: “Lực Lượng à, năm đó ngươi rời khỏi ta, bây giờ có hối hận hay không? Nếu ngươi hàng phục ta thì ta sẽ thả tự do cho ngươi.”\n\nLực Lượng cổ lại nói: “Con Người à, ngươi sai rồi. Sở dĩ ta không bay đi không phải là vì không có cơ hội, mà là muốn ở lại. Ngươi muốn hàng phục ta là không thể nào, ta chỉ hàng phục người có sức mạnh lớn hơn ta. Nhưng chúng ta có thể giao dịch, ngươi đưa tuổi trẻ của ngươi cho ta, ta sẽ tạm thời nghe theo mệnh lệnh của ngươi.”\n\nNhân Tổ nghe lời này thì hơi hoảng hốt. Mình vừa mới lấy lại được tuổi trẻ, lẽ nào lại phải mất đi?\n\nNhưng hắn vô cùng khao khát sức mạnh, hắn biết sau khi có sức mạnh thì mình sẽ trở nên mạnh mẽ hơn và cuộc sống cũng trở nên dễ dàng hơn.\n\nVả lại, có sức mạnh, hắn sẽ hàng phục được càng nhiều cổ trùng hơn.\n\nVì vậy Nhân Tổ lại đáp ứng Lực Lượng cổ, giao dịch với nó lần thứ hai.\n\nNhân Tổ bỗng chốc đến tuổi trung niên, Lực Lượng cổ bay ra từ trong lưới, đậu lên vai Nhân Tổ.\n\nNhân Tổ có sức mạnh, hắn lập tức bạo gan hơn.\n\nHắn lại nói với Trí Tuệ cổ: “Trí Tuệ cổ à, năm đó ngươi rời khỏi ta, bây giờ có hối hận không? Nếu ngươi hàng phục ta thì ta sẽ thả tự do cho ngươi.”\n\nTrí Tuệ Cổ lại nói: “Con Người à, ngươi sai rồi. Sở dĩ ta không bay đi không phải là vì không có cơ hội, mà là muốn ở lại. Ngươi muốn hàng phục ta là không thể nào, ta chỉ hàng phục người có trí tuệ hơn ta. Nhưng chúng ta có thể giao dịch, ngươi đưa tuổi trung niên của ngươi cho ta, ta sẽ tạm thời nghe theo mệnh lệnh của ngươi.”\n\nNhân Tổ nghe lời này nhưng không muốn giao dịch nữa.\n\nSo với lần trước, hắn càng quý trọng mạng sống hơn. Hơn nữa hắn biết, một khi tuổi trung niên cũng đưa ra thì hắn chỉ còn lại tuổi già. Sau đó không bao lâu, Lực Lượng cổ và Trí Tuệ cổ lại rời khỏi hắn giống như lần trước.\n\nNhân Tổ không muốn làm giao dịch nhưng cũng không muốn thả Trí Tuệ cổ.\n\nTrí Tuệ cổ nôn nóng, đành nhượng bộ một bước, nói: “Được rồi, Con Người, ngươi thắng. Lần này ta thua trên tay của ngươi, chỉ cần ngươi nói cho ta biết ngươi dùng cách gì bắt được ta, ta sẽ thừa nhận thất bại, không thu bất kỳ thứ gì của ngươi, để cho ngươi sử dụng.”\n\nNhân Tổ nghe vậy lập tức mừng rỡ, hai con cổ Quy Củ chưa kịp ngăn cản thì hắn đã bật thốt lên: “Ta dùng hai con cổ Quy Củ để bắt được ngươi.”\n\nTrí Tuệ cổ cười ha ha: “Ta nhớ kỹ rồi, hóa ra hai con cổ này gọi là Quy Củ. Ha ha, bây giờ ta đã biết tên của các ngươi, các ngươi không bắt ta được nữa.”\n\nNói xong, nó hóa thành một đạo sáng bay đi, chớp mắt đã biến mất không thấy đâu.\n\nHai con cổ Quy Củ oán trách: “Con Người à, chúng ta đã nói với ngươi. Tên của chúng ta tốt nhất chỉ nên để mình ngươi biết được, không thể để cho những sinh linh khác biết. Nếu không chúng ta cũng sẽ bị bọn họ sử dụng. Giờ thì tốt rồi, Trí Tuệ cổ đã biết tên của chúng ta, thật phiền toái.”\n\nLúc này, Nhân Tổ mới biết mình mắc mưu Trí Tuệ cổ. Hắn vô cùng hối hận, hắn biết mình đã mất đi cơ hội duy nhất dùng Quy Củ bắt Trí Tuệ cổ.\n\nGia lão học đường không nhịn được đứng dậy từ chỗ ngồi. Chuyện về cổ sư Nhân Tổ lão đã sớm nghe qua, nhưng bây giờ Cổ Nguyệt Bác kể lại tất nhiên là có thâm ý khác.\n\nÁnh mắt lão loé sáng, trong lòng có hơi hiểu ra. Lão hơi khom người với Cổ Nguyệt Bác, cung kính nói: “Tộc trưởng đại nhân, ngài kể về câu chuyện này, chẳng lẽ là đưa ra một ví dụ? So sánh Phương Nguyên với Trí Tuệ cổ, so gia tộc với Nhân Tổ. Tuy Nhân Tổ dùng Quy Củ bắt được Trí Tuệ cổ nhưng cuối cũng vẫn để cho nó trốn thoát.”\n\nNói đến đây, gia lão học đường dừng lại suy tư một chút rồi nhìn Cổ Nguyệt Bác: “Tộc trưởng đại nhân, lẽ nào ngài muốn ta bỏ qua cho Phương Nguyên, không chèn ép hắn nữa? Nhưng hắn càng ngày càng quá phận...”\n\nCổ Nguyệt Bác ngăn gia lão học đường nói tiếp, phất tay ra hiệu cho lão ngồi xuống nói chuyện.\n\nGia lão học đường ngồi xuống lần nữa thì nghe Cổ Nguyệt Bác thở dài: “Ngươi là một người thông minh, nói một chút đã thông suốt. Đáng tiếc lòng dạ còn hẹp hòi, chỉ thấy được ba phần. Bây giờ ta cho ngươi biết, học đường là nhỏ, gia tộc mới là lớn.”\n\n“Ta biết ngươi lo lắng điều gì, ngươi sợ những học viên khác bị Phương Nguyên chèn ép quá mức, cuối cùng ý chí bị áp chế. Ha ha ha.” Cổ Nguyệt Bác hơi hơi lắc đầu, ngón tay chỉ vào gia lão học đường, “Ngươi quá lo lắng rồi.”\n\n“Ngươi cho rằng gia tộc là gì hả? Chỉ dựa vào học đường này của ngươi đào tạo người mới sao? Không, sau lưng mỗi học viên còn có cha mẹ, trưởng bối, bạn bè của bọn họ. Chỉ cần có những người này giúp đỡ, khích lệ, kỳ vọng thì trong lòng hậu bối bộ tộc Cổ Nguyệt chúng ta sẽ có niềm tin và động lực.”\n\n“Phương Nguyên quả thật nhiều lần vượt ngoài dự liệu của ta, giống như là hoành không xuất thế. Ta vẫn luôn âm thầm chú ý Phương Chính, cũng đã biết nó bị Phương Nguyên cướp bóc trấn lột từ lâu. Nhưng cứ để hắn tiếp tục trấn lột mới tốt, dùng hắn mài giũa những viên ngọc thô như Phương Chính, Mạc Bắc còn có Xích Thành. Việc này có lợi, ít nhất khóa học viên này là khóa có công phu quyền cước vững chắc nhất mà ta từng thấy.”\n\nGia lão học đường lại có vẻ buồn rầu: “Nhưng mà tộc trưởng đại nhân, chèn ép quá mức cũng không tốt, sẽ mài nát cả ngọc thô. Nhất là bây giờ Phương Nguyên đã có Tửu Trùng, con cổ này có trợ giúp cực lớn với cổ sư Nhất chuyển. Thuộc hạ lo lắng ở thời kỳ Nhất chuyển này, dưới dự chèn ép của Phương Nguyên, những học viên khác đều không gượng dậy nổi.”\n\n“Vậy cứ để bọn chúng không gượng dậy nổi!” Cổ Nguyệt Bác hừ lạnh, thể hiện ra khí thế và sự lạnh lùng của kẻ bề trên, “Thất bại thì sao? Đáng sợ hơn cái chết ư? Trong nhà có trưởng bối nâng đỡ, thế mà bọn chúng cũng không giữ ý chí thì chúng hoàn toàn không phải ngọc thô, không có giá trị để đào tạo. Mỗi năm gia tộc đều có học viên mới đến học đường, lần này không được thì còn lần sau. Còn như Cổ Nguyệt Phương Chính... Bắt đầu từ tối mai, ta sẽ bí mật hướng dẫn nó.”\n\n“Được tộc trưởng tự mình dạy dỗ là may mắn của Cổ Nguyệt Phương Chính.” Gia lão học đường nịnh bợ ngay một câu.\n\nVẻ mặt Cổ Nguyệt Bác dịu lại, ông ta dặn dò gia lão học đường: “Ngươi làm gia lão học đường mười mấy năm rồi mà bây giờ vẫn là gia lão học đường như cũ, ngươi biết tại sao không? Ngươi khoan dung độ lượng hơn một chút đi, ta biết Phương Nguyên động chạm đến uy nghiêm của ngươi, làm xấu mặt ngươi, nhưng ngươi cần gì phải so đo tính toán với một vãn bối chứ?”\n\n“Ta biết Phương Nguyên có hơi thông minh nhưng rốt cuộc thì hắn vẫn có tính khí bốc đồng của thiếu niên. Nếu không thì hắn sẽ không đả thương thị vệ, khiến ngươi không xuống đài được trước mặt mọi người. Hắn là đang nổi cáu, từ thiên tài ngã xuống thành người thường, căm ghét gia tộc là rất bình thường.”\n\n“Thật ra hắn vẫn còn rất non nớt, ngươi xem việc hắn định giấu giếm Tửu Trùng thì biết. Tửu Trùng sao có thể giấu được? Hắn cũng không chính chắn, ý nghĩ ngây thơ, đừng nghĩ hắn đáng sợ như vậy. Ta so sánh hắn với Trí Tuệ cổ là đề cao hắn. Hắn cùng lắm là hơi khôn vặt, trí tuệ cao thâm thì chưa tới. Nếu hắn bình tĩnh giấu giếm tu vi trung giai hoặc lạnh nhạt tiếp nhận vị trí lớp trưởng, đó mới gọi là tâm tư kín đáo.”\n\n“Ý của tộc trưởng là?” Gia lão học đường nhíu mày.\n\n“Ý của ta là, Phương Nguyên bất mãn với gia tộc, vậy cứ để cho hắn trút giận đi. Con kiến nhổ nước bọt với con voi, con voi sẽ quan tâm sao? Hắn trút giận xong thì tất nhiên sẽ hoà nhập vào gia tộc. Bộ tộc Cổ Nguyệt chúng ta từ lúc kiến lập đến nay đã gần ngàn năm. Có hàng khối người bất mãn với gia tộc, nhưng cuối cùng họ có lật đổ gia tộc không?”\n\n“Gia tộc không chỉ có quy củ, mà còn có huyết mạch tình thân. Nhân Tổ dùng Quy Củ bắt Trí Tuệ cổ, kết quả là không chỉ thất bại mà còn để Trí Tuệ cổ biết Quy Củ. Ý nghĩa ở đây rất sâu sắc... Quy củ là vật chết, người là vật sống, tình thân sâu nặng. Nếu ngươi cứ một mực dùng quy củ ép người thì sẽ là tăng thêm thù hận, đẩy Phương Nguyên rời xa gia tộc hơn.\n\nPhương Nguyên chỉ là loại bính, gặp may thì mấy chục năm sau cũng chỉ là gia lão cấp thấp thôi. Nhưng dù sao hắn cũng là ca ca song sinh của Cổ Nguyệt Phương Chính, ngươi hiểu chưa?”\n\n“Thuộc hạ hiểu!” Nghe câu nói sau cùng của Cổ Nguyệt Bác, gia lão học đường bừng tỉnh.\n\n“Ừ... Nếu như gia tộc chỉ có quy củ thì nó chỉ là một thứ vật chết. Nhưng tăng thêm huyết mạch tình thân thì nó là vật sống.” Cổ Nguyệt Bác chậm chậm gật đầu, “Còn một câu muốn tặng cho ngươi, hy vọng ngươi nhớ kỹ.”\n\n“Xin tộc trưởng đại nhân chỉ bảo.”\n\nÁnh mắt Cổ Nguyệt Bác xa xăm, nhìn ánh trăng ngoài cửa sổ: “Hải nạp bách xuyên, hữu dung nãi đại(1)... Nhớ lấy, ngươi lui ra đi.”\n\n“Vâng, tộc trưởng đại nhân, thuộc hạ cáo lui.” Gia lão học đường vâng dạ lui xuống.\n\nㅤ\n\n(1) \\[Biển có thể thu nạp trăm sông, dung chứa được nên mới thành ra to lớn: Làm người nên khoan dung độ lượng, rộng rãi phóng khoáng.\\]"
}
