{
  "id": "chuong-2624-thien-djinh-tan-cong-1",
  "slug": "chuong-2624-thien-djinh-tan-cong-1",
  "title": "Chương 2624: Thiên Đình tấn công (1)",
  "order": 2624,
  "volume": "",
  "content": "Chương 2624: Thiên Đình tấn công (1)\n------------------------------------\n\nBây giờ ngưng tụ thành một con cổ trùng, Phương Nguyên chỉ cần mấy bước đơn giản là có thể nhanh chóng thôi phát uy năng sát chiêu Vạn Ngã nguyên bản.\n\nNgoại trừ sát chiêu Vạn Ngã, Ấn Hộ Thân Nghịch Lưu, Vạn Giao, Vạn Kiếp Quỷ Giao cũng được lợi ít hoặc nhiều.\n\nNhất là sát chiêu Vạn Kiếm Quỷ Giao, trong kiếp trước của Phương Nguyên, khi đến gần đại hội luyện cổ Trung Châu mới khai sáng ra. Nếu không có tiên cổ Vạn Ngã, hắn phải cần quá nhiều cổ trùng, thời gian thôi động dài, hoàn toàn không có giá trị thực chiến.\n\nMặc dù tiên cổ Vạn Ngã không thể tăng trưởng thực lực của Phương Nguyên, nhưng nó lại làm chắc cơ sở cho hắn, tăng lên tiềm năng rất nhiều phương diện.\n\nLuyện chế tiên cổ tạm thời có một kết thúc tốt đẹp. Tiếp theo, Phương Nguyên sẽ tuần sát toàn bộ phúc địa Lang Gia, kiểm kê thu hoạch lần này.\n\nĐịa vị của phúc địa Lang Gia cực lớn, nguyên nhân chủ yếu là vì chủ nhân của nó là một trong ba đại năng Luyện đạo trong lịch sử, Trường Mao Lão Tổ.\n\nTrường Mao Lão Tổ có rất nhiều truyền kỳ, luyện chế được rất nhiều tiên cổ trong lịch sử, liên tục được Đạo Thiên Ma Tôn và Cự Dương Tiên Tôn tìm đến hợp tác luyện cổ.\n\nThân phận Trường Mao Lão Tổ cũng rất đặc biệt. Lão không phải Nhân tộc mà là Mao nhân. Mặc dù tuổi thọ của Mao nhân rất dài, nhưng vẫn sẽ có ngày thọ tận.\n\nTrường Mao Lão Tổ lưu lại động thiên Lang Gia Bát chuyển, nhưng trải qua vô số năm phát triển, động thiên Lang Gia dưới sự chủ trì của Địa linh bạch mao, đã tự ý hạ xuống phẩm giai, từng bước một trở thành đẳng cấp phúc địa.\n\nTai kiếp phúc địa nhỏ hơn động thiên rất nhiều, bởi vì Địa linh bạch mao chăm lo quản lý, phúc địa Lang Gia phát triển không tệ.\n\nĐịa vực của nó rộng rãi, viễn siêu hơn phúc địa bình thường, không gian còn vượt qua cả động thiên.\n\nPhương diện Trụ đạo, tốc độ chảy của phúc địa Lang Gia và bên ngoài là ba mươi sáu. Đáng nhắc đến chính là, bên trên nhánh sông thời gian bên trong phúc địa Lang Gia có sát chiêu tiên đạo, có thể điều tiết tốc độ thời gian của tiên khiếu. Đây là khi Trường Mao Lão Tổ còn sống đã đích thân mời một vị đại năng Trụ đạo xử lý.\n\nPhương diện đạo ngân, đạo ngân chủ yếu nhất của phúc địa Lang Gia chính là Luyện đạo, vượt qua ba mươi vạn đạo ngân. Các lưu phái còn lại, lấy Thủy đạo làm chủ, Thổ đạo đứng thứ hai.\n\nCách cục phúc địa Lang Gia là bốn đại lục, theo thứ tự là đại lục hắc mao, đại lục bạch mao, đại lục hoàng mao và đại lục vân cái trên không trung. Sản vật bên trong phúc địa phong phú, nhân khẩu đông đảo, số lượng cổ tiên cũng không ít, là thế lực siêu cấp hàng thật giá thật.\n\nRất nhiều nhân khẩu đã đảm bảo nơi đây sản sinh ra rất nhiều Thọ cổ.\n\nKhông hề nghi ngờ, đây là đệ nhất phúc địa trong thiên hạ.\n\nĐịa linh Lang Gia đã bị Phương Nguyên trấn áp. Tất cả mọi thứ đều thuộc về Phương Nguyên.\n\nNgoài trừ tài nguyên, nhân khẩu phúc địa, tài nguyên tu hành, còn có rất nhiều cổ phương, sát chiêu và cổ trùng.\n\nTiên cổ vẫn còn rất nhiều bên trong phúc địa Lang Gia. Ví dụ như Thiên Nguyên Bảo Hoàng Liên đã rơi xuống cấp độ Thất chuyển, hay tiên cổ Mộc Nha mà Phương Nguyên đã từng mượn để thi triển sát chiêu Khuẩn Quang Phổ Chiếu. Còn có tiên cổ Nô thú, tiên cổ Trận Bàn.\n\nBên trong phúc địa Lang Gia có ba cổ trận lớn. Thứ nhất là đại trận Luyện đạo Trường Mao, thứ hai là cổ trận truyền tống Cửu Tử Mẫu, thứ ba là chiến trận Thượng cổ Thiên Bà Toa La. Trong đó, cổ trận truyền tống mẫu trong Cửu Tử Mẫu đóng trên đại lục vân cái, còn chín tử trận thì phân bố bên ngoài Bắc Nguyên, ví dụ như thái khâu, Long Tượng nguyên, phong bá nhai.\n\nNgoài ra, bên trong phúc địa Lang Gia còn có một tiên cổ ốc không trọn vẹn, tiên cổ ốc Bát chuyển Luyện Lô.\n\nCòn có một bí cảnh thiên địa nhân tạo tốn rất nhiều mà vẫn chưa thành công, Luyện hải. Kiếp trước của Phương Nguyên, khi cổ tiên Thiên Đình tấn công phúc địa Lang Gia, Địa linh Lang Gia đã dựa vào nước trong Luyện hải mà thi triển sát chiêu Tứ Hải Giai Chuẩn, tạm thời thống trị được chiến cuộc.\n\nKho tàng bên trong phúc địa Lang Gia rất phong phú, tiên tài tồn kho rất nhiều, nhưng tích luỹ tiên nguyên thạch thì không bao nhiêu.\n\nCuối cùng, phúc địa Lang Gia còn có ba chân truyền, là chân truyền Đạo Thiên, chân truyền Kỷ Vận của Cự Dương Tiên Tôn và chân truyền Luyện đạo Trường Mao.\n\nTiên cổ Thâu Sinh Bát chuyển thuộc chân truyền Đạo Thiên.\n\nNăm đó, Mã Hồng Vận có được manh mối chân truyền Đạo Thiên bên ngoài phúc địa Lang Gia, mới được Địa linh Lang Gia luyện cổ cho ba lần.\n\nĐây cũng là một phần nội dung chân truyền Đạo Thiên.\n\nPhương Nguyên hiểu khá rõ về ba phần chân truyền này. Nhiều năm trước, trong giao dịch với Địa linh Lang Gia, hắn đã từng tiếp xúc qua.\n\nLúc trước, hắn vì đối phó cường địch, bất đắc dĩ phải bán bí cảnh thiên địa của nhà mình. Bây giờ toàn bộ tài sản của phúc địa Lang Gia đều là vật trong túi của hắn.\n\n“Còn thừa gần nửa tháng.” Phương Nguyên đánh giá một chút.\n\nKiếp trước, trong khoảng thời gian này, hắn đang cực lực suy tính Ấn Lạc Phách, muốn bù đắp thiếu sót phương diện tấn công cho bản thân. Còn phòng thủ, hắn đã có Ấn Hộ Thân Nghịch Lưu, hoàn toàn không cần lo lắng.\n\nKết quả, Ấn Lạc Phách mấy năm sau mới suy tính ra.\n\nKiếp này, hắn đã có Ấn Lạc Phách, sát chiêu suy tính chủ yếu là kết hợp ảo diệu Trụ đạo vào chiến trường Diêm La, tranh thủ hợp thành một sát chiêu chiến trường.\n\nMặc dù hắn đã trấn áp được Địa linh Lang Gia, cảnh giới Luyện đạo khá đầy đủ, nhưng Phương Nguyên cũng không vội nuốt hết phúc địa Lang Gia.\n\nHắn đã sớm quyết định khai thác chiến thuật núi Ngũ Giới, bố trí phúc địa Lang Gia thành một cái bẫy, chờ đám người Thiên Đình mắc câu.\n\nThứ nhất, Phương Nguyên cần dẫn dụ Phượng Cửu Ca, cướp tiên cổ Định Tiên Du trên người ông ta. Dù sao, đợi đến khi hắn thành tựu Bát chuyển, Vị Lai Thân sẽ khó dùng."
}
