{
  "id": "chuong-1802-trieu-lien-van-chet",
  "slug": "chuong-1802-trieu-lien-van-chet",
  "title": "Chương 1802: Triệu Liên Vân chết?",
  "order": 1802,
  "volume": "",
  "content": "Chương 1802: Triệu Liên Vân chết?\n---------------------------------\n\n“Thì ra là Ảnh Vương.” Bất Chân Tử thản nhiên lên tiếng, nói toạc ra thân phận của cổ tiên trước mắt.\n\nĐồng thời ông cũng biết mình đang ở trên ngọn núi tuyết thứ bảy của phúc địa Đại Tuyết Sơn.\n\nNói đến, phong chủ của ngọn núi thứ này này vốn là Tuyết Tùng Tử.\n\nNhưng sau khi Tuyết Tùng Tử chết, đã có một vị cổ tiên Ma đạo chủ động gia nhập, chính là người trước mắt.\n\nTrên thực tế, phúc địa Đại Tuyết Sơn là khu vực cổ tiên Ma đạo hướng đến nhất, nhất là những ma đầu bị gia tộc Hoàng Kim truy nã, cần tìm một chỗ dựa như Tuyết Hồ Lão Tổ. Hay một số cổ tiên vì duyên thọ, vì Vạn Thọ Nương Tử mà gia nhập phúc địa Đại Tuyết Sơn.\n\nĐương nhiên, trong khoảng thời gian gần đây, Tuyết Hồ Lão Tổ vì muốn luyện tiên cổ Hồng Vận Tề Thiên, dẫn đến lòng người bên trong phúc địa Đại Tuyết Sơn tan rã.\n\nẢnh Vương nhìn Bất Chân Tử, mỉm cười nói: “Đám cổ tiên Trung Châu các ngươi cũng thật là, từ xa như vậy lại chạy đến đây chịu chết.”\n\n“Ai chết còn chưa biết được đâu?” Bất Chân Tử cười lạnh đáp lại.\n\n“Thật sao?” Ảnh Vương bỗng nhiên hóa thành bóng người tối đen như mực, tốc độ cực nhanh đánh tới Bất Chân Tử.\n\nẦm ầm. Một khắc sau, trên ngọn núi tuyết thứ bảy truyền ra tiếng sầm rền.\n\nĐại điện chấn động. Vô số tuyết đọng trên sườn núi lăn xuống, trong khoảnh khắc tạo thành một trận tuyết lở cỡ nhỏ.\n\nKhông giống như Bất Chân Tử đã đoán, Triệu Liên Vân không phải chỉ có một mình, cũng không phải đi cùng bốn người khác.\n\nNgọn núi tuyết thứ mười hai.\n\nHai bên đã giao chiến.\n\n“Ồ, là hai con kiến nhỏ. Hừ, hãy nhìn một cước của ta giẫm chết ngươi đây.” Phong chủ ngọn núi tuyết thứ mười hai gào thét một tiếng, giơ chân phải hung hăng đạp xuống.\n\nPhong chủ ngọn núi thứ mười hai biến thành một người khổng lồ, đầu trâu thân người, hai chân cũng biến thành móng trâu cứng rắn.\n\nBịch.\n\nMóng trâu trực tiếp giẫm nát nền gạch, trong nháy mắt đã biến thành một cái hố sâu.\n\nUy thế phong chủ nghiêm nghị. Hai vị cổ tiên Trung Châu vội vàng thối lui về phía sau.\n\nMột là Triệu Liên Vân, người kia là Thi Chính Nghĩa.\n\nSắc mặt Triệu Liên Vân tái nhợt. Hình thể đối phương khổng lồ, kinh nghiệm chiến đấu của nàng lại có hạn, điều này đã mang đến áp lực tâm lý rất lớn cho nàng.\n\nThi Chính Nghĩa lăn lộn dưới mặt đất, vất vả lắm mới tránh được móng trâu giẫm lên. Cậu ta nghiến răng muốn bể: “Thật đáng ghét!”\n\nCậu bỗng nhiên xoay người từ dưới đất đứng lên: “Xem ta đây.”\n\nA...\n\nThi Chính Nghĩa há to miệng, đầu lưỡi lắc lư liên tục, giống như lò xo. Mỗi lần co duỗi, từ trên đầu lưỡi bắn ra kiếm quang đỏ ngầu, tần suất cực nhanh.\n\nTriệu Liên Vân nhất thời nhìn đến ngây người.\n\nNgười bình thường chỉ có thể co đầu lưỡi lại mà thôi, thậm chí có người còn không làm được. Đây là lần đầu tiên Triệu Liên Vân nhìn thấy có người đầu lưỡi giống như cái lò xo bắn ra bắn vào như thế.\n\nKiếm quang đỏ ngầu rất sắc bén. Phong chủ thứ mười hai tu hành Biến Hóa đạo, biến thành người khổng lồ, da dày thịt béo, nhưng sau khi bị kiếm quang đỏ ngầu bắn trúng, toàn thân đều là lỗ máu.\n\n“Đau quá.” Phong chủ thứ mười hai kêu đau, giơ cánh tay lên bảo vệ đầu. Nhất thời, gã chỉ có thể phòng hộ, không thể tấn công, khí thế trước đó bị áp chế.\n\n“Thật lợi hại.” Triệu Liên Vân tán thưởng.\n\n“Đương nhiên rồi. Đây là tiên cổ bản mệnh của ta, cổ Lưỡi Kiếm.” Thi Chính Nghĩa vừa co đầu lưỡi bắn ra kiếm quang đỏ ngầu vừa có thể đáp lại Triệu Liên Vân. Điều quan trọng hơn chính là, cậu ta nói rất rõ ràng, cực kỳ rõ ràng.\n\n“Chẳng lẽ ngươi là cổ tiên Kiếm đạo?” Triệu Liên Vân hỏi tiếp.\n\n“A, không phải. Ta là Tín đạo.” Thi Chính Nghĩa đáp lại.\n\n“Vừa nói chuyện, vừa có thể chiến đấu, thì ra thực lực của ngươi mạnh như vậy.” Triệu Liên Vân đã thay đổi cái nhìn đối với cậu thiếu niên mày rậm mắt to Thi Chính Nghĩa.\n\n“Hừ, ta đã quyết chí đánh bại tất cả tà ma ngoại đạo.” Thi Chính Nghĩa có vẻ dương dương đắc ý.\n\n“Các ngươi quá đắc ý rồi.” Phong chủ thứ mười hai bỗng nhiên gào lên.\n\nOành.\n\nMột tiếng vang thật lớn, cơ thể khổng lồ của gã bộc phát khí tức trùng thiên.\n\nKhí thế bàng bạc, phóng đến bốn phương tám hướng, nhấc lên khí lãng vô biên.\n\n“Không ổn rồi, là sát chiêu tiên đạo.”\n\n“Mau phòng ngự.”\n\nThi Chính Nghĩa, Triệu Liên Vân toàn lực phòng ngự, nhưng không được. Uy năng khí lãng cực mạnh, hai người giống như hai món đồ chơi bị quét bay ra ngoài.\n\nLấy phong chủ thứ mười hai làm trung tâm, từng viên gạch trong đại điện bay múa bốn phía, cảnh tượng hỗn loạn tưng bừng.\n\nẦm ầm hai tiếng. Triệu Liên Vân và Thi Chính Nghĩa đụng vào vách tường, người nào cũng phun ra một ngụm máu tươi, toàn thân kịch liệt đau nhức, nội tạng chảy máu, xương cốt đều bị đụng gãy rất nhiều.\n\nMột kích của phong chủ thứ mười hai đã thành công. Gã vốn rơi vào thế hạ phong, hiện tại đã lật bàn, triệt để chiếm thượng phong.\n\n“Đây là sát chiêu Khí đạo.”\n\n“Tại sao lại lợi hại như vậy?”\n\nTriệu Liên Vân và Thi Chính Nghĩa cố nén cơn đau, vội vàng đứng dậy. Hai người bị ném ra ngoài, lúc này cách nhau rất xa.\n\n“Thế nào? Sát chiêu tiên đạo Ngưu Khí Trùng Thiên của Triệu Đại Ngưu ta, tư vị không dễ chịu chứ?”\n\n“Các ngươi còn trẻ, thực lực không thấp. Đáng tiếc, ta có cổ trận tăng phúc. Sức chiến đấu đã tăng lên cấp độ Thất chuyển, các ngươi lấy cái gì mà đấu với ta?”\n\n“Ha ha ha.” Triệu Đại Ngưu ngửa mặt lên trời cười to. Tiếng cười giống như sóng lớn tràn ngập đại điện.\n\n“Xem ta đè chết ngươi đây.” Bỗng nhiên, tiếng cười Triệu Đại Ngưu im bặt, gương mặt tràn ngập dữ tợn, tiếp cận Thi Chính Nghĩa.\n\nSau đó, Triệu Đại Ngưu xoay người uốn gối, cả người giống như ngọn núi lăng không đánh tới Thi Chính Nghĩa.\n\nẦm ầm.\n\nMột tiếng vang thật lớn. Triệu Đại Ngưu đã đè Thi Chính Nghĩa dưới mặt đất.\n\n“Thi Chính Nghĩa.” Triệu Liên Vân kinh hô. Nàng tận mắt nhìn thấy một cảnh tượng dọa người. Bị Triệu Đại Ngưu trọng lượng khổng lồ như thế đè bên trên, Thi Chính Nghĩa chẳng phải bị ép thành bánh thịt sao?\n\nNhưng sau một khắc, sau lưng Triệu Đại Ngưu lại hở ra, sau đó Thi Chính Nghĩa từ dưới bụng gã đứng lên, hai tay giơ cao, dùng sức hô to một tiếng, hai tay chống đỡ đẩy cả người Triệu Đại Ngưu bay ra ngoài.\n\nĐây quả thật là một con thỏ trắng nhỏ bé ném bay sư tử. Cảnh tượng không thể tưởng tượng như vậy khiến Triệu Liên Vân không khỏi mở to hai mắt.\n\n“Làm sao có thể? Biến hóa này của ta, trọng lượng của con trâu rất lớn, nhưng ngươi lại có thể đẩy bay ta?” Ngay cả Triệu Đại Ngưu cũng có chút khó tin.\n\nThi Chính Nghĩa không ngừng thổ huyết. Sau khi đẩy bay Triệu Đại Ngưu, cậu ta lập tức quỳ gối, không khỏi uể oải.\n\n“Đây chính là sức mạnh của chính nghĩa.” Thi Chính Nghĩa khó khăn lên tiếng.\n\n“Đừng nói chuyện nữa, ngươi thổ huyết nhiều quá.” Triệu Liên Vân hô to.\n\n“Chính nghĩa cẩu thí.” Triệu Đại Ngưu đứng lên, một lần nữa lao đến Thi Chính Nghĩa.\n\nHình thể gã vô cùng khổng lồ, nhưng trong lúc này, tốc độ đột nhiên bạo phát, quả thật chẳng khác nào cuồng phong, hoàn toàn không tương xứng với hình thể của gã.\n\nChỉ trong chớp mắt, Triệu Đại Ngưu vọt đến trước mặt Thi Chính Nghĩa.\n\n“A a a, hãy xem sức mạnh chính nghĩa đây.” Thi Chính Nghĩa gào thét, không tránh không né.\n\nBịch một tiếng trầm đục.\n\nTriệu Liên Vân nghe đến mà nhức cả thịt.\n\nThi Chính Nghĩa giống như một quả bóng da bị ném ra ngoài, thổ máu trên không trung.\n\nSau đó, cậu ta giống như cái bao tải rơi xuống mặt đất, máu tươi vẩy xuống một đường.\n\n“Giết ngươi cho rồi. A?” Triệu Đại Ngưu đang định xông đến cho Thi Chính Nghĩa một kích trí mạng, nhưng vừa mới cất bước, toàn thân đã bị một sợi xây xích toái ngân buộc chặt tay chân.\n\nỞ một đầu sợi xích chính là Triệu Liên Vân.\n\nThì ra nàng đã sớm thôi động sát chiêu tiên đạo.\n\nĐáng tiếc, thực chiến và luyện tập hoàn toàn khác nhau, nhất là không khí chiến đấu quá khẩn trương, khiến cho Triệu Liên Vân thôi động sát chiêu thất bại đến hai lần."
}
