{
  "id": "chuong-2673-nam-giu-nhan-qua-than-thu-2",
  "slug": "chuong-2673-nam-giu-nhan-qua-than-thu-2",
  "title": "Chương 2673: Nắm giữ Nhân Quả Thần Thụ (2)",
  "order": 2673,
  "volume": "",
  "content": "Chương 2673: Nắm giữ Nhân Quả Thần Thụ (2)\n------------------------------------------\n\nChỉ cần qua được một hơi này, thực lực Phòng gia sẽ tăng vọt, từ đó sẽ điều tra hung phạm. Nếu là thế lực siêu cấp nào, Phòng gia chiếm cứ đại nghĩa, đến làm khó dễ, không chỉ sư xuất nổi danh, lực lượng mười phần, mà còn có thể thu hoạch lợi ích lớn hơn nữa.\n\nPhòng Công nghe xong phân tích, rất tán thành, lúc này lại tán dương Phòng Thê Trường một câu, nói ông là lão thành mưu quốc.\n\nSau đó không lâu, Phòng Công liền tuyên bố ra bên ngoài, Phòng gia sẽ tích cực điều tra chân tướng. Bây giờ điều tra đã có tiến triển. Phòng gia tuyệt không buông tha cho bất kỳ kẻ xấu nào, nhưng cũng sẽ không oan uổng cho một người tốt nào.\n\nCùng ngày tuyên bố, cổ tiên Phòng gia đã mang đến cho Phương Nguyên rất nhiều hồn hạch, bên trong còn có một viên hồn hạch Thái cổ Bát chuyển.\n\nKiếp trước, khi Phương Nguyên bắt chẹt Phòng gia, cũng chỉ lấy được hồn hạch Thất chuyển, Lục chuyển, không hề có một viên hồn hạch Thái cổ nào.\n\n“Hiển nhiên, Phòng gia đang lấy lòng ta, muốn ta ngồi yên.” Phương Nguyên cười nhạt trong lòng.\n\nTrước đó, Phòng Thê Trường đã uyển chuyển cảnh cáo, bảo Phương Nguyên nhả ra hai mươi giọt thiên lộ. Nếu không xảy ra chuyện sa mạc Liệu Huỳnh, vấn đề này chắc cũng cho qua.\n\nNhưng hung án sa mạc Liệu Huỳnh vừa xảy ra, hiệu quả chấn nhiếp của Phòng gia trước đó liền giảm mạnh. Sóng ngầm cuồn cuộn giữa các thế lực Chính đạo. Mọi người đang suy đoán là ai đã âm thầm ra tay, trong lòng cũng ngoa ngoe muốn động.\n\nCho nên, Phòng gia còn phải ổn định chiến lực Thất chuyển cường đại là Phương Nguyên.\n\nNhưng trả lại hai mươi giọt thiên lộ là chuyện không thể nào. Phòng Thê Trường không thể đánh vào mặt mình được.\n\nThế là, ông ta đã dùng một viên hồn hạch Thái cổ để bù đắp và an ủi.\n\nPhương Nguyên mạo hiểm tàn sát sa mạc Liệu Huỳnh, chính là muốn tạo ra kết quả như vậy.\n\nPhương Nguyên không muốn nhìn thấy Phòng gia yên ổn.\n\nNếu Phòng gia yên ổn, nhu cầu cần hắn sẽ ít đi, khả năng nhờ vả sẽ thấp, việc khai thác sa mạc Thanh Quỷ kéo được thì kéo, đồng thời cường độ cũng sẽ giảm bớt đi nhiều.\n\nBây giờ nhìn lại, Phòng gia chủ động đưa hồn hạch Thái cổ cho Phương Nguyên.\n\nMột mặt, Phương Nguyên cần những thế lực Chính đạo thu hút sự chú ý của đám người Phòng Thê Trường Phòng gia. Nếu Phòng gia yên ổn, Phòng Thê Trường lại càng chú ý Phương Nguyên nhiều hơn, nói không chừng bất kỳ lúc nào cũng có thể phát hiện ra chỗ không ổn.\n\nNói đến, Phòng gia cũng thật sự không may.\n\nKiếp trước, không có Phương Nguyên tham dự vào, Phòng gia đã vượt qua được tình thế nguy hiểm, chấn nhiếp được Chính đạo Tây Mạc, cuối cùng thỏa hiệp, đạt thành ước định nào đó.\n\nBây giờ thu nạp Phương Nguyên, lại còn là nội ứng dụng ý khó dò, sợ rằng thế cục sẽ luôn bất ổn trong tương lai.\n\nMột thời gian sau, Phương Nguyên liền tọa trấn ốc đảo Thiên Lộ, dốc lòng tu hành.\n\nỞ sa mạc Thanh Quỷ, Ảnh Vô Tà dựa vào tiên cổ Hồn thú Lệnh, tình huống phát triển cực mạnh.\n\nPhòng gia vẫn luôn lấy hồn hạch tồn kho giao cho Phương Nguyên, thực hiện giao dịch lẫn nhau.\n\nBên trong tiên khiếu Chí Tôn, Địa linh và dị nhân đều đang tích cực phát triển.\n\nDưới vầng sáng trí tuệ, phân thân Trụ đạo Phương Nguyên vẫn không ngừng suy tính.\n\nSát chiêu tiên đạo, Nhân Quả Thần Thụ.\n\nTrên đỉnh đầu Phương Nguyên dâng lên một luồng khói xanh. Khói xanh hình thành một gốc cây nhỏ, nhánh cây thưa thớt, kết hai ba quả nhỏ, giống như bị suy dinh dưỡng.\n\nNếu để cho cổ tiên Thiên Đình nhìn thấy cảnh tượng này, nhất định sẽ vừa kinh vừa sợ, đấm ngực dậm chân.\n\nSát chiêu Nhân Quả Thần Thụ chính là thủ đoạn chiêu bài của Nguyên Liên Tiên Tôn, không nghĩ đến lại luân lạc vào tay tên ma đầu Phương Nguyên.\n\nSau khi Phương Nguyên diệt trừ Trần Y xong, cổ trùng bên trong hư khiếu nương theo hư khiếu mà bị huỷ, chỉ lấy được hồn phách và thi thể của Trần Y.\n\nThông qua sưu hồn, Phương Nguyên thu được hai chân truyền Nguyên Liên Tiên Tôn, theo thứ tự là Nhân Quả Thần Thụ và Lai Nhân Khứ Quả.\n\nCó sát chiêu nguyên bản, gần đây Phương Nguyên dựa vào vầng sáng trí tuệ, dùng Thành Trúc tiên cổ Thất chuyển làm hạch tâm, tiên cổ Mộc đạo Lục chuyển làm phụ, miễn cưỡng cải tiến ra sát chiêu Nhân Quả Thần Thụ cấp độ Lục chuyển.\n\nBởi vì thiếu tiên cổ Luật đạo hạch tâm là tiên cổ Nhân, còn có tiên cổ hạch tâm Mộc đạo là tiên cổ Quả, Phương Nguyên đành phải dùng rất nhiều cổ trùng bình thường để thay thế.\n\nNhư vậy, trình tự trở nên rườm rà, liên lụy tinh thần càng nhiều, dẫn đến thời gian chuẩn bị sát chiêu Nhân Quả Thần Thụ quá dài, không thể dùng cho thực chiến được.\n\n“Đáng tiếc, cảnh giới Mộc đạo của ta quá bình thường, ngay cả cấp Đại sư cũng không.”\n\n“Mặc dù Thành Trúc tiên cổ thuộc về Mộc đạo, nhưng dùng làm hạch tâm cho sát chiêu Nhân Quả Thần Thụ thì không được thỏa đáng.”\n\n“Dựa theo lý luận sinh vật trên Trái Đất, trúc không phải là thân gỗ.”\n\nBởi vậy, sát chiêu tiên đạo Thất chuyển sau khi thôi phát ra ngoài, uy năng giảm xuống, chỉ còn cấp độ Lục chuyển.\n\nPhương Nguyên nhớ lại phong thái sử dụng Nhân Quả Thần Thụ của Trần Y, quả nhiên thần tư trác tuyệt. Sát chiêu Nhân Quả Thần Thụ chỉ cần tế ra, có thể nói là đứng ở thế bất bại.\n\nMặc dù nó thiên về phòng ngự, cùng một cấp độ với Ấn Hộ Thân Nghịch Lưu và Dương Mãng Bối Hỏa Y, nhưng nó lại càng toàn diện, tiềm lực lớn hơn, còn có thể dùng cho phương diện khác như công phạt, xê dịch, trị liệu.\n\nSát chiêu Lai Nhân Khứ Quả dựa trên cơ sở Nhân Quả Thần Thụ, có thể di chuyển xê dịch. Nhưng, đối tượng mà nó nhằm vào không phải bản thân cổ tiên mà là đối tượng khác, bao gồm cổ tiên địch quân, thực thú và sát chiêu.\n\nDù sao cũng do Nguyên Liên Tiên Tôn sáng tạo ra, cấp độ cực cao.\n\nPhương Nguyên muốn tái hiện được bản chất của chiêu này, nhất định phải đi một đoạn đường dài.\n\nSát chiêu Nhân Quả Thần Thụ còn đang cất bước, nhưng Phương Nguyên nắm giữ một tiên chiêu Mộc đạo lại vô cùng thực dụng."
}
