{
  "id": "chuong-2596-luc-uy-nhan-lam-phan-1",
  "slug": "chuong-2596-luc-uy-nhan-lam-phan-1",
  "title": "Chương 2596: Lục Úy Nhân làm phản (1)",
  "order": 2596,
  "volume": "",
  "content": "Chương 2596: Lục Úy Nhân làm phản (1)\n-------------------------------------\n\nTinh mang loé lên trong mắt Phương Nguyên.\n\nĐây là thể nghiệm trước nay chưa từng có của hắn. Hắn vạn lần cũng không nghĩ rằng sẽ có cảnh tượng thần kỳ đến như vậy.\n\nHắn nhận được sự trợ giúp vô tư, bất kể hy sinh của chư tiên Nam Bắc.\n\n“Chúng ta lui nhanh, nhanh, nhanh. Kéo dài khoảng cách.” Tháp Giám Thiên bắt đầu lui lại.\n\nĐám người Phương Nguyên công kích lần cuối, khí thế thật sự quá mạnh, giống như hổ điên. Trong thời khắc mấu chốt, mặc dù thành viên Thiên Đình cũng vây quét nhưng không có bao nhiêu người bảo vệ được tháp Giám Thiên.\n\nLong Công khó khăn chống hai tay, bắt đầu tách hàm răng Đế Tàng Sinh ra từng chút từng chút một.\n\nMặc dù ông đưa lưng về phía tháp Giám Thiên và Phương Nguyên, nhưng dựa vào sát chiêu Chúng Mục Khuê Khuê, ông vẫn nắm giữ được tình hình chiến đấu.\n\n“Phương Nguyên là hy vọng duy nhất của đám người kia. Chỉ cần xử lý hắn, sĩ khí chư tiên Nam Bắc chắc chắn sẽ giảm xuống mức thấp nhất. Thậm chí bởi vì hy vọng đã không còn, bọn họ rất có khả năng sẽ đầu hàng.”\n\n“Không chỉ như vậy, trên người Phương Nguyên còn có Xuân Thu Thiền, là hy vọng cuối cùng của Hồng Liên.”\n\nTrong nháy mắt, từ sâu trong ký ức của Long Công hiện lên một hình ảnh.\n\nHồng Liên toàn thân đẫm máu, bị thương sắp chết. Y dùng hết khí lực còn sót lại của bản thân, lúc này mới khó khăn đứng trước mặt Long Công.\n\nLong Công lẳng lặng nhìn y, khàn giọng nói: “Hồng Đình, ngươi đã không còn hy vọng. Từ bỏ đi, đầu hàng đi. Ta sẽ cho ngươi cơ hội sửa sai.”\n\n“Đến một bước này rồi, sư phụ vẫn không nguyện ý từ bỏ con sao? Ha ha ha.” Hồng Liên Ma Tôn cười ra tiếng: “Nhưng thật đáng tiếc, sư phụ, hy vọng của con còn chưa bị phá.”\n\n“Hừ, ngươi còn hy vọng gì? Còn cái gì có thể ỷ vào chứ?”\n\n“Hy vọng của con không nằm ở đây đâu, sư phụ. Con đã để nó cho... đại thời đại. Khi đại thời đại sắp khai mạc, người sẽ được nhìn thấy hắn. Hắn sẽ giống như con, sẽ giết vào Thiên Đình.”\n\nLong Công thở dài một tiếng, dùng giọng điệu kiên định không thể thay đổi: “Như vậy ta sẽ ngăn cản hắn, giống như hôm nay ta ngăn ngươi vậy. Ngươi là đồ đệ của ta, ngươi phạm phải sai lầm, vi sư sẽ bù lại cho ngươi. Hy vọng của ngươi, vi sư cũng sẽ tự tay... bóp chết.”\n\nRống.\n\nLong Công bỗng nhiên nổi giận gầm một tiếng, hai tay chấn động, đẩy hàm răng Đế Tàng Sinh ra, bóng người biến mất ngay tại chỗ.\n\nKeng.\n\nSau một khắc, hàm răng bén nhọn của Đế Tàng Sinh khép lại, phát ra kim tinh chướng mắt.\n\nNhưng Long Công đã chạy đến sau lưng Phương Nguyên.\n\nBàn tay ông chộp đến hắn.\n\nChỉ trong nháy mắt, Phương Nguyên cảm nhận được một luồng sức mạnh không gì so sánh nổi níu chặt hắn lại. Khí tức nguy hiểm sung thiên triệt địa, giống như hải khiếu muốn bao phủ hắn lại.\n\n“Long Công.” Phương Nguyên nghiến răng, bỗng dưng quay đầu, thôi động sát chiêu muốn liều mạng với Long Công.\n\n“Bóp chết ngươi.” Long đồng màu hổ phách của Long Công phản chiếu diện mạo của Phương Nguyên, giọng nói băng hàn lạnh thấu xương, sát ý tràn ngập.\n\nNhưng sau một khắc, một tiên cổ ốc chặn ngang, ngăn giữa hai người.\n\n“Phương Nguyên, đi.” Chư tiên Nam Bắc cùng nhau kêu to.\n\nPhương Nguyên hừ lạnh một tiếng, quay đầu tiếp tục chạy về phía tháp Giám Thiên.\n\nLong Công bị ngăn lại, hét lớn một tiếng, sát chiêu được thôi động, song trảo mở ra. Tiên cổ ốc kiên cố trong tay ông ta yếu ớt như tờ giấy, bị xé làm đôi.\n\nLong Công tiếp tục truy kích. Vừa mới phóng được mấy bước, Bách Túc Thiên Quân đã hiện ra trước mặt ông.\n\nBàn tay lớn của Long Công vồ một cái, bẻ vụn Bách Túc Thiên Quân.\n\nSau một khắc, Bách Túc Thiên Quân lại đánh tới lần nữa.\n\n“Không bị giết chết?” Long Công kinh ngạc. Vừa nãy ông đã thúc giục sát chiêu điều tra, phát hiện đây chính là bản thể của Bách Túc Thiên Quân.\n\nNhưng Bách Túc Thiên Quân trước mắt cũng mang đến cảm giác là bản thể.\n\nSuy nghĩ trong đầu Long Công khẽ động, lập tức hiểu ra: “Rất có thể trong nháy mắt, bản thể đã thay thế phân thân.”\n\nĐúng là như vậy.\n\nBách Túc Thiên Quân vốn là tán tiên Bát chuyển trứ danh Bắc Nguyên. Sau đó thu lấy địa bàn Hắc gia, sáng tạo ra Bách Túc gia, gia nhập Chính đạo Bắc Nguyên.\n\nTrường Sinh Thiên vì đại cục đã tích cực lôi kéo toàn bộ cổ tiên Bắc Nguyên. Bách Túc Thiên Quân đương nhiên là người đầu tiên.\n\nMột trong những điều kiện Bách Túc Thiên Quân tiếp nhận mời chào chính là một sát chiêu tiên đạo được giấu bên trong khố tàng Trường Sinh Thiên. Có chiêu này, ông có thể hoán đổi phân thân và bản thể với nhau.\n\nĐây chính là vì cảm giác năm đó của Bách Túc Thiên Quân, khi ông nhiều lần tấn công động thiên Hắc Phàm bị cản trở, từ đó cố ý yêu cầu.\n\nNguyên nhân chính vì vậy, bản thể Bách Túc Thiên Quân bị truyền tống đến Đông Hải, nhưng vẫn có thể nhanh chóng hoán đổi, trực tiếp trở lại phúc địa Bất Bại.\n\n“Con ruồi đáng ghét này.” Long Công khẽ cau mày.\n\nBách Túc Thiên Quân nhiều lần ngăn cản ông ta, mặc dù không thể ngăn được một kích của Long Công nhưng lần nào cũng có thể hoán đổi bản thể ra ngoài.\n\nBiểu hiện cực kỳ kinh diễm của Bách Túc Thiên Quân đã kìm được truy kích của Long Công.\n\nNhưng rất nhanh đã có cổ tiên Thiên Đình khác ra tay, nhằm vào Bách Túc Thiên Quân.\n\nBách Túc Thiên Quân rất nhanh rơi vào tình thế nguy hiểm, ốc còn không mang nổi mình ốc.\n\nLong Công một lần nữa đuổi kịp Phương Nguyên, nhưng Ngũ Hành Đại Pháp Sư đã bảo vệ Phương Nguyên ở sau lưng.\n\n“Tới đi.” Ngũ Hành Đại Pháp Sư chống lên thủ đoạn phòng hộ mạnh nhất của mình, Ngũ Hành Hoàn.\n\nĐây là đại trận tiên đạo, áp súc thành một vòng tròn ngũ sắc.\n\n“Dù gì cũng đã chống đỡ được mấy hơi thở.” Ngũ Hành Đại Pháp Sư nghiến chặt răng.\n\nNhưng sau một khắc, Long Công cũng không dừng lại, vọt thẳng phá Ngũ Hành Hoàn, tiếp tục đuổi theo Phương Nguyên.\n\nSát chiêu phòng ngự của Ngũ Hành Đại Pháp Sư bị phá, gặp phản phệ rất lớn, thương thế rất nặng. Nhưng ông ráng nuốt ngụm máu tươi xuống, phấn đấu quên mình đuổi theo Long Công."
}
