{
  "id": "chuong-2536-dje-nhat-chien-luc-thai-co-truyen-ky-1",
  "slug": "chuong-2536-dje-nhat-chien-luc-thai-co-truyen-ky-1",
  "title": "Chương 2536: Đệ nhất chiến lực Thái cổ truyền kỳ (1)",
  "order": 2536,
  "volume": "",
  "content": "Chương 2536: Đệ nhất chiến lực Thái cổ truyền kỳ (1)\n----------------------------------------------------\n\nChiến trường Tàng Long quật.\n\nTiên trận siêu cấp vốn dùng để trấn áp Đế Tàng Sinh đã bị cổ tiên Đông Hải phá vỡ, sụp đổ hơn phân nửa, chỉ còn lại trung tâm đại trận, miễn cưỡng chống đỡ cục diện.\n\nBản thân Bi Phong lão nhân đang bị trọng thương, ráng chống đỡ cục diện. Cháu của ông là Phong Thiền Tử thì nương theo xung quanh, đau khổ chờ viện binh Thiên Đình. Nhưng thủy chung vẫn không thấy bóng dáng của viện quân, sắc mặt Phong Thiền Tử không khỏi càng thêm tuyệt vọng.\n\nBên ngoài trung tâm, cổ tiên Bát chuyển Đông Hải bao quanh hạch tâm đại trận.\n\nThái thượng đại trưởng lão Hoa gia Hoa Thải Vân thả ra Vân thú Thái cổ, bám vào bên trong hạch tâm đại trận, không ngừng xay nghiền.\n\n“Rốt cuộc cũng là thủ bút của Thiên Đình, cho dù chỉ còn lại hạch tâm đại trận, nhưng vẫn có thể ương ngạnh chống lại Vân thú của ta ăn mòn.” Hoa Thải Vân cảm thán nói.\n\nRống.\n\nĐúng lúc này, từ sâu trong cống ngầm truyền đến tiếng rồng kêu, kinh thiên động địa.\n\nTiếng gầm cuồn cuộn, chấn động cống ngầm lớn đến như vậy. Vô số đá vụn từ trên cống ngầm rơi xuống.\n\nCổ tiên Bát chuyển Đông Hải lo lắng nhìn khu vực hắc ám dưới chân. Thẩm Tòng Thanh thúc giục: “Đại trận đã bị tổn hao hơn phân nửa, sắp sửa không thể trấn áp Đế Tàng Sinh. Để ngăn ngừa đêm dài lắm mộng, chúng ta mau ra tay đi.”\n\nĐế Tàng Sinh là một trong những con hoang thú Thái cổ truyền kỳ vô cùng đặc biệt. Bởi vì nó là sức mạnh của địa mạch Trung Châu, kết hợp với oán hận, sợ hãi... các loại cảm xúc tiêu cực ngưng tụ thành.\n\nCho nên, nó ôm cừu hận đối với Nhân tộc. Quan trọng hơn, trừ phi nơi sinh ra nó bị phá huỷ, còn không, nó chính là bất tử. Nó đã từng tạo thành phiền phức rất lớn cho Thiên Đình. Cổ tiên Đông Hải cũng không muốn vô duyên vô cớ chiến đấu với Đế Tàng Sinh. Bọn họ đều hy vọng cướp được Long Cung, rửa sạch mối nhục lúc trước, rồi bỏ mặc Đế Tàng Sinh chạy thoát, để nó tiếp tục gây phiền phức cho Trung Châu và Thiên Đình.\n\n“Được.” Tống Khải Nguyên gật đầu.\n\n“Đốt.” Ông ta nói thầm một tiếng.\n\nSát chiêu tiên đạo, Phá Kính Toái Mang.\n\nKét.\n\nMột tiếng vang giòn, giống như âm thanh tấm gương rơi xuống mặt đất, vỡ thành vô số mảnh vỡ.\n\nToàn bộ đại trận bên ngoài hạch tâm giống như phá kính, ráng chống đỡ vầng sáng nhưng vẫn bị vỡ vụn thành ngàn vạn mảnh vỡ, lộ ra Bi Phong lão nhân và Phong Thiền Tử bên trong.\n\n“Không!” Phong Thiền Tử bị dọa liên tiếp lui về phía sau, hoảng sợ kêu to.\n\nSát chiêu này của Tống Khải Nguyên vô cùng kỳ diệu. Lúc ban đầu mới xâm lấn mục tiêu hoàn toàn không có dị trạng. Đợi đến khi tích luỹ đầy đủ, một khi bắn ra, thường có thể đánh cho người ta không kịp chuẩn bị.\n\nChiêu Phá Kính Toái Mang này là thủ đoạn đắc ý nhất của Tống Khải Nguyên, am hiểu nhất chính là đối phó đối tượng đứng im bất động, ví dụ như đại trận.\n\nĐại trận vừa vỡ, dẫn đến Đế Tàng Sinh rống to liên tục, tiếng gầm cuồn cuộn, chấn động toàn bộ cống ngầm.\n\n“Mau tranh thủ thời gian.” Cổ tiên Bát chuyển Đông Hải cùng nhau tiến lên.\n\n“Ta sắp chết rồi.” Phong Thiền Tử ngã nhào xuống mặt đất phía sau, bị dọa đến nhắm chặt hai mắt, toàn thân phát run, gương mặt vặn vẹo, chờ đợi tử vong phủ xuống.\n\nBi Phong lão nhân thở dài thật sâu. Ông đã mất đi sức tái chiến. Huống hồ kẻ địch chênh lệch quá lớn, ông dường như cũng chỉ có thể đưa cổ chịu chết.\n\n“Đừng giết ông ta, để ta bắt sống.” Thẩm Tòng Thanh bỗng nhiên lên tiếng.\n\nThế công cổ tiên Đông Hải dừng lại, trong lòng không khỏi kinh ngạc. Chẳng lẽ Thẩm Tòng Thanh có thủ đoạn bắt sống cổ tiên Bát chuyển sao?\n\n“Các vị hãy nhìn cho kỹ.” Thẩm Tòng Thanh tự tin nói.\n\nChư tiên Đông Hải lập tức nhìn thấy trên người Bi Phong lão nhân bỗng nhiên hiện ra rất nhiều sợi tơ ánh sáng, giống như tơ tằm trói gô ông lại.\n\n“Đây là sát chiêu mà ta đã tu hành thành công gần đây, có tên là Nhiễu Lương Chi Âm.” Thẩm Tòng Thanh giải thích.\n\nBi Phong lão nhân không khỏi cảm thấy bi phẫn. Ông vốn có ý định tử chiến, nhưng không ngờ đến cổ tiên Đông Hải lại muốn bắt sống ông. Đây là một sự sỉ nhục rất lớn.\n\nChư tiên Đông Hải im lặng.\n\nXem tình hình, Thẩm Tòng Thanh thật sự có thể bắt sống cổ tiên đồng cấp. Mặc dù nguyên nhân rất lớn là do chiến lực của Bi Phong lão nhân đã bị giảm xuống đáy cốc, nhưng Thẩm Tòng Thanh có thủ đoạn như vậy, cũng đủ khiến cho người ta cảnh giác.\n\nNội tình cổ tiên Bát chuyển thường rất hùng hậu. Thẩm Tòng Thanh ra tay có thể thấy được lốm đốm.\n\nBi Phong lão nhân không còn lực phản kháng. Về phần Phong Thiền Tử đã sợ đến toàn thân phát run. Chư vi Đông Hải thấy y chỉ có tu vi Lục chuyển, lại còn hèn nhát nên chẳng thèm chú ý.\n\nThẩm Tòng Thanh thi triển sát chiêu tiên đạo, muốn bắt sống Bi Phong lão nhân. Một cổ tiên Bát chuyển còn sống, giá trị còn lớn hơn kẻ đã chết. Không nói những cái khác, chỉ cần bắt sống một vị đại năng cùng cấp độ, chiến tích này cũng đủ lừng lẫy huy hoàng, có thể khiến cho uy danh của Thẩm Tòng Thanh, thậm chí Thẩm gia tăng vọt một mảnh lớn trong giới cổ tiên Đông Hải.\n\nCác cổ tiên còn lại bắt đầu tìm kiếm tiên cổ ốc Long Cung.\n\nMục đích bọn họ đến đây chính là tiên cổ ốc Bát chuyển này.\n\nRất nhanh, Trương Âm đã phát hiện manh mối.\n\n“Ở đó.” Ngón tay hắn ta chỉ lên trên, biểu hiện phấn chấn, sau đó đánh ra một sát chiêu tiên đạo điều tra.\n\nSát chiêu đánh đến đó, một tiên cổ ốc xuất hiện, lơ lửng trên đỉnh đầu chư tiên, khoảng cách cách Bi Phong lão nhân vài trượng.\n\nChư tiên Đông Hải không khỏi vui mừng. Đây không phải Long Cung thì còn là gì nữa?\n\nNgoại trừ Thẩm Tòng Thanh, những cổ tiên Đông Hải còn lại đều xúm đến, biểu hiện ai nấy đều phấn chấn.\n\nThẩm Tòng Thanh chuyên tâm đối phó Bi Phong lão nhân, cũng không cấp bách. Trước khi đi, cổ tiên Đông Hải đã ký kết minh ước. Cường độ minh ước trói buộc vẫn tương đối mạnh."
}
