{
  "id": "chuong-911-phong-an-xuan-thu-thien",
  "slug": "chuong-911-phong-an-xuan-thu-thien",
  "title": "Chương 911: Phong ấn Xuân Thu Thiền",
  "order": 911,
  "volume": "",
  "content": "Chương 911: Phong ấn Xuân Thu Thiền\n-----------------------------------\n\nSau nửa tháng, Phương Nguyên lại tới phúc địa Lang Gia.\n\nPhía trước mây mù trắng xoá. Mười hai căn lầu mây sừng sững vươn lên từ trong biển mây. Có vài con sông lớn uốn lượn như rồng, chảy từ trên xuống biển mây.\n\nPhúc địa Lang Gia được Thái Bạch Vân Sinh trị liệu đã tái tạo lại cảnh tượng hưng thịnh trước kia.\n\nPhương Nguyên được tiếp đón, dẫn tới một vân các, nhìn thấy Địa linh Lang Gia.\n\nTrên người Địa linh Lang Gia vẫn bao trùm tầng tầng phong ấn Khí đạo, có điều vốn có mười tám tầng phong ấn, nhưng Mặc Nhân Vương đã giúp đỡ cắt giảm ba tầng, còn lại mười lăm tầng.\n\nMặc Nhân Vương đứng cạnh Địa linh Lang Gia, thấy Phương Nguyên, ông ta không dám sơ sót, cất tiếng chào hỏi trước: “Phương Nguyên các hạ, có khoẻ hay chăng?”\n\nPhương Nguyên cười với ông ta, hai cái răng nanh dài nhọn khiến nét cười của hắn vô cùng dữ tợn.\n\nHắn chuyển hướng sang Địa linh Lang Gia, vứt cho lão ta một con cổ Đông Song Tứ chuyển: “Ngươi xem một chút.”\n\nCổ Đông Song lẳng lặng trôi nổi trước mắt Địa linh Lang Gia.\n\nĐịa linh Lang Gia không duỗi được tay, nhưng Phương Nguyên chủ động cho mượn cổ Đông Song, để lão ta có thể thăm dò tâm thần vào.\n\nSau khi lão ta kiểm tra một phen liền hài lòng gật đầu, tán dương: “Được, tốt lắm! Ngươi đã hoàn thiện hoàn toàn ba cổ phương tiên cổ. Lợi hại, dòng suy nghĩ này quả thực quá tuyệt!”\n\n“Địa linh, ta tự mình tới đây một chuyến không phải để nghe ngươi nói mấy lời thừa thãi này.” Phương Nguyên không hề khách khí ngắt lời Địa linh Lang Gia, trong lời nói có ý khác.\n\nĐịa linh Lang Gia không ngốc, suy nghĩ một chút, lấy ra ba mươi viên Tiên nguyên thạch: “Đây là tiền công của ngươi!”\n\nPhương Nguyên lập tức tiếp nhận số Tiên nguyên thạch, cho vào tiên khiếu của mình.\n\nLần này hắn kiếm lời không nhiều bằng lần trước. Lần này hắn suy tính cổ phương tiên cổ đã tiêu hao ròng rã sáu viên tiên nguyên Thanh Đề. Nếu không phải vì Tinh Môn đã dựng xong, bớt cho hắn hai viên Tiên nguyên Thanh Đề, thành phẩm của hắn sẽ cao tới tận tám viên Tiên nguyên Thanh Đề.\n\nTuy rằng những tiên cổ phương này đều là tàn phương chín phần mười, nhưng mỗi phương pháp chế tạo tiên cổ đều phải phân tích cụ thể. Có tiên cổ phương cực khó suy tính, cửa ải khó cái sau tiếp cái trước, lúc suy tính sẽ tiêu hao rất nhiều ý chí.\n\nNhưng mặc dù như thế, lợi nhuận vẫn cực kỳ phong phú.\n\nMặc Nhân Vương vô cùng hâm mộ nhìn đôi bên hoàn thành trao đổi, mỉm cười nói:\n\n“Phương Nguyên các hạ, thực ra không cần trả bằng Tiên nguyên thạch mỗi lần giao dịch chứ? Tại phúc địa Lang Gia này có rất nhiều thứ tốt mà ở Bảo Hoàng Thiên cũng không mua được. Chúng ta có thể dùng hàng đổi hàng. Thật không dám giấu giếm, trong Mặc Nhân thành chúng ta có thu gom chút hàng hoá, có thể các hạ sẽ hứng thú. Su huynh của các hạ là Thái Bạch Vân Sinh đại nhân đã từng mua một sát chiêu từ tay ta.”\n\nMặc Nhân Vương thấy Phương Nguyên có tài chính sung túc nên muốn làm ăn với hắn.\n\nPhương Nguyên nghe xong, nở nụ cười: “Đề nghị của Mặc Nhân Vương rất tốt. Phía ta vừa vặn thiếu ba con cổ Tiểu Trạch, sáu con cổ Tùng Đảo, không biết chỗ ngài có hay không?”\n\nVấn đề này khiến Mặc Nhân Vương lúng túng: “Xấu hổ quá, tại hạ lần đầu nghe nói đến cái tên Tiểu Trạch, Tùng Đảo này.”\n\n“Những thứ đó đều là cổ trùng thời Thượng cổ. Cổ Tiểu Trạch có thể thay đổi địa hình, tạo ra một vùng đầm lầy nhỏ. Cổ Tùng Đảo cũng thế, có thể ngưng tụ một hòn đảo nhỏ trên mặt biển. Chính giữa hòn đảo đó là một cây đại thụ che trời, rễ mọc chằng chịt, ngưng cố mặt đất chắc chắn.” Địa linh Lang Gia giải thích.\n\nCuối cùng, lão ta tò mò nhìn về phía Phương Nguyên: “Những loài cổ trùng này đã bị đào thải. Cho tới nay, cổ tiên môn đã có biện pháp rẻ hơn để thay đổi địa hình phúc địa. Ngươi muốn những loài cổ trùng kia làm gì?”\n\n“Ngươi không cần hỏi thăm mục đích của ta. Nghe ngươi nói, trong phúc địa Lang Gia có loại cổ trùng này chứ?” Phương Nguyên cười, thần bí nói.\n\n“Đương nhiên!” Địa linh Lang Gia nhấc cằm, ngạo nghễ nói: “Mỗi khi ta kiếm được một cổ phương đều sẽ luyện chế một số cổ trùng để sưu tầm. Mỗi loại cổ Tiểu Trạch, cổ Tùng Đảo kia, ta đều có trên trăm hàng sưu tầm, có thể bán cho ngươi. Có điều, vật liệu luyện chế những loại cổ này đã tuyệt tích, ngươi cần trả giá một viên Tiên nguyên thạch.”\n\nVật quý vì hiếm. Đối với hai loại cổ Tiểu Trạch, cổ Tùng Đảo này, thậm chí Bảo Hoàng Thiên cũng không có mà bán.\n\nPhương Nguyên không do dự chút nào, lập tức vứt cho Địa linh Lang Gia một viên Tiên nguyên thạch, được ba con cổ Tiểu Trạch và sáu con cổ Tùng Đảo.\n\nTiếp theo, hắn cảm thấy hứng thú lại hỏi Địa linh Lang Gia: “Quái, ngươi sưu tầm nhiều cổ như vậy, ngươi giải quyết vấn đề nuôi nấng chúng như thế nào?”\n\nNhững ngày gần đây, Phương Nguyên đang phiền não vì vấn đề nuôi nấng cổ trùng, đặc biệt là tiên cổ trong tay hắn.\n\nĐịa linh Lang Gia đưa ra đáp án: “Vấn đề nuôi phàm cổ rất đơn giản. Ngươi có thể chế tạo một hoàn cảnh đặc biệt để chúng chìm vào giấc ngủ sâu. Tiên cổ thì không thể, cho dù ngủ say cũng phải nuôi nấng. Chỉ là, tài nguyên nuôi khi chúng ngủ sẽ giảm đi một nửa so với bình thường.”\n\nĐáp án này ít nhiều khiến Phương Nguyên có hơi thất vọng.\n\n“Có thể nói tường tận không?” Hắn nói.\n\n“Ngươi đã từng đi qua bí cảnh chân truyền trong Chân Dương Lâu tám mươi tám sừng chứ? Bí cảnh chân truyền chính là một loại hoàn cảnh đặc biệt có thể đưa cổ trùng vào cơn ngủ mê. Phàm cổ không cần nuôi. Phí dụng nuôi tiên cổ có thể giảm mạnh.”\n\nPhương Nguyên nhíu mày: “Nhưng cho dù vậy, số lượng tiên cổ trong bí cảnh chân truyền cũng rất đa dạng, ta không tin mỗi mười năm Chân Dương Lâu tám mươi tám sừng đều có thể cướp đoạt lượng thức ăn vừa đủ để thỏa mãn việc nuôi nấng đám cổ trùng này.”\n\n“Đó là vì thủ đoạn Thực đạo mà Cự Dương Tiên Tôn chọn dùng. Thực đạo là một lưu phái bí ẩn. Họ chuyên môn nghiên cứu vấn đề nuôi cổ, dị nhân, dã thú, thậm chí con người. Đừng hỏi ta về Thực đạo, ta không biết bất cứ tin tức gì cả. Tiên cổ trong tay lão nhân gia ta đều là loại đàng hoàng, nuôi bằng phương pháp chính thống nhất.”\n\nPhương Nguyên vẫn chưa tắt hy vọng: “Trước đây bản thể của ngươi cùng Cự Dương Tiên Tôn hợp luyện Chân Dương Lâu tám mươi tám góc, chẳng lẽ ngươi không biết thủ đoạn Thực đạo của ông ta?”\n\nĐịa linh Lang Gia lườm nguýt: “Bản thể đã từng lập lời thề với Cự Dương Tiên Tôn, sẽ không tiết lộ bất kỳ tin tức gì liên quan đến thủ đoạn Thực đạo. Đây là một bí mật lớn, thực ra ta cũng rất muốn biết, nhưng đoạn ký ức được kế thừa hoàn toàn không có tin tức này.”\n\nPhương Nguyên gật gù. Hắn biết Địa linh chính trực, không nói láo, cho nên chỉ thuận miệng hỏi mà thôi.\n\nTuy rằng đã giao dịch xong, nhưng Phương Nguyên không vội rời đi. Hắn đến lần này còn một mục đích khác.\n\nHắn móc ra một con cổ Tinh Nha, đưa cho Địa linh Lang Gia: “Ngươi có thể tính ngược ra phương pháp luyện cổ này hay không?”\n\nĐịa linh Lang Gia không thể duỗi tay, đành dùng mũi ngửi con cổ Tinh Nha này: “Cổ này rõ ràng bị người ta cố ý động tay chân, khó có thể tính ngược về cổ phương, ít nhất phải tông sư Luyện đạo ra tay mới được. Chỉ bằng một con cổ mới Tam chuyển thuộc Tinh đạo mà muốn tính ngược về bí phương là chuyện không thể. Vì một con cổ mới hoàn toàn không đủ để tiêu hao trong quá trình nghiên cứu. Trừ khi ngươi có bốn nghìn con cổ như vậy...”\n\nPhương Nguyên cười, duỗi tay phải, xoè năm ngón tay: “Ta có trên năm nghìn con cổ Tinh Nha.”\n\nCổ Tinh Nha là cổ cần thiết để tạo thành sát chiêu Xuân Tinh Vũ. Phương Nguyên đã thử dùng một lần Xuân Tinh Vũ, phát hiện sát chiêu này có hiệu quả rất tốt.\n\nHắn mua nhiều cổ Tinh Nha như vậy chính là có ý tính ngược về cổ phương. Hiện giờ, suy nghĩ này càng thêm mãnh liệt."
}
