{
  "id": "chuong-2450-ta-tu-choi-2",
  "slug": "chuong-2450-ta-tu-choi-2",
  "title": "Chương 2450: Ta từ chối (2)",
  "order": 2450,
  "volume": "",
  "content": "Chương 2450: Ta từ chối (2)\n---------------------------\n\n“Tiểu cô nương này, ngươi đúng là ngây thơ. Vậy ta sẽ nói cho ngươi biết một chút. Ngươi có biết phụ thân của Tô Di tiểu thư là ai không? Ngươi có biết thế cục của tế điển hải thần là như thế nào không?”\n\nGiám sát sứ chậm rãi lên tiếng, nói đến Hạ Lâm phải há mồm.\n\nHơn nửa ngày sau, nàng mới phản ứng lại: “Ta không tin tất cả đều là mưu kế của Tô Di tỷ tỷ. Tỷ ấy muốn ta rời đi, ta rời đi là được mà. Chỉ cần tỷ ấy nói rõ với ta, ta sẽ không từ chối tỷ ấy.”\n\nGiám sát sứ dùng ánh mắt trào phúng nhìn Hạ Lâm, lập tức phản bác: “Tế điển hải thần ngươi muốn lui là lui sao? Nếu người nào cũng có thể tùy ý rời khỏi, như vậy cạnh tranh vị trí thánh nữ thuần tuý chỉ là so đấu vốn liếng và thế lực. Chỉ có một tình huống, khi nào tùy tùng bị cưỡng chế rời khỏi, vị trí của người đó trống ra, như vậy mới có thể nhét người khác vào.”\n\nHạ Lâm ngơ ngác hỏi: “Chính là tình huống như ta...”\n\nGiám sát sứ cười lên: “Không sai. Ngươi đã trở nên thông minh rồi đấy. Được rồi, bây giờ trước mặt ngươi có hai con đường. Thứ nhất chính là phủ nhận những chứng cứ này, kiên trì khẳng định ngươi vô tội. Đương nhiên, những chứng cứ này sẽ không cách nào bị hủy đi, sẽ không có ai tin ngươi đâu.”\n\n“Thứ hai, hợp tác với chúng ta. Ngươi nhận tội, mặc dù trên danh nghĩa sẽ có chút tổn thất, nhưng chúng ta sẽ đền bù xứng đáng cho ngươi. Ngươi hãy chọn đi.”\n\nHạ Lâm cười khổ một tiếng, cúi đầu thật sâu.\n\nNàng còn có chọn lựa sao?\n\nĐối phương đã tính kế nàng, dụ dỗ đưa nàng đến phòng thẩm vấn. Tình huống như thế chính là phòng ngừa nàng từ chối.\n\nCho dù nàng từ chối cũng sẽ bị vu oan, hãm hại, cũng sẽ bị phán là có tội.\n\nNàng hoàn toàn không có lực phản kháng, càng không có quyền từ chối.\n\nIm lặng.\n\nIm lặng thật lâu.\n\nGiám sát sứ nhẹ giọng lên tiếng: “Hạ Lâm, nếu ngươi không nói, ta sẽ xem như người ngầm thừa nhận lựa chọn con đường thứ hai. Sự thật bày trước mắt, ta tin rằng người thông minh sẽ có lựa chọn như vậy. Điều này đối với hai bên đều có chỗ tốt, không phải sao?”\n\n“Ta từ chối.” Hạ Lâm bỗng nhiên ngẩng đầu nói.\n\n“Từ chối?” Giám sát sứ lập tức cau mày, ánh mắt loé lên lãnh quang, giọng nói cũng trở nên cường ngạnh hơn nhiều: “Tiểu cô nương, ngươi cần suy nghĩ cho thật kỹ. Các người còn trẻ, mọi thứ cũng không nên xúc động quá, phải biết cánh tay không thể vắt qua đùi, huống chi ngươi ngay cả cánh tay cũng không phải.”\n\n“Ta đương nhiên biết ta không có chỗ nương tựa, chẳng khác nào con cá con tôm, cho nên các ngươi mới ra tay với ta, không phải sao?” Hạ Lâm nhìn giám sát sứ, giọng nói vừa trào phúng, vừa đắng chát, vừa bất đắc dĩ: “Nhưng ngươi yên tâm đi, ta cũng không rảnh ngồi không đi phản bác, đi cáo trạng. Ta tiếp nhận sự vu hãm của các ngươi, coi như ta trả sạch ân tình của Tô Di tỷ tỷ. Còn cái gì là đền bù, ta không cần một phần. Từ nay về sau, ân oán của chúng ta xem như xong, chẳng khác nào người qua đường.”\n\nGiám sát sứ biến sắc. Hắn ta yên lặng nhìn Hạ Lâm. Trong căn phòng với tia sáng ảm đạm, ánh mắt Hạ Lâm lại rất sáng, trực tiếp chiếu thẳng vào lòng giám sát sứ, khiến hắn ta không cách nào nhìn thẳng.\n\nGiám sát sứ rất nhanh dời mắt đi: “Ngươi đi đi, hy vọng ngươi có thể nói được thì làm được.”\n\n“Ta hiểu rồi.” Hạ Lâm đứng dậy. Khi rời đi, biểu hiện của nàng rất ung dung, không hề vội vã.\n\nMấy ngày sau.\n\n“Hạ Lâm cô nương, không phải chúng tôi không muốn cho ngươi thuê phòng. Nhưng ý kiến và thái độ của công chúng quá mức kịch liệt, rất nhiều người đều phản ứng. Nếu ta còn tiếp tục giữ ngươi ở đây, bọn họ sẽ...” Ông chủ khách sạn đắng chát nói.\n\nHạ Lâm ngăn ông ta tiếp tục kể khổ: “Tình huống mà ông nói, ta hiểu. Ta đi là được rồi, phải không?”\n\n“Thật sự là cảm ơn ngươi, Hạ Lâm cô nương. Ngươi đúng là một người tốt.” Ông chủ khách sạn làm ra vẻ cảm động đến rơi nước mắt.\n\nHạ Lâm thu dọn hành lý, rất nhanh rời khỏi phòng xuống cầu thang.\n\n“Mau nhìn đi, là nàng ta.”\n\n“Cô gái này tham phú quý, âm thầm bán chủ cầu vinh.”\n\n“Loại người này quả thật làm ô uế tế điển hải thần, làm bẩn toàn bộ thánh thành của chúng ta.”\n\nCổ sư trong đại sảnh nhìn thấy Hạ Lâm, liền chỉ trỏ, bàn tán ầm ĩ.\n\nHạ Lâm nghe hết, nhưng gương mặt vẫn bình tĩnh, không tránh không né bước ra khỏi khách sạn.\n\nĐường phố rộng rãi, biển người như nước.\n\n“Hôm nay là trận khảo nghiệm đếm ngược thứ hai của tế điển hải thần.”\n\n“Đúng là chờ mong mà. Hôm nay nhất định sẽ rất đặc sắc.”\n\n“Các ngươi biết không? Sở dĩ Tô Di vẫn luôn rơi vào thế hạ phong là bởi vì có nội gian bên cạnh.”\n\n“Điều này ai mà không rõ chứ? Người đó tên Hạ Lâm. Thật sự là ngày phòng đêm phòng nhưng cướp nhà khó phòng.”\n\n....\n\nĐa số người đều không nhận ra Hạ Lâm. Lực chú ý của bọn họ đều đặt bên trên tế điển hải thần, tất cả đều vội vã tiến đến quảng trường trung tâm.\n\nCho dù có người nhận ra Hạ Lâm cũng không dám khẳng định. Dòng người ở thánh thành như nước, xuất hiện một hai gương mặt giống nhau cũng cực kỳ bình thường.\n\nBầu không khí rất náo nhiệt. Mọi người chen vai sát cánh, vui mừng hớn hở.\n\nHạ Lâm chen lẫn đám người, sắc mặt từ đầu đến cuối vẫn yên tĩnh, hình thành sự chênh lệch với tình huống chung quanh.\n\nTrước đó, nàng cảm nhận được bầu không khí vui sướng, nhưng lúc này lại như mây mù nặng nề đọng lại lỗ mũi của nàng, khiến nàng hô hấp rất khó khăn.\n\nNàng đã không còn có được sự khoái hoạt, thỏa mãn hiếu kỳ ở thánh thành này được nữa.\n\n“Có lẽ cả đời ta không còn được đến đây nữa.” Hạ Lâm ngẩng đầu nhìn những kiến trúc cao ngất chung quanh.\n\nNhững căn cổ ốc này như muốn ngã, toàn bộ thánh thành như muốn đè chết nàng.\n\nTrong lòng Hạ Lâm càng thêm phiền muộn. Nàng bước nhanh mấy bước, đến một ngõ hẻm âm u.\n\nNơi này tràn ngập mùi thối, ánh sáng ảm đạm, bên trong chất đầy rác.\n\nNhưng Hạ Lâm lại cảm thấy hô hấp của mình đã thoải mái hơn nhiều, giống như dọn được một ngọn núi lớn."
}
