{
  "id": "chuong-235-bon-ba-nui-bach-cot-1",
  "slug": "chuong-235-bon-ba-nui-bach-cot-1",
  "title": "Chương 235: Bôn ba núi Bạch Cốt (1)",
  "order": 235,
  "volume": "",
  "content": "Chương 235: Bôn ba núi Bạch Cốt (1)\n-----------------------------------\n\n“Tiên hiền sáng lập sơn trại, nhất định phải trải qua kịch chiến, giết chết đàn thú hoặc dã Cổ. Quá trình này, tất phải có đổ máu và hy sinh.”\n\nNói xong, nàng ta nhìn Phương Nguyên: “Thật ra, trên núi Bạch Cốt có rất nhiều Cốt thú. Đám Cốt thú này rất cường ngạnh, khó đối phó. Trên núi Bạch Cốt lại không có bùn đất, đều là xương thạch trắng xoá. Nếu muốn sinh tồn lập trại trên núi cũng không phải là không được, chỉ là cái giá phải trả sẽ rất cao.”\n\n“Ồ, thì ra là như vậy sao? Phương Nguyên miễn cưỡng cười, ánh mắt hiện lên sự lo lắng.\n\nNhưng hắn vẫn làm bộ lơ đãng, hỏi: “Ta khá có hứng thú với núi Bạch Cốt. Bách Liên, ngươi là một nửa địa chủ ở đây, có thể nói cho ta biết mức độ nguy hiểm trên ngọn núi này là bao nhiêu không?””\n\nBách Liên cười nói: “Nếu công tử muốn nghe, vậy ta xin nói một chút.”\n\nNàng ta vừa nói vừa âm thầm khởi động cổ đã được chuẩn bị bên trong Không khiếu.\n\nHiệu dụng của loại cổ này như gió xuân mưa phùn, không một tiếng động ảnh hưởng đến người trong phạm vi mười bước, có thể khiến cho tâm tư của người càng thêm sầu lo.\n\nNụ cười của Phương Nguyên càng lúc càng trở nên ít hơn, ánh mắt thể hiện rõ sự lo lắng.\n\n“Phương Chính công tử không cần phải lo lắng, lần này chúng ta nhất định có thể bách chiến bách thắng.” Bách Thịnh Cảnh cố ý khuyên.\n\nPhương Nguyên gật đầu, trả lời vài câu, tỏ vẻ không quan tâm.\n\nSau đó, vấn đề hắn hỏi càng lúc càng nhiều hơn.\n\nĐều liên quan đến núi Bạch Cốt, nhất là những gì đằng sau ngọn núi.\n\nBách Liên đều kiên nhẫn giải đáp.\n\nCảnh tượng này hiện rõ một cách chi tiết bên trong doanh trướng.\n\n“Cá con đã mắc câu.” Nữ tộc trưởng Bách gia cười đắc ý. “Đằng sau núi...”\n\nBà ta bắt đầu nghiên cứu tấm bản đồ trên bàn.\n\nMột lát sau.\n\nTộc trưởng Bách gia trại không nhìn bản đồ nữa, bất đắc dĩ từ bỏ.\n\nNúi Bạch Cốt rất lớn, mặc dù phạm vi đã thu hẹp sau núi, nhưng khoảng cách định vị chính xác vẫn còn rất xa.\n\n“Tiểu tử Cổ Nguyệt gia này cố kỵ Bách gia trại chúng ta, chắc chắc không thể hỏi trực tiếp địa điểm được. Xem ra, muốn đo được chính xác vị trí nguyên tuyền, chúng ta phải bỏ thêm chút sức nữa mới được.” Tộc trưởng Bách gia trại cắn môi, trong lòng bắt đầu suy tính.\n\nMột khi có được vị trí nguyên tuyền, Bách gia trại sẽ tiến hành trinh sát kỹ càng.\n\n“Nếu chung quanh suối nguyên tuyền có đàn thú, chắc cũng không nhiều, cái giá phải trả khi giết bọn chúng cũng không lớn, như vậy ta có thể trực tiếp ra tay. Tiên hạ thủ vi cường. Nhưng nếu cổ trùng mãnh thú xung quanh có quá nhiều, ta sẽ cung cấp hậu cần, trợ giúp Cổ Nguyệt nhất tộc, để bọn họ xung phong trước, thời cơ chín muồi, ta sẽ cướp lấy thu hoạch. Nếu thao tác đúng, nói không chừng còn có thể nuốt sạch đám tàn binh còn lại của Cổ Nguyệt gia. Haha...”\n\nNghĩ đến kết quả trong đó, Tộc trưởng Bách gia trại không khỏi cười khẽ một tiếng.\n\nBây giờ bà ta còn chưa biết, cái gọi là tàn dư Cổ Nguyệt, căn bản chỉ là chuyện giả dối.\n\nNgược lại, Phương Nguyên lại từ miệng Bách Liên nhận được rất nhiều tin tức quý báu.\n\nPhía sau núi Bạch Cốt có truyền thừa chính đạo, điều này Phương Nguyên không hề giấu giếm.\n\nNhưng phía sau núi có rất nhiều Cốt thú, lại càng có nhiều Cổ, chiếm lấy một phương, tồn tại rất nhiều khó khăn.\n\nHắn biết trong lời nói của Bách Liên có phần hơi khoa trương. Dựa vào kinh nghiệm năm trăm năm kiếp trước, loại bỏ những nội dung hơi quá, Phương Nguyên đã rút ra được một sự thật, chỉ dựa vào lực của hắn và Bạch Ngưng Băng, muốn đến được nơi truyền thừa, ít nhất phải mất gần nửa năm.\n\nTình hình ở núi Bạch Cốt không giống những khu rừng bình thường khác. Ở đó có những đàn thú quy mô, đồng thời còn có mãnh thú chiếm cứ và cổ trùng nguy hiểm. Rất nhiều chỗ cần phải đi đường vòng, cũng có rất nhiều chỗ phải nhượng bộ lui binh.\n\nSau khi trở lại sơn trại, như Bách Thịnh Cảnh đã nói, chiến tích của bọn họ đã vượt qua Bách Chiến Liệp một bậc.\n\nTrải qua một ngày lan truyền, rất nhiều người đã biết cuộc tỷ thí này.\n\nNăm người đi lại trong doanh địa, nhận được rất nhiều sự chú ý.\n\n“Hôm nay, Bách Liên tiền bối lại thắng nữa rồi.”\n\n“Là do vận khí của Bách Chiến Liệp đại nhân không tốt. Ngươi nên biết, đi săn cũng phải dựa vào may mắn. Không săn được con mồi quý, cho dù có thực lực cũng không làm được gì.”\n\n“Hai người kia là người của Cổ Nguyệt gia sao?”\n\n“Cô gái kia là ai vậy? Đúng là xinh đẹp... không hề thua kém Bách Liên!”\n\n“Nghe nói đây chính là Thiếu chủ của Cổ Nguyệt gia, hình như có ý với Bách Liên đại nhân. Hừ, đúng là cóc ghẻ mà đòi ăn thịt thiên nga.”\n\n“Theo ta thấy, tính cách của người này không ổn. Bên cạnh đã có một người, lại còn muốn thêm một người khác, khó trách Bách Chiến Liệp đại nhân lại nổi giận.”\n\n“Tâm ý của Bách Chiến Liệp đại nhân đối với Bách Liên tiền bối, ai cũng nhìn thấy. Nghe nói bọn họ còn là thanh mai trúc mã(1).”\n\n“Haiz, đáng tiếc hoa rơi hữu ý, nước chảy vô tình(2)...”\n\nRất nhiều người xì xào bàn tán.\n\nTâm trạng của Phương Nguyên có vẻ nặng nề. Mặc dù đắc thắng nhưng lại không thoải mái.\n\nBan đêm, chính giữa doanh trướng lại diễn ra bữa tiệc tối có đốt lửa.\n\nSau khi hai anh em Bách Sinh, Bách Hoa kính rượu Phương Nguyên xong thì bị gọi xuống, trong doanh trướng xuất hiện vài gương mặt mới.\n\nBách Liên và Bách Chiến Liệp tỷ thí khiến hai người bọn họ thoát ly khỏi thi đấu đi săn bình thường. Bởi vậy, vốn trước kia chưa từng chiếm được thứ hạng nào, bây giờ Bách gia trại đã xuất hiện hai nhân tài kiệt xuất trẻ tuổi.\n\nHai người thanh niên này hiển nhiên rất thân cận với Bách Chiến Liệp, trong bữa tiệc một người luôn trừng mắt nhìn Phương Nguyên, còn một người thì hờ hững.\n\n“Hiền chất, bây giờ đã qua mấy ngày, sao vẫn không thấy tộc nhân của ngươi đến vậy?” Giữa bữa tiệc, tộc trưởng Bách gia trại lên tiếng hỏi.\n\nPhương Nguyên ưu sầu nói: “Dựa theo tính toán, chắc mấy ngày nữa sẽ đến. Haiz, có lẽ bọn họ gặp chút biến cố. Nhưng ta nghĩ, với thực lực của bọn họ, cũng không có vấn đề gì quá lớn.”\n\nNữ Tộc trưởng Bách gia trại gật đầu. Trọng điểm quan tâm của bà vẫn là trên người Phương Nguyên.\n\nPhí hết công sức tạo nên một vở kịch như vậy, mắt thấy đã sắp thành công, bà ta cũng không muốn tàn dư của Cổ Nguyệt xuất hiện quấy rối cục diện đang tốt này.\n\nTộc trưởng Bách gia trại không biết, bà ta lo lắng như vậy chỉ là vẽ vời cho thêm chuyện. Cổ Nguyệt nhất tộc trên thế gian này chỉ còn lại anh em Phương Nguyên và Phương Chính.\n\n“Hiền chất đừng buồn, ta đã phái người đi thăm dò xung quanh, tin rằng không bao lâu nữa sẽ có tin tức của tộc nhân ngươi.” Trái lại, Tộc trưởng Bách gia trại trấn an Phương Nguyên.\n\nPhương Nguyên vội vàng nói lời cảm ơn, còn Bạch Ngưng Băng bên cạnh khẽ cau mày.\n\nTình huống càng lúc càng nguy cấp, thời gian kéo càng lâu, đối với bọn họ mà nói lại càng bất lợi.\n\nBây giờ thì còn tốt, có thể dùng cớ để cho qua. Dù sao khi ra ngoài, gặp phiền phức ngoài ý muốn cũng là chuyện bình thường. Nhưng một khi thời gian kéo dài, Bách gia trại sẽ nảy sinh nghi ngờ, thậm chí sẽ trực tiếp tìm ra hư thực của bọn họ.\n\nMấy ngày qua không ngừng đi săn, Bạch Ngưng Băng không dám hành động thiếu suy nghĩ. Nàng ta biết chung quanh nhất định có cổ sư của Bách gia trại giám sát, đang ẩn núp ở một chỗ nào đó.\n\nHai người bọn họ không có Cổ di chuyển cường đại. Tình huống bên trong núi rừng lại phức tạp, hạn chế tốc độ của bọn họ khá nhiều.\n\nBạch Ngưng Băng xem ra, cục diện đang càng lúc càng thối nát. Bọn họ giống như bị hãm sâu trong đầm lầy, càng lún càng sâu. Nếu cứ để mặc, sớm muộn gì cũng sẽ trầm luân, mục nát.\n\n“Rốt cuộc là ngươi có tính toán gì vậy?” Bạch Ngưng Băng nhìn Phương Nguyên đang đứng gần.\n\nNàng hiểu Phương Nguyên, biết hắn không phải loại người chờ chết. Nhưng vì kinh nghiệm nhân sinh hạn chế, nàng không nghĩ ra được phương pháp tốt để phá cục.\n\nTrong hoàn cảnh này, nàng không tiện thương lượng trực tiếp cùng Phương Nguyên.\n\nBạch Ngưng Băng cảm thấy áp lực càng lúc càng nặng.\n\nCứ như vậy mà qua một ngày.\n\nThành tích của đội Phương Nguyên lại cao hơn đội Bách Chiến Liệp một cái đầu.\n\nSau bữa tiệc tối, Tộc trưởng Bách gia trại gọi Bách Mạch Hành đến mưu đồ bí mật.\n\nㅤ\n\n(1) \\[Thanh mai trúc mã (Mai xanh ngựa trúc): chỉ những cặp đôi nam nữ đã chơi thân từ bé, tương lai sau này có thể kết làm vợ chồng hoặc làm bạn thân.\\]\n\n(2) \\[Hoa rơi hữu ý, nước chảy vô tình: diễn tả tình cảm đơn phương hoặc sự chênh lệch trong mối quan hệ, nơi một bên có tình cảm nhưng bên kia lại thờ ơ hoặc không đáp lại.\\]"
}
