{
  "id": "chuong-3452-minh-hao-tien-tu-1",
  "slug": "chuong-3452-minh-hao-tien-tu-1",
  "title": "Chương 3452: Minh Hạo Tiên Tử (1)",
  "order": 3452,
  "volume": "",
  "content": "Chương 3452: Minh Hạo Tiên Tử (1)\n---------------------------------\n\nĐưa mắt nhìn lại, chỉ thấy ngọn núi này rất kỳ lạ.\n\nCả ngọn núi chỉ có hai màu đen trắng, từng tảng đá giống như dùng hắc tuyến phác hoạ, dùng từng tờ giấy trắng đắp lên mà thành.\n\nSinh linh trên núi cũng vậy.\n\nTất cả đều là dùng hắc tuyến, giấy trắng phác họa ra hình người.\n\nMột người giấy trắng nho nhỏ từ trên đỉnh núi bay xuống. Sau khi rời khỏi khu vực Thánh sơn, nàng lập tức trở lại thành huyết nhục chi khu, biến thành một đứa bé gái phấn điêu ngọc trác.\n\nTiêu Hà Tiêm và Băng Tinh Tiên Vương liếc nhìn nhau, cảm thấy rất lạ.\n\nCả một đường thông suốt, bọn họ đã sớm cảm thấy không ổn.\n\nBây giờ đánh đến đại bản doanh đối phương, đối phương chỉ phái ra một vị cổ tiên Bát chuyển.\n\nHơn nữa còn là người của Thiên Đình.\n\nCho dù hang ổ trống rỗng, nhưng những cổ tiên Bát chuyển chạy trốn trước đó cũng vẫn còn chứ?\n\nTại sao lại điều động một đứa bé gái?\n\nĐừng nhìn hai người Băng Tinh Tiên Vương và Tiêu Hà Tiêm khí thế hùng hổ, thật ra trong lòng bọn họ đã sớm cảm thấy bất an.\n\nĐại quân này chủ yếu bắt nguồn từ động thiên lưỡng thiên.\n\nNên biết rằng, nửa đời người của bọn họ đều co đầu rụt cổ bên trong động thiên, nơm nớp lo sợ, như giẫm trên tấm băng mỏng, chỉ sợ Nhân tộc ngũ vực phát hiện ra mình.\n\nNếu không phải ma uy của Phương Nguyên uy hiếp bọn họ, cộng thêm trong khoảng thời gian này thực lực bọn họ tăng mạnh, gan cũng lớn hơn, bằng không, dựa vào trạng thái trước kia của bọn họ, đúng là không dám tấn công.\n\n“Bây giờ phải làm thế nào cho phải?”\n\nBăng Tinh Tiên Vương và Tiêu Hà Tiêm truyền âm với nhau, sau đó chọn ra một vị đại tướng để dò xét thực hư của người đối diện.\n\nCổ tiên này chính là Khả Tín Hồng.\n\nY chuyên tu Độc đạo, là người mạnh nhất trong cổ tiên Cô nhân.\n\nBăng Tinh Tiên Vương và Tiêu Hà Tiêm đều không chọn người một nhà, mà chọn y.\n\nDù sao chủng tộc Cô nhân là người đầu nhập vào Phương Nguyên trễ nhất, ai cũng không quy thuận. Cho nên Băng Tinh Tiên Vương và Tiêu Hà Tiêm ỷ vào tư cách lão làng của mình, hợp lực phái Cô nhân đi.\n\nTrên thực tế, Khả Tín Hồng trong khoảng thời gian gần đây cũng làm người ta đỏ mắt.\n\nBởi vì nhiệm vụ đi sứ của y là nhiều nhất. Loại công phu mồm mép có thể thu hoạch được nhiều điểm cống hiến này gần như chỉ một mình y độc hưởng.\n\nĐiều này đã khiến cho các cổ tiên khác đỏ mắt lên.\n\nKhả Tín Hồng hít sâu một hơi, đứng dậy, đối mặt với Minh Hạo Tiên Tử.\n\nTinh mang nhấp nháy trong mắt, ý chí chiến đấu sục sôi.\n\nMột mặt, số lần y đi sứ rất nhiều, rước lấy địch ý mơ hồ. Y cũng muốn thông qua chiến đấu để chứng minh mình. Mặt khác, y muốn nhờ vào cơ hội này mà lập công, tranh thủ lãnh tụ bộ tộc Cô nhân trở thành cự đầu dưới trướng Phương Nguyên, tương lai có thể che chở cho bộ tộc của mình nhiều hơn.\n\n“Bộ tộc Cô nhân chúng ta đầu nhập vào chủ thượng trễ nhất, vì thế sẽ bị những người cũ xa lánh.”\n\n“Chỉ là chúng ta rất muốn giữ gìn mối quan hệ với Băng Tinh Tiên Vương, Tiêu Hà Tiêm, tâm ý của chủ thượng không phải như thế sao?”\n\n“Vì sao chủ thượng năm lần bảy lượt sắp xếp nhiệm vụ đi sứ cho ta, có lẽ ý đồ ban đầu chỉ là đơn thuần, nhưng càng về sau, dụng ý càng sâu.”\n\n“Dưới trướng chủ thượng chia làm hai bộ phận, một là dị tộc, một là Nhân tộc. Nhân tộc thưa thớt, tạm thời không nói. Dị tộc nhiều hơn Nhân tộc, lấy Băng Tinh Tiên Vương và Tiêu Hà Tiêm dẫn đầu, hai đội ngũ này càng lúc càng bành trướng. Nếu về lâu dài, nhất định là tranh giành lợi ích, đuôi to khó vẫy, bất lợi cho việc quản lý của chủ thượng.”\n\n“Cho nên, chủ thượng từ lúc bắt đầu đã không muốn Cô nhân của ta lẫn vào bên trong. Chủ thượng năm lần bảy lượt sắp xếp nhiệm vụ đi sứ cho ta, còn không phải muốn nâng đỡ bộ tộc Cô nhân, chia cắt thế lực dị nhân sao?”\n\nKhả Tín Hồng thở dài trong lòng.\n\nThời gian đầu nhập vào Phương Nguyên càng dài, y càng cảm nhận được sự thâm bất khả trắc của Phương Nguyên, cùng với thủ đoạn chính trị khó nhìn thấu của hắn.\n\nHiện tại, đối mặt với sự liên thủ xa lánh của Băng Tinh Tiên Vương và Tiêu Hà Tiêm, Khả Tín Hồng đã có chuẩn bị trước.\n\nY giữ vững bình tĩnh, kiềm chế suy nghĩ đang tràn lan, tập trung tinh thần nhìn chằm chằm bé gái trước mặt, chắp tay nói: “Bỉ nhân Khả Tín Hồng, cả gan đến đây đọ sức.”\n\nBé gái cười nói: “Ta tên Minh Hạo Tiên Tử. Khả Tín Hồng, ta biết ngươi, thủ đoạn Độc đạo của ngươi không biết có phải như vậy hay không?”\n\nNói xong, bàn tay nhỏ của Minh Hạo Tiên Tử vung lên, lập tức có nọc độc bay múa ra ngoài.\n\nMột luồng nọc độc màu nâu bay lên không trung, hóa thành một con ngỗng trời.\n\nRất nhanh đã tạo thành một đàn ngỗng trời có độc, bay múa trên không trung, không ngừng biến hóa trận hình.\n\nKhả Tín Hồng chấn động: “Đây rõ ràng là sát chiêu do ta sáng tạo ra, tại sao đối phương lại biết?”\n\n“Chẳng lẽ nàng ta cũng là cổ tiên Độc đạo?”\n\n“Nhưng vì sao nàng ta lại có thể thi triển được thủ đoạn độc môn của ta?”\n\nKhả Tín Hồng cố trấn định: “Thủ đoạn của Minh Hạo Tiên Tử đúng là rất cao minh, nhưng chiêu này còn có một biến chiêu. Hãy xem đây.”\n\nNói xong, Khả Tín Hồng cũng thi triển sát chiêu Độc đạo giống nhau.\n\nSau khi một đám ngỗng trời thành hình, không ngừng kêu to, sóng âm đến chỗ nào, liền có độc tràn ra chỗ đó.\n\nHai mắt Minh Hạo Tiên Tử sáng lên, chỉ huy đàn ngỗng độc trong tay tiến lên dây dưa, còn mình thì ở một bên quan sát.\n\nSau mấy hơi thở, nàng ta cười duyên một cái: “Thì ra là như vậy. Ngươi hãy nhìn đi, xem có phải như thế này hay không?”\n\nNói xong, nàng ta cũng thi triển ra biến chiêu của Khả Tín Hồng, khiến cho đàn ngỗng mà nàng đang điều khiển bắt đầu kêu to.\n\n“Cái gì?” Lần này không chỉ Khả Tín Hồng, tất cả những người dưới trướng Phương Nguyên đều biến sắc."
}
