{
  "id": "chuong-3501-tinh-tuc-tien-ton-2",
  "slug": "chuong-3501-tinh-tuc-tien-ton-2",
  "title": "Chương 3501: Tinh Túc Tiên Tôn (2)",
  "order": 3501,
  "volume": "",
  "content": "Chương 3501: Tinh Túc Tiên Tôn (2)\n----------------------------------\n\nTinh quang nhận được cái tên, dường như vô cùng cao hứng, trong phút chốc bay mất.\n\nTinh Túc thời kỳ thanh niên đã trổ mã thành một nữ tiên xinh đẹp.\n\nNàng không còn bế quan, thường xuyên du lịch tứ phương mở mang tầm mắt.\n\nBế môn chẳng có lợi ích gì, bởi vì nàng không cần phải kế thừa y bát của Nguyên Thủy Tiên Tôn, mà là khai sáng ra Trí đạo.\n\nNgụy trang thân phận, hành tẩu Đông Hải, nàng kết bạn với một vị cổ tiên.\n\nNhờ cơ duyên xảo hợp, nàng và vị cổ tiên này ba phen hai bận tao ngộ kẻ địch, bắt tay nhau loại bỏ dị nhân, sau đó cùng nhau tham quan rãnh sâu dưới đáy biển, tình nghĩa sâu đậm chuyển thành tình cảm.\n\nNhưng...\n\n“Ngươi là một dị nhân.” Tinh Túc nhìn thấy diện mạo thật của người trong lòng, chấn kinh đến liên tiếp lui về phía sau.\n\n“Tinh nhi, ta không cố ý giấu giếm. Nàng hãy nghe ta nói.” Người trong lòng Tinh Túc lo lắng không thôi.\n\nTinh Túc lắc đầu thật mạnh, phi thăng lên không.\n\nNgười trong lòng đuổi theo không bỏ, nhưng thương thế trên người quá nặng, cuối cùng từ trên không trung rơi xuống.\n\nKhi y từ trong hôn mê tỉnh lại, y phát hiện mình đang nằm trên một bờ cát.\n\n“Là nàng đã cứu ta, Tinh nhi. Nhất định là nàng, nàng ở đâu? Hãy ra gặp ta một chút đi.” Người trong lòng vừa ngạc nhiên vừa mừng rỡ, giãy dụa đứng lên, liều mạng kêu gọi, nhưng từ đầu đến cuối vẫn không có tiếng đáp lại.\n\nCuối cùng, y chỉ có thể lảo đảo mà rời đi.\n\nDưới trời chiều, nhìn chiếc bóng cô đơn của y, Tinh Túc xuất hiện.\n\nHai mắt nàng rưng rưng, trong lòng không muốn rời bỏ: “Vì sao chàng lại là dị nhân chứ? Nếu là nhân tộc thì tốt biết bao nhiêu. Chàng cũng đã biết, ta đã muốn gả cho chàng. Dựa theo phong tục, sư phụ đã chuẩn bị cho ta một toà tú lâu làm đồ cưới.”\n\n“Nhưng ta lại không thể.”\n\n“Bởi vì ta là Tinh Túc, ta sẽ là tiên tôn tương lai của Nhân tộc.”\n\n“Ta phải vì Nhân tộc diệt trừ cổ tiên dị nhân. Nếu ta là vợ của chàng, làm sao ta hạ thủ được? Một khi nhân nhượng, Nhân tộc làm sao mà phát triển?”\n\nSự chờ đợi của sư phụ, hy vọng của Nhân tộc, ủy thác của người chung quanh đều đặt lên vai Tinh Túc.\n\nNhưng nàng vẫn đau lòng.\n\nSự đau đớn của tình yêu gần như muốn xé rách hồn phách.\n\nTim Tinh Túc lại dâng lên từng luồng tinh quang.\n\nNàng lại nâng lấy luồng tinh quang này.\n\nNàng thấp giọng nỉ non với tinh ảnh: “Ngươi đã khen ta chung linh dục tú, vậy ta sẽ đặt cho ngươi cái tên Dục Tú. Nếu có kiếp sau, ngươi hãy thay ta mà sống tốt, không cần quan tâm tương lai Nhân tộc gì cả, không nên nghĩ cái gì là an nguy thương sinh, hãy sống vì mình một lần, vì tình cảm của mình một lần mà thống khoái với tình yêu, khóc lóc vì chia ly.”\n\nTinh ảnh dập dờn giống như đáp lại.\n\nKhi Tinh Túc về già, nàng đã thành tôn.\n\nTrên đại điện, nàng ngồi ở vị trí củ vị trên cao, nhìn vị sư tỷ vẫn luôn phụ tá nàng, chăm sóc nàng như người mẹ.\n\n“Để cho ta đi.” Sư tỷ la lên: “A Túc, muội đường đường là tiên tôn, không thể xả thân tương hợp với thiên ý được.”\n\n“Không.” Tinh Túc chậm rãi lắc đầu: “Chính bởi vì muội là tiên tôn, muội nhất định phải làm như vậy.”\n\nSư tỷ rưng rưng: “A Túc, khi muội bái sư, lúc đó mới được có ba tuổi. Là ta vẫn luôn chăm sóc muội, nhìn muội từng ngày lớn lên, từng bước trưởng thành, cuối cùng trở thành Tinh Túc Tiên Tôn của Nhân tộc.”\n\n“Không có ai hiểu rõ muội hơn ta. Trong quá trình này, muội chua xót và đau đớn đến cỡ nào. Muội vì mọi thứ mà bỏ ra rất rất nhiều.”\n\n“Bây giờ muội đã làm rất tốt, đã thỏa mãn sự chờ đợi của tất cả mọi người. Muội đừng hy sinh bản thân nữa. Muội còn rất nhiều thời gian làm chuyện mà muội muốn làm.”\n\n“Muội không phải thường hay thổ lộ với ta sao? Cả đời này của muội, mặc dù phong quang vô hạn, mặc dù được người người xưng tụng, nhưng muội cũng có quá nhiều tiếc nuối. Muội nên có cuộc sống tốt hơn, A Túc.”\n\n“Muội vì Nhân tộc mà nỗ lực rất nhiều. Muội nên sống cho mình đi.”\n\n“Cho nên, lần này hãy để sư tỷ đồng hóa với thiên địa.”\n\nTinh Túc mỉm cười, thân ảnh loé lên, đứng thẳng trước mặt sư tỷ.\n\nNàng ôn nhu lau vệt nước mắt của sư tỷ, từ tim tản ra một luồng tinh ảnh.\n\n“Sư tỷ.”\n\n“Gần đây tỷ thường hay tán dương ta, nói ta phong thần độ lượng. Tinh ảnh này của ta gọi là Phong Nhã đi, để nàng ấy thay ta ở cùng sư tỷ. Từ nhỏ ta đã là cô nhi, tỷ nuôi ta lớn lên, là tỷ cũng là mẫu. Ta sao có thể hy sinh tỷ chứ?”\n\n“Dù ta bỏ ra nhiều như vậy, hy sinh nhiều như vậy cũng đã quen rồi. Ha ha.”\n\n“Hãy để Phong Nhã ở bên cạnh tỷ, thay ta đền bù tiếc nuối.”\n\n“Ta lưu lại ba tinh ảnh, thật ra cũng là bố trí cho việc ta trùng sinh.”\n\n“Ta cũng không muốn có một ngày trùng sinh. Nhưng nếu sự việc chuyển biến xấu, ta sẽ sống lại. Ta nhất định sẽ nghe theo tỷ. Ta sẽ vì mình mà sống, mặc kệ thế giới này, mặc kệ Nhân tộc này.”\n\n“Ta sẽ nghĩ cho mình một lần.”\n\nPhong Ma Quật.\n\nKhi Minh Hạo, Dục Tú và Phong Nhã tỉnh lại, bọn họ đã nhận được tin dữ.\n\nTúc Mệnh cổ bị hủy diệt, Thiên Đình suy bại đến đáy cốc, Phương Nguyên thành ma, Chính tiêu Ma trướng, Trung Châu nguy cơ tứ phía.\n\nTa đã từng thề với mình.\n\nTa muốn vì mình mà sống.\n\nVì khoái hoạt của mình, vì tình yêu của mình, vì hạnh phúc của mình mà sống.\n\nChẳng lẽ điều này có lỗi sao?\n\nTa đã hoàn thành sứ mệnh của ta. Ta đã khai sáng ra Trí đạo, diệt sát đa số cổ tiên dị nhân, dẫn đầu Nhân tộc đi đến hưng thịnh.\n\nTa nên nghỉ ngơi một chút.\n\nNhưng vì sao?\n\nVì sao ta lại vô thức bắt đầu trù tính, bắt đầu bố cục?\n\nVì sao ta lại chiến đấu ở đây như cũ?\n\nVì sao?\n\nMinh Hạo Tiên Tử nhìn khói bay đầy trời, nhếch cái miệng nhỏ lên.\n\nDục Tú Tiên Tử nhìn Khí Tuyệt Ma Tiên, Bát Cực Tử, ánh mắt lạnh lẽo."
}
