{
  "id": "chuong-1975-chien-thoi-2",
  "slug": "chuong-1975-chien-thoi-2",
  "title": "Chương 1975: Chiến thôi (2)",
  "order": 1975,
  "volume": "",
  "content": "Chương 1975: Chiến thôi (2)\n---------------------------\n\nTháp Giám Thiên từ đầu đến cuối bị Tả Dạ Hôi dây dưa, hai bên đánh nhau khó phân thắng bại.\n\nTả Dạ Hôi đối với cổ tiên Thiên Đình ôm một mối hận sâu sắc. Đây không còn đơn thuần là săn thức ăn nữa.\n\nĐiều này hiển nhiên đã nằm trong tính toán của Tử Sơn Chân Quân.\n\nCổ tiên Chính đạo Nam Cương, ai có thể rút thì đều rút đi.\n\n“Chỉ là ý chí mà cũng muốn ngăn ta.” Không bao lâu sau, Tử Vi Tiên Tử dựa vào uy lực của Tinh Túc Kỳ Bàn, rốt cuộc toàn diện oanh phá ý chí Tử Sơn Chân Quân, tiêu diệt không còn một mống.\n\nVị đại năng Trí đạo Bát chuyển rốt cuộc đã hoàn thành mục tiêu tác chiến của nàng, thành công nắm giữ cổ trận siêu cấp trong tay.\n\nNhưng nàng ta lại không cảm thấy vui vẻ.\n\nPhương Nguyên đã chạy trốn trước mắt nàng ta, thậm chí còn trở thành Tông chủ Ảnh Tông.\n\nTử Vi Tiên Tử biết rất rõ tốc độ của Thượng Cực Thiên Ưng, lúc này có muốn đuổi theo cũng đuổi không kịp.\n\nTâm trạng của Tử Vi Tiên Tử hỏng bét.\n\nNhưng sau khi nàng nắm giữ được cổ trận siêu cấp, nàng lập tức liên lạc với Long Công: “Long Công đại nhân, tình hình bên phía ngài như thế nào?”\n\nĐáp lại lời nàng là một tiếng vang thật lớn.\n\nKhông gian mở rộng giống như mặt kính vỡ vụn, từ trong không gian đó bay ra một vị cổ tiên Bát chuyển.\n\nKhông phải Long Công thì còn là ai chứ?\n\nChỉ là khí độ siêu nhiên, tư thái cường bá của ông đã không còn, hiện tại chỉ còn gương mặt tràn ngập u khí, sắc mặt dữ tợn, dường như đang cố nén cái gì đó.\n\nTrong lòng Tử Vi Tiên Tử hơi hồi hộp một chút, lập tức thôi đông cổ trận tiếp ứng Long Công.\n\n“Long Công, ngài như thế nào rồi?”\n\nLong Công cắn răng: “U Hồn Ma Tôn rốt cuộc vẫn là U Hồn Ma Tôn. Ta vừa mới chuyển Sinh Tử môn vào trong hư khiếu, nhưng lại bị tàn hồn của U Hồn Ma Tôn thông qua Sinh Tử môn ý độ phệ hồn ta. Chúng ta đi nhanh, trở lại Thiên Đình, nhờ uy của Thiên Đình mới có thể tách tàn hồn U Hồn Ma Tôn ra khỏi cơ thể của ta, cuối cùng trấn áp nó.”\n\nTrong lòng Tử Vi Tiên Tử cảm thấy nặng nề, không nghĩ đến tình huống lại nghiêm trọng như vậy.\n\nKhi U Hồn Ma Tôn còn sống, ông ta đường đường là Cửu chuyển. Cho dù bị thiên ý tính toán, bị Thiên Đình bắt làm tù binh, nhưng một khi cho ông ta một chút cơ hội, hình thành lực phản công, ông ta vẫn dũng mãnh gan dạ như cũ.\n\n“Vâng.” Tử Vi Tiên Tử vội vàng lên tiếng. Mệnh lệnh của Long Công, nàng đương nhiên không hề hoài nghi, nhanh chóng chấp hành.\n\n“Chỉ là Tả Dạ Hôi, cổ tiên Nam Cương, còn có Phương Nguyên đã chạy trốn nên xử lý như thế nào?” Tử Vi Tiên Tử suy nghĩ một chút rồi hỏi.\n\nLong Công không do dự đáp: “Tả Dạ Hôi thì không cần quan tâm. Nó không đuổi kịp tháp Giám Thiên đâu. Số Chính đạo Nam Cương này thì coi như xong. Ta đã xác định bản thể U Hồn Ma Tôn ở chỗ của ta. Từ đầu đến cuối, chúng ta đều không trở mặt với Nam Cương, cứ kết thiện duyên, về sau sẽ có trợ giúp Trung Châu chúng ta. Còn Phương Nguyên...”\n\nNói đến đây, Long Công dừng lại một chút nhìn Tử Vi Tiên Tử.\n\nGương mặt Tử Vi Tiên Tử hiện lên vẻ xấu hổ: “Là Tử Vi làm việc bất lợi.”\n\nLong Công mỉm cười: “Ta không tin ngươi một chút thủ đoạn cũng không thi triển được.”\n\nTử Vi Tiên Tử đáp: “Long Công đại nhân anh minh. Phương Nguyên tặc tử đã trúng thủ đoạn điều tra của ta. Dư nghiệt Ảnh Tông còn lại cũng như vậy.”\n\n“Như vậy cũng tốt. Viện quân Chính đạo Nam Cương đang chạy đến. Chúng ta rút lui trước.” Long Công gật đầu.\n\nKhi viện quân gia tộc siêu cấp Nam Cương chạy đến.\n\nBọn họ nhìn thấy là một mảnh chiến trường hỗn độn.\n\nKhắp nơi đều là mộng cảnh đắp lung tung, không còn tròn vành vạnh như trước, mà là một dãy núi trùng điệp, Đông một miếng Tây một miếng.\n\nCòn cổ trận siêu cấp thì biến mất không còn tung tích.\n\nTử Vi Tiên Tử đã nắm giữ cổ trận, tất nhiên có thể chia tách. Rất nhiều tiên cổ Chính đạo Nam Cương đều bị Thiên Đình mang đi.\n\nLong Công, Tử Vi Tiên Tử tiến vào tháp Giám Thiên, một lần nữa bay vào Bạch thiên.\n\nTả Dạ Hôi đuổi theo không bỏ, không cam lòng từ bỏ, cũng xông vào Bạch thiên.\n\nCàng lúc càng có nhiều cổ tiên Nam Cương tập kết cùng một chỗ, đội hình khổng lồ, có thể nói là trăm năm khó gặp.\n\nĐám Vũ nhân Dung, Trì Khúc Do nhìn chiến trường trước mặt, sắc mặt tái xanh.\n\nLần này bọn họ tổn thất nặng nề.\n\n....\n\nVù vù vù!\n\nCuồng phong gào thét bên tai. Phương Nguyên ngồi ngay ngắn trên lưng Thượng Cực Thiên Ưng, mái tóc dài được gió thổi về phía sau.\n\nMặc dù cuồng phong có lực đẩy to lớn, Phương Nguyên vẫn lù lù bất động, vững chắc như núi.\n\nThân là cổ tiên, chút năng lực ngự phong là vẫn phải có.\n\nBên cạnh hắn, đám người Ảnh Vô Tà hoặc đứng hoặc ngồi, hoặc nhìn phong cảnh bên dưới, hoặc nhắm mắt chữa thương.\n\nTrên người Phương Nguyên không hề có vết thương nào.\n\nCho dù trước đó hắn thôi động sát chiêu tiên đạo Bách Bát Thập Nô thất bại mấy lần, nhưng nhờ có tiên cổ Trụ đạo Nhân Như Cố, hắn đã chữa trị xong.\n\n“Sát chiêu Bách Bát Thập Nô hoàn toàn rất kỳ diệu, có thể giúp cho ta khống chế được hoang thú Thái cổ Thượng Cực Thiên Ưng.” Phương Nguyên âm thầm cảm thán.\n\n“Dựa theo nội dung sát chiêu, ta nô dịch hoang ưng, hoang ưng Thượng cổ số lượng càng nhiều, lại càng có thể tự nhiên khống chế con Thượng Cực Thiên Ưng này.”\n\n“Như vậy, sau này ta còn phải thu mua nhiều hoang ưng hơn nữa, tận lực bồi dưỡng.”\n\nCách đây không lâu, Phương Nguyên bỏ ra bốn con tiên cổ trắng trợn mua một lượng lớn hoang ưng, hoang ưng Thượng cổ bên trong Bảo Hoàng Thiên.\n\nCũng không còn cách nào, tình huống quá khẩn cấp.\n\nNếu thời gian cho phép, Phương Nguyên tuyệt sẽ không làm vụ mua bán vụng về như thế này.\n\nDư ba của vụ mua bán bên trong Bảo Hoàng Thiên vẫn còn chưa tan. Rất nhiều cổ tiên còn đang bàn tán về chuyện này, thảo luận Phương Nguyên ngốc nghếch ra sao.\n\nNgười biết được chân tướng chỉ sợ cũng chỉ có bản thân Phương Nguyên biết, Thiên Đình cũng đoán được một hai.\n\nPhương Nguyên kiểm tra tiên khiếu Chí Tôn của mình.\n\nSố hoang ưng, hoang ưng Thượng cổ đều đang bay lượn trên không cửu thiên.\n\nBên trong tiểu Tử thiên còn có một số tổ ưng. Số tổ ưng này đều do Phương Nguyên tranh đoạt được từ phúc địa Thiết Ưng, đại bản doanh của Bắc Nguyên.\n\nBên trong tổ ưng có chim non bình thường, đang trong quá trình trưởng thành.\n\nSử dụng phương pháp nuôi dưỡng của Hắc gia, sau khi những con chim ưng con này lớn lên, rất có thể sẽ trở thành hoang ưng, thậm chí hoang ưng Thượng cổ.\n\nNhưng, trước đó Phương Nguyên đã sử dụng thủ đoạn Trụ đạo, khiến cho tốc độ chảy thời gian bên trong tiên khiếu trở nên chậm chạp. Điều này dẫn đến thời gian đám chim ưng con trưởng thành cũng dài hơn.\n\nCho nên, chờ đến khi bọn chúng trở thành hoang ưng, hoang ưng Thượng cổ phải cần một thời gian rất dài.\n\n“Hiện tại, vẫn phải dựa vào thu mua bên ngoài.”\n\n“Ưng thú càng nhiều, ta sử dụng Bách Bát Thập Nô lại càng kiên cố. Hiện tại sử dụng bốn trăm con, nhưng chỉ có thể miễn cưỡng khống chế nó, để nó phi hành mà thôi.”\n\n“Muốn để cho nó chiến đấu, đối phó với đối thủ nhỏ yếu thì còn được, nhưng đối phó với địch thủ mạnh, ví dụ như Tả Dạ Hôi, Thượng Cực Thiên Ưng sẽ không tuân mệnh, khả năng còn phản lại ta.”"
}
