{
  "id": "chuong-3353-ngo-soai-menh-nguy-2",
  "slug": "chuong-3353-ngo-soai-menh-nguy-2",
  "title": "Chương 3353: Ngô Soái mệnh nguy (2)",
  "order": 3353,
  "volume": "",
  "content": "Chương 3353: Ngô Soái mệnh nguy (2)\n-----------------------------------\n\nPhương Nguyên là cổ tiên có tích luỹ thiên đạo sâu nhất.\n\nPhương Nguyên lại thôi động Chử Vận Oa xem xét khí vận bản thân.\n\nChỉ thấy bên trên cột sáng vẫn có ba đám mây như cũ, đều đang lớn mạnh.\n\nCột sáng màu bạc đại diện cho Phương Nguyên thì lớn gấp bốn lần. Vốn là cảm giác dài nhỏ, nhưng bây giờ lại tản ra ý vị tráng kiện.\n\nNguyên nhân là do hắn vừa mới chiếm đoạt động thiên Hỏa Nguyên.\n\nBởi vì động thiên Hỏa Nguyên, động chủ Hỏa Nguyên có khí vận, Phương Nguyên đồ sát bọn họ, chiếm đoạt động thiên, khí vận bản thân sẽ bị tiêu hao không ít.\n\nQua một khoảng thời gian nữa, khí vận Phương Nguyên sẽ khôi phục lại, cường tráng hơn một chút.\n\nDựa theo vận thế tăng phúc biến hoá, hiển nhiên Phương Nguyên càng cao hơn một bậc.\n\n“Xem ra chiến lược chỉnh đốn là đúng, trong khoảng thời gian này, ta phát triển còn muốn viễn siêu hơn ba tôn.”\n\nHắn nhạy bén phát hiện, mặc dù cột sáng bạch ngân của hắn to gấp bốn lần, nhưng lại không ngưng thực như trước, có cảm giác rất lỏng lẻo, vầng sáng bạch ngân cũng không còn thấu triệt như trước.\n\n“Sở dĩ cột sáng bạch ngân của ta phồng lớn là do ta chiếm đoạt các động thiên, nội tình tăng vọt. Ngoài ra còn có khai sáng, cải tiến nhiều sát chiêu hợp lại, phân thân Trụ đạo thăng luyện được nhiều tiên cổ Bát chuyển.”\n\n“Nhưng những thứ này chỉ là lượng biến, không có chất biến, vô cùng lỏng lẻo.”\n\n“Ví dụ như bên trong tiên khiếu Chí Tôn rất không ổn định. Tài nguyên còn chưa dung hợp, chỉ là bị ta sử dụng thủ đoạn cường ngạnh ép vào cùng một chỗ. Chỉ cần không lưu ý một chút sẽ ủ thành tai hoạ, tạo thành tổn thất to lớn, sau đó khí vận bị giảm xuống.”\n\n“Mặc dù tiên cổ Bát chuyển của ta nhiều, sát chiêu hợp lại cũng nhiều, nhưng không có hệ thống chiến đấu tiến hành quy nạp, chỉnh lý, cho nên không cách nào hình thành một sợi dây thừng.”\n\n“Vì thế, cột sáng bạch ngân mới lỏng lẻo như vậy.”\n\nPhương Nguyên một lần nữa cảm nhận được diệu dụng của tu hành Vận đạo.\n\nThông qua xem xét vận, hắn không những hiểu được tình huống bản thân, hơn nữa còn có thể điều tra tai họa ngầm và chỗ thiếu hụt.\n\nSau đó, hắn sẽ có phương hướng tu hành.\n\nPhương Nguyên thuận thế nhìn khí vận của các phân thân.\n\nKhí vận của Khí Hải Lão Tổ, Chiến Bộ Độ, Mộng Cầu Chân hơi tăng lên.\n\nCảm ứng với Phòng Thê Trường cũng càng thêm rõ ràng.\n\nNhưng khí vận kiến rồng của Ngô Soái lại có hình thái chia rẻ.\n\n“Chuyện gì thế? Chẳng lẽ khai sáng ra sát chiêu Di Độc Kiến Họa ngược lại không tốt?” Phương Nguyên rất nhanh bác bỏ suy đoán này, trong lòng không khỏi khó hiểu.\n\nNếu nói trong các phân thân, yên ổn nhất thật ra chính là Ngô Soái.\n\nKhí Hải Lão Tổ có tai họa ngầm, thân phận dễ bị bại lộ.\n\nMộng Cầu Chân thăm dò mộng cảnh tràn ngập nguy hiểm và kỳ ngộ.\n\nChiến Bộ Độ đã sớm được Phương Nguyên sắp xếp ẩn núp nơi khác, dị khách tha hương.\n\nLý Tiểu Bạch vẫn là cổ sư phàm nhân, nhiều lúc thân bất do kỷ.\n\nPhân thân Trụ đạo dựa vào Tứ Nguyên Phương Hối Huyết Luyện Trì trắng trợn thăng luyện tiên cổ Bát chuyển, nhưng bản thân lại chỉ có tu vi Lục chuyển. Nếu xuất hiện sai lầm, nhất định sẽ bị phản phệ mà mất mạng.\n\nMặc dù Ngô Soái cũng đang tích cực tìm kiếm con đường trưởng thành, nhưng y chủ yếu vẫn phụ trách chính vụ liên minh dị tộc. Tại sao lại có nguy hiểm như vậy?\n\nLoại nguy hiểm này, nếu y mất mạng, nguy cơ sẽ rất lớn.\n\nTrung Châu.\n\nTại một địa động, một cổ tiên lão giả cười ha hả: “Rốt cuộc cũng đã đến nơi. Không uổng ta mười ngày mười đêm không ngủ không nghỉ.”\n\nTrước mặt ông là một chân truyền Bát chuyển.\n\nÝ chí ngủ say đã khôi phục, nhìn cổ tiên lão giả: “Người đến sau, nếu muốn tiếp nhận chân truyền của vợ chồng ta, nhất định phải đáp ứng hai điều kiện của ta.”\n\n“Điều kiện gì?” Cổ tiên lão giả nheo mắt lại, đặt câu hỏi.\n\nÝ chí cổ tiên thở dài: “Khi ta về già thu được nghiệt đồ Long nhân, tên Ngô Soái. Y ra tay với vợ chồng ta, nô dịch bản thể vợ chồng ta. Người đến sau, nếu ngươi muốn kế thừa phần chân truyền này, nhất định phải kế thừa nhân quả này.”\n\nMí mắt cổ tiên lão giả nhướng lên, kết hợp với suy đoán trong lòng, liền lên tiếng: “Thì ra tiền bối là Lục Nghĩ Cư Sĩ. Phu nhân tiền bối hẳn là Dịch Tửu Tiên Cô tiền bối?”\n\nÝ chí cổ tiên gật đầu: “Đúng là như vậy.”\n\nCổ tiên lão giả thở ra một hơi: \"Thật không dám giấu giếm, vãn bối là cổ tiên Tuý Tiên Ông ở Đông Hải. Lúc này cách thời điểm hai người tạ thế đã qua hơn một trăm vạn năm.”\n\nÝ chí cổ tiên sững sờ, thở dài nói: “Trải qua nhiều năm như thế, lúc trước vì phòng bị nghiệt đồ vơ vét, hai vợ chồng ta cố ý che giấu chân truyền, không nghĩ đến biến khéo thành vụng, nghiệt đồ kia lại chết sớm.”\n\nNgừng lại một chút, ý chí cổ tiên nhớ ra cái gì đó, nói: “Khoan đã, Tuý Tiên Ông, ngươi hãy tháo phòng ngự xuống, để cho ta kiểm tra xem ngươi có nói dối hay không. Làm sao ta biết được ngươi có phải dưới trướng nghiệt đồ, cố ý đến lừa gạt lão hủ hay không?”\n\nTuý Tiên Ông do dự một chút, cuối cùng kiềm chế suy nghĩ muốn ra tay, bởi vì ông ta không nắm chắc bố trí ở đây.\n\nÔng ta thành thật nói: “Rốt cuộc Ngô Soái có chết hay chưa, ta cũng không xác định. Chuyện là thế này...”\n\nTuý Tiên Ông nói qua mọi chuyện một lần. Ý chí Lục Nghĩ Cư Sĩ sững sờ. Tại sao thế giới này lại biến thành cái dạng đó chứ?\n\nĐây là Thiên Đình sao?\n\nTúc Mệnh cổ đã bị huỷ?\n\nCổ Nguyệt Phương Nguyên?\n\nKhó có thể tưởng tượng được thế gian lại xuất hiện loại ma đầu như thế, thật sự là bất hạnh của thương sinh.\n\nÝ chí Lục Nghĩ Cư Sĩ hơn nửa ngày mới tiếp nhận được sự thật này.\n\n“Không nghĩ đến thế giới hơn một trăm vạn năm lại biến thành cái dạng đó. Túc Mệnh cổ bị huỷ, Long Công bị đánh bại. Ngô Soái rốt cuộc là nghiệt đồ trùng sinh hay là phân thân Phương Nguyên đã không còn quan trọng. Nếu Phương Nguyên kế thừa Long Cung, nhất định hắn phải gánh chịu nhân quả này.” Thái độ ý chí Lục Nghĩ Cư Sĩ rất kiên quyết."
}
