{
  "id": "chuong-1828-nhan-to-truyen-nguoi-ti-hon-kien-tri-1",
  "slug": "chuong-1828-nhan-to-truyen-nguoi-ti-hon-kien-tri-1",
  "title": "Chương 1828: Nhân Tổ Truyện: Người tí hon kiên trì (1)",
  "order": 1828,
  "volume": "",
  "content": "Chương 1828: Nhân Tổ Truyện: Người tí hon kiên trì (1)\n------------------------------------------------------\n\nÁnh sáng trùng thiên, giống như trụ lớn, hoàn toàn không thể che giấu.\n\nLúc này, Huyền Cực Tử đang toàn lực khống chế cổ trận, tiếp dẫn Nghịch Lưu hà. Còn Hồng Cực Tử thì ở bên ngoài phòng bị bất cứ một vị khách không mời nào được cột sáng hấp dẫn đến.\n\n“Thật sự lợi hại! Cổ trận này có thể khống chế Nghịch Lưu hà.” Hồng Cực Tử ngửa đầu nhìn cột sáng, thật lòng tán thưởng.\n\nNhưng Huyền Cực Tử lại lắc đầu: “Đây cũng không phải là khống chế. Ta chỉ bố trí tử mẫu đại trận Nghịch Mệnh Tế Luyện, tương đương mở một đường sông, để Nghịch Lưu hà theo đường sông này mà chảy thôi. Chỉ là đường sông do chúng ta đào, bởi vậy hướng chảy của Nghịch Lưu hà, chúng ta cũng có thể ảnh hưởng.”\n\n“Nếu chúng ta lấy được Nghịch Lưu hà, Trường Sinh Thiên lại tăng thêm một bí cảnh thiên địa.” Hồng Cực Tử cảm thấy tương lai thật triển vọng.\n\nHuyền Cực Tử lại một lần nữa dặn dò: \"Khi thu Nghịch Lưu hà, tử trận nhất định phải phá. Ngươi phải chú ý, nhắm ngay thời cơ và phương hướng, sớm mở ra môn hộ tiên khiếu để Nghịch Lưu hà vọt thẳng vào trong. Ngươi là cổ tiên Thủy đạo, rất có ưu thế làm nhiệm vụ này.”\n\nHồng Cực Tử cảm thấy khó xử: \"Vạn nhất Nghịch Lưu hà đổi hướng thì làm sao bây giờ? Chẳng lẽ thế gian này không có cổ trùng nào có thể thao túng được Nghịch Lưu hà sao?”\n\nChân mày Huyền Cực Tử cau lại: “Đích thật là không có, nhưng cũng không hẳn như vậy, hoặc có thể nói có một khả năng khác.”\n\n“Lời này của ngươi là có ý gì?”\n\n“Những cố sự bên trong Nhân Tổ Truyện, ngươi chắc cũng biết rõ ràng. Trong sách có ghi, Nhân Tổ cảm khái, chỉ cần ông có được con tiên cổ kia là có thể chinh phục được Nghịch Lưu hà.”\n\n“Ngươi nói là con tiên cổ Kiên Trì? Không thể nào, tiên cổ Kiên Trì chưa hề xuất hiện qua. Trong mắt của ta, những cố sự đó chỉ là khuyên bảo chúng ta phải kiên trì, không thể tùy ý từ bỏ.”\n\nQuyển 04, chương thứ 26:\n\nCon gái Nhân Tổ là Sâm Hải Luân Hồi bị vây bên trong vực sâu Bình Phàm.\n\nNàng kết bạn với một người tí hon, sau đó người tí hon đó đã mang theo Sâm Hải Luân Hồi đến quan sát gia viên của nó, Thị Tỉnh.\n\nSau khi Sâm Hải Luân Hồi quan sát Thị Tỉnh xong, bỗng nhiên ngửa đầu nhìn bầu trời.\n\n“Ta hiểu rồi.” Sâm Hải Luân Hồi nhìn đỉnh đầu của mình.\n\nNàng bị vây trong vực sâu Bình Phàm, thật ra cũng giống như người tí hon sinh sống dưới đáy giếng. Người tí hon ngửa đầu nhìn bầu trời trên miệng giếng không khác gì Sâm Hải Luân Hồi ngửa đầu nhìn bầu trời mà vực sâu Bình Phàm phác họa ra.\n\n“Ta quyết định rồi, ta phải cố gắng rời khỏi vực sâu này, gặp lại phụ thân của ta.” Sâm Hải Luân Hồi nắm chặt hai tay, hạ xuống quyết tâm.\n\nNgười tí hon thật cao hứng: “Tốt. Ta cũng muốn rời khỏi vực sâu Bình Phàm này, nhìn thấy thế giới bao la hơn. Ta thấy có không ít cây cối trong vực sâu, chúng ta chặt cây làm thành thang, sau đó từng bước một leo ra.”\n\nSâm Hải Luân Hồi ồ lên một tiếng, nhìn người tí hon bằng ánh mắt rất lạ: “Người tí hon ơi, ngươi không phải mọc một đôi cánh sao? Vì sao lại không thể bay thẳng?”\n\nNgười tí hon cười khổ: “Người ơi, đừng nhìn ta có đôi cánh như vậy, thật ra nó yếu lắm, chỉ có thể kéo cơ thể của ta bay được một khoảng cách ngắn. Ban đầu ta rời khỏi Thị Tỉnh cũng là dùng thang bò ra.”\n\n“Thì ra là như vậy.” Sâm Hải Luân Hồi bừng tỉnh.\n\nThời gian sau đó, nàng và người tí hon cùng nhau chặt cây dựng thành thang.\n\nTừng cây từng cây ngã xuống, cổ Trí Tuệ bay ra.\n\nSâm Hải Luân Hồi cảm thấy kinh ngạc: “Cổ Trí Tuệ, tại sao ngươi lại ở đây?”\n\n“Vực sâu Bình Phàm vốn ẩn giấu trí tuệ, ta đương nhiên có thể ở đây.” Cổ Trí Tuệ đáp.\n\nSau đó, cổ Trí Tuệ còn nói: “Các ngươi rất thông minh, hiểu được cách vận dụng của tiền nhân giúp đỡ mình thoát khỏi bình thường. Nhưng hai người các ngươi muốn rời khỏi vực sâu Bình Phàm, nhất định phải mỗi người dựng một cái thang, toàn bộ quá trình phải một mình hoàn thành. Bằng không, các ngươi không ra được đâu.”\n\nSâm Hải Luân Hồi vội vàng gật đầu: “Cổ Trí Tuệ, cảm ơn ngươi đã nhắc nhở, chúng ta sẽ chú ý.”\n\nNàng và người tí hon tự mình làm một cái thang cho mình.\n\nThang càng làm càng cao. Rất nhanh, Sâm Hải Luân Hồi đã làm được cái thang dài hơn người tí hon.\n\nThang của người tí hon vừa thấp lại nhỏ, khoảng cách giữa các xà ngang lại ngắn.\n\nSo sánh, thang của Sâm Hải Luân Hồi vừa dài vừa cao.\n\nSâm Hải Luân Hồi liền giễu cợt người tí hon: “Người tí hon ơi người tí hon, ta tốn nửa ngày làm cái thang bằng ngươi làm nửa tháng. Ngươi làm như vậy, năm nào tháng nào mới có thể làm ra được cái thang, giúp ngươi rời khỏi vực sâu Bình Phàm?”\n\nNgười tí hon bất đắc dĩ nói: “Ta cũng không còn cách nào. Ta đã dùng hết toàn lực, nhưng ta tốn mất nửa ngày chỉ chặt được một cây. Ngươi dùng một tay đã có được một bó. Ta vất vả rất lâu mới có thể chém đứt cây nhỏ, ngươi chỉ cần hai ba nhát là có thể chém ngã. Ta dùng hết sức cũng chỉ đạt đến trình độ này.”\n\nSâm Hải Luân Hồi gật đầu: “Đáng tiếc, chúng ta chỉ có thể tự làm thang của riêng mình.”\n\nNgười tí hon nói: \"Không sai, thoát khỏi vực sâu Bình Phàm có thể ỷ vào thành tựu của tiền nhân, nhưng chân chính dựa vào chỉ có chính mình. Chúng ta phải tiếp tục cố gắng.”\n\nSâm Hải Luân Hồi và người tí hon tiếp tục chặt cây làm thang.\n\nCây cối ngã xuống, từ đó bay ra cổ Lực Lượng.\n\nSâm Hải Luân Hồi cảm thấy kinh ngạc: “Cổ Lực Lượng, tại sao ngươi lại ở đây?”\n\n“Bên trong Bình Phàm có ẩn giấu sức mạnh, ta đương nhiên có thể ở đây.” Cổ Lực Lượng đáp.\n\nSâm Hải Luân Hồi suy nghĩ một chút, sau đó hỏi: “Cổ Lực Lượng ơi, ngươi có gì có thể chỉ điểm ta không? Giống như cổ Trí Tuệ đấy.”\n\nCổ Lực Lượng nói: “Ta không có gì để chỉ điểm ngươi, nhưng ta có thể cho ngươi sức mạnh cường đại hơn. Chỉ cần ngươi dâng cho ta tuổi thanh niên của ngươi là được.”\n\nSâm Hải Luân Hồi hơi do dự.\n\nCổ Lực Lượng lại nói: “Dựa theo sức mạnh của ngươi bây giờ, lúc nào mới có thể dựng được một cái thang đủ cao vượt ra khỏi vực sâu Bình Phàm chứ?”\n\nSâm Hải Luân Hồi suy nghĩ một chút rồi nói: “Thời gian rất dài, cần hai ba mươi năm.”\n\nCổ Lực Lượng nói: “Đúng vậy, khi đó ngươi đã không còn trẻ nữa, đã mất đi tuổi thanh niên, bước vào tuổi trung niên. Như vậy, chi bằng ngươi giao tuổi thanh niên của ngươi cho ta. Mặc dù ngươi sẽ trực tiếp bước vào tuổi trung niên, nhưng ngươi chỉ cần thời gian mấy năm là có thể dựng xong.”\n\nSâm Hải Luân Hồi nghĩ lại, sau đó gật đầu: “Ngươi nói quá đúng. Cổ Lực Lượng, theo ý của ngươi đi.”\n\nThế là Sâm Hải Luân Hồi có được cổ Lực Lượng. Tốc độ nàng dựng thang trở nên nhanh hơn. Một lần có thể chặt được nhiều cây hơn. Sau một năm, nàng đã dựng cái thang đến vị trí rất cao.\n\nNàng từ chỗ cao nhất của cái thang nhìn xuống.\n\nNàng nhìn cây cối trở nên rất nhỏ, cỏ cũng biến thành màu xanh, không khỏi vui vẻ: “Thì ra đứng ở chỗ cao, những thứ mà bình thường rất lớn lại trở nên rất nhỏ, giống như ta nhìn Thị Tỉnh trước đó.”\n\nNàng lại nhìn sang bên cạnh, người tí hon đang dựng một cái thang, rất thấp rất nhỏ, ngay cả một phần trăm cái thang của nàng cũng không bằng, không khỏi bĩu môi.\n\nSâm Hải Luân Hồi bước xuống thang, nói với người tí hon: “Tại sao ngươi lại làm cái thang chỉ cao có bấy nhiêu? Ngươi xem cái thang của ta đã cao đến như vậy rồi kìa.”\n\nNgười tí hon ngước nhìn cái thang của nàng, vô cùng sùng bái, cũng vô cùng bất đắc dĩ: “Ngươi thật khiến cho ta phải hâm mộ. Sức mạnh bản thân siêu việt hơn cả ta. Bây giờ lại có cổ Lực Lượng hỗ trợ. Đáng tiếc, ta không có ai giúp đỡ, chỉ có thể dựa vào chính mình. Ta đã tận lực rồi. Mỗi ngày ngoại trừ nghỉ ngơi và ăn cơm, ta đều dựng thang, nhưng so ra vẫn còn kém hơn ngươi.”"
}
