{
  "id": "chuong-2803-giet-cha-nam-mong-1",
  "slug": "chuong-2803-giet-cha-nam-mong-1",
  "title": "Chương 2803: Giết cha, nằm mộng (1)",
  "order": 2803,
  "volume": "",
  "content": "Chương 2803: Giết cha, nằm mộng (1)\n-----------------------------------\n\nSắc mặt Ngô Soái trắng bệch, lui về sau hai bước, lắc đầu nói: “Ngươi bảo ta giết cha? Tuyệt không thể được?”\n\n“Không thể được? Nếu để cổ tiên Thiên Đình thăm dò ra tin tức, Long nhân tộc các người rất có khả năng bị tru diệt toàn bộ.” Cổ Lương thở dài: “Bây giờ ta đã hiểu vì sao lão tổ tông Long Công các ngươi lại có thái độ đối với tộc các ngươi như thế. Tin tức Long nhân hưng thịnh mà Túc Mệnh cổ chỉ ra, chỉ sợ Thiên Đình đã sớm biết được.”\n\nNgô Soái cau mày, tràn ngập vẻ khổ sở: “Bây giờ ta đang hoài nghi, đây rất có thể là một âm mưu nhằm vào ta và cha ta, đặc biệt hãm hại tộc ta, ta nên làm thế nào cho phải đây? Long nhân hưng thịnh có lẽ chỉ là một hoang ngôn. Hung phạm đã đặc biệt tạo ra để hãm hại tộc ta.”\n\nCổ Lương im lặng một lát, sau đó bác bỏ: “Khả năng này rất nhỏ. Bởi vì dựa theo những gì mà cha ngươi kể, ông ấy rất có thể đã tiếp xúc với Túc Mệnh cổ, rất nhiều sự kiện trùng hợp cộng lại, cũng không phải do cố ý khống chế. Rất nhiều trình tự quan trọng bên trong đều do cha ngươi tự mình lựa chọn.”\n\n“Bởi vì có quá nhiều điểm trùng hợp, cho nên ta mới hoài nghi.”\n\n“Tiên hữu, lúc trước làm sao Nhân tộc biết được thiên mệnh bên trong Túc Mệnh cổ chứ? Phụ thân ngươi không phải cũng như vậy sao?” Cổ Lương hỏi một câu khiến Ngô Soái á khẩu không trả lời được.\n\nĐúng lúc này, trên bầu trời truyền đến một tiếng ầm vang dội, có cổ tiên Thiên Đình đến thăm hỏi thương thế của cha Ngô Soái.\n\n“Đến nhanh thật.” Sắc mặt Cổ Lương thay đổi: “Ngô Soái tiên hữu, mau quyết định đi. Nếu chậm một bước, không chỉ cố gắng nửa đời ngươi của ngươi hóa thành hư không, thậm chí Long nhân tộc các ngươi cũng bị diệt tuyệt đấy.”\n\nGương mặt Ngô Soái tái nhợt như tờ giấy, biểu hiện đau đớn, cơ thể lay động như muốn ngã quỵ.\n\nDưới tình thế bắt buộc, Ngô Soái không thể không đưa ra quyết định.\n\nHắn biết quyết định này sẽ khiến hắn thống khổ cả đời, nhưng hắn không thể không làm như vậy.\n\nCho dù hắn không dám khẳng định có phải thiên mệnh tỏ rõ Long nhân hưng thịnh hay không, hoặc có lẽ là do người khác hãm hại, hắn cũng không dám đánh cược.\n\nNếu hắn thua cuộc, thua không chỉ cha hắn chết, mà còn toàn bộ Long nhân tộc.\n\nCùng ngày, cha Ngô Soái bởi vì dựng Đông Thiên Môn thất bại, bị phản phệ, hình thần câu diệt.\n\nCổ tiên Thiên Đình không tìm ra manh mối. Tuy có hoài nghi, nhưng khó mà ra tay với cổ tiên Bát chuyển Ngô Soái, đành phải rời đi,\n\nMười ngày liên tục, Ngô Soái không cách nào ngủ được.\n\nThái Cầm an ủi hắn, hắn chỉ biết ôm người mình yêu khóc ròng.\n\nThái Cầm ôn nhu nói: “Người chết không thể sống lại, xin sư huynh bớt đau buồn. Bá phụ hy sinh cũng là vì dựng Đông Thiên Môn mà chết. Thiên Đình tất có khen ngợi.”\n\nNguyên nhân cụ thể, Ngô Soái không dám nói rõ với Thái Cầm, chỉ có thể nuốt quả đắng xuống bụng.\n\nHắn đành phải nói: “Nàng biết không, sư muội. Năm đó, sau khi ta giết Tùng Đào Tử xong, ta thường xuyên mơ cùng một giấc mơ.”\n\n“Trong giấc mơ này, ta trở thành tộc vương Long nhân tộc, dẫn đầu Long nhân tộc quật khởi, trải qua cuộc sống tự do, hoà bình.”\n\n“Ta thâm cư Long Đình, không làm gì cả. Long nhân thì an cư lạc nghiệp, bình đẳng yên ổn.”\n\n“Hoàng Duy vẫn là trợ thủ đắc lực nhất của ta, trợ giúp ta xử lý công việc.”\n\n“Phụ thân của ta vì ta mà kiêu ngạo, sẽ nói với ta, con trai, con đã làm được. Con là niềm kiêu ngạo của cha.”\n\n“Còn ta và nàng thì sống hạnh phúc, con cái thành đàn.”\n\nNói đến đây, Ngô Soái ngửa đầu kêu lên: “Nhưng bây giờ, ta chỉ còn lại muội.”\n\nBiểu hiện của Thái Cầm cũng vô cùng đau thương. Qua nhiều năm như vậy, nàng vẫn không mang thai con của Ngô Soái.\n\nLong nhân kết hợp, sinh sôi sẽ nhiều hơn so với kết hợp với Nhân tộc. Xác suất thụ thai giữ dị nhân và Nhân tộc vô cùng nhỏ. Không chỉ Long nhân, những dị nhân còn lại cũng giống như thế.\n\nChuyện này mang đến cho Ngô Soái đả kích cực kỳ nặng. Nửa năm sau, hắn vẫn chìm đắm trong đau thương.\n\nCổ Lương đến khuyên nhủ: “Ngô Soái tiên hữu, ta hiểu sự bi thống của ngươi, nhưng xin ngươi chú ý Thiên Đình, đừng quá bi thương tự trách, để Thiên Đình nhìn ra được sơ hở. Nếu thất bại trong gang tấc, cha ngươi chẳng phải hy sinh một cách vô ích sao?”\n\nNgô Soái giống như bị điện giật, bỗng nhiên giật mình tỉnh lại. Hắn lay mồ hôi trên trán, chắp tay bái tạ Cổ Lương: “Tiên hữu, nhờ có chỉ điểm của ngươi, nếu không, ta đã làm hỏng đại sự rồi.”\n\nCổ Lương gật đầu, mỉm cười nói: “Mấy ngày qua, thật sự quá bi thương, cho nên ngươi không đến kiến tạo Đông Thiên Môn nữa. Bây giờ nên tiếp tục thôi.”\n\n“Bên trong Túc Mệnh cổ nói rằng Long nhân đương hưng, không biết có thật hay không?” Ngô Soái vẫn lo lắng, ngàn vạn lần không bỏ xuống được.\n\nCổ Lương cười lạnh: “Muốn chứng minh điều này, biện pháp tốt nhất chính là để ngươi tiếp xúc với Túc Mệnh cổ lần này. Nhưng phong hiểm quá lớn. Trên thực tế, ngươi không cần lo lắng, cứ yên tâm chờ đợi, nhất định có thể nghiệm chứng.”\n\n“Ý của ngươi là?” Ngô Soái hình như có sở ngộ.\n\nCổ Lương gật đầu: “Không sai. Nếu là Long nhân hưng thịnh, thiên ý tất nhiên sẽ chiếu cố các người nhiều hơn. Phụ thân của ngươi giống như Dư Tế trong lịch sử. Khi Dư Tế còn là cổ sư, chỉ là một nô lệ phụ trách quét dọn thánh điện, kết quả đến gần được Túc Mệnh cổ, được thiên mệnh chỉ rõ Nhân tộc hưng thịnh. Đồng thời, trên đường đi, nhờ có Túc Mệnh cổ chỉ điểm, người này đã đánh cắp nó, hiến nó cho nhân vật quan trọng, là Nguyên Thủy Tiên Tôn còn chưa thành tiên tôn.”\n\n“Ta biết Dư Tế, chính là người hộ đạo của Nguyên Thủy Tiên Tôn. Y nhận được lời chỉ dẫn của Túc Mệnh cổ, lại còn không chết, ngược lại đã trộm đi Túc Mệnh cổ. Nhưng vì sao cha ta lại...” Ngô Soái thống khổ nói."
}
