{
  "id": "chuong-19-luc-chuyen-ban-menh-xuan-thu-thien",
  "slug": "chuong-19-luc-chuyen-ban-menh-xuan-thu-thien",
  "title": "Chương 19: Lục chuyển bản mệnh Xuân Thu Thiền!",
  "order": 19,
  "volume": "",
  "content": "Chương 19: Lục chuyển bản mệnh Xuân Thu Thiền!\n----------------------------------------------\n\nTrong quá trình luyện hoá, hắn rốt cuộc gặp phải cổ trùng cắn trả!\n\nLúc này, Tửu Trùng kế thừa ý chí hùng mạnh của Hoa Tửu Hành Giả đang xâm lấn Không khiếu, hung hãn cắn trả Phương Nguyên.\n\nSức mạnh ý chí này hung ác đánh xuống thanh đồng nguyên hải dưới đáy Không khiếu.\n\nCòn thanh đồng nguyên hải cũng ba đào cuồn cuộn, dâng lên hàng loạt ngọn sóng cao. Dưới ý chí của Phương Nguyên, Chân nguyên cuộn ngược lên, tập hợp lại tạo thành một cơn sóng điên cuồng ngút trời, hung hãn đón nhận ý chí Tửu Trùng.\n\nHai bên dường như sẽ lập tức va chạm mãnh liệt với nhau ở giữa Không khiếu. Nhưng vào lúc này, ở khu vực phía trên còn trống của Không khiếu, ngay giữa hai luồng sức mạnh, một bóng cổ trùng mờ ảo hiện ra.\n\nĐó là một con ve sầu.\n\nHình dáng con ve sầu này cũng không lớn. Nếu Nguyệt Quang cổ là một mảnh thủy tinh màu lam, cong cong như mặt trăng, thì con ve sầu này lại giống như một vật phẩm mỹ nghệ tinh xảo mà người nghệ nhân bậc thầy đã dùng gỗ và lá cọ làm thành.\n\nPhần đầu và bụng của nó đều có màu nâu vàng, mặt ngoài có đường vân vòng tuổi của cây cối, giống như bằng chứng cho năm tháng.\n\nHai cánh to rộng trên lưng nó nửa trong suốt, như hai mảnh lá cây khép lại. Trên mỗi cánh đều có đường vân, hai bên cánh lại giống hệt nhau. Đường vân này giống như là gân lá dạng lưới điển hình, chính giữa là một đường gân to, từ hai bên gân to lại rẽ ra gân lá hình lưới.\n\nXuân Thu Thiền!\n\nNó bị quấy rầy.\n\nTựa như một con quái vật, bình thường vẫn giấu mình ngủ say trong hang động nhưng bỗng nhiên bị đánh thức, đồng thời phát hiện địa bàn của mình bị xâm phạm.\n\nAi dám đến địa bàn của ta dương oai!\n\nTôn nghiêm bị mạo phạm, Xuân Thu Thiền nổi giận rồi, nó phát ra một luồng khí tức.\n\nKhí tức này hơi mỏng manh nhưng lại hùng mạnh đến như vậy. Nó giống như thiên hà mênh mông, ào ào dốc đổ, từng cơn sóng cuộn trào như muốn cuốn sạch tất cả nghìn dặm núi xanh, muốn nhấn chìm thương thiên đại mạc!\n\nSo với khí tức này, ý chí của Tửu Trùng như con kiến gặp được con voi!\n\nLuồng khí tức cuốn sạch xung quanh, giống như một cơn sóng thần vô hình khinh khủng nhất. Ý chí Tửu Trùng đụng phải cơn sóng thần này, ngay cả năng lực ngăn cản cũng không có, lập tức bị luồng khí tức này nuốt hết sạch sẽ.\n\nPhương Nguyên cảm thấy tức ngực.\n\nChân nguyên Thanh Đồng mà hắn cố sức thúc giục cuộn ngược lên lại đụng phải luồng khí tức này, giống như là sóng biển đụng phải ngọn thiên sơn. Chân nguyên được ngưng tụ lại bỗng chốc sụp đổ, toàn bộ tán loạn rơi xuống như mưa, trở về biển Chân nguyên.\n\nÀo ào rào.\n\nMặt biển Chân nguyên nổi sóng hết đợt này đến đợt khác, càng thêm xao động như đang dưới một cơn mưa xối xả.\n\nNhưng sau thời gian vài hơi thở, khí tức Xuân Thu Thiền lan rộng xuống đến, đè áp lên mặt biển.\n\nẦm!\n\nPhương Nguyên cứ như nghe thấy một tiếng ầm vang, chỉ trong nháy mắt, nguyên hải đang sóng lớn cuồn cuộn bỗng chốc yên tĩnh lại.\n\nKhí tức Xuân Thu Thiền đè chặt toàn bộ nguyên hải giống như một ngọn núi vô hình đang đè ở phía trên, mặt biển không dậy nổi một cơn sóng nào, phẳng lặng như gương.\n\nĐiều này cũng tựa như một tờ giấy nhăn nheo đầy nếp gấp, bỗng chốc bị một bàn tay to lớn vô biên của người khổng lồ vuốt phẳng.\n\nĐây quả thực là sức mạnh không gì sánh nổi!\n\nPhương Nguyên cảm thấy như bị một ngọn núi vô hình đè nặng, giống như Tôn Hầu Tử bị nhốt dưới chân Ngũ Hành Sơn, hắn không thể điều động được chút Chân nguyên nào.\n\nChẳng qua, tuy rằng hắn kinh ngạc nhưng cũng không hoảng sợ, ngược lại trong lòng tuôn tràn niềm vui sướng.\n\n“Thật không ngờ Xuân Thu Thiền lại đi theo ta cùng nhau sống lại! Thì ra nó cũng không phải là loại cổ tiêu hao một lần mà là có thể sử dụng lặp lại.”\n\nCấp bậc của Xuân Thu Thiền cao tới Lục chuyển, là con cổ trùng Lục chuyển đầu tiên và cũng là cuối cùng của Phương Nguyên ở kiếp trước. Để luyện chế nó, Phương Nguyên đã vận dụng toàn bộ thủ đoạn và tư nguyên, tốn sức chín trâu hai hổ, chuẩn bị cả ba mươi năm mới may mắn thành công.\n\nThế nhưng sau khi thành công không lâu, cầm Xuân Thu Thiền còn chưa kịp nóng tay thì quần hùng chính đạo đã cảm thấy sự uy hiếp từ Phương Nguyên, cùng nhau vây công, giết chết hắn.\n\nSau khi sống lại, Phương Nguyên không phát hiện Xuân Thu Thiền, hắn cứ cho rằng nó đã tiêu vong. Nhưng trên thực tế, nó đã ký thác vào bên trong cơ thể Phương Nguyên, rơi vào ngủ say.\n\nBỗng chốc nghịch chuyển thời gian năm trăm năm đã làm nó tổn hao rất nhiều nguyên khí, nó thực sự rất suy yếu rồi, suy yếu đến ngay cả chủ nhân là Phương Nguyên đây cũng không cảm ứng được.\n\nHiện tại, tuy rằng Xuân Thu Thiền xuất hiện nhưng tình hình vẫn chưa ổn.\n\nTừ lúc sống lại đến nay, nó một mực tĩnh dưỡng trong cơn ngủ mê. Lúc này nó xuất hiện cũng chỉ vì cảm thấy Không khiếu có nguy cơ, có thể coi như là bị ý chí Tửu Trùng đánh thức.\n\nNó rất suy yếu, hết sức suy yếu, vô cùng suy yếu.\n\nTrong trí nhớ của Phương Nguyên, Xuân Thu Thiền thưở ban đầu tràn đầy sức sống, thân thể của nó như một tấm thẻ danh quý, tỏa ra vẻ bóng loáng ấm áp. Đôi cánh của nó có màu xanh non, như là hai chiếc lá vừa đâm chồi.\n\nThế nhưng lúc này, một cảm giác xơ xác tiêu điều tỏa ra từ trên thân ve. Thân thể nó không còn tỏa sáng mà có vẻ thô ráp ảm đạm, giống như cành cây khô. Đôi cánh nó cũng không có màu xanh non mà là đầy vẻ khô vàng, như là lá cây mùa thu gần tàn lụi, héo rũ. Hơn nữa, đầu cánh còn hơi cuộn lại, không còn trọn vẹn, y như mép lá rụng.\n\nPhương Nguyên vừa đau lòng vừa thấy may mắn vì điều này.\n\nĐau lòng là Xuân Thu Thiền bị thương nặng, cách tiêu vong chỉ trong một lằn ranh mong manh, như là đạp một chân lên rìa vách núi cao.\n\nMay mắn là Xuân Thu Thiền đã suy yếu đến mức độ này, bằng không thì mình phiền phức lớn!\n\nNên biết rằng, cổ sư và cổ trùng phải hỗ trợ lẫn nhau, tốt nhất là cảnh giới ngang nhau.\n\nCổ sư Nhất chuyển thì sử dụng cổ trùng Nhất chuyển, đây là thích hợp nhất.\n\nNếu như cấp bậc cổ trùng thấp hơn cổ sư, thì cổ sư sử dụng nó giống như tráng hán mang theo một cây gậy gỗ nhỏ, có sức mà không thể dùng.\n\nNếu như cấp bậc cổ trùng cao hơn cổ sư, cổ sư sử dụng nó thì như hài đồng khiêng cái búa lớn, có lòng mà không đủ sức.\n\nXuân Thu Thiền là cổ trùng Lục chuyển, còn Phương Nguyên chỉ là cổ sư Nhất chuyển sơ giai nho nhỏ. Dùng hình tượng để ví dụ, Xuân Thu Thiền chính là ngọn núi, Phương Nguyên là con sóc. Để cho con sóc khiêng núi đi đánh kẻ địch, trước tiên thì sóc con đã bị núi đè bẹp rồi.\n\nNếu Xuân Thu Thiền ở trạng thái tốt nhất, Không khiếu của cổ sư Nhất chuyển nho nhỏ như Phương Nguyên hoàn toàn không chứa nổi nó, bị khí tức bàng bạc của nó xé rách đến chết.\n\nMay là nó vô cùng suy yếu mới có thể dung nạp trong Không khiếu lúc này của Phương Nguyên.\n\n“Ta buông bỏ Nguyệt Quang cổ, trăm phương nghìn kế tìm kiếm Tửu Trùng cũng chỉ vì luyện thành bản mệnh cổ. Nhưng thật ra ta đã sớm có bản mệnh cổ, Xuân Thu Thiền chính là bản mệnh cổ của ta!” Cảm nhận được liên hệ thân thiết giữa mình và Xuân Thu Thiền, Phương Nguyên muôn vàn xúc động.\n\nBản mệnh cổ là cổ trùng thứ nhất mà cổ sư luyện hoá, nó vô cùng quan trọng, ảnh hưởng rất lớn đến sự phát triển sau này của cổ sư.\n\nLựa chọn bản mệnh cổ tốt, cổ sư phát triển càng thêm thuận lợi. Còn bản mệnh cổ có phẩm chất kém sẽ liên lụy việc tu hành của cổ sư, bị bạn cùng lứa tuổi đuổi kịp và vượt qua. Quan trọng nhất là sẽ ảnh hưởng đến chuyện sống còn trong chiến đấu.\n\nĐiều này Phương Nguyên hiểu rất rõ, vì vậy cho dù Nguyệt Quang cổ là cổ trùng trấn trại của Cổ Nguyệt sơn trại nhưng hắn vẫn không hài lòng, trăm phương nghìn kế tìm kiếm Tửu Trùng.\n\nTrong trí nhớ của hắn, Tửu Trùng đã là lựa chọn hàng đầu đối với cổ sư Nhất chuyển. Còn Nguyệt Quang cổ chỉ có thể coi như là trên trung bình.\n\nNhưng sở dĩ cuộc đời luôn luôn hấp dẫn là vì mọi người vĩnh viễn không biết cái gì đang đợi chờ mình ở một khắc tiếp theo.\n\nKiếp trước Phương Nguyên luyện hóa Xuân Thu Thiền. Sau khi sống lại, Xuân Thu Thiền rơi vào ngủ say nhưng loại quan hệ luyện hóa này còn vẫn tồn tại.\n\nĐồng thời, Phương Nguyên phát hiện, dường như là vì trải qua sự tẩy luyện của sông thời gian mà liên hệ giữa mình và Xuân Thu Thiền càng thêm huyền diệu, càng thêm chặt chẽ so với kiếp trước. Chỉ là Xuân Thu Thiền đã rất suy yếu, nên mới khiến Phương Nguyên không có cách nào cảm nhận được nó.\n\nVì vậy, nói đúng ra thì Xuân Thu Thiền là con cổ trùng thứ nhất hắn luyện hoá.\n\nChỉ có điều Xuân Thu Thiền không phải do Phương Nguyên luyện ở kiếp này, mà là thành quả nỗ lực năm trăm năm ở kiếp trước của hắn.\n\nXuân Thu Thiền chính là bản mệnh cổ của Phương Nguyên\n\nMột cổ sư Nhất chuyển có bản mệnh cổ Lục chuyển!\n\nViệc này nói ra chắc cũng không có ai tin! Điều này đã đánh vỡ giới hạn nhận thức của người đời!\n\nNhưng việc này đích thực đã xảy ra.\n\nSự thực là không thể nghi ngờ.\n\n“Tửu Trùng là lựa chọn bản mệnh cổ tốt nhất, nhưng so với Xuân Thu Thiền, nó chính là bùn lầy trên đất! Bản mệnh cổ kiếp này của ta lại chính là Xuân Thu Thiền, ha ha ha...”"
}
