{
  "id": "chuong-3322-tinh-huynh-dje-1",
  "slug": "chuong-3322-tinh-huynh-dje-1",
  "title": "Chương 3322: Tình huynh đệ (1)",
  "order": 3322,
  "volume": "",
  "content": "Chương 3322: Tình huynh đệ (1)\n------------------------------\n\nVương Tiểu Nhị mỉm cười, không ngừng gật đầu: “Gặp được mấy vị ca ca thật sự là vận may của ta.”\n\n“Không, đây tuyệt đối là bất hạnh lớn nhất trong cuộc đời của ta.” Bốn người gào thét trong lòng.\n\nVương Tiểu Nhị lại nói: “Đêm nay chúng ta tiếp tục nhé.”\n\n“Đừng nhắc đến nữa, cái tên khốn kiếp này.” Bốn người rên rỉ trong lòng.\n\nBan ngày, thừa dịp Vương Tiểu Nhị không chú ý, bốn người lại một lần nữa hợp mưu.\n\n“Tuyệt không thể tiếp tục như vậy nữa.”\n\n“Thời gian vừa qua quá phiền lòng rồi.”\n\n“Các người nói, Vương Tiểu Nhị là mất trí nhớ thật hay là giả bộ mất trí nhớ?”\n\n“Chúng ta phải thử một chút. Đêm nay chúng ta bắt mấy nữ phàm nhân đến. Mặc kệ thế nào cũng phải để cho Vương Tiểu Nhị biết chúng ta bình thường. Nếu y mất trí nhớ thật, chúng ta sẽ dẫn y về. Còn nếu y chỉ giả vờ, chúng ta sẽ không để cho y giả bộ được nữa.”\n\nTứ đại dâm tặc có chút cuồng loạn. Thời gian vừa qua sắp bức bốn người đến phát điên.\n\nPhương pháp này hơi mạo hiểm, nhưng cho dù chọc giận tiên nhân Vương Tiểu Nhị, cho dù chết, mạo hiểm lần này cũng đáng.\n\nBan đêm, tứ đại dâm tặc bắt mười mấy cô gái phàm nhân.\n\nTất cả đều bị nhét vào trong cổ ốc.\n\nVương Tiểu Nhị có chút hưng phấn: “Bốn vị ca ca vất vả rồi. Lần này mời đến nhiều người xem như vậy.”\n\n“Tiểu huynh đệ, hôm nay ca ca sẽ dạy cho ngươi một vài thứ.” Trần Dâm Đạo vỗ vai Vương Tiểu Nhị, gương mặt hoàn toàn nghiêm túc.\n\n“Được rồi, ta nhất định sẽ dùng sức học, dụng tâm cảm thụ.” Vương Tiểu Nhị nắm chặt nắm đấm, ánh mắt vô cùng hưng phấn.\n\nNhưng hiện thực lại rất tàn khốc.\n\nKhi đến thời khắc tiến hành hoạt động, tứ đại dâm tặc lập tức phát hiện, bọn họ không trụ được.\n\n“Cố gắng chống cự.”\n\n“Không, vì sao? Vì sao lại như thế?”\n\n“Ta không hề có cảm giác với phụ nữ.”\n\n“Vì sao ta nhìn thấy đàn ông lại càng hưng phấn, càng thuận mắt hơn thế?”\n\nBốn người còn muốn giãy dụa, nhưng sau một khắc, nguyền rủa lại phát tác.\n\nMấy cô gái bị bắt khiếp sợ nhìn năm người hỗn chiến đến kinh thiên động địa. Có người cảm thấy may mắn, có người thất vọng vô cùng.\n\nThậm chí có người muốn gia nhập nhưng lại bị một bàn tay đánh bay ra ngoài.\n\nChuyện này khiến cho tứ đại dâm tặc bị đả kích vô cùng nặng nề.\n\n“Chúng ta tự sát đi, chúng ta không thể sống như vậy nữa.”\n\n“Sống không bằng chết, sống không bằng chết.”\n\n“Ai có thể đến giết chết chúng ta thì mau xuất hiện đi.”\n\nBốn người bi quan chán nản, cả ngày mất hồn mất vía, mặt ủ màu chau.\n\nDường như nguyện vọng của bốn người được ứng, quả nhiên không bao lâu sau đã có cổ sư Chính đạo tìm đến bọn họ.\n\n“Cuối cùng cũng để cho ta tìm được các ngươi. Dám ra tay với đệ tử Linh Duyên Trai chúng ta, thật sự cho rằng chúng ta không thu thập được các ngươi?” Sắc mặt Tần Quyên tức giận, giết đến trước mặt tứ đại dâm tặc.\n\nTứ đại dâm tặc cả ngày sống không bằng chết. Sau khi rời khỏi sơn mạch Bi Phong cũng không để ý dấu vết bại lộ, không còn cẩn thận như thường ngày nữa.\n\nTriệu Liên Vân biết bốn người vẫn còn sống, không khỏi cảm thấy hứng thú, lập tức hạ xuống nhiệm vụ môn phái, yêu cầu giết chết những người này, đồng thời dò xét ra chân tướng.\n\nTần Quyên là người thân cận bên cạnh Phượng Kim Hoàng, nhưng lại không biết nhiệm vụ môn phái đưa xuống được ban thưởng phong phú này lại do Triệu Liên Vân phát ra. Cộng thêm nữ cổ sư Linh Duyên Trai bị bắt ở bình nguyên Thí Hồn vốn có quan hệ thân thiết với nàng, cho nên nàng đã tiếp nhận nhiệm vụ này.\n\nTứ đại dâm tặc bình thường đều kêu không muốn sống nhưng khi tử vong đến trước mắt, bốn người lại xuất hiện ý chí cầu sinh mãnh liệt.\n\nHơn nửa tháng trôi qua, hai bên giao phong gần mười lần.\n\nTần Quyên có tu vi Ngũ chuyển, vẫn luôn đuổi theo năm người.\n\nTứ đại dâm tặc là ma đạo nổi tiếng trong giới cổ sư Trung Châu, nhưng trên bản chất chỉ là ma tu mười đại cổ phái nuôi thả. Những ma tu này có tác dụng ma luyện đệ tử môn phái rất lớn. Đây là ngoại lực môn phái dựa vào để sàng lọc đệ tử tầng dưới.\n\nMười đại cổ phái đối với tiểu nhân vật như tứ đại dâm tặc không thèm để ý, cho nên bỏ mặc bọn họ làm loạn ở Trung Châu, trốn Đông trốn Tây.\n\nNhưng bây giờ thì khác. Triệu Liên Vân thân là cổ tiên đích thân hạ xuống nhiệm vụ, lực đạo hoàn toàn khác với trước đó.\n\nTứ đại dâm tặc và Vương Tiểu Nhị vừa chiến vừa trốn, trong đó còn bàn bạc với nhau.\n\n“Trung Châu không lăn lộn nổi nữa rồi.”\n\n“Chúng ta nên làm cái gì?”\n\n“Chỉ có thể kiếm ăn chỗ khác thôi. Lão đại, ngươi đưa ra chủ ý đi.”\n\nTrần Dâm Đạo suy nghĩ: \"Bắc Nguyên tính tình hung hãn, tài nguyên cằn cỗi, không đến đó được. Mặc dù Đông Hải giàu có, nhưng Chính đạo bên đó đang đánh trận với chủng tộc dị nhân, vô cùng nguy hiểm. Tây Mạc có rất nhiều sa mạc, hoàn cảnh không tốt. Ta thấy đến Nam Cương hay hơn.”\n\n“Được, đến Nam Cương thôi.”\n\nNam Cương.\n\nSâu dưới lòng đất.\n\n“Dựa theo dò xét của Lục Úy Nhân trước đó, chính là chỗ này. Ừm, tìm được rồi.” Phương Nguyên xâm nhập xuống lòng đất, bỗng nhiên hai mắt tỏa sáng, tìm được mục tiêu.\n\nChỉ thấy vách đá hai bên bên trong cống ngầm nho nhỏ có một đám cỏ màu hồng phấn.\n\nMỗi một cọng “cỏ” đều có màu hồng, không gió nhưng vẫn nhúc nhích.\n\nNhìn kỹ lại những cọng “cỏ” này vừa dài vừa mịn, mềm mại như lông tóc.\n\n“Đây chính là Mộng Thai Mao. Mộng Cầu Chân, ra đi.” Phương Nguyên mở cánh cửa tiên khiếu Chí Tôn, thả phân thân thuần mộng ra.\n\nMộng Cầu Chân dò xét một phen, luôn miệng khen hay, sau đó ra tay sử dụng thủ đoạn Mộng đạo cẩn thận thu lấy Mộng Thai Mao.\n\nSau khi Phương Nguyên thu hoạch chân truyền Nhạc Thổ Tiên Tôn Nam Cương, có được không ít tiên cổ Thổ đạo, nắm giữ thủ đoạn tìm kiếm tiên tài dưới mặt đất, còn có thuật khống chế phi địa."
}
