{
  "id": "chuong-2869-khong-dje-y-djen-djai-cuc-2",
  "slug": "chuong-2869-khong-dje-y-djen-djai-cuc-2",
  "title": "Chương 2869: Không để ý đến đại cục (2)",
  "order": 2869,
  "volume": "",
  "content": "Chương 2869: Không để ý đến đại cục (2)\n---------------------------------------\n\nLời nói của Vạn Tử Hồng giống như đe doạ, cũng giống như điều tra.\n\nĐáng tiếc Phương Nguyên lại biết bí mật. Thiên Biến, Vạn Hóa chẳng qua là do Thiên Biến Lão Tổ điều khiển cung điện Vạn Tượng, cả hai làm sao mà tách rời?\n\nCho dù Thiên Đình có điều động cổ tiên khác tiến đến hang ổ Thiên Biến Lão Tổ ở sa mạc Vạn Tượng, bên trong nhất định chẳng có thứ gì đáng tiền.\n\nNhưng Thiên Biến Lão Tổ hơi biến sắc, mang theo sự tức giận và trào phúng: “Thiên Đình các ngươi danh xưng Nhân tộc chính thống, lãnh tụ Chính đạo, đây chính là tác phong của Thiên Đình sao?”\n\nNhìn lão ta biểu diễn, Phương Nguyên không khỏi thầm khen một tiếng trong lòng.\n\nThật ra, Thiên Biến Lão Tổ cũng không giấu được bao lâu. Mặc dù Tử Vi Tiên Tử không xuất hiện, nhưng chẳng mấy chốc sẽ suy tính ra.\n\nNhưng, cũng giống như Phương Nguyên đang che giấu việc mình biết chân tướng, Thiên Biến Lão Tổ cũng đang trăm phương nghìn kế tranh thủ từng phần ưu thế nhỏ bé.\n\nMặc dù lão ta giết chết Vệ Phong, nhưng vẫn ở thế yếu như cũ.\n\nThiên Đình duy trì sát chiêu Long Trời Lở Đất, vẫn luôn chiếm cứ chủ động. Lực lượng còn lại vẫn áp đảo được Thiên Biến Lão Tổ và Phương Nguyên.\n\nVạn Tử Hồng cười lạnh: “Được rồi, lần này để ta chủ công, các ngươi toàn lực phụ trợ ta.”\n\nNàng dặn dò Tinh Dã Vọng và Phượng Tiên Thái Tử.\n\nHai người gật đầu, cũng không có ý kiến.\n\nLuận bối phận, Vạn Tử Hồng lớn nhất. Luận thực lực, vị nữ tiên này cũng là mạnh nhất.\n\nSát chiêu tiên đạo, Phi Hoa Tiên Huyết.\n\nVạn Tử Hồng triển khai thế công, khí thế bừng bừng trên người.\n\nCũng không thấy nàng ta có động tác gì. Trên người hai vị Thiên Biến Lão Tổ và Vạn Hóa Lão Tổ, máu bắt đầu bốc lên bốn phía.\n\nMáu giống như cánh hoa bay múa, từ trên người bọn họ tùy ý chui ra ngoài.\n\nMặc dù Vạn Hóa Lão Tổ là cung điện Vạn Tượng, nhưng bây giờ đã biến thành hình người, vì thế cũng đã bị chiêu này làm tổn thương.\n\nThiên Biến Lão Tổ vội vàng thay đổi hình thái, từ trong đại trận Vạn Lý Biến Thông bắn mạnh ra ngoài.\n\nVạn Hóa Lão Tổ không theo sát đằng sau, mà ở lại trấn thủ đại trận Vạn Lý Biến Thông.\n\nVạn Tử Hồng thấy Thiên Biến Lão Tổ đánh tới, mặt không đổi sắc, chậm rãi lui lại.\n\nPhòng Thê Trường, Tinh Dã Vọng bay ra, cuốn lấy Thiên Biến Lão Tổ.\n\nNhất thời, Thiên Biến Lão Tổ không cách nào rút ngắn được khoảng cách với Vạn Tử Hồng, liền thay đổi chiến thuật, từ xa công kích Vạn Tử Hồng.\n\nVạn Tử Hồng cười lạnh một tiếng, lại thi triển một chiêu Vô Nại Hoa Lạc.\n\nCánh hoa lượn vòng bên cạnh nàng, phiêu linh rơi xuống. Đủ loại thế công của Thiên Biến Lão Tổ đến gần nàng, lập tức bị hoa rơi cản lại, không cách nào kiến công.\n\n“Thiên Biến Lão Tổ, sau khi tiếp lão nương chiêu này thì ngoan ngoãn chết đi.” Vạn Tử Hồng kêu lên một tiếng, chỉ một ngón tay.\n\nSát chiêu tiên đạo Hoàng Hoa Sấu Mệnh.\n\nThiên Biến Lão Tổ đang quần nhau với Tinh Dã Vọng, Phượng Tiên Thái Tử, bỗng nhiên biến sắc, thân hình trở nên gầy gò, tuổi thọ bắt đầu giảm bớt.\n\nChiêu Hoàng Hoa Sấu Mệnh này quả nhiên cao minh, chính là đòn sát thủ của Vạn Tử Hồng. Tuy là sát chiêu Mộc đạo nhưng có thể ảnh hưởng tuổi thọ.\n\nThiên Biến Lão Tổ trúng chiêu, liên tiếp thử nhiều loại biến hoá, nhưng cũng không phá giải được, đành phải lui lại.\n\nTinh Dã Vọng, Phượng Tiên Thái Tử truy sát đến. Thiên Biến Lão Tổ bất đắc dĩ, đành phải khống chế cung điện Vạn Tượng tiếp ứng.\n\nVạn Hóa Lão Tổ giết đến trợ giúp.\n\nVạn Tử Hồng cười lạnh, một lần nữa thi triển sát chiêu Hoàng Hoa Sấu Mệnh, điểm trên người Vạn Hóa Lão Tổ.\n\nThân hình của Vạn Hóa Lão Tổ cũng nhanh chóng gầy xuống. Công thủ đều trượt, nhưng bản chất của lão ta lại là tiên cổ ốc, cũng không có tuổi thọ. Bởi vậy, nhìn thì thê thảm, nhưng thật ra không có gì đáng lo ngại.\n\nThiên Biến Lão Tổ thật sự gặp phiền phức.\n\nLão không phá giải được sát chiêu này. Sau khi thử nhiều lần, lão tìm ra được mấy loại biến hóa có thể trì hoãn uy năng sát chiêu.\n\nNhưng cứ như vậy, lão không thể tùy ý biến hoá, chiến lực bị khắc chế rất lớn.\n\nThủ đoạn công phạt của Vạn Tử Hồng cực kỳ lợi hại, khó trách năm đó nàng ta thân là cổ tiên Ma đạo, lại có thể được Thiên Đình chiêu an.\n\nKiếp trước, Vạn Tử Hồng thiếu tiên cổ, đành phải trở thành cổ tiên trị liệu. Đây không phải là lĩnh vực mà nàng am hiểu. Nhưng dù vậy, nàng ta cũng đã trị liệu cho rất nhiều cổ tiên Thiên Đình, mang đến phiền phức rất lớn cho Trường Sinh Thiên.\n\nNhưng liên tục thúc giục hai chiêu Hoàng Hoa Sấu Mệnh, sắc mặt Vạn Tử Hồng cực kỳ tái nhợt, nhất thời không thể tiếp tục công kích, chỉ có thể thở dốc. Hiển nhiên, gánh vác của hai chiêu này đối với nàng mà nói là rất lớn, phong hiểm cũng rất cao. Nếu không phải Vệ Phong mất mạng, Vạn Tử Hồng sẽ không mạo hiểm sử dụng chiến thuật như vậy.\n\nThiên Biến Lão Tổ bị Vạn Tử Hồng đè đánh, không khỏi lo lắng, hét lớn lên: “Phương Nguyên, ngươi không ra tay sẽ muộn mất. Cho dù ta ngã xuống, ngươi trốn cũng không thoát đâu.”\n\nRầm rầm rầm.\n\nPhương Nguyên ra tay.\n\nNhưng hắn cũng không trợ giúp Thiên Biến Lão Tổ mà ra tay tấn công Vạn Hóa Lão Tổ.\n\nKhông có cổ tiên chủ cầm, đại trận này thành bia ngắm bất động, trong khoảng thời gian ngắn đã bị Phương Nguyên hủy đến thất linh bát lạc.\n\nThiên Biến Lão Tổ quay đầu, nhìn thấy tình huống như vậy, tức đến mặt đỏ bừng, mắt phun lửa: “Phương Nguyên, tên cẩu tặc này.”\n\nLão gầm lên, tức sùi bọt mép.\n\nTrước đó Phương Nguyên coi lão là tấm chắn thì cũng thôi đi. Về sau, hắn cứ ở một bên không ra tay, sợ hãi rụt rè thì cũng thôi đi.\n\nNhưng chuyện gì đang xảy ra với hắn thế?\n\nA!\n\nNgươi không ra tay với Thiên Đình, ngươi lại ra tay với đại trận của ta?\n\nQuá đáng rồi.\n\nĐầu óc ngươi có bệnh rồi sao? Không biết địch mạnh ta yếu, còn không mau tranh thủ thời gian vứt bỏ hiềm khích lúc trước, liên thủ kháng địch?\n\nBây giờ ngươi còn đấu tranh nội bộ, ngươi nghĩ cái gì thế?\n\nNói ngươi óc heo, đó là làm nhục con heo.\n\nRốt cuộc ngươi có nhìn đại cục hay không? Dù chỉ nhìn đại cục một chút xíu thôi."
}
