{
  "id": "chuong-3373-tu-hom-nay-tro-dji-nguoi-chinh-la-thi-tien-1",
  "slug": "chuong-3373-tu-hom-nay-tro-dji-nguoi-chinh-la-thi-tien-1",
  "title": "Chương 3373: Từ hôm nay trở đi, ngươi chính là thi tiên (1)",
  "order": 3373,
  "volume": "",
  "content": "Chương 3373: Từ hôm nay trở đi, ngươi chính là thi tiên (1)\n-----------------------------------------------------------\n\nCon gái lớn rồi không dùng được.\n\nMặc dù Tô thượng thư rất xem trọng tiềm chất Lý Tiểu Bạch nhưng lại rất có ý kiến với hành vi của Lý Tiểu Bạch.\n\nBan đầu, Tô thượng thư muốn Lý Tiểu Bạch là con rể Tô gia, truyền thụ gia truyền Tô gia cho y, giúp y thăng tiên, sau đó sắp xếp cho y làm quan trong triều, từng một bước trải đường cho y, đồng thời cũng là vì kiến tạo lương đống cho Tô gia.\n\nNhưng Lý Tiểu Bạch cả ngày lắc lư sưu tầm dân ca bên ngoài, một chút cũng không muốn làm quan, hành vi đó khiến Tô thượng thư cảm thấy phản cảm trong lòng.\n\nÔng cũng đã thử cố gắng nhưng tầm mắt Lý Tiểu Bạch cực cao, sao có thể để một triều đình nho nhỏ của động thiên Hoa Văn vào mắt chứ? Y là phân thân của Phương Nguyên, chí hướng rộng lớn, tuyệt không phải một động thiên Hoa Văn là có thể trói buộc.\n\n“Mặc dù tiểu tử này không biết thời thế, nhưng chung quy cũng là người của Tô gia, là người đàn ông mà con gái ta yêu. Lần này y thăng tiên độ kiếp, quả thật lỗ mãng, không biết trời cao đất rộng, nhưng ta vẫn phải bảo vệ y.” Tô thượng thư thầm than trong lòng, vung quan bào, thúc ra một luồng hồng quang chặn đường ba đạo lôi kiếp màu xanh.\n\n“Thật đáng ghét! Quả nhiên là Tô thượng thư.” Đỗ Chí Hiểu nhìn thấy cảnh này, tức đến toàn thân run rẩy, miệng rống to: “Ta không cam tâm. Lý Tiểu Bạch, mệnh ngươi quá tốt rồi, lọt vào mắt xanh nhân vật lớn như thế. Ta hận, rất đáng hận.”\n\nĐỗ Chí Hiểu thấy âm mưu của mình sắp thất bại, lúc này dưới mặt đất bên trái y đột nhiên chui ra một người.\n\nNgười này phá không bay đi, rõ ràng là một vị cổ tiên.\n\nCổ tiên che mặt, đánh tới Tô thượng thư.\n\nTô thượng thư chỉ có thể giao thủ, gương mặt tràn ngập vẻ tức giận: “Rất tốt! Kẻ thù chính trị của Tô mỗ rất nhiều, ngươi là người bên nào? Tại sao lại có thủ đoạn như thế chứ?”\n\nCổ tiên che mặt cố ý để giọng mình khàn khàn: “Tô thượng thư, ngươi là người hiểu chuyện. Ngươi có một người con rể tốt, nhưng con rể của ngươi quá ưu tú. Tô gia các ngươi đừng nên cường thịnh thì tốt hơn. Từ giờ trở đi, ngươi đừng hòng giúp được y.”\n\n“Lại có người giúp ta? Ha ha ha, tốt, quá tốt rồi.” Đỗ Chí Hiểu hơi sững sờ, chợt cuồng hỉ, không khỏi khoa chân múa tay.\n\n“Cha!” Tô Kỳ Hàm đứng trên mặt đất kinh hô: “Mau giúp tiểu Bạch đi.”\n\nVèo.\n\nKiếp lôi lại đến, Lý Tiểu Bạch chỉ có thể thôi động sát chiêu hình thành bức tường thơ.\n\nĐỗ Chí Hiểu cuồng khiếu: “Ngươi đừng hòng ngăn cản.”\n\nTừ trên người hắn ta một lần nữa bốc lên một làn khói bụi, gia tăng uy năng tai kiếp.\n\nKiếp lôi oanh phá bức tường thơ. Mặc dù đa số uy năng đã bị triệt tiêu nhưng vẫn còn ngọn lửa màu xanh lục bám vào người Lý Tiểu Bạch, bắt đầu không ngừng thiêu đốt.\n\n“Tiểu Bạch.” Tô Kỳ Hàm quá sợ hãi, lại muốn quên mình tiến lên.\n\nCho dù nàng không có biện pháp giải quyết, cũng phải đồng sinh cộng tử với Lý Tiểu Bạch.\n\nNhưng trong thời khắc quan trọng, cánh tay Lý Tiểu Bạch từ trong kén khí bỗng nhiên chui ra ngoài, phất tay nói với Tô Kỳ Hàm bên dưới: “Đừng nên vọng đọng. Tình huống nguy cơ sớm tối, trong lòng ta cảm xúc phun trào, linh quang hiện lên. Ta muốn ngâm thơ.”\n\n“Sao?” Tô Kỳ Hàm sửng sốt.\n\nTô thượng thư và cổ tiên che mặt đang chém giết nhau lập tức cứng đờ.\n\nTô thượng thư nhịn không được liền ghé mắt nhìn. Bây giờ triều đình và giang hồ đều lưu truyền sự tích Lý Tiểu Bạch có thể ngâm thơ lật bàn, tuyệt cảnh trùng sinh.\n\n“Lại đến nữa à? Ta ngược lại muốn xem xem ngươi có bản lãnh có thể thắng được lão thiên hay không?” Sắc mặt Đỗ Chí Hiểu cực kỳ âm trầm.\n\nLúc trước hắn ta đang có ưu thế cực lớn, thắng lợi trong tầm mắt. Bỗng nhiên Lý Tiểu Bạch ngâm một câu thơ, trực tiếp chuyển bại thành thắng.\n\nĐây chính là bóng ma dày đặc nhất trong lòng Đỗ Chí Hiểu kể từ đây.\n\nMọi người toàn lực lắng nghe, chỉ thấy Lý Tiểu Bạch ngâm: “Tùng hạ vấn đồng tử, ngôn sư thải dược khứ. Chích tại thử sơn trung, vân thâm bất tri xử.”\n\n\\[Dịch: “Dưới thông hỏi chú tiểu đồng, thưa: Thầy hái thuốc nên không có nhà, thầy đi quanh núi không xa, mây mù che khuất biết là nơi đâu.”- Bài “Tìm ẩn sĩ không gặp” - Giả Đảo.\\]\n\nHai mươi chữ cái màu đen từ trong miệng Lý Tiểu Bạch bay ra, hình thành bốn đoạn, quay chung quanh y.\n\nSau mấy hơi thở, bốn đoạn thơ này đều hóa thành một luồng mây mù nồng đậm, không ngừng xoay tròn.\n\nNgọn lửa màu xanh đang thiêu đốt trên người Lý Tiểu Bạch đều bị mây mù thu vào.\n\nVèo một tiếng, mây mù màu trắng bỗng nhiên biến mất, ngọn lửa màu xanh cũng không còn lại chút nào, không tra tấn Lý Tiểu Bạch nữa.\n\nĐỗ Chí Hiểu trợn mắt.\n\nTô thượng thư tán thưởng: “Thơ hay, thơ hay. Từ ngữ chau chuốt, lời lẽ súc tích. Đắt nhất ở chất trữ tình, từ trong bình thản thấy được chiều sâu. Dùng câu chữ viết lên tình cảm phức tạp, trong tình cảm chân thành lại có bất bình.”\n\nTô Kỳ Hàm khoanh tay trước ngực, nhìn Lý Tiểu Bạch trên không trung, hai mắt hiện lên sự sùng bái: “Lý lang chính là không tầm thường như vậy. Bài thơ có tạo hình tự nhiên nhưng sắc thái tươi sáng, đậm nhạt thích hợp. Thanh tùng đứng thẳng, mây trắng lượn lờ. Bên trong màu xanh ẩn chứa sinh cơ vô hạn. Mây trắng mênh mông, sâu không lường được, khiến người ta không cách nào tưởng tượng. Quá đẹp! Tình thơ ý họa thật là đẹp.”\n\nCổ tiên che mặt cười ha hả: “Ta hiểu rồi, ta hiểu rồi. Lý Tiểu Bạch, ngươi là một ẩn sĩ. Mây trắng trong bài thơ thể hiện rõ ràng sự cao khiết của ngươi. Thương tùng là khí khái của ngươi. Ngươi muốn thoát ly phàm tục, hướng tới thanh tùng siêu phàm thoát tục. Là ta lo lắng vô cớ. Nhân vật như ngươi sao có thể khuất tài trong triều đình được? Thôi thôi, ta đi đây. Tài năng như ngươi, nếu hủy ngươi, đích thật là đáng tiếc, là sự tổn thất của văn đàn thi từ. Ta cũng không muốn trở thành tội nhân lịch sử.”"
}
