{
  "id": "chuong-3749-lai-mot-con-tien-co-cuu-chuyen-2",
  "slug": "chuong-3749-lai-mot-con-tien-co-cuu-chuyen-2",
  "title": "Chương 3749: Lại một con tiên cổ Cửu chuyển (2)",
  "order": 3749,
  "volume": "",
  "content": "Chương 3749: Lại một con tiên cổ Cửu chuyển (2)\n-----------------------------------------------\n\nMột ngày nọ, căn cứ vào phỏng đoán của mọi người, cổ sư ở tầng cao hơn, thành tích khảo hạch càng tốt hơn.\n\nBởi vì càng lên cao, hoàn cảnh trong phòng lại càng tốt, cơm nước cung cấp cũng tinh tươm hơn.\n\nCổ sư liền vây quanh tiêu chuẩn này, bắt đầu cạnh tranh kịch liệt.\n\nBên trong Phiêu Du Luyện Sào chưa bao giờ thiếu nhiệm vụ xử lý cổ tài, luyện chế cổ trùng và thử sáng tạo ra loại cổ mới.\n\nCổ sư thông qua biểu hiện tốt nhất của mình, còn có thể dựa vào âm thanh thần bí chỉ điểm, học được tri thức và kỹ xảo vô cùng tinh diệu.\n\nSinh sống ở đây mấy tuần, tất cả cổ sư đều cảm nhận được thực lực của mình tăng lên rất nhiều.\n\nQua mười bốn ngày, các cổ sư nghênh đón kỳ khảo hạch trung kỳ.\n\nMột phần cổ tài thượng giai được rất nhiều cổ sư cùng nhau tiến hành xử lý.\n\nCổ sư ngồi trong phòng của mình, quan sát hình ảnh, cách không xử lý.\n\nHình ảnh sinh động như thật, mặc kệ nhiệt độ hay mùi đều không khác chút nào. Cổ tài thật sự được đặt ở một điểm bí mật, bên trong cổ trận Luyện đạo, không bày ra bất cứ thứ gì trước mặt cổ sư.\n\nThủ đoạn như vậy không thể tưởng tượng được, khiến các cổ sư đều cảm thấy chấn kinh.\n\nSau khảo hạch trung kỳ, qua hơn mười ngày nữa là đến khảo hạch hậu kỳ.\n\nLần này là xử lý tiên tài.\n\nĐương nhiên, chủ đề này dành cho cổ tiên. Bên trong mỗi một toà Phiêu Du Luyện Sào đều có một vị cổ tiên Luyện đạo. Các cổ sư còn lại làm những công việc phụ trợ, xử lý tiên tài.\n\nSau khi thông qua khảo hạch hậu kỳ, nhóm cổ sư còn lại được tự do ra vào Luyện hải.\n\nNhưng tư cách này có hạn, khoảng năm mươi năm. Vượt qua niên hạn này, tất cả phải tham gia khảo hạch lần nữa.\n\nPhương Nguyên xây dựng Phiêu Du Luyện Sào, hơn phân nữa đều đã đưa cổ sư vào trong.\n\nTiêu chuẩn giai đoạn đầu không cao, đa số cổ sư đều có thể thông quan, có được tư cách này.\n\nNhưng về sau, nhân khẩu tăng lên, phương diện cạnh tranh sẽ trở nên kịch liệt. Liên quan đến tư cách ra vào Luyện hải cũng giống như vậy.\n\nMỗi một Phiêu Du Luyện Sào đều có thể dựa vào Luyện hải, nâng cao xác suất luyện cổ thành công. Đồng thời, những cổ tài luyện hỏng bên trong luyện sào sẽ được chuyển hoá, rót vào Luyện hải.\n\nHai bên vẫn bổ sung cho nhau.\n\nNếu không có Phiêu Du Luyện Sào bổ sung, lúc này Luyện hải đã sớm giảm bớt rất nhiều.\n\nDù sao, Phương Nguyên thăng luyện tiên cổ Cửu chuyển đã diễn ra nhiều ngày rồi.\n\nChính giữa Luyện hải là cấm địa trong cấm địa, chỉ có cổ tiên được phép của Phương Nguyên mới có thể tiến vào.\n\nBởi vì nơi này tọa lạc Tứ Nguyên Phương Hối Huyết Luyện Trì.\n\nBỗng nhiên, bên trong Tứ Nguyên Phương Hối Huyết Luyện Trì truyền ra tiếng nổ. Một quang trụ bỗng nhiên hình thành, đâm thẳng vân tiêu.\n\nCột sáng chậm rãi tiêu tán, một con tiên cổ Cửu chuyển chậm rãi xuất hiện.\n\nCon tiên cổ này có hình dáng của con nhện, trong suốt, không chút tì vết.\n\nTám cái chân của con nhện vô cùng thon dài, cơ thể nhỏ nhắn được tám cái chân nâng lên cao.\n\nCổ Thiên Võng.\n\nTrên lưng cổ Thiên Võng có ấn ký màu trắng giống như mạng nhện.\n\nĐây là nét đặc biệt của cổ Thiên Võng Cửu chuyển. Cổ Thiên Võng Bát chuyển không có ấn ký này trên lưng.\n\n“Luyện thành rồi. Chủ thượng lại có thêm một con tiên cổ Cửu chuyển.”\n\n“Trời ơi, chúng ta đã tham gia vào toàn bộ quá trình. Đây chính là vinh quang vô thượng của Luyện đạo.”\n\n“Chỉ cần phát triển như thế, qua một thời gian nữa, chủ thượng nhất định sẽ giẫm tất cả tôn giả dưới chân.”\n\nTứ Nguyên Phương Hối Huyết Luyện Trì có sự tham dự của cổ tiên thăng luyện, Mao nhân chiếm đa số. Bọn họ nhìn lên không trung, sợ hãi thán phục.\n\nDưới thần niệm thao túng của Phương Nguyên, cổ Thiên Võng Cửu chuyển chợt biến mất không thấy đâu.\n\n“Cuối cùng cũng luyện thành cổ Thiên Võng Cửu chuyển.”\n\nTâm trạng của Phương Nguyên bình tĩnh lại.\n\nLuyện chế nhiều tiên cổ Cửu chuyển, hắn không còn cảm giác hưng phấn và kích động như lúc ban đầu.\n\nMặc dù luyện cổ lần này thất bại hai lần nhưng về sau không còn trở ngại, vô cùng thuận lợi.\n\nSuy đi nghĩ lại, Phương Nguyên cuối cùng vẫn lựa chọn thăng luyện cổ Thiên Võng.\n\nTình huống Phương Nguyên bây giờ không xấu, cần một con tiên cổ có thể giúp hắn công thủ chính diện. Trong hai phương diện phòng ngự và chinh phạt, Phương Nguyên không chút do dự lựa chọn phòng ngự.\n\nBởi vì đạo ngân tiên thể chí tôn không bài xích nhau, phòng ngự vô cùng yếu kém, là nhược điểm của Phương Nguyên.\n\nNếu phương diện này bị các tôn giả khác đột phá, giao phong chính diện, Phương Nguyên gần như không có đất cắm dùi, hậu quả vô cùng nghiêm trọng.\n\nThôi động cổ Thiên Võng có thể phóng ra một tấm võng lớn vây khốn mục tiêu.\n\nXét theo ý nghĩa nghiêm ngặt mà nói, đây cũng không phải cổ phòng ngự mà là dùng để công kích.\n\nNhưng nó lại là hạch tâm của sát chiêu phòng ngự, Lưới Trời Tuy Thưa.\n\nUy năng của Lưới Trời Tuy Thưa tăng vọt, so với Ấn Hộ Thân Nghịch Lưu càng thêm lợi hại hơn.\n\nĐồng thời cổ Thiên Võng có thể đưa vào bên trong sát chiêu Thiên Cơ Lẫn Lộn, giúp cho uy năng sát chiêu này tăng gấp bội.\n\nPhương Nguyên sở dĩ lựa chọn Thiên đạo, từ bỏ Luyện đạo, bởi vì bản thân Luyện đạo không am hiểu công phạt, đồng thời lưu truyền quá rộng.\n\nTiền cảnh Thiên đạo vô cùng rộng lớn, đồng thời phát triển rất tốt, ưu điểm còn ưu tú hơn Nhân đạo.\n\nĐiều kỳ diệu nhất là, gần như không ai có tư cách tu hành Thiên đạo.\n\nCho nên, Phương Nguyên lựa chọn Thiên đạo là vô cùng sáng suốt.\n\nDùng Thiên đạo làm thủ đoạn công phạt dĩ nhiên cũng là lựa chọn chính xác nhất.\n\nThu hồi cổ Thiên Võng Cửu chuyển, Phương Nguyên kiểm tra lại kho tàng.\n\nBởi vì thất bại hai lần, tiên tài Thiên đạo hao tổn rất nhiều. Bí cảnh thiên địa Luyện hải, mặc dù mực nước cũng có hạ xuống. Nhưng chỉ cần không đột phá cực hạn, không cần quan tâm nó cũng có thể tự khôi phục."
}
