{
  "id": "chuong-3160-thanh-sa-lang1-bien-djoi-lon-1",
  "slug": "chuong-3160-thanh-sa-lang1-bien-djoi-lon-1",
  "title": "Chương 3160: Thành Sa Lang(1) biến đổi lớn (1)",
  "order": 3160,
  "volume": "",
  "content": "Chương 3160: Thành Sa Lang(1) biến đổi lớn (1)\n----------------------------------------------\n\n“Chân truyền Huyết đạo, diệu quá thay. Có chân truyền này, ta đối phó cổ tiên Huyết đạo dễ như trở bàn tay.”\n\n“Còn tiên cổ Huyết Khí, thích hợp cho ta sử dụng.”\n\nKhí Tuyệt Ma Tiên cười lớn một tiếng.\n\nLúc trước ông ta thôi động sát chiêu gần như đều tiêu hao tiên tài khí lưu. Bây giờ, mỗi khi ông ta thu hoạch được một con tiên cổ Khí đạo, thực lực của ông ta lại tăng thêm được một phần.\n\nMặc dù vẫn còn cách đỉnh phong trong lịch sử một đoạn, nhưng so với lúc giao thủ với Phương Nguyên đã mạnh hơn rất nhiều.\n\n....\n\nTây Mạc.\n\nGió lớn thổi qua, cát vàng cuồn cuộn. Một thương đội lạc đà đang bôn ba trong sa mạc.\n\n“Ông trời ơi, rốt cuộc chúng ta cũng sắp sửa về lại thành Sa Lang rồi.” Trong thương đội, vẻ mặt Bành Đạt mệt mỏi, không khỏi cảm thán.\n\nCổ sư Mạc Lợi ngồi trên lạc đà đi bên cạnh nhìn Bành Đạt, cười trêu: “Tiểu tử, lời nói này của ngươi dường như không giống lần đầu tiên chúng ta xuất phát.”\n\nGương mặt Bành Đạt nóng lên. Sau khi Mạc Lợi tổ chức thương đội, y vô cùng kích động, cho rằng lần mạo hiểm này sẽ rất đặc sắc.\n\nNhưng sau mấy chuyến hành thương, Bành Đạt đã nhận ra mình ngây thơ đến cỡ nào. Ở thế giới này, hành thương không chỉ khó khăn mà nguy hiểm còn rất cao, vô cùng mệt mỏi, gian nan khốn khổ. Chỉ cần không lưu ý một chút, nhất định sẽ bỏ lại cái mạng nhỏ trong sa mạc mênh mông vô tình.\n\nNhưng Bành Đạt cảm thán, ngược lại dẫn đến những cổ sư khác trong thương đội cộng minh.\n\n“Đúng vậy, sắp về nhà rồi.”\n\n“Mặc dù lần hành thương này không gặp bất kỳ nguy hiểm gì nhưng cũng quá mệt mỏi. Sau khi trở về, ta nhất định phải tắm một trận cho đã đời.”\n\n“Ta muốn đến quán rượu uống rượu, ha ha ha.”\n\nMạc Lợi mỉm cười. Ông nhớ đến vợ của mình, còn có đứa con gần đây thay đổi rất lớn. Con của ông được chọn, được bồi dưỡng, có thể nói là con hư biết nghĩ lại quý hơn vàng.\n\nTất cả đều tốt, mang đến cho Mạc Lợi hy vọng và động lực kiếm tiền. Cho dù hành thương có gian khổ hơn nữa, ông cũng có thể chịu đựng được.\n\n“Khoan đã, có biến.” Cổ sư phụ trách điều tra đằng trước nhất bỗng nhiên hô to cảnh báo.\n\nBành Đạt không khỏi khẩn trương, đồng thời có chút kỳ quái. Theo lý, nơi này gần thành Sa Lang, hẳn không có nguy hiểm gì mới đúng, nhưng vì sao lại cảnh báo chứ?\n\nMạc Lợi lập tức thôi động cổ trùng điều tra, cơ thể hơi cứng lại, sau một khắc liền hét lớn: \"Tình huống khác thường, tất cả dùng tốc độ nhanh nhất tiến lên.”\n\nĐám người Bành Đạt không hiểu nguyên nhân, nhưng nhìn thấy Mạc Lợi một ngựa đi đầu, bọn họ tất nhiên tin tưởng thủ lĩnh thương đội, vội vàng đuổi theo.\n\nCách thành Sa Lang càng lúc càng gần, cho dù bọn họ không cần dùng cổ trùng cũng có thể phát hiện dị trạng.\n\nChỉ thấy vài luồng khói xám lượn lờ bốc lên, còn có ánh lửa và mùi khét, tất cả đều bốc lên từ thành Sa Lang.\n\nTất cả thành viên thương đội đều dâng lên dự cảm bất thường, bộ pháp cũng nhanh hơn ba phần.\n\nRốt cuộc bọn họ cũng đã đến cửa thành Sa Lang.\n\n“Không thể nào.”\n\n“Rốt cuộc có chuyện gì xảy ra?”\n\n“Trời ơi, đây chỉ là giấc mơ, nhất định chỉ là một giấc mơ thôi.”\n\nCác thành viên thương đội quỳ xuống dưới cát, có người kêu khóc, ngay cả Mạc Lợi luôn ổn trọng cũng đứng ngẩn ngay tại chỗ.\n\nBành Đạt mở to mắt, khó tin nhìn cảnh tượng trước mắt.\n\nThành Sa Lang vốn phồn hoa, lúc này đã biến thành một vùng phế tích. Khắp nơi đều là thi thể, tường đổ và khói lửa, tình huống vô cùng thê thảm.\n\nMạc Lợi lẩm bẩm, bỗng nhiên giống như bị điện giật, chạy vội vào trong thành.\n\nĐộng tác này của ông thức tỉnh rất nhiều người. Đám cổ sư chạy vội, chạy về phía nhà của mình.\n\nBành Đạt không có nhà, vội vàng thúc roi lạc đà theo sát Mạc Lợi đại thúc.\n\nTốc độ Mạc Lợi cực nhanh, lòng nóng như lửa đốt, bỏ xa Bành Đạt. Cũng may Bành Đạt đã đến thành Sa Lang mấy lần, nhớ rõ đường, biết nhà Mạc Lợi đại thúc ở chỗ nào.\n\nKhi Bành Đạt đến nhà Mạc Lợi, y nhìn thấy một bãi phế tích. Còn Mạc Lợi thì quỳ gối bên trên phế tích, nhìn thi thể người vợ mà ông mới moi ra, cả người im lặng như tượng đá.\n\nBành Đạt từ trong sự im lặng của Mạc Lợi cảm nhận được một cảm giác rất nặng nề.\n\n“Tại sao lại như vậy? Rốt cuộc đã xảy ra chuyện gì?” Bành Đạt đau lòng nói, đồng thời cũng cảm thấy nghi hoặc.\n\nY thấy, thành Sa Lang là một thành trì khổng lồ đến cỡ nào, bên trong trú đóng rất nhiều cổ sư, cứ như thế mà bị phá huỷ, biến thành tử thành.\n\nRốt cuộc là sức mạnh như thế nào mới có thể hủy đi thành Sa Lang?\n\nLà thiên tai khí triều sao?\n\nDấu vết lưu lại hiện trường không giống.\n\n“Thế giới này quá nguy hiểm. Mọi người ăn hôm nay lo bữa mai. Cho dù là cổ sư cũng giống như vậy, hoàn toàn không có chỗ nào là an toàn.” Bành Đạt càng nghĩ càng cảm thấy mình nhỏ bé.\n\nY nhìn Mạc Lợi đang quỳ dưới mặt đất giống như tượng đá, bước qua, nói: \"Đại thúc, chúng ta phải bình tĩnh lại. Thúc đừng quên, thúc còn con trai.”\n\nLời này khiến Mạc Lợi hơi chấn động, ánh mắt lại sáng lên hy vọng.\n\n“Bành Đạt, nhờ có ngươi nhắc nhở. Con trai của ta ở trong khu nội thành. Nó là hạt giống cổ tiên, được bồi dưỡng đặc biệt, nhất định sẽ không có chuyện gì đâu, nhất định được bảo vệ rất tốt. Chúng ta mau đi tìm nó đi.”\n\nMạc Lợi ôm thi thể của vợ, cùng với Bành Đạt chạy vào khu nội thành.\n\nToàn bộ khu nội thành đã biến thành một cái hố sâu cực lớn.\n\nKhu nội thành cũng không còn.\n\nCó mấy vị thành viên thương đội đang đứng bên mép hố, ngơ ngác nhìn qua.\n\nMạc Lợi đến bên cạnh bọn họ, nhìn hố to trước mắt, bờ môi run rẩy, sắc mặt cực kỳ tái nhợt, nói không ra lời.\n\nBành Đạt âm thầm hít một hơi lãnh khí. Y nhận ra cái hố to này là dấu chân của một con dã thú. Dấu chân đã như vậy, hình thể của nó khổng lồ đến mức khó tưởng tượng.\n\nㅤ\n\n(1) \\[Sa Lang: sói cát.\\]"
}
