{
  "id": "chuong-2359-tai-kiep-quan-trong-1",
  "slug": "chuong-2359-tai-kiep-quan-trong-1",
  "title": "Chương 2359: Tai kiếp quan trọng (1)",
  "order": 2359,
  "volume": "",
  "content": "Chương 2359: Tai kiếp quan trọng (1)\n------------------------------------\n\n“Đương nhiên, chúng ta chỉ âm thầm giao hồn hạch cho Phương Nguyên, đồng thời thương lượng thỏa đáng với hắn, ngoài mặt thì đoạn tuyệt với hắn. Mất đi số hồn hạch Lục chuyển, Thất chuyển thì có làm sao? Chẳng qua chỉ là một ít tiên tài mà thôi. Chỉ cần Phòng gia chúng ta vượt qua cửa ải khó khăn này, trong tương lai tiên tài nào mà không có chứ?”\n\nQuần tiên im lặng.\n\nPhòng Thê Trường vuốt râu mỉm cười.\n\nPhòng Công cười ha hả: “Tốt, việc này cứ làm như vậy, do Phòng Vân liên thông với Phương Nguyên.”\n\n“Sao ạ?” Phòng Vân ngây ra một lúc. Rõ ràng Phòng Lăng là người phân tích và đề nghị, vì sao người chấp hành lại là hắn ta? Nhưng mệnh lệnh của Thái thượng đại trưởng lão không thể không nghe. Phòng Vân đành phải tiếp nhận.\n\n“Phòng Lăng phân rõ đúng sai, nhìn thấy rõ đại cục. Đại trưởng lão, Nhị trưởng lão đều đang tận lực vun trồng y, muốn bồi dưỡng y thành người nối nghiệp Phòng gia. Người như vậy sao có thể cấu kết ma đầu chứ? Cho nên chỉ có thể để Phòng Vân đi thực hiện mà thôi.” Phòng Trầm nhìn Phòng Vân ngây thơ, ánh mắt loé lên sự thương hại và đồng tình.\n\nBên trong sự thương hại và đồng tình này lại có chút ý vị đồng bệnh tương liên.\n\nTại sao lại để Phòng Vân làm chuyện này?\n\nBởi vì Phòng Vân chính là con nuôi của Phòng Thê Trường.\n\nHai phe phái lớn nhất của Phòng gia chính là Thái thượng đại trưởng lão Phòng Công và Thái thượng nhị trưởng lão Phòng Thê Trường.\n\nVề phần Phòng Trầm, đương nhiên gã hiểu rõ thế cục vô cùng. Đáng tiếc gã là người ngoài, ở rể Phòng gia. Vì thân phận đó mà tài hoa không được thể hiện, chỉ có thể đóng vai nông cạn, làm hòn đá đặt chân để Phòng Lăng giẫm lên.\n\n....\n\nTừng viên hồn hạch to như quả trứng gà, toàn thân màu xanh đậm được ném lên Đãng Hồn sơn.\n\nHồn hạch là tinh tuý của một con Hồn thú. Sau khi Hồn thú chết đi, thi thể sẽ trở nên vô dụng, hóa thành khói bụi tản đi, chỉ lưu lại hồn hạch.\n\nHồn hạch ngưng tụ rất nhiều đạo ngân Hồn đạo, chính là cổ tài thượng giai.\n\nHồn hạch có lớn có nhỏ, hồn hạch Hồn thú bình thường chỉ to chừng hạt gạo, đến Lục chuyển mới to như quả trứng gà. Thất chuyển thì lớn hơn một chút. Hồn thú Thái cổ sẽ có hồn hạch cấp độ Bát chuyển, to như cái bánh xe ngựa.\n\nPhòng gia trải qua một phen nghị sự, cuối cùng ngầm đáp ứng yêu cầu Phương Nguyên ghi trong thư, bí mật đưa đến rất nhiều hồn hạch. Số hồn hạch này trên cơ bản đều là cổ tài Lục chuyển. Một ít là hồn hạch Thất chuyển, hồn hạch Bát chuyển không có một cái nào.\n\nTrong tay Phương Nguyên ngược lại có hai hồn hạch Bát chuyển. Bây giờ hắn vẫn giữ lại, cũng không muốn dùng để sản xuất Đảm Thức cổ.\n\nTiên tài Bát chuyển bình thường đều dùng để luyện chế tiên cổ Bát chuyển hoặc dựng đại trận. Nếu chỉ dùng để sản xuất Đảm Thức cổ, không khỏi đại tài tiểu dụng rồi.\n\nÁnh sáng chập chờn trên Đãng Hồn sơn. Hồn hạch bị chấn động thành bụi phấn, tung xuống vô số tinh hoa chìm vào Đãng Hồn sơn. Một lát sau, từng Đảm Thức cổ được ngưng kết ra, vô cùng khả quan.\n\nPhương Nguyên nhìn thấy tình huống trước mặt, âm thầm gật đầu: “Như vậy, tu hành Hồn đạo của ta đã có thể bước vào quỹ đạo, nhanh chóng tiến về phía trước.”\n\nNội tình Hồn đạo đối với Phương Nguyên mà nói vô cùng quan trọng.\n\nNô dịch Niên thú Thái cổ, nội tình phải càng thâm hậu. Nội tình càng thâm hậu, Phương Nguyên càng nô dịch được nhiều Niên thú Thái cổ hơn.\n\nSát chiêu Diêm Đế tiêu hao chính là nội tình Hồn đạo. Mỗi một lần có cổ tiên Trí đạo suy tính Phương Nguyên, sát chiêu Diêm Đế sẽ phát động bảo vệ cho hắn. Nội tình hồn phách của Phương Nguyên sẽ tiêu hao một phần.\n\nVí dụ như Nhiên Hồn Bạo Vận cũng như vậy, còn có sát chiêu Dẫn Hồn Nhập Mộng. Phương Nguyên đã nghiên cứu sát chiêu này rất kỹ, rất có khả năng thất bại khi dẫn hồn phách người khác nhập mộng. Nhưng nội tình hồn phách Phương Nguyên càng cao, xác suất sát chiêu thành công lại càng lớn.\n\nPhương Nguyên trực tiếp dùng tên thật của mình, ném đi thân phận ngụy trang Toán Bất Tẫn, phản ứng của Phòng gia cũng không nằm ngoài dự liệu của hắn.\n\nĐối với một thế lực siêu cấp, loại người một thân một mình như Phương Nguyên rất khó xâm chiếm địa bàn, cùng lắm thì cướp một số tài nguyên mà thôi. Nhưng đối với các thế lực siêu cấp khác, bọn họ sẽ trường kỳ chiếm lấy, thậm chí cướp đoạt điểm tài nguyên, điều động lực lượng đến đóng giữ.\n\nUy hiếp lớn nhất của Phòng gia chính là thế lực Chính đạo khác đang nhìn chằm chằm.\n\n“Đồng thời Tây Mạc cũng có chút đặc biệt. Cổ tiên Tây Mạc dễ thỏa hiệp hơn so với bốn vực khác.”\n\nĐiều này không phải vì xương cốt cổ tiên Tây Mạc mềm hơn, mà là do hoàn cảnh địa vực bồi dưỡng.\n\nTây Mạc khác với bốn vực khác. Ốc đảo như sao tô điểm giữa sa mạc mênh mông. Cổ sư thường đấu tranh với nhau. Một khi làm hỏng ốc đảo, không còn căn cơ sinh tồn, rất dễ dàng rơi vào kết quả đồng quy vu tận. Một phương diện khác, từng ốc đảo khác nhau, cổ sư tu hành cần bù đắp cho nhau. Cho nên, các cổ sư thường tổ kiến thương đội, đột phá gian nan hiểm trở. Điểm khác biệt giữa các cổ sư hoặc các thế lực là giữa các cổ sư có sự hợp tác với nhau nhiều hơn.\n\nCho nên, về lâu về dài đã dưỡng thành sự giỏi về thỏa hiệp của cổ sư Tây Mạc, chủ động nhượng bộ cùng nhau cầu sinh.\n\nBất kỳ cổ tiên nào cũng đều từ cổ sư tu hành mà lên. Tập quán này đã ăn sâu tận xương tuỷ, đã thành một phần bản tính của cổ tiên Tây Mạc.\n\nKiếp trước Phương Nguyên đã từng sinh sống một khoảng thời gian ở Tây Mạc, cho nên hắn am hiểu tính tình của người Tây Mạc.\n\nGiả thiết tù binh Phương Nguyên là cổ tiên Tây Mạc, tốc độ thỏa hiệp của thế lực Chính đạo tất nhiên sẽ nhanh hơn Nam Cương một chút, đồng thời thái độ còn đoan chính hơn.\n\nNếu Phương Nguyên bắt cổ tiên Bắc Nguyên, lại càng khác nữa. Cổ tiên Bắc Nguyên hung hãn không sợ chết, thậm chí còn cho rằng chuộc về là một sự nhục nhã. Phương Nguyên muốn bắt cổ tiên Bắc Nguyên sẽ rất đau đầu.\n\nThời gian sau đó, Phương Nguyên vừa triển khai tu hành Hồn đạo vừa bắt chẹt thế lực Chính đạo Nam Cương, đồng thời vẫn tiếp tục sưu hồn cổ tiên Nam Cương.\n\nTrọng điểm sưu hồn của Phương Nguyên nằm ở Hạ Tra."
}
