{
  "id": "chuong-32-bon-cot",
  "slug": "chuong-32-bon-cot",
  "title": "Chương 32: Bỡn cợt",
  "order": 32,
  "volume": "",
  "content": "Chương 32: Bỡn cợt\n------------------\n\nNếu người bình thường bị gã đàn ông trung niên này nhìn đe doạ, e rằng đã phải khiếp sợ.\n\nThế nhưng sau khi Phương Nguyên nhìn gã một lần liền mất hứng thú, hắn lại tiếp tục tập trung chú ý đến thức ăn trên bàn, coi gã đàn ông bên cạnh này như người trong suốt.\n\n“Người đó là ai? Trên người mặc trang phục của gia nô, cũng không phải cổ sư mà lại dám chất vấn công tử Phương Nguyên?” Tiểu nhị thấy tình thế không ổn, đã lập tức rúc vào trong góc, vừa nhìn vừa hỏi một cách khó hiểu.\n\n“Hừ, gã đang cáo mượn oai hùm,(1) vừa nhìn là biết nô tài của Mạc gia, ỷ vào phía sau có chỗ dựa mới dám kêu gào với cổ sư đại nhân. Nếu là phàm nhân khác thì ai dám có lá gan này.” Người bên cạnh cười nhạo nói.\n\n“Tuy là nói vậy, nhưng chỉ riêng việc một phàm nhân mà dám hô to gọi nhỏ với cổ sư, chậc chậc, được làm như vậy nhất định là rất sảng khoái há.”\n\n“Hừ, ngươi đừng nghĩ cổ sư quá lợi hại. Phương Nguyên công tử chỉ là Nhất chuyển sơ giai, vừa mới luyện hóa bản mệnh cổ. Nếu đánh nhau thật, chưa hẳn đánh thắng được tên phàm nhân cao to này.”\n\n“Ài, chỉ mong lát nữa khi bọn họ giao thủ, đừng phá hoại cái gì trong khách sạn chúng ta.”\n\nBọn tiểu nhị cứ ngươi một lời ta một lời, nhưng đều không dám đi ra, chỉ dám rụt đầu nhìn.\n\n“Ha? Không ngờ ngươi vẫn còn tiếp tục ăn uống.” Thấy lời nói của mình không hù dọa được Phương Nguyên, đôi mắt gã đàn ông trung niên cao to hung ác lên, “Ngươi nghĩ rằng ta đang lừa gạt ngươi? Hiện giờ đã có người thông báo cho tiểu thư rồi, chỉ chốc lát là tiểu thư có thể đến. Tiểu tử, ngươi đừng hòng chạy trốn. Đương nhiên ngươi chạy cũng không thoát, ta đến đây là để canh chừng ngươi. Ngươi cứ ngồi yên mà đợi đi.”\n\nPhương Nguyên làm như không nghe thấy, tiếp tục ăn.\n\nTên gia nô nhíu mày, gã không nhìn thấy một chút sợ hãi nào trên gương mặt Phương Nguyên. Điều này làm cho gã cảm thấy như bị coi thường, bị xúc phạm tôn nghiêm.\n\nGã đã làm gia nô ở Mạc gia vài chục năm, rất được các chủ tử tin cậy. Sau khi tiếp xúc trong một thời gian dài, gã cũng biết một số chuyện của cổ sư.\n\nCổ sư Nhất chuyển sơ giai còn phải dựa vào quyền thuật rất nhiều khi đấu võ. Trong chiến đấu của cổ sư Nhất chuyển sơ giai, cổ trùng có tác dụng uy hiếp hơn là tác dụng thực tế.\n\nNhất là khi gã biết rõ, cổ sư thiếu niên như Phương Nguyên chỉ vừa mới tu hành, sức mạnh bản thân thua xa một người đang thời kì tráng niên như gã. Nếu liều mạng đánh nhau, bản thân gã đã trui rèn lâu dài, hoàn toàn có thể chiếm thượng phong.\n\nHơn nữa, Phương Nguyên chỉ luyện hóa Nguyệt Quang cổ, nhiều nhất cũng chỉ phát ra được vài cái nguyệt nhận mà thôi.\n\nGã đàn ông trung niên rất lão luyện và hiểu rõ bản thân, trong lòng gã đã có nhận định: nguyệt nhận do Chân nguyên Nhất chuyển sơ giai thúc giục, nếu thật sự chém vào cơ thể người, nhiều nhất thì cũng chỉ có thể tạo thành vết thương lớn bằng bàn tay, lực sát thương có hạn.\n\nHơn nữa, sau lưng gã có Mạc gia làm chỗ dựa. Vì thế, khi đối mặt với Phương Nguyên, gã không hề e ngại, chỉ muốn thể hiện thật tốt, cầu mong phần thưởng và sự coi trọng của các chủ tử.\n\n“Tiểu tử, ngươi to gan lắm...” Giọng nói gã đàn ông càng bất thiện hơn. Sau đó, gã vén ống tay áo lên, để lộ ra cánh tay chắc khoẻ. Hai cánh tay này vô cùng cường tráng, đầy vết sẹo, từng sợi gân xanh nổi lên, uốn khúc trên cẳng tay, kích thước cánh tay còn lớn hơn bắp chân người bình thường.\n\nBọn tiểu nhị khách sạn thấy vậy thì càng rùng mình. Một số thực khách đã mau mau đứng dậy, vội vàng tính tiền, rời xa chỗ thị phi này.\n\n“Tìm được Phương Nguyên rồi sao?” Đúng lúc này, một giọng nữ trong trẻo và cao ngạo vang lên từ ngoài cửa.\n\nMạc Nhan sải bước vào khách sạn, đi theo sau nàng ta là một đám nô tài trong nhà.\n\nDáng người nàng ta không tệ, cũng khá cao ráo, trước lồi sau cong. Thế nhưng, nàng ta có một gương mặt ngựa, là đặc thù di truyền huyết mạch của họ Mạc, điều này khiến cho bề ngoài xinh đẹp của nàng ta giảm sút lớn, chỉ có thể miễn cưỡng xem như là tầm trung.\n\nChỉ có điều nàng ta mặc võ phục màu xanh lam, hông buộc đai lưng đỏ, trên đai lưng cẩn một miếng thép hình vuông, trên miếng thép có khắc một chữ \"Nhị\" bắt mắt.\n\nHơn nữa nàng ta vừa hoàn thành nhiệm vụ gia tộc trở về, cả người vẫn còn sót lại vẻ phong sương.\n\nNhững thứ này khiến cho nàng ta có một khí thế áp bức người khác.\n\nVậy nên, nàng ta chỉ vừa bước vào khách sạn, cả phòng ăn đã rơi vào trong tĩnh lặng.\n\n“Nô tài Cao Oản bái kiến tiểu thư!” Gã đàn ông trung niên vừa nhìn thấy Mạc Nhan thì lập tức thay đổi vẻ mặt.\n\nGương mặt gã đầy nụ cười nịnh nọt, gã cúi người cong lưng, liên tục đi vài bước nhỏ, sau đó quỳ phịch xuống đất, vấn an Mạc Nhan.\n\nSau khi nhìn thấy chuyển biến này của gã đàn ông trung niên, đám tiểu nhị trong khách sạn đều bị choáng váng.\n\nThân hình Cao Oản vừa cao lớn vừa thô tục, dáng vẻ khúm núm trông chẳng ra gì, có hơi buồn cười. Thế nhưng bọn tiểu nhị cũng không cười nổi, chính biểu hiện này của gia nô trung niên càng làm nổi bật sự cường thế của Mạc Nhan.\n\nMột vài tiểu nhị không khỏi thầm toát mồ hôi thay Phương Nguyên. Phương Nguyên chính là khách hàng lớn của bọn họ, có xảy ra chuyện gì không may thì sau này sẽ ảnh hưởng đến buôn bán, chuyện này rất không ổn.\n\nSố đông còn lại thì thầm cầu khấn trong lòng: cầu mong Phương Nguyên tốt nhất là thúc thủ chịu trói, nếu thật sự khai chiến rồi phá hỏng cái gì đó trong khách sạn, vậy thì càng không ổn hơn.\n\nMạc Nhan không thèm nhìn Cao Oản đang quỳ trên mặt đất, hai mắt chăm chú nhìn thẳng vào Phương Nguyên. Nàng ta đi vài bước đến trước bàn, giọng điệu vô cùng gay gắt: “Ngươi chính là Phương Nguyên? Xem ra ngươi ăn rất ngon miệng nhỉ. Ha ha, không biết có từng nếm qua nắm đấm chưa? Để ta mời ngươi nếm thử mùi vị đó, biết đâu lại càng ngon lành.”\n\nMặc dù nói như vậy nhưng Mạc Nhan lại không lập tức động thủ.\n\nCử chỉ của Phương Nguyên quá bình tĩnh, rất kì quặc. Chẳng lẽ sau lưng hắn còn che dấu chỗ dựa nào khác?\n\n“Nhưng mà không phải vậy đâu, trước khi đến ta cũng đã từng điều tra rồi. Phương Nguyên này đúng chuẩn là không thân thích nào quan tâm, cha mẹ thì qua đời sớm, còn bị cữu phụ cữu mẫu đuổi ra khỏi nhà. Hơn nữa, tư chất của hắn chỉ là loại bính, một thiếu niên yếu đuối như vậy thì có chỗ dựa gì chứ?” Mạc Nhan không khỏi nói thầm trong lòng.\n\nNhưng mặc kệ như thế nào, sự tình khác thường ắt có chỗ kì quái. Việc này phải dò hỏi một chút.\n\nPhương Nguyên ha ha cười, liếc nhìn Mạc Nhan một cái: “Ai nói cho ngươi biết ta là Cổ Nguyệt Phương Nguyên?”\n\nMạc Nhan liền sửng sốt, lập tức quay đầu nhìn Cao Oản.\n\nCao Oản mới vừa đứng lên lại quỳ xuống ngay lập tức, mồ hôi lạnh chảy ròng ròng trên trán, lắp ba lắp bắp không biết trả lời thế nào: “Chủ tử, nô tài, nô tài...”\n\nBọn họ có bức họa của Phương Nguyên, nhưng cũng biết Phương Nguyên và Phương Chính là huynh đệ song sinh, tướng mạo cực kỳ giống nhau.\n\n“Chẳng trách thiếu niên này không sợ, thì ra hắn là Phương Chính chứ không phải Phương Nguyên.” Trong lúc nhất thời, các gia nô bên cạnh Mạc Nhan đều suy đoán như vậy.\n\n“Phương Nguyên cũng không thể so với Phương Chính. Người trước chỉ có tư chất loại bính, một thân một mình, không có chỗ dựa. Người sau lại là thiên tài loại giáp, đã được tộc trưởng đưa vào phe mình trong Khai Khiếu đại điển, chỉ cần trưởng thành là tiền đồ vô lượng!” Mạc Nhan không có được câu trả lời khẳng định của Cao Oản, trong lòng càng thêm do dự.\n\nLúc này, người biết thân phận thật Phương Nguyên chỉ có đám tiểu nhị đang ở trong góc phòng.\n\nNhưng mà bọn họ cũng không đắc tội nổi bất cứ phe nào. Vậy nên tất cả đều ngậm chặt miệng.\n\nPhương Nguyên đã ăn no, hắn thong thả đứng lên, nhàn nhạt nhìn Mạc Nhan: “Không phải ngươi muốn tìm Phương Nguyên sao? Đi theo ta, ta dẫn ngươi đi vào túc xá học đường tìm hắn.”\n\n“Nếu như người này là Phương Chính, ta cũng không muốn đắc tội hắn. Nếu là Phương Nguyên, ta cứ theo sát hắn, cũng không sợ hắn giả mạo.” Chỉ trong chốc lát, Mạc Nhan suy tính thiệt hơn rồi lập tức ra quyết định.\n\n“Được, ta đi đến học đường với ngươi. Mời!” Mạc Nhan nghiêng người nhường đường, làm động tác mời, hai mắt lập loè ánh sáng, ra hiệu với Phương Nguyên.\n\nPhương Nguyên bật cười, ngẩng đầu cất bước đi.\n\nMạc Nhan theo sát phía sau, đám gia nô sau lưng cũng nối đuôi nhau đi ra.\n\n“Nguy hiểm thật.”\n\n“Cuối cùng cũng đi.”\n\n“Cho dù là đánh nhau cũng không liên quan đến khách sạn chúng ta rồi.”\n\nĐám tiểu nhị khách sạn đều vỗ vỗ ngực, vui mừng mãi không thôi.\n\nMột nhóm người đi đến cổng học đường.\n\n“Người đến dừng bước!”\n\n“Đứng lại, học đường chỉ cho phép cổ sư bản tộc tự do ra vào.” Hai thị vệ đứng ở cổng ngăn cản đám người Phương Nguyên, Mạc Nhan.\n\n“Láo xược! Ngay cả ta cũng không nhận ra? Còn dám cản ta.” Mạc Nhan quét mắt về phía qua hai người, mở miệng quát mắng.\n\n“Không dám.” Thị vệ vội vàng ôm quyền.\n\n“Mạc Nhan tiểu thư, chúng tiểu nhân đều ghi tạc ngài trong lòng. Thế nhưng, tộc quy quả thật đã quy định. Như vậy đi, đại tiểu thư, ngài có thể mang theo một gia nô. Đây là nhượng bộ lớn nhất của chúng ta.” Một vị thị vệ có vẻ lão luyện kính cẩn đáp.\n\nMạc Nhan hừ lạnh một tiếng. Mặc dù có hơi không bằng lòng, nhưng nàng ta cũng không dám ngang nhiên làm trái tộc quy.\n\nMạc gia hùng mạnh, thế nhưng cũng vì vậy mà cây to đón gió lớn. Đừng quên ngoài Mạc gia ra còn có Xích gia đang ở vị thế ngang bằng. Lại có phe tộc trưởng đang chực chờ nắm được sơ hở của Mạc gia.\n\n“Các ngươi ở lại, Cao Oản theo ta.” Suy nghĩ một chút, Mạc Nhan liền ra lệnh.\n\nCao Oản ngẩng đầu ưỡn ngực, vẻ mặt vui mừng: “Đa tạ đại tiểu thư tán thưởng!”\n\n“Đi thôi, học đệ.” Mạc Nhan cười với Phương Nguyên một cách đầy hàm ý.\n\nVẻ mặt Phương Nguyên vẫn bình thản như trước, hắn dẫn đầu đi vào.\n\nHắn đi tới cửa phòng túc xá, mở khoá, đẩy cửa ra.\n\nHắn bước vào trong phòng một bước thì dừng lại.\n\nCửa phòng mở rộng, chỉ cần nhìn một lần là thấy hết mọi thứ, bày trí trong phòng cũng giản dị, và hoàn toàn không có người khác.\n\nMạc Nhan đứng ở trước cửa nhìn vào bên trong một lần, sắc mặt sa sầm: “Học đệ, tốt nhất ngươi nên giải thích cho rõ ràng, trong phòng không có người nào cả!”\n\nPhương Nguyên mỉm cười: “Ta không phải là người sao?”\n\nMạc Nhan nhìn chòng chọc Phương Nguyên, ánh mắt loé lên giống như vừa hiểu ra: “Ta muốn tìm Cổ, Nguyệt, Phương, Nguyên!”\n\nPhương Nguyên ha ha cười khẽ: “Ta cũng chưa từng nói ta không phải là Cổ Nguyệt Phương Nguyên.”\n\nㅤ\n\n(1) \\[Cáo mượn oai hùm (Hồ giả hổ uy): Là thành ngữ để chỉ những người có thủ đoạn mượn thế kẻ mạnh làm lá chắn, đi hù doạ, loè bịp người khác nhằm phục vụ mục đích riêng của mình.\\]"
}
