{
  "id": "chuong-2414-mieu-nham-chi-tranh-1",
  "slug": "chuong-2414-mieu-nham-chi-tranh-1",
  "title": "Chương 2414: Miếu Nhậm chi tranh (1)",
  "order": 2414,
  "volume": "",
  "content": "Chương 2414: Miếu Nhậm chi tranh (1)\n------------------------------------\n\nĐông Hải.\n\nÀo ào ào.\n\nSóng nước chảy xiết, nện xuống đá ngầm đảo nhỏ, nổ tung thành vô số bọt nước.\n\nÁc phong gào thét, thời tiết trở nên âm trầm.\n\nTrên một hòn đảo không người, so với Đông Hải rộng lớn, nó chẳng đáng chú ý này lại có bốn vị cổ tiên đang ẩn núp.\n\n“Nhậm Tu Bình, ngươi đúng là khinh thường quá đáng.” Miếu Minh Thần gầm nhẹ, hai mắt đỏ bừng, trên người mang theo thương thế, gương mặt toát lên vẻ phẫn nộ và cừu hận.\n\nY chính là tán tu trứ danh Đông Hải, tu vi Thất chuyển, chuyên tu Vũ đạo, có thủ đoạn mở rộng không gian tiên khiếu. Y xem đây là sinh kế, đã mở ra không gian tiên khiếu cho rất nhiều cổ tiên Đông Hải, rất được hoan nghênh.\n\nBản thân Miếu Minh Thần không cao không thấp, không mập không ốm, dung mạo bình thường, ngũ quan cũng bình thường, chỉ có lỗ mũi to rộng khiến người ta phải ấn tượng khắc sâu.\n\nDiện mạo người này không xuất chúng chút nào, nhưng y lại có hùng tâm tráng chí, am hiểu đối nhân xử thế, có thể nói là giàu mị lực. Ba vị tán tiên Đông Hải là nữ tiên Hoa Điệp, Phong Tướng và Quỷ Thất Gia, tất cả đều lấy Miếu Minh Thần làm đầu. Bốn người hình thành một đoàn thể vô cùng kiên cố.\n\nNhưng lúc này, Quỷ Thất Gia lại hôn mê bất tỉnh, làn da trên người phát ra màu tím của việc bị trúng độc, tình huống vô cùng nguy hiểm.\n\nPhong Tướng, nữ tiên Hoa Điệp đứng bên cạnh Miếu Minh Thần cũng khá chật vật. Hiển nhiên trải qua một trận đại chiến, tất cả đều có thương thế trên người.\n\n“Miếu Minh Thần đại nhân, lần này chúng ta phải làm như thế nào cho phải? Quỷ Thất Gia bị trúng Băng Độc Hải Tinh, chúng ta hoàn toàn không thể giải được loại độc này.” Nữ tiên Hoa Điệp lo lắng nói.\n\nCách đây không lâu, bốn người bọn họ rơi vào tính toán của Nhậm Tu Bình, bị ông ta ám toán.\n\nNhậm Tu Bình là cổ tiên Thất chuyển đỉnh phong, tu hành Nô đạo, nô dịch Băng Độc Hải Tinh chính là muốn ám sát Miếu Minh Thần. Kết quả trong thời khắc mấu chốt, Quỷ Thất Gia thay Miếu Minh Thần đỡ được một kích trí mạng này.\n\nMiếu Minh Thần kịp phản ứng, vội vàng mang theo Quỷ Thất Gia đang hôn mê, cùng với Phong Tướng, nữ tiên Hoa Điệp tàn sát một phen, xông ra khỏi vòng vây.\n\nSắc mặt Phong Tướng lạnh như băng: “Mặc dù Băng Độc Hải Tinh rất xảo trá, nhưng ta nghe nói Tô Thần, Cửu Nguyệt tiên tử có thể cứu được.”\n\nTô Thần là thành viên thế lực Tô gia, am hiểu trị liệu, nghe tiếng xa gần Đông Hải, làm người cũng rất tốt.\n\nCửu Nguyệt tiên tử là tán tu, tính tình thanh lãnh. Muốn mời nàng ra tay chữa trị cho Quỷ Thất Gia, cái giá phải trả cao chót vót.\n\nMiếu Minh Thần lắc đầu: “Hai người này ta không có ý định đi mời. Tô Thần là người của Tô gia. Còn cửu Nguyệt tiên tử lại có quan hệ mờ ám với Nhậm Tu Bình. Điều này người khác không biết nhưng ta lại biết rõ ràng. Ta vô cùng hoài nghi, Cửu Nguyệt tiên tử là cạm bẫy mà lão tặc Nhậm Tu Bình bố trí.”\n\n“Ồ? Thế...” Nữ tiên Hoa Điệp muốn nói rồi lại thôi.\n\nMiếu Minh Thần cố nặn nụ cười: “Các người quên rồi sao? Băng Độc Hải Tinh có thể dùng nước Diêm Hoàng để rửa.”\n\nPhong Tướng hơi mở to mắt: “Nước Diêm Hoàng là tiên tài Bát chuyển. Cho dù ở Đông Hải cũng cực kỳ hiếm thấy. Trong tay đại nhân ngài có sao?”\n\nMiếu Minh Thần lắc đầu: “Đương nhiên là không có rồi. Ta định dùng rễ Trụ Cực để đổi lấy bên trong Bảo Hoàng Thiên.”\n\nPhong Tướng, nữ tiên Hoa Điệp lập tức giật mình.\n\nRễ Trụ Cực là tiên tài Bát chuyển Trụ đạo, đã rơi vào tay Miếu Minh Thần rất lâu. Y vẫn luôn cất giữ, không bao giờ bán ra. Điều này, Phong Tướng và nữ tiên Hoa Điệp đều biết.\n\nNữ tiên Hoa Điệp biến sắc, vội nói: “Rễ Trụ Cực là thứ vô cùng trân quý trong số tiên tài Bát chuyển. Chi bằng đại nhân ngài đổi tiên tài Bát chuyển khác lấy nước Diêm Hoàng cũng được.”\n\nMiếu Minh Thần lắc đầu lần nữa: “Mua bán tiên tài Bát chuyển trên cơ bản đều là dùng vật đổi vật. Nếu ta dùng tiên tài khác để đổi nước Diêm Hoàng, chưa chắc sẽ có người muốn tiên tài Bát chuyển của ta. Cho dù có người muốn, cũng chưa chắc có nước Diêm Hoàng để đổi.”\n\n“Nhưng bây giờ, các ngươi cũng biết, thế lực Thiên Đình, chính đạo Nam Cương đều liên thủ ngăn cản Phương Nguyên, không những phá rối việc mua bán của hắn, đồng thời còn toàn lực thu mua tiên tài Trụ đạo. Tiên tài Trụ đạo đang rất hút hàng, giá cả lại tăng cao. Thiên Đình gia đại nghiệp đại, nhất định sẽ có nước Diêm Hoàng. Ta dùng rễ cây Trụ Cực để đổi, không lo không đổi được nước Diêm Hoàng.”\n\n“Đại nhân...” Giọng nói của Phong Tướng trở nên đắng chát. Gã biết rất rõ ràng, lúc trước Miếu Minh Thần vì muốn thu hoạch được rễ Trụ Cực này mà bỏ ra cái giá rất lớn.\n\nMiếu Minh Thần cười ha hả, vỗ vai Phong Tướng: “Sao ta có thể để lão quỷ chết trước mặt ta được? Chỉ là một cái rễ thôi mà, đáng là gì?”\n\nPhong Tướng, nữ tiên Hoa Điệp đều cảm động vô cùng, đều nghĩ rốt cuộc bọn họ không theo lầm người.\n\nQuả nhiên, tình huống như Miếu Minh Thần đã dự liệu. Rễ Trụ Cực của y vừa xuất hiện đã được Thiên Đình chú ý, rất nhanh hai bên hoàn thành giao dịch. Miếu Minh Thần thu được rất nhiều nước Diêm Hoàng.\n\nY sử dụng nước Diêm Hoàng rửa quanh thân Quỷ Thất Gia, cẩn thận đảm bảo số lượng. Dù sao loại nước Diêm Hoàng này có khả năng ăn mòn nhục thân cổ tiên.\n\nSau khi chà rửa xong, toàn bộ độc của Băng Độc Hải Tinh đã biến mất.\n\nSau đó không lâu, Quỷ Thất Gia chậm rãi mở mắt ra, tỉnh lại.\n\nKhi ông ta biết được Miếu Minh Thần đã bỏ ra cái giá lớn đến như vậy để cứu mình, trong lòng không khỏi chấn động.\n\nNhưng ông ta ít khi bộc lộ cảm xúc của mình ra bên ngoài, lập tức thu lại cảm xúc, nói với Miếu Minh Thần: “Đại nhân, lão tặc Nhậm Tu Bình đột nhiên ra tay độc ác đối phó chúng ta, khả năng lớn nhất chính là Thương Lam Long Kình.”\n\nMiếu Minh Thần thở dài: “Ta cũng nghĩ như vậy. Lão già Nhậm Tu Bình này vẫn luôn muốn hợp tác với ta, cùng tiến vào Thương Lam Long Kình đào móc chân truyền Nhạc Thổ Tiên Tôn. Nhưng lão ta ra giá không hề có thành ý. Lần này lại xuống tay với ta, khiến cho ta vội vàng không kịp chuẩn bị. Lão quỷ, ngươi có ý gì thì cứ nói thẳng ra.”"
}
