{
  "id": "chuong-3666-djong-thien-gap-nan-1",
  "slug": "chuong-3666-djong-thien-gap-nan-1",
  "title": "Chương 3666: Động thiên gặp nạn (1)",
  "order": 3666,
  "volume": "",
  "content": "Chương 3666: Động thiên gặp nạn (1)\n-----------------------------------\n\nSát chiêu tiên đạo Lãnh Ngôn Lãnh Ngữ!\n\nSát chiêu tiên đạo Nhàn Ngôn Toái Ngữ!(1)\n\nChiêu trước phát ra, băng lãnh sương lạnh, khiến tốc độ sao trời không ngừng giảm xuống. Chiêu sau phát ra, cắt chém sao trời, khiến cho sao trời không ngừng vỡ vụn.\n\nNhưng những mảnh vỡ ngôi sao vẫn để lại sức mạnh trùng kích to lớn.\n\n“Liều mạng thôi!!” Hoa Ngữ Lão Tiên gầm lên một tiếng, không để ý đến tính mạng, điên cuồng điều khiển thủ đoạn, hết thảy ngăn lại những mảnh vỡ sao trời.\n\nPhốc.\n\nÔng phun ra một ngụm máu tươi, mặt vàng như nghệ, toàn thân vết thương chồng chất, quang mang tinh đạo tiêu tán.\n\nLưỡng thiên lẫn lộn, sao trời đang bay bị thiên đạo ảnh hưởng, vô cùng hỗn loạn, nhưng lại nhận được gia trì, uy năng cực lớn.\n\nCho dù là Hoa Ngữ Lão Tiên tu vi Bát chuyển ngăn cản cũng vô cùng miễn cưỡng.\n\nHoa Ngữ Lão Tiên đang định quay lại, bỗng nhiên quay đầu lại, nhìn thấy một luồng sao trời khác đang bay đến.\n\nNếu bị những ngôi sao này xông đến, động thiên Hoa Văn sẽ không chịu nổi.\n\nCon ngươi của ông co rụt lại, biểu hiện cứng đờ đột nhiên hoà hoãn.\n\nÔng đã sớm có giác ngộ.\n\nCho dù hy sinh tính mạng ông cũng phải ngăn qua được đợt này.\n\nNhưng vào lúc này, Quân Thần Quang bỗng nhiên xuất hiện.\n\nThiên mạc!\n\nÔng ta vừa phi hành vừa vung tay, tốc độ cực nhanh bố trí Thiên Mạc trước luồng sao trời.\n\nSao trời xung kích vào thiên mạc. Thiên mạc run rẩy dữ dội, hình thành một gợn sóng trong suốt to lớn.\n\n“Là cổ tiên Thiên Đình Quân Thần Quang.” Hoa Ngữ Lão Tiên khẽ giật mình.\n\n“Là Hoa Ngữ Lão Tiên của Thiên Địa Nhất Gia Đại Ái Minh.” Quân Thần Quang cũng sững sờ, chợt lo lắng. Trước mắt đang là thời khắc quan trọng, nếu Hoa Ngữ Lão Tiên ra tay, Thiên Mạc chỉ sợ một lần nữa bị phá hư.\n\nNhưng chuyện mà Quân Thần Quang lo lắng cuối cùng lại không phát sinh.\n\nQua một nén nhang, Hoa Ngữ Lão Tiên từ đầu đến cuối khoanh tay đứng nhìn Quân Thần Quang khép Thiên Mạc lại, bao phủ tất cả sao trời mang đi.\n\nQuân Thần Quang nhìn Hoa Ngữ Lão Tiên thật sâu, sau đó kéo thiên mạc, mang tất cả sao trời rời đi.\n\nCánh cửa động thiên mở ra, tâm trạng Hoa Ngữ Lão Tiên phức tạp tiến vào động thiên.\n\nÔng nhờ Thiên Đình mà nhặt được cái mạng trở về.\n\nQuan sát động thiên Hoa Văn, lúc này tai nạn nổi lên bốn phía, không phải địa chấn thì cũng là thủy tai, núi lửa phun trào, khói đặc bao phủ một mảng bầu trời, mưa axit kéo dài mấy chục ngày.\n\n“Lưỡng thiên lẫn lộn, thiên đạo rung chuyển. Thiên ý hỗn loạn, động thiên chúng ta nằm trên tiết điểm thiên mạch, cho nên đều bị nạn.”\n\n“Sinh linh đồ thán, vạn dân khóc thảm.”\n\n“Haiz, ta thật hổ thẹn...\n\nHoa Ngữ Lão Tiên thở dài thật sâu, trong lòng tràn ngập tự trách, bất đắc dĩ, phẫn hận.\n\nCổ tiên trong động thiên lưỡng thiên đều có tình cảm sâu nặng với động thiên của mình, hoàn toàn khác với cổ tiên trên mặt đất ngũ vực.\n\nCổ tiên động thiên lưỡng thiên bị cổ tiên ngũ vực xa lánh, chỉ có thể sinh tồn bên trong lưỡng thiên nguy cơ tứ phía.\n\nĐa số bọn họ đều ẩn thế tu hành, xem động thiên nhà mình là gia viên yên ổn nhất, ấm áp nhất trên thế gian.\n\nTrong những động thiên này, có động thiên có chế độ triều đình đặc biệt, hình thành thế lực cổ tiên thống nhất như động thiên Hoa Văn, cũng là động thiên quý trọng gia viên của mình nhất.\n\nQuần tiên vội đến bái kiến Hoa Ngữ Lão Tiên.\n\n“Lần này thật quá kinh hiểm. Chúng ta nên cầu viện Thiên Địa Nhất Gia Đại Ái Minh một lần nữa.”\n\n“Lưỡng thiên lẫn lộn, hoàn cảnh hiểm ác. Đám cổ tiên Đông Hải đang sống an nhàn, có ai tự dưng đến đây mạo hiểm chứ?”\n\n“Haiz, muốn để bọn họ đến trợ giúp cũng không phải là không được, chỉ là cái giá bỏ ra quá cao.”\n\n“Nội tình toàn bộ triều đình sắp bị móc sạch rồi.”\n\n“Động thiên Khô Lâu đang liều mạng cầu viện, không tiếc bất cứ giá nào. Điều này đã hình thành cạnh tranh ác liệt. Cổ tiên Đông Hải thừa cơ tăng giá, đúng là ghê tởm!”\n\n“Minh chủ đại nhân cũng mặc kệ.”\n\n“Đại Ái Tiên Tôn vẫn đang bận luyện hóa đạo ngân, hoặc bố cục Tây Mạc, làm sao quản việc nhỏ trong động thiên Hoa Văn chúng ta chứ.”\n\n“Dù sao động thiên Hoa Văn chúng ta cũng sẽ bị hắn nuốt.”\n\nHoa Ngữ Lão Tiên nghiêm mặt, mở miệng quát lớn: “Tất cả im miệng cho ta, sao lại chỉ trích minh chủ đại nhân như thế?”\n\nNgoài miệng thì nói như vậy, nhưng trong lòng ông lại hiện lên cái nhìn thật sâu của Quân Thần Quang trước đó.\n\n....\n\nTrường Sinh Thiên.\n\nÁnh sáng màu vàng đang chấn động.\n\n“Cố gắng chống đỡ!” Một số cổ tiên trong Bát Cực Tử đang điều khiển Kiếp Vận Đàn, cố gắng ổn định cục diện.\n\nToàn bộ Trường Sinh Thiên đang run lên bần bật.\n\nĐất núi rung chuyển.\n\nKhông chỉ Kiếp Vận Đàn, Băng Tắc Xuyên cũng đang điều khiển Trấn Vận Thiên Cung.\n\nNhưng hai tiên cổ ốc Vận đạo này cũng chỉ miễn cưỡng duy trì cục diện.\n\nẦm ầm.\n\nMột tiếng vang thật lớn, đại địa nứt ra, gần như chém Trường Sinh Thiên thành hai khúc.\n\nRầm rầm.\n\nÂm thanh thủy triều từ dưới đất truyền đến, ánh sáng màu đỏ thấu thượng cửu tiêu.\n\nMột Huyết hải mênh mông hiện ra trước mắt quần tiên.\n\n“Tại sao bên trong Trường Sinh Thiên lại có Huyết hải quy mô như thế?”\n\nĐám người Băng Tắc Xuyên cũng chấn động trong lòng.\n\n....\n\nThiên Đình.\n\nKhông khí yên tĩnh đã không còn sót lại chút nào.\n\nTần Đỉnh Lăng, Xích Tâm Hành Giả, Cửu Linh Tiên Cô, Phượng Tiên Thái Tử đang bôn ba bốn phía.\n\nSát Bệ Cửu Thập Ngũ, Nguyễn Đan, thậm chí Thanh Cừu cũng được điều đến ổn định cục diện.\n\nThiên địa băng liệt hình thành khe hở đáng sợ.\n\nDãy cung điện rộng lớn lúc này đã bị cổ tiên Thiên Đình chủ động phá giải, áp súc thành mấy chục tiên cổ ốc. Lục chuyển, Thất chuyển, Bát chuyển đều có.\n\nMặc kệ thế cục như thế nào, Tinh Túc Tiên Tôn cũng không nghe thấy, không để ý, chỉ toàn tâm toàn ý luyện hóa đạo ngân Trí đạo của Thiên Đình.\n\nㅤ\n\n(1) \\[Nhàn Ngôn Toái Ngữ: lời vô căn cứ.\\]"
}
