{
  "id": "chuong-1110-lay-hay-bo-djeu-kho-1",
  "slug": "chuong-1110-lay-hay-bo-djeu-kho-1",
  "title": "Chương 1110: Lấy hay bỏ đều khó (1)",
  "order": 1110,
  "volume": "",
  "content": "Chương 1110: Lấy hay bỏ đều khó (1)\n-----------------------------------\n\nMột vị cổ tiên Ma đạo khác đứng ở một bên, cũng chỉ cười thầm.\n\nNếu Phương Nguyên muốn hết tất cả Trường Hận chu, gã tất nhiên sẽ cùng với vị cổ tiên Ma đạo đang bị lừa gạt kia liên thủ cùng nhau đối kháng Phương Nguyên. Nhưng Phương Nguyên chỉ muốn một phần, vậy thì khác rồi.\n\nThu thập Trường Hận chu vào trong tiên khiếu, trên cơ bản chính là ăn vào bụng, rất khó nhả ra.\n\nCổ tiên Ma đạo còn lại khoanh tay đứng nhìn. Phương Nguyên không xâm phạm lợi ích của gã, nhìn thấy cổ tiên bên cạnh gặp nạn, lập tức có thái độ cười trên nỗi đau của người khác.\n\nCổ tiên Ma đạo bị lừa gạt, thấy người bên cạnh không có động tĩnh gì, tâm như chìm vào sông băng, một mảnh rét lạnh.\n\nThịt đã ăn vào bụng, phải nhả ra là chuyện thống khổ đến dường nào.\n\n“Được rồi, ngươi mau lấy ra đi. Ta còn phải lên đường, thời gian đang cấp bách.” Phương Nguyên không kiên nhẫn thúc giục.\n\n“Tiền bối, nếu ngài đổi ý, vậy chẳng phải ta sẽ...” Cổ tiên Ma đạo bị lừa gạt cắn môi, gằn từng chữ nói.\n\n“Cái gì? Ngươi cho rằng lão phu là thứ vô sỉ sao? Tuổi tác lão phu lớn như vậy, còn muốn lừa gạt hai tiểu bối các ngươi à?” Phương Nguyên vô cùng không vui trả lời, đồng thời hai cự thủ Lực đạo lại bay ra.\n\nTổng cộng bốn cự thủ Lực đạo lơ lửng giữa không trung.\n\nHai cổ tiên Ma đạo đối diện không nhịn được cùng nhau lui lại một bước. Phương Nguyên đã mang đến cho bọn họ áp lực tâm lý thật sự quá lớn.\n\nNgười yếu hơn thì biết làm gì bây giờ?\n\nSắc mặt cổ tiên Ma đạo biến ảo, rốt cuộc nhận sợ, chuyển tất cả Trường Hận chu có được cho Phương Nguyên.\n\nSau khi Phương Nguyên nhận lấy, lập tức bay đi, không tiếp tục dây dưa nữa.\n\nHai cổ tiên Ma đạo không khỏi thở dài một hơi.\n\nGương mặt một vị cổ tiên Ma đạo hiện lên sự phẫn hận. Gã nhìn chằm chằm theo bóng lưng Phương Nguyên đang dần đi xa, bắt đầu chửi bới: “Lão ma đầu, ta mong ngươi chết khuất ở một chỗ nào đó cho rồi.”\n\n“Bình tĩnh, bình tĩnh. Ngươi làm sao đảm bảo hắn không có thủ đoạn trinh sát nghe lén chứ? Cẩn thận hắn quay lại tìm chúng ta gây phiền phức đấy.” Một vị cổ tiên Ma đạo khác vội vàng khoát tay khuyên can.\n\nHai người liếc mắt nhìn nhau, chợt sững sờ, sau đó nhanh chóng phản ứng, kéo dài khoảng cách.\n\nSau một khắc, cả hai kịch liệt cạnh tranh, không nói một lời, chỉ biết toàn lực vơ vét đàn Trường Hận chu bên trong đầm sâu.\n\n“Núi Phương Thốn, biển Yên Nhiên...” Phương Nguyên một đường bay thẳng, nhanh chóng tiếp cận địa điểm trong tin tức.\n\nHắn vốn không có dự định vơ vét Trường Hận chu, bởi vì hắn không có thủ đoạn bắt Trường Hận chu.\n\nGiá trị của Trường Hận chu đối với hắn cũng không lớn. Không nghĩ đến sau một trận dọa dẫm, bắt chẹt, không chỉ tiết kiệm được thời gian mà hắn còn có được một số lượng lớn Trường Hận chu, đồng thời còn biết được một tin tức quan trọng.\n\nPhương Nguyên tự mình phỏng đoán, cảm thấy tin tức này khá chân thật.\n\nNgười tí hon là một loại dị nhân.\n\nNúi Phương Thốn chính là nơi người tí hon sinh sống, đã sớm có ghi chép bên trong Nhân Tổ Truyện.\n\nPhía sau người tí hon có một đôi cánh mỏng trong suốt. Người tí hon chỉ lớn bằng ngón tay, bình thường hái mật hoa hoặc hấp thu chất lỏng của cây cỏ để sinh sống.\n\nMỗi một loại dị nhân đều có được bản lĩnh đặc biệt, còn mạnh hơn so với Nhân tộc. Ví dụ như Mao nhân am hiểu luyện cổ, Thạch nhân sinh sống dưới lòng đất, am hiểu đào quáng, thậm chí trên cơ thể Thạch nhân còn có các loại khoáng thạch. Tuyết nhân có khả năng chịu rét, người Mực có được học thức rất phong phú...\n\nNgười tí hon am hiểu trồng trọt các loại hoa cỏ. Nơi có bọn họ sinh sống, cỏ cây sẽ rất tươi tốt, bốn mùa không bao giờ thiếu.\n\n“Điểm quan trọng nhất là mặc dù núi Phương Thốn có hình dáng rất nhỏ bé, nhưng lại là ngọn núi chân chính, cần rất nhiều địa khí để củng cố. Nếu đặt ngọn núi truyền kỳ này vào trong tiên khiếu, gánh nặng sẽ rất lớn. Cổ tiên không phải lúc nào cũng mang theo bên người, huống chi núi Phương Thốn cũng không phải tài sản cá nhân của bất kỳ một vị cổ tiên trong Đông Phương tộc.”\n\nTiên khiếu nằm bên trong cơ thể cổ tiên, hai khí thiên địa đều có hạn. Nếu cất giữ núi Phương Thốn một thời gian dài bên trong tiên khiếu, nó sẽ hấp thu địa khí để duy trì, dẫn đến hai khí thiên địa mất cân bằng bên trong tiên khiếu.\n\nCho nên, phần lớn thời gian núi Phương Thốn đều được đặt ở phúc địa Bích Đàm.\n\nVì sao?\n\nBởi vì phúc địa Bích Đàm luôn hấp thu khí thiên địa của Bắc Nguyên, hoàn toàn không sợ gánh vác núi Phương Thốn.\n\nĐãng Hồn sơn của Phương Nguyên cũng giống như vậy.\n\nĐãng Hồn sơn cần hấp thu địa khí, nếu không, ngọn núi sẽ sụp đổ. Cũng may mà phúc địa Hồ Tiên nằm trên núi Thiên Thê, lúc nào cũng có thể hấp thu được hai khí thiên địa, cũng không ngại Đãng Hồn sơn tiêu hao.\n\nVí dụ như tiên khiếu của Lê Sơn Tiên Tử hay Hắc Lâu Lan. Bọn họ hay di chuyển bốn phía. Trải qua một khoảng thời gian, cho dù là cổ tiên Bát chuyển cũng không chịu đựng nổi, phải đem tiên khiếu trồng ra ngoài, hấp thu hai khí thiên địa để củng cố thế giới bên trong tiên khiếu.\n\nTại một đầm sâu nhìn rất bình thường.\n\n“Là Phương Nguyên?”\n\n“Tại sao hắn lại đến đây?”\n\nLê Sơn Tiên Tử và Hắc Lâu Lan đang ẩn hình, Phương Nguyên xuất hiện, bọn họ lập tức phát hiện ngay.\n\nHai cô gái đi tìm nhà tranh trước. Kết quả nhà tranh đã không còn ở vị trí ban đầu, nhưng hai người cũng có được thu hoạch rất lớn, tìm được một đám ma thuật bên trong một đầm sâu.\n\nVề sau, hai người tìm kiếm xung quanh, rốt cuộc phát hiện được tung tích của núi Phương Thốn.\n\nSau khi đến đây, cả hai bị ngăn cản. Trong lúc đang thương lượng, Phương Nguyên đã xuất hiện bên trong phạm vi cảnh giới của hai người.\n\nLê Sơn Tiên Tử vẫn còn hy vọng, nói với Hắc Lâu Lan: “Thủ đoạn trinh sát của Phương Nguyên không cao. Chúng ta lại dùng sát chiêu tiên đạo để ẩn thân. Chúng ta không chủ động hiện thân, hắn nhất định sẽ không cảm nhận được. Có lẽ hắn chỉ đi ngang qua mà thôi.”\n\nHắc Lâu Lan đã từng ăn thiệt lớn trong tay Phương Nguyên, mày nhăn lại, có dự cảm không ổn: “Haiz, không thể xem thường tên Phương Nguyên này được.”\n\nQuả nhiên, sau một khắc, Phương Nguyên chậm rãi từ trên không trung hạ xuống, nhanh chóng tiếp cận nơi này, mục tiêu trực chỉ đầm sâu.\n\nSuy nghĩ của Lê Sơn Tiên Tử bị phá hỏng, không khỏi sầm mặt lại.\n\nPhương Nguyên đã đến nơi được thuật lại bên trong tin tức.\n\nĐầm sâu trước mắt vô cùng bình thường, hoàn toàn không có chút thu hút.\n\nNhưng Phương Nguyên vẫn có sự chờ mong như cũ.\n\nDựa theo lời nói của vị cổ tiên Ma đạo trước đó, đây là một huyễn cảnh. Bên trong có cây đào huyễn giới và hoang thú cùng cấp, có năng lực kiến tạo huyễn cảnh và bảo vệ thân cây.\n\nChỉ có cổ tiên bước vào mới có thể phát hiện được mánh khoé bên trong.\n\nPhương Nguyên dựng phòng hộ, đang định tiến vào, lúc này hai bóng người đột nhiên xuất hiện cách đó không xa.\n\n“Phương Nguyên khoan đã.” Lê Sơn Tiên Tử lập tức truyền âm.\n\nHắc Lâu Lan im lặng không nói, chỉ đứng một bên.\n\n“Là hai người các ngươi.” Mắt Phương Nguyên sáng lên, biểu hiện giống như cười mà không phải cười.\n\nGiọng điệu mang theo sự trào phúng. Thân là minh hữu, có manh mối quan trọng lại không báo cho hắn, đây rõ ràng là muốn nuốt chỗ tốt một mình.\n\nKết quả lại bị hắn vô ý bắt gặp được.\n\nHắc Lâu Lan là nữ kiêu hùng, hoàn toàn chẳng cảm thấy có chút xấu hổ nào: “Phương Nguyên, ngươi đến vừa kịp lúc. Chúng ta đang buồn phiền không biết tiến đánh nơi này như thế nào đây.”\n\nLê Sơn Tiên Tử là cổ tiên lâu năm, da mặt cũng rất dày, nói tiếp: “Không sai. Nơi này được mệnh danh là biển Yên Nhiên của Đông Phương tộc, là cấm địa bên trong phúc địa Bích Đàm. Chủ thể là một rừng đào huyễn giới. Cây đào rất nhiều nên huyễn cảnh cũng rất nặng. Bên dưới là biển hoa, từng mảng từng mảng Địa Thảo giống như một tấm thảm. Biển hoa muôn hồng nghìn tía, hương hoa ngào ngạt. Mấy vạn hoa Tử Độc Hủ Tâm đang sắp nở hoa rồi.”"
}
