{
  "id": "chuong-1087-hu-thu-can-djuong-tien-cang-phien-1",
  "slug": "chuong-1087-hu-thu-can-djuong-tien-cang-phien-1",
  "title": "Chương 1087: Hư thú cản đường, tiên càng phiền (1)",
  "order": 1087,
  "volume": "",
  "content": "Chương 1087: Hư thú cản đường, tiên càng phiền (1)\n--------------------------------------------------\n\nNguyên nhân vì vậy, động tĩnh trở nên rất lớn, thu hút rất nhiều cổ tiên tiến về.\n\nPhương Nguyên gặp mặt Lê Sơn Tiên Tử và Hắc Lâu Lan. Khi chạy đến nơi, đã có hơn mười vị cổ tiên đứng bên ngoài.\n\n“Ồ, là bọn họ.”\n\n“Cẩn thận một chút. Ba người này thần bí lạ thường, lại còn có chút thâm bất khả trắc.”\n\n“Ta vừa mới từ hướng Đông Nam trở về, từ xa nhìn thấy người kia vận dụng Đại Thủ Ấn bắt sống một con hoang thú dê cự giác.”\n\nCổ tiên Ma đạo nhìn trúng chính là thực lực này.\n\nChiến lực mà Phương Nguyên bày ra khiến bọn họ không thể không kiêng kỵ.\n\nBởi vậy, khi bọn họ chậm rãi bay đến, đám cổ tiên đang ở giữa không trung vô thức tránh ra một không gian đầy đủ.\n\n“Đây chính là địa điểm truyền thừa? Đông Phương Trường Phàm đúng là đã vắt hết óc để nghĩ ra.” Phương Nguyên quan sát dưới chân, cảm thán nói.\n\nDưới chân của hắn là thi thể của một con Khư Bức.\n\nCon Khư Bức này lớn một cách không đơn giản. Khi còn sống, nó chính là hoang thú Thái cổ, chiến lực ngang ngửa cổ tiên Bát chuyển.\n\nNó là hoang thú Vũ đạo, trên nhục thân có vô số đạo ngân Vũ đạo. Đạo ngân ảnh hưởng đến không gian, tạo ra một dãy cung điện hoàn toàn hư ảo.\n\nChỉ cần bước vào phạm vi này, mọi người sẽ bị kéo vào bên trong cung điện. Trừ phi là cổ tiên Bát chuyển, người đó mới có năng lực chống cự lại luồng sức mạnh khổng lồ này.\n\nCon Khư Bức đã chết này cư trú bên trong Thái Khâu, dẫn đến phạm vi mấy vạn dặm không có một con hoang thú nào sinh sống.\n\nĐây chính là cấm địa trong cấm địa.\n\nĐông Phương Trường Phàm chỉ là cổ tiên Thất chuyển, nhưng có thể bố trí truyền thừa Trí đạo ở đây. Từ điểm này có thể suy ra, ông ta không hổ danh là đệ nhất cổ tiên Trí đạo Bắc Nguyên, hoàn toàn không giống phàm tục.\n\nTrong lúc chúng tiên đang do dự trước thi thể của Khư Bức, Đông Phương Dư Lượng đã một đường khải hoàn xông vào cung điện thứ tám.\n\n“Ngươi rốt cuộc đã đến, người thừa kế mà ta đã nhìn trúng.” Một luồng tinh ý ngưng tụ thành hình dáng của Đông Phương Trường Phàm, xuất hiện trước mặt ba người Đông Phương Dư Lượng.\n\n“Lão sư.” Đông Phương Dư Lượng rưng rưng quỳ gối.\n\nTinh ý chậm rãi gật đầu, nhìn Đông Phương Dư Lượng: “Có thể thành công xông vào đây, có thể thấy được ngươi chính là nhân tài. Nơi này không phải là cung điện cuối cùng, nhưng chính là truyền thừa cuối cùng. Chỉ cần ngươi hoàn thiện cổ trận này, thành công mở nó ra, ngươi sẽ được xem là kế thừa hoàn toàn truyền thừa Trí đạo, thu hoạch được tiên cổ khi ta còn sống.”\n\n“Lão sư, con nhất định sẽ dốc hết sức.” Ánh mắt Đông Phương Dư Lượng hiện lên sự quyết tâm.\n\n“Phải nhanh lên, thời gian không còn nhiều nữa.” Tinh ý ngửa đầu nhìn không trung.\n\nRầm rầm rầm.\n\nTiếng nổ mạnh vang lên không dứt bên tai.\n\nTrên bầu trời, khắp nơi đều là cổ tiên đang chiến đấu.\n\nĐã tìm được nơi đặt truyền thừa, cổ tiên Ma đạo trước giờ vẫn luôn là người thiết thực. Không do dự bao lâu, đã có cổ tiên bay xuống trước.\n\nĐông Phương Trường Phàm lựa chọn thi thể Khư Bức Thái cổ làm nơi đặt truyền thừa Trí đạo tất nhiên là có đạo lý của ông.\n\nĐại quân hư thú bị kinh động, giống như một đám mây đen lớn bay thẳng đến dưới chân các cổ tiên Ma đạo.\n\nĐám hư thú này, con nào cũng cổ quái, hung hãn không sợ chết, lại am hiểu trốn tránh. Trong đó có mấy con hoang thú vội vã ngăn đám cổ tiên Ma đạo lại.\n\n“Hư thú từ trước đến nay rất thưa thớt, chỉ có nơi có đạo ngân Vũ đạo nồng đậm mới có bóng dáng của bọn chúng. Tại sao nơi này lại có nhiều như vậy?” Hắc Lâu Lan vừa chiến vừa chửi mắng.\n\nNàng đã mất tiên cổ Ngã Lực, chiến lực giảm xuống. Mặc dù vẫn còn có thể dùng tiên cổ Khí Lực để thay thế, vẫn có thể sử dụng sát chiêu hư ảnh lực đạo như cũ, nhưng lúc này lại không tiện xuất đầu lộ diện. Cho nên ứng phó hơi chút bó tay.\n\n“Yên tâm đừng vội.” Lê Sơn Tiên Tử an ủi: “Hư thú trời sinh có thể hư hoá, né tránh mọi công kích. Trong giới cổ sư Hư đạo, cổ tiên Hư Vô Tà đã lấy được linh cảm từ trên người hư thú. Chỉ cần không xuất hiện Thượng cổ hoang thú cấp hư thú, chúng ta sớm muộn gì cũng có thể đánh vào thi thể Khư Bức Thái cổ.”\n\nĐang nói, lại một đoàn hư thú bay đến.\n\nPhương Nguyên hừ lạnh một tiếng, ngăn trước mặt hai người, thúc lên thức thứ nhất Vạn Ngã Đại Thủ Ấn.\n\nMột cự thủ Lực đạo ầm ầm xuất hiện, năm ngón tay vươn ra, ngang nhiên nắm tới.\n\nLực ấn của Đại Thủ Ấn rất lớn. Nhưng khi nó thực hiện thao tác chộp, nắm, giữ, hiệu quả ngược lại rất thấp. Hơn ngàn con hư thú chỉ tổn thất mấy chục con mà thôi.\n\nĐại bộ phận hư thú, thân hình đều mơ hồ, chỉ còn lại vết tích gần như trong suốt đứng im tại chỗ.\n\nSau khi Phương Nguyên chậm rãi rút lại Đại Thủ Ấn, thân hình đám hư thú cũng hiển hiện lên, hóa thành thực thể, một lần nữa đánh tới ba người Phương Nguyên.\n\nPhương Nguyên hừ lạnh một tiếng. Lê Sơn Tiên Tử bên cạnh bỗng nhiên giơ tay lên, tung ra một biển lửa thật lớn.\n\nNgọn lửa thiêu đốt, trong phạm vi vài dặm chiếm cứ trên không hình thành trở ngại.\n\nĐám hư thú vọt đến biển lửa, lặp lại chiêu cũ, hư hóa né tránh ngọn lửa thiêu đốt, bước chân chưa từng ngừng lại.\n\nNhưng đợi đến khi bọn chúng xông ra khỏi mép biển lửa, Phương Nguyên đã sớm chờ thật lâu, nhấc lên đại thủ lực đạo.\n\nPhập phập.\n\nLần này Phương Nguyên đã chộp trúng.\n\nMấy trăm con hư thú bị bóp thành bùn máu, mất mạng trong khoảnh khắc.\n\nĐại thủ chậm rãi mở ra, xương cặn bùn máu rơi xuống như mưa, rơi qua khe hở của năm ngón tay. Một đám hư thú có hơn ngàn con, nhưng lại bị Phương Nguyên nắm một nắm, đại đa số mệnh táng ngay tại chỗ, chỉ còn lại một chút xung quanh. Nhưng đối mặt với Phương Nguyên mạnh mẽ như vậy, hiển nhiên đã mất đi đấu chí, chạy tứ tán.\n\nPhương Nguyên lật tay giết sạch bọn thú, nhưng không được như ý, ngược lại biểu hiện mơ hồ có sự ngưng trọng: \"Đám thú bình thường thì còn đỡ, hư hóa chỉ được một khoảng thời gian. Chỉ cần có thủ đoạn phối hợp tốt là có thể diệt trừ. Điều phiền phức nhất chính là hư thú cấp hoang thú.”\n\nLê Sơn Tiên Tử và Hắc Lâu Lan chậm rãi gật đầu.\n\nHai người vừa chú ý chung quanh mình vừa chú ý cuộc chiến đằng xa.\n\nHai vị cổ tiên Thất chuyển là Tự Tại Thư Sinh và Bì Thủy Hàn đều đối chiến với hai con hư thú cấp hoang thú. Hư thú hoang thú quả nhiên là bất phàm.\n\nThời gian hư hóa vô cùng lâu. Vì thế, mặc dù chỉ có chiến lực Lục chuyển, nhưng lại hết sức khó chơi. Tự Tại Thư Sinh và Bì Thủy Hàn nhất thời không thể giải quyết được bọn chúng.\n\nNhưng hai người đều có kinh nghiệm phong phú. Sau khi giao thủ mấy lần đã nhìn ra được cục diện, dẹp bỏ tư tưởng dao động, bắt đầu bình tĩnh đối phó.\n\nTrái lại bên phía Lục Thanh Minh lại xuất hiện tình huống nguy hiểm.\n\nMột con hư thú hoang thú bỗng nhiên hư hoá, tốc độ tăng lên chạy về phía cổ tiên Hàn Đông bên cạnh Lục Thanh Minh.\n\nHàn Đông không kịp chuẩn bị, bị hư thú hư hóa xông vào trong cơ thể.\n\nSau khi hư hoá, Hàn Đông không thể chạm vào hư thú, hư thú cũng không thể tổn thương được Hàn Đông.\n\nNhưng sau một khắc, hư thú đột nhiên thực hoá.\n\nHàn Đông bị thân hình hư thú bao trùm. Như vậy, Hàn Đông đã rơi vào trong bụng hư thú.\n\nHư thú đắc ý rống to, mang theo Hàn Đông nhanh chóng thoát khỏi Lục Thanh Minh và Tôn Quang.\n\nLục Thanh Minh, Hàn Đông, Tô Quang ba người được xưng là Du Địa Tam Anh. Liên thủ lại, bọn họ có thể so sánh với cổ tiên Thất chuyển. Nhưng rốt cuộc cũng là liên thủ đối địch, kém xa một thân một mình tự do chỉnh hợp.\n\nHàn Đông vừa mất, chiến lực của hai người còn lại lập tức rơi xuống, không còn dũng khí như trước nữa."
}
