{
  "id": "chuong-2079-hung-pham-phuong-nguyen",
  "slug": "chuong-2079-hung-pham-phuong-nguyen",
  "title": "Chương 2079: Hung phạm Phương Nguyên?",
  "order": 2079,
  "volume": "",
  "content": "Chương 2079: Hung phạm Phương Nguyên?\n-------------------------------------\n\n“Không ổn rồi.”\n\n“Nơi này đã phát sinh một trận đại chiến.”\n\n“Tại sao lại như vậy?”\n\nBa vị cổ tiên Mộ Dung gia chạy đến đằng sau, nhìn thấy cảnh tượng này, lập tức ý thức được mức độ nghiêm trọng của sự việc, vội vàng tham gia tìm kiếm.\n\nBốn vị cổ tiên như lật cả chiến trường lên, rốt cuộc đã phát hiện.\n\nMột con phàm cổ tín đạo được chôn sâu trong lòng đất, dường như là tin tức Uấn Lương lưu lại trước khi chết.\n\n“Thanh Ti, ngươi nhất định phải chuẩn bị tâm lý cho thật tốt.” Cổ tiên Mộ Dung gia lo lắng nhìn thoáng qua Mộ Dung Thanh Ti.\n\nTâm trạng của Mộ Dung Thanh Ti hiển nhiên không được tốt rồi.\n\nNhìn con phàm cổ tín đạo, vẻ mặt Mộ Dung Thanh Ti hốt hoảng, trong lòng lại càng lo lắng hơn.\n\nNhưng cuối cùng nàng vẫn duỗi hai tay run rẩy nâng con phàm cổ tín đạo này trong lòng bàn tay.\n\nSau đó, Mộ Dung Thanh Ti rót tinh thần vào trong. Sau khi nhìn nội dung bên trong, nàng liền quát to một tiếng: “Phương Nguyên, ta thề không bỏ qua cho ngươi.”\n\nÂm thanh thê lương vô cùng, ẩn chứa hận ý, càng khiến cho cổ tiên Mộ Dung gia kinh hãi không thôi.\n\nPhốc.\n\nSau một khắc, Mộ Dung Thanh Ti phun ra một ngụm máu tươi, ngửa đầu ngã ra sau, trong lòng phẫn nộ bi thương quá mà thổ huyết ngất đi.\n\nMấy vị cổ tiên Mộ Dung gia luống cuống tay chân, tranh thủ đỡ lấy Mộ Dung Thanh Ti.\n\nKiểm tra thương thế, cũng không có gì quan trọng, chỉ là trong lòng bi thương quá lớn.\n\nMọi người thương lượng một chút, quyết định tạm thời không cứu tỉnh nàng. Rơi vào trạng thái hôn mê đối với nàng mà nói cũng có chỗ tốt.\n\nMấy vị cổ tiên bắt đầu đọc nội dung bên trong cổ trùng tín đạo.\n\nBên trong con cổ trùng tín đạo này có ghi lại cảnh tượng trận chiến cuối cùng của Uấn Lương khi còn sống. Giao thủ với y là một con kiếm giao Thượng cổ.\n\nCon kiếm giao Thượng cổ này có thể thi triển sát chiêu tiên đạo, đồng thời còn có thủ đoạn phòng ngự nghịch phản thế công siêu cường.\n\nThân phận của người này vô cùng rõ ràng. Mấy vị cổ tiên lập tức nghĩ đến tên của một người Liễu Quán Nhất.\n\nNhưng tên Liễu Quán Nhất này có liên quan gì đến Phương Nguyên?\n\nBa vị cổ tiên Mộ Dung gia tiếp tục xem mới hiểu ra. Thì ra trong trận chiến đấu sau cùng, kiếm giao Thượng cổ biến thành hình người, chính là Liễu Quán Nhất. Hắn thi triển một kích trí mạng với Uấn Lương.\n\nUấn Lương nguyền rủa: “Liễu Quán Nhất, ta và ngươi không oán không cừu, ngươi lại hại tính mạng của ta. Ta làm quỷ cũng không tha cho ngươi.”\n\nLiễu Quán Nhất cười lạnh: “Đáng tiếc, ngươi ngay cả cơ hội làm quỷ cũng không có. Đi chết đi. À, đúng rồi, Liễu Quán Nhất chẳng qua chỉ là tên giả của ta mà thôi. Tên thật của ta chính là Phương Nguyên.”\n\n“Phương Nguyên...” Ánh mắt Uấn Lương dần dần tan rã.\n\nPhương Nguyên cười lạnh: “Có thể trước khi chết biết được tên thật của ta, đây cũng là vinh hạnh của ngươi. Bởi vì tên của ta đã vang vọng đất trời, rung chuyển thương sinh.”\n\nLãnh khốc, hung tàn, chí khí vương bá gần như dội thẳng vào mặt cổ tiên Mộ Dung gia.\n\n“Thì ra Liễu Quán Nhất chính là Phương Nguyên. Phương Nguyên chính là Liễu Quán Nhất. Bọn họ là cùng một người.”\n\n“Đáng hận. Liễu Quán Nhất, không, là Phương Nguyên, hắn lại dám ra tay sát hại Uấn Lương. Đúng là không để Mộ Dung tộc ta vào vào mắt.”\n\nMột vị cổ tiên nắm chặt hai tay, giận không kiềm được.\n\nHai tiên còn lại im lặng.\n\n“Tại sao hai người lại không nói chuyện?” Cổ tiên đang tức giận kỳ quái hỏi thăm.\n\nHai vị cổ tiên cùng nhau thở dài. Một người trong đó nói: “Phương Nguyên là Thiên Ngoại Chi Ma, là người đã đánh sập lầu Chân Dương, lại là Liễu Quán Nhất thu phục được Nghịch Lưu hà, có thể chiến lại Bát chuyển. Gia Luật gia, Lưu gia hắn cũng đã đắc tội luôn. Nhưng ngươi xem hai nhà đó bây giờ như thế nào?”\n\n“Mặc dù trước đó bọn họ có phát lệnh truy nã, nhưng sau trận chiến Nghịch Lưu hà, hai nhà bọn họ đều trở nên lặng lẽ, không một nhà nào dám gây phiền phức cho Phương Nguyên. Mộ Dung gia chúng ta chỉ sợ...”\n\nVị cổ tiên đang tức giận lập tức trợn mắt quát lớn: “Sợ cái gì chứ? Chúng ta đường đường là gia tộc Hoàng Kim, cháu của Cự Dương Tiên Tôn. Nhiều cổ tiên như vậy, sao lại sợ một Thiên Ngoại Chi Ma là hắn chứ? Chúng ta phải báo thù, phải trọng chấn uy danh Chính đạo Bắc Nguyên.”\n\nHai vị cổ tiên còn lại nhìn nhau cười khổ.\n\n“Đã bao nhiêu tuổi rồi mà còn suy nghĩ như vậy chứ?” Hai vị cổ tiên âm thâm truyền âm cho nhau.\n\n“Không cần quan tâm gã nữa. Chuyện này không đơn giản như vậy đâu. Hôn sự của Mộ Dung Thanh Ti và Uấn Lương không phải là chuyện của riêng Mộ Dung gia chúng ta, mà Trường Sinh Thiên cũng đang nhìn vào. Làm không tốt sẽ nhấc lên gợn sóng rất lớn. Nước nơi này quá sâu, không phải tiểu nhân vật Lục chuyển chúng ta có thể lẫn vào. Nếu không cẩn thận, chỉ sợ sẽ bị cuốn vào bên trong vòng xoáy, tan xương nát thịt.”\n\n“Nói đúng, việc cấp bách bây giờ là báo cáo lại tình huống nơi này, còn có manh mối mấu chốt đưa lên cho Thái thượng đại trưởng lão xem qua.”\n\n....\n\nPhúc địa Lang Gia, Vân thành.\n\nBế quan trong mật thất, Phương Nguyên ngồi xếp bằng trên bồ đoàn, hai mắt nhắm nghiền.\n\nTinh thần của hắn gần như vùi vào bên trong tiên khiếu Chí Tôn.\n\nTiên cổ Tịnh Hồn đang lơ lửng giữa không trung. Chung quanh nó có rất nhiều phàm cổ và tiên cổ phụ trợ.\n\nTất cả cổ trùng đều được thôi động, phát ra vầng sáng màu trắng nhàn nhạt.\n\nVầng sáng tập trung trên người một tiên cương.\n\nLà nhục thân tiên cương Lực đạo tám tay của Phương Nguyên.\n\nÁnh sáng màu trắng đã bao phủ rất lâu, nhưng nhục thân tiên cương lại không hề có chút động tĩnh nào.\n\nNhưng Phương Nguyên cũng không sốt ruột lắm, cũng không cảm thấy ngoài ý muốn. Bởi vì hắn còn chưa tiến đến bước then chốt.\n\nTrước đó chỉ là dùng sát chiêu tiên đạo ổn định tình huống mà thôi.\n\nƯớc chừng qua nửa chén trà nhỏ, Phương Nguyên âm thầm gật đầu. Thời cơ đã chín mùi rồi.\n\nHắn rút hồn phách một cổ tiên Thất chuyển ra.\n\nLà cường giả Thất chuyển Gia Luật Quần Tinh của Gia Luật gia.\n\nCó lẽ cảm nhận được nguy cơ diệt vong, hồn phách Gia Luật Quần Tinh không ngừng giãy dụa, đồng thời phát ra tiếng gào chói tai vô cùng.\n\nNhưng cũng chỉ được như vậy mà thôi.\n\nĐừng nói bây giờ Phương Nguyên nắm giữ chân truyền U Hồn Ma Tôn, cho dù trước đó, hắn cũng có thể trấn áp gắt gao hồn phách này.\n\nMặc dù Gia Luật Quần Tinh khi còn sống rất mạnh nhưng bây giờ chỉ còn lại hồn phách, có thể làm nên cơm cháo gì được chứ?\n\nRất nhanh, hồn phách Gia Luật Quần Tinh tiến vào bên trong phạm vi chiếu sáng của quần sáng màu trắng.\n\nHồn phách Gia Luật Quần Tinh đột nhiên tĩnh lại, bất động, giống như bị biến thành si ngốc.\n\nSau đó, từ bên trong hồn phách của gã bay ra từng luồng huỳnh quang màu xanh nhạt.\n\nHuỳnh quang càng lúc càng nhiều, phiêu tán trên không trung giống như mưa phùn rả rích.\n\nTâm niệm Phương Nguyên chuyển động. Số huỳnh quang này giống như có phương hướng, dũng mãnh lao vào cơ thể tiên cương Lực đạo.\n\nTừng tầng huỳnh quang bao trùm cơ thể tiên cương Lực đạo, khiến đạo ngân Hồn đạo tiêu tán.\n\nThời gian trôi qua, đạo ngân Hồn đạo trên người tiên cương Lực đạo dần dần giảm bớt, còn hồn phách của Gia Luật Quần Tinh không ngừng suy yếu.\n\nPhương Nguyên vẫn bình tĩnh, duy trì sát chiêu ổn định như núi, lù lù bất động."
}
