{
  "id": "chuong-1455-djem-toi-gio-lanh-1",
  "slug": "chuong-1455-djem-toi-gio-lanh-1",
  "title": "Chương 1455: Đêm tối gió lạnh (1)",
  "order": 1455,
  "volume": "",
  "content": "Chương 1455: Đêm tối gió lạnh (1)\n---------------------------------\n\n“Thật đáng ghét!” Phương Nguyên gào lên, sắc mặt nhăn nhó, dữ tợn, giống như muốn nuốt người.\n\nLập tức, hắn xiết chặt hai tay, nghiến răng nói: “Xem ra là đã chạy xa rồi. Nhưng cho dù các người có trốn đến chân trời góc biển, ta cũng sẽ đuổi kịp các ngươi. Sỉ nhục lần này, ta muốn các ngươi hoàn lại gấp trăm nghìn lần.”\n\nHỏa Không Động nhìn thấy Phương Nguyên như vậy, trong lòng lập tức có suy đoán: “Xem ra người này trần truồng chạy khắp nơi, dường như đã bị người khác hãm hại, mất không ít cổ trùng. Tính tình người này khá hung dữ, lửa giận công tâm, ta nên cẩn thận một chút.”\n\nPhương Nguyên còn chưa giải thích, Hỏa Không Động đã giải thích giùm Phương Nguyên.\n\nĐồng thời, gã càng không muốn trêu chọc Phương Nguyên. Nếu vì người khác cản tai, đúng là hết nói nổi.\n\n“Ta còn chưa xâm nhập núi Nghĩa Thiên, tự ngươi đi xem đi.” Nói xong, Phương Nguyên co cẳng chạy đi.\n\nĐối với đáp án này, Hỏa Không Động tất nhiên không hài lòng, đang định ngăn cản Phương Nguyên, chợt Phương Nguyên dừng lại, quay đầu hỏi: “Khoan đã, ngươi là Hỏa Không Động? Người của Sài gia?”\n\n“Đúng vậy.” Hỏa Không Động ngẩn người đáp.\n\nPhương Nguyên nở nụ cười khó coi: “Rất tốt, ta và Thái thượng cửu trưởng lão Sài Bất Sách các ngươi có quen biết. Sát chiêu chiến trường Vạn Gia Tân Hỏa của ông ta đã hoàn thiện chưa?”\n\nHỏa Không Động vội vàng đáp lại: “Cửu trưởng lão vẫn còn đang bế quan.”\n\n“Haha, y đang bị gia gia của y giam lại thì có, là do lần trước đùa giờ Y Y Tiên Tử. Ha, chờ ta xử lý xong việc này, ta sẽ đến bái phỏng y.” Phương Nguyên nói xong, vươn tay với Hỏa Không Động: “Ngươi cho ta mượn vài con cổ trùng.”\n\n“Cái gì?” Hỏa Không Động kêu lên.\n\n“Cái gì mà cái gì? Ngươi đường đường là cổ tiên, cho ta mượn mấy con phàm cổ, có cần phải nhỏ mọn như vậy không?” Phương Nguyên hỏi lại.\n\nHỏa Không Động nghĩ thầm: “Cửu trưởng lão bế quan hoàn thiện sát chiêu chiến trường chỉ là cái cớ đối ngoại mà thôi. Tình huống thực tế chính là do đùa giỡn Y Y Tiên Tử. Đối phương biết việc này, nhất định quan hệ là thật. Ta phụ thuộc Sài gia, là tán tu người ngoài. Còn Cửu trưởng lão không chỉ là người của Sài gia, mà còn là cháu trai Thái thượng đại trưởng lão. Nếu ta gặp bạn bè của y, không cho mượn cổ trùng thì không thể nào nói nổi.”\n\nCho mượn.\n\nDù sao cũng chỉ là phàm cổ, cũng không đáng vào đâu.\n\nHỏa Không Động lấy cổ trùng ra ngoài, giao cho Phương Nguyên, hỏi: “Không biết tôn tính đại danh của vị huynh đài này là gì?”\n\n“Không dám. Ta là Đông Phương Hùng Kê.” Phương Nguyên khoát tay nói.\n\nHỏa Không Động trừng mắt, thầm nghĩ: “Hắn chính là Đông Phương Hùng Kê? Đây đích thật là một trong những đứa bạn xấu của Cửu trưởng lão, danh xưng keo kiệt truyền khắp Nam Cương, lại có thù tất báo, khí lượng cực nhỏ. Nhưng tướng mạo của hắn không phải như vầy. Ồ, hắn không mặc quần áo, chỉ có thể thay đổi ngoại hình. Thôi, số cổ trùng cho mượn xem như không thể lấy lại. Đuổi tên tiểu nhân này đi cũng tốt.”\n\nVù!\n\nPhương Nguyên bay giữa không trung, giống như một quả cầu lửa lớn, quanh người hắn đốt lên một ngọn lửa, sau đó kéo ra một luồng khói xám dài đến mấy trượng, thanh thế không kém chút nào.\n\nTình hình vừa nãy rất nguy hiểm.\n\nPhương Nguyên gặp phải Hỏa Không Động. Mặc dù trên người hắn có ba con tiên cổ, còn có một số phàm cổ Hồn đạo, Mộng đạo. Nhưng chúng không được toàn diện. Nếu đánh thật, hắn sẽ bị rơi vào thế hạ phong.\n\nCho dù Phương Nguyên sử dụng sát chiêu tiên đạo, tiến hành đổi hồn với Hỏa Không Động cũng đổi không nổi.\n\nTrước đó, hắn đổi hồn với Ảnh Vô Tà đã tốn không ít phàm cổ.\n\nTất cả cổ trùng trên người hắn còn chưa đủ làm thành một bộ hoàn chỉnh.\n\nNhưng Phương Nguyên dựa vào kỹ năng diễn xuất của mình, không chỉ biến nguy thành an, ngược lại còn lừa được Hỏa Không Động bốn con phàm cổ Ngũ chuyển.\n\n“Kiếp trước, ta tham gia đại chiến núi Nghĩa Thiên, gia nhập đánh cược. Mắt thấy cổ tiên Nam Cương đấu nhau, từ đó dò ra không ít tin tức tình báo quan trọng. Cũng may nhờ vậy, nếu không, ta làm sao biết Cửu trưởng lão của Sài gia có liên quan đến Đông Phương Hùng Kê chứ.”\n\n“Lần này lừa được Hỏa Không Động còn phải dựa vào cổ Thái Độ.”\n\nMặc dù Phương Nguyên nắm trong tay Gặp Mặt Từng Quen Biết, lại còn cải tiến nó, lấy cổ Thái Độ làm hạch tâm, hàng nghìn con phàm cổ phụ trợ mới tạo thành Gặp Mặt Từng Quen Biết phiên bản mới.\n\nNhưng sát chiêu này, bây giờ hắn đương nhiên không dùng nổi.\n\nVừa nãy, đối mặt với Hỏa Không Động, hắn chỉ dùng cổ Thái Độ mà thôi.\n\n“Tác dụng cổ Thái Độ chính là ngụy trang cảm nhận thực tế, biểu đạt thái độ hư giả, khiến cho người khác tin là thật.”\n\nCàng nghĩ, Phương Nguyên lại càng cảm thấy con cổ Thái Độ này dùng cực tốt.\n\nChính bởi vì âm thầm dùng cổ Thái Độ, mới khiến cho biểu hiện của hắn không chút sơ hở, không làm cho Hỏa Không động nghi ngờ, cứ tưởng hắn tức giận thật sự.\n\nCòn có một đặc điểm ưu tú nữa chính là, số chuyển của cổ Thái Độ rất cao, điều kiện sử dụng lại cực thấp, chỉ hao phí tâm lực mà thôi.\n\nPhương Nguyên vừa mới trùng sinh thành công, tiên nguyên trên người tất nhiên là rất ít, kém xa tích luỹ trước đó.\n\n“Đáng tiếc cổ Thái Độ không phải của ta, trước sau gì cũng phải trả lại cho Hắc Lâu Lan.” Nghĩ đến đây, trong lòng Phương Nguyên tràn ngập tiếc nuối.\n\nMặc dù hắn đã trùng sinh, đổi sang một nhục thân mới, nhưng hồn phách vẫn là trước kia, vẫn không thay đổi.\n\nTrước đó không lâu, hắn và Hắc Lâu Lan, Lê Sơn Tiên Tử đã định ra minh ước mới.\n\nƯớc thúc của minh ước này rất mạnh, gần như không có lỗ thủng, có thể ước thúc nhục thân và hồn phách.\n\nCho nên, cho dù Phương Nguyên có đổi cơ thể cũng không thể vi phạm minh ước.\n\n“Nhưng hiệu lực minh ước hẳn chia ra làm hai phần. Một phần ở hồn phách, một phần ở nhục thân. Bây giờ ta cùng lắm chỉ được xem là nửa đồng minh.”\n\n“Haiz, cho dù vậy, tổn thương do trái minh ước quá lớn. Cho dù không ảnh hưởng nhục thân của ta, nhưng hồn phách của ta cũng không thể chịu đựng nổi.”\n\n“Ừm, chỉ sợ bên trong cơ thể này còn có không ít đạo ngân Trí đạo.”\n\nĐột nhiên Phương Nguyên thay đổi suy nghĩ, ý thức được một điều.\n\nHắn nhớ rất kỹ, khi hắn vừa mới trở thành tiên cương, đầu óc của hắn không thể chuyển động, giống như một ông già gần đất xa trời, tư duy cực kỳ chậm chạp. Về sau hắn phải nhờ đến thủ đoạn Trí đạo mới bù đắp chỗ thiếu hụt này.\n\nHiện tại đổi thành một cơ thể mới, chỉ cần thoáng suy nghĩ, lập tức cảm nhận được tư duy chuyển động nhanh chóng chẳng khác nào ngựa phi.\n\nLinh cảm đột nhiên trào ra, giống như nguyên tuyền phun trào.\n\nTrong quá trình suy nghĩ, rất nhiều suy nghĩ sinh ra, chẳng khác nào bọt nước trên mặt biển.\n\n“Rốt cuộc ta không cần dùng đến cổ trùng Trí đạo để bù đắp số lượng suy nghĩ không đủ.” Lúc này, hốc mắt của Phương Nguyên thiếu chút nữa ẩm ướt.\n\nTrước kia, hắn còn phải nhờ cổ trùng để sinh ra suy nghĩ, trợ giúp mình suy nghĩ.\n\nHiện tại, bên trong nhục thể tươi sống này, nó tự chủ sinh ra rất nhiều suy nghĩ. Đồng thời chủng loại của những suy nghĩ này còn rất nhiều.\n\nCó ác niệm, có thiện niệm, có tưởng niệm, có không niệm, có chiến niệm, có tà niệm, có chấp niệm...\n\n“Một người miễn là còn sống, suy nghĩ trong đầu sẽ rất toàn diện, dày đặc hỗn loạn. Điều này cũng không kỳ quái. Chỉ là tốc độ suy nghĩ của ta quá siêu phàm. Cho dù đứng dưới vầng sáng trí tuệ, ta cũng phải một mình chèo chống rất lâu.”\n\nChính nhờ thế, Phương Nguyên mới phỏng đoán được đạo ngân Trí đạo trên nhục thân này có số lượng không ít.\n\nChỉ là có bao nhiêu thì Phương Nguyên chưa thể đoán được.\n\nTư duy rõ ràng trước nay chưa từng có. Cho dù là cơ thể trước khi biến thành tiên cương cũng không bì kịp.\n\n“Ngoại trừ đạo ngân Trí đạo, đạo ngân Viêm đạo cũng không ít.” Phương Nguyên nhìn thoáng qua ngọn lửa, ánh mắt loé lên tinh mang."
}
