{
  "id": "chuong-2708-cam-xuc-van-menh-1",
  "slug": "chuong-2708-cam-xuc-van-menh-1",
  "title": "Chương 2708: Cảm xúc vận mệnh (1)",
  "order": 2708,
  "volume": "",
  "content": "Chương 2708: Cảm xúc vận mệnh (1)\n---------------------------------\n\nCòn có một điểm, Phương Nguyên ngay cả tiên cổ Trụ đạo kho tàng Chính đạo Nam Cương cũng tính toán vào luôn.\n\nĐầu tiên là Hạ gia, sau đó là Ba gia, tiếp theo nữa là Dực gia.\n\nCổ tiên Dực gia Dực Dương là huyết mạch của Thái thượng đại trưởng lão Dực gia, là người nối nghiệp mà Thái thượng đại trưởng lão tận lực vun trồng, vô cùng quan trọng.\n\nNgười thứ tư là Trì gia.\n\nĐối với Trì gia, thái độ của Phương Nguyên rất hoà ái: “Trì Khúc Do lão ca, hai người chúng ta cũng đã biết nhau. Lần này có thể bắt được quần tiên Nam Cương còn phải nhờ vào ông. Thái thượng nhị trưởng lão gia tộc của ông, ta sẽ thả ra nhé.”\n\nSắc mặt Trì Khúc Do đen như đáy nồi.\n\n“Đừng tỏ ra thân thiết như vậy.”\n\nTrì Khúc Do cảm thấy đau lòng vô cùng.\n\nÔng phát hiện mình đã leo lên thuyền hải tặc với Phương Nguyên, đồng thời không thể leo xuống được.\n\nMấy ngày qua, tâm trạng của ông vô cùng nặng nề.\n\nBởi vì ông ta biết, lần này Phương Nguyên có thể bắt được quần tiên Nam Cương, mấu chốt nhất chính là dựa vào mộng cảnh. Những mộng cảnh này là do ông lén lút giao dịch với Phương Nguyên mà có.\n\nNếu để cho Chính đạo Nam Cương biết được bí mật này, không chỉ có Trì Khúc Do, ngay cả Trì gia cũng nguy cơ sớm tối.\n\nGiao dịch mộng cảnh đã thành tâm bệnh trong lòng Trì Khúc Do. Bây giờ ông muốn dừng lại vụ giao dịch nguy hiểm này có thể sao?\n\nNghĩ đến mình phải đối mặt với nhân vật như Phương Nguyên, trong lòng Trì Khúc Do không khỏi lạnh lại.\n\n....\n\nTiên khiếu Chí Tôn, tiểu Nam Cương.\n\nẦm ầm.\n\nMột tiếng vang thật lớn.\n\nMặt đất run rẩy, quầng sáng sát chiêu Thổ đạo bao trùm phạm vi trăm dặm.\n\nGiống như một bàn tay vô hình nắn đống bùn nhão, mặt đất chính giữa bắt đầu lõm xuống, thổ nhưỡng chung quanh thì lồi lên, cuối cùng hình thành một sơn cốc hình tròn.\n\nTừng ngọn sơn phong làm thành một vòng, bao vây phần đất lõm lại, hình thành hoàn cảnh ngăn cách trong ngoài.\n\nBên trong phần đất lõm không có thảm thực vật, thổ nhưỡng cũng thưa thớt, một lượng lớn thép lộ ra ngoài, trực diện mây gió đất trời.\n\n“Đây chính là sơn cốc Cự Oản Bạch Cương.” Đứng ngoài sơn cốc, cổ tiên người đá Thạch Sư Thành ngước nhìn cảnh tượng trước mặt, không khỏi rúng động trong lòng.\n\nThủ đoạn Phương Nguyên tầng tầng lớp lớp, khí thế rộng rãi, có thể tùy ý chế tạo ra một điểm tài nguyên hạng trung.\n\nMấy ngày qua, Thạch Sư Thành cùng các cổ tiên khác cũng giao lưu với nhau, biết tiên khiếu Chí Tôn rộng lớn đến cỡ nào. Rất nhiều điểm tài nguyên phân bố khắp các nơi trong động thiên.\n\nNội tình thâm hậu như vậy khiến người ta phải líu lưỡi, lại càng gia tăng lòng tin của các cổ tiên đối với tương lai.\n\nNhưng càng làm cho Thạch Sư Thành kính nể chính là khí phách của Phương Nguyên.\n\nCổ tiên khác thì không dám, nhưng Phương Nguyên lại dám lấy yếu đối mạnh, ra tay với Chính đạo Nam Cương.\n\nQuan trọng nhất là, hắn không những ra tay, hơn nữa còn đại hoạch toàn thân, bắt đám cổ tiên Nam Cương làm tù binh.\n\nNếu không có những tù binh này, làm sao Phương Nguyên có thể dọa dẫm lấy được những tư nguyên đó, sau đó tùy ý xây dựng ra sơn cốc Cự Oản Bạch Cương chứ?\n\nSo với Phương Nguyên, các lão cổ tiên khác của tộc Thạch nhân đã lộ ra cái nhìn cổ hủ của mình.\n\n“Phương Nguyên đại nhân mới đáng cho ta theo đuổi.” Khuynh hướng trong lòng Thạch Sư Thành càng lúc càng nghiêng về phía Phương Nguyên. Gã đã hoàn toàn bị Phương Nguyên đả động, bị khí độ của hắn tin phục.\n\nMấy ngày qua, đám cổ tiên Hắc Lâu Lan luôn bận rộn bốn phía, đã sắp xếp các điểm tài nguyên thỏa đáng.\n\nTiên khiếu Chí Tôn vốn cằn cỗi, nhưng nhờ chiếm đoạt phúc địa động thiên mà tập trung rất nhiều tài nguyên. Bây giờ, những tài nguyên này được phân tán ra bên ngoài, hình thành sinh thái cân bằng, hài hoà.\n\nKhông có hỗn loạn, không có quấy nhiễu lẫn nhau mà là hỗ trợ lẫn nhau.\n\nĐây là kết quả Phương Nguyên sử dụng Trí đạo, cẩn thận suy tính ra.\n\nSau đó, chính là bổ sung lỗ thủng thiếu hụt.\n\nVí dụ như sơn cốc Cự Oản Bát Cương là thứ mà Thiết Khu Trung muốn xây dựng nhưng còn chưa bắt đầu. Có nó, Thiết Khu Trung có thể tự mình nuôi dưỡng cổ Lưỡi Đao mà không cần ỷ lại bên ngoài.\n\nBây giờ Phương Nguyên đã bổ sung đầy đủ.\n\nKiếp trước, hắn đã từng làm qua công việc đó. Kiếp này, hắn lại càng xe nhẹ đường quen.\n\nVề phần tài nguyên xây dựng bắt buộc, đều là do Phương Nguyên kiếm được từ các Chính đạo Nam Cương.\n\nĐối với việc tống tiền Chính đạo Nam Cương, Phương Nguyên cảm thấy kiếp này còn dễ dàng hơn kiếp trước nhiều.\n\nCảm giác chống cự của Chính đạo Nam Cương càng thêm yếu ớt.\n\nTrước đó, Phương Nguyên công bố tin tức về Thiên Đình, cho thấy hắn giết chết Trần Y và Lôi Quỷ Chân Quân, đã mang đến sự chấn động cực lớn cho Chính đạo Nam Cương.\n\n“Ngay cả Thiên Đình mà còn bại trong tay ma đầu Phương Nguyên, Chính đạo Nam Cương ta bị khi dễ cũng có gì kỳ lạ đâu.”\n\nCho dù cổ tiên Nam Cương không muốn thừa nhận suy nghĩ này, nhưng trong lòng ít nhiều cũng có một chút.\n\nCông thêm kỹ xảo Phương Nguyên càng thêm lão đạo. Đám Chính đạo Nam Cương chỉ có thể đi vào khuôn khổ.\n\nBắt chẹt, dọa dẫm kiếp này khác với kiếp trước.\n\nKiếp trước, Phương Nguyên chủ yếu muốn xây dựng ao Niên Hoa, cho nên đã tống tiền rất nhiều tiên tài trân quý. Bây giờ, hắn hoàn toàn không cần mà đổi thành vật khác. Đương nhiên chủ yếu cũng là tiên tài.\n\nMột phần nhỏ tiên tài là dùng để bổ khuyết tiên khiếu Chí Tôn, ví dụ như xây dựng sơn cốc Cự Oản Bạch Cương.\n\nĐa số còn lại thì chuẩn bị cho việc thăng luyện tiên cổ trong tương lai.\n\nTiên cổ trong tay Phương Nguyên còn nhiều hơn kiếp trước.\n\nTiên cổ Lục chuyển chiếm tuyệt đối. Nhưng đối với tu vi Bát chuyển của hắn mà nói lại quá mức nhỏ bé.\n\nCho nên, thăng luyện tiên cổ đại quy mô là điều cần phải có. Như vậy, thực lực tổng hợp của Phương Nguyên sẽ tăng lên một mảng lớn."
}
