{
  "id": "chuong-2069-thien-djinh-rung-djong-ngu-vuc-1",
  "slug": "chuong-2069-thien-djinh-rung-djong-ngu-vuc-1",
  "title": "Chương 2069: Thiên Đình rúng động ngũ vực (1)",
  "order": 2069,
  "volume": "",
  "content": "Chương 2069: Thiên Đình rúng động ngũ vực (1)\n---------------------------------------------\n\n“Kiếp trước, ta không ngừng bôn ba, lang bạt kỳ hồ, bị thiên ý tính toán, tra tấn, chèn ép, đã sớm không có đường lui.”\n\n“Thiên ý lựa chọn ta làm quân cờ, nhất là ta không hủy đi cổ Tiên Thai Chí Tôn, chuyển sang dùng cho mình. Điều này đã chú định ta đối nghịch với trời, không còn lựa chọn nào khác.”\n\nNghĩ đến đây, Phương Nguyên ngửa mặt nhìn lên trời.\n\nThương khung vô ngần, thiên ý hạo đãng.\n\nSo sánh với nó, bản thân nhỏ bé đến cỡ nào.\n\nĐối nghịch với trời?\n\n“Thú vị đây.” Phương Nguyên cười một tiếng.\n\n....\n\nTrung Châu, Thiên Đình.\n\nCung điện cẩm thạch nguy nga san sát, bầu trời màu trắng bạc luôn sáng ngời, uy nghiêm.\n\nBên trong khu cung điện này có một đại điện màu đen, vô cùng dễ thấy.\n\nBên trên tấm bảng có viết ba chữ to Trấn Hồn Điện.\n\nKhí tức tràn ra ngoài chứng tỏ sự bất phàm của cung điện này. Đây chính là một tiên cổ ốc Bát chuyển.\n\nChính giữa Trấn Hồn Điện là năm cái trụ to lớn.\n\nCột màu đỏ ở giữa dùng những sợi dây xích tử kim nối tiếp nhau, kết thành một tấm lưới lớn.\n\nChính giữa tấm lưới này đang trói một tàn hồn.\n\nLà bản thể U Hồn Ma Tôn.\n\nTử Vi Tiên Tử mặt không thay đổi đứng bên ngoài: “U Hồn Ma Tôn, khi ngươi còn sống là cổ tôn Cửu chuyển, không cam lòng diệt vọng, nghịch thiên mà đi. Hôm nay ngươi bị kết quả như vậy hoàn toàn là quả đắng do ngươi trồng ra. Ngươi đã biết sai chưa?”\n\nGiọng nói của nàng trong trẻo, quanh quẩn bên trong cung điện.\n\nNhưng tàn hồn kia vẫn im lặng, không một tiếng đáp lại.\n\nTử Vi Tiên Tử lại nói: “Ngày xưa ngươi tàn sát thiên hạ, tai họa thương sinh, thỏa mãn tư dục bản thân, đúc thành huy hoàng cho cá nhân ngươi. Bây giờ ngươi trở thành tù nhân, hãy lo ăn năn sám hối, tranh thủ mưu phúc lợi cho thiên hạ thương sinh, chuộc tội cho bản thân.”\n\nTàn hồn vẫn im lặng.\n\nTử Vi Tiên Tử thở dài, thôi động tiên cổ ốc Trấn Hồn Điện.\n\nLập tức, khí tức cổ trùng bàng bạc bành trướng, giống như thủy triều. Năm cột lớn tản ra ánh sáng và nhiệt độ đỏ bừng, giống như được dung nham đúc thành.\n\nRất nhiều sợi xích tử kim bện thành tấm lưới lớn cũng sáng lên hào quang rực rỡ, khiến người ta say mê.\n\nBản thể U Hồn Ma Tôn bắt đầu run rẩy, đồng thời theo thời gian trôi qua, biên độ run rẩy của ông ta cũng càng lúc càng lớn.\n\nSau khi biên độ run rẩy đạt đến một trình độ nào đó, một luồng tin tức được vét ra, thuận theo xiềng xích tử kim truyền đến bên trong Trấn Hồn Điện.\n\nMặt ngoài trụ lớn hiện lên hình ảnh, diễn tả cảnh tượng khi U Hồn Ma Tôn còn sống.\n\nTrong đó có ảnh ông ta tu hành, có ảnh ông ta chiến đấu, có ảnh đối thoại cùng người khác, đủ loại.\n\nToàn bộ quá trình sưu hồn kéo dài một nén nhang, lúc này mới chậm rãi ngừng lại.\n\nTử Vi Tiên Tử rất không hài lòng. Tin tức vơ vét được quá nông cạn, còn tin tức quý giá thì lại quá ít.\n\nSau một khắc, ánh mắt nàng ta trở nên trầm ngưng, cười lạnh: “U Hồn, được làm vua thua làm giặc, ngươi hà tất phải như vậy? Ngươi đã không còn hy vọng, ngươi còn có thể trông cậy vào ai có thể đánh vào Thiên Đình cứu ngươi ra chứ? Ha ha, kết cục của ngươi đã định, không cách nào thay đổi đâu.”\n\nU Hồn Ma Tôn vẫn im lặng như cũ, giống như một khối sắt, một tảng đá.\n\nTử Vi Tiên Tử hừ lạnh một tiếng, xoay người bước đi.\n\nOành.\n\nMột tiếng vang thật lớn, cánh cửa Trấn Hồn Điện đóng lại sau lưng nàng.\n\nNhìn cung điện trùng điệp trống rỗng, lặng im không một tiếng động, chân mày Tử Vi Tiên Tử hơi cau lại.\n\nMấy ngày qua, cảm giác không ổn trong lòng nàng càng lúc càng nhiều.\n\nBên phía đám người Phượng Cửu Ca vẫn không chờ được Phương Nguyên xuất hiện.\n\nKhông chỉ như vậy, Thiên Đình nhận được tin tức từ Tây Mạc, báo lại chưa từng có người nào cường ngạnh xông vào nhánh sông thời gian.\n\nTất cả đều rất bình tĩnh.\n\nNhưng Tử Vi Tiên Tử lại cảm thấy sự yên tĩnh này không ổn.\n\n“Đáng tiếc U Hồn Ma Tôn đã rơi vào tình trạng như thế, lại còn muốn chống lại. Sưu hồn ông ta cũng không giúp cho ta suy tính hành tung đám người Phương Nguyên.”\n\n“Rốt cuộc ông ta cũng đã từng là tôn giả Cửu chuyển, truyền kỳ Hồn đạo đỉnh phong. Cho dù chỉ còn lại một tàn hồn, vẫn có thể chống cự Trấn Hồn Điện sưu hồn. Thật sự lợi hại. Nếu đổi lại ta chỉ còn một tàn hồn, đừng nói là tiên cổ ốc, ngay cả một con tiên cổ Lục chuyển cũng không có lực ngăn cản.”\n\n“Thôi được rồi. Cho dù U Hồn Ma Tôn không hợp tác, Trấn Hồn Điện vẫn có thể sưu hồn, chỉ là tiến triển không cao. Nhưng đợi một thời gian nữa, cuối cùng sẽ có một ngày móc sạch tin tức trên người U Hồn Ma Tôn.”\n\n“Về phần bây giờ...”\n\nTử Vi Tiên Tử ngửa mặt lên nhìn bầu trời, hơi nhếch khoé môi lên, lộ ra nụ cười thật đẹp.\n\n“Là thời điểm để cho uy danh Thiên Đình truyền tụng khắp thiên hạ.”\n\nĐại chiến mộng cảnh kết thúc mấy tháng, Thiên Đình đang yên tĩnh bỗng nhiên công bố một tin tức kinh thiên dọa người.\n\nĐã từng là U Hồn Ma Tôn, bây giờ chỉ còn lại tàn hồn đã bị Thiên Đình bắt sống, âm mưu nghịch thiên bị cổ tiên Thiên Đình phá hư.\n\nMột khi tin tức này truyền ra, lập tức nhấc lên một con sóng to trong giới cổ tiên.\n\nRất nhiều cổ tiên chấn động theo.\n\nTôn giả Cửu chuyển che lấp một thời đại, là tồn tại vô địch.\n\nKhông nghĩ đến, Thiên Đình bắt một tôn giả Cửu chuyển làm tù binh. Hơn nữa còn là người có sát tính mạnh nhất, tàn sát thương sinh nhất trong số các tôn giả, U Hồn Ma Tôn.\n\nMặc dù đây chỉ là tàn hồn nhưng cũng đủ làm người ta phải chấn kinh.\n\nĐương nhiên, việc tra hỏi tính chân thật của tin tức cũng có, nhưng rất nhanh đã biến mất.\n\nThiên Đình tất nhiên đã chuẩn bị đầy đủ, đưa ra đủ loại chứng cứ, tuyên bố cương minh, Ảnh Tông và đại chiến núi Nghĩa Thiên trước đó, đại chiến mộng cảnh đều có liên quan đến U Hồn Ma Tôn.\n\nBằng chứng như núi khiến người ta phải tin phục.\n\nNhất thời, toàn bộ thiên hạ đều tập trung toàn bộ chú ý lên người Thiên Đình Trung Châu.\n\nQuá khứ huy hoàng của Thiên Đình được vô số cổ tiên nhắc lại.\n\nThiên Đình là thế lực đệ nhất trong giới cổ tiên, từ đầu đến cuối vẫn là mạnh nhất.\n\nThiên Đình do Nguyên Thủy Tiên Tôn sáng tạo, trải qua mấy đời tiên tôn vẫn sừng sững không ngã.\n\nCho dù là ba đại ma tôn đã từng tấn công Thiên Đình cũng không giải quyết được gì.\n\nThiên Đình thần bí, cường đại, cao cao tại thượng, thâm bất khả trắc.\n\nNó chính là Thiên Đình.\n\nBắc Nguyên, Trường Sinh Thiên.\n\nNam Hoang tiên nhân nằm trên giường bệnh, trên gương mặt già nua lưu lại chút sinh khí cuối cùng.\n\n“Haiz, nghĩ không ra đường đường U Hồn Ma Tôn, sau khi chết khí tiết tuổi già khó giữ được, lại lọt vào tay Thiên Đình.” Nam Hoang tiên nhân thở dài thật sâu.\n\nNgồi trước giường bệnh, Dược Hoàng nhẹ giọng an ủi: “Nam Hoang đại nhân, ngài vẫn nên nhắm mắt dưỡng thần, nghỉ ngơi thêm một chút nữa đi.”\n\nNam Hoang tiên nhân cười nhạt: “Thọ nguyên của ta không còn nhiều, chỉ còn lại mấy ngày. Nhưng không sao, Tam Thu, hãy nhớ chuyện mà ta đã dặn ngươi. Sau khi ta chết, ngươi hãy tiếp nhận chi vị Nam Hoang.”\n\n“Vâng, đại nhân.”\n\nGương mặt Nam Hoang tiên nhân hiện lên sự lo lắng: “Thời đại thay đổi, toàn bộ ngũ vực bước vào giai đoạn trước nay chưa từng có. Ta đã cảm nhận được thủy triều mạnh liệt của thời đại.”"
}
