{
  "id": "chuong-1607-con-co-nay-ten-gi-1",
  "slug": "chuong-1607-con-co-nay-ten-gi-1",
  "title": "Chương 1607: Con cổ này tên gì? (1)",
  "order": 1607,
  "volume": "",
  "content": "Chương 1607: Con cổ này tên gì? (1)\n-----------------------------------\n\n“Tiểu Chí, đừng lo.” Trần Xích mỉm cười phân tích: “Khảo nghiệm cuối cùng của chân truyền yêu cầu ít nhất phải có một nửa sự tán thành của cổ tiên bên trong động thiên. Nếu Hắc Thành làm được như vậy, hắn mới có thể thành công kế thừa truyền thừa này. Hiện tại bên trong động thiên Hắc Phàm, không tính Hắc Thành, còn có chín người. Bên này chúng ta bốn, chiếm gần một nửa. Đây chính là tiền vốn to lớn. Chỉ cần hắn thu hoạch được sự ủng hộ của chúng ta, gần như đã thắng được một nửa. Chỉ cần thắng thêm một người tán thành, hắn sẽ thành công. Hắn không thể nào không cân nhắc điều này.”\n\n“Cho dù hắn từ bỏ chúng ta chạy sang chỗ khác, cũng sẽ phải gặp khó khăn. Hiện tại cục diện khác biệt. Dù sao hắn cũng mới đến, muốn thu hoạch được sự ủng hộ, không nhường lại lợi ích thì cũng phải nỗ lực mới có được. Huống hồ ba cổ tiên bên kia, haha, dã tâm của đám người Trịnh Đà đó cũng bừng bừng không kém.”\n\nTrần Lập Chí không nói, Trần Uyển Vân đã lên tiếng: “Lão tổ tông, thật không dám giấu giếm, Uyển Vân có một suy nghĩ. Nếu Hắc Thành không chiếm được phân nửa sự ủng hộ, không phải đã thất bại rồi sao? Chân truyền Hắc Phàm tiếp tục lưu lại trên núi Kế Tiên, một ngày nào đó sẽ có hậu nhân của chúng ta leo lên được đỉnh núi, đoạt được nó thì sao? Chân truyền Hắc Phàm, chúng ta đời đời kiếp kiếp bảo vệ, ngay cả Hắc Phàm lão tổ còn thừa nhận chúng ta có tư cách cạnh tranh, chẳng lẽ cứ như vậy mà tặng cho người ngoài?”\n\n“Hắc Thành cũng không phải người ngoài, là bổn gia chúng ta.” Trần Nhạc phản bác.\n\n“Nhạc nhi, ngươi đừng quên, chính vì bổn gia, ở bên ngoài hưởng thụ phồn hoa và tự do. Còn mạch chúng ta, đời đời kiếp kiếp bị cầm tù trong này, chịu đủ dày vò.” Trần Uyển Vân nghiêm mặt nói.\n\nTrần Nhạc phụng phịu, không nói thêm gì nữa.\n\nTrần Xích chậm rãi lắc đầu: “Vân nhi, thật ra ta đã sớm cân nhắc qua, phương pháp này không ổn.”\n\n“Thứ nhất, phàm nhân xông xáo núi Kế Tiên cực kỳ khó. Cho dù chúng ta có toàn tâm bồi dưỡng, cũng phải chờ may mắn xuất hiện. Khi đó, chúng ta phải chờ đến năm nào tháng nào? Mấy chục năm, hay là mấy trăm năm? Ai cũng không nói chính xác được.”\n\n“Thứ hai, tuy Hắc Thành có một người, nhưng các ngươi cũng đừng quên, phía sau hắn còn có bổn gia Hắc gia, và rất nhiều cổ tiên Hắc gia. Nếu hắn thất bại, chỉ là thất bại của cá nhân hắn. Cổ tiên Hắc gia nhất định sẽ tre già măng mọc. Đến lúc đó, chúng ta làm sao mà ngăn cản những người khác? Chẳng lẽ chúng ta phải ngăn cản bổn gia ngay từ bên ngoài sao? Có thể đỡ nổi sao? Ngoại trừ bốn người chúng ta, ba người Trịnh Đà có thể tin được không?”\n\nCổ tiên sinh sống trong động thiên Hắc Phàm cũng không biết đến Bảo Hoàng Thiên. Nhiều năm như vậy, trải qua nhiều đời, bọn họ cũng không cách nào câu thông Bảo Hoàng Thiên. Cho nên, bọn họ hoàn toàn không biết tình huống của Hắc gia gần đây. Phương Nguyên nói láo không chớp mắt, lừa gạt bốn vị cổ tiên Trần Xích.\n\nTrần Xích nói xong, ba vị cổ tiên còn lại đều biến sắc.\n\nTrần Nhạc phụ hoạ: “Đúng vậy, hôm nay Hắc Thành công tử có nói cho cháu biết, hắn phải cạnh tranh với những vị cổ tiên Hắc gia, có thể nói là trổ hết tài năng, vô cùng không dễ. Đến bây giờ, trên người hắn vẫn còn vết thương.”\n\nTrần Xích gật đầu, tiếp tục phân tích: “Hắc Thành trổ hết tài năng, tất nhiên phải khác biệt phàm tục. Bản thân hắn có tu vi Thất chuyển, lại có Thượng Cực Thiên Ưng hộ thân, tiền cảnh rộng lớn. Chúng ta trợ giúp hắn, giống như đưa than sưởi ấm trong ngày tuyết rơi. Tương lai trở về bổn gia, có sự giúp đỡ của hắn, chúng ta đứng vững được gót chân thì tốt biết bao.”\n\n“Nhưng chúng ta muốn trợ giúp hắn thành công, cũng không phải vô duyên vô cớ mà làm. Hắn còn phải trả một cái giá rất đắt. Đồ mà không trả giá đắt để có thì là đồ không quý. Hắn sẽ không mang ơn chúng ta.”\n\n“Vẫn là lão tổ cân nhắc chu đáo.” Trần Lập Chí nói.\n\n“Nghe theo lão tổ tông, tuyệt đối không sai.” Trần Nhạc cười nói.\n\nTrần Xích thở dài một hơi, nhìn qua ba vị cổ tiên còn lại, nói: “Ta già rồi, tuổi thọ không còn nhiều, chỉ mong đám hậu bối các ngươi về sau có thể sống tốt một chút. Tương lai, hồn của ta về Sinh Tử môn, ta cũng có thể yên tâm hơn.”\n\n“Lão tổ tông, người đừng nói như vậy, người nhất định sẽ sống rất lâu.” Hốc mắt Trần Nhạc phiếm hồng.\n\nTrần Lập Chí thì thực tế hơn: “Lão tổ tông, người đừng quên trên thế gian này còn có Thọ cổ. Muốn thu được sự ủng hộ của chúng ta, Hắc Thành ít nhất phải bỏ ra vài thứ. Thọ cổ nhất định không thể thiếu được.”\n\nTừ sâu trong đáy mắt Trần Xích hiện lên tinh quang. Ông ta nhìn Trần Nhạc: “Mặc kệ là Thọ cổ hay là gì, ít nhất cũng phải để cho Nhạc nhi chúng ta đạt được ước muốn, ở cùng một chỗ với tình lang.”\n\nTrần Nhạc xấu hổ đến đỏ bừng gương mặt, đứng dậy dậm chân: “Lão tổ tông, người lại chọc cháu rồi.”\n\nHa ha ha...\n\nTrong mật thất vang lên tiếng cười.\n\nCùng lúc đó, Phương Nguyên đang đứng bên trong một đình viện, ngửa đầu nhìn bầu trời đêm.\n\nĐộng thiên Hắc Phàm phân biệt ngày đêm rõ ràng. Ban ngày dài, ban đêm ngắn.\n\nĐây là thiên tượng biến hóa chỉ có động thiên mới có, phúc địa bình thường không có được.\n\nBên trong động thiên Hắc Phàm không có một ngôi sao nào. Đồng thời đêm cũng không đen lắm. Nếu nhìn kỹ, nó có màu xanh thẫm chứ không phải màu đen.\n\nGió mát nhè nhẹ, Phương Nguyên chắp tay sau lưng nhìn lên bầu trời, trong đầu tổng kết lại đủ loại tin tức.\n\nMấy ngày qua, hắn và Trần Nhạc rảnh rỗi thì đi chơi. Hắn từ miệng con chim non này dò ra rất nhiều tin tức quý giá. Đối với động thiên Hắc Phàm, còn có các cổ tiên khác đã có được cái nhìn toàn diện, rõ ràng hơn.\n\nKhông chỉ như vậy, hắn còn có thêm một tầng suy nghĩa càng sâu hơn đối với khảo nghiệm chân truyền Hắc Phàm.\n\n“Chờ thêm hai ngày nữa, thời cơ sẽ chín mùi.” Phương Nguyên thầm nghĩ trong lòng, bên trong ánh mắt ẩn chứa hàn quang lạnh lẽo.\n\nHai ngày trôi qua rất nhanh.\n\nBuổi chiều, ánh sáng rực rỡ chiếu lên cung điện.\n\nGió mát phả vào mặt, chim hót hoa nở, cảnh tượng vô cùng thoải mái.\n\nTrước cửa Trần Xích truyền đến âm thanh của Phương Nguyên: “Tại hạ mạo muội đến chơi, mong tiên hữu đừng trách.”\n\n“Chung quy là không chịu nổi thì có. Nhưng kiên nhẫn như vậy cũng xem như không tệ.” Trần Xích cũng không suy nghĩ gì nữa.\n\nToàn bộ dãy cung điện là một phàm cổ ốc cực lớn. Mọi cử động của Phương Nguyên đều nằm trong lòng bàn tay của ông ta.\n\nCửa phòng không người tự mở.\n\nTrần Xích nằm trên giường, nửa ngồi nửa nằm, yếu ớt nói: “Khách quý đến, thứ cho lão hủ không thể đứng dậy đón tiếp.”\n\nPhương Nguyên bước đến, đứng ở trước giường, gương mặt rầu rĩ: “Xem ra tiên hữu thụ thương không nhẹ. Tiên hữu là cổ tiên Luật đạo, ta suy nghĩ thật lâu mới nghĩ ra được một phương pháp, nhằm giảm bớt thương thế cho tiên hữu.”\n\nTrần Xích nào có thương thế chứ: “Làm phiền thượng tiên lo lắng. Đáng tiếc thương thế của lão hủ không phải phương pháp bình thường có thể giải được.”\n\nPhương Nguyên cười nói: “Trần tiên hữu có chỗ không biết, đây chính là sát chiêu tiên đạo của ta, nhưng lại là thủ đoạn chiêu bài của bổn gia. Mặc dù tiên cổ hạch tâm vẫn còn lưu lại trong tộc, nhưng ta biết được nội dung của sát chiêu. Ta truyền lại sát chiêu này cho tiên hữu. Tiên hữu có thể thay đổi hạch tâm, có lẽ sẽ có trợ giúp đối với thương thế.”\n\n“Cái này sao có thể được?” Trần Xích vội vàng trì hoãn.\n\nPhương Nguyên ôn hoà nói: “Ta và Trần tiên hữu mới quen đã thân, mấy ngày qua lại được tiếp đón. Sát chiêu này cũng xem như hoàn lễ.”\n\n“Thượng tiên nói gì thế, món quà này quá nặng rồi.” Trần Xích tiếp tục từ chối.\n\nPhương Nguyên biến sắc, giọng nói chuyển sang buồn bã: “Chỉ là sát chiêu tiên đạo thôi, làm sao có thể biểu đạt được toàn bộ tâm ý của ta chứ? Haiz, nói thật, khảo nghiệm cuối cùng của chân truyền Hắc Phàm đã thật sự làm khó ta. Còn xin Trần tiên hữu chỉ giáo.”"
}
