{
  "id": "chuong-3646-nhin-djau-cat-thit-van-phai-ban-1",
  "slug": "chuong-3646-nhin-djau-cat-thit-van-phai-ban-1",
  "title": "Chương 3646: Nhịn đau cắt thịt vẫn phải bán (1)",
  "order": 3646,
  "volume": "",
  "content": "Chương 3646: Nhịn đau cắt thịt vẫn phải bán (1)\n-----------------------------------------------\n\nThực lực cao thấp giữa các thế lực siêu cấp cũng không có xếp hạng chính xác.\n\nTây Mạc không giống Nam Cương.\n\nThực lực Vũ gia đứng đầu Nam Cương, trải qua một thời gian dài dằng dặc kiểm nghiệm, đã được cổ tiên công nhận.\n\nThực lực một thế lực siêu cấp bao gồm rất nhiều phương diện, ví dụ như cổ tiên, tài nguyên, tiên cổ ốc.\n\nNhững phương diện này vừa có ưu điểm vừa có nhược điểm.\n\nDưới tình huống thực tế, thế lực siêu cấp cạnh tranh lẫn nhau, liên hợp hoặc đối địch, liên quan đến rất nhiều nhân tố. Như vậy, giữa các thế lực siêu cấp khó mà phân cao thấp.\n\nĐương nhiên vẫn có một nhận biết mơ hồ.\n\nVí dụ như giới cổ tiên Tây Mạc, thực lực Tiêu gia và Điền gia được các cổ tiên xem trọng. Từ quá khứ đến hiện tại, hai nhà này kinh doanh lớn nhất, cổ tiên rất nhiều, còn có cổ tiên Bát chuyển tọa trấn.\n\nThật ra thực lực Phòng gia không tệ.\n\nPhòng gia có cổ tiên Bát chuyển Phòng Công, có ba tiên cổ ốc, hiện tại còn tăng thêm tiên cổ ốc Thổ đạo.\n\nNếu có thể khống chế luôn Đậu Thần Cung, Phòng gia có thể nhảy lên trở thành thế lực bá chủ giới cổ tiên Tây Mạc.\n\nĐáng tiếc không thành công.\n\nBây giờ, Phòng gia đối mặt là các thế lực siêu cấp khác liên hợp với nhau.\n\nMỗi gia tộc siêu cấp chỉ cần điều động một hai cổ tiên cũng đã khiến Phòng gia không thở nổi rồi.\n\nNếu điều thêm tiên cổ ốc, cũng không cần tất cả điều ra, chỉ cần một phần ba cũng đủ siêu việt hơn quy mô của tiên cổ ốc Phòng gia rồi.\n\nHiện tại Vạn gia vẫn chỉ liên lạc được một phần thế lực siêu cấp mà thôi.\n\nNhưng trong lòng cổ tiên Phòng gia giống như có tảng đá đè nặng, giống như ngồi lên bàn chông.\n\nTrong lúc chúng tiên bàn tán ầm ĩ, Phòng Lăng cũng lên tiếng: “Mọi người đừng quên, chúng ta còn đối mặt một địch nhân đáng sợ nhất, chính là Thiên Đình. Căn cứ theo tin tức, cổ tiên Thiên Đình đã biểu thị sẽ không nhúng tay vào nội vụ của Tây Mạc, nhưng bởi vì có bọn họ đảm bảo, mới khiến cho chúng ta không cách nào mượn nhờ uy danh của Đại Ái Tiên Tôn, khiến cho gia tộc siêu cấp Tây Mạc bỏ đi tầng cố kỵ cuối cùng.”\n\n“Điều làm ta lo lắng nhất chính là Thiên Đình điều động hai vị cổ tiên Bát chuyển, trong đó Vạn Tử Hồng là cường giả Ma đạo tiếng tăm lừng lẫy trong lịch sử Tây Mạc.”\n\nVừa nhắc đến Vạn Tử Hồng, lập tức có cổ tiên Phòng gia lĩnh hội ý tứ của Phòng Lăng: “Chẳng lẽ Vạn Tử Hồng còn có quan hệ với Vạn gia sao?”\n\n“Vạn Tử Hồng là cổ tiên Ma đạo, không có bất kỳ biểu hiện nào chứng minh nàng ta có liên quan đến Vạn gia. Nhưng không có chứng cứ vẫn có thể tạo ra chứng cứ. Nếu thật sự nhận định Vạn Tử Hồng là người của Vạn gia Tây Mạc, Thiên Đình sẽ có lý do chính thức nhúng tay vào nội vụ Tây Mạc. Mặc dù khả năng này rất nhỏ, nhưng chúng ta không thể không đề phòng.”\n\nLời nói của Phòng Lăng khiến không ít người gật đầu.\n\nPhòng Công vui mừng trong lòng.\n\nÔng định bồi dưỡng Phòng Lăng làm người nối nghiệp, nhất là thời gian gần đây, Phòng Lăng trưởng thành rất rõ ràng.\n\nLúc này, Phòng Vân lên tiếng: “Dựa vào những gì mà ta thấy, tộc ta nhất định phải tìm sự trợ giúp của Đại Ái Tiên Tôn. Chỉ cần vị đại nhân này có thể ra tay, mặc kệ Tây Mạc có bao nhiêu gia tộc siêu cấp, đều không cần lo lắng. Cũng chỉ có Đại Ái Tiên Tôn mới có thể chống lại Tinh Túc Tiên Tôn của Thiên Đình.”\n\nPhòng Vân là người nối nghiệp Phòng Thê Trường, vấn đề mà y nói ra khác với Phòng Vân. Y nói thẳng ra kết luận trong lòng của mình.\n\nTrong thời điểm Phòng Thê Trường bị bắt làm tù binh, Phòng Vân chính là người cầm quyền phái Trí đạo của Phòng gia.\n\nĐiều này không chỉ mang đến rất nhiều lịch luyện cho y, đồng thời cũng đề cao quyền lên tiếng của y ở Phòng gia rất nhiều.\n\nVề phần vì sao y xem nhẹ Cự Dương Tiên Tôn, bởi vì Phòng gia không tạo được mối liên hệ với Cự Dương Tiên Tôn.\n\nTrên thực tế, nếu có, Cự Dương Tiên Tôn cũng sẽ ngờ vực vô căn cứ. Dù sao, liên lụy giữa Phòng gia và Phương Nguyên quá sâu.\n\n“Đại Ái Tiên Tôn đã sớm điều động một số cổ tiên Thạch nhân, chỉ là bọn họ phụ trách tiếp thu điểm tài nguyên. Tộc ta trước đó cũng đã thỉnh cầu qua, nhưng Đại Ái Tiên Tôn dường như không muốn nhúng tay.” Phòng Lăng cau mày nói.\n\nPhòng gia đưa một số điểm tài nguyên vào Bảo Hoàng Thiên giao dịch công khai với Phương Nguyên.\n\nMột số điểm tài nguyên khác thì giao dịch âm thầm với Phương Nguyên. Tất nhiên không thể giao dịch bên trong Bảo Hoàng Thiên được. Khuyết điểm lớn nhất của Bảo Hoàng Thiên chính là tất cả sẽ bại lộ ra ngoài.\n\nĐiểm tài nguyên đều có thể đếm được, ghi lại trong danh sách, chỉ có giao dịch âm thầm mới có thể che giấu.\n\n“Muốn Đại Ái Tiên Tôn đích thân ra tay, khả năng quá thấp, tộc ta không bỏ ra cái giá đó đâu.” Lúc này, Phòng Thê Trường rốt cuộc lên tiếng.\n\nTừ đầu đến cuối ông ta vẫn duy trì im lặng.\n\nNgoại trừ ông ta ra còn có Phòng Công và Phòng Hóa Sinh.\n\nBa người này mới là người nắm quyền chân chính của Phòng gia. Bọn họ không dễ dàng đưa ra suy nghĩ của mình, đồng thời cũng lưu lại cơ hội cho Phòng Lăng, Phòng Vân rèn luyện.\n\nThế lực siêu cấp và cổ tiên độc hành khác nhau. Bình thường đều rất chú trọng bồi dưỡng cổ tiên hậu bối.\n\nPhòng Thê Trường lên tiếng, tất cả những người còn lại đều im lặng.\n\nBọn họ lẳng lặng nhìn Phòng Thê Trường, ánh mắt hiện lên sự tín nhiệm.\n\nPhòng Thê Trường mỉm cười, sau đó nói tiếp: “Mọi người không cần lo lắng, ta đã suy tính qua, khả năng Tinh Túc Tiên Tôn ra tay sẽ rất thấp.”\n\n“Tôn giả giằng co, đều sẽ tận lực phòng ngừa giao phong trước mặt lẫn nhau, sẽ không vì ngươi chờ mà ta sẽ đích thân ra tay, không để ý đến mình. Trong mắt tôn giả, chúng ta hèn mọn như kiến."
}
