{
  "id": "chuong-2238-phuong-muu-phia-truoc-cuu-ca-than-nguy-2",
  "slug": "chuong-2238-phuong-muu-phia-truoc-cuu-ca-than-nguy-2",
  "title": "Chương 2238: Phương mưu phía trước, Cửu Ca thân nguy (2)",
  "order": 2238,
  "volume": "",
  "content": "Chương 2238: Phương mưu phía trước, Cửu Ca thân nguy (2)\n--------------------------------------------------------\n\nSau khi cổ tiên dị nhân đến, được Địa linh Lang Gia an bài vào trong tiên trận. Làm quen với tiên trận tốn của bọn họ một chút thời gian. Hiện tại bọn họ đồng loạt ra tay, rót tiên nguyên vào, giúp thúc đẩy đại trận.\n\n“Chuyện gì xảy ra thế?”\n\n“Nơi này còn ẩn giấu cổ trận siêu cấp sao?”\n\n“Không thể nào, phúc địa Lang Gia còn nhân thủ à?”\n\nTiên trận bộc phát, uy thế tràn trề không thể ngăn cản. Cổ tiên Trung Châu vừa mới bố trí tiên trận lập tức sụp đổ, khiến rất nhiều người bị thương.\n\nĐám người Băng Trác thừa cơ hạ sát, không lưu tình chút nào. Tiên trận phát ra sức mạnh vô hình, mênh mông rộng lớn giống như một cối xay, xay nghiền bên dưới, xay hỏng tính mệnh hai vị cổ tiên Trung Châu.\n\nPhượng Cửu Ca đột nhiên biến sắc.\n\n“Giỏi cho Địa linh Lang Gia, ta lại trúng kế của ngươi rồi.”\n\nSự thật tàn khốc giống như một bàn tay vô hình hung hăng đánh vào mặt Phượng Cửu Ca.\n\nTrên mặt nhân vật truyền kỳ đương thời hiện lên sự tức giận.\n\nTrong tình huống như thế, Phượng Cửu Ca không thể tiếp tục chiến thuật trước đó. Ông lập tức quay lại, ý định cứu những cổ tiên Trung Châu còn lại.\n\nNhưng cự nhân màu bạc cứ kéo chặt lấy ông, bên trong phúc địa Lang Gia còn có một cổ trận siêu cấp thực hiện ảnh hưởng đến ông.\n\nPhượng Cửu Ca dốc hết toàn lực cũng chỉ có thể trơ mắt nhìn vị cổ tiên Trung Châu cuối cùng thân tử đạo tiêu.\n\n“Tin tức đúng là có sai lầm. Bên trong phúc địa Lang Gia tiềm ẩn thực lực to lớn như vậy. Đây quả thật là điều rất khó tin.” Mặt Phượng Cửu Ca trầm như nước, cự nhân màu bạc còn có cổ trận siêu cấp giáp công.\n\nSát chiêu tiên đạo Bích Ngọc Ca.\n\nTrong tình huống như vậy, chỉ còn lại một mình Phượng Cửu Ca. Ông ta rốt cuộc đã dốc hết toàn lực, bắt đầu thi triển thủ đoạn cuối cùng.\n\nTiếng ca của Bích Ngọc Ca vô cùng thanh thuý, giống như hạt châu lớn nhỏ rơi vào khay ngọc.\n\nTiếng ca truyền ra, trên người cự nhân màu bạc lập tức bịt kín một tầng màu xanh biếc, mặt ngoài chuyển hóa thành một lớp ngọc dày đặc.\n\nTiếng ca đến chỗ nào, mây trắng hóa ngọc, đất vàng hóa ngọc, nước chảy cũng biến thành ngọc. Tất cả đều biến thành ngọc thạch. Trong phạm vi hơn trăm dặm trong chớp mắt đã trở thành thế giới ngọc thạch đứng im.\n\nNgay cả cự nhân màu bạc cũng bị đông cứng, biến thành một bức tường ngọc thạch.\n\n“Bích Ngọc Ca quả nhiên khác biệt phàm tục.” Từ bên trong cự tượng ngọc thạch truyền ra âm thanh của Địa linh Lang Gia.\n\nRăng rắc, răng rắc. Vết rạn đột nhiên xuất hiện mặt ngoài cự tượng ngọc thạch, tràn ngập toàn thân. Cự nhân màu bạc thoát khỏi trói buộc, một lần nữa thẳng hướng Phượng Cửu Ca.\n\nPhượng Cửu Ca cũng không kinh ngạc. Một chiêu Bích Ngọc Ca có uy năng Bát chuyển rộng lớn, nhưng đối phó cự nhân màu bạc chỉ có tác dụng cản trở tạm thời.\n\nNhưng ông cũng đã tranh thủ đủ thời gian, thi triển sát chiêu tiên đạo thứ hai Phủ Thủ Ca.\n\nChiêu này bao gồm Trí đạo, Nô đạo, Âm đạo, Hồn đạo, ảnh hưởng lòng người, do Phượng Cửu Ca sáng tạo ra, nhờ đạt được linh cảm từ Ngũ Chỉ Quyền Tâm Kiếm. Nó có thể tạm thời làm cho hoang thú, hoang thú Thượng cổ thay đổi trận doanh, trở thành dưới trướng của người ca hát.\n\nTiếng ca nhanh chóng truyền đi, truyền khắp toàn bộ phúc địa Lang Gia.\n\nNhưng không có tác dụng.\n\nĐịa linh Lang Gia cười ha hả: “Phượng Cửu Ca, ngươi nghĩ rằng chúng ta không có chuẩn bị sao? Phương Nguyên đã sớm thông báo về Phủ Thủ Ca của ngươi cho chúng ta. Vừa nãy giao chiến, chúng ta đã gom hết tất cả hoang thú, hoang thú Thượng cổ, hoang thực vào trong tiên khiếu của mình.”\n\nBiết người biết ta, trăm trận trăm thắng.\n\nThiên Đình có thể điều tra nội tình phúc địa Lang Gia, phúc địa Lang Gia tất nhiên cũng phải thu thập tin tức. Nhất là Phượng Cửu Ca, Phương Nguyên đã nhấn mạnh căn dặn Địa linh Lang Gia, bảo lão phải phòng bị chặt chẽ người này.\n\nPhượng Cửu Ca hít sâu một hơi, thi triển sát chiêu tiên đạo Thiên Địa Ca.\n\nTiếng ca rộng lớn, dẫn ra thiên địa, dẫn đạo uy năng thiên địa, có thể trấn áp tâm chí, suy yếu thế công mãnh liệt của quân địch.\n\nNhưng uy lực của chiêu này lại yếu hơn.\n\nThiên địa này là của phúc địa Lang Gia, là đại bản doanh địch nhân, có địch ý rất lớn đối với Phượng Cửu Ca, làm sao có thể để ông ta sử dụng chứ?\n\nSát chiêu tiên đạo Ly Ca.\n\nKhi Phượng Cửu Ca né tránh liền xuất ra vương bài.\n\nTiếng ca này không thầm thường, là thủ đoạn thượng giai có thể bài trừ tiên trận, tiên cổ ốc. Lúc trước, tiên cổ ốc Ngọc Thanh Tích Phong của cổ tiên Bát chuyển Vũ Dung đã từng bị chiêu này chia tách, khiến Vũ Dung quá sợ hãi.\n\nCự nhân màu bạc chính là chiến trận Thượng cổ. Đám người Băng Trác thao tác chính là tiên trận hiện tại, là cổ trận tiên đạo, tất nhiên phải bị chiêu này khắc chế.\n\nMột khi bị phân giải, cổ tiên dị nhân đơn đả độc đấu, sao có thể là đối thủ của Phượng Cửu Ca?\n\nKhi Ly Ca phát động Ly Ca, ông không thể nhúc nhích. Nhưng trong khoảng thời gian vừa qua, ông cũng đã tiến bộ rất nhiều. Bây giờ thôi phát Ly Ca, hoàn toàn có thể tự do di chuyển, không ngừng né tránh.\n\nTiếng ca vừa ra, ban đầu rất yếu ớt, giống như than nhẹ, rồi lại như tiếng nói mớ vào ban đêm yên tĩnh.\n\nSau đó, một tình cảm tự nhiên sinh ra trong lòng cổ tiên dị nhân.\n\nTiếng ca dần dần cao hơn, nhưng cũng không phải nhất phi trùng thiên, mà rất nhu hoà, từng vòng từng vòng quanh co lặp lại, giao thế lên cao.\n\nTrong lòng các cổ tiên dâng lên cảm giác ưu tư, bi thương.\n\nTiếng ca bỗng nhiên giảm xuống, hậm hực và thương cảm không gì sánh nổi, tập kích lòng cổ tiên dị nhân, khiến bọn họ có cảm giác muốn rơi lệ.\n\nLy biệt khổ sở, ly biệt bi thương, ly biệt hậm hực, ly biệt không bỏ.\n\nChia tay tình nhân, không gặp bằng hữu, sinh ly tử biệt với người thân.\n\nBiệt ly, chuyện cũ vẫn như cũ.\n\nBiệt ly, cố nhân vẫy tay.\n\nBiệt ly, trời chiều chiếu xuống.\n\nBiệt ly, lạc hồng cũng sầu bi.\n\n“Ta biệt ly cái mẹ ngươi đấy.” Bỗng nhiên, Địa linh Lang Gia gầm lên, như lôi đình nổ vang, vang tận mây xanh.\n\nLúc này, sát chiêu tiên đạo của lão cũng đã hoàn tất.\n\nSát chiêu tiên đạo Yên Lặng Như Tờ."
}
