{
  "id": "chuong-2954-truyen-thua-tham-thuong-2",
  "slug": "chuong-2954-truyen-thua-tham-thuong-2",
  "title": "Chương 2954: Truyền thừa Thẩm Thương (2)",
  "order": 2954,
  "volume": "",
  "content": "Chương 2954: Truyền thừa Thẩm Thương (2)\n----------------------------------------\n\nRất nhanh, quần tiên tập trung thành một đội đến Thiên Khung Tích Bối.\n\nNhìn biển mây lửa đen đầy trời, chúng tiên không khỏi biến sắc, nhìn mà than thở.\n\nQuần tiên thử tiêu trừ đám lửa đen đó, nhưng tiến triển cực kỳ nhỏ, giống như quy mô lửa đen càng lớn, độ khó tiễu trừ nó càng cao.\n\nBên trong quần tiên, chỉ có thủ đoạn Nhân đạo của Thẩm Thương là có hiệu quả xuất sắc.\n\nHành động xử lý lửa đen kéo dài mấy ngày, nữ tiên Hoa Điệp là người đầu tiên không chống đỡ nổi.\n\nKhông phải thể xác tinh thần của nàng không chịu nổi mà là tiên nguyên tiêu hao quá lớn.\n\n“Nhiệm vụ này quá khó khăn. Ta đề nghị từ bỏ.” Miếu Minh Thần lén tìm Phương Nguyên, âm thầm thương lượng với hắn.\n\nKhông cần hắn ta nói, Phương Nguyên cũng đã đánh trống lui quân.\n\nĐến bây giờ, chúng tiên đã dốc hết toàn lực mới tan rã có một mẫu lửa đen. Mà số lượng này, ngay cả một phần ngàn lửa đen đầy trời cũng không bằng.\n\n“Nếu ta thật sự phát huy ra chiến lực Bát chuyển, tất nhiên hiệu suất sẽ tăng lên rất nhiều, nhưng cũng vẫn còn thấp. Chi bằng hoàn thành nhiệm vụ cỡ lớn. Qua mấy lần nữa, nhất định có thể tích cóp ra rất nhiều công đức.”\n\n“Nhiệm vụ siêu cấp này chỉ sợ chỉ có tôn giả mới có thể giải quyết.”\n\nPhương Nguyên quyết định từ bỏ.\n\nThẩm Thương, Thẩm Tòng Thanh cũng hiểu.\n\nNhưng bọn họ lại không muốn từ bỏ, chỉ yêu cầu cổ tiên Thẩm gia ngừng lại.\n\nThẩm Thương nói với Phương Nguyên: “Ta còn muốn thăm dò một phen, thuận theo trụ cột cự cốt tìm hiểu xem có phát hiện được chỗ quan trọng hoặc kỳ lạ nào hay không?”\n\nPhương Nguyên nhìn ông ta thật lâu, liền gật đầu rồi rời đi.\n\nRất nhanh, Thiên Khung Tích Bối chỉ còn lại Thẩm Thương và Thẩm Tòng Thanh.\n\n“Theo ta đi thôi.” Thẩm Thương thở dài nói.\n\nThẩm Tòng Thanh theo sát đằng sau, chủ động hỏi: “Tiên tổ, người chủ động đuổi hết tất cả mọi người, chẳng lẽ người đã nhớ được gì sao?”\n\nThẩm Thương lắc đầu: “Ta dự định giao lại truyền thừa Nhân đạo của ta cho ngươi.”\n\nThẩm Tòng Thanh ngạc nhiên. Ông nghe ra được mùi vị chẳng lành trong lời nói của Thẩm Thương, vội nói: “Tiên tổ, người không cần vội vàng như thế. Ta tin rằng sẽ có biện pháp giải quyết vấn đề trên người người.”\n\nThẩm Thương mỉm cười: “Ta cũng không từ bỏ hy vọng, nhưng cũng phải cân nhắc cho gia tộc. Lưu lại truyền thừa Nhân đạo của ta, gia tộc cũng sẽ được lợi, cũng xem như ta hoàn lại món nợ với gia tộc.”\n\nThẩm Tòng Thanh im lặng.\n\nThẩm Thương nói tiếp: “Ở đại trận dưới đáy biển, ta không tiện giao lại truyền thừa cho ngươi. Dù sao đó cũng là đại trận của Phương Nguyên. Nhưng nơi này lại an toàn.”\n\n“Ta sẽ không truyền lại tiên cổ Nhân đạo cho ngươi, bởi vì ta còn đang cần dùng đến. Ta sẽ truyền thụ cho ngươi kinh nghiệm tu hành của ta, còn có sát chiêu, tiên cổ phương mà ta khai sáng.”\n\nThẩm Tòng Thanh nghiêm túc nói: “Ta sẽ không cô phụ ý tốt của tiên tổ.”\n\nThẩm Thương cười khổ: “Trí nhớ của ta đã bị tàn phá, nhớ cũng có hạn. Hãy nói từ lúc ban sơ đi. Ta đã từng chủ tu Âm đạo, sau đó ngoài ý muốn luyện ra tiên cổ Phù Thương, từ đó nhìn thấy được hy vọng của Nhân đạo.”\n\n“Để chuyển tu sang Nhân đạo, ta đã âm thầm làm rất nhiều việc. Những việc này đều làm trái với quy củ Chính đạo. Gia tộc bao che ta, trợ giúp ta che giấu, nhưng cuối cùng cũng không thể gạt được Nhạc Thổ Tiên Tôn đại nhân.”\n\n“Nhạc Thổ Tiên Tôn tìm đến ta, ta không phải đối thủ của ông ấy, ngay cả một kích của ông ấy ta cũng không tiếp nổi. Nhưng Nhạc Thổ Tiên Tôn cũng không giết ta, cũng không giam giữ ta, mà nể tình ta đã từng nhiều năm giúp đỡ người bệnh, cho ta một cơ hội để chuộc tội. Đồng thời ông ấy còn hứa với ta, nếu ta có thể nắm lấy cơ duyên này, cố gắng còn có thể đạt được mục đích của mình, thành công chuyển sang tu Nhân đạo.”\n\n“Thế là ta đã đến đây, khổ tu bên trong đại trận dưới đáy biển do Nhạc Thổ Tiên Tôn đại nhân bố trí.”\n\n“Ký ức khổ tu đã hoàn toàn trở nên mơ hồ. Ta chỉ nhớ rõ trong quá trình này, ta được đại trận dưới đáy biển trợ giúp, nhiều lần đột phá, vững bước phát triển.”\n\n“Ta xuất phát từ tiên cổ Phù Thương, dần dần mở rộng, lần lượt khai sáng các loại sát chiêu như Cứu Tử Phù Thương, Khinh Thương, Trọng Thương, Trí Mệnh Thương, Cảm Thương, Ngũ Lao Thất Thương.”\n\n“Rốt cuộc có một ngày, ta sáng tạo ra được sát chiêu Thương Ngân Luỹ Luỹ. Từ sát chiêu này, ta đã đẩy ra được tiên cổ phương tiên cổ Thương Ngân.”\n\n“Ta đã luyện thành nó, thay thế cổ bản mệnh của mình. Có được con tiên cổ đó, bất kỳ thế công nào tạo thành tổn thương cho ta sẽ biến thành vết thương.”\n\n“Vết thương tích luỹ lại càng cổ vũ cho uy lực sát chiêu Lưỡng Bại Câu Thương. Trận chiến với Phương Nguyên trước đó, sở dĩ hắn bị ta bức lui là vì ta đã sử dụng sát chiêu Lưỡng Bại Câu Thương tạo thành vết thương trên người hắn.”\n\n“Ngươi hãy nhớ kỹ, tiên cổ Thương Ngân có thể nói là truyền thừa hạch tâm của ta. Còn Lưỡng Bại Câu Thương chính là thủ đoạn công kích chủ yếu của ta.”\n\nThẩm Tòng Thanh nghe đến mê mẩn. Thẩm Thương khai sáng ra chân truyền Nhân tộc tinh diệu động lòng người, khiến thể xác và tinh thần của ông đều rúng động.\n\n“Tiên tổ, ngài khai sáng ra chân truyền này rất có tiền đồ, có thể từ trong Nhân đạo mở ra một lưu phái nhỏ hoàn toàn mới.” Thẩm Tòng Thanh thật lòng tán dương.\n\n“Ha ha ha.” Thẩm Thương cười ngạo nghễ, vỗ vai Thẩm Tòng Thanh: “Ta chỉ sợ không thành. Truyền thừa giao cho ngươi, tương lai nếu ngươi có ý, có thể chuyển tu sang Nhân đạo. Nếu không muốn, có thể lựa chọn một truyền nhân thích hợp.”\n\nNam Cương.\n\nCõi yên vui Nhạc Thổ.\n\nMột nữ tiên một thân cung thường tơ lụa màu tím, hoa mỹ thần bí, từng bước một đi xuống núi.\n\nDa nàng trắng như tuyết, tóc xanh rũ xuống bên hông, mắt như u đầm, hai hàng lông mày hiện lên sự sầu bi. Đây chính là lãnh tụ hiện tại của Thiên Đình, chấp chưởng Tinh Túc Kỳ Bàn, đệ nhất đại năng Trí đạo thiên hạ hôm nay, Tử Vi Tiên Tử."
}
