{
  "id": "chuong-2268-mong-djo-1",
  "slug": "chuong-2268-mong-djo-1",
  "title": "Chương 2268: Mông Đồ (1)",
  "order": 2268,
  "volume": "",
  "content": "Chương 2268: Mông Đồ (1)\n------------------------\n\nPhía Đông Nam băng nguyên Bắc bộ, phía Bắc Mặc Nhân thành, phía Tây Bắc thảo nguyên Hủ Độc, đầu Nam thế lực Mông gia có một nơi tên là Thu Đao Nguyên.\n\nĐịa hình ở đây bằng phẳng, không có cỏ, là một khối kỳ địa sinh trưởng tự nhiên.\n\nMông Đồ đang từng bước hành tẩu trên Thu Đao Nguyên.\n\nDáng người y khôi ngô, làn da có màu đồng đỏ. Y mặc chiếc áo lót, lộ ra bả vai, ống quần kéo lên lộ ra bắp chân.\n\nY không mang giày, để chân trần mà hành tẩu.\n\nMột bước lại một bước đi trên mặt đất sắc bén như đao. Mông Đồ giẫm trên thổ nhưỡng màu trắng bạc giống như hành tẩu trên núi đao. Mỗi một bước chân đều lưu lại dấu chân đỏ tươi.\n\nNhưng sắc mặt của y vẫn như tượng đá, không chút thay đổi, cả người im lặng như sắt, hai mắt nhắm chặt, lông mày nhíu lại, trong lòng tràn ngập nghi hoặc.\n\n“Thu Đao Nguyên có rất nhiều đạo ngân Đao đạo, tất nhiên sẽ dưng dục ra vô số cổ Lưỡi Đao. Ta cứ như vậy mà đi bộ ở đây mấy năm, rốt cuộc còn thiếu cái gì, tại sao ta vẫn không đột phá được cảnh giới Đao đạo chứ?”\n\nLưu phái Đao đạo là một lưu phái rất nhỏ, không thể sánh bằng Kim đạo, Viêm đạo, Thổ đạo.\n\nNhắc đến Đao đạo thì không thể không nhắc đến Kiếm đạo.\n\nHai lưu phái này có ân oán cực sâu, nhưng lại có quan hệ chặt chẽ. Bởi vì đầu nguồn của hai cái này chỉ có một thứ, đó chính là cổ Lưỡi Đao.\n\nLiên quan đến cổ Lưỡi Đao, bên trong Nhân Tổ Truyện có ghi lại rõ ràng, Nhân Tổ hành tẩu trong vực sâu Bình Phàm, ở đây có rất nhiều vũng bùn đầm lầy, rất dễ bị bùn hãm sâu, lại còn hôi thối hun người. Có nhiều chỗ còn có bụi gai gắn đầy, gai nhọn lúc nhúc, Nhân Tổ bị đâm đến bị thương khắp cả người. Còn có cổ Lưỡi Đao chôn giấu dưới lòng đất. Nhân Tổ giẫm lên trên, lòng bàn chân bị lưỡi đao bén nhọn cắt tổn thương, vết thương rất rộng, máu chảy ngang trên đường đi, đau thấu tim gan.\n\nCổ Lưỡi Đao chính là đầu nguồn của Đao đạo, Kiếm đạo.\n\nTrong tự nhiên sinh ra rất nhiều cổ Lưỡi Đao hoang dã. Thu Đao Nguyên chính là nơi sản sinh cổ Lưỡi Đao có thể đếm được trên đầu ngón tay của ngũ vực, do thế lực Mông gia quản lý.\n\nMông Đồ tu hành Đao đạo, tu vi Thất chuyển, chiến lực đỉnh phong, tuổi còn nhỏ đã được xem là thiên tài, trưởng thành lại càng phát triển nhanh hơn, là cường giả trứ danh Bắc Nguyên, một trong những chiến lực trụ cột của Mông gia.\n\nMấy năm trước, y chủ động đưa ra yêu cầu với cổ tiên gia tộc, muốn trấn thủ Thu Đao Nguyên, một phần là trông coi điểm tài nguyên quan trọng của gia tộc, mặt khác là cân nhắc cho việc tu hành của mình.\n\nCảnh giới Đao đạo của y vẫn đang ở tình trạng chuẩn Đại tông sư. Mông Đồ muốn dựa vào Thu Đao Nguyên, bắt chước hành động của Nhân Tổ, giúp cho cảnh giới Đao đạo của mình chân chính bước vào hàng ngũ Đại tông sư.\n\nNhưng mấy năm qua, tuy y đã có chút thành quả, nhưng từ đầu đến cuối vẫn còn cách một đoạn, chưa thật sự bước vào hàng ngũ Đại tông sư.\n\nTính cách của Mông Đồ cũng rất kiên nhẫn. Mặc dù mấy năm không có kết quả, nhưng y cũng không có ý định từ bỏ.\n\n“Haiz, đột phá cảnh giới Đại tông sư sao mà khó đến thế. Các Thái thượng trưởng lão trong tộc đều khen ngợi ta là kỳ tài Đao đạo ngàn năm không có, nhưng dựa vào thiên phú của ta, mấy trăm năm qua cũng chỉ là Chuẩn đại tông sư.”\n\n“Mặc dù từ đầu đến cuối vẫn còn một tầng ngăn cách, nhưng lại gần ngay trước mắt, xa cuối chân trời, còn khó hơn lên trời nữa.”\n\n“Nhưng ta vẫn phải tiếp tục hành tẩu. Phương pháp này rất hữu hiệu. Một ngày nào đó, ta nhất định có thể tấn thăng thành Đại tông sư Đao đạo.”\n\n“Ồ, là ai?”\n\nĐúng lúc này, cổ trận bao trùm toàn bộ Thu Đao Nguyên sụp đổ, lộ ra bầu trời màu xanh.\n\nMột bóng người giống như ma như thần, không một lời, ma uy hạo đãng, trực tiếp vồ giết Mông Đồ.\n\n“Thật can đảm.” Mông Đồ tức giận gầm lên, miệng phun tiếng sấm, không tránh không né, hai tay như đao, ngang nhiên phản kích.\n\nMột tiếng vang lớn, người đến bất động như núi. Mông Đồ bị cự lực phản chấn đánh bay.\n\n“Đừng nhìn sát chiêu tiên đạo này của ta hoàn toàn không có khí thế, là do uy năng nội liễm đến cực hạn. Phòng hộ cổ tiên Thất chuyển bình thường đều bị ta phá huỷ. Không nghĩ đến người này cứng rắn chịu một kích của ta lại không bị tổn hại. Đây chính là đại địch.”\n\nMông Đồ giật mình, nhanh chóng ổn định trận cước, trừng mắt nhìn người đến, phẫn nộ quát: “Người đến xưng tên? Lại dám xâm phạm yếu địa của Mông gia ta.”\n\n“Ha ha ha.” Phương Nguyên cười to, giọng nói hoàn toàn thay đổi.\n\n“Mông Đồ ngươi đương nhiên không biết ta rồi, nhưng cũng không cần thiết phải biết ta, bởi vì người chết không cần biết quá nhiều.”\n\nBên trong tiên cổ phương Vạn Ngã cần rất nhiều cổ Lưỡi Đao, càng cần hơn nữa một tiên tài Thất chuyển kỳ lạ ở sâu trong Thu Đao Nguyên là Ẩm Nhận Tửu.\n\nRượu này không phải do thiên nhiên sản xuất, là do máu của Mông Đồ mấy năm qua thẩm thấu xuống lòng đất, hợp với đạo ngân Đao đạo ở đây, dần dần hình thành kỳ vật.\n\nNăm trăm năm kiếp trước của Phương Nguyên, Mông Đồ vì đột phá, tiến vào cảnh giới Đại tông sư Đao đạo mà ngày dài lại đêm thâu không ngủ không nghỉ khổ tu nhưng thủy chung vẫn không chờ được thời cơ đến.\n\nMông Đồ đột phá không thành, muốn bắt chước Nhân Tổ, cắm cổ Lưỡi Đao trong lòng mình, thâm nhập thể ngộ Đao đạo. Khi y khai sáng sát chiêu cũng không hoàn thiện, vẫn còn vấn đề mơ hồ bên trong. Mông Đồ dần dần thay đổi tính cách, thường xuyên lâm vào trạng thái điên dại.\n\nMông Đồ cũng biết không ổn, nhưng vì chấp niệm, vẫn không ngừng tu luyện, giấu giếm khổ cực với người khác.\n\nLoạn chiến ngũ vực mở ra, Mông Đồ tham chiến, nhưng vấn đề lại phát sinh trên chiến trường, rơi vào điên dại, sát hại cổ tiên đồng tộc của mình.\n\nSau khi Mông Đồ tỉnh lại, hủy thi diệt tích, bịa ra lý do che giấu gia tộc.\n\nNhưng trình độ xử lý của Mông Đồ có hạn, giấy không gói được lửa, dần dần bị cổ tiên Bắc Nguyên phát hiện manh mối.\n\nÁp lực Mông Đồ rất lớn, người của Thiên Đình đột nhiên đến, bí mật xúi giục y."
}
