{
  "id": "chuong-2083-quy-quan-y-2",
  "slug": "chuong-2083-quy-quan-y-2",
  "title": "Chương 2083: Quỷ Quan Y (2)",
  "order": 2083,
  "volume": "",
  "content": "Chương 2083: Quỷ Quan Y (2)\n---------------------------\n\nNhưng Phương Nguyên chỉ lựa chọn sát chiêu Quỷ Quan Y, mà không lựa chọn hai sát chiêu tiên đạo Dao Hồn Phiên và Tỏa Hồn Liên.\n\nSau khi nghiệm chứng hiệu dụng của Quỷ Quan Y một phen, Phương Nguyên tiếp tục tắm trong vầng sáng trí tuệ.\n\nNhờ vầng sáng trí tuệ, hắn suy tính tình huống bản thân.\n\n“Có Quỷ Quan Y, còn có phúc địa Lang Gia, trước mắt tạm thời an toàn. Cho dù Thiên Đình công tới, dựa vào thực lực bản thân, ta cũng có thể đào thoát.”\n\n“Nhưng điều ta cần làm là hủy diệt hoàn toàn Túc Mệnh cổ của Thiên Đình.”\n\n“Thời gian mười năm. Sau mười năm, Thiên Đình nhất định có thể chữa trị Số Mệnh. Đến lúc đó, chỉ sợ ta không thể thắng mà còn bại.”\n\nĐây là điều khiến Phương Nguyên đau đầu nhất.\n\nThực lực Thiên Đình cực kỳ khủng bố. Phương Nguyên đừng nói công đến Thiên Đình, cho dù tiến vào Trung Châu cũng rất nguy hiểm. Thiên Đình chỉ cần phái hai vị cổ tiên Bát chuyển ra là cũng đủ làm Phương Nguyên tiến thối gian nan.\n\nCho dù dựa vào vầng sáng trí tuệ, Phương Nguyên cũng không nghĩ ra được cách giải quyết vấn đề khó khăn này.\n\n“Cũng may còn có chân truyền Hồng Liên Ma Tôn. Năm đó, Hồng Liên Ma Tôn có thể phá hư Túc Mệnh cổ, để lại chân truyền. Ta có được chìa khóa quan trọng là Xuân Thu Thiền, khả năng kế thừa chân truyền sẽ rất lớn.”\n\nPhương Nguyên dựa vào chân truyền Hồng Liên Ma Tôn tiêu diệt cổ tiên Trụ đạo Thiên Đình Hoàng Sử Thượng Nhân. Như vậy, nếu hắn dựa vào chân truyền Hồng Liên Ma Tôn, chưa chắc hắn không có hy vọng tiêu diệt Túc Mệnh cổ.\n\nDựa vào Túc Mệnh cổ, Thiên Đình sừng sững không ngã, trường tồn đến nay.\n\nDựa vào Túc Mệnh cổ và trù tính của Tinh Túc Tiên Tôn, Thiên Đình có thể chống lại ba đại ma tôn.\n\nDựa vào Túc Mệnh cổ, Thiên Đình từ đầu đến cuối chiếm cứ bảo tọa thế lực đệ nhất thiên hạ, lù lù bất động, không gì phá nổi.\n\nKhông hề nghi ngờ, hủy đi Túc Mệnh cổ chính là mấu chốt đánh bại Thiên Đình.\n\nNếu không thừa cơ hủy diệt Số Mệnh, sau mười năm, Thiên Đình sẽ lấy đi tính mạng của Phương Nguyên.\n\nPhương Nguyên kế thừa truyền thừa Ảnh Tông, vì thế hắn khắc sâu nhận thức về điều này.\n\n“Nhưng bây giờ lại không phải là cơ hội tốt thu hoạch chân truyền Hồng Liên Ma Tôn.”\n\n“Thiên Đình thất thủ một lần, bọn họ đã có được rất nhiều tin tức quý báu. Lần tiếp theo chắc chắn sẽ xuất động chiến lực mạnh hơn với nhiều cổ tiên Bát chuyển hơn.”\n\n“Ta chỉ có thể phát triển, gia tăng chiến lực, sau đó mới kế thừa chân truyền Hồng Liên Ma Tôn, khi đó ta mới có hy vọng phá hủy Túc Mệnh cổ.”\n\nKế hoạch này là không thể nghi ngờ.\n\nHiện tại Phương Nguyên thiếu tiên nguyên. Tiên nguyên thạch dự trữ cũng không còn nhiều. Ấn Hộ Thân Nghịch Lưu đã bị nhằm vào. Trong trận chiến trước đó, sát chiêu Âm đạo của Phượng Cửu Ca đã bắt đầu xuyên qua được Ấn Hộ Thân Nghịch Lưu, lan đến gần bản thể Phương Nguyên. Trong trận chiến ở Quang Âm trường hà, hắn giết được Hoàng Sử Thượng Nhân là nhờ vào đảo Thạch Liên, nhưng cũng vẫn rất miễn cưỡng.\n\nPhương Nguyên nắm trong tay chân truyền U Hồn Ma Tôn với vô số truyền thừa, còn có Đãng Hồn sơn, cốc Lạc Phách và cổ Trí Tuệ.\n\nTrong tình huống như vậy, nếu hắn còn không phát triển bản thân, còn chạy loạn khắp nơi, đó chính là tìm chết.\n\nVùng đất trước mắt bằng phẳng, mênh mông bát ngát.\n\nThần niệm Triệu Liên Vân không ngừng khuếch tán, giúp cho nàng xem hết toàn bộ phúc địa.\n\nCách đây không lâu, nàng thành công thăng tiên, trở thành cổ tiên Trí đạo Lục chuyển Linh Duyên Trai, thành tựu phúc địa thượng đẳng trước mặt.\n\nPhúc địa Liên Vân.\n\nTổng cộng tám trăm sáu mươi vạn mẫu, nhánh sông thời gian cỡ lớn, tốc độ thời gian so với bên ngoài là ba mươi. Hàng năm, bên trong tiên khiếu phúc địa sẽ tự sản sinh ra hơn ba mươi tiên nguyên Thanh Đề.\n\n“Một nửa thảo nguyên, một nửa bình nguyên.” Triệu Liên Vân lẩm bẩm.\n\nHình dạng mặt đất có liên quan đến tình huống cụ thể của cổ tiên.\n\nMặt đất có hình dạng thảo nguyên có liên quan đến khoảng thời gian Triệu Liên Vân ở Bắc Nguyên. Từ lúc nàng xuyên qua, hơn phân nửa thời gian đều ở Bắc Nguyên. Còn mặt đất hình dạng bình nguyên có khả năng kế thừa tình huống của Trung Châu.\n\nCòn chưa gieo trồng gì cả, cho nên trên thảo nguyên là một màu xanh ngát. Còn bên trên bình nguyên, khí hậu phì nhiêu. Nếu nàng trồng trọt thứ gì đó, nhất định sẽ có sản vật phong phú.\n\nNgoại trừ phúc địa thì còn có tiên cổ.\n\nCổ Ái Tình Cửu chuyển thì không nói, bởi vì Triệu Liên Vân thăng tiên phúc địa thượng đẳng, còn chiếm được con tiên cổ thứ hai, Truy Niệm.\n\nĐây là một con tiên cổ Trí đạo, có hình dáng giống con kiến, tốc độ phi hành kinh người, toàn thân màu trắng. Khi đứng im sẽ tản ra vầng sáng màu trắng hư ảo.\n\n“Hồng Vận, chắc chàng cũng biết, bây giờ ta không còn là phàm nhân nữa mà đã trở thành cổ tiên.”\n\nTriệu Liên Vân rút lại tinh thần, chậm rãi mở mắt, lực chú ý trở lại bên ngoài.\n\nNàng nhẹ nhàng thở ra một hơi.\n\nSau khi thành tiên, tuy có vui sướng nhưng nhiều hơn là sự trống rỗng và cô đơn.\n\nTrong cuộc chiến Nghịch Lưu hà, mặc dù Mã Hồng Vận đã bị Phương Nguyên kẹp chết nhưng hồn phách vẫn còn.\n\nĐây không phải là suy đoán lung tung của Triệu Liên Vân, mà là kết quả suy tính của cổ tiên Trí đạo Từ Hạo.\n\nTriệu Liên Vân lựa chọn tin tưởng, đồng thời cũng đã trở thành động lực và hy vọng để nàng cố gắng tu hành.\n\nNghĩ đến Mã Hồng Vận còn có hy vọng phục sinh, Triệu Liên Vân thu lại cảm xúc, đứng lên, rời khỏi mật thất bế quan.\n\nHôm nay là một ngày rất trọng đại.\n\nTriệu Liên Vân đi qua một đoạn hành lang, nữ tiên Lý Quân Ảnh đã chờ sẵn.\n\n“Triệu Liên Vân xin chào Quân Ảnh tỷ tỷ.” Triệu Liên Vân hành lễ.\n\nLý Quân Ảnh mỉm cười: “Liên Vân muội muội không cần phải khách sáo. Đi thôi, để ta đưa muội đến núi Bí Truyền.”\n\nNúi Bí Truyền là nơi mà cổ tiên Linh Duyên Trai thường xuyên lui tới đổi tài nguyên tu hành.\n\nLần đầu tiên Triệu Liên Vân đến, quả nhiên nhận ra được ngọn núi này không tầm thường. Nó lơ lửng trên không, chung quanh là sương mù như gần như xa. Khí tức trên ngọn núi rất đậm, giương cung không phát, hiển nhiên là có cổ trận tiên cấp bảo vệ.\n\nQuản lý ngọn núi này là Thái thượng trưởng lão phái trung lập Linh Duyên Trai, gọi là Lưu Danh Tiên Cô.\n\nLần này Triệu Liên Vân đến không gặp bản thể Lưu Danh Tiên Cô, chỉ có một ý chí của bà tiếp đãi.\n\nTriệu Liên Vân cũng không cảm thấy có gì không ổn, nhưng Lý Quân Ảnh lại cau mày.\n\nDựa theo lẽ thường, Triệu Liên Vân là tiên tử đương đại Linh Duyên Trai, sẽ được môn phái trọng điểm bồi dưỡng. Lần đầu tiên đến núi Bí Truyền tiếp nhận sự bồi dưỡng của môn phái, đích thân chủ ngọn núi Bí Truyền đích thân chiêu đãi.\n\nNhưng Lưu Danh Tiên Cô lại không làm theo lệ cũ này.\n\n“Vãn bối Triệu Liên Vân bái kiến Lưu Danh tiền bối.” Triệu Liên Vân hành lễ với ý chí Lưu Danh Tiên Cô.\n\n“Không cần đa lễ. Ngươi là tiên tử đương đại của phái ta mà. Mời xem qua con cổ này.” Ý chí Lưu Danh Tiên Cô mỉm cười, thái độ vô cùng khách sáo, đưa cho Triệu Liên Vân một con phàm cổ Tín đạo.\n\nTriệu Liên Vân tiếp nhận xem qua, nội dung bên trong vô cùng phong phú, liệt kê rất nhiều, nhất thời khiến nàng có cảm giác hỗn loạn, hoa mắt."
}
