{
  "id": "chuong-2967-nam-lien-pha-tran-1",
  "slug": "chuong-2967-nam-lien-pha-tran-1",
  "title": "Chương 2967: Nam liên phá trận (1)",
  "order": 2967,
  "volume": "",
  "content": "Chương 2967: Nam liên phá trận (1)\n----------------------------------\n\n“Tên ma đầu Phương Nguyên này không đánh Trung Châu mà trở về Nam Cương.”\n\n“Làm sao bây giờ?”\n\n“Cầu viện sao?”\n\n“Cổ tiên Bát chuyển chúng ta đều bị Vũ Dung đại nhân mang đến Trung Châu gần hết rồi.”\n\n“Vậy phải đem tin tức này nói cho chư vị đại nhân biết.”\n\nCổ tiên Nam Cương trò chuyện một phen, ai cũng không dám xuất trận nghênh chiến Phương Nguyên, đồng thời cầu viện cũng không được, đành phải thôi động tiên trận tiến hành thay đổi.\n\nTiên trận không ngừng biến động, lập tức khiến hiệu suất Phương Nguyên luyện hóa đại trận giảm xuống mấy bậc.\n\nNhưng Phương Nguyên ngược lại rất vui vẻ.\n\nĐại trận biến động càng làm cho hắn nhìn ra được ảo diệu ẩn chứa trong trận pháp. Có vầng sáng trí tuệ phụ trợ, tham gia vào phá giải những ảo diệu này quả nhiên dễ như trở bàn tay.\n\nTrung Châu, cổ tiên Nam liên đã tiến vào đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\nĐám Vũ nhân Dung cũng nhận được tin tức.\n\n“Cái gì? Mộng cảnh bị tập kích?”\n\n“Là tặc tử Phương Nguyên.”\n\n“Rốt cuộc hắn có cái nhìn đại cục hay không? Lúc này còn xuống tay với chúng ta?”\n\nCổ tiên Nam Cương phẫn hận không thôi.\n\nVũ Dung im lặng một chút rồi nói: “Hắn đương nhiên có cái nhìn đại cục rồi.”\n\n“Lời này của Vũ Dung đại nhân là có ý gì?” Sắc mặt Ba Đức tái xanh.\n\nHành động này của Phương Nguyên đã ảnh hưởng nghiêm trọng đến lợi ích của tất cả Chính đạo Nam Cương.\n\nCho dù là ai cũng biết rõ, giá trị của những mộng cảnh này cực kỳ to lớn. Đồng thời nó sẽ còn theo đại thời đại tăng lên, càng lúc càng quan trọng.\n\nVũ Dung ngược lại mỉm cười: “Nếu Phương Nguyên không có cái gì đại cục, đã sớm ra tay với mộng cảnh, không chờ chúng ta ra tay với Trung Châu đâu. Có lẽ hắn còn lợi dụng chúng ta làm pháo hôi cho hắn đấy.”\n\n“Vậy chẳng phải chúng ta hy sinh cho hắn sao?” Có người lên tiếng, giọng nói hoàn toàn không cam lòng.\n\n“Không.” Vũ Dung lắc đầu: “Một khi Túc Mệnh cổ được chữa trị thành công, uy hiếp đối với chúng ta còn lớn hơn Thiên Ngoại Chi Ma Phương Nguyên nhiều. Hắn trùng sinh trở về, chỉ sợ kiếp trước chúng ta cũng chủ động tiến đánh như bây giờ. Nhưng cũng không còn cách nào, chúng ta nhất định phải ra tay. Đây mới là đại cục ngũ vực.”\n\n“Chư vị, trước khi đi, ta đã từng nói với các vị rằng, có lẽ gia viên của chúng ta sẽ gánh chịu tập kích. Mặc kệ là thân nhân, bằng hữu hay là cơ nghiệp của mọi người, đều phải đứng trước sự hủy diệt và giết chóc. Nhưng bây giờ chúng là chuyện nhỏ. Nếu Thiên Đình có Túc Mệnh cổ hoàn chỉnh, chúng ta sẽ mặc cho người ta chém giết, không hề có tương lai.”\n\nVũ Dung nói đến đây, ánh mắt như điện, liếc nhìn quần tiên, giọng nói ầm vang: “Ta muốn hạ lệnh, toàn bộ cổ tiên trấn thủ đại trận rút lui, không được hy sinh một cách vô vị. Ta biết mệnh lệnh này rất mạo hiểm, nhưng cho dù đại bản doanh Vũ gia ta bị Phương Nguyên phá huỷ, ta cũng không lui một bước ở đây đâu.”\n\nQuyết ý của Vũ Dung khiến chúng tiên nghiêm túc trong lòng.\n\nMọi người đồng tâm hiệp lực, cổ tiên Nam liên một lần nữa ngưng tụ thành nắm đấm, giết đến chỗ sâu trong đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\nMệnh lệnh của Vũ Dung được truyền đạt đến Nam Cương. Các cổ tiên trấn thủ đại trận đều thở phào một hơi, liền mang tiên cổ có thể đi được nhanh chóng di chuyển.\n\nMột lát sau, Phương Nguyên luyện hóa thành một đại trận đã biến thành xác không, nhưng không thấy một vị cổ tiên Nam Cương nào.\n\nThậm chí, sau khi hắn phá giải đại trận xong, hắn còn nhận được một con cổ trùng Tín đạo. Bên trong cổ trùng là thư mà Vũ Dung đặc biệt viết cho hắn.\n\nThần niệm Phương Nguyên quét qua, nhìn không sót một chữ nội dung trong thư.\n\nLời nói trong thư chỉ trình bày đúng một quan điểm, uy hiếp của Thiên Đình và Túc Mệnh cổ, Trung Châu cường đại, tứ vực nhỏ bé.\n\nKhông hề nói đến việc đề nghị Phương Nguyên dừng tay.\n\n“Vũ Dung này...” Phương Nguyên không khỏi cảm thán một tiếng.\n\nTrước đó, ông ta làm khó hắn, tiến hành thủ đoạn chính trị chống lại Phương Nguyên bắt chẹt, khiến Phương Nguyên tổn thất khá lớn. Bây giờ cũng là Vũ Dung, lại chủ động hạ lệnh cổ tiên Nam Cương từ bỏ phòng thủ, chủ động rút lui, tiết kiệm được rất nhiều khí lực cho Phương Nguyên.\n\nNếu những cổ tiên này nghiêm phòng tử thủ, tất sẽ khiến Phương Nguyên mất một khoảng thời gian rất dài.\n\nSau khi Phương Nguyên lấy đi mộng cảnh, đại khái có thể tiết kiệm thời gian, sẽ đi gây rối các nơi. Cho nên, mệnh lệnh này của Vũ Dung cực kỳ to gan và mạo hiểm.\n\nNhưng Vũ Dung nhận định Phương Nguyên có cái nhìn đại cục, tuyệt không tiếp tục làm hại Nam Cương.\n\nCũng giống như Phương Nguyên biết, cho dù hắn ra tay ở đây, Vũ Dung tuyệt không buông tha cho cuộc chiến ở Trung Châu mà chạy về đây đấu với hắn.\n\nTrên thực tế, bản thân Phương Nguyên cũng chẳng có ý định đi gây rối cho Chính đạo Nam Cương.\n\nTốn hết một phen, Phương Nguyên đã gói hết mộng cảnh nơi này mang đi.\n\nNúi Nghĩa Thiên một lần nữa nhìn thấy ánh mặt trời. Vết tích cổ tiên đại chiến khắc ấn ở đây, đầy khắp núi đồi, không có dấu hiệu của sinh mệnh, tất cả đều không còn là cảnh sắc năm đó.\n\nPhương Nguyên bắt đầu chạy đến Trung Châu.\n\nHắn vừa đi vừa chuyển hóa mộng cảnh thành Thuần Mộng Cầu Chân thể.\n\nTrong cuộc đại chiến về sau, những Thuần Mộng Cầu Chân thể này chính là thủ đoạn đắc lực của hắn. Kiếp trước, Thuần Mộng Cầu Chân thể của hắn tự bạo, là do Phượng Kim Hoàng chặn đánh, Kiếp này, hắn đoán chừng Phượng Kim Hoàng cũng nắm giữ năng lực tương tự.\n\nNhưng Phượng Kim Hoàng từ đầu đến cuối cũng chỉ có một mình, hơn nữa còn là cổ sư phàm nhân. Phương Nguyên lại chiếm cứ chủ động, có mấy chiến trường lớn có thể lựa chọn.\n\nThiên Đình, đại điện trung tâm.\n\nLong Công, Tử Vi Tiên Tử và Tần Đỉnh Lăng đang tọa trấn chính giữa.\n\nChính Nguyên Lão Nhân cũng được mời đến.\n\n“Theo tin tức mới nhất, cổ tiên Nam Cương đã giải được trận thứ nhất, tiến về trận thứ hai. Phương Nguyên xuất hiện ở núi Nghĩa Thiên Nam Cương, công phá đại trận, thu hết mộng cảnh.” Tử Vi Tiên Tử nói."
}
