{
  "id": "chuong-896-lai-la-ne-chieu-giai",
  "slug": "chuong-896-lai-la-ne-chieu-giai",
  "title": "Chương 896: Lại là Nê Chiêu Giải",
  "order": 896,
  "volume": "",
  "content": "Chương 896: Lại là Nê Chiêu Giải\n--------------------------------\n\nLiên hệ với kiếp trước, kiếp này Mã Hồng Vận thê thảm hơn nhiều.\n\nCó thể thấy được, cho dù có cổ Hồng Vận Tề Thiên, nhưng cũng không phải là vạn năng.\n\nVận khí chỉ mang lại cơ hội, có thể lợi dụng cơ hội đầy đủ hay không, còn phải xem thực lực và thủ đoạn của cổ sư.\n\nHiện tại Mã Hồng Vận vẫn đang bị điên cuồng tìm kiếm, không biết vị cổ tiên nào đã bắt bọn họ. Sức hấp dẫn của chân truyền Vận đạo đối với cổ tiên Bắc Nguyên là rất lớn.\n\n“Xuân Thu Thiền của ta có nhược điểm là làm suy yếu vận khí. Nếu có thể lợi dụng chân truyền Vận đạo để bù đắp chỗ thiếu hụt này thì không còn gì tốt hơn. Từ lúc trùng sinh đến nay, ta đã ăn đủ khổ cực của vận khí xấu.” Phương Nguyên cảm thán trong lòng.\n\nKhông chỉ Mã Hồng Vận có tội, quan trọng hơn đối với đám người Bắc Nguyên chính là, Mã Hồng Vận là người chứng kiến, người trong cuộc, y rất có thể sẽ khai Phương Nguyên ra.\n\nBởi vậy, Mã Hồng Vận cũng là tử địa của Hắc Lâu Lan.\n\nTruy sát Mã Hồng Vận là một trong những nội dung của minh ước Tuyết Sơn.\n\nMột lần nữa tiến vào phúc địa Lang Gia, Phương Nguyên không giống như lần trước, trực tiếp đi thẳng vào tĩnh thất Vân Trung Các.\n\nĐịa hình của phúc địa Lang Gia rất đặc biệt, do các tầng mây trắng xóa tạo thành.\n\nMười hai toà lầu các ngăn cách lẫn nhau, sừng sừng trên những đám mây, được gọi là Thập Nhị Vân Các.\n\nNhưng Phương Nguyên nhìn thấy lại là một cảnh tượng hỗn độn.\n\nTrên vân thổ phì nhiêu đều là những cái hố. Bên trong kết đầy hàn băng, còn có hố bốc lên khói đen lượn lờ.\n\nThái Bạch Vân Sinh nhảy ra khỏi tiên khiếu Phương Nguyên. Nhìn thấy cảnh tượng này, ông bật thốt: “Cách đây không lâu, nơi này đã phát sinh một trận đại chiến. Xem ra Địa linh Lang Gia thật sự có phiền phức rồi.”\n\nPhương Nguyên im lặng, chỉ nhìn thập nhị Vân các đằng xa.\n\nMười hai toà lầu các đều rất đặc sắc, có tiên hạc vờn quanh, có Vũ nhân sống nhờ, còn có những đám mây đủ màu sắc, lại còn có đàn hương tỏa hương thơm.\n\nNhưng bây giờ, trong mười hai toà lầu các, chỉ còn tám toà là còn nguyên, ba toà đã bị tổn hại không chịu nổi, rường cột tường thành đều bị sụp đổ.\n\n“Chuyện gì xảy ra thế? Chúng ta đã đến phúc địa Lang Gia, tại sao Địa linh còn chưa xuất hiện?” Thái Bạch Vân Sinh cau mày, trong lòng càng thêm cảnh giác.\n\n“Chúng ta vào trước xem sao.” Phương Nguyên trầm ngâm nói.\n\nHai người chậm rãi bay đi, dần dần tiếp cận thập nhị Vân các.\n\n“Mau nhìn đi, ở đó có thi thể của một con thú hoang.” Nửa đường, Thái Bạch Vân Sinh đột nhiên giơ tay chỉ về một hướng nào đó, lên tiếng.\n\nChỉ thấy một con cá lớn nằm im không nhúc nhích trên vân thổ.\n\nNó to bằng cá voi, nhưng lại giống cá chép. Phần lưng có xương sống mọc ra khỏi cơ thể.\n\nVảy của nó có màu xanh, ánh mắt chết mở to như xe ngựa, vẫn còn tinh mang.\n\n“Đây là hoang thú long ngư Tích Tinh.” Phương Nguyên nói.\n\nHắn biết trong tay Địa linh Lang Gia có một con tiên cổ ngự thú, nô lệ mười hai hoang thú, giấu bên dưới thập nhị vân các.\n\nCon long ngư Tích Tinh này có phải là một trong mười hai hoang thú đó không?\n\n“A, có người đi vào rồi.” Bên trong mật thất u ám, Địa linh Lang Gia mở to hai mắt, cảm nhận được sự tồn tại của Phương Nguyên và Thái Bạch Vân Sinh.\n\nTrước mặt lão có một vị cổ tiên, bộ dáng trung niên, rất có uy thế, bề ngoài giống như người bình thường nhưng da đen tóc trắng, rõ ràng là một vị cổ tiên Mặc nhân.\n\n“Sao? Lại có cường địch đến à?” Cổ tiên Mặc nhân nghe Địa linh nói, lập tức khẩn trương.\n\n“Thì ra là tên tiểu tử thúi này. Phù, làm ta sợ quá chừng. Không sao, ta biết người này. Hơn nửa năm trước hắn đã từng đến đây.” Sau khi cẩn thận cảm nhận, Địa linh Lang Gia thở ra một hơi.\n\nCổ tiên Mặc nhân kinh ngạc nhướng mày, không nghĩ đến ngoại trừ ông ta ra thì còn có người có thể đến phúc địa Lang Gia làm khách.\n\n“”Nếu người đến là bạn, không phải là địch vậy thì tốt rồi. Chúng ta tiến vào mật thất, đã ba ngày ba đêm rồi, còn ở bên ngoài, rất có thể sẽ để lộ phong cấm trên người ngươi. Lúc này, vạn nhất không được để quấy rầy.” Tảng đá trong lòng cổ tiên Mặc nhân như rơi xuống.\n\n“Nhưng cũng không thể để bọn họ tiếp cận Vân các. Lão hữu ngươi không biết, tên nhóc này xảo trá vô cùng, là truyền nhân của Đạo Thiên Ma Tôn. Ta đã từng nếm qua thiệt thòi trong tay hắn. Trước để ta điều động hoang thú ngăn cản hắn.” Địa linh Lang Gia nghiến răng nói.\n\n“Chúng ta đến lâu như vậy, nhưng Địa linh Lang Gia vẫn không xuất hiện. Xem ra nơi này đã thật sự xảy ra chuyện lớn. Tấn công phúc địa Lang Gia tuyệt không phải một người gây nên. Thế lực này cũng không dễ chọc, chúng ta mau lục soát chiến trường rồi rút lui mới là cách hay nhất.”\n\nTrong lúc Thái Bạch Vân Sinh đang nói, một “ngọn núi đá kim loại màu vàng” từ trên trời chậm rãi chui ra.\n\nĐộng tác của “tảng đá” nhẹ nhàng, linh hoạt chặn ngang trước mặt hai người.\n\n“Hoang thú.” Thái Bạch Vân Sinh giống như lâm đại địch.\n\nHoang thú không có mắt, chỉ có một cặp càng to lớn ở đằng trước. Nhìn cặp hung khí dữ tợn này, không ai dám hoài nghi uy lực của nó.\n\nSau đó, chín cặp càng còn lại cũng lần lượt từ trong cơ thể của tảng đá kéo dài ra ngoài.\n\nCặp càng cắm sâu dưới mặt đất, nâng cơ thể của hoang thú lên cao.\n\nĐến lúc này, rốt cuộc Thái Bạch Vân Sinh đã nhận ra lai lịch của hoang thú: “Đây là quân vương đầm lầy Nê Chiêu Giải.”\n\nPhương Nguyên hừ lạnh một tiếng. Hắn biết quá rõ về Nê Chiêu Giải. Sau khi hắn đoạt được phúc địa Hồ Tiên, địa tai mà phúc địa gặp phải chính là một con Nê Chiêu Giải.\n\nQuan trọng là trên người con Nê Chiêu Giải đã mang theo tiên cổ Hi Nê, gây tai họa cho Đãng Hồn sơn.\n\nĐể cứu Đãng Hồn sơn, Phương Nguyên đành phải đến Bắc Nguyên, mưu đồ tiên cổ Giang Sơn Như Cố của Thái Bạch Vân Sinh. Khi đó, Phương Nguyên đã chấp nhận nguy hiểm cửu tử nhất sinh, không chỉ cứu sống được Đãng Hồn sơn, mà còn chiêu mộ Thái Bạch Vân Sinh làm minh hữu.\n\nNê Chiêu Giải ngăn cản đường đi của hai người. Thái Bạch Vân Sinh đứng lại, hỏi Phương Nguyên: “Bây giờ nên làm gì?”\n\nÁnh mắt Phương Nguyên khóa chặt con hoang thú, nhẹ nhàng phun ra một chữ: “Đánh.”\n\n“Đệ cẩn thận.” Thái Bạch Vân Sinh gật đầu, nhanh chóng lui lại, kéo dài khoảng cách với Phương Nguyên. Ông là cổ tiên trị liệu, trong tình huống bình thường sẽ không mạo hiểm. Điều này cũng phù hợp với đấu pháp nhất quán của ông.\n\nPhương Nguyên lơ lửng trên không trung, lẳng lặng nhìn con Nê Chiêu Giải. Sau đó, hắn hít một hơi thật sâu, eo thẳng tắp, tám tay mở rộng.\n\nCơ bắp toàn thân hắn căng lên, giống như quái vật sắt thép. Hai mắt đỏ bừng, mặt xanh nanh vàng, trông lại càng dữ tợn hơn.\n\nSau một khắc, Phương Nguyên đột nhiên phát động, thân hình như lưu tinh hung hăng đập tới Nê Chiêu Giải.\n\nHình thể Nê Chiêu Giải khổng lồ, nhưng lại linh hoạt không giống như bình thường. Chín cặp càng nhanh chóng di chuyển, kéo thân hình của nó tránh sang một bên.\n\nNhưng Phương Nguyên là đại sư phi hành, chuyển hướng một cách nhanh chóng, nện thẳng vào lưng Nê Chiêu Giải.\n\nOành.\n\nMột tiếng vang lôi đình, Nê Chiêu Giải bị lực trùng kích của Phương Nguyên ép thân hình phải thấp xuống.\n\nPhương Nguyên cao đến hai trượng, đứng bên trong một cái hố nhỏ. Đây là một kích vừa rồi của hắn tạo thành.\n\n“Cứng thật.” Phương Nguyên nhếch miệng cười, thu lại bốn tay của mình.\n\nNắm đấm của hắn không ngoại lệ, đều là da tróc thịt bong, lộ ra xương trắng bên trong.\n\nNhưng Phương Nguyên đã sớm mất đi cảm giác đau đớn. Bàn tay bị thương bằng tốc độ mắt thường có thể thấy được mà lành lại. Sau mấy hơi thở, bốn quyền của hắn khôi phục lại như lúc ban đầu.\n\nPhù phù.\n\nHai luồng gió mãnh liệt đánh tới.\n\nPhương Nguyên mở đôi cánh chim đằng sau, chân đạp xuống, thân hình như thiểm điện bay lên, tránh được cuồng phong."
}
