{
  "id": "chuong-3068-djai-thoi-djai-3",
  "slug": "chuong-3068-djai-thoi-djai-3",
  "title": "Chương 3068: Đại thời đại (3)",
  "order": 3068,
  "volume": "",
  "content": "Chương 3068: Đại thời đại (3)\n-----------------------------\n\nTiếng chém giết ở Thiên Đình đã im bặt. Sắc mặt cổ tiên thay đổi, nghiến chặt răng, đỏ bừng lên. Đạo ngân Thiên đạo lạc ấn lên cơ thể, khiến bọn họ không kịp chuẩn bị, rất khó mà chịu đựng được.\n\nCơ thể Vũ Dung cũng chấn động, chiến lực giảm xuống đáy cốc, chỉ có thể miễn cưỡng tác chiến. Thẩm Tòng Thanh không ngừng rên rỉ, Băng Tắc Xuyên thì cắn chặt răng, cố gắng duy trì Kiếp Vận Đàn bất động. Trong Tru Ma Bảng, Phương Chính và Tần Đỉnh Lăng đã ngã xuống mặt đất, cơ thể run rẩy, thiếu chút nữa là lăn lộn đầy đất.\n\n“Không.” Đạo ngân Thiên đạo gia thân, Long Công lại bi thiết. Lúc này, ông rốt cuộc đã hiểu ra được mưu tính của Hồng Liên.\n\nTrong lòng Long Công nôn nóng vạn phần. Thấy đánh Phượng Cửu Ca mãi không xong, đành phải quay người ôm một phần vạn hy vọng muốn ra tay với Phương Nguyên, nhưng cơn đau kịch liệt đã ảnh hưởng nghiêm trọng lấy ông.\n\nPhượng Cửu Ca vẫn kiên trì Vận Mệnh Ca, nhìn thấy hành động của Long Công, lập tức tấn công, kéo Long Công lại.\n\nĐạo ngân Thiên đạo gia thân nhưng hai người bọn họ vẫn chiến đấu như cũ.\n\nĐang dưa dây, ầm một tiếng, kim thủy bắn tung toé, giống như núi nhân ý bị đánh tan.\n\nĐại cáo công thành.\n\n“Vạn dân thiên hạ, ta giao số mệnh cho các ngươi. Các ngươi hãy nắm lấy một phần mệnh có lẫn với vận. Từ đây, Túc Mệnh cổ vẫn còn, nhưng thiên hạ không còn số mệnh nữa.” Chân ý Hồng Liên thông qua nhân ý chuẩn xác truyền vào tim của người trong ngũ vực.\n\nNhân tộc ngũ vực kêu rên, đau đến không muốn sống.\n\nBởi vì cơn đau khó nhịn, không ít người tự sát ngay tại chỗ.\n\n“Hồng Liên.” Long Công gầm thét, rốt cuộc cũng thoát khỏi Phượng Cửu Ca, đuổi đến trước mặt Phương Nguyên.\n\nNhưng tất cả đã muộn rồi.\n\nÝ chí Hồng Liên sau cùng miễn cưỡng ngưng tụ thân hình ngăn trước mặt Phương Nguyên, đối mặt với Long Công khí thế hung hãn.\n\n“Sư phụ.” Thiếu niên Hồng Liên mỉm cười: “Con đã hoàn thành rồi. Túc Mệnh cổ đã bị con phân chia thành vô số phần phân phát cho mọi người trong thiên hạ. Nó vẫn tồn tại, cũng không tính là bị hủy diệt. Đồng thời kết hợp với vận, thiên ý không còn sử dụng nó được nữa.”\n\nLong Công tức giận phát cuồng, hai mắt đỏ bừng, tức đến sùi bọt mép.\n\n“Nghiệt đồ!” Ông gào lên một tiếng, thế xông mạnh hơn.\n\nBịch một tiếng, ông phá tan ý chí Hồng Liên, ngang nhiên giết đến trước mặt Phương Nguyên.\n\nLúc này, khí thế Long Công đột phá cực hạn, đạt đến đỉnh phong từ trước đến nay, mạnh đến mức khiến cho Đế Tàng Sinh, Phượng Cửu Ca có cảm giác ngạt thở.\n\nPhương Nguyên không nhúc nhích, cũng không có tư thế phòng ngự.\n\nKhí thế Long Công hung mãnh vô cùng, nhưng khi ông còn cách Phương Nguyên một bước, bỗng nhiên biến sắc.\n\nKhí thế của ông ngưng kết, công kích dừng lại.\n\nThọ của ông, đã hết.\n\nCòn sớm hơn so với kiếp trước.\n\nPhương Nguyên không chút cảm thấy ngoài ý muốn. Hắn bắt được linh quang tiêu tán trước đó, đã nhận ra chân tướng.\n\nTrên thực tế, khi ở Đông Hải, hắn cải trang thành Khí Hải Lão Tổ sử dụng sát chiêu Thâu Sinh với Long Công vẫn có chút hiệu quả.\n\nChỉ là hiệu quả thấp, không rõ ràng, đồng thời ngụy trang của Long Công cũng quá xuất sắc.\n\nSau đó, Long Công vì tránh tiếp tục giao thủ với Khí Hải Lão Tổ, thậm chí còn lấy ra chân truyền Nguyên Thủy Tiên Tôn để mạn thiên quá hải, bởi vì Long Công không biết, số lần Phương Nguyên thi triển sát chiêu Thâu Sinh là có hạn.\n\nBiểu hiện kiếp này của Long Công còn muốn vượt qua cùng kỳ kiếp trước.\n\nNhất đại hùng tài, trụ cột Thiên Đình, sư phụ Hồng Liên, người khai sáng Long nhân, Long Công.\n\nVào lúc này, lịch trình sinh mạng của ông đã ngừng lại.\n\nMột khắc trước khi chết, ông vẫn đang trên đường công kích.\n\nMặc kệ là ông khả kính, đáng khinh hay đáng buồn, ông cuối cùng cũng là vì Thiên Đình, vì đại nghiệp, cúc cung tận tụy đến chết mới dừng.\n\nKịch chiến và chém giết khiến cho ông quên mất hạn chế tuổi thọ. Cho nên, một khắc trước khi chết, gương mặt của ông ngoại trừ phẫn nộ và sát ý còn có chút kinh ngạc.\n\n“Long Công đại nhân, ngài nhất định rất không cam tâm.”\n\n“Thật đáng ghét! Long Công đại nhân, ngài không thể đổ được. Thiên Đình còn cần ngài.”\n\n“Long Công tiền bối.”\n\nTiếng kêu thê lương của Thiên Đình vang lên, sĩ khí đột nhiên kéo lên. Đây chính là ý chí tang thương.\n\nKịch chiến và chém giết lại triển khai lần nữa. Cổ tiên ba vực bị nhân số thưa thớt của Thiên Đình ép vào thế hạ phong.\n\nPhương Nguyên không tham chiến.\n\nHắn vẫn cố gắng chịu đựng chút đau đớn còn sót lại. Ánh mắt của hắn dường như xuyên thấu Thiên Đình, quan sát toàn bộ ngũ vực.\n\nMặt đất run lên, phát ra từng âm thanh ầm ầm.\n\nLúc này, bức tường ngăn giới ngũ vực đã tiêu tán. Địa mạch liên thông, ngũ vực vốn ngăn cách đã thống nhất thành một thể.\n\nKhông còn bức tường ngăn giới cản trở, ngũ vực tự do lưu thông. Đồng thời sự khác biệt về hai khí thiên địa cũng bị trừ khử. Ngũ vực thống nhất không còn chướng ngại khách quan.\n\nPhương Nguyên nhìn áo choàng huyết chiến đằng sau dần dần tiêu tán, hắn ngửa đầu, hít sâu một hơi.\n\nKhông khí tự do đến cỡ nào.\n\nTừ đây, hắn đã có được khả năng truy tìm vĩnh sinh.\n\nNghĩ đến đây, khoé miệng Phương Nguyên hơi nhếch lên.\n\n“Đại thời đại cuối cùng cũng đã đến.”\n\n“Tỉnh dậy, tỉnh dậy đi, tiểu tử.”\n\nBành Đạt khó khăn mở hai mắt ra. Trong tầm mắt mơ hồ, y nhìn thấy mặt một người. Người này là một người đàn ông trung niên có râu quai nón, ánh mắt hình tam giác lộ ra vẻ khôn khéo, trên đầu còn trùm một mảnh khăn màu trắng.\n\nBành Đạt không khỏi giật mình.\n\nY nhớ rõ mình đang ở trong phòng ngủ của mình, tại sao lại có một người đàn ông xa lạ xông vào phòng của y chứ?\n\nY cố gắng ngồi dậy. Sau một khắc, y lại ngẩn cả người.\n\n“Ta đang ở đâu thế?” Y kinh ngạc nhìn thấy mình đang ở trong một sa mạc, lúc này đang là trời cao mây trắng, mặt trời chói chang, nhiệt độ lên cao."
}
