{
  "id": "chuong-3186-thanh-qua-thien-djao-1",
  "slug": "chuong-3186-thanh-qua-thien-djao-1",
  "title": "Chương 3186: Thành quả thiên đạo (1)",
  "order": 3186,
  "volume": "",
  "content": "Chương 3186: Thành quả thiên đạo (1)\n------------------------------------\n\nNghe Khí Hải Lão Tổ muốn có thiên ý thiên đạo, Tần Đỉnh Lăng không khỏi cười khổ: “Tuy Thiên Đình có nội tình thâm hậu nhưng chưa từng nghe nói có chân ý thiên đạo.”\n\n“Ồ, vì sao thế?” Khí Hải Lão Tổ chợt hỏi.\n\n“Bởi vì không ai có thể tu thành thiên đạo. Nếu có thể tu hành, Thiên Đình ta sao có thể chế tạo ra tháp Giám Thiên để sử dụng Túc Mệnh cổ chứ?” Trong giọng nói của Tần Đỉnh Lăng bao gồm sự tiếc nuối sâu sắc.\n\nKhông có cổ tiên có thể tu hành thiên đạo, trên cơ bản là cản sạch chân ý thiên đạo.\n\nMuốn cổ tiên lưu lại chân ý, bản thân là một việc vô cùng khó khăn.\n\nMuốn lưu lại chân ý, Trí đạo, Luật đạo có ưu thế nhất. Các lưu phái khác, trừ phi là đạt đến trình độ loại suy mới có thể lưu lại chân ý. Ví dụ như chân ý Luyện đạo Trường Mao, chân ý Biến Hóa đạo Cuồng Man.\n\nNghe Tần Đỉnh Lăng trả lời, Phương Nguyên cũng không thất vọng.\n\nHắn đã sớm có sự chuẩn bị. Lúc trước hắn hỏi như vậy chính là muốn thăm dò nội tình Thiên Đình. Biết đâu có thật thì sao?\n\nThiên Đình không có chân ý thiên đạo cũng không nằm ngoài dự liệu của hắn.\n\nKhí Hải Lão Tổ thở dài, truyền âm cho Tần Đỉnh Lăng: “Nói như vậy, thật sự không có hy vọng rồi. Lão phu chỉ có thể tạm thời buông tay, sóng vai đối địch với chư vị Thiên Đình, giết đám dị tộc này.”\n\nTần Đỉnh Lăng nhất thời gấp lên.\n\nQuả khí công đã trở thành nhược điểm trí mạng của Thiên Đình. Sở dĩ chiến cuộc đang giằng co trước mắt, đa phần là ỷ vào việc Khí Hải Lão Tổ thu nhỏ quả Khí Công. Một khi Phương Nguyên buông tay, quả Khí Công to như núi trở lại, phòng ngự của Thiên Đình sẽ vô cùng khó khăn, cảnh tượng cực kỳ bị động.\n\nLúc này, áp lực đè nặng lên người Tần Đỉnh Lăng.\n\nBên trong những áp lực này không chỉ có cường địch bên ngoài mang đến mà còn có áp lực nội tâm.\n\nSau đại chiến số mệnh, tiên mộ bị tổn hại nghiêm trọng, nội tình Thiên Đình giảm sút rất lớn. Tần Đỉnh Lăng đành phải nhận nhiệm vụ lúc lâm nguy, chủ trì tất cả sự vụ lớn nhỏ của Thiên Đình.\n\nNàng cẩn trọng, chăm lo quản lý, có thể nói là dốc hết toàn lực, vì Thiên Đình cúc cung tận tụy đến chết mới dừng, mang lại huy hoàng cho Thiên Đình.\n\nCũng giống như các thành viên khác của Thiên Đình, Tần Đỉnh Lăng có lòng cảm mến mãnh liệt với Thiên Đình.\n\nNhưng bây giờ, cường địch xâm phạm, cực kỳ đột ngột, càng chết hơn nữa là có nhược điểm trí mạng là quả Khí Công, khiến cho Tần Đỉnh Lăng cảm nhận được nguy cơ: “Chẳng lẽ Thiên Đình phải bị hủy diệt trong cuộc chiến này hay sao? Phòng ngự ta không tốt, dẫn đến Thiên Đình bị huỷ, là tội nhân thiên cổ sao?”\n\nẦm ầm!\n\nKịch chiến vẫn tiếp tục trước mắt, Long Cung không ngừng tung hoành.\n\nTần Đỉnh Lăng tọa trấn trung tâm, vừa chú ý chiến trường vừa khẩn cấp điều khiển vừa hoà khí câu thông với Khí Hải Lão Tổ.\n\nLoạn trong giặc ngoài, áp lực trùng điệp khiến cho nàng không thể không lựa chọn đánh cược lần nữa.\n\n“Khí Hải tiên hữu đừng buông tay. Mặc dù Thiên Đình không có chân ý thiên đạo, nhưng lại có thành quả thiên đạo phong phú. Ta cho ngươi xem cái này.”\n\nTần Đỉnh Lăng rất dứt khoát, trực tiếp ném một con tiên cổ Tín đạo về phía Khí Hải Lão Tổ.\n\n“Kế của ta đã thành công.” Phương Nguyên tiếp nhận con tiên cổ tín đạo, trong lòng cảm thán, vội vàng rót tinh thần vào trong thăm dò.\n\n“Diệu! Diệu! Diệu!” Phương Nguyên chỉ nhìn một phần nhỏ, hai mắt đã tỏa sáng, trong lòng lại càng cảm thán thêm.\n\nThiên Đình từ quật khởi đến chế bá, vững vàng ngồi ở vị trí thế lực đệ nhất thiên hạ, xuyên suốt ba trăm vạn năm. Ba trăm vạn năm qua, từ ban đầu thuận theo thiên ý, càng về sau âm thầm ngăn cản được, đến sửa chữa thiên ý, đều có liên quan đến thiên đạo.\n\nThành quả thiên đạo cực kỳ phong phú. Nói nó là số một trong thiên hạ cũng hoàn toàn xứng đáng.\n\nTúc Mệnh cổ là cổ thiên đạo, không ai có thể sử dụng được nó. Thiên Đình sáng tạo ra tháp Giám Thiên, đã phát huy được uy năng của Túc Mệnh cổ.\n\nNăm trăm năm trước của Phương Nguyên, vì sao U Hồn Ma Tôn lại muốn bí mật chui vào Thiên Đình? Nguyên nhân rất lớn chính là vì muốn mưu đồ thành quả thiên đạo.\n\nVề phần vì sao năm đó Vô Cực Ma Tôn muốn đánh cược với chân ý Tinh Túc Tiên Tôn, thiết hạ bàn cờ đánh cược, không phải chỉ muốn mượn thành quả thiên đạo của Thiên Đình giúp ông ta gia tăng Phong Ma Quật lên sao?\n\nBây giờ, thành quả này đã rơi vào tay Phương Nguyên.\n\nPhương Nguyên tiếp tục nhìn xuống, chợt chấn động trong lòng.\n\nHai sát chiêu tiên đạo đập vào mắt.\n\nMột có tên là Thiên Nhân Cảm Ứng, một có tên là Thiên Công Nhân Đại, đều do Tinh Túc Tiên Tôn sáng tạo.\n\nThiên Nhân Cảm Ứng có thể làm cho ý chí cổ tiên và ý chí thiên đạo tiếp xúc, giao hoà lẫn nhau. Còn sát chiêu Thiên Công Nhân Đại chính là xây dựng trên cơ sở Thiên Nhân Cảm Ứng, có thể giúp cho cổ tiên ở một mức độ nào đó thay thế thiên ý.\n\nChính nhờ có hai sát chiêu này, mới có thể giúp cho ý chí Tinh Túc Tiên Tôn có thể quấy nhiễu, ảnh hưởng thiên ý, thậm chí thay thế thiên ý khống chế Túc Mệnh cổ, từ đó khiến cho Thiên Đình xuôi gió xuôi nước, chế bá hơn ba trăm vạn năm.\n\n“Đường ra của ta nằm ở chỗ này.” Phương Nguyên lập tức nhạy bén cảm giác được, hai sát chiêu đó sẽ giúp cho hắn đột phá được khốn cảnh trước mắt.\n\nLần này hắn mạo hiểm đến Thiên Đình, bày ra kế hoạch lừa gạt Tần Đỉnh Lăng, chung quy cũng đã đạt thành mục đích của mình.\n\n“Khí Hải tiên hữu, không biết thành quả này có thể bù đắp được sát chiêu của ngươi hay không?” Trong lúc kịch chiến Tần Đỉnh Lăng hỏi thăm.\n\nPhương Nguyên tằng hắng một cái: “Thành quả thiên đạo này hoàn toàn có lợi cho ta. Chỉ là lâm trận cải tiến sát chiêu cực kỳ mạo hiểm, ta cần quý phương tranh thủ thời gian cho ta càng nhiều càng tốt.”"
}
