{
  "id": "chuong-816-giang-son-nhu-co-1",
  "slug": "chuong-816-giang-son-nhu-co-1",
  "title": "Chương 816: Giang Sơn Như Cố (1)",
  "order": 816,
  "volume": "",
  "content": "Chương 816: Giang Sơn Như Cố (1)\n--------------------------------\n\nTrên bầu trời, mây đen cuồn cuộn, sấm sét vang dội.\n\nRất nhiều sấm sét màu tím tạo thành quả cầu lôi điện.\n\nTrên mặt đất, địa tai lắng đọng, lộ ra mặt đất trần trụi.\n\nTrên mặt đất xuất hiện một vết nứt, dài đến mấy trăm trượng, lộ ra ngọn lửa bên trong, giống như cự thú hồng hoang há to cái miệng lớn.\n\nNgọn lửa bốc lên, ngưng tụ thành khói.\n\n“Lôi cầu điên loạn, lang yên ràng buộc.” Phương Nguyên cau mày.\n\nLôi cầu điên loạn không những có uy lực rất lớn mà còn phá hủy ý chí tâm niệm của cổ sư, mang đến hiệu quả hỗn loạn. Lang yên phong tỏa thiên địa. Chỉ cần cổ sư lâm vào trong đó, ngũ giác lập tức mất đi, chẳng khác nào rơi vào mê cung vực sâu, không cách nào thoát ra được.\n\nTốc độ lôi cầu điên loạn rất nhanh, nhưng phối hợp với lang yên ràng buộc, lại vừa đúng chỗ, có thể phát huy uy lực lớn nhất.\n\nPhương Nguyên không khỏi lo lắng.\n\nThái Bạch Vân Sinh thất bại là điều mà Phương Nguyên không muốn nhìn thấy.\n\nHắn vuốt ve lệnh bài chủ lâu lưu ly trong tay, có chút căng lên, nhưng ánh mắt vẫn thâm trầm: “Vẫn quá yếu. Thực lực của ta bây giờ chỉ có thể theo đà hướng dẫn mà phát triển.”\n\nVèo vèo vèo!\n\nLôi cầu điên loạn bắn lên không, phát ra tiếng rít quái dị, giống như tiếng khóc xen lẫn tiếng thét chói tai của thiếu nữ.\n\nCùng lúc đó, lang yên cuồn cuộn phóng đến Thái Bạch Vân Sinh.\n\nSắc mặt Thái Bạch Vân Sinh lại càng trắng bệch hơn.\n\nKhi lôi cầu điên loạn thay đổi phương hướng, chợt trái chợt phải, vốn không thể né tránh. Lúc này, bên cạnh ông, từng luồng lang yên dựng thẳng lên, giống như bản thân đang ở trong một khu rừng rậm.\n\n“Một khi đụng vào lang yên, nhất định sẽ dữ nhiều lành ít. Hỏng rồi, thiên kiếp địa tai bên trong tiên khiếu cũng đang diễn ra. Cổ phòng ngự của ta tổn thất hầu như không còn.” Thái Bạch Vân Sinh cắn răng, ánh mắt hiện lên sự quyết ý.\n\nLiều mạng.\n\nToàn thân ông bỗng nhiên tách ra hào quang sáng chói, đồng loạt thôi động một số cổ trùng di động, kéo cơ thể của ông bay vụt lên.\n\nGió cuồng bạo thổi râu tóc của ông ra đằng sau.\n\nTrong đám người bỗng nhiên vang lên âm thanh bật thốt.\n\nThái Bạch Vân Sinh vọt thẳng đến kiếp vân. Trên đỉnh đầu của ông lại là lôi cầu điên loạn vô số kể. Từ xa nhìn lại, Thái Bạch Vân Sinh giống như thiêu thân lao đầu vào biển lửa.\n\n“Chẳng lẽ Thái Bạch Vân Sinh suy nghĩ nông cạn rồi sao?” Gia Luật Tang cau mày.\n\n“Giỏi!” Hắc Lâu Lan tán thưởng một tiếng.\n\nHai mắt Phương Nguyên tỏa sáng.\n\nLang yên nhìn như vô hại, không hề có bất kỳ năng lực công kích, chỉ có hiệu quả khốn địch nhưng uy hiếp lại cao hơn lôi cầu điên loạn.\n\nThái Bạch Vân Sinh biết rõ tình thế, đã đưa ra quyết đoán tốt nhất.\n\nChỉ thấy ông xông vào lôi vân, dưới kích xạ của vô số lôi cầu, ông giống như một con cá xuyên thẳng qua.\n\nRầm rầm rầm...\n\nLôi cầu không ngùng nổ tung, nhưng không ảnh hưởng đến thân hình của Thái Bạch Vân Sinh.\n\nÔng xuyên trái xuyên phải, tìm kiếm sinh cơ trong khe hẹp, tốc độ di chuyển chợt nhanh chợt chậm, lần nào cũng đúng lúc.\n\n“Thật lợi hại! Đây là tiêu chuẩn phi hành cỡ nào chứ?”\n\n“Nghĩ không ra Thái Bạch Vân Sinh đại nhân lại là đại sư phi hành.”\n\n“Ông ấy ẩn tàng quá sâu, đến bây giờ ta mới biết.”\n\nMọi người ngạc nhiên phát hiện, Thái Bạch Vân Sinh thì ra là một vị đại sư phi hành.\n\n“Không nghĩ đến Thái Bạch Vân Sinh lại am hiểu cổ trùng Vân đạo.” Gia Luật Tang cũng lên tiếng tán thưởng, nhưng cũng không quá giật mình.\n\nThái Bạch Vân Sinh là cổ sư trị liệu, mấy năm qua hành tẩu Bắc Nguyên, gặp không biết bao nhiêu nguy hiểm. Có thể sống sót đến hôm nay, tất nhiên cũng có bản lĩnh của mình.\n\nTrên thực tế, đại đa số cổ sư trị liệu đều không am hiểu phòng ngự, am hiểu nhất chính là di động.\n\nKhi cổ sư đang trong quá trình bồi dưỡng, luôn được huấn luyện về tình huống này.\n\nBởi vì trên chiến trường, cổ sư trị liệu luôn là đối tượng bị đả kích đầu tiên. Nhiều khi còn không được đồng đội chiếu cố. Điều này yêu cầu bản thân cổ sư trị liệu phải có năng lực nhất định để bảo vệ bản thân.\n\n“Thái Bạch Vân Sinh là đệ nhất cổ sư trị liệu của Bắc Nguyên, lại không am hiểu phòng ngự, tuổi tác lại lớn, có tạo nghệ phi hành như vậy cũng chẳng có gì đáng ngạc nhiên.” Hắc Lâu Lan nghĩ đến đây, không khỏi quay đầu nhìn về phía xa.\n\nỞ nơi đó, Phương Nguyên đang ngồi ngay ngắn trên sói vương Thiên Thanh, dường như cũng đang chú ý đến Thái Bạch Vân Sinh.\n\nSo sánh với Thái Bạch Vân Sinh, cùng là đại sư phi hành, nhưng Thường Sơn Âm lại trẻ hơn.\n\n“Chim sẻ nhỏ, ngươi nhảy nhót vui vẻ nhỉ?” Trong đầu Chân Dương, ý chí Cự Dương Tiên Tôn giận quá hóa cười.\n\nLầu Chân Dương chấn động kịch liệt, hào quang chập chờn. Một cột sáng thật lớn bắn thẳng lên trời.\n\nTiên cổ Bài Nan.\n\nÁnh sáng tiên cổ Bài Nan chiếu thẳng vào Thái Bạch Vân Sinh, xuyên thủng lôi cầu, xuyên thủng lang yên.\n\n“Tiên tổ thật sự đang chiếu cố Thái Bạch Vân Sinh, một lần nữa ra tay.” Tiếng kêu sợ hãi thay phiên nhau nổi lên. Hâm mộ, ghen ghét đều có.\n\n“Tình huống này rất kỳ lạ. Thái Bạch Vân Sinh cũng không phải huyết mạch của Cự Dương Tiên Tôn, nhưng lại được tiên tổ ưu ái như thế.” Có người bắt đầu hoài nghi.\n\n“Quả nhiên đã ra tay.” Phương Nguyên thầm than. Thái Bạch Vân Sinh đã trở thành yếu tố thắng bại mấu chốt trong cuộc đấu giữa Địa linh và Cự Dương Tiên Tôn. Địa linh muốn hại ông ta, nhưng ý chí Cự Dương Tiên Tôn lại bảo vệ ông ta.\n\n“Cổ Sát Vận.”\n\nTrong lòng Phương Nguyên hơi động, điều động Chân nguyên rót vào.\n\nSau một khắc, tầm mắt của hắn lập tức thay đổi.\n\nCổ Sát Vận là cổ trùng trinh sát Ngũ chuyển của Vận đạo, có thể giúp cho cổ sư nhìn thấy vận khí mà mắt thường không thể thấy được.\n\nLúc này, Phương Nguyên nhìn thấy vận khí của Thái Bạch Vân Sinh vốn đỏ như ráng chiều, giờ phút này đã tiêu tán gần một nửa.\n\n“Trước đó, ý chí của Cự Dương Tiên Tôn trợ giúp ông ta, đã làm tổn hao vận khí. Bây giờ lại ra tay tương trợ, khiến cho vận khí của ông chỉ bằng một phần ba ban đầu.” Phương Nguyên thầm nghĩ.\n\nHắn nhìn vận khí của mình, vẫn là vận khí hình quan tài đen, nồng đậm như mực, lại còn muốn khổng lồ hơn so với lúc trước mấy phần.\n\nTrong lòng Phương Nguyên căng lên, âm thầm cười lạnh, sau đó quay sang nhìn đám người ở phúc địa.\n\nĐám người đứng ngoài quan sát Thái Bạch Vân Sinh thăng tiên, vận khí hầu như đều có sự thay đổi.\n\nTrên người đa số các cổ sư, bất tri bất giác đều bao phủ khí vận hình quan tài màu đen.\n\nChỉ có Hắc Lâu Lan là vẫn màu xanh như cũ.\n\nNhìn một vòng, Phương Nguyên cảm thấy hai mắt của mình đau nhức, vội ngừng thôi động cổ Sát Vận.\n\nBên trong quá trình cổ sư thăng tiên, thiên khí địa khí sôi trào không ngớt. Ở trong tình thế như vậy mà vận dụng cổ trùng, tất nhiên sẽ bị phản phệ.\n\nNếu cứ khư khư cố chấp, bản thân cổ sư và cổ trùng đều bị tổn thương, thậm chí diệt vong.\n\nTầm mắt khôi phục lại bình thường, Phương Nguyên quay sang nhìn Thái Bạch Vân Sinh.\n\nHắn nhìn thấy ông đang bay lượn giữa sấm sét, xuyên qua khe hở giữa tầng mây, thi triển tạo nghệ đại sư phi hành.\n\nTrên người ông đã không còn cổ phòng ngự, chỉ thuần tuý dựa vào di động để né tránh lôi cầu điên loạn, giống như đi xiếc dây trên vách đá, mạo hiểm vô cùng.\n\nĐể tránh lang yên ràng buộc, xông vào lôi vân cố nhiên là hành động sáng suốt nhưng cũng là hành động bất đắc dĩ.\n\n“Nếu không phải ta có tiên nguyên Thanh Đề hóa thành Chân nguyên vô hạn, tốc độ điên cuồng như vậy đã sớm tiêu hao hết Chân nguyên bên trong Không khiếu của ta.” Thái Bạch Vân Sinh thở hổn hển, tóc mai hỗn loạn, cả người suy yếu mệt mỏi, cục diện càng thêm nguy hiểm.\n\nÔng.\n\nBỗng nhiên.\n\nMột quả lôi cầu điên loạn thay đổi phương hướng đánh giết đến ông.\n\nThái Bạch Vân Sinh muốn tránh né cũng đã muộn, nhất thời chỉ có thể trơ mắt nhìn."
}
