{
  "id": "chuong-46-giet-nguoi-khong-can-suy-nghi-qua-nhieu",
  "slug": "chuong-46-giet-nguoi-khong-can-suy-nghi-qua-nhieu",
  "title": "Chương 46: Giết người không cần suy nghĩ quá nhiều",
  "order": 46,
  "volume": "",
  "content": "Chương 46: Giết người không cần suy nghĩ quá nhiều\n--------------------------------------------------\n\nDựa theo trí nhớ, Phương Nguyên mang Cổ Kim Sinh đi tới chỗ khe đá kia một lần nữa.\n\nHai người đi vào khe đá, con đường càng ngày càng hẹp lại, trong tầm mắt hoàn toàn là bóng tối. Cổ Kim Sinh càng đi càng sợ, dù sao y cũng không quá quen như vậy.\n\nCuối cùng, y cũng không kiềm chế được: “Ta có một nghi vấn. Từ trước đến nay, tên Cổ Phú kia luôn tỏ ra thành thật, hiền hoà thân thiết, có uy tín. Mà ta lại là lừa gạt, ép mua ép bán. Vì sao ngươi chọn ta làm vụ buôn bán này mà không chọn hắn chứ?”\n\nTrong khe đá vang lên câu trả lời của Phương Nguyên: “Đó là vì tu vi của ông ta quá cao. Nếu như thấy được vách đá này, ông ta có thể lựa chọn giao dịch với ta hoặc cũng có thể lựa chọn bỏ giao dịch, đưa vách đá cho tộc trưởng Cổ Nguyệt. Ta không thích giao quyền chủ động vào tay người khác. Huống chi ta không tin cái gì gọi là thành thật. Cái gọi là uy tín đều là chó má, chẳng qua là lợi ích quá nhỏ, không khiến người ta động lòng thôi.”\n\nNguyên nhân chủ yếu hơn chính là địa vị đặc thù của Cổ Kim Sinh, tu vi lại yếu kém, dễ dàng thao túng hơn. Nhưng tất nhiên là Phương Nguyên không nói rõ điều này.\n\n“Ha ha\" Cổ Kim Sinh cười khan hai tiếng, sự hoài nghi lập tức tiêu tan hơn phân nửa, “Câu cuối cùng mà ngươi nói rất đúng ý ta.”\n\nCuối cùng, hai người đã chui vào hang động trong lòng núi.\n\nCổ Kim Sinh thấy vách đá kia trước nhất, y không khỏi thoải mái cười lớn: “Ha ha, ta cược thắng, ngươi không gạt ta!”\n\nPhương Nguyên đứng ở sau lưng, cười nhẹ một tiếng, không nói gì.\n\nCổ Kim Sinh nhìn vách đá, hình ảnh trên đó không ngừng biến đổi, tái hiện ân oán giữa Hoa Tửu Hành Giả và tộc trưởng đời thứ tư.\n\nSau khi nhìn một lần, y dời tầm mắt, nghiêng người nhìn về phía Phương Nguyên, trêu chọc nói: “Xem ra tổ tiên đời thứ tư này của các ngươi cũng chẳng ra gì nhỉ?”\n\nPhương Nguyên nói: “Đây cũng không có gì. Bộ tộc Cổ Nguyệt cần một anh hùng cho nên tộc trưởng đời thức tư trở thành anh hùng. Không lâu sau, Bạch gia trại cần một tiểu nhân bỉ ổi vô sỉ, thế là ông ta biến thành một tiểu nhân bỉ ổi vô sỉ. Anh hùng và tiểu nhân chẳng qua đều là cách nhìn của người khác thôi.”\n\n“Câu này nói hay lắm.” Cổ Kim Sinh vừa vỗ tay cười to vừa đảo mắt nhìn hang động bí mật này.\n\nÁnh mắt của y dừng lại trên bộ xương khô của Hoa Tửu Hành Giả rồi nói: “Đáng tiếc cho một cường giả Ngũ chuyển. Lão đệ, hẳn là là người moi ra được không ít thứ tốt từ trên người ông ta chứ hả?”\n\nDi sản của một vị cổ sư ngũ chuyện tất nhiên không phải chuyện đùa. Cổ Kim Sinh nghĩ đến đây thì không khỏi động tâm, không nhịn được thăm dò Phương Nguyên.\n\nPhương Nguyên lắc lắc đầu: “Cũng đã qua lâu như vậy, rất nhiều cổ đều chết hết, ta chỉ được một con Tửu Trùng.”\n\nCổ Kim Sinh không tin: “Lão đệ, ngươi đừng gạt ta nữa. Vụ làm ăn này mà thành thì chúng ta đều là đồng bọn, ta sẽ không tiết lộ ra ngoài. Ngươi nói thật cho ta biết, rốt cuộc là được bao nhiêu thứ tốt?”\n\nPhương Nguyên cười lạnh, lười trả lời y, cũng không giải thích nữa.\n\nPhản ứng này của Cổ Kim Sinh, Phương Nguyên đã sớm đoán được. Đây cũng chính là nguyên nhân hắn lựa chọn Cổ Kim Sinh chứ không phải Cổ Phú.\n\nCổ Kim Sinh vẫn tiếp tục tự nói: “Thứ khác không nói, ta biết trong tay Hoa Tửu Hành Giả có một con Thiên Lý Địa Lang Chu trứ danh. Đây cũng chính là cổ trùng vật cưỡi Ngũ chuyển, thân hình nó khổng lồ, rất giỏi chui đào, độn thổ dưới đất. Hoa Tửu Hành Giả là người trong ma đạo nhưng lại có thể tung hoành tiêu sái cũng là nhờ vào con Thiên Lý Địa Lang Chu này. Chính nó đã giúp ông ta nhiều lần chạy thoát khỏi vòng vây của nhân sĩ chính đạo.”\n\n“Sao, có chuyện này sao?” Phương Nguyên hơi nhíu mày. Hắn quả thật chưa từng nghe nói nhiều về Hoa Tửu Hành Giả.\n\nCổ Kim Sinh dương dương đắc ý: “Năm ngoái ta đi đến sơn trại của các ngươi, sau khi nghe được câu chuyện này thì cảm thấy rất thú vị, thế nên ta cố tình về nhà hỏi thăm một chút. Thiên Lý Địa Lang Chu và Hoa Tửu Hành Giả gần như là như hình với bóng.(1) Theo ta, hang động trong núi chính là do Thiên Lý Địa Lang Chu mở ra. Nếu không núi Thanh Mao toàn là đất sét đen dày nặng, làm sao có thể hình thành tự nhiên loại hang động này được? Lão đệ, ngươi đừng che giấu nữa. Hoa Tửu Hành Giả chết ở chỗ này, nhất định cũng có Thiên Lý Địa Lang Chu của ông ta!”\n\nĐầu mày Phương Nguyên càng nhíu chặt hơn, hắn mơ hồ cảm thấy một cảm giác không ổn. Ánh mắt trầm tĩnh, hắn nói: “Đúng vậy, nơi này không có những cửa hang khác ra ngoài, mà hình thể Thiên Lý Địa Lang Chu rất to lớn. Nếu nó đi theo khe đá mà chúng ta vừa đi vào thì hoàn toàn không thể. Nhưng mà cũng có thể là trước đó con Thiên Lý Địa Lang Chu này đã bị tộc trưởng đời thứ tư tính kế giết chết. Ngươi nhìn hình ảnh trên vách đá kia xem, trong lúc chiến đấu căng thẳng, Hoa Tửu Hành Giả vẫn không gọi ra Thiên Lý Địa Lang Chu.”\n\n“Như vậy chuyện này càng kì quặc hơn. Hang động này không thể nào hình thành một cách tự nhiên, nhất định là Hoa Tửu Hành Giả mở ra tạm thời. Không có Thiên Lý Địa Lang Chu, chẳng lẽ ông ta có những thủ đoạn khác?” Cổ Kim Sinh vô cùng hoài nghi nhìn Phương Nguyên.\n\nChân mày của Phương Nguyên gần như nhíu thành nếp nhăn, hắn càng ngày càng cảm thấy không ổn. Tin tức mới vừa có được từ Cổ Kim Sinh làm cho hắn mơ hồ phát hiện ra dường như hắn đã bỏ sót đầu mối then chốt nào đó.\n\nHắn không khỏi rơi vào trầm tư.\n\nCổ Kim Sinh cũng đang suy nghĩ, vách đá chứa hình ảnh này đã không thỏa mãn được lòng ham muốn của y nữa. Sau khi y tin chắc chuyện này là thật, y vô cùng muốn đào ra từ trên người Phương Nguyên di tàng của Hoa Tửu Hành Giả.\n\nKhông ai trong hai người nghĩ đến, đúng lúc này, đột nhiên có chuyện bất ngờ xảy ra!\n\nVách đá vốn vẫn luôn chiếu đi chiếu lại bỗng chớp lên một hình ảnh.\n\nMột cổ sư đầu trọc đang bị thương nặng với sắc mặt vô cùng nhợt nhạt xuất hiện trên vách đá, thay thế tất cả hình ảnh ban đầu.\n\nGã yếu ớt té ngã trên đất, dựa lưng vào vách núi. Ngực gã, tay chân gã cũng đầy vết thương sâu hoác, thế nhưng kì lạ là những vết thương này cắt vào da thịt nhưng không chảy máu, giống như máu của cả người gã đều đã bị rút sạch vậy.\n\n“Ta là Hoa Tửu Hành Giả.” Cổ sư đầu trọc cười khằng khặc, gương mặt dữ tợn đáng sợ, “Người đời sau, cho dù ngươi là ai thì ngươi cũng đã để vách đá này không ngừng lặp lại gần một trăm ngày. Điều này đủ để chứng minh ngươi không có cảm tình gì với bộ tộc Cổ Nguyệt. Tốt lắm, ngươi sẽ là người thừa kế của ta!! Di sản của ta cũng thuộc về ngươi nhưng với một điều kiện, ngươi nhất định phải tiêu diệt bộ tộc Cổ Nguyệt, tàn sát sơn trại, gà chó không tha!”\n\nCổ Kim Sinh ngẩn người đứng ngay tại chỗ, gương mặt đầy khiếp sợ.\n\n“Truyền thừa của Hoa Tửu Hành Giả, một cường giả Ngũ chuyển!”\n\nY đã sợ đến ngớ người, trong đầu lập tức ong ong, suy nghĩ hỗn loạn.\n\n“Trời ơi! Cường giả Ngũ chuyển, đây là khái niệm gì? Tam chuyển đã là gia lão, Tứ chuyển là có thể đứng đầu một trại. Mà cổ sư Ngũ chuyển chính là sơn chủ, có thể hùng bá một núi, tác oai tác quái! Không ngờ ở nơi nho nhỏ này lại có truyền thừa của cổ sư Ngũ chuyển.”\n\n“Chờ chút, Hoa Tửu Hành Giả là người trong ma đạo, nếu như ta thừa kế sức mạnh của ông ta thì có ổn không? Không, sức mạnh không liên quan đến thiện ác chính tà. Hoa Tửu Hành Giả muốn người thừa kế tàn sát bộ tộc Cổ Nguyệt, chẳng lẽ ta phải làm theo sao? Ông ta đã chết, ta chỉ cần thừa kế di sản của ông ta và mặc kệ những thứ này là được rồi.”\n\n“Đây cũng là một cơ duyên to lớn. Mặc dù ta chỉ có tư chất loại đinh nhưng lại thừa kế di tàng của Hoa Tửu Hành Giả. Không chừng ta có thể thay đổi tư chất của mình. Không chừng những loại cổ trùng hiếm thấy có thể tăng tư chất cũng có trong di tàng này thì sao. Ta thừa kế món tài sản này, trở thành cổ sư Tứ chuyển, Ngũ chuyển là có thể chống lại Cổ Phú rồi!”\n\n“Chờ một chút! Suýt nữa ta đã quên, còn có một người ngoài, làm sao đây?”\n\n“Chẳng lẽ ta phải chia đều di sản này với hắn? Không, giết hắn! Chỉ có giết hắn mới có thể giữ được bí mật này. Đúng, ta sẽ ổn định hắn trước, nói chia đều di tàng này để gạt hắn, làm cho hắn mất đi lòng đề phòng, sau đó ta sẽ bất ngờ giết hắn ở ngay chỗ này. Chỗ này kín đáo như vậy, người không biết quỷ không hay.”\n\nMặc dù suy nghĩ nhiều như vậy nhưng thời gian cũng chỉ ngắn ngủi trong nháy mắt.\n\nSau khi quyết định xong, Cổ Kim Sinh nheo mắt lại, gương mặt hiện ra nụ cười giả tạo.\n\nY từ từ xoay người lại đối mặt với Phương Nguyên, vừa muốn nói chuyện thì đã thấy hai mảnh nguyệt nhận xanh thẳm bắn thẳng về phía mình!\n\nĐôi mắt y trừng trừng, khoảng cách quá ngắn, y không kịp phản ứng nữa!\n\n“Ngươi...” Giọng nói của hắn im bặt.\n\nNguyệt nhận trúng vào cổ phòng thủ một cách chính xác. Chỉ nháy mắt, đầu của y bay lên cao, máu tươi phun ra như suối.\n\nSau một hai giây, cơ thể của y mới ùm một tiếng, ngã xuống mặt đất.\n\nMáu tươi nóng hổi phun lên vách núi, nhuộm đỏ cả một mảng dây leo khô héo.\n\n“Giết người thì giết người, còn suy nghĩ nhiều như vậy.” Phương Nguyên nhàn nhạt nhìn thi thể trên đất một lần, sau đó dời ánh mắt đến trên vách đá kia.\n\n“Không ngờ lại còn có chuyển biến như vậy. Thật là thú vị.” Hắn lẩm bẩm trong miệng, đôi mắt sâu thẳm loé lên ánh sáng.\n\nㅤ\n\n(1) \\[Như hình với bóng: ví cảnh luôn luôn ở bên nhau, gắn bó với nhau không lúc nào rời.\\]"
}
