{
  "id": "chuong-570-chua-tri-chien-cot-xa-luan-2",
  "slug": "chuong-570-chua-tri-chien-cot-xa-luan-2",
  "title": "Chương 570: Chữa trị Chiến Cốt Xa Luân (2)",
  "order": 570,
  "volume": "",
  "content": "Chương 570: Chữa trị Chiến Cốt Xa Luân (2)\n------------------------------------------\n\nLửa quỷ không ngừng thiêu đốt, tản ra hàn ý lạnh lẽo thấu xương. Đầu trên của cổ Cốt Trúc bị lửa quỷ làm bỏng, chậm rãi hoà tan, hình thành một sợi khói xương trắng, trôi nổi giữa không trung.\n\nPhương Nguyên cẩn thận mang cổ Cốt Trúc đến gần Chiến Cốt Xa Luân. Hơi khói xương trắng giống như nhận thấy được sự hấp dẫn, tự động trôi về phía vết rách của Chiến Cốt Xa luân. Chiến Cốt Xa Luân khẽ run lên, vết rách bắt đầu được chữa trị.\n\nMột lát sau, lửa quỷ màu u lam càng đốt càng nhỏ, Phương Nguyên lại phun ra một ngọn lửa thứ hai, gia tăng mức độ cho ngọn lửa thứ nhất.\n\nThời gian nửa chén trà nhỏ trôi qua, cổ Cốt Trúc đã đốt gần sạch. Phương Nguyên lại lấy tiếp một cổ Cốt Trúc thứ hai trong hộp quà, tiếp tục dùng lửa quỷ thiêu đốt, hình thành khói xương trắng.\n\nLòng vòng như vậy, sau khi dùng hơn ba mươi cổ Cốt Trúc, Phương Nguyên đã chữa trị được vết rách nặng nhất cho Chiến Cốt Xa Luân.\n\nHộp quà đầy cổ Cốt Trúc lập tức bị dùng mất một phần tư. Muốn chữa trị cho Chiến Cốt Xa Luân một cách hoàn chỉnh, chỉ dựa vào cổ Cốt Trúc này thì còn chưa đủ.\n\nTình trạng của Chiến Cốt Xa Luân vẫn còn chưa thể tác chiến.\n\nVết rách nặng nhất đã được chữa trị, nhưng những vết rách khác vẫn còn trải rộng mặt ngoài của bánh xe.\n\nNó giống như một người bệnh nhận được sự cứu giúp của Phương Nguyên, từ vách núi tử vong được kéo lại một bước xa. Nhưng bệnh nhân này vẫn còn đang hấp hối, vẫn phải kiên trì chữa trị.\n\n“Ăn một miếng không mập được. Thương tích của Chiến Cốt Xa Luân thật sự quá nặng. Nhưng nếu không phải như thế, ta không có khả năng dễ dàng thu phục được nó. Nhưng cho dù đã được chữa trị hoàn toàn, dựa vào Chân nguyên hiện tại của ta, cũng không đủ thôi động nó. Việc này không thể nóng lòng được.”\n\nPhương Nguyên bước xuống giường, hoạt động tay chân hơi bị tê cứng một chút rồi mở cửa sổ. Bây giờ trời đã tối, trên bầu trời đã bắt đầu xuất hiện những ngôi sao.\n\n“Thời gian cũng đã đến rồi.” Nghĩ đến bữa tiệc tối nay, Phương Nguyên bước ra khỏi phòng.\n\nNgoài đình viện, Man Đa và cha con tộc trưởng Cát gia đã chờ đợi từ lâu.\n\n“Man Đa xin ra mắt Thường Sơn Âm đại nhân.” Man Đa thấy Phương Nguyên, lập tức hành lễ, cung kính có thừa.\n\n“Các người đợi bao lâu rồi?” Phương Nguyên gật đầu, thuận miệng hỏi.\n\nMan Đa lập tức đáp: “Chỉ có ba canh giờ thôi, không đáng kể. Đứng trước cửa của đại nhân cũng là vinh hạnh của vãn bối. Thường Sơn Âm tiền bối, gia phụ đang ở cách đây không xa chuẩn bị một bữa tiệc tối phong phú, kính thỉnh đại nhân qua đó. Cha con Cát gia sẽ đi cùng.”\n\nPhương Nguyên nhìn thoáng qua Man Đa, trong lòng cảm thấy có chút đáng tiếc.\n\nTên nhóc này đúng là có tài trí. Đáng tiếc thiên ý trêu ngươi, tư chất không đủ, giống như hắn kiếp trước.\n\n“Được, vậy chúng ta cùng đi.” Phương Nguyên cưỡi lên con sói lưng còng của mình, cùng với những người khác rời khỏi doanh địa Cát gia.\n\nDo Man Đa chỉ đường, tính cả tùy tùng hết thảy có hơn mười người đều cưỡi sói lưng còng lao vụt về phía xa.\n\nGió đêm mát mẻ gào thét bên tai, thảo nguyên mênh mông như bỏ lại sau lưng.\n\nÁnh trăng như nước, nhìn gần thì rất đẹp, nhìn xa như sương khói mờ mịt. Cỏ rộng xanh biếc trên mặt đất, gò núi thoai thoải kéo dài đến tận chân trời.\n\nTrong đêm trăng, đàn sói lao vùn vụt, đại địa vô ngần, tự do thoải mái.\n\nMột lát sau, mọi người nhìn thấy trên gò núi đang có một đám sói lưng còng. Trên lưng sói là một đám cổ sư. Trong tay một vị cổ sư cầm một lá cờ lớn, mặt cờ tung bay theo gió, bên trên có viết một chữ “Man” rất to.\n\nSau khi nhìn thấy Phương Nguyên, đám người đó lập tức cưỡi sói lưng còng lao vụt đến.\n\nMan Đa cười nói: “Thường Sơn Âm đại nhân, phía trước chính là gia phụ. Gia phụ đến đón ngài.”\n\nĐây là quy củ của Bắc Nguyên. Nếu mở tiệc chiêu đãi khách quý, chủ nhân sẽ phải đón khách từ mười dặm.\n\nHai đàn sói lưng còng gặp nhau.\n\nTộc trưởng Man gia tộc chủ động nhảy xuống lưng sói, cười lớn bước tới: “Hahaa, tối nay trăng rất sáng, giống như muốn chiếu rọi anh hùng Bắc Nguyên chúng ta trở về. Thường đại nhân, ta kính thanh danh của ngài từ rất lâu rồi.”\n\nTộc trưởng Man gia tộc thân cao chín thước, dáng người cực kỳ khôi ngô, bắp thịt rắn chắc. Ông ta mặc trường bào bằng da, không có tay áo, lộ ra bả vai. Cánh tay có làn da màu đồng của ông ta rất tráng kiện, có thể so sánh với cặp đùi của người đàn ông bình thường.\n\nNhưng ông ta vừa dứt lời, ông trời giống như đối nghịch với ông ta, khiến cho lời nói của ông ta giống như một trò đùa.\n\nChỉ thấy trong bầu trời đêm, một đám mây đen đang ẩn núp che khuất ánh trăng, khiến cho cả một vùng thảo nguyên chìm vào trong bóng tối.\n\nTiếng cười hào sảng của tộc trưởng Man gia giảm xuống, vô cùng khó xử.\n\nVẫn là Man Đa khôn khéo, con ngươi đảo một vòng, lập tức cười sang sảng: “Thường Sơn Âm tiền bối là anh hùng đại danh đỉnh đỉnh của Bắc Nguyên chúng ta. Phụ thân, cha là người anh hùng được sùng kính nhất Man gia chúng ta. Tối nay chính là anh hùng hội. Mọi người nhìn đi, chi khí anh hùng quả nhiên đã làm cho trời đất khuấy động, gió nổi mây phun.”\n\nLời này trùng hợp hóa giải được sự xấu hổ. Tộc trưởng Man gia bước đến trước mặt Phương Nguyên, sắc mặt đã khôi phục lại sự bình thường.\n\nĐám người Phương Nguyên cũng nhảy xuống lưng sói.\n\nMan Đồ hành lễ thật sâu với Phương Nguyên, Phương Nguyên dùng tay phải xoa ngực hoàn lễ.\n\nSau đó, Man Đồ cố ý trừng Man Đa, giọng điệu trách cứ: “Nói hươu nói vượn. Tại sao vi phụ có thể đánh đồng với Thường đại nhân chứ. Thường đại nhân ngày xưa danh xưng Bắc Nguyên, tôn xưng Lang Vương, thuật ngự sói độc bộ thiên hạ. Chuyện chém giết cổ sư Ngũ chuyển Cáp Đột Cốt, tiêu diệt bang mã phỉ một phương, vì Bắc Nguyên trừ hại, đáng được thế nhân vĩnh viễn ca tụng.”\n\n“Haha, Tộc trưởng Man Đồ khiêm tốn quá rồi.” Phương Nguyên cũng cười nói: “Ngài là tộc trưởng Man gia, thống ngự hàng trăm cổ sư, dẫn đầu Man gia liên tục chiến thắng, nắm giữ Hồng Viêm cốc, chính là chúa tể một phương. Tu vi của ta đã giảm xuống Tứ chuyển sơ giai, tu vi của Tộc trưởng là đỉnh phong, vượt xa tại hạ. Tuy ta có thuật ngự sói, nhưng nói cho cùng cũng chỉ là khống chế súc sinh, còn Man Đồ tộc trưởng lại là khống chế người, cảnh giới khác biệt như ngày và đêm. Man Đồ tộc trưởng mới là anh hùng hào kiệt danh phủ kỳ thực.”\n\nMan Đồ nghe xong liền sững sờ.\n\nLang Vương trước đây nổi danh cao ngạo, khó mà giao tiếp, không nghĩ đến thái độ và lời nói lại khiêm tốn như vậy.\n\nNhưng nghĩ lại, ông ta cũng đã hiểu ra.\n\nThường Sơn Âm thành danh khi còn quá trẻ, tâm tính thiếu niên, tất nhiên phải có chút tùy tiện. Bây giờ đã là trung niên, lại gặp đại nạn, tính cách được tôi luyện, lắng đọng xuống cũng là chuyện bình thường.\n\nMan Đồ không nghĩ đến Phương Nguyên lại dễ giao tiếp đến như vậy, nhưng có thể được Lang Vương Thường Sơn Âm khen ngợi như thế, ông ta cũng cảm thấy rất vui.\n\nÔng ta lại càng xem trọng Phương Nguyên hơn một bậc.\n\nMặc dù tu vi của Phương Nguyên đã rơi xuống Tứ chuyển sơ giai, nhưng hắn vẫn có thể vượt cấp giết chết Cáp Đột Cốt Ngũ chuyển, Man Đồ thật sự không dám khinh thường Phương Nguyên.\n\nLúc này, hắn cười nói: “Thường đại nhân đã là Tứ chuyển đỉnh phong hơn hai mươi năm trước. Bây giờ vì thương thế mà giảm xuống, sớm muộn gì cũng sẽ tu hành trở lại như lúc trước, thậm chí còn cao hơn một bước. Đến lúc đó, chút tu vi của ta có đáng là gì chứ?”\n\nĐúng lúc này, mây đen tản ra, ánh trăng một lần nữa chiếu xuống.\n\n“Haha, hai vị đều là anh hùng hào kiệt của Bắc Nguyên.” Tộc trưởng Cát gia đúng lúc lên tiếng: “Càng khó hơn là hổ lang gặp nhau nhưng không có tranh đấu, lại cùng chung chí hướng. Chúng ta ở đây may mắn được nhìn thấy một việc trọng đại trong đời như vậy, có thể nói là vén màn mây đen gặp trăng sáng.”\n\nLời này khiến tất cả đều cười to.\n\n“Haha, Cát lão ca, lời này của ngươi đúng là hợp với tình hình. Nào, tiệc rượu đã được chuẩn bị xong, đang bày biện cách đây không xa.” Man Đồ nhìn Phương Nguyên, làm động tác mời.\n\nÔng ta cũng không tổ chức tiệc trong doanh địa nhà mình mà chạy đến chỗ này. Ông ta mở tiệc gần doanh địa Cát gia, lại càng thể hiện thành ý và sự nhiệt tình của mình."
}
