{
  "id": "chuong-876-kieu-hung-2",
  "slug": "chuong-876-kieu-hung-2",
  "title": "Chương 876: Kiêu hùng (2)",
  "order": 876,
  "volume": "",
  "content": "Chương 876: Kiêu hùng (2)\n-------------------------\n\nTrong đầu của hắn, ý chí Mặc Dao thỉnh thoảng quấy rối, khiến cho hắn suy nghĩ lung tung, nhiều lần điều động hư ảnh lực đạo phạm phải sai lầm, tạo nghệ đại sư Nô đạo cũng không thể phát huy đầy đủ.\n\nNhưng thời gian dần trôi, Phương Nguyên dần dần chiếm thế thượng phong.\n\nĐại quân hư ảnh lực đạo của hắn càng lúc càng nhiều, không gian thu hẹp trên trời và dưới đất, tất cả đều tràn ngập hư ảnh lực đạo, số lượng đã vượt qua ngàn vạn.\n\nĐồng thời, lực ảnh hưởng của ý chí Mặc Dao đối với hắn cũng càng lúc càng yếu.\n\nÝ chí Cự Dương Tiên Tôn nhiều lần đánh bất ngờ, nhưng không lần nào đắc thủ, thể tích còn lại không bằng một cái đầu người.\n\nDuy nhất Hắc Lâu Lan còn đang kịch chiến lại là quái vật có thể lực vô hạn. Chiến lực Đại Lực Chân Vũ thể khiến người ta phải líu lưỡi. Nếu không phải hư ảnh lực đạo ảnh hưởng tầng tầng lớp lớp, nhiều vô số kể, có lẽ sẽ không làm gì được nàng ta.\n\n....\n\n“Con gái, con phải cẩn thận. Mẹ đã vì con mà nghiên cứu sát chiêu lực đạo này. Cho dù cường đại nhưng nó vẫn còn có chỗ hại. Con đánh ra hư ảnh lực đạo, thật ra chính là hình ảnh trong tiềm thức của con.” Trước khi Tô Tiên chết, bà đã dùng âm thanh cực kỳ suy yếu dặn dò Hắc Lâu Lan.\n\nHắc Lâu Lan ngồi ở đầu giường, nắm lấy tay của bà, khóc mãi không thành tiếng mà gật đầu.\n\n“Trong lòng mỗi người đều có chính mình. Con gái, hư ảnh lực đạo của con chính là bản thân con. Bởi vậy có thể thấy được, con rất khát khao sức mạnh, khát khao muốn thoát khỏi thân phận con gái biến thành đàn ông. Con hãy tận lực ít dùng sát chiêu này, cẩn thận nó sẽ thay đổi con, vô tri vô giác ảnh hưởng con, cuối cùng biến thành hư ảnh lực đạo hung tàn.” Tô Tiên nói, dường như đã dùng hết khí lực của mình.\n\n“Mẫu thân, con biết rồi, người yên tâm đi.” Nước mắt to như hạt đậu trượt xuống người Hắc Lâu Lan.\n\n“Khi nào có một ngày, con phát ra hư ảnh lực đạo hoàn toàn là bộ dạng của con, khi đó mẫu thân mới an tâm. Nhớ kỹ, phải tìm được chính mình. Còn nữa, cẩn thận phụ... phụ thân con.” Tô Tiên nói xong, rốt cuộc hao hết khí lực sau cùng mà mất đi.\n\n“Mẹ.” Tiếng kêu thương tâm của Hắc Lâu Lan quanh quẩn trong phòng.\n\n....\n\n“Hắc Lâu Lan, ngươi đang làm gì vậy? Lúc này mà ngươi còn thất thần ra đó?” Ý chí Cự Dương Tiên Tôn gầm thét, phá vỡ hồi ức của Hắc Lâu Lan.\n\nHắc Lâu Lan bừng tỉnh, nhìn chằm chằm Phương Nguyên, tâm trạng phức tạp. Tên khốn này đã tìm được chính mình? Rốt cuộc hắn làm được như thế nào?\n\n“Đã đến thời khắc cuối cùng, màn Đại Đồng phong đã đến gần. Hắc Lâu Lan, tự bạo đi, ta sẽ cứu sống ngươi, dựa vào lời thề vinh quang của Cự Dương ta.” Ý chí Cự Dương Tiên Tôn ra lệnh.\n\nÁnh mắt Phương Nguyên ngưng tụ lại. Tuy hắn có đại quân hư ảnh bảo vệ, tin rằng có thể chống đỡ được một khoảng thời gian, đủ để mở ra Tinh môn. Nhưng lúc này hắn không muốn mạo hiểm.\n\nHắn vội vàng châm ngòi: “Haha, Hắc Lâu Lan, ngươi là nhân kiệt cả đời, cho dù ý chí Cự Dương Tiên Tôn có tiên cổ, tiên nguyên của nó cũng nằm trong tay ta, lấy cái gì mà cứu ngươi? Chi bằng ngươi đầu hàng ta, ta tự có cách thoát khỏi màn Đại Đồng phong này.”\n\nPhương Nguyên vốn chỉ tạm thời thử một lần, hy vọng thuyết phục được không lớn.\n\nNhưng Hắc Lâu Lan nghe xong, động tác trở nên chậm chạp, chiến ý rõ ràng sa sút.\n\nÝ chí Cự Dương Tiên Tôn thấy thời cơ bất ổn, vội vàng quát: “Đừng nghe ma đầu kia hồ ngôn loạn ngữ. Lời hắn nói không thể tin được. Hắc Lâu Lan, đừng do dự. Đây chính là cơ hội lật bàn cuối cùng của chúng ta. Chẳng lẽ ngươi không tin tưởng tiên tổ ta sao? Đừng quên ta cho ngươi mượn tiên cổ lực đạo. Bên trong có ý chí của ta, chỉ cần suy nghĩ của ta khẽ động, tiên cổ sẽ tự huỷ.”\n\nHắc Lâu Lan gào lên một tiếng, chiến ý một lần nữa dâng trào.\n\n“Ma đầu, miệng lưỡi của ngươi trơn tru nhỉ, xảo trá như hồ. Đáng hận, vừa nãy ngươi vừa dùng cổ gì với ta? Ta sẽ bắt ngươi trả một cái giá thảm trọng nhất, để mạng lại cho ta.”\n\nHắc Lâu Lan bỗng nhiên bộc phát, giống như cuồng long vào biển, mở ra một con đường máu bên trong đại quân hư ảnh lực đạo.\n\nPhương Nguyên cười ha hả: “Đến tốt lắm. Ta cũng phải tự mình thể nghiệm sự lợi hại của Đại Lực Chân Vũ thể.”\n\nNói xong, hắn chủ động nghênh đón, đại chiến với Hắc Lâu Lan.\n\nTuy Lục Tí Thiên Thi Vương khá mạnh, nhưng không phải đối thủ của Thập Tuyệt Thể. Đây là nhờ Phương Nguyên có được Chân nguyên vô hạn, rất nhiều phàm cổ thúc giục mới được.\n\nHắc Lâu Lan cảm nhận không ổn.\n\nPhương Nguyên cường hãn, cộng thêm hư ảnh lực đạo phối hợp ăn ý, khiến cho nàng ta cảm thấy áp lực trùng điệp, không ngừng bị thương.\n\nNhưng năng lực khôi phục của Đại Lực Chân Vũ thể còn cường đại hơn Lục Tí Thiên Thi Vương, sự đau đớn ngược lại khiến cho Hắc Lâu Lan càng thêm dũng mãnh.\n\nNhất thời, hai bên ngươi đến ta đi, thế lực ngang nhau.\n\nÝ chí Cự Dương Tiên Tôn chờ đợi không bao lâu, rốt cuộc cũng tìm ra được một sơ hở của Phương Nguyên, tập kích như thiểm điện lao qua.\n\nPhương Nguyên lui lại một bước, thân hình thay đổi, huy quyền đánh trả, hiển nhiên là rất hận ý chí Cự Dương Tiên Tôn.\n\nÝ chí Cự Dương Tiên Tôn cắn răng, hung hăng đụng một cái với Phương Nguyên, khiến cho sơ hở càng lớn hơn. Nó quát to một tiếng: “Hắc Lâu Lan.”\n\nChỉ cần bắt được sơ hở này, Hắc Lâu Lan nhất định có thể đả thương được Phương Nguyên, thậm chí là bắt sống.\n\nLúc này, ý chí Cự Dương Tiên Tôn đã nhìn thấy được hy vọng.\n\n“Đến rồi.” Hắc Lâu Lan giết đến, thôi động cổ trùng, bộc phát một kích hung mãnh trước nay chưa từng có.\n\nBên cạnh Phương Nguyên lập tức nhảy ra hơn mười hư ảnh lực đạo phòng hộ.\n\n“Ngươi.” Ý chí Cự Dương Tiên Tôn sợ hãi rống to. Một kích của Hắc Lâu Lan không đánh về phía Phương Nguyên mà là về nó.\n\nÝ chí Cự Dương Tiên Tôn vỡ vụn, lộ ra ba con tiên cổ.\n\nHắc Lâu Lan há miệng nuốt ba con tiên cổ vào miệng.\n\nỰc một tiếng, nàng ta đã nuốt ba con tiên cổ vào bụng.\n\nPhương Nguyên cười to, chạy đến trợ giúp hơn mười hư ảnh lực đạo, trận hình biến đổi, sau khi bao quanh ý chí Cự Dương Tiên Tôn, tất cả đều tự bạo.\n\nQuyền khí quấy động, hầu như tiêu diệt ý chí Cự Dương Tiên Tôn hoàn toàn, chỉ có ba bốn suy nghĩ hoàng kim đào thoát được mà thôi.\n\n“Tại sao? Tại sao?” Suy nghĩ hoàng kim chợt nhớ đến khe hở, tức giận kêu to một tiếng, vạn lần không hiểu.\n\n“Hừ, lão già, trước đó bị ngươi sai khiến chẳng qua chỉ là âm mưu mà thôi. Bây giờ tiên cổ lực đạo đã có trong tay, vì sao ta còn phải nghe mệnh lệnh của ngươi?” Hắc Lâu Lan cười lạnh, gương mặt ngạo nghễ.\n\n“Tên bạch nhãn lang này, đồ tử tôn bất hiếu, ngươi dám phản bội lão tổ tông của mình.” Suy nghĩ hoàng kim thét dài.\n\n“Yên tĩnh một chút đi, ồn ào quá. Quả nhiên suy nghĩ quá ít thì không cách nào suy nghĩ, bởi vậy mới lộ ra sự nông cạn.” Hắc Lâu Lan khoanh tay trước ngực, ánh mắt khinh thường: “Ngươi bảo ta tự bạo, còn nói có thể cứu ta, dựa vào cái gì? Dựa vào cổ nô lệ của ngươi, cổ Bài Nan hay là Định Tiên Du? Đây là ba con tiên cổ còn lại của ngươi. Ngươi nói cho ta biết, còn tiên cổ nào có thể làm cho ta khải tử hoàn sinh chứ? Hừ, mấy trò lừa gạt này mà cũng lừa được ta?”\n\n“Nếu thực lực của ngươi mạnh, ta nghe lệnh của ngươi cũng chỉ là phục tùng cường giả. Nhưng bây giờ, ngươi dựa vào cái gì mà ra lệnh cho ta? Hả? Chỉ dựa vào một ý chí người chết lưu lại của ngươi? Hahaha, cho dù là Cự Dương Tiên Tôn, chết thì cũng đã chết, đã xong đời rồi. Đây là thời đại mới. Một người chết như ngươi còn nhảy nhót ở đây làm gì?”"
}
