{
  "id": "chuong-3238-tim-djuong-song-trong-cho-chet-2",
  "slug": "chuong-3238-tim-djuong-song-trong-cho-chet-2",
  "title": "Chương 3238: Tìm đường sống trong chỗ chết (2)",
  "order": 3238,
  "volume": "",
  "content": "Chương 3238: Tìm đường sống trong chỗ chết (2)\n----------------------------------------------\n\nKhi U Hồn Ma Tôn còn chưa phát huy toàn lực, chiến lực cá nhân không chênh lệch với đối thủ bao nhiêu, nhưng thủy chung vẫn nắm giữ chiến cuộc. Đợi đến khi ông ta phát huy hoàn toàn, chiến lực tăng vọt, lập tức kéo dài sự chênh lệch với chung quanh. Điều khiến cho người ta cảm thấy tuyệt vọng chính là, mỗi sự lựa chọn của ông ta đều âm tàn sắc bén, hiệu quả nhanh chóng, không lưu lại bất cứ cơ hội thở dốc nào cho đối thủ, càng đừng nói chi đến chỗ trống còn sống.\n\n“Không, cho dù chỉ còn lại một chút hy vọng, ta cũng phải nếm thử đến cùng.” Phương Nguyên không cách nào điều động bất kỳ thủ đoạn nào, nhưng cho dù có điều động sát chiêu, hắn cũng không phòng bị được Cật Tâm.\n\nTrừ phi có Ấn Hộ Thân Nghịch Lưu.\n\nGương mặt tràn ngập thống khổ của Phương Nguyên bỗng nhiên biến mất, khoé môi vểnh lên, toát lên nụ cười thần bí, ý vị cực kỳ sâu xa.\n\nSau một khắc, hắn bỗng nhiên hét lớn: “Lúc này ngươi không ra tay, còn đợi đến khi nào, Khí Tuyệt?”\n\nÁnh mắt U Hồn Ma Tôn mở to, nhưng rồi nheo lại: “Đây là... Phương Nguyên cố ý lừa ta? Không đúng.\n\nMột cái đầu của U Hồn Ma Tôn quay lại, nhìn thấy Khí Tuyệt Ma Tiên động thủ với U Hồn Ma Tôn.\n\nOành.\n\nKhí Tuyệt Ma Tiên thôi động sát chiêu, như lưu tinh trên đỉnh đầu hung hăng bay xuống, nặng nề nện xuống lưng U Hồn.\n\nU Hồn Ma Tôn bị đánh đến lảo đảo, thiếu chút nữa ngã xuống đất.\n\nPhốc phốc phốc phốc!\n\nToàn thân trên dưới của ông ta đột nhiên xuất hiện rất nhiều lỗ lớn, giống như thoát hơi. Rất nhiều hồn khí ảm đạm thuận theo lỗ lớn phun ra ngoài.\n\nKhông chỉ như vậy, trên trăm cánh tay tráng kiện quanh thân U Hồn trong nháy mắt rơi xuống, giống như nhánh cây khô mục.\n\n“A! Khí Tuyệt.” U Hồn Ma Tôn gào thét, quay đầu lại nhìn hằm hằm Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên ung dung thu hồi sát chiêu, lập tức lui nhanh, phòng ngừa U Hồn Ma Tôn phản công.\n\n“Cái tên ngu xuẩn này.” U Hồn Ma Tôn giẫm mạnh xuống đất. Oành một tiếng, rốt cuộc ổn định cơ thể khổng lồ.\n\nCho dù ông ta sống lâu như vậy, lúc này cũng tức giận không thôi. Mắt thấy Phương Nguyên sắp chết trong tay mình, nhưng lại bị đồng đội phá hỏng.\n\nKhí Tuyệt Ma Tiên trôi nổi trên không trung, ánh mắt nhìn chằm chằm U Hồn Ma Tôn, vô cùng cảnh giác.\n\nĐầu tiên ông ta cau mày, nhớ lại biểu hiện của Phương Nguyên trước đó, rõ ràng là do Phương Nguyên cố ý thiết kế, để U Hồn Ma Tôn lộ ra sơ hở.\n\n“Chẳng lẽ một khắc vừa nãy của Phương Nguyên thật sự là sơn cùng thủy tận? Không, đây có thể là do U Hồn Ma Tôn lừa gạt, để cho ta phân tâm. Trên thực tế, cho dù ta bị lừa, nhưng đã đến mức độ này, cũng chỉ có thể tiếp tục hạ thủ với U Hồn Ma Tôn mà thôi.” Khí Tuyệt Ma Tiên rất nhanh kiên định tín niệm.\n\nSát chiêu Cật Tâm bị phá, U Hồn Ma Tôn bị phản phệ. Phương Nguyên nhân cơ hội này vội vàng tu bổ An Thổ Trọng Sơn Bảo. Cái khác không đề cập đến, ít nhất lỗ rách đã nhanh chóng biến mất.\n\nTrong lúc trọng chỉnh trận cước, Phương Nguyên vẫn không quên dùng ngôn ngữ đả kích: “U Hồn, ngươi đừng có quá mức kinh sợ như thế. Trên thực tế, trước khi ngươi liên lạc với Khí Tuyệt Ma Tiên, ta và ông ta cũng đã đạt thành ước định.”\n\n“Các ngươi đã định minh ước? Điều này không thể nào. Ta đã âm thầm dò xét, trên người ngươi không hề có vết tích minh ước.” U Hồn Ma Tôn cười lạnh, phản bác.\n\n“Ta trùng sinh không lâu, tuyệt không yên tâm với bất kỳ thủ đoạn tín đạo nào. U Hồn, ngươi dùng lợi lớn dụ ta ra tay, nhưng thật ra Phương Nguyên đã sớm làm như vậy. Đồng thời, hắn còn khẳng khái hơn ngươi nhiều.” Lời còn chưa dứt, Khí Tuyệt Ma Tiên đã một lần nữa nhào đến.\n\nSát chiêu Khí đạo liên tiếp phát sinh, thế công giống như mưa to gió lớn bao phủ cự nhân U Hồn.\n\nĐám người Lục Úy Nhân nhìn nhau, không khỏi vui mừng.\n\nNgô Soái, Khí Hải Lão Tổ đều không biết rõ tình huống, nhìn thấy Khí Tuyệt Ma Tiên phản công, chỉ biết phấn chấn không thôi. Thế cục trước mắt vốn đang giằng co, Khí Tuyệt Ma Tiên bỗng nhiên phản bội U Hồn Ma Tôn. Hành động như thế lập tức khiến cho cục diện xoay chuyển.\n\nLục Úy Nhân suy nghĩ, chợt giật mình: “Sau đại chiến số mệnh, ta lợi dụng thủ đoạn của Nhạc Thổ đại nhân, xác định U Hồn không chỉ có được tự do mà còn không ngừng lớn mạnh. Rất nhanh, bên trong Bảo Hoàng Thiên truyền ra bí mật tiên khiếu Chí Tôn. Ta âm thầm liên lạc với Phương Nguyên, báo cho hắn biết, muốn liên thủ với hắn đối phó với U Hồn và Ảnh Tông. Ban đầu, Phương Nguyên chỉ nửa tin nửa ngờ.”\n\n“Nhưng không bao lâu sau, Phương Nguyên chủ động liên lạc với ta, đồng ý liên minh. Bây giờ xem ra, hắn cũng đã âm thầm liên lạc với Khí Tuyệt Ma Tiên. Dựa vào Khí Tuyệt Ma Tiên xác nhận tin tức của ta.”\n\nLục Úy Nhân là truyền nhân Nhạc Thổ Tiên Tôn, mà cả đời Nhạc Thổ Tiên Tôn chỉ dành để lập lại trật tự, không hợp với U Hồn Ma Tôn.\n\nMột trong những mục đích Lục Úy Nhân tham gia cuộc đại chiến số mệnh chính là muốn diệt trừ tàn hồn U Hồn Ma Tôn.\n\nNhưng đại chiến số mệnh kết thúc, Lục Úy Nhân cũng không tìm được tàn hồn của U Hồn Ma Tôn.\n\nLục Úy Nhân đương nhiên sẽ không vì thế mà từ bỏ, bỏ ra cái giá rất lớn, sử dụng thủ đoạn của Nhạc Thổ Tiên Tôn suy tính trạng thái U Hồn Ma Tôn, nhưng không tính ra được vị trí của ông ta.\n\nLục Úy Nhân nghĩ đến Phương Nguyên.\n\nU Hồn Ma Tôn muốn quật khởi, tất yếu phải diệt trừ Phương Nguyên. Giết Phương Nguyên, U Hồn Ma Tôn không những lấy lại được cổ Tiên Thai Chí Tôn, hơn nữa còn có thể đoạt lại cảnh giới bản thân.\n\nLục Úy Nhân sử dụng thủ đoạn của Nhạc Thổ Tiên Tôn, vất vả lắm mới liên lạc được với Phương Nguyên. Phương Nguyên lại đề phòng Lục Úy Nhân."
}
