{
  "id": "chuong-2165-tren-djuong-gap-quy-nhan-1",
  "slug": "chuong-2165-tren-djuong-gap-quy-nhan-1",
  "title": "Chương 2165: Trên đường gặp quý nhân (1)",
  "order": 2165,
  "volume": "",
  "content": "Chương 2165: Trên đường gặp quý nhân (1)\n----------------------------------------\n\nNửa tháng trôi qua, nội tình hồn phách Phương Nguyên một lần nữa leo lên đẳng cấp thiên vạn nhân hồn.\n\n“Nội tình hồn phách đã đủ, bây giờ là lúc thay đổi chiến thuật.” Phương Nguyên dặn dò quần tiên Ảnh Tông, tiếp theo không đồ sát Hồn thú nữa mà là bắt giữ, hàng phục, nô dịch.\n\nPhương Nguyên có chân truyền U Hồn Ma Tôn, đối với việc nô dịch Hồn thú có rất nhiều thủ đoạn hữu hiệu.\n\nĐiều chế ước hắn duy nhất chính là tiên cổ Hồn đạo, Nô đạo không nhiều.\n\nDưới sự nỗ lực của quần tiên, rất nhanh bọn họ đã nắm trong tay quân đoàn Hồn thú. Hơn sáu mươi con Hồn thú hoang thú, hai mươi con Hồn thú Thượng cổ.\n\nHồn thú đủ loại hình dạng tạo thành quân đoàn, trùng trùng điệp điệp tung hoành trong sa mạc Thanh Quỷ.\n\nNhìn thấy Hồn thú lạc đàn hay đàn Hồn thú quy mô nhỏ, Phương Nguyên sẽ chỉ huy quân đoàn Hồn thú tiến lên quần ẩu. Có đôi khi khống chế không nổi thì giết để lấy hồn hạch, có đôi khi Hồn thú còn thoi thóp thì bị đám người Phương Nguyên nô dịch.\n\nHơn mười ngày sau, quy mô Hồn thú đã lớn hơn gấp ba.\n\n....\n\nSa mạc Thanh Quỷ, bầu trời luôn bị mây đen bao phủ, ánh sáng mờ ảo.\n\nMột đàn Hồn thú nhỏ tiến lên trong sa mạc.\n\nKhông giống như bình thường chính là, bên trong đám Hồn thú còn có ba vị cổ tiên.\n\nHai người bị bắt, một người làm chủ.\n\n“Hắc hắc hắc, hai tên tiểu tử Phòng gia, các ngươi đã nghĩ thông suốt chưa?” Vị cổ tiên làm chủ mặc áo choàng màu xám trắng, mắt nhỏ mũi nhọn, còn có chòm râu dê. Lúc này ông ta đang ngồi trên lưng Hồn thú hình trâu, nhìn qua hai vị cổ tiên bị bắt, ánh mắt loé lên ánh sáng âm trầm đắc ý.\n\nPhòng Lăng, Phòng Vân đều có tu vi Lục chuyển, toàn thân trên dưới đều sạch sẽ, nhưng trên thực tế, hồn phách bên trong cơ thể của bọn họ đang bị khóa bằng dây xích, có thể nói là trói gô không thể động đậy.\n\nPhong Lăng lớn tuổi hơn, mặt chữ quốc, lúc này im lặng không nói một tiếng.\n\nPhòng Vân tuổi trẻ hơn, gương mặt cũng tuấn lãng, tính cách cũng hoạt bát hơn. Nghe xong, y liền hỏi: “Bại Quân lão quỷ, ngươi muốn chúng ta báo về gia tộc cũng không phải là không được, nhưng ngươi trói hồn phách của chúng ta, pháp môn thông tin của chúng ta không sử dụng được. Ngươi hãy thả lỏng hồn phách của chúng ta ra một chút, chúng ta sẽ thông báo lại cho gia tộc.”\n\nBại Quân lão quỷ lập tức hừ lạnh một tiếng: “Tiểu tử thúi ngươi đúng là rất biết trơn trượt, muốn lừa gạt lão quỷ ta mở trói cho ngươi. Một chiêu Vân Trung Thân kia của ngươi, chỉ cần trong nháy mắt đã có thể bỏ chạy. Ta vất vả lắm mới bắt được ngươi, ngươi tưởng ta dễ lừa như vậy à?”\n\nPhòng Vân vội vàng nói: “Tiểu tử nào dám lừa gạt tiền bối chứ? Chỉ là tiểu tử đang nói đến tình hình thực tế. Ngươi nhìn đi...A!”\n\nPhòng Vân còn chưa nói xong, toàn thân bỗng nhiên run rẩy, phát ra tiếng rú thảm kinh thiên động địa.\n\nBại Quân lão quỷ cười lạnh, còn Phòng Lăng thì phẫn nộ quát: “Trợ thủ, đừng tổn thương tộc đệ của ta.”\n\nBại Quân lão quỷ giận dữ nói: “Hai người các ngươi bình thường làm mưa làm gió đã quen, còn chưa nhận rõ tình huống hiện tại. Hừ, vậy ta sẽ để các ngươi nhận thức một chút.”\n\nNói xong, ông ta một lần nữa thôi động thủ đoạn, ngay cả Phòng Lăng cũng bị tra tấn cùng một chỗ.\n\nPhòng Lăng kêu lên một tiếng đau đớn, cau mày, nhưng một tiếng cũng không rên, chỉ là biên độ run rẩy của cơ thể càng lúc càng lớn.\n\nBại Quân lão quỷ tra tấn một trận, thấy mặt hai người Phòng gia trắng như tờ giấy, toàn thân rã rời, thì dừng thủ đoạn lại.\n\nÔng ta âm thầm cau mày, trong lòng suy nghĩ: “Nếu là tán tu bình thường, ta giết cho rảnh nợ. Nhưng lai lịch hai người này không nhỏ, Phòng gia lại là thế lực siêu cấp Tây Mạc. Nếu ta tùy tiện ra tay, ngày sau Phòng gia nhất định có thể tìm ra được hung phạm là ta. Thái thượng nhị trưởng lão Phòng gia Phòng Thê Trường là đại năng Trí đạo nổi tiếng Tây Mạc. Nếu Phòng gia tìm đến sa mạc Thanh Quỷ, nhất định sẽ tạo thành trở ngại đối với đại kế của chủ nhân.”\n\n“Nhưng nếu cứ như vậy mà buông tha cho hai người bọn họ, tương lai chủ nhân truy cứu, chỉ sợ sẽ trách ta làm giảm uy phong của ông ấy. Vì kế hoạch hôm nay, chỉ có trói chặt hai người bọn họ, sau đó yêu cầu tiền chuộc Phòng gia, định ra minh ước. Có như vậy ta mới có thể vẹn toàn đôi bên.”\n\nTâm tư trong lòng Bại Quân lão quỷ chuyển động, nhìn về phía hai tù binh.\n\nPhòng Lăng, Phòng Vân thở hồng hộc, mồ hôi đầm đìa, bị giày vò đến toàn thân hư thoát.\n\nBại Quân lão quỷ cười lạnh: “Cho dù là người làm bằng sắt cũng không chịu nổi thủ đoạn như vậy đâu. Nói thật cho các người biết, ta không sợ các ngươi không đi vào khuôn phép? Thế nào? Còn muốn nhấm nháp một chút không?”\n\nPhòng Lăng cắn răng: “Lão quỷ, ngươi giết hai chúng ta thì tốt hơn.”\n\nPhòng Vân hô to: “Không được ra tay, không được ra tay. Không phải ta liên lạc với bộ tộc là được sao?”\n\nBại Quân lão quỷ thấy biểu hiện e ngại của Phòng Vân, cười ha hả: “Sớm nên như thế từ lâu rồi, như vậy sẽ không ăn nhiều đau khổ như thế. Ngươi còn không mau ra tay?”\n\nPhòng Vân kêu lên: “Lão Quỷ tiền bối, tiểu tử nói là tình hình thực tế. Nếu ngươi không giải khai trói buộc, vãn bối thật sự không thể gửi tin về nhà.”\n\nBại Quân lão quỷ lập tức giận dữ: “Lại giảo biện nữa rồi.”\n\nNói xong, ông ta lại một lần nữa thôi động thủ đoạn, tiếp tục tra tấn hai vị cổ tiên Phòng gia.\n\nTra tấn một lúc, Phòng Lăng, Phòng Vân không chịu nổi, toàn thân như bùn nhão ngã xuống lưng Hồn thú, không nhúc nhích nữa.\n\n“Các ngươi đã nghĩ thông suốt chưa?” Bại Quân lão quỷ cười lạnh liên tục.\n\nPhòng Lăng không rên một tiếng, còn Phòng Vân thì nói: “Đã nghĩ thông suốt rồi. Không biết Lão Quỷ tiền bối đã nghĩ thông suốt chưa?”\n\n“Ta? Ta nghĩ thông suốt chuyện gì?” Bại Quân lão quỷ kỳ quái hỏi thăm.\n\n“Tiền bối, hai chúng ta đều là cổ tiên Phòng gia. Tiền bối chỉ có một mình, lại là tán tu, nếu chọc giận Phòng gia, sợ rằng tương lai sẽ xảy ra chuyện không hay. Chi bằng thả hai chúng ta ra, cùng Phòng gia kết thiện duyên không phải tốt hơn sao?” Phòng Vân cười nói."
}
