{
  "id": "chuong-103-da-tam-lon-the-gioi-lien-nho",
  "slug": "chuong-103-da-tam-lon-the-gioi-lien-nho",
  "title": "Chương 103: Dã tâm lớn, thế giới liền nhỏ",
  "order": 103,
  "volume": "",
  "content": "Chương 103: Dã tâm lớn, thế giới liền nhỏ\n-----------------------------------------\n\nTửu quán cũng không lớn nhưng vị trí tốt, nằm ở phía Đông của sơn trại, sát bên cạnh cổng đông sơn trại.\n\nCổng phía Đông và cổng phía Bắc là hai cổng trại có lưu lượng người lớn nhất. Do đó mỗi khi sau giờ ngọ hoặc là chạng vạng, việc buôn của tửu quán cũng không tồi.\n\n“Thiếu chủ nhân, mời ngài ngồi.” Một lão già cúi đầu khom lưng với Phương Nguyên.\n\nMấy tên tiểu nhị lau lau bàn ghế, tươi cười lấy lòng, vẻ mặt đầy nịnh nọt.\n\nPhương Nguyên lắc đầu, cũng không ngồi xuống mà tùy ý dạo bước trong tửu quán, đánh giá xung quanh. Trong lòng hắn thầm nghĩ: “Đây đã là tửu quán của ta rồi.”\n\nTửu quán này chỉ có một tầng nhưng có một hầm rượu ngầm. Trên sàn lót gạch màu xanh, có tám cái bàn vuông, hai cái dựa vào tường, sáu cái bàn còn lại thì đều có bốn băng ghế dài xếp xung quanh.\n\nBước vào tửu quán là có thể thấy một quầy hàng dài màu nâu sẫm, trên quầy bày giấy và bút mực, và cả bàn tính. Sau quầy chính là tủ rượu, trên đó bày những vò rượu lớn lớn nhỏ nhỏ, có khi là vò rượu lớn gốm đen, có khi là bình rượu bằng sứ sáng bóng.\n\nPhương Nguyên tùy ý bước đi, lão già nọ và mấy tên tiểu nhị đương nhiên cũng không dám ngồi xuống, cả bọn nhắm mắt theo sát phía sau.\n\nBọn họ đều thấp thỏm bất an, tin tức tửu quán đổi chủ này đến quá đột nhiên. Chủ nhân Cổ Nguyệt Đống Thổ trước đó khôn khéo như ma quỷ, hà khắc cay nghiệt, bọn họ bị bắt ép đến nghẹt thở. Thiếu niên trước mắt này lại có thể đoạt lấy quán rượu từ trong tay Cổ Nguyệt Đống Thổ, thủ đoạn này thật quá ghê gớm. Cho nên ánh mắt đám người này nhìn Phương Nguyên mang theo bất an và cả sợ hãi.\n\nPhương Nguyên bỗng nhiên dừng bước lại: “Không tệ, nhưng cửa hàng có hơi nhỏ một chút.”\n\nLão già liền vội vàng tiến lên, khom người đáp: “Là như vầy, thiếu chủ nhân. Mùa hè hàng năm chúng tôi sẽ dựng lều ở ngoài cửa, bày thêm vài cái bàn ghế. Nhưng bây giờ gió đông lạnh thấu xương, dựng lều cũng không ai ngồi, cho nên đã dỡ xuống.”\n\nPhương Nguyên hơi nghiêng người, liếc nhìn qua lão già này: “Ngươi chính là chưởng quỹ sao?”\n\nLão già khom lưng thấp hơn, càng thêm kính cẩn nói: “Không dám nhận, không dám nhận. Thiếu chủ nhân, tửu quán này là của ngài, ngài chỉ định ai làm chưởng quỹ thì người đó chính là chưởng quỹ.”\n\nPhương Nguyên gật gật đầu, lại liếc nhìn các tiểu nhị, thoạt nhìn đám này đều có phần lanh lợi, làm được việc.\n\nNếu như ở trên địa cầu, hắn sẽ phải lo lắng không yên chưởng quỹ và đám tiểu nhị kết bè, lừa gạt một chủ nhân như hắn. Thế nhưng ở thế giới này, cổ sư cao cao tại thượng, giết chết phàm nhân chỉ trong một ý niệm. Cho dù cữu phụ cữu mẫu xúi giục sai khiến, những phàm nhân cũng tuyệt đối không dám chống lại Phương Nguyên.\n\n“Được rồi, đi lấy sổ sách đến đây, thêm cho ta một bình trà.” Phương Nguyên ngồi xuống.\n\n“Vâng, thiếu chủ nhân.” Chưởng quỹ và tiểu nhị rối ren một trận.\n\nSổ sách có chừng mười sáu quyển, mỗi quyển đều làm bằng giấy trúc, mang màu xanh nhàn nhạt. Khi cầm trong tay, những quyển sổ này giòn cứng hơn giấy Tuyên Thành rất nhiều, thích hợp với khí hậu ẩm ướt như ở Nam Cương này.\n\nPhương Nguyên tiện tay lấy ra vài quyển, xem sơ qua vài chỗ, hỏi một vài vấn đề.\n\nChưởng quỹ vội vàng trả lời, không lâu sau, mồ hôi đổ đầy đầu.\n\nKiếp trước Phương Nguyên sáng lập ra Huyết Dực ma giáo, giáo chúng hơn mười vạn, tất nhiên là kinh nghiệm phong phú, ánh mắt lão luyện. Những thứ sổ sách này, người khác có thể xem không hiểu, hoa cả mắt, nhưng trong mắt hắn, những điểm đáng nghi đều rõ mồn một đến từng chân tơ kẽ tóc.\n\nTửu quán này xếp sau Cửu Diệp Sinh Cơ Thảo, là khoản thu nhập đứng thứ hai, đương nhiên Phương Nguyên phải nắm cho chắc.\n\nVấn đề trên sổ sách này cũng không lớn, thuộc về một vài sai sót nhỏ. Những phàm nhân này còn chưa dám làm càn.\n\nChẳng qua là khi Phương Nguyên lật đến trang cuối cùng, phát hiện thu nhập vào sổ tháng này đều đã bị Cổ Nguyệt Đống Thổ lấy đi.\n\n“Thiếu chủ nhân, đây là vị chủ nhân trước kia tự mình đến lấy, chúng tiểu nhân cũng không dám chống lại.” Chưởng quỹ vừa trả lời vừa lau mồ hôi, cơ thể già cỗi của lão run rẩy, sắc mặt tái nhợt.\n\nPhương Nguyên im lặng không nói, nhẹ nhàng đặt sổ sách lên bàn, liếc nhìn chưởng quỹ.\n\nChưởng quỹ lập tức cảm nhận được một áp lực khổng lồ, quả thực là giống như một ngọn núi đè xuống. Lão kinh hồn bạt vía, phịch một tiếng quỳ xuống trên đất.\n\nNhìn thấy chưởng quỹ quỳ xuống, mấy tên tiểu nhị cũng rất khôn lanh, tất cả đều quỳ xuống.\n\nPhương Nguyên bình thản ngồi đó, dời ánh mắt mà liếc nhìn bọn họ.\n\nBọn tiểu nhị bỗng cảm thấy mình như đang ở nơi trời băng đất tuyết, không thể nào chống lại được khí thế của Phương Nguyên, cả bọn câm như hến.\n\nĐối với những phàm nhân như bọn họ, công việc ở tửu quán này không chỉ ổn định mà còn an toàn, là công việc lý tưởng hơn hết. Cho nên bọn họ cũng không muốn mất việc.\n\nPhương Nguyên thấy hiệu quả lập uy đã được rồi, tốt quá hóa dở, do đó hắn thong thả mở miệng: “Chuyện đã qua thì coi như xong, ta không so đo nữa. Ta đã xem qua sổ sách, tiền công của các ngươi có hơi thấp. Sau này tiền công tiểu nhị tăng lên hai thành, của chưởng quỹ tăng lên bốn thành. Làm việc cho tốt, các ngươi cũng sẽ có phần.”\n\nNói xong, Phương Nguyên đứng dậy, đi về phía cửa.\n\nCả bọn quỳ trên mặt đất, ngẩn người ra một lát rồi mới hiểu ra, nước mắt tuôn trào giàn giụa trên gương mặt.\n\n“Cảm tạ đại ân đại đức của thiếu chủ nhân!”\n\n“Thiếu chủ nhân nhân từ khoan dung, chúng tiểu nhân nhất định làm việc hết sức!”\n\n“Thiếu chủ nhân, ngài chính là phụ mẫu tái sinh của chúng tôi, ngài đi thong thả.”\n\nPhía sau hắn vang lên tiếng đám người cảm động đến rơi nước mắt, còn có tiếng dập đầu liên tiếp, trán đập vào trên nền gạch xanh.\n\nÂn uy cùng ban, bất kể là ở thế giới nào, đó đều là phương pháp tốt nhất của kẻ bề trên dùng khống chế người dưới. Trong đó, “uy\" mới là nền tảng. Dưới uy nghiêm cao cao, bất kỳ ân huệ nhỏ nhoi nào cũng được phóng đại lên ngàn vạn lần.\n\nThi ân mà không có uy thì chỉ nhận được một cái danh hào thối nát, Thậm chí dần dần, cái thi ân này không còn đưa đến cảm kích nào nữa, mà ngược lại sẽ khiến người khác nổi lòng tham và mang đến tai hoạ.\n\n“Nhưng mà những thủ đoạn khống chế kẻ khác như vậy chỉ là tiểu đạo. Nếu như là trên địa cầu thì sẽ được người đời tôn sùng, nhưng ở đây, chỉ có đề cao sức mạnh bản thân mới là đại đạo. Không, cho dù là trên địa cầu thì cũng là sức mạnh đứng thứ nhất.”\n\nPhương Nguyên không khỏi nghĩ đến Hồng Triều Xích Tổ.(1)\n\nNăm đó Xích Tổ cũng trải qua một phen gian lao, cuối cùng thu được một kết luận: từ trong báng súng sinh ra chính quyền!\n\nĐây chính là chân lý trần trụi: nền tảng của bất cứ một chính quyền nào đều là sức mạnh. Điều mà họ gọi là quyền lợi chẳng qua là phụ kiện mà thôi.\n\nTrong thực tế, không chỉ quyền lợi, của cải và mỹ sắc cũng thứ diễn sinh ra từ sức mạnh.\n\nRời khỏi quán rượu này, Phương Nguyên lại đi đến ba chỗ lầu trúc.\n\nBa lầu trúc này đều được cữu phụ cữu mẫu cho thuê, gần như đều đã chật cứng người.\n\nThế giới này rất coi trọng việc sinh đẻ. Nhân khẩu càng ngày càng khổng lồ, không gian trong sơn trại cũng bắt đầu có vẻ chật hẹp.\n\nTrong gia tộc, mọi nhà đều theo chế độ con trai cả kế thừa, những con trai con gái khác phải tự lực cánh sinh. Nhiều người, cho dù là dựa vào chính sách gia tộc mà được chia một chút gia sản ít ỏi, vất vả bôn ba ở bên ngoài nhưng sau cùng tích góp cả đời cũng không đủ mua một căn lầu trúc.\n\nThứ nhất, nuôi cổ tiêu hao quá nhiều. Thứ hai, không gian trong sơn trại có hạn, giá phòng đắt đỏ.\n\nDĩ nhiên bên ngoài sơn trại cũng có thể tự ý xây dựng phòng ốc, nhưng việc đó rất nguy hiểm, lúc nào cũng sẽ có dã thú rắn độc qua lại, xông vào nhà dân. Nhất là mỗi lần thú triều quét qua, bất kể là phòng ốc gì bên ngoài trại đều bị phá huỷ.\n\nMở rộng sơn trại là con đường giải quyết duy nhất.\n\nThế nhưng một khi mở rộng, những chỗ cần phòng ngự cũng nhiều ra, thú triều mà kéo đến, với lực lượng của sơn trại thì hoàn toàn không chống lại nổi. Vả lại, khi chỗ ở lớn hơn mà có cổ sư của sơn trại khác lẻn vào, vậy thì cũng khó lục soát và cảnh giới.\n\nTrong lịch sử, Cổ Nguyệt sơn trại có vài lần mở rộng nhưng đều bị thú triều phá hoại. Sau khi rút kinh nghiệm, sơn trại hiện tại đã ở vào quy mô lớn nhất có thể.\n\nPhương Nguyên nhìn sơ qua một lần, sau khi nghe ngóng tình hình một chút thì đã hiểu rõ.\n\nBa căn lầu trúc này đều được cữu phụ cữu mẫu kinh doanh rất khá, tiền thuê cũng được điều chỉnh ở mức có lợi nhất, cứ dứt khoát phát triển theo như vậy. Hắn tính ra, tiền mà ba căn lầu trúc này mang đến cho hắn tuy không nhiều hơn chỗ tửu quán nhưng cũng không chênh lệch bao nhiêu.\n\nTình hình tổng thể hiện giờ còn lạc quan hơn rất nhiều so với suy đoán trước kia của Phương Nguyên.\n\nChỉ mới ngày hôm trước hắn vẫn chỉ là một tên tiểu tử nghèo túng với hai bàn tay trắng, nguyên thạch trên người chưa đến năm khối. Nhưng hôm nay, hắn lại bỗng chốc trèo lên hàng ngũ tiểu phú hào trong tộc.\n\nNữ khách trọ của những phòng cho thuê này đều là những nữ cổ sư Nhị chuyển khốn khó lưu lạc, sau khi biết được thân phận của Phương Nguyên, ánh mắt nhìn về phía hắn đều mang ý quyến rũ.\n\nChỉ cần có thể trèo lên Phương Nguyên, gả cho Phương Nguyên thì từ nay về sau, những nữ cổ sư này sẽ trải qua một cuộc sống yên ổn, không cần bôn ba, bất chấp nguy hiểm tử vong ở bên ngoài nữa.\n\nCuộc sống như thế chính là thứ mà bọn họ vẫn luôn theo đuổi, ra sức phấn đấu đạt được.\n\nNói cách khác, hiện tại chỉ cần Phương Nguyên bằng lòng, hắn thậm chí có thể lập tức thoái ẩn, trải qua cuộc sống giàu có hưởng thụ mà cữu phụ từng có. Mà hắn ngoắc ngoắc ngón tay là sẽ có thật nhiều nữ cổ sư chen chúc nhau mà đến.\n\n“Nhưng tất cả đều không phải thứ ta mong muốn.” Phương Nguyên đứng ở tầng hai lầu trúc. Mặc cho những ánh mắt nóng hừng hực của các nữ cổ sư chiếu lên người mình, hắn cau mày, tay vịn lan can, nhìn về phía xa.\n\nNơi phương xa, núi non liên miên nối liền, giống như một người khổng lồ đang nằm ngang, xem bầu trời xám xanh trở thành đệm chăn mà đắp lên người ngủ ngon giấc.\n\nVạn dặm giang hà, đất trời mênh mang, đến lúc nào ta mới có thể mặc sức tung hoành?\n\nGió cuốn mây vần, long xà trỗi dậy, đến khi nào ta mới có thể bễ nghễ chúng sinh?\n\n“Từ lúc sống lại đến nay, ta như lục bình không rễ,(2) trôi dạt theo cơn sóng. Đến bây giờ, ta đã dốc hết lòng hết sức, gia sản này cũng có thể gọi là một cơ nghiệp, coi như là tự lập thành công, đứng vững gót chân. Kế tiếp chính là khai thác ra truyền thừa của Hoa Tửu, quyết chí tự cường, tu hành đến Tam chuyển, lang bạt thiên hạ!” Trong đôi tròng mắt đen thẳm của Phương Nguyên bùng cháy ngọn lửa.\n\nNúi Thanh Mao chẳng là chỉ là một ngọn núi trong Thập Vạn Đại Sơn vùng Nam Cương. Mà Nam Cương cũng chỉ là một góc trong thiên hạ.\n\nQuá nhỏ, quá nhỏ! Một nơi như thế này làm sao có thể chở được dã tâm bừng bừng của hắn?\n\nMột chút ít gia sản này, thứ mà người khác tranh giành đến đầu rơi máu chảy, mong nhớ ngày đêm này, so với dã tâm của hắn, thật nhỏ bé giống như một hạt bụi.\n\n“Ca ca, ngươi xuống đây, ta có chuyện muốn nói với ngươi.” Không biết từ lúc nào, Cổ Nguyệt Phương Chính đã đi đến bên dưới lầu trúc, ngửa đầu quát gọi Phương Nguyên.\n\n“Sao?” Phương Nguyên bị cắt đứt dòng suy nghĩ, nét mặt lạnh lùng nhìn Phương Chính đang ở bên dưới.\n\nHai huynh đệ bốn mắt nhìn nhau, không ai nói gì...\n\nĐệ đệ Phương Chính đứng bên dưới, chìm trong cái bóng của một căn lầu trúc khác, gương mặt ngẩng lên đang cau mày, đôi mắt loé sáng.\n\nCa ca Phương Nguyên đứng phía trên, tắm mình trong ánh mặt trời, dưới mi mắt rũ xuống, con ngươi tối đen tựa bóng đêm.\n\nHai khuôn mặt giống hệt nhau phản chiếu lẫn nhau trong đôi con ngươi cũng giống hệt.\n\nĐối với sự xuất hiện của đệ đệ, Phương Nguyên cũng không cảm thấy bất ngờ. Phương Chính chính là một thứ vũ khí sắc bén mà cữu phụ cữu mẫu dùng để tranh đoạt gia sản.\n\nNhưng mà, như vậy thì sao?\n\nPhương Nguyên cao cao mà đứng phía trên, mắt nhìn xuống Phương Chính, trong lòng lại khe khẽ cảm thán: “Tư chất loại giáp thì sao, đến cùng cũng chỉ là một con cờ... Thực là nhỏ nhoi.”\n\n(1) \\[Trong chương này Phương Nguyên có nhắc đến Hồng Triều Xích Tổ, thật ra đó không phải nhân vật hư cấu trong truyện mà là tác giả đang ám chỉ Mao Trạch Đông. Hồng Triều Xích Tổ, chữ \"triều\" nghĩa là triều đại, như kiểu Thanh triều, Minh triều,... Còn \"hồng\", “xích\" chỉ màu đỏ. Tại sao là màu đỏ, vì mặt trời đỏ và màu đỏ là biểu tượng của Mao Trạch Đông và cách mạng văn hoá, xuất hiện trên áp phích tuyên truyền, hồng vệ binh, hồng bào thư, bài hát Đông Phương hồng v.v... phe phái chính trị của vị này cũng có khi được (mấy ông sử gia) gọi là Hồng phái.\\]\n\n(2) \\[Lục bình không rễ: tình huống không ổn định, không có điểm tựa hay cơ sở vững chắc.\\]"
}
