{
  "id": "chuong-940-song-gio-noi-len-o-bac-nguyen-truyen-thua-tri-djao",
  "slug": "chuong-940-song-gio-noi-len-o-bac-nguyen-truyen-thua-tri-djao",
  "title": "Chương 940: Sóng gió nổi lên ở Bắc Nguyên, truyền thừa Trí đạo",
  "order": 940,
  "volume": "",
  "content": "Chương 940: Sóng gió nổi lên ở Bắc Nguyên, truyền thừa Trí đạo\n--------------------------------------------------------------\n\nHắc Lâu Lan lườm hắn. Ba khí rót vào cơ thể, bản chất sinh mệnh được thăng hoa, giúp cho nàng siêu phàm thoát tục, thành tựu cổ tiên. Cơ thể của nàng đã đạt đến tịnh hóa toàn diện. Cặp mắt bị thương cũng hồi phục lại như cũ.\n\n“Ta phải giữ đám cổ Tiểu Gia Tử Khí lại để dùng luyện tiên cổ. Thời gian có hạn, chúng ta rút lui trước.” Hắc Lâu Lan bác bỏ lời đề nghị của Phương Nguyên.\n\nPhương Nguyên vẫn chưa thỏa mãn, nhưng người ta không đồng ý, hắn cũng không còn cách nào.\n\nMọi người tập hợp cùng một chỗ, tất cả đều chui vào tiên khiếu của Phương Nguyên.\n\nPhương Nguyên lưu luyến nhìn thoáng qua chiến trường băng nguyên đang bừa bộn, cuối cùng thôi động cổ Định Tiên Du.\n\nSau ba hơi thở, hắn biến mất ngay tại chỗ, trở về phúc địa Đại Tuyết Sơn.\n\n“Chúng ta cứ như vậy mà để bọn chúng rời đi sao? Tuyết Tùng Tử tập trung cùng một chỗ với Hắc Thành.\n\nHắc Thành nhướng mày, lạnh giọng nói: “Cho dù ta có Thuấn Bất Chuyển, ngươi có thể đột phá phòng thủ đại quân hư ảnh Lực đạo này không?”\n\nTuyết Tùng Tử nhìn đại quân Vạn Ngã vẫn còn lưu lại chiến trường, nhất thời nghẹn họng không nói ra được.\n\nBên trong tĩnh thất ngọn núi thứ ba Đại Tuyết Sơn.\n\nThời tiết bên ngoài cửa sổ khá đẹp, tinh không vạn lý, không khí thoải mái, tuyết trắng núi cao, kết hợp với bầu trời xanh bát ngát tạo thành một bức tranh yên tĩnh xa xăm.\n\nTĩnh thất, hương trà tràn ngập.\n\nPhương Nguyên nửa nằm nửa ngồi, toàn thân vết thương chồng chất, thở hổn hển. Thi huyết từ trên những vết thương của hắn chảy xuống mặt đất, tạo thành một vũng.\n\nNhưng hắn không thèm quan tâm, một chút cảm giác đau đớn cũng không có, vẫn luôn nhắm mắt dưỡng thần, thời gian trôi qua đã gần một chén trà.\n\nNgoại trừ hắn ra, trong tĩnh thất còn có ba người.\n\nThái Bạch Vân Sinh đứng bên cạnh Phương Nguyên, hai tay tung bay, đánh ra từng đạo hắc tuyến, chữa trị vết thương cho hắn.\n\nLê Sơn Tiên Tử ngồi cạnh cửa sổ, đang pha trà, nhưng thật ra hơn phân nửa lực chú ý đều tập trung vào Hắc Lâu Lan bên cạnh.\n\nHắc Lâu Lan ngồi xếp bằng, hai mắt nhắm nghiền, gương mặt trang nghiêm, giống như một pho tượng.\n\nBa bước của thăng tiên là nát khiếu, nạp khí và thả cổ. Lúc trước nàng độ kiếp ở băng nguyên, đã hoàn thành được hai bước. Sau khi thông qua Định Tiên Du trở lại tĩnh thất, nàng đã tiến hành bước thứ ba.\n\nDựa vào nội tình của nàng, nổ ra tiên khiếu là chuyện chắc như đinh đóng cột. Bây giờ đoán chừng đang luyện chế tiên cổ bên trong tiên khiếu mới, chống lại thiên kiếp địa tai.\n\nXem ra, nàng muốn tự mình đi một bước này, không muốn để người ngoài hỗ trợ.\n\nNhưng một khi xảy ra chuyện, Hắc Lâu Lan sẽ lập tức cầu viện. Đến lúc đó, Lê Sơn Tiên Tử, Thái Bạch Vân Sinh và Phương Nguyên sẽ nhanh chóng ra tay, tiến vào tiên khiếu của Hắc Lâu Lan, giúp nàng chống lại thiên kiếp địa tai.\n\nKhi nước trà sôi lên, Hắc Lâu Lan thở ra một hơi, chậm rãi mở hai mắt.\n\nĐộng tác này lập tức thu hút ánh mắt của ba người còn lại.\n\nLê Sơn Tiên Tử ngừng tay, lo lắng hỏi: “Thành công rồi sao?”\n\nHắc Lâu Lan gật đầu.\n\nLê Sơn Tiên Tử hít một hơi thật sâu, hai mắt đỏ bừng, gương mặt hiện lên sự hưng phấn, hơi nức nở: \"Tiểu Lan, con là Đại Lực Chân Vũ thể, bây giờ đã trở thành Tuyệt Tiên Thể, có được phúc địa hạng nhất, tiềm lực siêu phàm. Đây quả thật là vén mây gặp được trời xanh. Muội muội dưới suối vàng biết được, nhất định sẽ rất vui.”\n\nCổ sư bình thường thăng tiên sẽ có phúc địa thượng trung hạ.\n\nThập Tuyệt Thể thăng tiên, nguy hiểm rất lớn, đương nhiên cũng sẽ có ích lợi rất lớn. Một khi bọn họ thăng tiên thành công, phúc địa đều sẽ là phúc địa hạng nhất.\n\nPhúc địa thượng đẳng có từ bảy trăm đến chín trăm vạn địa vực, dẫn động nhánh sông thời gian cỡ lớn, có được ba mươi viên tiên nguyên Thanh Đề, dựa vào thiên khí địa khí lưu lại bên trong tiên khiếu, giúp cho cổ bản mệnh, cổ hạch tâm thăng thành tiên cổ.\n\nPhúc địa hạng nhất càng thêm rộng lớn, vượt qua một ngàn vạn mẫu địa vực, dẫn động nhánh sông thời gian khổng lồ, tiên nguyên Thanh Đề vượt quá năm mươi viên! Nếu không có bất ngờ gì xảy ra, có thể thu được ít nhất hai con tiên cổ.\n\nHắc Lâu Lan vẫn bình tĩnh: “Mặc dù đã trở thành cổ tiên, nhưng vẫn chưa giết chết được lão tặc kia.”\n\nTrong giọng nói bình thản khắc sâu sự cừu hận tận xương tuỷ.\n\n“Hắc Lâu Lan, thứ cho ta nói thẳng. Nếu muốn giết Hắc Thành, dựa vào bốn người chúng ta liên thủ, dù chỉ đối phó với một mình ông ta, chỉ sợ hy vọng quá xa vời.” Thái Bạch Vân Sinh ho khan một tiếng, mở miệng nói.\n\n“Không sai, muốn đánh bại một cổ tiên thì dễ, nhưng muốn giết chết người đó thì rất khó.” Phương Nguyên cũng ngồi dậy, cảm thán một tiếng. Thương thế trên người hắn trên cơ bản đã khỏi hẳn.\n\nLần trước, hắn đối chiến với Phì nương tử của Tây Mạc, sau đó chiếm cứ ưu thế, Mập nương tử bỏ chạy.\n\nLần này giao chiến với Hắc Thành và Tuyết Tùng Tử, mặc dù vạn quân quét ngang, cũng chiếm thế thượng phong, nhưng lại không vây khốn được bọn họ, để bọn họ bình yên thối lui về phía sau.\n\nTuy sát chiêu Vạn Ngã mạnh, nhưng đối phương không cứng đối cứng với ngươi, ngươi cũng không có biện pháp.\n\nCổ tiên đều là hạng người khôn khéo, đều biết đạo lý phong mang tránh địch. Trên thực tế, Phương Nguyên đấu với Hắc Thành trận thứ hai, chỉ có thể xem là đánh tay ngang.\n\nPhương Nguyên chiếm thượng phong là không giả, nhưng khó mà bền bỉ. Nếu để thêm một lát nữa, hư ảnh Lực đạo tự động tiêu tán, sẽ đến phiên Hắc Thành lăng lệ phản công.\n\nSát chiêu tiên đạo hoàn toàn tạo nên ưu thế thật lớn, nhưng khó mà chuyển hóa thành thắng thế trên người Hắc Thành.\n\nCho nên, khi Hắc Lâu Lan mở miệng, yêu cầu rút lui, Phương Nguyên cũng không phản đối. Vì thế hắn đã thúc giục Định Tiên Du mang bọn họ về lại nơi này.\n\nHắc Lâu Lan nhìn Phương Nguyên, mỉm cười nói: “Lần này có thể chống cự cường địch, giúp ta độ kiếp thành công, cũng may mà có được sức mạnh của Phương Nguyên ngươi.”\n\n“Đã là minh hữu, tất nhiên phải chăm sóc lẫn nhau rồi.” Ánh mắt Phương Nguyên loé lên tinh mang.\n\nLần này hắn trợ giúp Hắc Lâu Lan, lần tiếp theo Tiên Hạc Môn công kích phúc địa Hồ Tiên, trở ngại minh ước, bọn họ cũng sẽ giúp Phương Nguyên.\n\nHai bên đều cùng có lợi.\n\n“Dựa theo hiệp ước lúc trước, đây chính là cổ phương cổ Tiểu Gia Tử Khí. Ngoài ra, bổn nhân đã cho quý phương mượn ba mươi khối tiên nguyên thạch, cũng chỉ cần trả lại một nửa là được.” Lê Sơn Tiên Tử nói.\n\nHiện tại, nàng đã biết tính cách của Phương Nguyên. Chỉ có lợi ích hàng thật giá thật mới phù hợp khẩu vị của hắn.\n\nPhương Nguyên tiếp nhận cổ phương cổ Tiểu Gia Tử Khí, thở dài nói: “Lần đại chiến này, mặc dù ta thắng, nhưng cũng đã tốn mất sáu mươi viên tiên nguyên Thanh Đề. Mười lăm viên nợ tiên tử, sợ rằng phải mất một khoảng thời gian nữa mới có thể trả lại.”\n\nLê Sơn Tiên Tử vì Hắc Lâu Lan thăng tiên thành công, tâm trạng rất tốt, vội nói: “Không vội, không vội. Chừng nào Phương Nguyên ngươi dư dả thì ngươi trả ta cũng được. Ta sẽ không thu bất cứ tiền lãi nào của ngươi. Ngoài ra, ngươi không phải muốn chúng ta nghe ngóng giùm ngươi truyền thừa Trí đạo sao?”\n\n“Chẳng lẽ ngươi đã có tin tức gì rồi?” Phương Nguyên vui mừng trong lòng.\n\nLê Sơn Tiên Tử chậm rãi nói: “Có một manh mối. Ngươi cũng biết mấy tháng trước, đệ nhất cổ tiên Trí đạo Bắc Nguyên là Đông Phương Trường Phàm tạ thế. Ông ta đã lưu lại một bộ truyền thừa Trí đạo hoàn chỉnh cho hậu nhân của ông là Đông Phương Dư Lượng. Nhưng Đông Phương Dư Lượng chỉ là phàm nhân, khó mà duy trì truyền thừa cổ tiên, nhất là truyền thừa này còn là truyền thừa Trí đạo.”\n\n“Căn cứ vào tin đồn, bộ truyền thừa Trí đạo được Đông Phương Trường Phàm bố trí tại một địa điểm bí ẩn, thậm chí ngay cả cổ tiên Đông Phương gia còn không biết vị trí cụ thể. Duy chỉ có Đông Phương Trường Phàm là nắm giữ chút manh mối mà thôi.”"
}
