{
  "id": "chuong-1328-di-di-ca-2",
  "slug": "chuong-1328-di-di-ca-2",
  "title": "Chương 1328: Dì, dì cả (2)",
  "order": 1328,
  "volume": "",
  "content": "Chương 1328: Dì, dì cả (2)\n--------------------------\n\nPhẫn Nộ Đích Tiểu Điểu oanh kích lồng ngực cự nhân thanh đồng, trong khoảng thời gian ngắn đã có đạo ngân Viêm đạo lưu lại. Phần Thiên Ma Nữ chính là nhờ đạo ngân Viêm đạo này, trên cơ sở đó thi triển Hỏa Tù, uy lực tăng lên một cấp bậc, tạm thời vây khốn cự nhân thanh đồng.\n\n“Có thể tưởng tượng được cổ tiên sáng tạo ra được liên chiêu tiên đạo, cảnh giới nhất định là Đại tông sư. Thì ra cảnh giới Viêm đạo của Phần Thiên Ma Nữ đã cao đến mức như thế.” Trong lòng Phương Nguyên chấn động không thôi.\n\nĐại tông sư Viêm đạo.\n\nCảnh giới này không phải cổ tiên bình thường có thể đạt đến.\n\nRống!\n\nCự nhân thanh đồng ngửa mặt lên trời gào thét, rất nhiều sương mù màu xanh từ trên dưới toàn thân phun ra ngoài.\n\nSương mù màu xanh đến đâu, ngọn lửa nhanh chóng được trừ khử đến đó.\n\nHiển nhiên, sương mù màu xanh thần bí này tất nhiên là một sát chiêu tiên đạo khá cường đại.\n\nLiên chiêu tiên đạo của Phần Thiên Ma Nữ cũng không chèo chống được mười hô hấp đã gần sắp vỡ vụn.\n\nNhưng cuối cùng cũng đã kéo dài được thời gian.\n\nNhân cơ hội này, sự chuẩn bị của Lê Sơn Tiên Tử đã hoàn tất, thi triển ra thủ đoạn cuối cùng.\n\nSát chiêu chiến trường tiên đạo Vườn Lê Trong Núi.\n\nĐại địa bắt đầu chấn động.\n\nẦm ầm...\n\nChỉ trong nháy mắt, từng âm thanh trầm đục khiến người ta sợ hãi từ sâu trong lòng đất không ngừng truyền đến.\n\nMặt đất bắt đầu hở ra, hình dạng mặt đất nhanh chóng thay đổi.\n\nVốn đang là thảo nguyên, đột nhiên xuất hiện một gò núi.\n\nRất nhanh, gò núi này nhanh chóng cao lên, càng ngày càng cao. Hai bên gò núi còn có dãy núi.\n\nCuối cùng, ngọn núi ngừng cao, một vòng dãy núi từ bốn phương tám hướng bao vây cự nhân thanh đồng.\n\nĐại địa chấn động rốt cuộc ngưng xuống.\n\nMặt đất trong phạm vi nghìn dặm, bởi vì một sát chiêu chiến trường tiên đạo này của Lê Sơn Tiên Tử mà đã bị thay đổi hoàn toàn.\n\nHiệu quả lớn như vậy, nói là cải thiên hoán địa cũng không quá đáng chút nào.\n\nDãy núi bao vây cự nhân thanh đồng ở chính giữa, giống như một cái bát lớn, lại giống như một chiếc lồng giam ngăn cản đường đi của tứ lão Hắc gia.\n\nChỉ trong nháy mắt, cự nhân thanh đồng đã giống như cá trong chậu.\n\nTim Phương Nguyên nhảy lên. Cho dù lúc trước hắn cũng đã biết Lê Sơn Tiên Tử có một át chủ bài, nhưng bây giờ nhìn tình huống trước mặt, hắn cũng phải âm thầm kinh nghi.\n\nKiếp trước, Lê Sơn Tiên Tử xuất ra một chiêu này, uy lực còn lâu mới bằng như lúc này. Tại sao kiếp này lại tăng lên một cách to lớn đến như thế?\n\n“Chẳng lẽ bởi vì núi Phương Thốn?” Trong lòng Phương Nguyên khẽ động.\n\n“Đúng rồi, sát chiêu Vườn Lê Trong Núi của Lê Sơn Tiên Tử và Vạn Tinh Phi Huỳnh, khi thôi động uy lực phi phàm, nhưng cái giá bỏ ra cũng rất lớn. Mỗi lần sử dụng đều tiêu hao toàn bộ đạo ngân trên người cổ tiên. Vì thế trong lịch sử, Lê Sơn Tiên Tử rất ít khi vận dụng sát chiêu chiến trường tiên đạo này.”\n\nNói tóm lại, đây là một thủ đoạn phi thường quy.\n\nLà cấm chiêu.\n\nNếu sử dụng quá thường xuyên, tu vi và nội tình của bản thân cũng sẽ giảm xuống rất nhanh.\n\nNúi Phương Thốn là bí cảnh thiên địa, đã được ghi chép ở bên trong Nhân Tổ Truyện. Trên ngọn núi có rất nhiều đạo ngân. Lê Sơn Tiên Tử bỏ nó vào trong tiên khiếu của mình, đạo ngân trên núi Phương Thốn cũng trở thành nội tình của nàng, để cho nàng sử dụng.\n\nVì thế, uy lực của Vườn Lê Trong Núi mới khủng bố như thế, vượt xa sự nhận biết của Phương Nguyên kiếp trước.\n\nTứ lão Hắc gia đều là cổ tiên Thất chuyển, tổ hợp thành chiến trận Thượng cổ Thanh Thành Tung Hoành đứng thứ ba trong thiên hạ. Nhưng Lê Sơn Tiên Tử đã mượn nhờ núi Phương Thốn đánh ra một chiêu Vườn Lê Trong Núi, lập tức bao vây được cự nhân thanh đồng Bát chuyển, nắm giữ cục diện trong tay.\n\nĐám người Phương Nguyên lơ lửng đứng trên không trung nhìn xuống dưới.\n\nCự nhân thanh đồng cao lớn nhưng còn thấp hơn so với dãy núi chung quanh đến mấy cái đầu.\n\nLê Sơn Tiên Tử không còn thao túng nữa.\n\nNhưng Vườn Lê Trong Núi vẫn đang tiếp tục thay đổi.\n\nBên trong dãy núi vây quanh hình thành sơn cốc, cỏ cây sinh trưởng, rất nhiều cây lê thẳng tắp mà đứng. Rễ cây xoắn lại, nhanh chóng lan tràn.\n\nCùng lúc đó, hoa lê nở rộ, theo gió bay lả tả, giống như tuyết lớn đầy trời.\n\nSau lưng cự nhân thanh đồng bỗng nhiên mọc ra một đôi cánh chim thanh đồng vừa lớn vừa dày.\n\nBên trong tứ lão Hắc gia có người tu Biến Hóa đạo, vì thế cự nhân thanh đồng mới có biến hóa như thế.\n\nĐây chính là nét đặc sắc của chiến trận Thượng cổ.\n\nMột khi luyện thành tiên cổ ốc, thủ đoạn liền cố định lại. Chiến trận Thượng cổ căn cứ vào năng lực tổ trận cổ tiên khác nhau mà có thủ đoạn chiến đấu khác nhau.\n\nTứ lão Hắc gia muốn thoát khỏi lồng giam, nhưng rất nhiều rễ cây tráng kiện đã kéo chặt chân cự nhân thanh đồng.\n\n“Hừ!” Cự nhân thanh đồng bỗng nhiên hừ lạnh, ánh sáng trên người lập tức thay đổi.\n\nGiống như một ngọn lửa bùng cháy lên từ chỗ sâu nhất bên trong cơ thể. Vốn đang là cỏ rêu bao trùm cơ thể thanh đồng, lúc này đã biến thành cơ thể xích đồng màu đỏ sậm.\n\nSát chiêu song tiên Âm đạo và Viêm đạo, Âm Tẫn.\n\nOành.\n\nMột tiếng nổ đinh tai nhức óc vang lên.\n\nMột làn sóng màu đỏ sậm từ trên người cự nhân thanh đồng bạo phát ra, nhanh chóng lan tràn bốn phương tám hướng.\n\nSóng xung kích quấn lấy nhau, rễ cây dày đặc giống như trang giấy bị thiêu đốt gần hết, hóa thành tro tàn.\n\nOành! Oành! Oành!\n\nCự nhân thanh đồng lắc lư ba lần, ba luồng sóng trùng kích khí thế bàng bạc, quét sạch tất cả mọi trói buộc chung quanh.\n\nNhất thời, bụi mù bốc lên như mây, ngọn núi chấn động, rất nhiều đá vụn lăn xuống.\n\nKhí thế cường đại hung hãn khiến Lê Sơn Tiên Tử không khỏi thối lui một bước nhỏ về sau.\n\nHắc Lâu Lan vẫn chưa phát giác, ánh mắt hung ác nhìn chăm chú vào một cánh tay của cự nhân thanh đồng. Cánh tay này đang bắt giữ cha ruột của nàng, Hắc Thành.\n\nMặt Phương Nguyên vẫn không đổi sắc, nhưng tâm lại chìm xuống.\n\nThời gian qua đi, hắn đã suy nghĩ rõ mọi chuyện.\n\nRõ ràng, Lê Sơn Tiên Tử, Hắc Lâu Lan và Phần Thiên Ma Nữ là một hội.\n\nKế hoạch ngày hôm nay cũng là kế hoạch tất sát mà bọn họ đã vạch ra, đồng thời cũng là cái bẫy nhằm vào Phương Nguyên hắn.\n\n“Ta muốn mưu hại Hắc Lâu Lan, kết quả lại bị bọn họ tính kế trước.” Phương Nguyên nhìn Phần Thiên Ma Nữ. Trước đó, hắn ngàn vạn lần không nghĩ đến thủ lĩnh cương minh Bắc Nguyên lại có quan hệ chặt chẽ với Hắc Lâu Lan và Lê Sơn Tiên Tử.\n\nPhần Thiên Ma Nữ cảm nhận được ánh mắt của Phương Nguyên, cười như không cười nhìn hắn một chút.\n\nPhương Nguyên hừ lạnh trong lòng, chuyển ánh mắt sang chỗ khác.\n\nLúc này hắn cũng đang ở trong hiểm cảnh.\n\nNếu hắn muốn chạy trốn, Hắc Lâu Lan và Lê Sơn Tiên Tử sẽ mang đến phiền phức cho hắn, mà Phần Thiên Ma Nữ lại là chướng ngại mà hắn không thể vượt qua.\n\nPhương Nguyên có Định Tiên Du, Phần Thiên Ma Nữ khẳng định đã biết.\n\n“Hiện tại không phải là lúc hành động thiếu suy nghĩ. Đối phương đã không trực tiếp ra tay với ta, tất nhiên là còn có chỗ để đàm phán. Huống chi, cho dù có thoát được, cũng không ổn. Bây giờ ta đã gia nhập cương minh, mà Phần Thiên Ma Nữ lại là thủ lĩnh phân bộ cương minh Bắc Nguyên, quan trọng là Lê Sơn Tiên Tử lại là cổ tiên Tín đạo...”\n\nBuồn cười nhất chính là trước đó Phương Nguyên còn thỉnh giáo Lê Sơn Tiên Tử phương pháp thoát khỏi minh ước cương minh.\n\n“Nói như vậy, thân phận Tinh Tượng Tử của ta cũng đã bại lộ. Hắc Lâu Lan nhất định đã biết ta có tu vi Tinh đạo. Người thông minh như nàng ta, khẳng định cũng đã đoán ra được ta đã lấy phúc địa Tinh Tượng làm của riêng cho mình.”\n\n“Hắc Lâu Lan gọi Lê Sơn Tiên Tử là dì, ta còn vốn tưởng rằng đây chỉ là cách gọi thân thiết, giống như đại ca, tiểu đệ. Không nghĩ đến trên dì còn có dì cả. Càng không nghĩ đến dì cả của Hắc Lâu Lan lại có địa vị lớn đến như thế.”"
}
