{
  "id": "chuong-3056-ta-co-tien-co-phuong-co-van-menh-1",
  "slug": "chuong-3056-ta-co-tien-co-phuong-co-van-menh-1",
  "title": "Chương 3056: Ta có tiên cổ phương cổ Vận Mệnh (1)",
  "order": 3056,
  "volume": "",
  "content": "Chương 3056: Ta có tiên cổ phương cổ Vận Mệnh (1)\n-------------------------------------------------\n\n“Ồ, người này bước ra từ Quang Âm trường hà.”\n\n“Vì sao chính giữa bầu trời lại có một dòng sông nhỉ?”\n\n“Thiếu niên bước ra này thật đẹp trai.”\n\n“Ta cảm thấy tiên tử mặc áo choàng đỏ đẹp mắt hơn.”\n\nDưới sát chiêu Chúng Mục Khuê Khuê, phàm nhân ngũ vực đều nhìn thấy cảnh tượng này, không khỏi bàn tán ầm ĩ.\n\nPhàm nhân và cổ sư có lẽ không rõ lắm mức độ nghiêm trọng của sự việc, nhưng phần lớn cổ tiên đều biết rõ thân phận của thiếu niên thần bí.\n\nNhất thời, thể xác và tinh thần của cổ tiên ngũ vực đều chấn động mãnh liệt, giống như gió lốc quét ngang qua lòng người.\n\n“Vị cổ tiên này không phải là...”\n\n“Chẳng lẽ y chính là Hồng Liên Ma Tôn?”\n\nTrong lịch đại tôn giả, Hồng Liên Ma Tôn có lẽ là vị ma tôn thần bí nhất. Bởi vì năm đó Thiên Đình tốn công bồi dưỡng y, kết quả công dã tràng. Hồng Liên không chỉ không trở thành tiên tôn, ngược lại còn trở thành ma tôn, quay trở về làm hỏng Túc Mệnh cổ. Trong đó còn xen lẫn bê bối của Long nhân tộc. Vì vậy, về sau Thiên Đình đã nhiều lần sử dụng đại năng Tín đạo và thủ đoạn trác tuyệt, trăm phương nghìn kế tiêu trừ ảnh hưởng của việc này.\n\nCộng thêm bản thân Hồng Liên Ma Tôn nhiều lần trùng sinh, thay đổi phong cách hành sự, bận tâm đến danh dự Thiên Đình, suy nghĩ của sư phụ, cho nên lấy âm thầm làm việc làm chủ.\n\nBởi vậy, rất nhiều cổ tiên không biết tướng mạo của Hồng Liên Ma Tôn.\n\nNhưng bọn họ đều nghe được vị cổ tiên thần bí này gọi Long Công là sư phụ. Y lại từ hư ảnh Quang Âm trường hà mà bước ra...\n\nMọi người đều biết, Long Công chính là sư phụ của Hồng Liên.\n\n“Điều này sao có thể? Không phải Hồng Liên Ma Tôn đã chết rồi sao?\n\n“Có khi nào là đệ tử Long Công mới thu nhận không?”\n\nPhần lớn cổ tiên ngũ vực đều không biết rõ, nhưng những cổ tiên có mặt trên chiến trường Thiên Đình đều là cường giả tư chất thâm hậu, đằng sau có thế lực siêu cấp chèo chống. Bọn họ cũng biết rất nhiều chuyện liên quan đến Hồng Liên Ma Tôn.\n\nMặc kệ cổ tiên Thiên Đình hay cổ tiên ba vực, tất cả đều ngơ ngác nhìn cổ tiên thiếu niên, nhất thời biến thành tượng đá, bị chấn kinh đến chết lặng.\n\nBọn họ đều nhận ra thân phận của vị cổ tiên này.\n\nĐó chính là Hồng Liên Ma Tôn.\n\nCổ tiên ba vực chấn động, bởi vì dù sao Hồng Liên Ma Tôn cũng là đồ đệ của Long Công. Nhìn vẻ mặt và thái độ của y khi xưng hô với Long Công, rõ ràng rất quan tâm và tôn kính sư phụ của mình.\n\nCổ tiên Thiên Đình cũng không dám hành động thiếu suy nghĩ. Hồng Liên Ma Tôn đã từng xâm lấn Thiên Đình, làm hỏng Túc Mệnh cổ. Về sau, Thiên Đình vì chữa trị Túc Mệnh cổ mà cố gắng hơn một trăm vạn năm, tiêu hao nhân lực vật lực khó mà lường được, vất vả lắm mới chữa trị xong, nhưng lại bị truyền nhân của Hồng Liên Ma Tôn là Phương Nguyên triệt để hủy đi. Đúng là muốn tức chết người.\n\nQuan trọng hơn đó chính là tu vi của Hồng Liên Ma Tôn.\n\nY là tôn giả, chiến lực Cửu chuyển. Y tái xuất, chư tiên ở đây ai có thể cản?\n\nCho dù Long Công cường đại đến đâu, cho dù Đế Tàng Sinh to như dãy núi, cho dù Phương Nguyên khoác áo choàng huyết chiến, cũng không phải là đối thủ của vị Hồng Liên Ma Tôn Cửu chuyển này.\n\nĐiều này, không ai hoài nghi cả.\n\nThiếu niên Hồng Liên dường như đoán được suy nghĩ trong lòng mọi người. Y dậm chân vào hư không, chậm rãi bước vào chiến trường, mỉm cười thản nhiên: “Các vị không cần lo lắng, ta đã chết rồi. Túc Mệnh cổ bị huỷ, uy năng còn sót lại của sát chiêu Tiền Hữu Cổ Nhân cũng không còn đủ. Ta chẳng qua chỉ là một ý chí mà thôi.”\n\nÝ chí Hồng Liên rất ngưng thực, sinh động như thật.\n\nNhưng cẩn thận nhìn lại, sẽ phát hiện được rằng y và cổ tiên chân chính thật ra vẫn có chút khác biệt nhỏ xíu.\n\nChúng tiên cố gắng quan sát, cuối cùng âm thầm thở phào nhẹ nhõm.\n\nHồng Liên không nói sao, y đích thật chỉ là một ý chí mà thôi, không phải chân nhân.\n\nCũng là do tên tuổi của y quá lớn, phương thức xuất hiện cũng quá kinh dị, khiến cho người ta nhịn không được nghĩ đến phương diện kinh khủng. Sau khi được Hồng Liên nói rõ, chúng tiên mới hiểu ra.\n\nCảm giác không ổn trong lòng Long Công lại càng nhiều.\n\nLong Công hừ lạnh một tiếng, trầm giọng quát: “Hồng Liên, cho dù ngươi đã chết, cũng không từ bỏ suy nghĩ đại nghịch bất đạo của ngươi sao? Lần này ngươi đã thắng. Nhờ ân của ngươi, Túc Mệnh cổ đã bị người mà ngươi chọn trúng hủy đi.”\n\nHồng Liên khẽ lắc đầu: “Sư phụ, đây cũng không tính là thắng. Nguyên nhân chính vì vậy, cho nên con mới xuất hiện ở đây.”\n\n“Ngươi muốn làm gì?” Long Công cau chặt mày, càng lúc càng cảm thấy không ổn.\n\nHồng Liên dùng hành động thay câu trả lời. Thân ảnh của y loé lên, trong chớp mắt đã đến trước mặt Phương Nguyên.\n\nPhương Nguyên nhìn ý chí Hồng Liên Ma Tôn, sắc mặt bình tĩnh, ánh mắt tĩnh mịch như bóng đêm.\n\nHắn và vị tôn giả trước mắt này liên lụy quá sâu. Hắn vẫn luôn dựa vào Xuân Thu Thiền để lật bàn, cũng là tiên cổ Trụ đạo hạch tâm người này khai sáng ra.\n\n“Ngươi làm rất tốt. Ngươi hẳn cũng đoán được ta muốn làm cái gì?” Ý chí Hồng Liên gật đầu mỉm cười với Phương Nguyên.\n\nPhương Nguyên đáp: “Cũng đoán được một hai.”\n\n“Mặc dù Túc Mệnh cổ đã bị hủy nhưng trên thực tế, muốn dùng nó làm cổ tài luyện chế ra cổ Vận Mệnh, còn phải nhờ vào Thiên Ngoại Chi Ma ngươi. Ngươi chung quy vẫn là một Thiên Ngoại Chi Ma hoàn chỉnh.” Ý chí Hồng Liên nói đến đây, không khỏi đảo mắt nhìn về phía xa. Biên giới chiến trường chính là nơi ba chủ tớ U Hồn Ma Tôn đang ẩn núp.\n\nTử Vi Tiên Tử, Chính Nguyên Lão Nhân nhất thời đổ mồ hôi trán. Mặc dù đây chỉ là ý chí của Hồng Liên Ma Tôn, nhưng cũng không tránh khỏi quá mức đáng sợ, liếc mắt đã nhìn thấy bọn họ."
}
