{
  "id": "chuong-2725-tu-vi-mo-ho-1",
  "slug": "chuong-2725-tu-vi-mo-ho-1",
  "title": "Chương 2725: Tử Vi mơ hồ (1)",
  "order": 2725,
  "volume": "",
  "content": "Chương 2725: Tử Vi mơ hồ (1)\n----------------------------\n\nOành.\n\nMột tiếng vang thật lớn, thuyền Hằng run rẩy dữ dội còn hơn hai lần trước. Thân thuyền bị phá thành một cái lỗ lớn, trái phải gì cũng đều nhỉn thấy hết.\n\nVạn Niên Đấu Phi Xa của Phương Nguyên lại đụng thẳng vào thuyền Hằng.\n\n“Làm sao có thể?”\n\n“Vừa nãy thuyền Hằng đã thúc giục thủ đoạn phòng ngự cường đại nhất, nhưng vẫn không ngăn được một kích của Phương Nguyên.”\n\nSự thật chính là dọa người như thế. Hai mắt Thanh Dạ không khỏi mở to.\n\n“Đại nhân, tên Phương Nguyên kia lại va chạm nữa.” Một cổ tiên trong thuyền Hằng kêu lên.\n\nVừa dứt lời, oành một tiếng, Vạn Niên Đấu Phi Xa lại đụng thẳng vào thuyền Hằng.\n\nThuyền Hằng lay động thật mạnh, bản thân Thanh Dạ cũng lảo đảo, chân đứng không vững. Đấu chí trong lòng ông lại càng lung lay sắp đổ, thế thì còn đánh như thế nào nữa?\n\nCổ trùng trong thuyền Hằng tổn thất rất lớn, đụng thêm mấy lần nữa sẽ trực tiếp bị vỡ nát.\n\nSắc mặt rất nhiều cổ tiên tái nhợt, đầy đổ đầy mồ hôi lạnh. Cũng may lúc này bọn họ nghe được mệnh lệnh của Thanh Dạ: “Rút lui.”\n\nThuyền Hằng quay đầu lại, dứt khoát rút lui.\n\n“Đi được sao?” Phương Nguyên cười lạnh.\n\nRầm rầm rầm!\n\nVạn Niên Đấu Phi Xa lần lượt xuyên thủng thuyền Hằng, thuyền Hằng sử dụng sát chiêu phản kháng, nhưng Phương Nguyên đã sớm nhằm vào.\n\nBiết người biết ta trăm trận trăm thắng.\n\nChỉ cần Thiên Đình không có thay đổi gì lớn, Phương Nguyên tất nhiên là người thắng cuối cùng.\n\nTrận chiến này vừa mới bắt đầu đã chú định kết cục.\n\nCho nên, khi thuyền Hằng bị đâm cháy, Thanh Dạ rơi vào bên trong Quang Âm trường hà, phía Phương Nguyên cũng không ai cảm thấy ngoài ý muốn.\n\n“Giết ông ta!” Không cần Phương Nguyên hạ lệnh, các cổ tiên khác trong Vạn Niên Đấu Phi Xa đã đồng thời hét lên.\n\nSát cơ huyên náo, Vạn Niên Đấu Phi Xa chui vào lòng sông, giống như một con cá mập vọt đến chỗ Thanh Dạ.\n\nThanh Dạ dốc hết toàn lực thi triển thủ đoạn phòng ngự.\n\nNhưng trong Quang Âm trường hà, ông là cổ tiên Ám đạo, vì thế đã bị khắc chế.\n\nOành.\n\nVạn Niên Đấu Phi Xa trực tiếp đụng nát tấm chắn màu đen, hung hăng đánh bay Thanh Dạ.\n\nThanh Dạ phun máu tươi, cố nén cơn đau, cực lực muốn xông ra khỏi mặt sông.\n\nNhìn thấy mặt sông, nhưng ông cũng kinh hãi phát hiện, Vạn Niên Đấu Phi Xa đã sớm chờ đợi đã lâu.\n\nOành.\n\nLại một tiếng vang thật lớn, Vạn Niên Đấu Phi Xa dùng đáy thuyền nện vào trán Thanh Dạ.\n\nTrán Thanh Dạ bị đâm lõm vào một mảng lớn, cả người đầu váng mắt hoa, cự lực thuận thế truyền vào toàn thân của ông, khiến xương cột sống và xương ngực đều bị đứt gãy.\n\nỪng ực ừng ực!\n\nRất nhiều nước sông thời gian chảy vào miệng của ông.\n\nLực đập to lớn khiến cả người ông ta giống như quả bóng da, đập vào chỗ sâu trong nước.\n\n“Còn chưa chết sao?” Băng Viện cũng cảm thấy líu lưỡi vì sự cường thịnh của Thanh Dạ.\n\n“Vậy thì thêm một chút nữa đi.” Hai mắt Thái thượng đại trưởng lão Thạch nhân đỏ bừng, giết đến hứng khởi.\n\nThừa dịp Thanh Dạ đang yếu mà lấy mạng ông ta, Vạn Niên Đấu Phi Xa giống như một sát thủ, triển khai truy sát trí mạng.\n\nOành.\n\nLần thứ ba Thanh Dạ bị trọng thương.\n\nTừ vai phải của ông ta trở xuống, hơn phân nửa lồng ngực bị đụng thành một bãi thịt nhão, ngũ tạng lục phủ bị chèn bể.\n\nThanh Dạ mở to mắt nhìn chằm chằm Vạn Niên Đấu Phi Xa, ông vẫn muốn giãy dụa nhưng đã không còn sức.\n\nCuối cùng, ông trở thành một cái xác chết trôi.\n\n“Ông ta chết, ông ta chết thật rồi.”\n\n“Đây chính là cổ tiên Bát chuyển đấy.”\n\n“Chúng ta đã giết ông ta thật sao?”\n\nĐám cổ tiên dị nhân vui mừng khôn xiết, ngay cả đám người Băng Ngưng Băng, Hắc Lâu Lan cũng phải động dung. Diệu Âm Tiên Tử và Bạch Thỏ cô nương lại càng hưng phấn.\n\nGiết một vị cổ tiên Bát chuyển, chiến tích này quá hiếm có. Mặc dù mượn rất nhiều lực lượng bên ngoài, nhưng chỉ dựa vào chiến quả bản thân cũng đủ cho bọn họ nói khoác cả đời.\n\nPhương Nguyên vớt thi thể Thanh Dạ lên, đáng tiếc hồn phách của ông ta đã tiêu tán.\n\n“Thanh Dạ đúng là kẻ hung ác, vào phút cuối cùng đã mẫn diệt hồn phách của mình.”\n\n“Nhưng thi thể này cũng là tiên tài thượng giai, có thể cung cấp cho ta nghiên cứu Hư đạo.”\n\nThiên Đình nắm giữ ảo diệu chí cao của Hư đạo.\n\nNguyên nhân chính vì vậy mới có thể khiến cho thành viên Thiên Đình sau khi cống hiến tiên khiếu của mình, còn có thể thu hoạch được hư khiếu, thoát khỏi Thiên Đình ra ngoài tác chiến.\n\nMột khi cổ tiên Thiên Đình bỏ mình, hư khiếu tự động tiêu tán, cổ trùng bên trong không còn một con, thậm chí đạo ngân cũng tan rã.\n\nTóm lại, tác chiến với cổ tiên Thiên Đình, có thắng cũng không thu được lợi ích.\n\nNhưng sau khi thu tóm được phúc địa Lang Gia, Địa linh Lang Gia đã báo cho Phương Nguyên biết, thi thể cổ tiên Thiên Đình còn có ảo diệu khác, chính là áo nghĩa Hư đạo chí cao. Nếu Phương Nguyên có thể từ những thi thể này lĩnh ngộ ảo diệu Hư đạo, nói không chừng còn có thể phá giải được Hư đạo Thiên Đình, thậm chí còn nắm được thóp của Thiên Đình.\n\nCho dù không thể làm gì Thiên Đình, nhưng nắm giữ thủ đoạn Hư đạo, Phương Nguyên hoàn toàn có thể dùng cho bản thân.\n\nCó thủ đoạn hư khiếu, Phương Nguyên có thể khống chế đám người Ảnh Vô Tà. Đây chính là lợi khí cam đoan sự trung thành của bọn họ.\n\nVạn Niên Đấu Phi Xa tiếp tục quét dọn chiến trường.\n\nĐám cổ tiên phía Phương Nguyên vô cùng hưng phấn. Đây chính là hồi báo tốt nhất từ lúc tiếp nhận huấn luyện đến nay. Lần này xuất kích, bọn họ liên tục đánh tan hai tiên cổ ốc, còn có mười mấy cổ tiên.\n\nKim Cổ Đình có Tứ Tuần Tử. Số lượng cổ tiên trong thuyền Hằng nhiều hơn một chút.\n\nTiên cổ ốc có nguồn gốc từ tiên trận, bình thường cần nhiều cổ tiên liên hợp điều khiển mới có thể càng thêm linh hoạt, toàn diện. Có một số tiên cổ ốc yêu cầu số lượng cổ tiên rất nghiêm ngặt, không thể thêm một người, cũng không thể bớt một người."
}
