{
  "id": "chuong-409-anh-hung-cuu-my-nhan-1",
  "slug": "chuong-409-anh-hung-cuu-my-nhan-1",
  "title": "Chương 409: Anh hùng cứu mỹ nhân (1)",
  "order": 409,
  "volume": "",
  "content": "Chương 409: Anh hùng cứu mỹ nhân (1)\n------------------------------------\n\n“Nhưng bọn họ đều là cổ sư Tứ chuyển, chúng ta chỉ là Tam chuyển đỉnh phong, vụ mua bán này tuy có chỗ tốt, nhưng nguy hiểm lại cao hơn. Nhận vụ mua bán này, ta cũng không biết đúng hay là sai.” Tiêu Hoàng lớn tuổi hơn nên cẩn thận hơn, gương mặt hơi lo lắng.\n\n“Tiêu Hoàng lão ca, ngươi đừng bị tu vi của bọn chúng hù dọa chứ. Tứ chuyển thì sao, chẳng qua chỉ là Tứ chuyển sơ giai. Cổ trùng trong tay bọn họ đa phần đều là cổ trùng Tam chuyển. Hơn nữa, chúng ta không phải chưa từng giết cổ sư Tứ chuyển. Nhớ Tiêu Phúc Lộc năm đó không, không phải chết trên tay chúng ta sao?” Mạnh Thổ cổ vũ sĩ khí.\n\nVừa nhắc đến Tiêu Phúc Lộc, Tiêu Hoàng lập tức cau mày, khẩn trương nói: “Ta không phải đã nhấn mạnh với ngươi nhiều lần sao? Đừng có nhắc Tiêu Phúc Lộc. Gã là cháu trai Thái thượng trưởng lão Tiêu gia. Chúng ta giết gã, đắc tội cổ tiên. Chuyện này phải giấu sâu trong bụng, đừng nhắc lại.”\n\n“Hừ, cổ tiên thì sao? Qua nhiều năm như vậy, không phải chúng ta vẫn tiêu diêu tự tại à?” Mạnh Thổ bĩu môi: “Cổ tiên cũng không phải vạn năng, huống chi hai người này vừa mới tấn thăng cổ sư Tứ chuyển. Lão ca, ngươi cũng đừng quên, mấy ngày qua chúng ta đã cực khổ dựng nên cạm bẫy cho bọn chúng. Haha...”\n\nNhắc đến cạm bẫy, sắc mặt Tiêu Hoàng lập tức thả lỏng.\n\nLão ta trầm ngâm nói: “Chỉ cần hai người Phương Chính lọt vào bẫy, sau khi kịch chiến, Chân nguyên tiêu hao, chúng ta sẽ có cơ hội.”\n\n“Chính là như vậy.” Mạnh Thổ nói, bỗng nhiên hai mắt tỏa sáng, thấp giọng hô lên: “Mau nhìn kìa, bọn chúng vào bẫy rồi.”\n\nPhương Nguyên và Bạch Ngưng Băng đột nhiên ngừng lại.\n\nXung quanh vùng núi đột ngột run rẩy, núi đá bể nát, thuận theo vách đá hai bên cuồn cuộn rơi xuống.\n\nTrên mặt đất, bùn đất bắn lên, dung nham từ trong đó chui ra.\n\n“Là Dung Nham ngạc, còn có một con vạn thú vương.” Hai mắt Bạch Ngưng Băng ngưng lại, nhìn thấy thủ lĩnh của bầy thú.\n\nDung Nham ngạc chúa hình thể to lớn, còn có ba đầu gắn trên cơ thể.\n\nToàn thân của nó mọc đầy vảy màu đỏ, tứ chi tráng kiện chống đỡ cơ thể hùng tráng. Đuôi cá sấu tản ra ánh sáng sáng bóng của kim loại, dài đến mười mét. Phần lưng của nó nhô lên hai góc, giống như hai ngọn núi lửa. Theo hô hấp của nó, hai luồng khói đen từ miệng núi lửa phun ra, lúc mạnh lúc yếu.\n\nDung Nham ngạc chúa chui ra khỏi mặt đất, chăm chú tiếp cận hai người Phương Bạch, lực chú ý tập trung nhiều hơn trên người Phương Nguyên.\n\nPhương Nguyên và Bạch Ngưng Băng đều là cổ sư Tứ chuyển sơ giai nhưng Phương Nguyên lại có Chân nguyên Tứ chuyển trung giai.\n\nDung Nham ngạc chúa nhạy cảm vô cùng, phát hiện trong hai người, khí tức của Phương Nguyên đáng sợ hơn một chút.\n\nNó há miệng gào thét, hàng ngàn con Dung Nham ngạc chậm rãi bao vây hai người Phương Nguyên.\n\nĐối mặt với hiểm cảnh như vậy, Phương Nguyên bật cười: “Chỉ là một đám cá sấu dưới lòng đất thôi mà. Bạch Ngưng Băng, ta và ngươi hợp lực giết con Dung Nham ngạc này.”\n\n“Được.” Bạch Ngưng Băng thản nhiên đáp, ánh mắt lại tỏa ra chiến ý bàng bạc.\n\nLúc trước, bọn họ trên đường rời khỏi núi Thanh Mao, đã từng đụng phải Dung Nham ngạc chúa, cho nên đã tránh rất xa.\n\nBây giờ, bọn họ xưa đâu bằng nay, đều có tu vi Tứ chuyển. Cho dù là Dung Nham ngạc chúa, là thiên thú vương, cũng không ngăn được bước chân của hai người.\n\nNúi đá bắn tung toé, bầy cá sấu kêu rên.\n\nTrận đại chiến đã bước vào hồi cuối. Phương Nguyên và Bạch Ngưng Băng ngạo nghễ đứng trên núi Hỏa Thán, dưới chân đều là thi thể của Dung Nham ngạc.\n\nCòn con Dung Nham ngạc chúa thiên thú vương, xương toàn thân đều bị đánh gãy, ngay cả hai ngọn núi lửa nhô lên trên lưng cũng không còn.\n\nNó thấp giọng kêu thảm, nằm trên mặt đất, máu tươi chảy ra từ chỗ các vết thương. Móng vuốt của nó cào cào mặt đất, muốn chui vào lòng đất, nhưng lực bất tòng tâm.\n\nBiên độ giãy dụa của nó càng lúc càng nhỏ, cuối cùng cái chết cũng đã giáng xuống cho nó.\n\nThiên thú vương đã chết, những con Dung Nham ngạc còn lại lập tức sụp đổ, chui vào lòng đất, hoảng hốt mà chạy.\n\nQuét dọn sơ qua chiến trường một chút, hai người Phương Bạch một lần nữa lên đường.\n\nTiêu Hoàng, Mạnh Thổ đang núp ở nơi hẻo lánh đằng xa, không hề động đậy. Sắc mặt hai sát thủ Ma đạo trứ danh lúc này rất khó coi, chẳng khác nào cương thi.\n\nBọn họ đã bị hù.\n\n“Hai người này còn là người sao? Chỉ dựa vào sức một mình mà chống lại toàn bộ bầy Dung Nham ngạc.”\n\n“Băng đạo của Bạch Ngưng Băng có tác dụng khắc chế rất lớn đối với Dung Nham ngạc. Nhưng điều này cũng thôi đi, quan trọng là Phương Nguyên, hắn chính là quái thú hình người. Càng bị thương nặng, hắn lại càng mạnh, đánh bay Dung Nham ngạc chúa dễ như trở bàn tay.”\n\nTiêu Hoàng, Mạnh Thổ liếc mắt nhìn nhau, đều nhìn ra được sự rúng động trong mắt của nhau.\n\nChiến lực kinh khủng của hai người Phương Bạch hoàn toàn nằm ngoài dự liệu của bọn họ.\n\nBọn họ không sinh sống tại thành Thương Gia, hiện tại tận mắt nhìn thấy toàn bộ quá trình chiến đấu, lúc này hai người bọn họ mới lĩnh ngộ được thật sâu sự kinh khủng của hai người Phương Bạch.\n\n“Hai người này thật chỉ có hai mươi mấy tuổi thôi sao? Mẹ nó, so sánh với bọn họ, kiếp sống hơn bốn mươi năm của ta giống như là kiếp sống của chó.” Trong lòng Mạnh Thổ vẫn còn sợ hãi.\n\n“Mạnh Thổ lão đệ, ngươi đừng nói như vậy. Ngươi nói như vậy, ta lại càng không có đất dung thân.” Tiêu Hoàng tuổi tác lớn hơn, thở dài một hơi: “Không còn gì nghi ngờ, hai người bọn họ đều là thiên tài. Người so với người tức chết người. Hai chúng ta hoàn toàn không phải là đối thủ của bọn họ. Sớm biết như vậy, chúng ta đã không nhận vụ mua bán này.”\n\n“Tiêu Hoàng lão ca, ngươi nói như vậy, lại càng khơi dậy lòng hiếu thắng của ta, khiến ta càng không cam tâm. Vấn đề này vẫn còn chưa tính xong. Mặc dù chúng ta đánh không lại bọn họ, nhưng chúng ta vẫn còn cơ hội.” Mạnh Thổ phun nước miếng, hung hăng nói.\n\n“Ồ, là cơ hội gì?”\n\n“Ngươi nghĩ xem, Tiêu Hoàng lão ca, hai người bọn họ muốn đến núi Tam Xoa, kiếm được chỗ tốt trong truyền thừa Tam Vương. Núi Tam Xoa đang hỗn loạn vô cùng, có cường giả Tứ chuyển, Ngũ chuyển. Bọn họ đến đó, nhất định sẽ có xung đột. Chúng ta chờ đúng thời cơ, nếu có thể kiếm được tiện nghi, vậy thì không còn gì tốt hơn.”\n\nĐược Mạnh Thổ nhắc nhở, hai mắt Tiêu Hoàng không khỏi sáng lên.\n\nLão ta đưa tay vỗ mạnh bả vai của Mạnh Thổ: “Lão đệ, ngươi nói rất có lý. Đi, chúng ta đến núi Tam Xoa.”\n\n“Đám Dung Nham ngạc vừa nãy hình như không ổn.” Trên đường đi, Phương Nguyên hơi suy nghĩ.\n\nThời gian và địa điểm đám Dung Nham ngạc này xuất hiện đúng là trùng hợp. Vừa xuất hiện đã bao vây hai người Phương Bạch. Bạch Ngưng Băng không cảm nhận được điều gì, nhưng đã có kinh nghiệm của kiếp trước, lại đa mưu túc trí, Phương Nguyên đã ngửi ra được mùi vị âm mưu bên trong.\n\nĐối với mùi vị này, Phương Nguyên không thể không quen thuộc hơn.\n\n“Có người cố ý thiết kế cái bẫy này, muốn đối phó với ta. Nhưng rốt cuộc là ai? Vũ gia, Bách gia hay Thương gia?” Phương Nguyên âm thầm suy nghĩ.\n\n“Vũ gia là do ta biết thân phận của Lý Nhiên. Bây giờ ta vừa rời khỏi núi Thương Lượng, bọn họ rất có thể sẽ ra tay.”\n\n“Còn Bách gia thì sao? Ta và bọn họ kết thù, nắm giữ bí mật nguyên tuyền của bọn họ bị khô cạn, lại lừa bọn họ lấy ba triệu nguyên thạch. Bọn họ có thể không hận ta sao?”\n\n“Còn Thương gia nữa, ta đắc tội với rất nhiều người của Thương gia. Thương Nhai Tí, Thương Nhất Phàm, mua chuộc đám người Vệ gia, đắc tội Thương Bồ Lao. Cạnh tranh chức vị Thiếu chủ Thương gia, ta lại giúp đỡ Thương Tâm Từ. Nếu bị diệt trừ bên ngoài, thế lực Thương Tâm Từ sẽ bị suy yếu.”\n\n“Được rồi, không nghĩ nữa. Binh đến tướng đỡ, nước đến đất ngăn.” Phương Nguyên lắc đầu, loại bỏ suy nghĩ phức tạp ra ngoài, để tâm tư tịnh lại.\n\nĐổi lại trước kia, thực lực của hắn nhỏ yếu, mọi thứ phải dồn hết sức lực mưu tính hết thảy. Nhưng bây giờ, thực lực của hắn đã tăng lên, có thể chống đỡ được đột kích từ tám hướng.\n\n....\n\nTrung Châu.\n\nBên trên biển mây, cuồng phong gào thét.\n\nHàng vạn con phi hạc đồng loạt giương cánh bay lượn."
}
