{
  "id": "chuong-1842-dung-tri-khuyen-tuyet-ho-lao-to-1",
  "slug": "chuong-1842-dung-tri-khuyen-tuyet-ho-lao-to-1",
  "title": "Chương 1842: Dùng trí khuyên Tuyết Hồ Lão Tổ (1)",
  "order": 1842,
  "volume": "",
  "content": "Chương 1842: Dùng trí khuyên Tuyết Hồ Lão Tổ (1)\n------------------------------------------------\n\nHắn vẫn đang tiến lên.\n\nTa đã từng hò hét qua, theo thời gian dần trôi, ta không còn phát ra âm thanh nào.\n\nTa đã từng nỉ non qua, theo thời gian dần trôi, ta không còn rơi lệ.\n\nTa đã từng bi thương qua, theo thời gian dần trôi, ta đã có thể tiếp nhận tất cả.\n\nTa đã từng vui sướng qua, theo thời gian dần trôi, ta đã coi nhẹ thế gian.\n\nCòn giờ đây.\n\nTa chỉ còn lại một gương mặt không biểu cảm, ánh mắt của ta kiên định như bàn thạch, trong lòng của ta chỉ còn lại kiên trì.\n\nĐây chính là ta, một nhân vật nhỏ nhoi, Phương Nguyên, kiên trì.\n\nÁnh sáng đột nhiên bộc phát không thể nhìn gần.\n\nTiên cổ Kiên Trì, trong thời khắc này đã luyện thành.\n\nTiên cổ Kiên Trì trong thời khắc này đã được luyện thành.\n\nBên ngoài Nghịch Lưu hà, chúng tiên tận mắt nhìn thấy tất cả, nhất thời đều chìm vào im lặng.\n\nChỉ thấy nước Nghịch Lưu hà hơi dập dờn, chậm rãi chảy xuôi. Một cổ tiên Thất chuyển diện mạo thiếu niên, áo trắng, tóc đen như suối, hai mắt thâm thuý đang đứng trong nước, dáng người như tùng trong gió.\n\n“Hắn đã thật sự luyện thành tiên cổ Kiên Trì.” Bạch Ngưng Băng lẩm bẩm, biểu hiện phức tạp.\n\n“Hắn đã làm được chuyện mà Nguyên Liên Tiên Tôn đã từng làm?” Cổ tiên Trung Châu vẫn không thể tin được.\n\n“Các người nhìn đi, hắn đã không còn tiến lên nữa, vẫn đứng ngay tại chỗ nhưng Nghịch Lưu hà không đào thải hắn.” Thi Chính Nghĩa chỉ tay nói.\n\nPhương Nguyên hơi nhắm mắt, một nửa tinh thần tập trung vào tiên khiếu của mình.\n\nMột con tiên cổ hoàn toàn mới đã triệt để thành hình, xuất hiện bên trong tiên khiếu của hắn.\n\nTiên cổ Kiên Trì.\n\nNó có hình vuông như bia đá, thể tích khá lớn, trọng lượng nặng như một con cự kình, toàn thân tản ra màu đen. Người ta chỉ cần liếc nhìn một cái, giống như nhìn thấy đá ngầm vạn năm không ngã trong biển.\n\nThật sự là một con tiên cổ rất lạ.\n\nTừ hình thể mà nói, nó chính là con tiên cổ lớn nhất mà Phương Nguyên có được từ trước đến nay.\n\n“Tiên cổ Thất chuyển...”\n\nPhương Nguyên từ khí tức tiên cổ phát ra, rõ ràng cảm nhận được số chuyển của con tiên cổ này.\n\nKhông phải Bát chuyển, cũng không phải Cửu chuyển.\n\nPhương Nguyên ngược lại vì thế mà cảm thấy vui vẻ.\n\nTiên cổ không phải số chuyển càng cao là càng tốt. Điều này không cần nói, bất kỳ cổ tiên nào cũng biết rõ.\n\nTiên cổ Kiên Trì Thất chuyển phối hợp với tu vi Thất chuyển của Phương Nguyên, mới gia tăng được sức mạnh cho nhau.\n\n“Rốt cuộc nuôi con tiên cổ Kiên Trì này bằng gì? Tác dụng của nó ra sao? Làm sao ta mới có thể gia tăng ứng dụng?” Đủ loại vấn đề hiện lên trong lòng Phương Nguyên.\n\nHắn cũng không suy nghĩ nhiều, thu hồi tâm thần, tập trung toàn bộ chú ý ra bên ngoài.\n\nBên ngoài Nghịch Lưu hà, ba vị cổ tiên Bát chuyển vẫn đang nhìn hắn chằm chằm.\n\nCác cổ tiên còn lại cũng đều phát ra ác ý, ngoa ngoe muốn động với Phương Nguyên.\n\n“Có tiên cổ Kiên Trì, có thể chinh phục được Nghịch Lưu hà.” Phương Nguyên rất nhanh phát hiện, Nghịch Lưu hà dưới chân hắn giống như một con mèo ngoan ngoãn.\n\nÁp lực khổng lồ trước đó đã tan thành mây khói.\n\nPhương Nguyên dừng lại, đứng yên bất động, Nghịch Lưu hà ngược lại vô hiệu với hắn.\n\nKhông chỉ như vậy, Phương Nguyên phát hiện hắn đã có thể sử dụng cổ trùng, đồng thời còn có thể tự do mở ra cánh cửa tiên khiếu.\n\n“Hay lắm.” Phương Nguyên phấn chấn trong lòng, nhét thi thể Mã Hồng Vận vào trong tiên khiếu của mình.\n\nHồn phách của Mã Hồng Vận cũng theo đó mà vào trong tiên khiếu của Phương Nguyên.\n\nHồn phách của Mã Hồng Vận có được chân truyền Chúng Sinh Vận. Điều này Phương Nguyên nhớ rất kỹ. Khi còn ở phúc địa Vương Đình, Mã Hồng Vận, Triệu Liên Vân được Chúng Sinh Vận che chở, riêng phần mình biết được một phần nội dung chân truyền.\n\n“Bây giờ hồn phách của Mã Hồng Vận đã rơi vào tay ta. Nội dung chân truyền Chúng Sinh Vận mà y đang nắm giữ, tất nhiên cũng lọt vào tay ta. Đáng tiếc trên người Triệu Liên Vân có tiên cổ Cửu chuyển, cũng không bắt được nàng ta làm tù binh.”\n\nĐối với Phương Nguyên mà nói, hồn phách Mã Hồng Vận có không ít giá trị để lợi dụng, nhưng nhục thân, mặc dù cũng không phải phàm nhân cho lắm nhưng đã bị luyện sống nhiều lần, cùng lắm cũng chỉ được xem là cổ tài.\n\nPhương Nguyên hơi cau mày.\n\nNếu bây giờ hắn bắt được Triệu Liên Vân, có lẽ còn có thể lợi dụng nàng đàm phán với đám cổ tiên kia.\n\nNhưng vừa nãy, Triệu Liên Vân nhờ cổ Ái Tình phát uy, thoát khỏi hiểm cảnh, một lần nữa trở lại bên cạnh Bích Thần Thiên và Uy Linh Ngưỡng.\n\n“Liễu Quán Nhất Bắc Nguyên, không nghĩ đến trận đại chiến này lại thành toàn thanh danh cho ngươi.” Uy Linh Ngưỡng thở dài.\n\n“Ta muốn ngươi chết, ta muốn ngươi chết.” Triệu Liên Vân kêu to, âm thanh bén nhọn, hai mắt nhìn Phương Nguyên tràn ngập cừu hận và oán độc.\n\nNàng yêu Mã Hồng Vận bao nhiêu thì càng hận Phương Nguyên bấy nhiêu.\n\n“Liễu Quán Nhất, cho dù ngươi trở thành chủ Nghịch Lưu hà thì như thế nào?” Tuyết Hồ Lão Tổ cười lạnh.\n\n“Tiểu tử thúi, ngươi đúng là rất có năng lực. Nhưng ngươi cũng nên dừng lại ở đây rồi. Ngươi giết chết Mã Hồng Vận, khiến cho Mao gia ta còn chưa ra tay đã thất bại. Ngươi hãy ngoan ngoãn rời khỏi Nghịch Lưu hà, Mao gia ta sẽ một bàn tay đập chết ngươi, cho ngươi thống khoái. Rống!” Hai mắt Mao Lý Cầu bắn ra hung mang.\n\n“Đúng là đáng ghét!” Phương Nguyên âm thầm nghiến răng.\n\nBây giờ, hắn là người duy nhất trong Nghịch Lưu hà, nhưng tình thế đối với hắn mà nói cũng chẳng chuyển biến tốt đẹp bao nhiêu.\n\nHắn giống như bị vây bên trong Nghịch Lưu hà.\n\nMặc dù hắn đã luyện ra được tiên cổ Kiên Trì, chinh phục Nghịch Lưu hà, nhưng cũng không vì thế mà chiếm cứ chủ động, nghênh ngang rời đi.\n\nNhất là Mã Hồng Vận đã chết, không bắt được Triệu Liên Vân, lại càng khiến cho Phương Nguyên lâm vào tình thế cực kỳ bị động.\n\n“Ba vị Bát chuyển tồn tại, rất nhiều cường giả cổ tiên, còn có thiên ý lai vãng...” Phương Nguyên nhìn quanh một vòng, phát hiện hắn đúng là bốn bề thọ địch. Lần này luyện thành tiên cổ Kiên Trì, danh tiếng quá lớn, khiến cho hắn trở thành mục tiêu công kích.\n\nTuyết Hồ Lão Tổ bỗng nhiên mở to miệng khẽ quát một tiếng, phun ra một luồng không khí lạnh thấu xương.\n\nLuồng không khí lạnh rất nhanh tấn công Nghịch Lưu hà. Mặt sông lấp loé, trực tiếp phản luồng không khí lạnh ngược trở về.\n\nTuyết Hồ Lão Tổ phi thân tránh né, chăm chú nhìn mặt sông, cười lạnh nói: “Liễu Quán Nhất ngươi làm hỏng chuyện lớn của ta. Bây giờ ngươi đầu hàng, dâng lên Nghịch Lưu hà, ta có thể lưu cho ngươi một mạng, sung làm nô bộc của ta. Nhưng nếu ngươi khư khư cố chấp, còn muốn dựa vào nơi hiểm yếu để chống lại, ta đảm bảo ngươi muốn sống không được muốn chết cũng không yên.”\n\nNói xong, lão ta lại tiếp tục phun ra luồng không khí lạnh công kích Nghịch Lưu hà.\n\nNghịch Lưu hà không ngừng nghịch phản lại thế công ra bên ngoài, nhưng Tuyết Hồ Lão Tổ đều né tránh rất nhanh, tiếp tục uy hiếp: “Liễu Quán Nhất, nếu ngươi cứ trông cậy vào việc Nghịch Lưu hà bảo vệ ngươi an toàn, vậy ngươi đã tính sai rồi. Tuy Nghịch Lưu hà là bí cảnh thiên địa, uy năng rất lớn, nhưng cuối cùng cũng chỉ là tử vật, nghịch phản thế công trở lại, nó cũng sẽ bị hao tổn. Tích luỹ lại, một ngày nào đó, nước sông sẽ khô cạn. Đến lúc đó, đó sẽ là ngày chết của ngươi.”\n\nTheo công kích của Tuyết Hồ Lão Tổ, Nghịch Lưu hà quả nhiên đã bắt đầu hao tổn. Mặc dù chỉ từng chút từng chút một, nhưng cứ theo đà này sẽ có lúc tiêu sạch.\n\nPhương Nguyên lớn tiếng phản bác: “Tuyết Hồ Lão Tổ, uổng cho ngươi là đệ nhất nhân Bát chuyển Bắc Nguyên. Người phá hư đại kế của ngươi là cổ tiên Trung Châu. Ngoài ra, nói không chừng còn có Trường Sinh Thiên mai phục thiết kế. Chẳng qua vừa lúc ta gặp phải, cơ duyên xảo hợp xuất hiện ở đây. Ngươi không lo đi đối phó đại địch chân chính, lại đi đối phó với tiểu nhân vật như ta?”"
}
