{
  "id": "chuong-2636-phuong-tien-truy-sat-2",
  "slug": "chuong-2636-phuong-tien-truy-sat-2",
  "title": "Chương 2636: Phượng Tiên truy sát (2)",
  "order": 2636,
  "volume": "",
  "content": "Chương 2636: Phượng Tiên truy sát (2)\n-------------------------------------\n\nPhương Nguyên sẽ bại lộ toàn bộ thủ đoạn, bại lộ tin tức quý báu, tiên hao tiên nguyên sẽ càng thêm nghiêm trọng. Viện binh Thiên Đình nói không chừng sẽ xuất hiện trong chiến đấu. Đến lúc đó, thế cục sẽ một lần nữa ước định lại.\n\nVương cũng không cần bởi vì giận mà khởi binh.\n\nChính đạo, Ma đạo không quản lý được tâm trạng của mình, mặc kệ thành tựu tạm thời lớn bao nhiêu, trên bản chất vẫn là thằng hề nhảy nhót mà thôi.\n\n“Đến rồi, chính là chỗ này.” Phương Nguyên bay nhanh. Khi hắn nhìn thấy khe núi đằng trước xuất hiện một cái đầm lạnh to lớn, trong lòng không khỏi cảm thấy vui mừng.\n\nPhượng Tiên Thái Tử đã sớm ra tay, điên cuồng công kích đằng sau Phương Nguyên.\n\nHai người một đuổi một chạy, nhanh chóng tiếp cận đầm lạnh.\n\nTrong đầm lạnh nhấc lên sóng cả kinh người, một con Hàn Giao Thái cổ xuất hiện. Đầu nó có độc giác, thân hình dài hơn mười trượng, vảy màu trắng tầng tầng lớp lớp, vừa mới xuất hiện đã khiến cho không khí trong phạm vi trăm dặm kịch liệt hạ xuống.\n\nHàn Giao Thái cổ gào thét, cảnh cáo Phương Nguyên và Phượng Tiên Thái Tử không được đến gần lãnh địa của nó.\n\nPhương Nguyên tìm chính là con Hàn Giao Thái cổ này.\n\nKhi Địa linh Lang Gia di chuyển phúc địa Lang Gia lúc trước, từ hồ Nguyệt Nha đến Tùng Vĩ Lĩnh, vị trí cụ thể vẫn không hề nói cho hắn biết, chính là muốn phòng bị hắn.\n\nBây giờ Địa linh Lang Gia bị Phương Nguyên trấn áp, vị trí cụ thể của phúc địa Lang Gia cùng với thế lực phân bố chung quanh đều được Phương Nguyên nắm giữ.\n\nHàn Giao Thái cổ cảnh cáo vô hiệu, Phương Nguyên và Phượng Tiên Thái Tử vẫn lao về phía nó như cũ.\n\nNó giận tím mặt, yết hầu phun trào, mở ra cái miệng rộng phun ra hàn tức vô tận.\n\nHàn tức lạnh như băng tạo thành triều tịch, đến chỗ nào, băng quang óng ánh chỗ đó.\n\nPhương Nguyên dựng lên Ấn Hộ Thân Nghịch Lưu, thân hình lao vào hàn tức đầy trời.\n\nPhượng Tiên Thái Tử thầm kêu không ổn, nhưng cũng lao vào theo.\n\nHàn tức phô thiên cái địa quấy nhiễu sát chiêu điều tra của Phượng Tiên Thái Tử rất nhiều.\n\nẤn Hộ Thân Nghịch Lưu có thể bảo vệ Phương Nguyên bình yên vô sự.\n\nHàn tức lao qua, vô số khối băng to như xe ngựa từ trên trời rơi xuống.\n\nToàn thân Phượng Tiên Thái Tử dâng lên ngọn lửa, chỉ có chính giữa lông mày nhiễm một lớp sương, lơ lửng giữa không trung.\n\nChặn được hàn tức nhưng Phượng Tiên Thái Tử không hề có chút đắc ý, ngược lại còn rất tức giận và lo lắng.\n\nBởi vì ông ta đã mất dấu Phương Nguyên.\n\n“Phương Nguyên có sát chiêu Gặp Mặt Từng Quen Biết, chỉ sợ hắn đã biết thành khối băng mà rơi xuống.”\n\nPhượng Tiên Thái Tử biết được một số tin tức quan trọng, đồng thời kinh nghiệm chiến đấu cực kỳ phong phú, lập tức nghĩ đến khả năng mất tích lớn nhất của Phương Nguyên. Nhưng bây giờ bảo ông ta đi điều tra chân thân của Phương Nguyên, vậy thì không dễ dàng rồi.\n\nNhất là khi ông ta vừa mới chuẩn bị hành động, Hàn Giao Thái cổ đã đánh tới ông ta.\n\n“Súc sinh ngu xuẩn.” Phượng Tiên Thái Tử tức đến mắng to một tiếng.\n\nTrí lực Hàn Giao Thái cổ có hạn. Phương Nguyên biến mất, nó vô thức tưởng rằng Phương Nguyên đã bị nó tiêu diệt, còn lại chỉ là Phượng Tiên Thái Tử trên người đốt lên ngọn lửa cực kỳ bắt mắt.\n\nSo với khí tức Thất chuyển tương đối của Phương Nguyên, khí tức Bát chuyển của Phượng Tiên Thái Tử lại dào dạt, cùng một cấp độ với Hàn Giao Thái cổ.\n\nTrong mắt Hàn Giao Thái cổ, Phương Nguyên hoàn toàn không đáng nói, chân chính uy hiếp tất nhiên là Phượng Tiên Thái Tử.\n\nRầm rầm rầm.\n\nPhượng Tiên Thái Tử bất đắc dĩ, đành phải triển khai kịch chiến với Hàn Giao Thái cổ.\n\nĐồng thời, ông ta tranh thủ mọi cơ hội triển khai điều tra những khối băng trên mặt đất.\n\nÔng rất nhanh đã có phát hiện.\n\nMột khối băng rơi xuống đầm lạnh, cũng không nổi lên, mà biến thành một con Hàn Giao Thượng cổ chui xuống dưới đáy.\n\n“Phương Nguyên, ngươi trốn không thoát đâu.” Phượng Tiên Thái Tử lập tức bỏ qua Hàn Giao Thái cổ, thẳng hướng đầm lạnh.\n\nPhương Nguyên vừa tiến vào đầm lạnh đã chui thẳng xuống dưới.\n\nRất nhanh hắn nhìn thấy rất nhiều Hàn Giao, có Hàn Giao Thượng cổ, có Hàn Giao hoang thú.\n\nĐây là đại gia tộc Hàn Giao.\n\nĐám Hàn Giao này tò mò nhìn Phương Nguyên, cảm thấy hắn là đồng loại, cho nên không hề có suy nghĩ công kích.\n\nNhưng khi Phượng Tiên Thái Tử tiến vào, đãi ngộ đó trở nên khác biệt.\n\nRất nhiều Hàn Giao Thượng cổ lao thẳng đến chỗ Phượng Tiên Thái Tử, kết quả bị ông ta đốt thành thịt khô.\n\nHàn Giao Thượng cổ hỗn loạn. Một số bị kích thích hung tính, dây dưa Phượng Tiên Thái Tử, đa số chạy tán loạn bốn phía.\n\nPhương Nguyên mừng rỡ trong lòng, trực tiếp lẫn vào.\n\n“Phương Nguyên, ngươi có gan thì ra đây.” Phượng Tiên Thái Tử một lần nữa mất dấu Phương Nguyên, tức giận đến mức rống to, sóng âm kinh khủng kích thích đầm lạnh gợn sóng.\n\nHàn Giao Thái cổ cũng gào lên một tiếng đau xót. Con cháu của nó đang bị cổ tiên Nhân tộc tàn sát ngay trước mặt nó, máu nhuộm cả đầm, khiến nó tức giận vô cùng.\n\nNó hung hăng thẳng hướng Phượng Tiên Thái Tử.\n\nPhượng Tiên Thái Tử cũng không muốn bị Hàn Giao Thái cổ quấn lấy, vẫn lấy truy sát và dây dưa Phượng Tiên Thái Tử làm chủ.\n\nPhượng Tiên Thái Tử cực lực lặn sâu xuống đầm lạnh.\n\nNhưng sau đó, đầm lạnh lại xuất hiện con Hàn Giao Thái cổ thứ hai ngăn Phượng Tiên Thái Tử lại.\n\n“Trong đầm lạnh này có đến hai con Hàn Giao Thái cổ?” Phượng Tiên Thái Tử và Phương Nguyên đều giật mình không thôi.\n\nPhượng Tiên Thái Tử vừa cuồng nộ, vừa bất đắc dĩ. Ông ta tạm thời bị vây rồi.\n\nPhương Nguyên mừng rỡ chui vào dưới đáy đầm lạnh, đào thoát khỏi sự truy sát của Phượng Tiên Thái Tử.\n\nHắn rất nhanh phát hiện, dưới đáy đầm lạnh có một ám đạo bí ẩn, có thể liên thông đến chỗ hắn.\n\nPhương Nguyên tiến vào ám đạo, lặn một lúc, lại đi đến một đầm lạnh khác dưới mặt đất.\n\nĐầm lạnh này sóng êm gió lặng, vô cùng rộng lớn, bên trong sinh sống rất nhiều Hàn Giao."
}
