{
  "id": "chuong-223-djuong-2",
  "slug": "chuong-223-djuong-2",
  "title": "Chương 223: Đường (2)",
  "order": 223,
  "volume": "",
  "content": "Chương 223: Đường (2)\n---------------------\n\nHạc Phong Dương khẽ gật đầu: “Xem ra ngươi đã có kế hoạch rồi. Nhưng thời gian của ngươi có đủ không?”\n\nThiên Hạc Thượng Nhân biến sắc, ngữ khí đột nhiên trở nên trầm thấp xuống: “Thái thượng trưởng lão chỉ điểm chí phải. Tại hạ đã tới cực hạn của tuổi thọ, là một kẻ hấp hối sắp chết, chỉ còn lại mấy ngày có thể sống. Coi như là có Cổ Tồn Tức Ngọc Táng cũng không thể thay đổi được tình trạng này.”\n\nLoại tình huống này của lão, chỉ cần tìm được Thọ cổ mới có thể giải quyết được vấn đề một cách triệt để.\n\nNhưng Thọ cổ khó tìm, trong Tiên Hạc Môn có mấy cái Thọ cổ, nhưng lại không đến phiên của lão. Chúng chỉ được quản lí trong tay mấy vị trưởng môn cùng mấy vị thái thượng trưởng lão.\n\n“Cho nên trước đây không lâu, tại hạ đã bỏ ra cổ trùng cả đời tích trữ được để đổi lấy một con Kí Hồn Tảo.(1) Tại hạ tiếp đón Phương Chính vào sơn môn, cũng thu y làm đệ tử. Sau này mang theo bên mình hướng dẫn y, luyện thành huyết trùng thân cận nhất. Sau đó đốc thúc y giết chết anh trai của y, vì Tiên Hạc Môn đoạt lại cổ Huyết Lô!” Thiên Hạc Thượng Nhân nói.\n\nHạc Phong Dương có chút nhướng mày: “Nghe như vậy, ngươi có vẻ rất tự tin về kế hoạch này của mình. Có điều, Phương Chính kia sẽ để cho ngươi sắp xếp một cái tùy ý vậy sao?”\n\n“Mặc dù tư chất của y không tầm thường, nhưng dù sao cũng vẫn chỉ là con nít. Sau khi tại hạ chết, đem hồn phách cất giữ vào bên trong Kí Hồn Tảo, luôn luôn theo sát sự trưởng thành của y, hướng dẫn y tu hành. Đường đã trải sẵn cho y, y chỉ cần đi theo đó!”\n\nNói đến đây, Thiên Hạc Thượng Nhân quỳ mọp xuống đất, dập đầu khẩn cầu: “Xin trưởng lão lại cho tại hạ thêm một cơ hội!”\n\nHạc Phong Dương trầm mặc một lát, lúc này mới nói: “Thôi được, cho phép ngươi một lần cuối cùng này.”\n\n“Tạ trưởng lão, tạ trưởng lão.” Thiên Hạc Thượng Nhân vui sướng.\n\n“Đi đi. Chúng ta đợi tin tức tốt của ngươi.”\n\n“Không quá hai mươi năm, tất gặt hái được thành công!” Thiên Hạc Thượng Nhân kích động đến mức giọng nói run nhè nhẹ, vâng vâng lui xuống.\n\n....\n\nNam Cương, núi Vạn Trình, thành Thiết Gia.\n\nTường thành bằng đá đen cao lớn nặng nề, kéo dài mấy ngàn dặm. thành Thiết Gia từ giữa sườn núi lên, vô số thạch ốc, thiết lâu, sắp xếp theo thứ tự, kéo dài đến đỉnh núi.\n\nDưới ánh mặt trời chiếu sáng, trong thành người đến người đi, ngựa xe như nước, một phong cảnh cường thịnh thanh bình.\n\nGia chủ các tọa lạc ở đỉnh núi vùng phụ cận, phòng ngự nghiêm ngặt, người đi lại xung quanh vô cùng thưa thớt. Đội tuần tra luân phiên tuần tra, mỗi cổ sư đều tháo vát nghiêm cẩn, tỉ mỉ cẩn thận.\n\nTrên mái nhà của gia chủ các, có hai người đứng đấy.\n\nMột người đàn ông trung niên, sắc mặt lãnh khốc như sắt, trong mắt thì ẩn giấu đi mấy phần ôn nhu.\n\nĐứng ở bên cạnh ông là một thiếu nữ, ánh mắt bi thương nhưng lại kiên định.\n\nChính là Thiết Nhược Nam.\n\n“Ngươi mới trở về mấy ngày chứ? Đây đã là lần thứ mười chín người chào tạm biệt ta rồi. Cha ngươi chết khiến ta vô cùng đau lòng. Ngươi trước kia mất mẹ, hiện tại mất cha, nhưng ngươi phải nhớ kỹ, ngươi còn có ông cậu là ta. Ngươi là cháu gái của ta, cho nên ta sẽ không để cho ngươi đi vào chỗ mạo hiểm.” Tộc trưởng Thiết gia thở dài.\n\nÁnh mắt Thiết Nhược Nam sáng rực, nhìn thẳng vào tộc trưởng Thiết gia: “Ông cậu ông biết không? Mặc dù cha đã đi rồi, nhưng trong sự đau khổ cháu lại thay ông ấy cảm thấy vui mừng. Cha cả đời lập chí diệt trừ tà ác, trừng trị tội phạm. Ông ấy làm được rồi, xem như trên người bị thương cũng không lùi bước. Ông ấy kiên trì như một, đi trên con đường nhân sinh của chính mình. Mà bây giờ, cháu nên đi tiếp thôi.”\n\nTrên mặt tộc trưởng Thiết gia hiện vẻ sửng sốt.\n\nTrong thời khắc này, ông nhìn thấy được cái bóng của Thiết Huyết Lãnh trên người Thiết Nhược Nam.\n\nThật giống, đôi mắt này, cả ánh mắt ấy nữa.\n\nTrong thoáng chốc, tộc trưởng Thiết gia dường như được trở về lúc tuổi còn trẻ, Thiết Huyết Lãnh đứng ở bên cạnh ông, nhìn chằm chằm vào tháp Trấn Ma trên đỉnh núi, kiên định nói: “Ta muốn đánh tan tội phạm trên thiên hạ, để thế giới này được ngập tràn trong chính nghĩa! Đem người trong ma đạo đều giam giữ ở bên trong tháp Trấn Ma, cho dù nhiều cũng đều nhồi vào trong tháp Trấn Ma!”\n\nLời thề ngày xưa vẫn còn văng vẳng bên tai. Nhưng người bạn thân đã không ở cạnh...\n\nĐôi mắt trùng xuống, tộc trưởng Thiết gia khẽ lắc đầu, cố xóa đi hồi ức. Ông dùng một loại ánh mắt thưởng thức mà yêu thương, lo lắng mà cổ vũ để nhìn về phía thiếu nữ quật cường trước mặt: “Ngươi chọn con đường này cũng không dễ đi đâu.”\n\nThiết Nhược Nam không trả lời, mà là quay đầu nhìn về phía đỉnh núi.\n\nỞ đỉnh núi cao nhất của núi Vạn Trình, có một toà Tháp Thiết.\n\nNó khí thế hào hùng, giống như đứng vững trên bầu trời, giẫm lên núi cao. Mây trắng như sương, lượn lờ xung quanh nó, khiến cho người ngoài nhìn thấy một vẻ mông lung mơ hồ, lại tăng thêm cho nó vài phần sắc thái thần bí.\n\nCái tháp này không chỉ có là thịnh cảnh của Nam Cương, nổi tiếng khắp vùng. Mà đến cả Trung Châu cũng có nhiều người nghe danh đến.\n\nTháp Trấn Ma!\n\nThân tháp cao trăm trượng, phân loại gần trăm tầng. Toà tháp có hình dạng và cấu tạo đậm nét xưa cũ, nguy nga tang thương, chính khí đường hoàng. Từ khi xây thành đến nay, cổ sư Thiết gia đã nhồi ít nhiều ma đạo cổ sư vào trong đó. Mấy trăm, hơn ngàn, hay là vạn?\n\nCho dù là tộc trưởng Thiết gia cũng chưa chắc đã biết rõ.\n\nNó là biểu tượng của chính đạo, là sự kiêu ngạo nhất trong lòng cổ sư Thiết gia, Bao nhiều ma đầu ma tử đã phải đem dã tâm mai táng ở chỗ này, lưu lại bi thống, hối hận, không cam lòng, và cả tiếc nuối.\n\nMa đạo cổ sư nói về nó với sắc mặt ảm đạm, người trong chính đạo lại nhắc tới với khuôn mặt hớn hở!\n\nThiết Nhược Nam mở miệng, ngữ khí kiên định như sắt, nói với tộc trưởng Thiết gia, dường như cũng là nói với chính mình: “Đỉnh núi Vạn Trình có một toà tháp Trấn Ma, trong lòng của cháu cũng có một toà tháp Trấn Ma. Con đường này, cha vẫn chưa đi xong, vậy liền để cháu giúp ông ấy tiếp tục đi tới đích!”\n\n....\n\n“Không kiên trì nổi nữa rồi...” Trần Thuý Hoa choáng váng, thỉnh thoảng cảm thấy buồn nôn, muốn nôn. Nhưng lại không thể nôn được, toàn thân suy yếu, từng đợt cảm giác không còn chút sức lực vào không ngừng đánh tới.\n\nKế hoạch ban đầu của nàng ta là thủ vững ba ngày, nhưng một ngày vừa trôi qua, nàng ta đã biết lúc trước mình lạc quan quá mức rồi.\n\nĐộc rắn mang cho nàng ta nguy hại càng ngày càng nghiêm trọng. Nàng ta biết mình đã bị ép vào vách núi, nhất định phải nhanh tìm kiếm được một con cổ trùng trị liệu.\n\n“Thật là đáng ghét, Nếu không phải do hai tên tiểu tặc kia, nói không chừng mình đã sớm bắt được cổ trùng mọc hoang, giải trừ độc rắn.” Trong lòng nàng ta nôn nóng bất an, từ khi trúng độc rắn, nàng ta vẫn luôn thử nghiệm tìm kiếm cổ trùng trị liệu. Nhưng núi rừng mênh mông, tràn đầy nguy hiểm, nàng ta lại không có bất cứ thủ đoạn bắt cổ nào, đến bây giờ đều không có tiến triển gì.\n\nBạch Ngưng Băng giơ chủy thủ trong tay lên, đang định cắt lấy tai phải của mình.\n\n“Từ từ đã.” Phương Nguyên bỗng nhiên đưa tay, dùng một tay bắt lấy cánh tay kia.\n\nLưỡi đao sắc bén, chỉ cách tai phải của Bạch Ngưng Băng một khoảng cách nhỏ.\n\nMuốn sử dụng Địa Thính Nhục Nhĩ Thảo, cần phải cắt mất tai phải, thay thế nó. Dù sao cũng chỉ là cái lỗ tai, cũng không phải là chuyện lớn gì. So sánh với kết quả lớn sắp thu được, Bạch Ngưng Băng càng không cảm thấy có gì có thể tiếc.\n\nNgười trong ma đạo lòng dạ ác độc. Đối với người khác đã hung ác, đối với chính mình còn ác hơn!\n\nMà trong trường hợp như này, người có thể buông có thể vứt mới có thể làm được việc lớn.\n\n“Không cần cắt, cô ta ra rồi.” Phương Nguyên nói chuyện, lập tức khởi hành.\n\nHắn lợi dụng Địa Thính Nhục Nhĩ Thảo, từ xa đi theo sau lưng Trần Thuý Hoa.\n\nChỉ chốc lát sau, hắn liền nghe thấy tiếng đánh nhau.\n\nHai người dựa vào lùm cây tươi tốt, lén lút tiếp cận. Chỉ gặp cảnh nữ ma đạo cổ sư đang chiến đầu quyết liệt với một con lợn rừng hai đầu.\n\nQuan sát một lát, trong mắt hai người đồng thời toát lên ánh mắt hưng phấn.\n\nㅤ\n\n(1) \\[Tảo: bọ chét | Kí Hồn: gửi hồn.\\]"
}
