{
  "id": "chuong-1134-thoi-te-van-khai-da-tu-1",
  "slug": "chuong-1134-thoi-te-van-khai-da-tu-1",
  "title": "Chương 1134: Thời Tế Vận, Khải, Dạ Tử (1)",
  "order": 1134,
  "volume": "",
  "content": "Chương 1134: Thời Tế Vận, Khải, Dạ Tử (1)\n-----------------------------------------\n\nMặc dù Lê Sơn Tiên Tử nửa đường chuyển sang Tín đạo, nhưng để phòng bị trong lúc vô tình không thể không vi phạm lời thề, nàng đã nhờ một người sáng tạo ra một sát chiêu Trụ đạo tiên cấp.\n\nNếu Lê Sơn Tiên Tử vạn nhất làm trái minh ước, sát chiêu Tiên đạo này sẽ giúp cho nàng tạm hoãn thời gian minh ước phản phệ.\n\nTộc người tí hon trên núi Phương Thốn chỉ là quan hệ minh hữu với Đông Phương Trường Phàm, không phải là vật chân chính thuộc về Đông Phương tộc. Dù vậy, phản phệ do trái minh ước vẫn rất kinh khủng. Bản thân Lê Sơn Tiên Tử bị trọng thương, muốn chống lại sự phản phệ này, lòng tin của nàng không đủ.\n\nThế là, Hắc Lâu Lan đã thay Lê Sơn Tiên Tử nghĩ ra một cách.\n\nLúc trước, Lê Sơn Tiên Tử ký kết minh ước với Đông Phương Trường Phàm, vận dụng cổ Sơn Minh, thệ ước chính là ứng trên núi Phương Thốn.\n\nNếu núi Phương Thốn bị hủy diệt, thệ ước sẽ mất hiệu lực. Cứ như vậy, Lê Sơn Tiên Tử sẽ không bị phản phệ.\n\nNhưng núi Phương Thốn bị huỷ, Lê Sơn Tiên Tử và Hắc Lâu Lan mạo hiểm trước đó sẽ trở thành lấy giỏ trúc mà múc nước, điều này tất nhiên là không được rồi.\n\nHắc Lâu Lan đã nghĩ ra một cách, sau khi núi Phương Thốn bị huỷ, chờ hiệu quả sát chiêu Trụ đạo biến mất, phản phệ do trái minh ước phát tác, lại mời Thái Bạch Vân Sinh ra tay, vận dụng cổ Giang Sơn Như Cố trùng kiến núi Phương Thốn.\n\nNhư vậy, núi Phương Thốn sẽ khôi phục lại trạng thái như lúc trước. Mặc dù Lê Sơn Tiên Tử và Đông Phương tộc có minh ước, nhưng sau này chỉ cần không xúc phạm đến nữa thì sẽ không sao.\n\nLê Sơn Tiên Tử linh hoạt tránh được phản phệ do làm trái minh ước, lại còn chữa trị được núi Phương Thốn. Còn tại sao lại nhờ Phương Nguyên giúp đỡ, hiển nhiên là vì Hắc Lâu Lan và Lê Sơn Tiên Tử biết mối quan hệ giữa Phương Nguyên và Thái Bạch Vân Sinh, vì thế mới nhờ Phương Nguyên bắc cầu.\n\nPhương Nguyên mỉm cười đồng ý: “Đây đích thật là một diệu kế. Ta đồng ý hợp tác. Còn chuyện thù lao, chúng ta có thể bàn sau.”\n\nLê Sơn Tiên Tử vẫn mỉm cười, nhưng trong lòng có chút trầm xuống, thầm nghĩ: “Đến rồi.”\n\nNàng biết rõ Phương Nguyên mặt dày tâm hắc, trước mắt rõ ràng muốn làm thịt nàng một phen, không khỏi cười khổ gật đầu.\n\nHắc Lâu Lan ở một bên dường như đã có chuẩn bị, lúc này lên tiếng: “Phương Nguyên, nếu như ta đoán không sai, phúc địa Hồ Tiên của ngươi sắp có địa tai giáng xuống? Ngươi xem như vầy có được không. Ta sẽ ở lại giúp ngươi bảo vệ phúc địa Hồ Tiên, đối kháng thiên kiếp, xem như thù lao nhờ Thái Bạch Vân Sinh khôi phục núi Phương Thốn, như thế nào?”\n\nPhương Nguyên là nhân vật khôn khéo đến cỡ nào, lập tức lắc đầu: “Hai chuyện này, giá trị hoàn toàn khác nhau. Đối với các ngươi mà nói, cổ Giang Sơn Như Cố của Thái Bạch Vân Sinh ắt không thể thiếu. Nhưng đối với chúng ta, việc vượt qua địa tai là hoàn toàn có thể. Hơn nữa, phúc địa Đại Tuyết Sơn lúc nào cũng có Tuyết Hồ Lão Tổ trấn áp, Hắc Lâu Lan ngươi còn chưa gia nhập phúc địa Đại Tuyết Sơn, chỉ là người ngoài. Có thể nói ngươi không ở lại được chỗ đó. Ngươi muốn dựa vào việc chống đỡ địa tai mà ở lại phúc địa Hồ Tiên. Ta không thu tiền thuê nhà của ngươi là tốt lắm rồi, lại còn dùng cái này làm tiền phí mượn cổ của Thái Bạch Vân Sinh.”\n\nLời nói của Phương Nguyên lập tức vạch trần tình huống xấu hổ của Hắc Lâu Lan. Nhưng da mặt của Hắc Lâu Lan vẫn rất dày, chỉ cười ha hả một tiếng, cố gắng thương lượng với Phương Nguyên.\n\nHai bên ngôn từ giao phong, sau một lúc rốt cuộc đã đạt thành nhất trí. Trong khoảng thời gian này, Hắc Lâu Lan sẽ ở lại chỗ của Phương Nguyên, đồng thời việc mua bán Đảm Thức cổ sẽ không có phân chia lợi nhuận cho Hắc Lâu Lan. Phúc địa Hồ Tiên đứng trước địa tai, Hắc Lâu Lan phải toàn lực giúp đỡ Phương Nguyên vượt qua.\n\nCuộc giao dịch hoàn thành, Lê Sơn Tiên Tử cũng không vội đi, nói đến tiên tài với Phương Nguyên.\n\nPhương Nguyên đã thu được rất nhiều tiên tài bên trong đại hội đấu giá. Lê Sơn Tiên Tử muốn mua lại một ít để ứng phó với nhiệm vụ Tuyết Hồ Lão Tổ giao xuống.\n\nLê Sơn Tiên Tử đạt được núi Phương Thốn, Tuyết Hồ Lão Tổ chỉ mượn xem qua, cũng không lấy của nàng.\n\nSau khi Tuyết Hồ Lão Tổ chiến bại hai vị cổ tiên Bát chuyển, địa vị của phúc địa Đại Tuyết Sơn nước lên thì thuyền lên. Uy danh trong giới cổ tiên leo lên vị trí đỉnh phong trước nay chưa từng có.\n\nTuyết Hồ Lão Tổ cho gọi Lê Sơn Tiên Tử, lấy lý do ông ta ra tay ngăn lại Dược Hoàng, bảo vệ núi Phương Thốn, yêu cầu Lê Sơn Tiên Tử tăng cường cống hiến, giao xuống cho Lê Sơn Tiên Tử nhiệm vụ thu thập rất nhiều tiên tài.\n\nTình huống của Lê Sơn Tiên Tử vẫn không tốt gì. Nàng đạt được núi Phương Thốn, mặc dù mời được Thái Bạch Vân Sinh ra tay khôi phục ngọn núi, nhưng bản thân nàng vẫn còn đang trọng thương.\n\nVốn nàng dựa vào cổ Sơn Minh mà kiếm lợi được rất nhiều, nhưng bởi vì đã giúp đỡ cho Hắc Lâu Lan, những gì tích luỹ được đều tiêu hao, bây giờ đang trong tình huống khô cạn.\n\nMột mình tu tiên, hao phí tài nguyên rất nhiều. Rất nhiều cổ tiên không có trụ cột kinh tế, nhập không đủ xuất, chỉ có thể vì người khác ra sức, hối hả ngược xuôi mà thôi.\n\nCho dù có trụ cột kinh tế, mua bán chắc chắn sẽ có kiếm có bồi. Loại tình huống lập thệ Sơn Minh, mua bán Đảm Thức cổ rất thưa thớt, làm sao có thể phổ cập được?\n\nQuan trọng là còn có thiên kiếp địa tai. Một trận giáng xuống, rất nhiều kinh doanh đều hóa thành bọt nước. Sau khi thiên kiếp địa tai qua đi, cổ tiên nhìn thấy tiên khiếu bừa bộn, bình thường sẽ có tâm tro ý lạnh cả một khoảng thời gian.\n\nLê Sơn Tiên Tử rất có quyết đoán, vừa giúp đỡ bên ngoài, vừa nâng đỡ Hắc Lâu Lan. Hắc Lâu Lan không có nguồn kinh tế, nhu cầu hai người tu hành rất khổng lồ. Tất cả đều dồn hết lên người nàng. Cho dù rất quyết đoán, tài lực cuối cùng cũng đã phải giật gấu vá vai.\n\nNhưng trong tay Lê Sơn Tiên Tử, ngoại trừ tiên nguyên thạch, vẫn còn không ít vật khác.\n\nRất nhiều tin tức quý báu có giá trị siêu quần.\n\nLê Sơn Tiên Tử giao thiệp rất rộng, là người thu thập tin tình báo ưu tú nhất.\n\nTiên tài trong tay Phương Nguyên vốn định dùng cho đại hội luyện cổ, nhưng phân lượng tương đối đủ, bán cho Lê Sơn Tiên Tử một ít cũng có thể.\n\nPhương Nguyên gật đầu đồng ý, nhưng yêu cầu sát chiêu tiên đạo trong tay Lê Sơn Tiên Tử. Hắn đã sớm ngấp nghé sát chiêu này từ lâu. Bây giờ chính là cơ hội lừa gạt tốt, hắn tất nhiên là phải nắm chặt.\n\nLê Sơn Tiên Tử nghe xong yêu cầu của Phương Nguyên, thầm nghĩ đối phương quả nhiên là đề nghị thứ này, nhất thời miệng cảm thấy đắng chát.\n\nNhưng địa thế còn mạnh hơn người. Cho dù Lê Sơn Tiên Tử không đồng ý thì có thể làm được gì?\n\nThời Tế Vận.\n\nĐây chính là tên sát chiêu trong tay Lê Sơn Tiên Tử mà Phương Nguyên đã yêu cầu.\n\nSát chiêu tiên đạo này lấy tiên cổ Thời Vận làm hạch tâm, cướp đoạt thọ nguyên của người khác, thu hoạch tăng phúc Vận đạo cho bản thân.\n\nPhương Nguyên có được tiên cổ Thời Vận ở Lê Sơn Tiên Tử, đã từng muốn lợi dụng cổ Thốn Quang Âm để thay thế thọ nguyên, đồng thời tiến hành phối hợp với tiên cổ Thời Vận, đáng tiếc là kết quả thất bại.\n\nThốn Quang Âm và tiên cổ Thời Vận, mặc dù có thể phối hợp lại, nhưng Thốn Quang Âm tiêu hao quá nhiều. Về sau, Phương Nguyên muốn suy tính ra sát chiêu tiên đạo, giúp cho cổ Thốn Quang Âm tiêu hao ít hơn.\n\nNhưng rồi lại thất bại tiếp.\n\nMặc dù hắn có thể lợi dụng vầng sáng cổ Trí Tuệ, có được linh cảm vô hạn, nhưng suy nghĩ trong đầu quá ít. Cổ Ác Niệm, cổ Ức Niệm vẫn đang được luyện ra, nhưng không đủ để tiêu hao, hàng tồn thưa thớt."
}
