{
  "id": "chuong-2402-rat-thu-vi-1",
  "slug": "chuong-2402-rat-thu-vi-1",
  "title": "Chương 2402: Rất thú vị (1)",
  "order": 2402,
  "volume": "",
  "content": "Chương 2402: Rất thú vị (1)\n---------------------------\n\n“Bạch Ngưng Băng, ngươi không trốn thật sao?” Hai mắt Phương Nguyên không còn sát ý bao nhiêu.\n\nGiá trị của Bạch Ngưng Băng đã được nghiền ép hết. Nàng không giống như những thành viên Ảnh Tông khác, không chịu sự khống chế của Phương Nguyên.\n\nPhương Nguyên đã đắc thủ Thiên Tướng, bây giờ là lúc giải quyết phiền phức này.\n\nBầu không khí dần dần trở nên ngưng trọng, sát ý của Phương Nguyên cũng càng lúc càng nhiều.\n\nHiện nhiên, Phương Nguyên lúc này tuyệt không phải Bạch Ngưng Băng có thể đối kháng. Mặc dù sát chiêu Bạch Tướng kỳ diệu phi phàm, đã từng mang lại sự kinh khủng cho cổ tiên Nam Cương, nhưng tu vi của Bạch Ngưng Băng hơi thấp. Nội tình của nàng cũng không bằng Phương Nguyên.\n\nNếu khai chiến, Bạch Ngưng Băng nhất định sẽ chết.\n\nĐối mặt với sát ý ngưng tụ như thật của Phương Nguyên, Bạch Ngưng Băng lại nhoẻn miệng cười, thản nhiên nhìn thẳng hắn, hỏi ngược lại một câu: “Vì sao ta lại muốn trốn?”\n\nNgừng lại một chút, nàng lại nói: “Mặc dù cổ tiên Thích gia chạy trốn, đó là bọn họ không hiểu rõ ngươi. Chúng ta đều là người của núi Thanh Mao, theo sự hiểu biết của ta đối với ngươi, bọn họ có thể trốn được sao? Ha ha, đã trốn không thoát, ta cần chi phải trốn? Ta không những không trốn, ngược lại, ta còn muốn gia nhập Ảnh Tông.”\n\nPhương Nguyên cau mày: “Ta đã từng nghĩ đến điều này, đáng tiếc sát chiêu Bạch Tướng của ngươi thật sự quá tinh diệu, gần như có thể phá giải hết thảy minh ước.”\n\nChỗ tuyệt diệu của Bạch Tướng chính là chuyển hóa cổ tiên thành một loại tồn tại đặc biệt. Bất kỳ một mảnh vỡ nhỏ nào cũng có thể trùng sinh trở về.\n\nMinh ước thực chất là ở đạo ngân Tín đạo. Bạch Ngưng Băng lợi dụng Bạch Tướng tự mình hại mình, có thể loại bỏ đạo ngân Tín đạo tương ứng, đạt đến mục đích thoát khỏi minh ước.\n\nVì thế, sát chiêu Bạch Tướng còn có thể dùng để chữa thương, loại bỏ đạo ngân lưu phái khác ra ngoài.\n\n“Đúng là như vậy.” Đối mặt với biểu hiện không chút cố kỵ của Phương Nguyên, Bạch Ngưng Băng chỉ cười một tiếng, không hề lo lắng cho an nguy của mình: “Nhưng nguyên nhân chính vì vậy không phải càng đặc sắc sao?”\n\nPhương Nguyên hừ lạnh một tiếng, không vui nói: “Đừng xem ta là ngươi, Bạch Ngưng Băng.”\n\nBạch Ngưng Băng không cười nữa, từ trong ánh mắt loé lên tinh mang: “Không sai, ta vẫn luôn theo đuổi sự phấn khích của bản thân. Cho nên ta hâm mộ ngươi, Phương Nguyên. Cuộc sống mà ngươi trải qua thật sự quá kích thích, quá đặc sắc. Mỗi lần ngươi tính toán, mỗi lần ngươi thành công, thậm chí mỗi lần thất bại đều rất đặc sắc. Nhất là gần đây, ngươi bị Thiên Đình mai phục, trốn như chó, nhưng lại rất đặc sắc.”\n\n“Những người Ảnh Tông khác không trải nghiệm được cảm nhận như ta đâu. Bọn họ một lòng muốn cứu U Hồn Ma Tôn, trong lòng luôn có khủng hoảng, có áp lực. Mà cảm nhận của ta lại là hưng phấn và vui vẻ. Càng xóc nảy, càng có mưa gió, tất nhiên càng thêm đặc sắc, không phải sao?”\n\n“Người khác có lẽ không hiểu ta, nhưng ta biết ngươi nhất định sẽ hiểu ta, không phải sao?”\n\nBạch Ngưng Băng nhìn thẳng vào mắt Phương Nguyên.\n\nPhương Nguyên im lặng không nói.\n\nTừ lúc còn ở núi Thanh Mao, hắn đã đoán được Bạch Ngưng Băng là chân ma. Phán đoán của hắn không sai. Bạch Ngưng Băng chính là như vậy. Để truy tìm cuộc sống đặc sắc, nàng có thể từ bỏ mọi thứ, thậm chí là sinh mạng của mình. Giá trị quan niệm chúng sinh, ân ái tình cừu phức tạp đều không liên quan đến nàng.\n\nNàng hoàn toàn khác với những người khác. Nàng và thế giới này không hợp. Nàng chỉ đi theo quỹ tích của mình.\n\nNói trắng ra, Bạch Ngưng Băng rất giống Phương Nguyên. Bọn họ là cùng một loại người, chỉ là thứ mình theo đuổi không giống nhau mà thôi.\n\nPhương Nguyên theo đuổi vĩnh sinh, có thể hy sinh bất cứ vật gì, bao gồm chính mình. Cho dù cuối cùng không thành công, chết trận nửa đường, hắn cũng cảm thấy vui mừng. Bởi vì có mục tiêu sống như vậy, hắn mới cảm thấy mình còn có thú vị và sinh cơ tràn đầy.\n\nBạch Ngưng Băng nói Phương Nguyên hiểu nàng, tuyệt đối không sai, giống như nàng hiểu Phương Nguyên vậy.\n\nTục ngữ có nói, anh hùng tương tích, ma đầu cũng sẽ có cảm giác như vậy.\n\nSát ý trong mắt Phương Nguyên dần dần tiêu tán.\n\nSát ý này là do hắn cố ý ngưng tụ. Nói thật, trong lòng hắn cũng không có bao nhiêu sát ý.\n\nTại sao hắn lại muốn giết Bạch Ngưng Băng chứ?\n\nBây giờ thực lực của Phương Nguyên đã vượt xa Bạch Ngưng Băng, uy hiếp của nàng đối với hắn rất nhỏ.\n\nCó đôi khi, nhìn thấy Bạch Ngưng Băng, Phương Nguyên như nhìn thấy cái bóng của mình. Chân ma giống như bọn họ quá ít. Nếu gặp phải, đó là một sự may mắn.\n\nBởi vì quá giống nhau, chính là giống nhau về bản chất, hoặc có thể nói là tán thành.\n\nSở dĩ năm đó Bạch Ngưng Băng đổi mạng cứu Phương Nguyên, nói rõ để Phương Nguyên thay nàng sống sót, chứng kiến sự phấn khích của sinh mệnh. Trên bản chất, Bạch Ngưng Băng cảm thấy Phương Nguyên có thể thay thế nàng ở một mức độ nào đó.\n\nCó đôi khi, Phương Nguyên cũng nghĩ rằng, hắn và Bạch Ngưng Băng chuyển đổi thân phận, hắn cũng sẽ có lựa chọn giống như Bạch Ngưng Băng?\n\n“Ha ha ha.” Bạch Ngưng Băng bỗng nhiên ngửa đầu cười to: “Tài nguyên bên trong động thiên Bạch Tướng, ta đều có thể cho ngươi hết. Nhưng cổ trùng chân truyền Bạch Tướng, ta phải giữ lại. Sở dĩ ta nguyện ý gia nhập Ảnh Tông, bởi vì đối kháng với Thiên Đình rất đặc sắc. Đây vốn là đặc sắc của ngươi, và cũng là đặc sắc của ta.”\n\n“Như vậy, chuyện tương lai sẽ có ba khả năng.” Bạch Ngưng Băng nheo mắt, ánh mắt hiện lên sự phấn khởi, thậm chí là điên cuồng.\n\n“Khả năng thứ nhất, ngươi bị Thiên Đình giết chết. Dựa vào thực lực của ngươi, cho dù bị giết, nhất định sẽ chết rất tuyệt. Trước khi chết còn giãy dụa được ánh sáng trước nay chưa từng có. Ta đã từng nhìn thấy ngươi chết. Đó chính là thể nghiệm mỹ diệu cả đời ta cực kỳ khó có được.”\n\n“Khả năng thứ hai, Thiên Đình bị ngươi đánh tan, thậm chí hủy diệt. Ha ha, như vậy sẽ còn đặc sắc vạn phần nữa. Thiên Đình là thế lực đệ nhất Nhân tộc. Cự phách như thế ngã xuống, chẳng khác nào lưu tinh rơi xuống đất, tinh hỏa sáng chói sẽ kinh diễm thế gian.”\n\n“Khả năng thứ ba, và cũng là khả năng mà ta mong đợi nhất, bởi vì tình huống như vậy mới là đặc sắc nhất. Đó chính là Thiên Đình giằng co không xong với ngươi, lưỡng bại câu thương. Như vậy, ta sẽ ở bên cạnh ngươi, sẽ có được cơ hội tuyệt thế, ngư ông đắc lợi. Nói không chừng, ta còn có thể trở thành người thắng cuối cùng, còn hai người các ngươi là bàn đạp của ta.”"
}
