{
  "id": "chuong-2380-tu-vi-tien-tu-nghi-ma-so-2",
  "slug": "chuong-2380-tu-vi-tien-tu-nghi-ma-so-2",
  "title": "Chương 2380: Tử Vi Tiên Tử nghĩ mà sợ (2)",
  "order": 2380,
  "volume": "",
  "content": "Chương 2380: Tử Vi Tiên Tử nghĩ mà sợ (2)\n-----------------------------------------\n\nLúc này, hồn phách của Quân Thần Quang đang chịu đựng sự vơ vét không ngừng của Phương Nguyên bên trong tiên khiếu Chí Tôn.\n\nBởi vì cái gọi là biết người biết ta trăm trận trăm thắng.\n\nPhương Nguyên thật sự muốn biết được rốt cuộc Thiên Đình đã có bố trí gì bên trong Quang Âm trường hà.\n\n“Lần này ta mai phục bên trong dãy núi Ngũ Giới, đại chiến một trận, mặc dù đã bắt được Quân Thần Quang nhưng cũng tiết lộ rất nhiều nội tình của mình.”\n\nVì không muốn cho Thiên Đình thời cơ ứng đối, Phương Nguyên đã đánh đến trở tay không kịp, trong thời khắc này trực tiếp tiến thẳng vào Quang Âm trường hà.\n\n“Lục Úy Nhân này thật sự không đơn giản. Ông ta ra tay quá kịp thời, trong thời khắc quan trọng nhất đã cứu được cổ tiên Thất chuyển Nam Cương. Có lẽ ông ta đã sớm ẩn núp một bên.”\n\n“Nhạc Thổ Tiên Tôn trời sinh tính tình nhân từ khoan hậu, bù đắp lại thương tích ngũ vực do U Hồn Ma Tôn gây ra, nhất là Nam Cương. Nếu bàn về danh vọng tổng thể trong ngũ vực, trong mười tôn giả, ông là người được lòng nhất.”\n\n“Lục Úy Nhân là truyền nhân đương đại của Nhạc Thổ Tiên Tôn, tất nhiên cũng kế thừa danh vọng này. Mặc dù người này đối phó ta, nhưng mục đích thật sự của ông ta dường như không đơn giản. Trên người từ đầu đến cuối vẫn bao phủ một lớp sương mù.”\n\n“Đáng tiếc, trong trí nhớ của ta, năm trăm năm trước không có nhân vật như thế.”\n\nNghĩ đến đây, Phương Nguyên cảm thấy ký ức có liên quan đến năm trăm năm trước của hắn hoàn toàn không đáng tin.\n\nĐương nhiên cũng có một khả năng, bởi vì sau khi hắn trùng sinh, ảnh hưởng gián tiếp càng lúc càng lớn, cũng lan gần đến cấp độ Bát chuyển như Lục Úy Nhân.\n\nPhương Nguyên khẽ lắc đầu, tạm thời gạt Lục Úy Nhân ra khỏi đầu, nghĩ đến truyền thừa Đào Chú.\n\nTrong lòng hắn có chút tiếc nuối.\n\nChân truyền Đào Chú nhất định có liên quan đến bức tường ngăn giới ngũ vực.\n\nMặc dù bức tường ngăn giới ngũ vực sẽ tiêu tán trong tương lai, ngũ vực liên hợp thành một thể. Thành quả nghiên cứu của Đào Chú về bức tường ngăn giới nhìn qua giống như một câu chuyện cười.\n\nNhưng suy nghĩ lại một chút thì sao?\n\nĐào Chú có thể kiến tạo dãy núi Ngũ Giới, bắt chước thủ đoạn bức tường ngăn giới ngũ vực, chẳng phải có thể thay thế vị trí bức tường ngăn giới tiến hành phòng ngự sao?\n\nNhất là đối với Phương Nguyên mà nói, chiến đấu trong bức tường ngăn giới là cực kỳ có lợi.\n\n“Đáng tiếc, đáng tiếc, tình huống đại chiến lúc đó tuyệt không cho phép ta thu lấy truyền thừa này, khiến cho ta bỏ lỡ cơ hội với truyền thừa Đào Chú.”\n\nCảnh giới Trí đạo của Phương Nguyên không yếu, trong lòng có một cảm giác mãnh liệt, lần này không đạt được truyền thừa Đào Chú, đối với cá nhân hắn mà nói là một tổn thất khá lớn.\n\n“Chân truyền Đào Chú...”\n\nNếu đổi lại mấy tháng trước, Phương Nguyên có lẽ còn có thể lợi dụng cổ tiên Nam Cương trao đổi phần truyền thừa này.\n\nNhưng bây giờ, tù binh Nam Cương trong tay hắn gần như đều bị hắn nuốt khiếu, chẳng khác nào giết con tin.\n\nCổ tiên Nam Cương, người nào mà không phải cường giả Thất chuyển, về phần Hạ Tra lại là tu vi Bát chuyển. Chiếm đoạt tiên khiếu Chí Tôn, còn có rất nhiều tiên khiếu phúc địa còn sót lại trong Thị Tỉnh, khiến tu vi Phương Nguyên tăng vọt, từ Thất chuyển tăng lên Bát chuyển, vượt qua hạo kiếp cuối cùng.\n\nBan đầu Phương Nguyên dự định sẽ tiếp tục bắt cổ tiên Nam Cương bên trong dãy núi Ngũ Giới, sau đó bắt chẹt tiếp. Nhưng bởi vì Lục Úy Nhân ra tay đã phá hủy kế hoạch nhỏ này của Phương Nguyên.\n\nKhông chỉ đơn thuần gia tăng tu vi, bởi vì nuốt tiên khiếu Chí Tôn, đạo ngân trên người Phương Nguyên cũng tăng vọt.\n\nThông qua tiên cổ Đạo Khả Đạo cẩn thận tính toán, tích luỹ đạo ngân trên người Phương Nguyên đã vô cùng hùng hậu.\n\nĐạo ngân Trụ đạo vốn cực kỳ thưa thớt, gần như là hạng chót, nhưng bây giờ nó đã nhảy lên vị trí thứ nhất, tổng cộng có bảy mươi ba nghìn đạo ngân. Đa số đều là cống hiến của Hạ Tra. Có thể nói là điển hình của “cường thủ hào đoạt, một đêm phát tài”.\n\nCó nhiều đạo ngân Trụ đạo như thế, mỗi một sát chiêu Trụ đạo của Phương Nguyên đều được tăng phúc bảy mươi ba lần. Cộng thêm hai con đại tiên cổ Xuân, Hạ, bản thân là cấp độ Bát chuyển, vì thế sức chiến đấu vô cùng khả quan. Trong dãy núi Ngũ Giới, chúng đã ngăn cản được công triều liên hợp của rất nhiều cổ tiên.\n\nĐương nhiên, trong đó cũng có địa lợi của bức tường ngăn giới, cổ tiên Nam Cương phối hợp không thích đáng, đủ loại nhân tố xuất hiện.\n\nĐứng thứ hai là đạo ngân Thủy đạo, hơn sáu mươi nghìn đạo ngân.\n\nTrước đó, bản thân Thủy đạo đã có tích luỹ rất khá. Phương Nguyên giết chết tán tiên Chu Lễ, Vũ Di Hải, Vưu Thiền, mà tán tu táng thân trong Thị Tỉnh Đông Hải phần nhiều là lưu phái Thủy đạo.\n\nĐứng thứ ba là đạo ngân Biến Hóa đạo, có được năm mươi nghìn. Ban đầu, nó chiếm vị trí thứ nhất, hiện tại đã rớt xuống vị trí thứ ba.\n\nĐứng thứ tư là Hồn đạo, quy mô hơn ba mươi nghìn. Đạo ngân vốn có của tiên khiếu cùng với thu hoạch khi độ địa tai Hoàng Tuyền Quỷ Vũ, Thanh Đà Thần Vũ, hắn đã tích luỹ được hơn hai mươi chín nghìn đạo ngân. Còn lại mấy trăm đạo ngân là do Phương Nguyên tu hồn, tăng thêm từ hồn phách. Dựa theo ghi chép chân truyền U Hồn Ma Tôn, trăm vạn nhân hồn, nghìn vạn nhân hồn, ức nhân hồn... Trình độ hồn tu đạt đến hoang hồn, đạo ngân trên hồn phách mới có quy mô hơn ngàn vạn.\n\nSau đó chính là Băng Tuyết đạo, Luật đạo, Kim đạo, Mộc đạo, Viêm đạo, Phong đạo, có chừng hai mươi nghìn.\n\nTiếp theo là Ám đạo, Quang đạo, Lực đạo, Khí đạo, Vận đạo, Âm đạo, Huyết đạo... với hơn mười nghìn đạo ngân.\n\nHạng chót là Thực đạo, Hư đạo, chỉ có mấy nghìn, mấy trăm, thậm chí còn không có.\n\nLại nhìn mộng cảnh.\n\nTất cả mộng cảnh trong tay Phương Nguyên, mấy tháng trước đó, đều đã được hắn thăm dò thành công. Mộng cảnh từng lưu phái sẽ có tốc độ tăng trưởng khác biệt.\n\nCao nhất đương nhiên vẫn là Luyện đạo, cảnh giới Chuẩn vô thượng đại tông sư.\n\nThứ hai là Thâu đạo, Trụ đạo, cảnh giới Đại tông sư.\n\nThứ ba là Huyết đạo, Lực đạo, Tinh đạo, Trí đạo, đều là tông sư. Luận đạo, Hồn đạo cũng nằm trong số đó.\n\nỞ dưới còn rất nhiều lưu phái khác, nhưng không tiện tường thuật."
}
