{
  "id": "chuong-2333-xuan-tien-1",
  "slug": "chuong-2333-xuan-tien-1",
  "title": "Chương 2333: Xuân Tiễn (1)",
  "order": 2333,
  "volume": "",
  "content": "Chương 2333: Xuân Tiễn (1)\n--------------------------\n\nQuần tiên Nam Cương vui mừng. Đây đích thật là trận nhãn, bị Hạ Tra phá huỷ, không cô phụ sự mong đợi của mọi người.\n\nPhương Nguyên cười lạnh, lẩm bẩm: “Đây mới là ảo diệu của trận này đấy.”\n\nNơi trận nhãn bị phá hủy bỗng nhiên tạo thành một cánh cửa vòng xoáy thứ hai, rất nhiều Niên thú chen chúc nhau mà vào.\n\nQuần tiên biến sắc.\n\nRống.\n\nMột tiếng hổ gầm, phong vân biến động, Niên thú hổ Thái cổ nhảy lên, ngang nhiên tham gia chiến đoàn.\n\n“Để ta.” Lục Úy Nhân lần đầu ra tay. Một tay một trảo, đại thủ hoàng hạt chợt ngưng tụ, nắm lấy Niên thú hổ Thái cổ, mặc cho nó gầm rú giãy dụa như thế nào cũng không thoát được.\n\nSĩ khí quần tiên Nam Cương đại chấn. Còn mí mắt đám người Ảnh Tông thì nhướng lên, sắc mặt hơi trầm xuống.\n\nLục Úy Nhân không hổ danh là truyền nhân của Nhạc Thổ Tiên Tôn, cử trọng nhược khinh, bắt giữ một con Niên thú hổ Thái cổ một cách nhẹ nhõm. Mặc dù ông không có thủ đoạn công phạt, nhưng nội thủ đoạn này không cũng đủ thâm bất khả trắc, khiến người ta phải kính sợ.\n\nTê tê tê...\n\nMột con Niên thú rắn Thái cổ kéo thân hình to lớn của mình, thè cái lưỡi màu đỏ chui ra cửa vòng xoáy tiến vào chiến trường.\n\nCon Niên thú Thái cổ thứ ba.\n\nLần này, cho dù là Lục Úy Nhân hay là Hạ Tra, người nào cũng biến sắc.\n\nBởi vì họ cảm nhận được khí tức tiên cổ hoang dã trên người con Niên thú rắn Thái cổ. Con Niên thú rắn Thái cổ này còn nguy hiểm hơn hai con Niên thú Thái cổ trước.\n\nNhưng quan trọng hơn, chiếu theo xu thế này, con Niên thú Thái cổ thứ tư, thứ năm xuất hiện cũng không kỳ quái.\n\n“Đây rốt cuộc là đại trận gì thế?” Cổ tiên Kiều gia cảm thấy áp lực trong lòng quá lớn.\n\nCổ tiên Thất chuyển còn lại đều cảm thấy nặng nề trong lòng, không còn hăng hái như trước.\n\n“Để ta.” Trong thời khắc quan trọng, Lục Úy Nhân một lần nữa đứng ra đối đầu với Niên thú rắn Thái cổ.\n\nChỉ là lần này ông cẩn thận hơn rất nhiều. Trước khi còn chưa thăm dò được trên người con Niên thú rắn Thái cổ có tiên cổ gì, ông sẽ không mạo hiểm làm việc.\n\n“Giết.” Cổ tiên Nam Cương gào thét, sát ý bừng bừng.\n\nĐám Niên thú cũng gào thét, giương nanh múa vuốt.\n\nCổ tiên Nam Cương nhấc lên một trận chiến gió tanh mưa máu, Niên thú tử thương thảm trọng, nhưng cánh cửa vòng xoáy không cách nào phá hư, cứ sinh sôi không ngừng, vận chuyển Niên thú vào trong.\n\nNiên thú kéo dài không dứt, không ngừng tiếp tục theo cuộc chiến. Trạng Thái cổ tiên Nam Cương dần dần giảm xuống, bắt đầu có người bị thương.\n\n“Niên thú nhiều lắm. Trận này nhất định đã được cải tiến trên diện rộng, thu hút Niên thú còn nhiều hơn khi đối chiến với Phượng Cửu Ca.” Trong lòng Lưu Hạo âm thầm chấn kinh. Trong tay ông ta có một số thành quả suy tính bắt nguồn từ Thiên Đình, nhưng không biết làm sao mà sử dụng ra ngoài. Dù sao thân phận của ông ta không phải cổ tiên Trận đạo hay Trụ đạo.\n\n“Đại trận đáng chết, nhất định phải phá hư nó, chúng ta mới có cơ hội chiến thắng.”\n\n“Thật ra chỉ cần phá hư đến một trình độ nhất định, để chúng ta truyền tin tức ra ngoài, nhất định sẽ có rất nhiều tiên hữu Chính đạo đến đây trợ giúp.”\n\nQuần tiên Nam Cương cũng biết ứng đối ra sao, đáng tiếc thủ đoạn không đủ. Niên Lưu Phục Tru Trận được suy tính sau khi cảnh giới Trụ đạo của Phương Nguyên tăng vọt, sao dễ dàng bị quần tiên Nam Cương phá giải chứ?\n\n“Đại trận Trụ đạo này đúng là huyền diệu...” Hạ Tra cau mày. Sau khi bà phá giải được một trận nhãn, trong thời gian ngắn không tìm được trận nhãn thứ hai.\n\n“Đại trận liền thành một khối, không chút sơ hở. Thành tích phương diện Trận đạo của ta quá ít. Có lẽ ta nên toàn lực ra tay một lần, khiến đại trận không chịu nổi, tạo ra sơ hở.” Sát cơ xuất hiện trong mắt Hạ Tra.\n\nBà là Thái thượng đại trưởng lão Hạ gia, đại năng Trụ đạo, trong lòng chỉ có ngạo khí cường giả. Lúc này bị Phương Nguyên tính toán, câu thúc, trong lòng dần dần không kiên nhẫn.\n\nLục Úy Nhân cũng nhìn ra được suy nghĩ trong lòng Hạ Tra, vội vàng khuyên can: “Hạ Tra đại nhân, đừng trúng gian kế của ma đầu. Phương Nguyên tàn nhẫn xảo trá, Thiên Đình cũng không làm gì được. Ảnh Tông đã từng nắm giữ Kinh Hồng Loạn Đài Đấu. Mặc dù tiên cổ ốc này đã bị huỷ, nhưng vẫn còn sót lại không ít tiên cổ. Nếu ngươi muốn toàn lực ra tay, sợ rằng sẽ như ý muốn của Phương Nguyên, bị Phương Nguyên lợi dụng.”\n\nThủ đoạn chiêu bài của Kinh Hồng Loạn Đài Đấu chính là phong tồn sát chiêu đối thủ, sau đó thôi phát ra ngoài.\n\nLục Úy Nhân khuyên can rất đúng, rất sáng suốt, khiến Phương Nguyên không nhịn được phải cau mày. Mặc dù ông không phải cổ tiên Trí đạo nhưng suy tính rất chính xác. Niên Lưu Phục Tru Trận đã hao hết tất cả tiên cổ Trụ đạo của Phương Nguyên. Tiên cổ trong chân truyền Hắc Phàm được sung làm hạch tâm, còn tiên cổ của Kinh Hồng Loạn Đài Đấu thì toàn lực phụ tá.\n\nHạ Tra nghe khuyên nhủ, hít sâu một hơi, hừ lạnh một tiếng nhìn con Niên thú gà Thái cổ lẫn vào chiến trường đầu tiên.\n\nNiên thú gà Thái cổ đang bị một đám cổ tiên Nam Cương vây công. Những cổ tiên này đều là Thất chuyển, sát chiêu sắc bén, nhưng đánh vào người Niên thú gà Thái cổ, uy năng không hiện, gãi không đúng chỗ ngứa.\n\nNiên thú gà Thái cổ có thể so sánh với chiến lực Bát chuyển, da dày thịt béo, quần tiên Nam Cương ra sức tấn công cũng không làm gì được.\n\nNhưng khi ánh mắt của Hạ Tra tập trung lên người Niên thú gà Thái cổ, nó lập tức cảm nhận được uy hiếp mãnh liệt, vội ngóc đầu lên đánh vỡ vòng vây quần tiên Nam Cương, trực tiếp đánh tới Hạ Tra.\n\n“Giỏi cho con nghiệt súc.” Hạ Tra giận quá thành cười, khí tức cổ trùng bành trướng trên người, trong khoảnh khắc ủ thành sát chiêu tiên đạo.\n\nChỉ thấy một thanh kéo màu xanh to như tượng bay về phía con Niên thú gà Thái cổ, cắt một cái thật mạnh.\n\nNiên thú gà Thái cổ còn chưa cảm nhận được bất cứ đau đớn nào. Một kích này giống như gió mùa xuân ấm áp, ánh nắng tươi sáng, cỏ xanh tản mùi thơm xông vào mũi.\n\nChoáng váng một chút, trên cổ Niên thú gà Thái cổ đã xuất hiện một vết thương thật sâu, rất nhiều máu bắn ra như suối."
}
