{
  "id": "chuong-1605-phien-phuc-cua-khao-nghiem-cuoi-cung-1",
  "slug": "chuong-1605-phien-phuc-cua-khao-nghiem-cuoi-cung-1",
  "title": "Chương 1605: Phiền phức của khảo nghiệm cuối cùng (1)",
  "order": 1605,
  "volume": "",
  "content": "Chương 1605: Phiền phức của khảo nghiệm cuối cùng (1)\n-----------------------------------------------------\n\nDựa vào nội dung trên tấm bia đá, chỉ cần phàm nhân lấy được chân truyền thứ nhất, tu hành thành cổ tiên, người đó sẽ trở thành chủ nhân động thiên Hắc Phàm, có quyền đặc xá tội nhân bên trong động thiên, để tội nhân có được tự do, quay về Hắc gia.\n\nTrước đó, bất luận bao nhiêu đời cũng không thể lấy họ Hắc làm họ của mình, cũng chỉ có thể lấy họ khác, dùng điều này để thời thời khắc khắc nhắc nhở thân phận tội dân của bọn họ.\n\nĐọc qua bí văn xong, Phương Nguyên giật mình, nghi hoặc trong lòng đã được giải trừ.\n\n“Khó trách những cổ tiên này đều nhìn ta bằng ánh mắt phức tạp, cảm xúc quái dị. Đã có thiện ý, lại còn có ác ý.”\n\nPhương Nguyên đặt mình vào hoàn cảnh người khác, nếu đổi lại là hắn, chỉ sợ trong lòng cũng phức tạp cực kỳ.\n\nDựa theo quy định của Hắc Phàm, bây giờ đã quá thời hạn, cho nên mặc kệ là bổn gia hay là hậu duệ tội nhân, đều có tư cách cạnh tranh quyền có được chân truyền thứ nhất.\n\nNhững cổ tiên này vẫn luôn dồn hết sức lực vun trồng hậu duệ, kế thừa chân truyền Hắc Phàm, mở ra động thiên trở về với tự do.\n\nVề phần những cổ tiên khác, bởi vì đã kế thừa chân truyền của người khác, nên không có tư cách cạnh tranh chân truyền Hắc Phàm.\n\nCho nên, cổ tiên bên trong động thiên Hắc Phàm ngày thường cũng không có tranh đấu quá nhiều, sống tương đối hoà bình.\n\nBan đầu, bọn họ đã không trông cậy vào người thừa kế bổn gia. Dù sao đã nhiều năm như vậy, bọn họ cũng không nhìn thấy một bóng người nào. Nhưng bây giờ Phương Nguyên xuất hiện, đã phá vỡ tư duy từ lâu của bọn họ. Dựa theo quy củ trên bí văn, bọn họ không thể không nghênh đón Phương Nguyên, nhưng trong lòng tất nhiên là mâu thuẫn.\n\nTheo bọn họ nghĩ, chân truyền Hắc gia đã nằm trong tay của mình.\n\nChỉ cần bọn họ không ngừng bồi dưỡng hậu bối, chắc chắn sẽ có một người có thể leo lên đỉnh núi, kế thừa chân truyền Hắc Phàm.\n\nCho nên, bọn họ cũng không muốn nhìn thấy Phương Nguyên xuất hiện, nhưng cũng không thể không dựa theo quy củ mà làm việc.\n\nMặc dù Thiên linh ngu muội, nhưng trước khi Hắc Phàm chết đã cân nhắc chuyện này. Tóm lại, mặc dù Thiên linh không quá đáng tin, nhưng có thể kiên quyết quán triệt, chấp hành di ngôn trước khi Hắc Phàm chết đi.\n\nHơn nữa, Hắc Phàm còn có đủ loại thủ đoạn chế ước.\n\nThành tựu cổ tiên, tất có tai kiếp.\n\nMỗi lần tai kiếp không cách nào vượt qua được, những cổ tiên này sẽ leo lên đỉnh núi Kế Tiên nhờ Thiên linh cứu trợ.\n\nThiên linh sẽ điều động tiên cổ bên trong chân truyền thứ nhất, giúp bọn họ trì hoãn tai kiếp. Mặc dù nhất thời được an ổn, nhưng lại bị Thiên linh quản chế.\n\nThiên linh chỉ cần sử dụng một thủ đoạn nào đó trong chân truyền, nhất định có thể dẫn động tai kiếp mà cổ tiên đã trì hoãn, đưa bọn họ vào chỗ chết.\n\nRất nhiều cổ tiên, giai đoạn đầu đều miễn cưỡng chống lại tai kiếp, nhưng bọn họ không biết đến Bảo Hoàng Thiên. Mặc dù tài nguyên trong động thiên Hắc Phàm rất phong phú, nhưng chủng loại có hạn, không cách nào thỏa mãn được nhu cầu bình thường của một vị cổ tiên.\n\nCho nên, tai kiếp dần dần có uy lực mạnh hơn, các cổ tiên bắt đầu khó chống lại.\n\nCuối cùng, bọn họ không thể không cầu xin Thiên linh giúp đỡ, từng người rơi vào tính toán của Hắc Phàm, bị Thiên linh quản chế, khiến cho vị đại năng Hắc Phàm lão tổ đã chết rất nhiều năm vẫn còn có lực khống chế to lớn bên trong động thiên Hắc Phàm.\n\n“Hắc Phàm lão tổ không hổ danh là kiêu hùng dẫn đầu Hắc gia. Cho dù chết, cũng thống trị động thiên Hắc Phàm vững như thành đồng, khiến cho các cổ tiên phải kính sợ.”\n\n“Nhưng trên bí văn lại ghi rất nhiều thủ pháp Xuân Thu. Ta không tin đám tội tiên đó lại nguyện ý chết cùng Hắc Phàm lão tổ. Hiển nhiên, bọn họ không nguyện ý cũng phải nguyện ý. Hành động của Hắc Phàm lão tổ quả nhiên tàn nhẫn, quả quyết, đáng để tán dương. Nếu để mặc bọn họ sống sót, chỉ sợ động thiên Hắc Phàm đã sớm bị công phá từ bên trong.”\n\nĐủ loại suy nghĩ chợt loé lên trong đầu, Phương Nguyên không nhìn bí văn nữa mà ngẩng đầu nhìn hoàng chung Thiên linh.\n\n“Hắn hỏi: “Làm thế nào ta mới có thể kế thừa chân truyền Hắc Phàm?”\n\nLời vừa nói ra, các cổ tiên còn lại đều nín thở, ánh mắt mở to.\n\nBên trên bí văn trong thạch đình có viết, mặc kệ là người bổn gia được Thiên linh tiếp đón đến nơi này hay là phàm nhân trong số tội dân một đường vượt quan, tiến vào đỉnh núi Kế Tiên, muốn kế thừa chân truyền Hắc Phàm đều cần thông qua khảo nghiệm cuối cùng quan trọng nhất.\n\nNhưng nội dung khảo nghiệm cuối cùng lại không được ghi trên tấm bia đá, khiến cho kẻ đến phải ngửa đầu lĩnh giáo Thiên linh.\n\nMặc dù Thiên linh ngu muội nhưng lại có khắc ý chí của Hắc Phàm.\n\nThế là Phương Nguyên phải chủ động hỏi thăm.\n\nRất nhanh, chúng tiên liền nghe được hoàng chung Thiên linh phát ra một tiếng chuông du dương.\n\nKhi tiếng chuông quanh quẩn trong thạch đình, bí văn trên tấm bia đá lại có sự thay đổi. Nội dung trước kia dần dần nổi lên một nhóm văn tự mới.\n\nChúng tiên nhìn thấy đều kinh hô.\n\n“Bên trên có nói, bản thân động thiên Hắc Phàm là một trong những nội dung của chân truyền. Nếu ai thừa kế được chân truyền, người đó là chủ nhân của động thiên Hắc Phàm.”\n\n“Nhưng muốn thừa kế chân truyền Hắc Phàm, khảo nghiệm cuối cùng là cái này?”\n\n“Khó trách năm đó Hắc Phàm lão tổ lại định ra quy củ này. Một khi xuất hiện người thừa kế chân truyền, nhất định phải muốn chúng ta cùng nhau bái kiến.”\n\n“Lão tổ khoan dung độ lượng, suy nghĩ một cách chu đáo. Tuy chúng ta là tội dân, nhưng lão tổ vẫn không quên chúng ta, trong lòng vẫn nhớ đến đám hậu bối tử tôn chúng ta.”\n\nQuần tiên bàn tán ầm ĩ, cảm kích Hắc Phàm lão tổ, thậm chí có người còn hốc mắt phiếm hồng, suýt chút nữa thì chảy nước mắt.\n\nPhương Nguyên nhìn chăm chú hàng chữ, lông mày cau chặt, sắc mặt trầm xuống.\n\nNội dung nói cho hắn biết, khảo nghiệm quan trọng cuối cùng là cái gì.\n\n“Chỉ cần thông qua được khảo nghiệm cuối cùng này, ta có thể đạt được chân truyền Hắc Phàm. Nhưng đây đã là cái gì chứ? Khảo nghiệm cuối cùng là muốn ta thu được sự tán thành của một nửa nhân số cổ tiên bên trong động thiên Hắc Phàm? Đồng thời còn quy định, nhất định phải ở trong động thiên trong vòng ba năm.”\n\nPhương Nguyên âm thầm lắc đầu.\n\nKhảo nghiệm cuối cùng của Hắc Phàm nằm ngoài sở liệu của hắn.\n\nRõ ràng, điều này là thiên vị những cổ tiên bên trong động thiên Hắc Phàm.\n\nLà một kẻ ngoại lai, hắn muốn có được sự tán thành của những người này là rất khó.\n\nNhưng Phương Nguyên rất nhanh phản ứng lại, hiểu rõ dụng ý của Hắc Phàm.\n\nHắc Phàm lão tổ thiết kế quy củ này, chính là cổ vũ kẻ sau hợp nhất những cổ tiên bên trong động thiên Hắc Phàm. Dù sao cổ tiên rất khó bồi dưỡng, hợp nhất bọn họ sẽ làm lớn mạnh Hắc gia.\n\nCho nên, điều này không chỉ khảo nghiệm năng lực của kẻ đến sau, đồng thời còn khảo nghiệm khả năng giao tiếp của người thừa kế, phải chăng có tài lãnh đạo, đoàn kết người khác hay không.\n\nHắc Phàm dựa vào chân truyền của mình, lựa chọn sử dụng người lãnh đạo Hắc gia cũng không chỉ là cường giả cổ tiên.\n\n“Lão gia hỏa rõ ràng đã chết, lại còn cân nhắc nhiều như vậy, đúng là nhiều chuyện.” Phương Nguyên oán thầm, nhưng ngoài mặt thì ngửa đầu thở dài, cao giọng nói: “Hắc Phàm tiên tổ một lòng suy nghĩ cho Hắc gia, dụng tâm lương khổ, khiến cho hậu nhân ta cảm phục vô cùng.”\n\n“Đúng vậy, đúng vậy.” Quần tiên hoàn toàn đồng tình với Phương Nguyên.\n\nBan đầu, trong lòng những cổ tiên này đều cảm thấy bất ổn. Dù sao Phương Nguyên kế thừa chân truyền Hắc Phàm, hậu đại tội dân bọn họ không biết sẽ có kết cục gì.\n\nNhưng bây giờ, Hắc Phàm lão tổ sắp xếp như vậy chính là suy nghĩ cho bọn họ."
}
