{
  "id": "chuong-3702-ba-ton-muu-djo-u-hon-2",
  "slug": "chuong-3702-ba-ton-muu-djo-u-hon-2",
  "title": "Chương 3702: Ba tôn mưu đồ U Hồn (2)",
  "order": 3702,
  "volume": "",
  "content": "Chương 3702: Ba tôn mưu đồ U Hồn (2)\n------------------------------------\n\nCổ tu Trí đạo nắm giữ tin tức càng nhiều, càng chính xác, lại càng có thể phát huy được ưu thế của Trí đạo.\n\nNếu không, tại sao Tín đạo cùng Trí đạo lại xứng đứng nhất chứ.\n\n“Có Mạn Thiên Phồn Tinh Tinh Toán Trận, ta có thể giám sát toàn bộ Trung Châu, giống như tháp Giám Thiên khi xưa.”\n\n“Trên dưới Trung Châu, cảm xúc tương đối ổn định, sĩ khí mười đại cổ phái Trung Châu còn cao hơn trước đó. Xem ra bọn họ đã so sánh tình huống của mình với bốn vực khác.”\n\n“Nhưng lúc này, Mạn Thiên Phồn Tinh Tinh Toán Trận chỉ có trình độ cơ sở nhất. Nó vẫn còn không gian tăng lên rất lớn.”\n\nTinh Túc Tiên Tôn âm thầm mưu tính.\n\nThủ đoạn thu thập tin tức, điều tra cũng không được sắc bén.\n\nKhông nói đến cổ tiên, cho dù là cổ sư phàm nhân, cũng có thể ở một mức độ nào đó ẩn tàng bí mật bản thân nho nhỏ.\n\nHoặc như bên trong Mạn Thiên Phồn Tinh Tinh Toán Trận, tiên cổ Tín đạo dùng để dự trữ tin tức vẫn còn khá thưa thớt, cần bổ sung. Đương nhiên, bố trí tốt nhất chính là trực tiếp xếp Càn Khôn Tinh Bích vào bên trong luôn.\n\nSo sánh với Mạn Thiên Phồn Tinh Tinh Toán Trận, năng lực suy tính, suy nghĩ, năng lực điều động cũng có thể đề cao.\n\nNhưng điều này cần rất nhiều tiên cổ có liên quan.\n\nĐạo Thiên Ma Tôn khai sáng ra cổ Điện Não, cổ Trí Não, cổ Quang Não.\n\nNguyên Liên Tiên Tôn khai sáng ra Thực Não Đại Qua đặc biệt.\n\nCuồng Man Ma Tôn đã từng có cổ Hầu Não, cổ Long Não, cổ Phượng Não, có thể cùng với thủ đoạn Lực đạo phối hợp với cổ Não Cân.\n\nCòn có cổ Não Trấp của U Hồn Ma Tôn ở phương diện Thực đạo.\n\nNhững cổ trùng này đều rất thích hợp với Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nNgoài ra, uy năng công thủ cơ bản nhất của Mạn Thiên Phồn Tinh Tinh Toán Trận cũng có được không gian tăng trưởng vô cùng to lớn.\n\n“Nhưng lúc này, Mạn Thiên Phồn Tinh Tinh Toán Trận đã đạt đến ranh giới các tôn giả khác dễ dàng bỏ qua. Bất luận tăng lên một phương diện nào cũng đều rước lấy tôn giả công kích.”\n\nTinh Túc Tiên Tôn nhìn thấu rất rõ tình đời.\n\n“Mạn Thiên Phồn Tinh Tinh Toán Trận chủ yếu bị quản chế bởi áp lực bên ngoài, tiếp theo bản thân cũng cần rất nhiều tiên cổ. Cho nên tạm thời cũng chỉ có thể dừng bước tại đây.”\n\n“Tiếp theo, ta phải thống kê lại tin tức tất cả cổ tiên mười đại cổ phái Trung Châu. Tuổi thọ, tu vi, tiên cổ, sát chiêu, tình huống tiên khiếu, cảnh giới lưu phái... Sau đó giao cho Mạn Thiên Phồn Tinh Tinh Toán Trận tiến hành điều động.”\n\n“Về phần cổ tiên trong động thiên lưỡng thiên...\n\nTinh Túc Tiên Tôn quyết định hơi chậm lại một bước.\n\nMấy chuyện này không thể sốt ruột được.\n\nĐiều tra tin tức của một vị cổ tiên là một việc phạm vào kỵ huý.\n\nTinh Túc Tiên Tôn nhấn mạnh phổ biến, cộng thêm mười đại cổ phái Trung Châu vốn là hạ tông Thiên Đình, cho nên mới có khả năng thi hành thành công.\n\nDù vậy, cổ tiên mười đại cổ phái Trung Châu cũng sẽ không cảm thấy thoải mái, thậm chí âm thầm giấu giếm.\n\nNhưng đây đều là tiểu tiết. Tinh Túc Tiên Tôn không muốn cưỡng cầu.\n\nCưỡng cầu chính là hành vi vi phạm lòng người, làm điều ngang ngược.\n\nTinh Túc Tiên Tôn sao lại không khôn ngoan như thế.\n\nSau khi trước mặt chúng tiên thưởng thức chỗ tốt to to nhỏ nhỏ xong, tâm trạng của bọn họ sẽ dần dần thay đổi, cho đến khi chủ động phối hợp với Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nDưới tình huống này, Tinh Túc Tiên Tôn mới có thể buộc cổ tiên động thiên lưỡng thiên báo cáo tin tức hoàn chỉnh của mình cho Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nHiện tại thì không được.\n\nĐộng thiên lưỡng thiên có rất nhiều thế lực siêu cấp. Dù sao bọn họ cũng mới đầu nhập Thiên Đình. Nếu Tinh Túc Tiên Tôn làm như vậy, không chỉ khiến lòng bọn họ rét lạnh, mà còn khiến cho người trong thiên hạ nhìn thấy được tình trạng túng quẫn khốn khó của cổ tiên đầu nhập vào Thiên Đình.\n\nXét về lâu dài mà nói, đối với Thiên Đình, đối với đại cục tương lai sẽ rất bất lợi.\n\nTinh Túc Tiên Tôn trước luyện Thiên Đình, nhúng tay vào Tây Mạc, ngăn chặn quấy nhiễu bố cục Phương Nguyên, sau xây tiên trận đại diễn, quy mô xúi giục thế lực động thiên lưỡng thiên của Phương Nguyên, phía sau lại liên thủ Phương Nguyên đánh bại Cự Dương, xây dựng thành công Mạn Thiên Phồn Tinh Tinh Toán Trận cơ sở nhất.\n\nĐủ loại hành động, gặp chiêu phá chiêu, làm gì chắc đó. Bây giờ, thế cục Thiên Đình sáng sủa, quét qua sự lo lắng do nhiều lần chiến bại trước đó.\n\n“Thương thế của Cự Dương Tiên Tôn còn nghiêm trọng hơn so với ta, lại còn phải chữa trị và luyện hóa cổ Quang Cửu chuyển.”\n\n“Về phần Phương Nguyên, tiên nguyên thiếu thốn, mặc kệ luyện hóa đạo ngân tự nhiên hay là giao phong giữa các tôn giả, đều hữu tâm vô lực.”\n\n“Biến số lớn nhất nằm trên người U Hồn Ma Tôn.”\n\nNghĩ đến đây, Tinh Túc Tiên Tôn một lần nữa nhìn về phía xa.\n\nTrong lưỡng thiên, toàn thân U Hồn Ma Tôn đã bốc lửa, cơ thể cao như ngọn núi nhanh chóng hoà tan lại không ngừng hồi phục như cũ. Ba cái đầu vặn vẹo, liên tục phát ra tiếng rống đau đớn.\n\n“U Hồn...” Tinh Túc Tiên Tôn lẩm bẩm, sát cơ trong lòng một lần nữa dâng lên.\n\n....\n\nĐông Hải.\n\nPhương Nguyên chấn động, sự vui mừng tràn ngập trong lòng nhưng ngoài mặt không hề có biểu hiện gì.\n\nCổ Thiên Cơ Cửu chuyển đã được luyện thành.\n\nSau trận chiến tranh đoạt cổ Quang, thăng luyện cổ Thiên Cơ của Phương Nguyên đã vượt qua thời kỳ khó khăn nhất.\n\nSau đó, Phương Nguyên quay lại Đông Hải, cũng không luyện hóa đạo ngân Đông Hải nữa, bày ra kiểu đang tích luỹ tiên nguyên, nhưng thực chất lại là âm thầm thăng luyện cổ Thiên Cơ.\n\nVừa nãy, Phương Nguyên rốt cuộc đã đại cáo công thành, luyện được cổ Thiên Cơ Cửu chuyển.\n\nRất khó có được.\n\nĐây chỉ là lần đầu tiên thử thăng luyện, nhưng đã trực tiếp thành công."
}
