{
  "id": "chuong-34-dje-nguoi-ra-ma-djanh",
  "slug": "chuong-34-dje-nguoi-ra-ma-djanh",
  "title": "Chương 34: Đè ngươi ra mà đánh!",
  "order": 34,
  "volume": "",
  "content": "Chương 34: Đè ngươi ra mà đánh!\n-------------------------------\n\nPhương Nguyên không thèm để ý, cùng lúc phân tâm làm hai việc.\n\nHắn vừa hấp thu Chân nguyên thiên nhiên trong nguyên thạch, vừa theo dõi Không khiếu.\n\nTheo Chân nguyên thiên nhiên không ngừng rót vào, mực nước biển trong Không khiếu vốn đang xuống thấp đã bắt đầu chầm chậm tăng lên lại.\n\nTốc độ tăng có hơi chậm chạp, thế nhưng Phương Nguyên cũng không sốt ruột.\n\nTu hành chính là tích luỹ, không thể gấp được.\n\nNgược lại, người thật sự sốt ruột chính là tên gia nô trung niên ở bên ngoài phòng kìa.\n\nSau khoảng nửa giờ, nguyên hải Thanh Đồng của Phương Nguyên lại đạt tới cực hạn bốn thành bốn.\n\nNhưng mà như vậy còn chưa xong.\n\nNguyên hải lúc này có màu xanh lục, đây là Chân nguyên Thanh Đồng của Nhất chuyển sơ giai.\n\nChân nguyên trước đó mà Phương Nguyên dùng ôn dưỡng Không khiếu cũng không phải Chân nguyên sơ giai, mà là Chân nguyên trung giai sau khi được Tửu Trùng tinh luyện qua.\n\n“Tửu Trùng.” Phương Nguyên động ý niệm, Tửu Trùng đang ở trong biển lập tức bay lên, lơ lửng giữa không trung, co lại thành một cái bánh trôi màu trắng.\n\nRào rạt.\n\nMột thành Chân nguyên sơ giai được điều động ra, đi vào trong cơ thể Tửu Trùng, không bao lâu thì bị nó hấp thu hoàn toàn.\n\nSau đó, một làn sương rượu tinh khiết và thơm mát tỏa ra từ Tửu Trùng, ngưng tụ xung quanh nó.\n\nPhương Nguyên lại điều động một thành Chân nguyên nữa, đưa vào trong đám sương rượu này.\n\nSau khi sương rượu hoàn toàn tiêu hao hết, thể tích của một thành Chân nguyên sơ giai ban đầu bỗng nhiên thu nhỏ đi một nửa, đồng thời màu sắc cũng từ màu xanh lục biến thành xanh biếc.\n\nĐó là Chân nguyên trung giai.\n\n“Học viên bình thường muốn nâng cao tu vi thì đều dùng Chân nguyên Nhất chuyển sơ giai. Mà ta lại dùng Chân nguyên trung giai, hiệu suất cao hơn bọn họ ít nhất hai lần. Hơn nữa, nguyệt nhận phát ra bằng cách dùng Chân nguyên trung giai thúc giục Nguyệt Quang cổ cũng mạnh hơn Chân nguyên sơ giai.”\n\nMãi đến khi cả nguyên hải đều bị tinh luyện thành Chân nguyên Nhất chuyển trung giai, Phương Nguyên mới mở hai mắt ra.\n\nTu hành không năm tháng, bây giờ đã là lúc sáng sớm.\n\nBầu trời đã không còn tối đen mà có màu xanh đen trầm lặng.\n\nÁnh trăng đã biến mất, chỉ còn lại vài ngôi sao.\n\nCửa chính gần như mở toang ra cả đêm, ngạch cửa phía dưới bị thấm ướt, có màu đen như bị nước đọng.\n\nTúc xá học đường cũng có chỗ không ổn, không thoải mái bằng lầu trúc có sàn cao, vì xây trực tiếp trên mặt đất nên ẩm ướt hơn.\n\nĐiều chỉnh lại tinh thần, Phương Nguyên cũng cảm nhận được sự lạnh lẽo vây quanh cơ thể mình, lại ngồi xếp bằng đã lâu, hai chân cũng hơi tê cứng.\n\nHắn mở tay phải đang khép lại ra, một đống phấn màu trắng xám lập tức rơi xuống.\n\nĐây là phấn vụn còn sót lại sau khi Chân nguyên thiên nhiên trong nguyên thạch bị hấp thu hết.\n\n“Tu hành cả đêm, ta đã lần lượt tiêu hao ba khối nguyên thạch.” Phương Nguyên âm thầm tính toán trong lòng.\n\nBản thân hắn chỉ có tư chất loại bính, nhưng để theo đuổi tốc độ tu hành nhanh chóng, hắn phải liên tục sử dụng nguyên thạch bổ sung Chân nguyên. Sau đó, quan trọng hơn là, hắn còn vận dụng Tửu Trùng tinh luyện ra Chân nguyên trung giai.\n\nĐiều này càng cực kỳ tiêu hao nguyên thạch.\n\n“Mặc dù hôm qua vừa mới cướp được một khoản, thế nhưng một đêm tiêu hao đến ba khối nguyên thạch. Cứ như vậy, thoạt nhìn nguyên thạch rất nhiều nhưng cũng chịu không nổi tiêu hao lâu dài... Nhưng chạy theo tốc độ và hiệu suất tu hành thì tất nhiên phải trả giá rất lớn.”\n\nPhương Nguyên lại nhìn ra ngoài cửa.\n\nChỉ thấy gia nô cường tráng gọi là Cao Oản đang ngồi xổm ở góc tường, cơ thể cuộn tròn lại, giống như là ngủ rồi.\n\n“Xem ra nữ cổ sư Nhị chuyển kia đã sớm rời khỏi, chỉ để lại Cao Oản này trông chừng ta ở đây. Ha ha.” Phương Nguyên nhếch miệng cười nhạt. Hắn xuống giường, bắt đầu lặng lẽ khởi động quyền cước.\n\nCơ thể dần dần nóng lên, hắn bước ra khỏi túc xá.\n\n“Tiểu tử, cuối cùng ngươi cũng chịu đi ra. Thế nào, ngoan ngoãn khoanh tay chịu trói, đi theo ta dập đầu nhận sai với tiểu thư nhà ta.” Lỗ tai của Cao Oản nhúc nhích một cái, vừa nghe thấy tiếng bước chân của Phương Nguyên, gã đứng phắt dậy.\n\nVóc dáng gã cao to, gần như gấp đôi Phương Nguyên.\n\nBắp thịt trên người cuồn cuộn, dưới lông mày cao nhọn là một đôi mắt nhỏ hẹp loé ra ánh tàn nhẫn ác độc, trông cứ như một con linh cẩu đói khát.\n\nPhương Nguyên không biểu hiện điều gì trên gương mặt, tiếp tục đi về phía gã.\n\n“Tiểu tử, ngươi xuất hiện sớm chút còn không sao. Bây giờ mới đi ra, có biết ông đây phải chịu bao nhiêu đau khổ để canh chừng ngươi không?” Gã vừa cười khằng khặc vừa tiến về phía Phương Nguyên, vẻ mặt bất thiện.\n\nĐúng lúc này, Phương Nguyên bỗng nhiên quát khẽ một tiếng, nhảy mạnh lên, giơ hai nắm đấm xông về phía Cao Oản.\n\n“Tiểu tử thối, không biết sống chết!!” Gương mặt Cao Oản vặn vẹo dữ tợn, gã tức giận vung mạnh nắm đấm về phía Phương Nguyên.\n\nCú đấm này vô cùng mạnh mẽ, xé rách cả không khí, mang theo tiếng gió rin rít.\n\nÁnh mắt Phương Nguyên lạnh lẽo, nhìn thấy nắm đấm này đánh tới, hắn giậm chân một bước, lập tức đã di chuyển đến bên cạnh Cao Oản.\n\nHắn đưa ngón tay ra, đâm một cái vào cạnh hông của Cao Oản.\n\nCánh tay Cao Oản trở về đón đỡ, Phương Nguyên không đâm trúng hông, chỉ đâm vào trên cánh tay. Hắn cảm thấy ngón tay như là đâm trúng một tấm sắt, vừa đau vừa tê.\n\n“Cao Oản này đã ở đỉnh cao của võ nghệ phàm nhân. Hiện tại ta chỉ có Nguyệt Quang cổ là có thể chiến đấu, không có cổ trùng khác phụ trợ, chỉ có mỗi quyền cước thì không phải là đối thủ của hắn!” Ánh mắt Phương Nguyên loé lên, lập tức thức thời ngưng công kích, hắn lùi lại vài bước để kéo rộng khoảng cách.\n\nTrong Cổ Nguyệt sơn trại, chỉ có người họ Cổ Nguyệt mới có tư cách tu hành cổ sư.\n\nNhững người khác họ còn lại, bất kể là có tư chất tu hành hay không, đều không có tư cách tham gia Khai Khiếu đại điển.\n\nThế nhưng những phàm nhân này lại có thể tu hành công phu quyền cước.\n\nGiống như Cao Oản trước mắt, tuy rằng gã không phải cổ sư nhưng nhất định đã từng khổ luyện quyền thuật, kỹ năng cơ bản tương đối vững chắc. Gã lại là đàn ông trung niên, là lúc trẻ trung khoẻ mạnh nhất trong cuộc đời phàm nhân.\n\nNgoài Nguyệt Quang cổ có thể dùng để chiến đấu ra, Phương Nguyên chỉ là một thiếu niên mười lăm tuổi. Cho dù là sức mạnh, sự nhanh nhẹn hay là sức chịu đựng, hắn đều không phải là đối thủ của Cao Oản.\n\nNgười luyện võ giống như Cao Oản đủ để có thể giết chết cổ sư Nhất chuyển sơ giai. Cho dù là cổ sư trung giai cũng có thể tạo thành uy hiếp nhất định.\n\n“Tiểu tử này quá tàn độc!” Nhìn thấy Phương Nguyên kéo xa khoảng cách với mình, Cao Oản vẫn còn khiếp sợ trong lòng.\n\nThắt lưng là một bộ phận yếu hại của con người, bị người ta đâm mạnh vào thì sẽ bị thương không nhẹ. Nếu như đâm quá mạnh, thậm chí có thể gây chết người.\n\nCao Oản đợi ở ngoài sân hơn nửa buổi tối, cơ thể ở trong gió lạnh ẩm thấp, phản ứng có hơi chậm chạp. Cú tấn công vừa rồi, gã thiếu chút nữa đã để Phương Nguyên đâm trúng rồi. May mà lúc bình thường, tuy là gã hay nịnh nọt nhưng cũng khổ luyện không ngừng. Thời khắc mấu chốt, bản năng thân thể nhanh hơn phản ứng tư duy, gã muôn phần mạo hiểm mới chống lại được sự tấn công của Phương Nguyên.\n\n“Không thể sơ ý nữa. Tiểu tử này là thằng sói con, ra tay vừa hung ác vừa nham hiểm, không cẩn thận không được. Chẳng trách tiểu thiếu gia bị hắn đánh ngất hai lần.” Cao Oản lau mồ hôi lạnh trên đầu, bỏ đi sự khinh miệt lúc trước, gã hoàn toàn coi trọng Phương Nguyên.\n\n“Bắt được tiểu tử này, ta sẽ lập công lớn. Đến lúc đó, đại tiểu thư nhất định sẽ có ban thưởng! Nguyệt nhận Nhất chuyển sơ giai nhiều nhất cũng chỉ có thể giống như đao chém, miễn là không trúng vào bộ phận yếu hại thì cũng chỉ là bị thương nhẹ ngoài da.”\n\nNghĩ tới đây, Cao Oản sốt sắng lên, vươn hai cánh tay như kìm sắt túm lấy Phương Nguyên.\n\nPhịch phịch bịch.\n\nPhương Nguyên không sợ chút nào, nhào đến nghênh đón Cao Oản, đánh đấm với khoảng cách gần. Trong lúc nhất thời, quyền cước tấn công, đánh qua đấm lại, những tiếng đánh nhau trầm đục vang lên không ngừng.\n\nKhi cướp bóc các học viên, hắn chỉ dùng bàn tay, lấy chế ngự khống chế cuộc chiến là việc chính. Bây giờ đánh nhau với Cao Oản, hắn sẽ không nương tay.\n\nKhi thì hắn dùng ngón tay móc mắt, đâm yết hầu, khi thì dùng bàn tay đánh vào cằm, dùng tay chém vào gáy, khi thì lên gối vào háng, khi thì dùng cùi chỏ đâm sườn Cao Oản.\n\nCao Oản đánh đến mồ hôi lạnh tuôn ròng ròng.\n\nPhương Nguyên từng chiêu từng chiêu không ngừng đánh vào chỗ yếu hại của Cao Oản, thủ đoạn vừa tàn nhẫn vừa độc ác, quả thực là muốn đưa Cao Oản vào chỗ chết.\n\nCao Oản chỉ là phàm nhân chứ không phải cổ sư. Mặc dù gã khổ luyện quyền cước nhưng những chỗ yếu hại vẫn là chỗ yếu hại như trước. Phàm nhân không có khả năng biến mí mắt thành sắt thép, đây là cực hạn của võ nghệ phàm nhân.\n\nMà Cao Oản lại không dám giết Phương Nguyên.\n\nPhương Nguyên là tộc nhân Cổ Nguyệt tộc. Giết Phương Nguyên, Cao Oản sẽ khiến nhiều người giận dữ, nhất định là sẽ bị ngũ mã phanh thây. Đến lúc đó, Mạc gia sẽ là người đầu tiên thanh lý môn hộ.\n\nVì vậy, ý định của gã chính là bắt sống Phương Nguyên, tốt nhất là cho hắn nếm chút khổ sở trong quá trình bắt giữ.\n\nMột bên có điều kiêng dè trong lòng, một bên thì chỉ muốn giết người, không ngờ tình cảnh bây giờ lại là Phương Nguyên đè Cao Oản ra mà đánh!"
}
