{
  "id": "chuong-3022-coi-yen-vui-nhung-tay-2",
  "slug": "chuong-3022-coi-yen-vui-nhung-tay-2",
  "title": "Chương 3022: Cõi yên vui nhúng tay (2)",
  "order": 3022,
  "volume": "",
  "content": "Chương 3022: Cõi yên vui nhúng tay (2)\n--------------------------------------\n\nLúc này, bên trong một con ngõ nhỏ, Diệp Phàm gặp được một người không thể tưởng tượng được.\n\n“Sư phụ.” Diệp Phàm kinh ngạc kêu lên.\n\nY cũng mua một con cổ trùng Ngũ chuyển Nhân đạo có tên là cổ Đại Hiệp. Ra khỏi cửa, y lén đến một nơi hẻo lánh thử sử dụng.\n\nCổ Đại Hiệp biến thành hình dáng sư phụ của y.\n\n“Không cần giật mình, đồ nhi của ta. Chúng ta gặp nhau ở đây tất nhiên là do duyên phận bố trí.” Lục Úy Nhân mỉm cười nói.\n\nDiệp Phàm lập tức hiểu ra được ý trong đó, không khỏi vui mừng: “Sư phụ, người biết nơi kỳ quặc này không? Nơi này rốt cuộc là nơi nào? Vì sao chúng ta lại tự nhiên rơi xuống chỗ này chứ?”\n\nLục Úy Nhân khoan thai đáp: “Cái này thì phải nói lại từ đầu.”\n\n“Ba mươi vạn năm trước, thời đại Trung cổ, Trung Châu có một vị tiên tôn tên là Nguyên Liên. Ông đã khai sáng ra sát chiêu Nhân Quả Thần Thụ. Khi du lịch ở Tây Mạc, ông đã từ chối lời thỉnh cầu phục sinh thân nhân của một đứa bé, vì ông đã nhìn thấy một cảnh tượng nào đó liên quan đến tương lai. Thành Đế Quân sẽ vì cống ngầm sinh ra mà sinh linh đồ thán.”\n\n“Thế là ông đã chôn xuống tại chỗ Đậu Thần Cung. Về sau, sau khi trở lại Trung Châu, ông đã thi triển sát chiêu Họa đạo An Cư Lạc Nghiệp bên trong thành Đế Quân, hình thành thế giới Bích Hoạ. Hai người các ngươi bởi vì liên vận với Phương Nguyên, quan hệ cực kỳ chặt chẽ, bị ý chí Nguyên Liên Tiên Tôn kiêng kỵ, cho nên mới lôi vào trong này, xem như phong cấm.”\n\nDiệp Phàm nghe đến há hốc mồm. Những tin tức phong phú liên tiếp như vậy khiến cho y nhất thời không kịp phản ứng.\n\nY cảm thấy vô cùng chấn kinh: “Chuyện này có liên quan đến Nguyên Liên Tiên Tôn? Còn nữa, sư phụ, con liên vận với Phương Nguyên từ lúc nào vậy?”\n\n“Đó là do Phương Nguyên âm thầm ra tay, muốn mượn vận thế của con để thành đại sự. Thượng Cực Thiên Ưng cũng là hoang thú Thái cổ của hắn.” Lục Úy Nhân ung dung đáp.\n\n“Là Phương Nguyên chủ động liên vận với con, muốn mượn vận thế của con?” Diệp Phàm càng thêm giật mình.\n\nDiệp Phàm bái Lục Úy Nhân làm sư phụ, nửa chân đã bước vào thế giới cổ tiên, biết được nhiều bí mật hơn so với Hồng Dịch. Y biết rõ Phương Nguyên là đại nhân vật như thế nào. Hắn là ma đầu cái thế, là nhân vật tuyệt thế ngay cả Thiên Đình cũng không làm gì được. Y có mối quan hệ với hắn, quả thật là chuyện thiên phương dạ đàm.\n\nLục Úy Nhân khẽ lắc đầu; “Đồ nhi, con đừng tự coi nhẹ mình. Con chính là người lọt vào mắt xanh thiên đạo, trời sinh có được vận thế cường đại. Mặc dù nguồn gốc không quan trọng, nhưng tương lai con nhất định sẽ có được thành tựu to lớn. Vận thế của con, toàn bộ ngũ vực cũng không có đến mười người. Phương Nguyên muốn mượn vận thế của con cũng không kỳ quái.”\n\n“Tuy nhiên, thiên đạo chính là ăn miếng trả miếng. Hắn đã từng mượn vận thế của con, có được chỗ tốt của con, bây giờ con cũng mượn vận thế của hắn, thu được thiên đại tiên duyên. Thượng Cực Thiên Ưng chỉ là một phần trong đó mà thôi. Bây giờ, bày trước mắt con chính là chân truyền Nguyên Liên Tiên Tôn.”\n\n“Chân truyền Nguyên Liên Tiên Tôn?” Diệp Phàm một lần nữa kinh hô. Y bỗng nhiên hiểu ra, ánh mắt nhìn Lục Úy Nhân cũng thay đổi: “Sư phụ, người biết tất cả mọi thứ như lòng bàn tay. Nói như vậy, tất cả đều do người thiết kế?”\n\n“Ha ha, đồ nhi ngươi xem trọng vi sư quá rồi. Tất cả đều do Nhạc Thổ Tiên Tôn đại nhân bố trí, vi sư chẳng qua chỉ là truyền nhân của ông ấy mà thôi.” Lục Úy Nhân đáp.\n\nDiệp Phàm nghe nhắc đến Nhạc Thổ Tiên Tôn đại nhân, ý thức được mình đã trở thành đồ tử đồ tôn phái Nhạc Thổ, nhưng y không có cảm giác vui mừng, chỉ chấn kinh đến chết lặng.\n\nLục Úy Nhân vẫy tay với Diệp Phàm: “Thời gian có hạn, vừa đi vừa nói.”\n\nDiệp Phàm vội vàng đuổi theo. Hai người thuận theo dòng người đi thẳng về phía trước.\n\nLục Úy Nhân lại càng giải thích kỹ hơn: “Giá trị của chân truyền Nguyên Liên Tiên Tôn rất cao, phân ra thành ba phần. Phần thứ nhất chính là sát chiêu An Cư Lạc Nghiệp, phần thứ hai là vận thế Nhân đạo chi tử, phần thứ ba là Đậu Thần Cung và thành Đế Quân tổ kiến thành tiên cổ ốc Bát chuyển, Đế Thần Cung.”\n\nLục Úy Nhân dừng lại một chút rồi nói tiếp: “Ba phần này, chúng ta trước lấy phần thứ hai, để con trở thành Nhân đạo chi tử.”\n\nDiệp Phàm hỏi: “Sư phụ, cái gì là Nhân đạo chi tử? Con rốt cuộc nên làm như thế nào?”\n\nLục Úy Nhân đáp: “Trung Châu khác với bốn vực khác, áp dụng chế độ sư môn, Nhân đạo chính là xương rồng, tích luỹ hùng hồn. Thành Đế Quân chính là điểm tập kết nhân mạch mặt đất lớn nhất Trung Châu. Vì sao nơi này có thể sản xuất ra rất nhiều nhân tài? Chính là nguyên nhân nhân mạch. Chỉ cần con hấp thu sức mạnh bên trong nhân mạch, nó có thể cổ vũ cho vận thế của con, được Nhân đạo ưa thích, trở thành Nhân đạo chi tử. Muốn làm được điều này, con phải mượn sức mạnh của Hồng Dịch.”\n\n“Hồng Dịch? Y là huynh đệ kết bái của con, tại sao lại có liên quan đến y chứ?” Diệp Phàm giật mình không thôi.\n\nLục Úy Nhân đáp: “Phương Nguyên cũng liên vận với cả y, nhưng cường vận của y khác với con. Con là người lọt vào mắt xanh thiên đạo, còn y lại là một trong Nhân đạo chi tử của Trung Châu, đã được Nhân đạo ưa thích. Con hãy dựa vào quan hệ với y, mới có thể thuận thế mà làm. Dưới sự vận hành của Thẩm Thương, lặng yên được nhân mạch tán thành. Sau khi có được thân phận Nhân đạo chi tử, chúng ta lại mượn lực của Phương Nguyên, mưu đồ phần thứ nhất, thậm chí là thứ ba của chân truyền.”\n\nBích họa Đậu Thần Cung.\n\n“Phương Nguyên, Phương Nguyên...” Một âm thanh đứt quãng truyền vào tai Phòng Thê Trường.\n\nPhòng Thê Trường ngừng thi triển Nhân Quả Thần Thụ, thôi động sát chiêu Trí đạo, không ngừng suy nghĩ làm thế nào để thoát khốn, lúc này liền nghe được tiếng gọi."
}
