{
  "id": "chuong-2591-co-hoi-cuoi-cung-1",
  "slug": "chuong-2591-co-hoi-cuoi-cung-1",
  "title": "Chương 2591: Cơ hội cuối cùng (1)",
  "order": 2591,
  "volume": "",
  "content": "Chương 2591: Cơ hội cuối cùng (1)\n---------------------------------\n\nLong Công muốn bắt những người này, mặc kệ là giết chóc hay là tù binh, không thể nghi ngờ đều hiển thị rõ ràng thần uy hiển hách của Thiên Đình, cũng để cho cổ tiên bốn vực khác biết được cái giá mạo phạm Thiên Đình là gì.\n\n“Cái gì? Trường Sinh Thiên bại trốn, Thiên Đình đã chữa trị được Túc Mệnh cổ?”\n\n“Haiz, trận chiến này chúng ta bại rồi, mau chạy thôi.”\n\n“Trốn! Tháp Giám Thiên có được Túc Mệnh cổ, đã là đệ nhất tiên cổ ốc trên thế gian này.”\n\n“Mặc kệ là Long Công hay là tháp Giám Thiên, chúng ta cũng không phải là đối thủ.”\n\nBiết được tin tức này, cuộc chiến đấu ở chiến trường phúc địa Bất Bại cũng phát sinh sự thay đổi nghiêng trời lệch đất.\n\nChư tiên Nam Cương, Bắc Nguyên đều có thoái ý, Phương Nguyên cũng giống như vậy.\n\nTrong lòng hắn cảm thấy vô cùng tiếc nuối, nhưng cũng không còn cách nào khác.\n\nNhưng hắn không nghĩ đến chính là, gần như sau một khắc, hắn liền nhìn thấy Kiếp Vận Đàn bị tàn phá không chịu nổi bay đến, theo sát đằng sau là truy binh Thiên Đình.\n\nLúc trước không biết Cự Dương Tiên Tôn nghĩ như thế nào lại bố trí phương pháp rút lui ở trên không núi Mao Cước, vẫn không ai phát hiện.\n\n“Rất tốt, để lão phu một mẻ hốt gọn các ngươi.” Long Công khoan khoái cười to.\n\n“Bây giờ muốn đến cũng không còn kịp nữa rồi. Chư vị, xin hãy đồng tâm hiệp lực phản công Thiên Đình. Đối phương đã sử dụng sát chiêu Mệnh Bại một lần, trong thời gian ngắn tuyệt không sử dụng được lần thứ hai. Đây là cơ hội cuối cùng của chúng ta.” Băng Tắc Xuyên rống to.\n\nCác cổ tiên kịp phản ứng, khẽ cắn môi đánh giết đến.\n\nBăng Tắc Xuyên nói không sai. Tốc độ Tháp Giám Thiên cực nhanh, bọn họ đã không thể chạy trốn.\n\nĐương nhiên, không phải không có người nghĩ đến việc lợi dụng cổ tiên bên cạnh kéo dài thời gian để mình chạy trốn.\n\nNhưng quan trọng là Trung Châu quá lớn. Bây giờ bọn họ xâm nhập Trung Châu, cho dù phân tán chạy trốn, tháp Giám Thiên cũng có đủ thời gian diệt trừ từng người bọn họ.\n\nThế là, đám cổ tiên Nam Cương, Bắc Nguyên đều thân hãm tuyệt cảnh, đành phải dốc hết sức chống lại.\n\nTrận chiến này đánh giết đến thiên hôn địa ám.\n\nChư tiên Bắc Nguyên, Nam Cương đều biết tình cảnh bản thân cực kỳ nguy hiểm, không dám lưu thủ, vội vàng xuất ra sở học cả đời, dùng hết thủ đoạn.\n\nKhi Thiên Đình truy sát đến, khí thế hùng hổ, nhưng sau khi bị liên quân hai vực phản công, ngược lại rơi vào thế hạ phong.\n\n“Tử Vi Tiên Tử, tin tức Túc Mệnh cổ được chữa trị thành công đã thông cáo thiên hạ chưa?” Long Công tọa trấn Tháp Giám Thiên, liên lạc Tử Vi Tiên Tử.\n\nChợt, Tử Vi Tiên Tử đáp lại: “Đã thông báo tin tức vào Bảo Hoàng Thiên. Không chỉ như vậy, tình hình giao chiến hiện tại của Long Công đại nhân ngài cũng thông qua thủ đoạn Nhân đạo truyền bá bốn phía.”\n\nTúc Mệnh cổ đã hoàn toàn hồi phục, Thiên Đình tất nhiên sẽ thông báo rộng rãi tin tức này ra ngoài, gia tăng sĩ khí cho phe mình, để nhân tâm kẻ địch phải kinh hồn táng đảm.\n\nNhư vậy, Thiên Đình có thể thu thập lòng người, thậm chí khuyên nhủ những cổ tiên đang còn làm loạn, vơ vét tài nguyên ở những nơi hẻo lánh Trung Châu.\n\nMệnh lệnh trước đó của Long Công chỉ là lan rộng tin tức Túc Mệnh cổ ra ngoài, nhưng Tử Vi Tiên Tử lại làm thêm một bước. Nàng quyết định truyền bá tin tức tình hình chiến đấu ở phúc địa Bất Bại ra ngoài luôn.\n\nNhất thời, rất nhiều phàm nhân, còn có cổ sư, cổ tiên biết được tình hình chiến đấu.\n\nHành động này của Thiên Đình cho thấy bọn họ có lòng tin tất thắng.\n\nHiển nhiên, Thiên Đình có được Túc Mệnh cổ Cửu chuyển, bọn họ đã chiếm cứ ưu thế cực lớn trên chiến trường.\n\nTử Vi Tiên Tử muốn nhân dịp này thể hiện vũ lực với Thiên Đình, một mẻ hốt gọn cổ tiên tinh anh Nam Cương, Bắc Nguyên, đẩy uy danh của Trung Châu và Thiên Đình tăng vọt đến đỉnh phong.\n\nLong Công hiểu được ý của Tử Vi Tiên Tử, nhưng ông không khỏi cau mày.\n\n“Trước mắt, chư tiên Nam Bắc đang bị hãm trong tuyệt cảnh, nhưng bọn họ lại ngoan cố chống lại, vì thế bên ta ngược lại rơi vào thế hạ phong. Mặc dù đây chỉ là tình huống tạm thời...”\n\nLong Công hiểu thâm ý của Tử Vi Tiên Tử. Mặc dù hơi lỗ mãng nhưng nếu nàng đã làm như vậy, ông phải tích cực phối hợp thôi.\n\nMuốn thể hiện được rõ ràng trình độ thực lực lớn nhất của Thiên Đình, không chỉ tuyên bố Túc Mệnh cổ đã được chữa trị thành công, mà còn phải thể hiện được chiến lực cực mạnh, để người ta hoàn toàn sợ hãi, không dám đối nghịch với Thiên Đình nữa.\n\nĐại hội luyện cổ lần này, cổ tiên bốn vực còn lại đều ra tay. Bọn họ tứ ngược Trung Châu, vơ vét tài nguyên tu hành, làm tổn hại uy danh của Thiên Đình.\n\nBây giờ muốn trọng chấn uy danh, Thiên Đình phải thể hiện chiến lực siêu tuyệt, một mẻ hốt gọn chư tiên Nam Bắc, có như thế mới vãn hồi được uy danh, phấn chấn lòng người, để cổ tiên bốn vực còn lại phải kiêng kỵ, không dám tiếp tục xem thường và mạo phạm.\n\nSát chiêu Mệnh Bại chính là một lựa chọn tốt nhất.\n\nNó là sát chiêu cấp độ Cửu chuyển. Bởi vì Túc Mệnh cổ được chữa trị, uy lực càng khủng bố tuyệt luân hơn.\n\nNhưng lúc này muốn thi triển vẫn còn thiếu một chút thời gian.\n\nSát chiêu Mệnh Bại không thể thôi động quá liên tục.\n\n“Xem ra, còn phải đích thân ta ra tay rồi. Nếu không phải tình hình chiến đấu đang phân tán bốn phía, chư tiên Thiên Đình ta ngược lại bị đè đánh, mặt mũi cũng không dễ nhìn.”\n\nLong Công sắp xếp một số cổ tiên Thiên Đình thay ông trấn thủ Tháp Giám Thiên, còn bản thân ông thì chậm rãi bay ra.\n\n“Long Công ra rồi, ngàn vạn lần phải cẩn thận ông ta.” Băng Tắc Xuyên biết rõ sự kinh khủng của Long Công, vội vàng nhắc nhở.\n\n“Chúng ta cùng nhau ra tay.” Dược Hoàng hò hét Đám người Phương Nguyên nhanh chóng hưởng ứng.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong chở đám cổ tiên Bát chuyển yểm hộ đằng sau."
}
