{
  "id": "chuong-976-canh-doi-phan-thuc-1",
  "slug": "chuong-976-canh-doi-phan-thuc-1",
  "title": "Chương 976: Cánh Dơi Phản Thực (1)",
  "order": 976,
  "volume": "",
  "content": "Chương 976: Cánh Dơi Phản Thực (1)\n----------------------------------\n\n“Hừ, làm ăn thì phải nói chữ tín. Lời ta nói là giả sao?” Địa linh Hồ Tiên hừ lạnh một tiếng.\n\nSau đó, hai bên giao tiền giao hàng.\n\nNgười bán nhận được chín khối rưỡi tiên nguyên thạch, còn Phương Nguyên thì nhận được tàn thi hoang thú.\n\nTrải qua lần giao dịch này, Phương Nguyên nhìn lại tàn sản trong tay. Tiên nguyên thạch còn một trăm bảy mươi hai khối, tiên nguyên Thanh Đề thì có bảy mươi bảy viên.\n\nTính đến trước mắt, Phương Nguyên đã bán ra sáu lần Đảm Thức cổ, bình quân một tháng một lần, mỗi lần mang đến cho hắn thu nhập bốn mươi tám khối tiên nguyên thạch.\n\nTrong sáu tháng này, Phương Nguyên đã hoàn thành một lần giao dịch cổ phương tiên cổ với Địa linh Lang Gia, nhận được hơn hai mươi khối tiên nguyên thạch.\n\nNhưng nuôi tám con hoang thú, luyện hóa rất nhiều tiên nguyên thạch, nhận được tiên nguyên Thanh Đề, tiêu hao tiên nguyên Thanh Đề, đẩy ngược cổ phương thất bại, lại từ Biến Hóa đạo mở ra cửa khẩu đột phá, tăng lên sát chiêu.\n\nHắn không chỉ cải tiến sát chiêu phòng ngự phát Giáp thành Sư Mao Giáp, hơn nữa còn tăng Nhẹ Như Cánh Dơi lên một bước dài.\n\nNhưng muốn hoàn thiện Nhẹ Như Cánh Dơi, hắn phải gắn một cặp cánh dơi trên cơ thể tiên cương của mình.\n\nChính vì thế, Phương Nguyên mới không tiếc bỏ ra một cái giá lớn cũng phải mua tàn thi con hoang thú dơi kia.\n\n“Tiểu Hầu Vương Thạch Lỗi bắt ta tốn gấp ba bốn lần giá tiền mới mua được con dơi này. Món nợ này, ta sẽ nhớ kỹ.”\n\nThạch Lỗi chính là cao tầng Chiến Tiên Tông trong thập đại cổ phái Trung Châu. Kiếp trước, trong loạn chiến ngũ vực, sau khi Phượng Cửu Ca chết, ông ta đã thay thế Phượng Cửu Ca trở thành đệ nhất chiến lực Trung Châu. Ông ta là cường giả Thổ đạo, nhưng lại lén lút kiêm tu Biến Hóa đạo, từng thu được mấy đạo truyền thừa của Cuồng Man Ma Tôn.\n\nPhương Nguyên vốn muốn tăng giá Đảm Thức cổ bán cho Chiến Tiên Tông, nhưng nghĩ đi nghĩ lại, hắn đã bỏ ý định này.\n\nNửa tháng sau đó, hắn tập trung tinh thần xử lý thi thể hoang thú dơi.\n\nHắn cẩn thận cắt cánh dơi ra, đồng thời tiến hành bảo dưỡng cả mười mấy lớp.\n\nSau đó, hắn dùng cổ trùng Viêm đạo, Lực đạo không ngừng tinh luyện cánh dơi, khiến cho đôi cánh vốn rất rộng không ngừng co lại.\n\nCuối cùng, hắn cố nén đau, thành công gắn cánh dơi lên lưng của mình.\n\nMột con Phong lang cúi đầu, tứ chi bò chồm hổm, tiến lên trên bãi cỏ xanh tốt.\n\nCon mồi đang bị nó để mắt đến là một con thỏ Phấn Hoa.\n\nCon thỏ dựng thẳng hai lỗ tai, lắng nghe hết thảy mọi động tĩnh. Chân thỏ thì đang chôn trong đóa hoa thật lớn, đang hấp thu nhựa hoa.\n\nGió thổi lất phất, cỏ xanh tươi tốt, phồn hoa nở rộ mang theo hương thơm ngát.\n\nCon Phong lang chậm rãi tiếp cận, còn con thỏ Phấn Hoa thì không chút phát giác.\n\nBỗng nhiên, một bóng đen nhanh như bóng ma lướt qua mặt đất.\n\nCon thỏ Phấn Hoa giật mình. Dù bên trong phúc địa Hồ Tiên không có đàn ưng, cũng dọa nó phải chạy vội đi, trùng hợp tránh được một kiếp, khiến cho con Phong lang không công mà lui.\n\nPhương Nguyên bay giữa không trung, nhìn thấy cảnh tượng bên dưới.\n\nTrong lòng hắn xuất hiện lên suy nghĩ: “Hiện nay ta đầu tư đã có dư, phúc địa bản thân đã trở thành tử khiếu, chi bằng kinh doanh phúc địa Hồ Tiên cho tốt. Sau khi trở về từ Bắc Nguyên, quy mô đàn thú bên trong phúc địa đã giảm xuống đáy cốc, vô cùng mỏng manh. Bây giờ ta đã buôn bán Đảm Thức cổ. buôn bán Thạch nhân chỉ là vẽ rắn thêm chân.”\n\n“Hồ Tiên là cổ tiên Nô đạo, phúc địa Hồ Tiên là địa hình thảo nguyện, thích hợp nhất là nuôi dưỡng hồ ly. Nếu ta kinh doanh phúc địa Hồ Tiên đến sinh cơ bừng bừng, hiệu suất sinh ra tiên nguyên Thanh Đề bên trong phúc địa sẽ cao hơn. Tiểu Hồ Tiên sử dụng tiên nguyên Thanh Đề cũng giảm bớt tiêu hao tiên nguyên cho ta. Đợi đến ngày ta phục sinh lại, nếu sát nhập phúc địa Hồ Tiên, chỗ tốt nhận được cũng lớn hơn.”\n\nVừa suy nghĩ, Phương Nguyên vừa quay ra đằng sau nhìn đôi cánh dơi.\n\nSau khi thành công cấy ghép đôi cánh dơi sau lưng của mình, đây là lần thứ ba hắn bay thử.\n\nCánh dơi đằng sau toàn lực mở ra cũng không bằng một nửa chiều dài cánh tay của Phương Nguyên, toàn thân màu vàng nâu, tương đối nhỏ bé, không bằng Nhẹ Như Cánh Dơi trước đó.\n\nNhưng Phương Nguyên chưa từng coi trọng ngoại hình. Hắn nhìn chính là giá trị thực dụng.\n\nNhẹ Như Cánh Dơi hoàn toàn mới mang đến cho Phương Nguyên tốc độ gấp đôi, có khả năng bay liên tục. Dù sao cánh dơi trước đó chỉ là hư ảnh, còn cánh dơi bây giờ là hàng thật giá thật.\n\nMàng thịt, da lông, xương cốt, huyết nhục cánh dơi đều trải qua một lần áp súc. Bên trong cánh dơi còn phân bổ rất nhiều cổ trùng.\n\nCổ trùng này cùng với cổ trùng ký sinh trên cánh dơi vừa vặn có thể tạo thành một tổ hợp, cải tiến thành sát chiêu Nhẹ Như Cánh Dơi.\n\n“Không, cái tên Nhẹ Như Cánh Dơi đã không còn phù hợp với thực tế. Chi bằng ta gọi nó là Cánh Dơi Phản Thực.” Phương Nguyên đặt tên mới cho sát chiêu của mình.\n\nTrong lòng hắn đối với sát chiêu di động Cánh Dơi Phản Thực còn hài lòng hơn so với Sư Mao Giáp.\n\nNếu bán vào Bảo Hoàng Thiên, sát chiêu di động này có thể bán được hơn sáu khối tiên nguyên thạch.\n\nBởi vì Cánh Dơi Phản Thực rất có tiềm lực phát triển. Một đôi cánh không phải là cực hạn của nó. Nhiều nhất nó có thể cấy ghép ba cặp cánh dơi. Chủ nhân của ba cặp cánh dơi này ít nhất phải là hoang thú. Đương nhiên, nếu là hoang thú Thượng cổ thì càng tốt.\n\nGiả thiết có ba cặp cánh dơi của hoang thú đều được thành công ghép lên người Phương Nguyên, vậy tốc độ của hắn có thể tăng vọt gấp ba.\n\nGiá cả của Nhẹ Như Cánh Dơi trong thời kỳ ngũ vực loạn chiến đã rất cao, là một trong những sát chiêu di động phổ biến nhất. Nếu dựa trên cơ sở đó, tốc độ tăng thêm gấp ba, vậy thì vô cùng ưu tú rồi.\n\nMặc dù không thể so sánh với tiên cổ di động Lãng Tích Thiên Nhai hay Bình Bộ Thanh Vân, nhưng nếu Phương Nguyên gặp lại Mập nương tử, chỉ dựa vào độn cát cũng không thoát khỏi truy sát của Phương Nguyên.\n\nTiếng gió bên tai truyền đến, Phương Nguyên điều khiển hai cánh sau lưng, thân hình đột nhiên bay vụt lên.\n\nTừ giữa không trung bay lên cao, Phương Nguyên nhắm mắt, lẳng lặng cảm thụ cảm giác khí lưu xẹt qua cánh dơi.\n\nCơ thể tiên cương của hắn không cảm nhận được bất kỳ đau nhức nào, phương diện xúc giác gần như bằng không. Đây là ưu điểm, cũng là nhược điểm.\n\nKhi Phương Nguyên ghép cánh dơi, hắn tình nguyện hao tổn sức lực cũng muốn giữ lại cảm giác đau đớn. Chỉ có như vậy, hắn mới có thể cảm nhận được rõ ràng phản hồi chân thật mỗi lần vỗ cánh, cảm nhận được khí lưu mạnh yếu, cảm nhận được trạng thái của cánh dơi.\n\nĐánh mất cảm giác đau sẽ khiến cho người ta chết lặng, lại càng khiến cho Phương Nguyên chiến đấu cuồng bạo hơn.\n\nNhưng phi hành lại là chuyện khác.\n\nPhi hành khống chế rất nhỏ, nhất là tạo nghệ phi hành của Phương Nguyên đã đạt đến tình trạng chuẩn tông sư. Chỉ có khôi phục cảm giác đau, khôi phục xúc giác mới có thể chân chính phát huy tạo nghệ phi hành của mình.\n\nNếu cánh dơi xơ cứng, cảm giác sẽ vô cùng thô ráp, nhất là trong chiến đấu, cảm xúc sẽ mang lại ứng đối tinh diệu, nhưng nếu không có, trái lại sẽ rất lỗ mãng.\n\n“Tăng cường năng lực di động sẽ có thể tiến thoái. Sau khi tập hợp đủ ba cặp cánh dơi, sát chiêu Cánh Dơi Phản Thực mới đủ để xưng tụng là ưu dị bên trong sát chiêu phàm đạo, chỉ kém cổ Lãng Tích Thiên Nhai một bậc.”\n\nPhương Nguyên là cổ tiên Lực đạo, thành tựu tiên thể Lực đạo. Cổ Lãng Tích Thiên Nhai là pháp tắc Thủy đạo. Phương Nguyên sử dụng tiên cổ này, Thủy đạo và Lực đạo không kết hợp hoàn mỹ, sẽ có sự kiềm chế lẫn nhau.\n\nNếu cổ tiên Viêm đạo thúc dùng cổ Lãng Tích Thiên Nhai, tốc độ sẽ chậm hơn Phương Nguyên một chút."
}
