{
  "id": "chuong-3166-bach-ngung-bang-chien-hac-lau-lan-2",
  "slug": "chuong-3166-bach-ngung-bang-chien-hac-lau-lan-2",
  "title": "Chương 3166: Bạch Ngưng Băng chiến Hắc Lâu Lan (2)",
  "order": 3166,
  "volume": "",
  "content": "Chương 3166: Bạch Ngưng Băng chiến Hắc Lâu Lan (2)\n--------------------------------------------------\n\nTử Vi Tiên Tử khẽ lắc đầu, cùng với Chính Nguyên Lão Nhân bay lên không trung: “Chúng ta đã đầu nhập vào U Hồn Ma Tôn đại nhân, không còn là trận doanh của Thiên Đình.”\n\nBăng Tắc Xuyên cười lạnh: “Ta chẳng quan tâm ngươi ở bên nào. Hắc Lâu Lan là hậu bối huyết mạch Trường Sinh Thiên ta, là người Bắc Nguyên. Các ngươi đừng hòng đụng đến nàng ta.”\n\nTử Vi Tiên Tử phản bác: “Ngũ vực thống nhất, bức tường ngăn giới biến mất, sao còn có Bắc Nguyên? Hắc Lâu Lan thuộc về ai, còn cần chúng ta đấu qua một trận.”\n\nBăng Tắc Xuyên cũng không nói nhảm, sau một khắc liền thúc đẩy Kiếp Vận Đàn, hung hăng vọt đến chỗ Tử Vi Tiên Tử.\n\nMột trận đại chiến bộc phát.\n\nHắc Lâu Lan và Bạch Ngưng Băng đều bị khống chế, thân ở nguyên địa không thể động đậy.\n\nSắc mặt Hắc Lâu Lan tái xanh, trong lòng nàng biết rất rõ, mặc kệ Thiên Đình hay là Trường Sinh Thiên, sở dĩ hai bên muốn cướp nàng chỉ vì muốn thu thập manh mối tìm kiếm Phương Nguyên.\n\nTu vi thấp chính là như vậy. Nàng thành vật phẩm tranh đoạt giữa hai bên, hoàn toàn không ai hỏi nàng có đồng ý hay không.\n\nTrận chiến này cũng không tiếp tục bao lâu, hai bên đều có khắc chế.\n\nTử Vi Tiên Tử chủ động dừng tay đầu tiên: “Không cần đánh nữa, ta tặng Hắc Lâu Lan cho các ngươi đấy.”\n\nBăng Tắc Xuyên có tiên cổ ốc Kiếp Vận Đàn, Tử Vi Tiên Tử lại không có Tinh Túc Kỳ Bàn trong tay, bản thân đang ở thế yếu. Sở dĩ ra tay, Tử Vi Tiên Tử nghĩ sau khi ra tay một thời gian sẽ dẫn động khí triều, nhờ uy khí triều mà đặt vững thắng cục cho phe mình.\n\nNhưng Băng Tắc Xuyên hiển nhiên cũng biết được mưu tính này của Tử Vi Tiên Tử. Kiếp Vận Đàn mạnh mẽ đâm tới, uy năng mười phần. Tử Vi Tiên Tử thấy tình huống chiến đấu kịch liệt, bên mình muốn chèo chống đến lúc khí triều đến, không dốc toàn lực là không được, vì thế đã dứt khoát dừng tay.\n\n“Chúng ta đều có chung mục tiêu. Hắc Lâu Lan ở đâu cũng vậy. Hiện tại đang là thời khắc Phương Nguyên suy yếu nhất, bỏ lỡ cơ hội nghìn năm một thưở này, chờ đến khi Phương Nguyên khôi phục lại, vậy thì muộn rồi. Hai bên chúng ta không ngại liên thủ với nhau, Băng Tắc Xuyên tiên hữu nghĩ như thế nào?” Tử Vi Tiên Tử chủ động mời chào.\n\nTiếp theo, nàng lại đưa ra chứng cứ chứng minh trận doanh của mình.\n\n“Không nghĩ đến có một ngày chúng ta lại hợp tác với nhau.” Băng Tắc Xuyên im lặng một lát, bỗng lên tiếng.\n\nHai bên đều có tôn giả làm chỗ dựa, đều muốn ám sát Phương Nguyên, có tư cách hợp tác, còn có cùng mục tiêu, hợp tác như vậy là một chuyện rất sáng suốt.\n\n....\n\nTại chỗ sâu cống ngầm Trung Châu.\n\nKiếp Vận Đàn lơ lửng giữa không trung, hai bên là những bức tường thẳng đứng cao chót vót, bên dưới là bóng tối sâu không thấy đáy.\n\nKiếp Vận Đàn tản ra ánh sáng nhạt, khí tức không hề che giấu. Bất kỳ mãnh thú nào xâm phạm vào đều sẽ bị nó xua đuổi.\n\nTrên vách núi cheo leo, đám người Tử Vi Tiên Tử tạm thời mở ra một sơn động khá lớn.\n\nTử quang chập chờn trong sơn động, một đại trận Trí đạo được trải hoàn chỉnh. Tử Vi Tiên Tử tọa trấn chính giữa, Chính Nguyên Lão Nhân ngồi ở phó vị, một mặt lợi dụng thủ đoạn Nhân đạo phối hợp Tử Vi Tiên Tử, mặt khác còn có quyền khống chế tiên trận, đặc biệt đề phòng Băng Tắc Xuyên.\n\nDù sao, đây là lần đầu tiên hai bên hợp tác, cẩn thận sao cũng không đủ.\n\nBiên giới đại trận, còn có mấy trận nhãn. Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà đều đang ở bên trong trận nhãn, bổ sung manh mối quan trọng nhất.\n\nTử quang chập chờn giống như thủy triều.\n\nMột lúc lâu sau, Tử Vi Tiên Tử chậm rãi mở hai mắt ra, dừng đại trận Trí đạo. Hào quang màu tím đang tràn đầy dần dần tiêu tán.\n\n“Thế nào?” Bên trong Kiếp Vận Đàn truyền đến tiếng hỏi thăm của Băng Tắc Xuyên.\n\nTử Vi Tiên Tử khẽ lắc đầu, thở dài nói: “Vẫn còn thiếu một chút, nhưng phương pháp này tuyệt đối hữu hiệu. Ba người này đều đã ký kết minh ước với Phương Nguyên, quan hệ chặt chẽ. Chỉ cần chúng ta có thêm nhiều cổ tiên tương tự, nhất định có thể suy tính ra vị trí chính xác của Phương Nguyên.”\n\nĐại trận từng bước được phá giải, cổ trùng bay vào trong hư khiếu của Tử Vi Tiên Tử.\n\nBa người Ảnh Vô Tà đều đứng dậy.\n\nBạch Ngưng Băng khẽ cười nói: “Cái này không khó. Trong đại chiến số mệnh, Phương Nguyên điều động không chỉ ba chúng ta, còn có rất nhiều cổ tiên Biến Hóa đạo.”\n\nHắc Lâu Lan chợt bổ sung: “Theo ta được biết, số cổ tiên Biến Hóa đạo này là do Phương Nguyên chiếm đoạt một động thiên Thái cổ, hợp nhất lực lượng mà có. Sau đại trận số mệnh, Phương Nguyên mất tích, dấu hiệu không rõ, những người này cũng đang tản mát các nơi ở Trung Châu.”\n\nẢnh Vô Tà lắc đầu: “Những cổ tiên Biến Hóa đạo này có quan hệ không sâu với Phương Nguyên. Chúng ta tốt nhất là tìm được Bạch Thỏ cô nương và Diệu Âm Tiên Tử. Hai người này là nhân vật gần với chúng ta nhất.”\n\nLúc này, Tử Vi Tiên Tử thu lại toàn bộ cổ trùng. Nàng không có cổ Trận Kỳ, cho nên mỗi lần thu trận đều phải phá giải đại trận, rất phiền phức.\n\nNàng nhìn Kiếp Vận Đàn vẫn luôn thủ vệ ở một bên: “Vậy chúng ta chia binh hai đường, tìm kiếm Bạch Thỏ cô nương và Diệu Âm Tiên Tử. Nếu giữa đường gặp phải cổ tiên Biến Hóa đạo dưới trướng Phương Nguyên, cũng có thể ra tay luôn.”\n\nBăng Tắc Xuyên đáp lại: “Được, hợp tác tiếp theo, cần câu thông nhiều hơn.”\n\nTử Vi Tiên Tử gật đầu: “Đương nhiên rồi.”\n\nLần hợp tác này, mặc dù quy mô rất nhỏ, tốn thời gian rất ngắn, nhưng ý nghĩa quan trọng, hai bên cũng bắt đầu tin tưởng lẫn nhau.\n\nKiếp Vận Đàn chở Hắc Lâu Lan đi, còn Bạch Ngưng Băng và Ảnh Vô Tà thì lưu lại bên cạnh Tử Vi Tiên Tử. Hai bên phân biệt hành động.\n\nLưỡng thiên Thái cổ.\n\nĐộng thiên Loan Nguyệt.\n\n“Loan Nguyệt tiên tử, ngươi chết cũng không chịu đầu hàng sao?” Tiêu Hà Tiêm, Hàn Hôi Tiên Cô nhìn xuống cổ tiên sắp chết trong đống phế tích."
}
