{
  "id": "chuong-2223-thai-tho-me-cung-1",
  "slug": "chuong-2223-thai-tho-me-cung-1",
  "title": "Chương 2223: Thai Thổ Mê Cung (1)",
  "order": 2223,
  "volume": "",
  "content": "Chương 2223: Thai Thổ Mê Cung (1)\n---------------------------------\n\nDiệp Phàm dường như đã có thể khống chế Thượng Cực Thiên Ưng. Như vậy Phương Nguyên quyết định bắt giặc bắt vua trước, ra tay với Diệp Phàm.\n\nHoang thú Thái cổ và cổ sư phàm nhân Ngũ chuyển, đương nhiên người sau đối phó dễ dàng hơn.\n\nNgười còn chưa nhào đến, thủ đoạn Phương Nguyên đã có hiệu quả.\n\nDiệp Phàm, Thiết Nhược Nam trơ mắt nhìn Phương Nguyên nhào về phía mình, cơ thể cứng đờ khó mà động đậy.\n\n“Không ổn rồi.” Diệp Phàm kêu to. Y rất muốn giải thích rõ ràng, nhưng lúc này y đã mất đi năng lực ngôn ngữ.\n\nPhương Nguyên xem ra, mặc kệ ngươi giải thích như thế nào cũng không bằng hắn sưu hồn.\n\n“Ta phải chết sao? Đáng hận là ta không thể tiếp tục mở rộng Chính đạo.” Thiết Nhược Nam nghiến răng, nộ hận chồng chất.\n\n“Hắc Thổ ca ca...” Thương Tâm Từ là người duy nhất có biểu hiện bình tĩnh nhất. Bên trong đôi mắt đẹp của nàng không ngừng gợn sóng: “Ta là do ngươi cứu, ta có thể dừng chân ở Thương gia, bước đến bước ngày hôm nay cũng là do một tay ngươi thúc đẩy. Cho nên, cho dù ta chết trong tay của ngươi, ta cũng cam tâm.”\n\nNhưng trong lúc Phương Nguyên định ra tay, bỗng nhiên một trận ba động huyền diệu sinh ra.\n\nTrong chốc lát, giữa Phương Nguyên và cổ sư phàm nhân, cảnh tượng bắt đầu mơ hồ, giống như cách một tầng mặt kính không sạch sẽ.\n\n“Sát chiêu chiến trường tiên đạo.” Dị biến này quá đột ngột, tốc độ phản ứng của Phương Nguyên cực nhanh, nhưng khi hắn kịp phản ứng, thiên địa biến ảo biến thành một màu da cam.\n\nHắn không nghĩ đến mình bị hãm bên trong một sát chiêu chiến trường tiên đạo kỳ bí.\n\nMột vị cổ tiên Bát chuyển xuất hiện, ngăn trước mặt Phương Nguyên, bảo vệ cổ sư phàm nhân đằng sau.\n\n“Sư phụ.” Nhìn thấy những người này, Diệp Phàm kích động đến kêu thành tiếng.\n\n“Ngươi là ai?” Hai mắt Phương Nguyên nheo lại, hàn mang âm lãnh tản ra bốn phía.\n\n“Ta họ Lục, tên Úy Nhân. Phương Nguyên, sinh mệnh vạn vật tồn tại không dễ, cần chi phải tự giết lẫn nhau. Ngươi không ngại tạm thời dừng tay đi.” Người đến ung dung đáp.\n\n“Sư phụ...” Diệp Phàm lẩm bẩm. Nhìn Lục Úy Nhân gần trong gang tấc, gương mặt của y tràn ngập vẻ thương mến.\n\nThời gian đã trôi qua rất nhiều ngày, Diệp Phàm một lần nữa nhìn thấy sư phụ của mình. Ông vẫn cách ăn mặc như trước đó, một bộ áo gai xám trắng, vô cùng mộc mạc. Cơ thể của ông cường kiện như gấu, ngay cả áo gai rộng cũng không che giấu được. Ông đội chiếc mũ rộng vành, vừa rộng vừa lớn. Mép mũ đổ bóng đè nặng lên khuôn mặt, chiếc cằm rộng và dày tạo cho người ta cảm giác chắc chắn, rắn rỏi và kiên định.\n\n“Đây là cổ tiên Bát chuyển?” Hai vị cổ tiên Dực gia bị ép hiện thân. Bọn họ đang núp trong hồ, nhưng khi chiến trường tiên đạo diễn ra, bọn họ cũng bị câu nhiếp.\n\n“Rốt cuộc ông ta là ai? Có khí tức Nam Cương, nhưng tuyệt không phải thành viên Chính đạo.” Sắc mặt Thiết Diện Thần trầm ngưng như sắt.\n\n“Ồ, sinh tồn không dễ, ngươi muốn ta dừng tay?” Phương Nguyên nhìn Lục Úy Nhân, không khỏi cười lạnh, đồng thời các loại suy nghĩ như thiểm điện giao kích liên tiếp nổi lên trong đầu hắn.\n\n“Người này dối trá. Rõ ràng đã bố trí sát chiêu chiến trường tiên đạo, có thể kịp thời ra tay cứu hai vị cổ tiên Thương gia, Hầu gia, nhưng ông ta lựa chọn cố ý kéo dài, còn nói cái gì sinh tồn không dễ, bảo ta dừng tay, đồ giả nhân giả nghĩa.”\n\n“Nhưng ông ta dù gì cũng là cổ tiên Bát chuyển. Ta đã thôi động Tam Tức Hậu Hiện nhưng lại không cách nào cảnh cáo được ta. Rốt cuộc chiêu này cấp hơi thấp. Tiên cổ Trụ đạo hạch tâm cũng chỉ có Thất chuyển.”\n\n“Sát chiêu chiến trường tiên đạo mà ông ta bố trí cũng rất kỳ diệu. Đủ loại thủ đoạn điều tra của ta cũng tra không ra.”\n\nPhương Nguyên suy nghĩ trong lòng.\n\nThủ đoạn của hắn cũng muôn màu muôn vẻ, có thể nghiền ép đa số cổ tiên Thất chuyển, Lục chuyển trên thế gian này nhưng đối mặt với Bát chuyển lại thua chị kém em.\n\nĐối thủ là cổ tiên Bát chuyển, bản thân lại rơi vào chiến trường sát chiêu tiên đạo, tình huống của Phương Nguyên khá bị động.\n\nNhưng hắn cũng không bối rối.\n\nẤn Hộ Thân Nghịch Lưu chính là sức mạnh của hắn, nhất là trong khoảng thời gian vừa qua, trải qua nhiều lần cải tiến, cho dù Thiên Đình suy tính được phương pháp khắc chế, cũng chỉ nhằm vào sát chiêu phiên bản đầu tiên. Đối phó với Phương Nguyên bây giờ, khó mà thu được hiệu quả.\n\nSát chiêu tiên đạo Vạn Giao.\n\nPhương Nguyên hít sâu một hơi, bỗng nhiên thi triển thủ đoạn công phạt mạnh nhất.\n\nRống!\n\nVô số kiếm giao vảy bạc bay ra, tràn ngập toàn bộ chiến trường tiên đạo.\n\nGiao long gào thét, hung ác dữ tợn, tất cả đánh tới Lục Úy Nhân.\n\nLục Úy Nhân chỉ cười thản nhiên, vẻ ung dung không thay đổi.\n\n“Tiên hữu tạm thời tắt lửa giận mới đúng. Đồ sát cũng không giải quyết được vấn đề.” Nói xong, khí tức toàn thân ông ta phun ra ngoài, hình thành một sát chiêu tiên đạo.\n\nSát chiêu vừa ra, lập tức nhìn thấy hiệu quả.\n\nMưa bỗng rơi.\n\n“Mưa” này không phải là nước mà là bùn cát.\n\nRất nhiều bùn cát giống như mưa to trút nước, tự dưng sinh ra, không ngừng rơi xuống.\n\nChiến trường tiên đạo nổ vang, khiến cho bùn cát càng nhiều hơn. Toàn bộ chiến trường giống như bị thác nước bùn cát bao phủ lại.\n\nSát chiêu tiên đạt, Vàng Thau Lẫn Lộn!\n\nKiếm giao bị bùn cát bao trùm, tiếng gào thét như lôi đình biến thành tiếng trống bị bóp nghẹt, thân rồng mảnh mai và sắc nhọn cứ co rút dần, những móng vuốt gớm ghiếc và hàm răng trở nên mềm mại hơn...\n\nChỉ trong mấy hơi thở ngắn ngủi, đại quân kiếm giao hung ác đã hoàn toàn suy yếu, biến thành những con giun màu trắng dài bằng cánh tay.\n\n“Sát chiêu này...” Sắc mặt Phương Nguyên khẽ nhúc nhích, liên tưởng đến cái gì.\n\n“Xem ra hắn đã đoán ra được thân phận của ta.” Lục Úy Nhân nhìn mặt mà nói chuyện, trong lòng thầm than: “Người này không hổ danh là Thiên Ngoại Chi Ma, đầu nguồn của tai kiếp thiên địa, không chỉ có chiến lực tuyệt cường đã thành hỏa hầu, mà khiến người ta lo lắng nhất chính là tâm tư xảo trá khó lường, một lời không hợp liền ra tay, quả quyết tàn nhẫn. Thật sự là bất hạnh của thương sinh.”\n\nNghĩ đến đây, Lục Úy Nhân lại cao giọng kêu gọi: “Chư vị tiên hữu, chư vị cổ sư, bởi vì cái gọi là người tự trợ, tắc thiên trợ. Các vị đều đang gặp nguy hiểm đến tính mạng, chỉ có trợ giúp lẫn nhau, một lòng đoàn kết chống chọi ma đầu mới có được hy vọng sống. Bên trong sát chiêu chiến trường của ta, nếu các vị không có quyết ý đối kháng ma đầu, chỉ sợ ta cũng không bảo vệ được các vị. Một chiêu tiếp theo của ta cần sự đồng tâm hiệp lực của các vị.”"
}
