{
  "id": "chuong-1076-tien-co-djoi-chu-1",
  "slug": "chuong-1076-tien-co-djoi-chu-1",
  "title": "Chương 1076: Tiên cổ đổi chủ (1)",
  "order": 1076,
  "volume": "",
  "content": "Chương 1076: Tiên cổ đổi chủ (1)\n--------------------------------\n\n“Hừ, Hắc Lâu Lan, ta ngược lại muốn nhìn xem ai chịu thua ai trước?” Phương Nguyên cười lạnh, thu hồi suy nghĩ. Hắn gọi Địa linh Hồ Tiên, một lần nữa trở lại hành cung Đãng Hồn.\n\nNgồi xếp bằng trên giường, hắn chậm rãi nhắm hai mắt, dần dần chìm vào mộng cảnh.\n\nTrước đó cứu tỉnh Hắc Lâu Lan, Phương Nguyên đã sử dụng sát chiêu Giải Mộng, tốn hao không ít phàm cổ Mộng Đạo. Để có thể thôi động sát chiêu tiên đạo Giải Mộng lần thứ hai, hắn cần phải tiến vào trong mộng, luyện chế phàm cổ Mộng Đạo.\n\nCùng lúc đó, tại một nơi bí ẩn của Bắc Nguyên.\n\nMột trong những cổ tiên của thập đại cổ phái Trung Châu là cổ tiên Trí đạo Lão Toán Tử của Cổ Hồn Môn từ trong mật thất tập tễnh bước ra.\n\nGương mặt của y hiện lên sự mệt mỏi. Toàn lực suy tính hung thủ đại án lầu Chân Dương sụp đổ khiến cho y mất rất nhiều tinh lực. Tóc mai hai bên đã xuất hiện thêm nhiều sợi tóc trắng. Gương mặt vốn còn khá trẻ đã xuất hiện thêm nhiều nếp nhăn.\n\n“Như thế nào?” Đám người Xích Hồng Minh thấy y bước ra, lập tức xúm lại, lo lắng hỏi.\n\nLão Toán Tử đương nhiên biết, cái mà đám người kia quan tâm không phải y mà là kết quả suy tính lần này.\n\nLần điều tra này đạt được rất nhiều chứng cứ quan trọng, nhất là đã sưu hồn được Triệu Liên Vân, tái hiện lại tình huống phát sinh bên trong phúc địa Vương Đình, mang đến sự trợ giúp to lớn cho việc thôi diễn.\n\nNhưng Lão Toán Tử lại lắc đầu, buồn bã nói: “Tạo nghệ của ta nông cạn, khiến chư vị thất vọng rồi.”\n\n“Tại sao lại như vậy?”\n\n“Như vậy mà còn suy tính không ra, hung thủ quả nhiên không đơn giản, ẩn tàng sâu thật.”\n\n“Xem ra còn cần phải thu thập tin tức nhiều hơn.”\n\nCác cổ tiên đều là tinh anh của môn phái. Sau khi thất vọng, bọn họ nhanh chóng tiếp nhận kết quả này, bắt đầu suy nghĩ kế hoạch hành động kế tiếp.\n\nSau khi thảo luận, Phượng Cửu Ca lên tiếng: “Bây giờ không có mục tiêu rõ ràng, không ngại giải tán trước, riêng mình hành động. Chúng ta đều từ Trung Châu đến Bắc Nguyên, hoàn toàn không dễ dàng gì. Tin rằng trên người chư vị không chỉ có nhiệm vụ điều tra chân tướng mà còn có việc riêng tư của môn phái. Trong khoảng thời gian này, mọi người hãy xử lý việc riêng của mình, sau đó là thu thập tin tức nhiều hơn.”\n\nUy tín của Phượng Cửu Ca là lớn nhất, không ai là không tín phục.\n\nQuan trọng là, lúc này mọi người đều không có phương hướng, đồng thời cũng có chuyện riêng quan trọng cần làm. Vì thế bọn họ lần lượt giải tán, tạm thời rời khỏi chỗ này đi giải quyết nhiệm vụ của môn phái.\n\nLão Toán Tử và Phượng Cửu Ca ở lại cuối cùng.\n\n“Cửu Ca đại nhân.” Lão Toán Tử muốn nói rồi lại thôi.\n\nTrên thực tế, lần này y đã có được bước đột phá quan trọng trong suy tính, nhưng sau khi thông báo cho Phượng Cửu Ca lại nhận được yêu cầu giữ kín. Vì thế vừa nãy Lão Toán Tử mới nói dối chúng tiên là suy tính thất bại.\n\nPhượng Cửu Ca nhìn y, ý vị thâm trường cười một tiếng: “Lầu Chân Dương sụp đổ, hung thủ có khả năng nhất rất có thể là thập đại phái Trung Châu. Bây giờ ngươi suy tính được hung thủ chính là người trong mười đại phái Trung Châu, ta lập tức để bọn họ hoạt động tự do. Một khi có dấu vết nào lòi ra, nhất định có thể tra ra manh mối.”\n\n“Nhưng kết quả suy tính của tại hạ cũng có khả năng sai lầm.” Long Thanh Thiên cúi đầu nói.\n\n“Yên tâm đi. Nếu thật sự tìm ra được nội gian trong mười phái, phạm phải đại án như vậy, bất kể kết thúc như thế nào cũng phải để lại dấu vết.” Phượng Cửu Ca giống như trấn an giống như cảnh cáo.\n\nLão Toán Tử ngẩng đầu, ánh mắt thanh tịnh có thần nhìn chằm chằm Phượng Cửu Ca: “Cửu Ca đại nhân giấu các cổ tiên còn lại, không phải nghi ngờ môn phái của tại hạ chứ?”\n\nPhượng Cửu Ca cười ha hả, khí độ bất phàm, nói thẳng: “Nói thật, ta đương nhiên đã sớm hoài nghi. Ngươi đi đi, tin rằng Cổ Hồn Môn cũng đã có nhiệm vụ bí mật giao cho ngươi.”\n\nTrong lời nói của Phượng Cửu Ca tràn ngập sự tự tin khống chế cục diện.\n\nLão Toán Tử giật thót người, gật đầu nói: “Đúng là như vậy, vậy tại hạ cũng nên đi rồi.”\n\nNói xong, thân hình như điện, trong chớp mắt đã biến mất phía chân trời.\n\nChỉ còn lại Phượng Cửu Ca đứng im tại chỗ, hai mắt nheo lại, thần sắc trầm tĩnh, không biết là đang suy nghĩ chuyện gì.\n\nSau mười mấy ngày, phúc địa Hồ Tiên.\n\nTiên cổ Thời Vận lẳng lặng lơ lửng trên đỉnh đầu Phương Nguyên, đồng thời không ngừng di chuyển.\n\nTiên cổ Thời Vận giống như một con rết ngọc thạch, toàn thân màu xanh nhạt, lúc này đang chậm rãi di chuyển bên trong không gian trên đỉnh đầu của Phương Nguyên, tản ra ánh sáng như mặt nước.\n\nPhương Nguyên vừa rót tiên nguyên Thanh Đề vào, vừa thị sát cổ trùng Thốn Quang Âm bên trong tiên khiếu của mình.\n\nTrước đó, hắn và Địa linh Lang Gia đã đạt thành hiệp nghị, ủy thác Mao nhân bên trong phúc địa Lang Gia luyện chế một lượng lớn cổ Thốn Quang Âm. Tốc độ chảy của thời gian bên trong phúc địa Lang Gia nhanh hơn so với phúc địa Hồ Tiên, chất lượng Mao nhân lại tốt, có thể nói là đệ nhất thiên hạ.\n\nBởi vậy, sau khi Phương Nguyên trả một lượng lớn tiên tài, số lượng cổ trùng Thốn Quang Âm giống như một ngọn núi vàng nhỏ, chồng chất bên trong tiên khiếu của Phương Nguyên.\n\nMột tấc thời gian một tấc vàng.\n\nCổ Thốn Quang Âm chỉ là phàm cổ, hình thể giống như một thỏi vàng. Số chuyển của Thốn Quang Âm càng cao, khối vàng sẽ càng lớn và thô.\n\nLúc này, khi Phương Nguyên thúc dùng tiên cổ Thời Vận, cổ trùng Thốn Quang Âm tiêu hao cực lớn. Vốn có một núi vàng, chỉ sau mấy hơi thở đã hoàn toàn không sót lại chút gì, tiêu tán không còn.\n\nKhông có Thốn Quang Âm ủng hộ, tiên cổ Thời Vận trên đỉnh đầu lập tức dừng lại.\n\nPhương Nguyên thở dài tiếc nuối: “Xem ra dùng Thốn Quang Âm để thay thế tuổi thọ thôi động tiên cổ Thời Vận quá miễn cưỡng rồi. Chỉ mới thôi động được ngần ấy thời gian, thu hoạch Vận đạo gần như bằng không.”\n\nNhư Lê Sơn Tiên Tử đã nói trước đó, thôi động tiên cổ Thời Vận, tiêu hao chính là tiên nguyên, còn có tuổi thọ bản thân cổ tiên, đổi lấy tăng phúc về Vận đạo.\n\nNhưng lúc này, tuổi thọ của Phương Nguyên không nhiều, tại sao lại có thể tùy tiện lãng phí được?\n\nHắn bị ép chuyển hóa làm tiên cương trong giai đoạn cuối của cuộc chiến Vương Đình, tuổi đã già sức đã yếu. Bản thân hắn lại không có Thọ cổ. Nói cách khác, tuổi thọ bình quân là một trăm, bây giờ hắn chỉ còn lại hơn mười năm hoặc ít hơn mười năm.\n\nNếu có một ngày hắn thành công thoát khỏi thân phận tiên cương, khôi phục cơ thể khoẻ mạnh, tuổi thọ còn thừa cũng không có gì thay đổi.\n\n“Nói cách khác, nếu một ngày nào đó ta khôi phục lại, cơ thể cũng sẽ trở nên già nua. Như vậy sẽ rất phiền phức. Trừ phi ta tìm được Thọ cổ dùng cho mình.”\n\nPhương Nguyên nghĩ đến đây, không khỏi cau mày.\n\nThọ cổ rất khó tìm được, lại rất trân quý.\n\nCổ tiên bình thường có được, cũng chưa từng đem ra giao dịch. Cho dù trước đó không lâu, trong đại hội đấu giá Bắc Nguyên cũng không có một con Thọ cổ nào bán ra.\n\nThọ cổ chỉ là phàm cổ, nhưng điều kiện sản xuất không chừng. Cổ tiên gặp được Thọ cổ, hầu như toàn là vận khí. Bởi vậy trong rất nhiều tình huống, Thọ cổ thường được cổ sư phàm nhân đoạt được, cổ tiên không cách nào khống chế được.\n\nKiếp trước Phương Nguyên có thể tìm được Thọ cổ, tăng thêm mấy trăm tuổi cũng là nhờ tình hình này.\n\n“Cho đến trước mắt, phương pháp tốt nhất để tìm Thọ cổ chính là Bát Thập Bát Giác Chân Dương lâu. Đáng tiếc, trong tiên cổ ốc của ta vốn cũng có một con, nhưng đành phải đưa cho Thái Bạch Vân Sinh dùng. Muốn tái hiện Bát Thập Bát Giác Chân Dương lâu, cơ bản là không thể nào.”\n\nPhương Nguyên suy nghĩ khẽ động, tiên cổ Thời Vận hóa thành một luồng lưu quang trong khoảnh khắc chui vào tiên khiếu của hắn."
}
