{
  "id": "chuong-883-pha-san-va-cuong-minh-1",
  "slug": "chuong-883-pha-san-va-cuong-minh-1",
  "title": "Chương 883: Phá sản và Cương Minh (1)",
  "order": 883,
  "volume": "",
  "content": "Chương 883: Phá sản và Cương Minh (1)\n-------------------------------------\n\nCổ Trí Tuệ im lặng, sau mấy hơi thở, nó chậm rãi lơ lửng giữa không trung.\n\nĐồng thời, nó dâng lên vầng sáng trí tuệ.\n\n“Thật xinh đẹp.” Hai mắt Tiểu Hồ Tiên sáng lên, vui vẻ cười một tiếng.\n\nVầng sáng trí tuệ hình tròn không ngừng loé ra đủ mọi màu sắc, bao phủ Phương Nguyên và Tiểu Hồ Tiên vào bên trong.\n\nPhương Nguyên lập tức cảm nhận được suy nghĩ nhanh chóng va chạm, dùng tốc độ cực nhanh đạt được kết quả.\n\n“Loại cảm giác này... thật thoải mái.” Tiểu Hồ Tiên mở to hai mắt, đắm chìm trong khoái cảm trí tuệ tăng vọt.\n\nNhưng sau mấy thơi thở, thân hình của nó dần dần nhạt đi.\n\n“Tiểu Hồ Tiên, ngươi là do chấp niệm biến thành, mặc dù kết hợp lực thiên địa nhưng vẫn bị cổ Trí Tuệ khắc chế. Nơi này ngươi không thể ở lâu được, mau trở về đi.” Phương Nguyên duỗi một ngón tay, nhẹ nhàng điểm đầu Tiểu Hồ Tiên một cái, đánh thức nó dậy.\n\nTiểu Hồ Tiên ôm cái đầu nhỏ, gương mặt nhỏ nhắn trắng noãn đỏ lên.\n\n“Chủ nhân, chủ nhân, thì ra người ta cũng có thể trở nên thông minh như vậy. Cổ Trí Tuệ thật lợi hại.” Nó kêu lên, giống như một cô bé nhỏ phát hiện được món đồ chơi mới, vô cùng vui vẻ.\n\n“Chủ nhân lợi hại nhất, ngay cả cổ Trí Tuệ cũng có thể lấy được. Để người ta chơi thêm một lát nữa có được không vậy?” Nó bắt đầu vuốt mông ngựa Phương Nguyên.\n\nPhương Nguyên cười ha hả: “Xem ra cổ Trí Tuệ đã làm cho ngươi mất não rồi. Mau ra ngoài nhanh.” Nói xong, hắn dùng hai ngón tay đè đầu Tiểu Hồ Tiên.\n\nCái đầu khả ái của Tiểu Hồ Tiên bị ngón tay của Phương Nguyên đè xuống.\n\nTiểu Hồ Tiên nhếch cái mũi của mình, lắc đầu: “Chủ nhân, ta đi đây.”\n\nNó không dám làm trái lời Phương Nguyên, sau một khắc lập tức biến mất.\n\nHang động trong lòng đất yên tĩnh trở lại. Phương Nguyên cũng không ngồi xếp bằng. Dù sao cơ thể cương thi quá cứng, đứng và ngồi cũng chẳng khác gì nhau.\n\nHắn đứng bên trong vầng sáng, chuyện đầu tiên mà hắn cần làm chính là quan sát ý chí Mặc Dao đang bị trấn áp bên trong tiên khiếu.\n\nÝ chí Mặc Dao không bị vầng sáng trí tuệ ảnh hưởng.\n\nMặc dù trước đó hắn đã quan sát trước khi màn Đại Đồng phong đóng lại, nhưng bây giờ Phương Nguyên xác nhận lại lần nữa, lúc này tâm mới có thể buông lỏng.\n\n“Tiên khiếu đã thành, trở thành một thế giới nhỏ. Vách tường tiên khiếu chính là vách tường thiên địa, ngăn cách trong ngoài, ngoại lực hầu như không ảnh hưởng đến bên trong.”\n\nLúc này, Phương Nguyên nhắm hai mắt đỏ bừng của mình lại, bắt đầu cảm ngộ.\n\nHắn đã trở thành cương thi, tốc độ sản sinh suy nghĩ trong đầu giảm xuống mấy cấp độ, tư duy xơ cứng. Vầng sáng trí tuệ khiến cho suy nghĩ nhanh chóng va chạm, trong thời gian rất ngắn tiêu hao rất nhiều kết quả suy nghĩ được sinh ra.\n\nNếu là cương thi bình thường, đặt mình bên trong, chỉ sợ chỉ thông minh được một chút, sau đó sẽ biến thành ngớ ngẩn.\n\nNhưng trong đầu Phương Nguyên vẫn còn ý chí.\n\nNhững ý chí này đều do cổ trùng Trí đạo sinh ra, cũng có thể suy nghĩ.\n\nTrước đó, Phương Nguyên vì muốn đối phó với Mặc Dao mà nghiên cứu Trí đạo, mua cổ Cố Ý, cổ Tận Lực, cổ Kiên Quyết... Những loại ý chí này cũng đã giúp hắn không ít trong cuộc chiến ở Bắc Nguyên.\n\nBây giờ, não Phương Nguyên đã không theo kịp, chỉ có thể dùng ý chí để thay thế.\n\nChân nguyên của hắn vô hạn, ý chí cũng vô hạn. Dưới ánh sáng trí tuệ bao phủ, một luồng ý chí vốn ổn định giống như tuyết nhìn thấy ánh sáng, nhanh chóng tan rã, co lại càng nhỏ.\n\nLinh cảm thoáng hiện, ký ức phủ bụi trở nên rõ ràng hơn. Chỉ cần Phương Nguyên tập trung tinh thần nhớ lại, một đống ký ức khổng lồ sẽ tái hiện như thật trong đầu hắn.\n\nỞ thời khắc này, thế giới trở nên rõ ràng hơn.\n\nMặc dù còn chưa suy nghĩ ra kết quả chân chính, nhưng Phương Nguyên đã có rất nhiều phương án để giải quyết vấn đề. Chỉ cần tuần tự đi theo con đường này, Phương Nguyên tin rằng hắn nhất định sẽ tìm được biện pháp giải quyết vấn đề thích hợp nhất.\n\nTrong sơn động dưới lòng đất, Phương Nguyên đứng dưới vầng sáng trí tuệ, không khỏi suy nghĩ.\n\n“Tuy ta là người trùng sinh, có kinh nghiệm năm trăm năm kiếp trước, nhưng so sánh với Mặc Dao, Cự Dương, ta chẳng khác nào tiểu vu gặp đại vu. Ưu thế quá khứ đã không còn.”\n\nTrên dòng sông lịch sử, quần tinh lấp loé, biết bao anh hùng hào kiệt xuất hiện.\n\nCự Dương Tiên Tôn là nhân vật vô địch trong lịch sử Nhân tộc, trăm vạn năm cũng không có nổi một người.\n\nMặc Dao tiên tử là tông sư Luyện đạo, tiên tử của Linh Duyên Trai, nhân vật phong vân, kinh tài tuyệt diễm, là một trong mười cổ tiên đứng đầu Trung Châu.\n\nMặc dù ý chí Phương Nguyên kiên định, trải qua rất nhiều chuyện nhưng cũng chỉ là một ngôi sao không đáng chú ý bên trong quần tinh. Dựa vào nội tình thực lực của hắn lúc này, khó có thể sánh vai cùng các nhân vật trong lịch sử.\n\n“Chuyến đi đến Bắc Nguyên vượt qua cả dự tính của ta. Nếu không phải bị ý chí Mặc Dao quấy nhiễu, ta đã có thể giữ lại được lầu Chân Dương. Cứ cách mười năm thay một thân phận, chậm rãi thăm dò. Nhưng bây giờ việc đã xảy ra, Bắc Nguyên nhất định sẽ chấn động. Rất nhiều cường giả, thế lực khắp nơi sẽ đến gây phiền phức cho ta.”\n\nPhương Nguyên tổng kết lại bài học kinh nghiệm cho mình, cảm thấy hắn quá thiệt thòi về phương diện Trí đạo.\n\nSở trường của hắn là trù tính, cộng thêm kinh nghiệm trùng sinh, khiến cho ưu thế này được mở rộng thêm.\n\nNhưng ý chí Mặc Dao lại quấy nhiễu suy nghĩ của hắn, khiến cho hắn không thể suy nghĩ chính xác được chuyện gì.\n\n“Bát Thập Bát Giác Chân Dương lâu là biểu tượng tinh thần của Bắc Nguyên, ta chính là kẻ đầu sỏ đẩy ngã nó. Nếu ta bị bắt, hậu quả khó mà lường được. Bây giờ, mặc dù ta đã ẩn thân bên trong phúc địa Hồ Tiên, nhưng nơi này không an toàn. Tiên Hạc Môn vẫn luôn mưu đồ Đãng Hồn sơn thì không nói, đám cổ tiên Bắc Nguyên nói không chừng sẽ thông qua Trí đạo mà suy tính, tìm ra được lai lịch của ta.”\n\nPhương Nguyên biết rất rõ, co đầu rụt cổ ở phúc địa Hồ Tiên nhìn thì như an toàn vô cùng, thật ra lại đang chờ chết. Chỉ có thừa dịp bọn họ còn chưa xác minh được chân tướng, hạ tiên cơ trước, khi đó mới có thể cứu vãn được tình thế nguy hiểm.\n\n“Kiếp trước ta cũng đã nghe qua danh của tiên cổ Ám Độ, đúng là có thể che giấu được khí tức, ngăn cản suy tính. Nếu có được con tiên cổ này, tin rằng cục diện có thể chuyển nguy thành an.”\n\nPhương Nguyên nghĩ đến Hắc Lâu Lan.\n\nNgười này không thể coi thường được, chính là kiêu hùng bất thế, gió chiều nào theo chiều ấy, phản bội tông môn để giành lợi ích cho bản thân, thậm chí còn muốn giết chết cha ruột của mình. Đây chính là ma tính trắng trợn. Bản thân là Đại Lực Chân Vũ thể, lại có được tiên cổ lực đạo, một khi thăng tiên, chính là nhất phi trùng thiên.\n\nNàng ta và Phương Nguyên có thể nói là giống nhau, nhưng cũng chính vì nguyên nhân này, hợp tác với nàng ta, lại càng phải hết sức cẩn thận.\n\nMặc kệ là tiên cổ Ám Độ hay là Định Tiên Du, đều là những thứ mà Phương Nguyên muốn lấy.\n\nNghĩ đến đây, tư duy của Phương Nguyên lập tức đình trệ.\n\nÝ chí trong đầu hắn đã tiêu hao sạch sẽ.\n\nPhương Nguyên ngây ra một lúc, vội rời khỏi vầng sáng trí tuệ, một lần nữa thôi động cổ trùng sinh ra ý chí.\n\nRất nhanh, trong đầu hắn tràn ngập rất nhiều ý chí.\n\n“Đáng tiếc, phàm cổ tạo ra số lượng ý chí không nhiều. Dưới vầng sáng trí tuệ, rất dễ dàng bị tiêu hao sạch sẽ. Nếu dùng tiên cổ thúc đẩy sinh trưởng ý chí, số lượng khổng lồ, có thể chèo chống một thời gian rất dài, mặc cho ta thỏa thích suy nghĩ.”\n\nPhương Nguyên tiếc nuối trong lòng.\n\nTrong tay hắn có một con tiên cổ Trí đạo Lục chuyển, chính là cổ Nhạc Sơn Nhạc Thủy có thể sinh ra Nhạc ý.\n\n\\---"
}
