{
  "id": "chuong-1941-uy-phong-hac-bach-1",
  "slug": "chuong-1941-uy-phong-hac-bach-1",
  "title": "Chương 1941: Uy phong Hắc Bạch (1)",
  "order": 1941,
  "volume": "",
  "content": "Chương 1941: Uy phong Hắc Bạch (1)\n----------------------------------\n\nThụ Ông Ba Đức nhìn Phương Nguyên càng thêm lạnh lùng. Ông ta rốt cuộc nhịn không được mà truyền âm: “Vũ Di Hải, ta nghe nói ngươi còn hai mục biến hóa khác. Lúc này ngươi còn giữ lại thực lực để làm gì? Mau tranh thủ thời gian giết chết đối phương, trợ giúp tiên hữu khác. Hay là ngươi có quan hệ gì với ả Bạch Thỏ này? Ngươi không xuống tay được sao?”\n\nPhương Nguyên nghe Thụ Ông Ba Đức truyền âm, cũng không thèm để ý, coi như không nghe thấy.\n\nThụ Ông Ba Đức chờ mãi không thấy đáp lại, giận đến âm thầm nghiến răng, ánh mắt nhìn Phương Nguyên càng thêm băng lãnh.\n\nPhương Nguyên đang suy nghĩ đến tình huống của mình.\n\n“Ảnh Tông nhất định sẽ nghĩ cách cứu viện bản thể U Hồn Ma Tôn, cho nên mới cường công chỗ này.”\n\n“Bọn họ khống chế được Tả Dạ Hôi, nhưng trình độ khống chế có hạn, còn có vị cổ tiên Bát chuyển Tử Sơn Chân Quân còn chưa hiện thân.”\n\n“Bên phía Chính đạo có cổ trận siêu cấp, có thể thủ hộ được thêm một khoảng thời gian. Chỉ cần kéo dài thời gian nhất định, tất sẽ có viện quân đến.”\n\n“Ta có Ấn Hộ Thân Nghịch Lưu, có thể kháng Bát chuyển, thực lực nửa vời.”\n\n“Tử Sơn Chân Quân là cổ tiên Trí đạo, sao có thể không có chuẩn bị phía sau? Cổ tiên Chính đạo này vẫn còn chưa đạt đến trình độ sơn cùng thủy tận.”\n\n“Ta vẫn nên che giấu tung tích, chờ thời cơ đục nước béo cò. Nói không chừng, lần này ta có thể câu được một con cá lớn.”\n\nPhương Nguyên càng suy nghĩ càng cảm thấy mình có cơ hội rất lớn.\n\nHắn có thực lực, nhưng nhất định phải chờ thời cơ thích hợp.\n\nẢnh Tông là họa lớn của hắn. Hắn vẫn muốn truy sát, trừ sạch bọn họ. Đáng tiếc số lần hắn truy sát không ít, nhưng không lần nào thành công. Không phải hắn không cố gắng, không phải thái độ của hắn không kiên quyết, mà là đám người Ảnh Tông đích thật là nhân trung long phượng, người nào cũng là tinh anh.\n\nNhưng bây giờ, không thể nghi ngờ chính là một cơ hội tuyệt hảo.\n\nPhương Nguyên vốn cảm thấy truy sát đã vô vọng, không nghĩ đến Ảnh Tông lại trao cho hắn cơ hội quý giá đến như thế, đưa đến tận trước mắt hắn.\n\nBởi vì cổ Tiên Thai Chí Tôn, Ảnh Tông tuyệt đối sẽ không bỏ qua cho Phương Nguyên. Không diệt trừ Ảnh Tông, để lại cơ hội cho bọn họ phát triển, nói không chừng tương lai của Phương Nguyên chính là kết cục của Mã Hồng Vận.\n\nDiệt trừ Ảnh Tông, có ai còn biết thân phận của Phương Nguyên chứ? Tiêu diệt phiền phức lớn này đương nhiên là lựa chọn tốt nhất, ngay cả vấn đề liên vận cũng có thể thuận tiện giải quyết luôn.\n\nSau đó, hắn sẽ âm thầm phát triển, sử dụng mộng cảnh để tiềm tu, nhờ tiên khiếu Chí Tôn, Phương Nguyên sẽ có được cơ sở phát triển tốt nhất khắp thiên hạ.\n\nĐợi năm trăm năm qua đi, thực lực của Phương Nguyên nhất định xưa đâu bằng nay. Mặc kệ tu vi, chiến lực hay tài phú, tất cả đều sẽ khó tưởng tượng. Phương Nguyên còn chưa biết, thiên địa đang thay đổi, đại thời đại đã đến gần ngay trước mắt.\n\nTrong loạn chiến ngũ vực về sau, thậm chí cường công tiến đánh, nói không chừng Thiên Đình cũng chẳng làm gì được Phương Nguyên.\n\nTình huống phát triển tốt, tu hành đến Cửu chuyển, khoảng cách đến mục tiêu vĩnh sinh càng tiến gần thêm một bước.\n\nĐây chính là kế hoạch tu hành của Phương Nguyên, rất thiết thực.\n\nHiện tại là cơ hội tuyệt thế diệt trừ Ảnh Tông đang bày ra trước mắt Phương Nguyên, hắn sao có thể buông tha?\n\nQuan trọng Ảnh Tông còn chưa biết Phương Nguyên đang ở đây.\n\nAi biết Vũ Di Hải chính là hắn chứ? Chính đạo cũng chẳng ai biết. Thậm chí ca ca trên danh nghĩa của hắn là Vũ Dung cũng mơ mơ màng màng.\n\nKhông thể không nói, diệt trừ Vũ Di Hải, giả mạo y gia nhập Vũ gia là một nước cờ rất hay.\n\nMặc dù có nguy hiểm nhưng không có bước này, Phương Nguyên sao có thể nghênh đón cơ hội như lúc này?\n\nPhương Nguyên đương nhiên cần phải nắm chắc.\n\n“Nói không chừng, lần này ta còn có thể bắt được bản thể U Hồn Ma Tôn làm tù binh.”\n\n“Có bản thể U Hồn Ma Tôn, ta có thể sưu hồn khảo vấn, đạt được toàn bộ ký ức và kinh nghiệm tu hành của U Hồn Ma Tôn khi còn sống. Ông ta có đầy đủ kinh nghiệm về Hồn đạo. Kinh nghiệm và tầm mắt của ông ta, còn có thể rất nhiều thể nghiệm trong Sinh Tử môn, vô số cổ phương, sát chiêu, bí văn...”\n\nCái khác không đề cập đến, điều làm cho Phương Nguyên động tâm nhất chính là sát chiêu Dẫn Hồn Nhập Mộng.\n\nCó sát chiêu này, cộng thêm thủ đoạn Giải Mộng của hắn, còn có Đảm Thức cổ, về phương diện thăm dò mộng cảnh, Phương Nguyên một mực chiếm cứ vị trí đệ nhất thiên hạ, chiếm hết tất cả ưu thế về tiên cơ, ném tất cả cổ tiên và thế lực khắp thiên hạ ra đằng sau. Cho dù là Thiên Đình cũng phải ở sau mông Phương Nguyên mà hít bụi.\n\nĐinh đinh đinh!\n\nSóng âm dày đặc gợn sóng, nổi lên chung quanh Kiều Ti Liễu.\n\nCánh tay Diệu Âm tiên tử đã tăng lên sáu cánh, ngón tay kết động nhấc lên quang ảnh uyển chuyển. Thế công so với trước đó còn tăng thêm một phần.\n\nNhưng Kiều Ti Liễu lại thủ đến chung quanh yên tĩnh.\n\nToàn bộ con ngươi của nàng đã biến thành ngọc đồng. Mái tóc màu đen cũng biến thành từng cành liễu rũ xuống bên hông.\n\nHai vị tiên tử trứ danh Nam Cương vẫn đang giằng co như cũ.\n\n....\n\n“Đáng chết, không ngăn được, trốn thôi.” Ánh mặt một gã cổ tiên Ma đạo hiện lên sự hoảng sợ, quay người lui về phía sau.\n\nOành.\n\nKhí thế cường đại bỗng nhiên giáng xuống sau lưng gã.\n\n“Tên gia hỏa nhát như chuột, mau chết đi cho ta.” Một vị cổ tiên Chính đạo rống to, duỗi cánh tay một phát bắt được đầu gã cổ tiên Ma đạo.\n\nSau đó, sấm sét vang dội, điện quang màu xanh đậm bao phủ chiến trường.\n\nĐiện quang tiếp tục được một lát thì chậm rãi tiêu tán.\n\nTay của cổ tiên Chính đạo đã nắm lấy đối thủ. Gã cổ tiên Ma đạo đã biến thành khô lâu, miễn cưỡng lắm mới nhìn ra được hình người.\n\n“Hừ, đúng là con chuột không biết tự lượng sức mình, dám kêu gào trước mặt Dực Hắc Đình ta.” Cổ tiên Chính đạo buông tay, thi cốt cổ tiên Ma đạo lập tức ngã xuống, hóa thành những miếng vụn màu đen.\n\n....\n\n“Thế công của chư vị cũng chỉ có như vậy thôi sao?” Một cổ tiên Chính đạo dáng người cao ráo, mũi thẳng, thân mang chiến giáp, gương mặt lãnh khốc nói.\n\n“Đừng có mạnh miệng như vậy.”\n\n“Thiết gia Thiết Tâm Kiếm, ngươi không phải luôn bị chúng ta đè xuống thế hạ phong sao, thế mà còn không biết xấu hổ. A!”\n\nBa cổ tiên vây công Thiết Quân Kiếm đang định châm chọc khiêu khích, bỗng nhiên biến sắc.\n\nMột khí thế trùng thiên sắc bén vô cùng.\n\nBạo phát từ trên người Thiết Tâm Kiếm.\n\nBa cổ tiên liên tiếp lui về phía sau, tập trung toàn bộ tinh thần đề phòng.\n\nChung quanh nhấc lên con gió, tay áo người tung bay. Thiết Tâm Kiếm lấy lại bình tĩnh, chậm rãi nhắm hai mắt lại: “Không có lợi ích gì đâu. Ta đã nhìn qua được chiêu số của các ngươi, nhược điểm của các ngươi đã hiện ra trước mắt ta, không chút che giấu nào.”\n\n“Con mẹ ngươi đấy.” Một cổ tiên lớn tiếng chửi mắng, nhưng gã còn chưa nói xong, toàn thân đã run rẩy hẳn lên.\n\nPhốc phốc phốc.\n\nBa tiếng vang nhẹ, ba kiếm khí loé lên rồi biến mất, nhanh đến mức người ta còn tưởng là ảo giác.\n\nĐầu người bay lên. Ba gã cổ tiên vừa nãy còn vây công Thiết Tâm Kiếm, bây giờ đã bị bêu đầu, sinh cơ diệt hết.\n\n...."
}
