{
  "id": "chuong-3790-cu-duong-rut-lui-1",
  "slug": "chuong-3790-cu-duong-rut-lui-1",
  "title": "Chương 3790: Cự Dương rút lui (1)",
  "order": 3790,
  "volume": "",
  "content": "Chương 3790: Cự Dương rút lui (1)\n---------------------------------\n\nMặc dù Tinh Túc Tiên Tôn hy sinh tài nguyên Trung Châu, nhưng lại có được phân thân Khí Hải Lão Tổ. Một khi Nguyên Thủy Tiên Tôn phục sinh, nàng chính là bên thắng lớn nhất. Cho dù sinh linh Trung Châu bị Phương Nguyên tàn sát hết, nàng cũng kiếm bộn không lỗ.\n\nNhiều thêm một vị tôn giả, đối với cục diện hoàn toàn là một chất biến.\n\nTài nguyên, nhân lực Trung Châu có tổn thất nhiều cũng chỉ là lượng biến.\n\nĐây đại khái là hai khái niệm khác nhau.\n\nĐồ ngốc cũng biết lấy hay bỏ cái nào.\n\nChỉ có hai tôn Thiên Đình liên thủ, mới có thể tùy tiện áp chế Phương Nguyên, Cự Dương Tiên Tôn hay U Hồn Ma Tôn.\n\nPhương Nguyên, Cự Dương, U Hồn, bất cứ bên nào muốn luyện hóa đạo ngân tự nhiên, trên cơ bản đã thành hy vọng xa vời. Một khi Thiên Đình xuất động song tôn tiến hành đả kích, bất kỳ người nào cũng chỉ có thể bại lui, càng không thể tiến hành luyện hóa đạo ngân.\n\nTrái lại, Thiên Đình chỉ cần điều động một tôn giả tiến hành quấy rối, người còn lại có thể ung dung luyện hóa đạo ngân.\n\nVề lâu về dài, ưu thế Thiên Đình càng lúc càng lớn, luyện hóa đạo ngân tự nhiên ngũ vực, trên cơ bản không còn không gian cho tôn giả khác hoạt động.\n\nĐương nhiên, trong tình huống này, Cự Dương, Phương Nguyên và U Hồn nhất định sẽ liên thủ.\n\nNhưng bọn họ liên thủ có thể so sánh với tôn giả Thiên Đình liên thủ sao.\n\nU Hồn Ma Tôn thần trí không rõ, chủ yếu vẫn phải dựa vào Cự Dương Tiên Tôn và Phương Nguyên liên thủ.\n\nNhưng Cự Dương Tiên Tôn lại không có đủ lòng tin.\n\nĐiều này hiển nhiên không ổn.\n\nMặc kệ phối hợp ăn ý hay không ăn ý, sự chênh lệch này sẽ được phóng đại bên trong cuộc chiến sinh tử.\n\nKhông chỉ như vậy, còn có tiên tôn đời thứ ba của Thiên Đình, Nguyên Liên Tiên Tôn.\n\nMột khi có hai tôn giả phục sinh, độ khó của việc phục sinh Nguyên Liên Tiên Tôn sẽ giảm đi rất nhiều.\n\n“Cho nên, Thiên Đình đã bước đến bước ngoặt mấu chốt nhất.” Cự Dương Tiên Tôn biết rất rõ sự thật này.\n\nĐiều này cũng giống như khi Phương Nguyên luyện cổ, bị khí vận tôn giả phản công. Chỉ cần vượt qua, hắn có thể nghênh đón chất biến. Sau khi chiếm thượng phong, mặc kệ làm cái gì, độ khó cũng đều thấp hơn lúc trước.\n\nSở dĩ tôn giả hình thành giằng co, bởi vì mọi người không phải vừa mới phục sinh, hay vừa mới tấn thăng tôn giả. Tất cả đều bắt đầu cùng một hàng, hoặc có thể nói chênh lệch giữa hai bên rất nhỏ.\n\nNhưng nếu Thiên Đình có thêm tôn giả phục sinh, nhất định sẽ phá vỡ tình huống giằng co này. Cho dù Cự Dương Tiên Tôn và Phương Nguyên liên thủ, so ra cũng còn kém hơn Thiên Đình.\n\n“Nếu không thể ngăn cản Tinh Túc Tiên Tôn, có lẽ Thiên Đình một lần nữa sẽ chế bá thiên hạ, thời khắc mấu chốt đánh bại các tôn giả khác.”\n\nCăn cứ theo nhận biết, sau khi Khí Hải Lão Tổ bị Thiên Đình bắt, lập trường Cự Dương Tiên Tôn đã thay đổi.\n\nÔng chủ động liên lạc với Phương Nguyên, thiết lập mưu kế, nguy trạng ông ta vẫn đang tiếp tục giao thủ với U Hồn Ma Tôn.\n\n“Đáng tiếc Tinh Túc Tiên Tôn hiểu thấu lòng người, ta không dụ dỗ nàng ta được.”\n\nNếu Tinh Túc Tiên Tôn ở Trung Châu, Cự Dương còn có hy vọng. Dù sao Tinh Túc Tiên Tôn mượn nhờ địa lời Trung Châu, ưu thế không to lớn bằng bản thân ở trong Thiên Đình.\n\nNhưng hiện tại Tinh Túc Tiên Tôn đang co đầu rụt cổ, điều này khiến cho Cự Dương Tiên Tôn hoàn toàn không có chỗ xuống tay.\n\nTrong thời khắc quan trọng, Tinh Túc Tiên Tôn không hề mở rộng chiến quả, cũng không bị thanh danh Thiên Đình quấy nhiễu, thậm chí còn nguyện gánh áp lực hy sinh và từ bỏ vạn dân Trung Châu, đưa ra lựa chọn chính xác nhất.\n\nSát vận.\n\nCự Dương Tiên Tôn vẫn không cam lòng, lại sử dụng thủ đoạn Vận đạo xem xét.\n\nKết quả sát vận khiến ông vô cùng thất vọng.\n\nKhí vận Thiên Đình áp đảo những người khác, đồng thời còn có dấu hiệu tăng vọt. Mặc kệ Cự Dương Tiên Tôn hay là Phương Nguyên, U Hồn Ma Tôn, tất cả đều bị khí vận Thiên Đình áp chế.\n\nNgoài ra, Cự Dương Tiên Tôn cũng không nhìn thấy biến số gì lớn có thể ảnh hưởng thế cục trước mắt.\n\n“Cự Dương Tiên Tôn, ngươi còn do dự gì nữa?” Phương Nguyên thúc giục.\n\nCự Dương Tiên Tôn thở dài: “Phương Nguyên tiên hữu, trận chiến này chúng ta đã thất bại, ngươi hãy tiếp nhận hiện thực này đi. Nếu chúng ta muốn tiến vào Thiên Đình, nhất định phải khổ tâm suy nghĩ. Cho dù ngươi giết vào Thiên Đình, cho dù giữa chúng ta không có khúc mắc và phòng bị, thật sự hợp tác, chúng ta có thể là đối thủ của Tinh Túc Tiên Tôn sao? Có thêm U Hồn Ma Tôn cũng không được.”\n\n“Ngược lại mạo muội công kích chính là rơi vào cạm bẫy của Tinh Túc Tiên Tôn, khiến thực lực của chúng ta bị hao tổn. Theo ý của ta, chi bằng giữ lại bản thân mà đối đãi tương lai.”\n\nPhương Nguyên hừ lạnh một tiếng, có vẻ không vui: “Còn chưa cố gắng hết sức, làm sao ta có thể cam tâm tiếp nhận sự thật này? Tinh Túc Tiên Tôn là đệ nhất nhân Trí đạo, tính toán chúng ta đã dễ dàng như vậy. Tương lai có Nguyên Thủy Tiên Tôn, nhất định càng thêm ung dung.”\n\n“Phương pháp đối phó cổ tiên Trí đạo là gì? Chính là diệt trừ ngay lập tức, tuyệt không để cổ tiên Trí đạo có thời gian ung dung bố trí. Tình huống của chúng ta chính là chứng minh tốt nhất.”\n\nCự Dương Tiên Tôn hỏi: “Phương Nguyên tiên hữu, bây giờ theo ý của ngươi, chúng ta nên làm như thế nào?”\n\nPhương Nguyên nghiến răng: “Cướp bóc Trung Châu, tàn sát vạn vật. Ta không tin Tinh Túc Tiên Tôn sẽ ngồi vững. Cho dù ngồi vững, tương lai Nguyên Thủy Tiên Tôn phục sinh, Trung Châu cũng chỉ còn một mảnh hoang vu.”\n\nCự Dương Tiên Tôn lắc đầu không thôi.\n\nHành vi này quá tàn bạo, ma tính, không phù hợp với tính cách của ông.\n\nCự Dương Tiên Tôn có điều cố kỵ.\n\nNếu ông ta làm như vậy, tương lai Tinh Túc Tiên Tôn hoặc Nguyên Thủy Tiên Tôn tàn sát bộ tộc Hoàng Kim Bắc Nguyên của ông, ông có thể làm gì."
}
