{
  "id": "chuong-3360-djo-djang-u-djo-luc-buu",
  "slug": "chuong-3360-djo-djang-u-djo-luc-buu",
  "title": "Chương 3360: Đồ đằng U Đô Lực Bưu",
  "order": 3360,
  "volume": "",
  "content": "Chương 3360: Đồ đằng U Đô Lực Bưu\n---------------------------------\n\n“A Lan, con qua đây.” Lỗ Đồng Lan hô to.\n\nHắc Lâu Lan im lặng, bước đến bên cạnh Lỗ Đồng Lan.\n\nÁnh mắt của đám tộc lão đều tập trung trên người Hắc Lâu Lan. Không, chính xác hơn mà nói là tập trung vào ngực của nàng.\n\nBiểu hiện của các trưởng lão bắt đầu thay đổi.\n\nCó người khó tin, có người bắt đầu kích động lên.\n\n“Đây là...”\n\n“Là mắt ta mờ sao?”\n\n“Ai có thể nói cho ta biết, đây có phải là U Đô Lực Bưu hay không?”\n\nLỗ Đồng Lan mỉm cười: “Không sai, đây chính là đồ đằng U Đô Lực Bưu.”\n\nCác trưởng lão bộ tộc đều im lặng, tất cả đều kích động đến toàn thân run rẩy.\n\nLỗ Đồng Lan nói tiếp: “Ta biết các ngươi muốn hỏi cái gì. Nếu con gái ta đã có đồ đằng U Đô Lực Bưu, các vị cũng nên hiểu rằng, nó chính là thánh thể. Phải cần có thánh thể mới có thể tu thành đồ đằng U Đô Lực.”\n\nCác trưởng lão không khỏi xôn xao.\n\nLỗ Đồng Lan im lặng chờ đợi, chờ cho đến khi âm thanh bàn tán của các trưởng lão nhỏ dần, bà mới lên tiếng nói tiếp: “Hiện tại, các vị còn cho rằng ta lấy việc công làm việc tư không?”\n\n“Dĩ nhiên không phải rồi.” Một trưởng lão lắc đầu liên tục, thái độ kiên quyết.\n\n“Đây chính là thánh thể, có thể trực tiếp tấn cấp trong tế điển vạn tộc, khiêu chiến khốn cảnh.” Một vị trưởng lão nhìn chằm chằm Hắc Lâu Lan, ánh mắt nóng như lửa.\n\n“Chỉ cần thánh thể sống sót bên trong tế điển vạn tộc, toàn bộ bộ tộc chúng ta có thể nhận được ưu đãi, trở thành một trong những thánh tộc dự khuyết.” Có trưởng lão bắt đầu hy vọng.\n\n“Thánh thể? Chẳng lẽ nói thể chất Đại Lực Chân Vũ của ta sao?” Trong lòng Hắc Lâu Lan ổn định lại. Bởi vì nàng biết hết thảy thế cục còn nằm trong sự khống chế của Lỗ Đồng Lan.\n\nKhoé miệng Lỗ Đồng Lan nhếch lên: “Vì sao chúng ta chỉ có thể trở thành dự khuyết mà không thể trực tiếp trở thành thánh tộc chứ?”\n\nBiểu hiện của các trưởng lão ngưng lại, chợt lắc đầu.\n\n“Tộc trưởng, ngài không thể vội vàng như vậy được.”\n\n“Con gái của ngài có tu vi Thất chuyển, nhưng muốn trở thành người chiến thắng sau cùng trong tế điển vạn tộc, tu vi vẫn còn chưa đủ.”\n\n“Chúng ta phải kiên nhẫn. Chỉ cần trong tương lai nàng trở thành Bát chuyển, hoàn toàn không cần khiêu chiến. Dựa theo tập tục, nàng chính là thánh vương.”\n\n“Chúng ta chỉ cần bảo vệ nàng cho tốt, bồi dưỡng thật nhiều. Chúng ta có thể trở thành thánh tộc, cần chi phải mạo hiểm chứ?”\n\nLỗ Đồng Lan im lặng một lát, cuối cùng khẽ gật đầu: “Chư vị trưởng lão nói đúng, là ta hơi vội vàng. Nhưng không thể phủ nhận, thực lực A Lan càng mạnh, bài vị trong tế điển vạn tộc sẽ càng cao. Tộc chúng ta nhận được chỗ tốt càng lớn, đúng hay không?”\n\nCác trưởng lão vội vàng gật đầu: “Đây là đương nhiên rồi.”\n\nLỗ Đồng Lan bỗng nhiên thi lễ: “Tiếp theo, xin chư vị giúp tiền, toàn lực trợ giúp A Lan tăng đồ đằng lên. Nó phát triển mạnh, bộ tộc chúng ta cũng có thể nhận được nhiều chỗ tốt hơn.”\n\nCác trưởng lão kịp phản ứng, có người gật đầu đồng ý, có người trực tiếp chỉ vào Lỗ Đồng Lan, cười to: “Thì ra hết thảy đều nằm trong mưu kế của tộc trưởng Lam Phượng ngài.”\n\nDưới sự sắp xếp cẩn thận của Lỗ Đồng Lan, lần đầu tiên Hắc Lâu Lan xuất hiện đã được cả tộc thừa nhận.\n\nHắc Lâu Lan cũng hiểu được, tiên cương Cự Dương đưa nàng đến đây, một trong những nguyên nhân quan trọng là Đại Lực Chân Vũ thể rất nổi tiếng ở Vạn Thú Hỗn Thải Thiên.\n\nSau đó, Hắc Lâu Lan hỏi Lỗ Đồng Lan, vì sao Đại Lực Chân Vũ thể ở đây lại được cho rằng là thánh thể, có đãi ngộ rất cao?\n\nLỗ Đồng Lan đáp: “Trong truyền thuyết, Cuồng Man Ma Tôn cũng là Đại Lực Chân Vũ thể. Tin đồn này đến nay là thật hay không, ta cũng không thể xác nhận.”\n\nTin đồn này không phải trọng điểm, Hắc Lâu Lan rất nhanh ném nó ra sau đầu.\n\nNàng tiếp tục tu hành sát chiêu Đồ Đằng.\n\nLần này, không chỉ tộc trưởng Lam Phượng tộc Lỗ Đồng Lan ra tay giúp đỡ nàng, mà toàn bộ trưởng lão trong tộc cũng khẳng khái giúp nàng.\n\nĐồ đằng Hắc Lâu Lan rất nhanh từ hình con mèo, không ngừng lớn lên, thành một con báo nhỏ.\n\nĐến bước này, cường độ giúp đỡ của các trưởng lão cũng giảm lại.\n\nTrong quá trình này, quy mô tiêu hao tiên tài rất khổng lồ. Nhưng điều khiến cho Hắc Lâu Lan vui mừng chính là, thôi động đồ đằng U Đô Lực Bưu, uy năng vô cùng lợi hại, vượt qua tất cả mọi thủ đoạn của nàng trước đó.\n\nU Đô Lực Bưu trở thành sát chiêu mạnh nhất của nàng.\n\n“Nhưng như vậy vẫn chưa đủ.” Sau mỗi lần tu hành, Hoang Cực Tử Lỗ Đồng Lan thẳng thắn nói: “Nếu chủ thượng đã đưa ngươi vào, ta nhất định phải bồi dưỡng ngươi, như vậy mới không phụ sự nhắc nhở của chủ thượng. Đám trưởng lão kia không chịu móc sạch vốn liếng, trong tay ta cũng không còn bao nhiêu tài nguyên. Nhưng không sao, mấy ngày nữa, tình huống sẽ có sự thay đổi.”\n\nCác trưởng lão cũng có con cháu của mình. Mặc dù Hắc Lâu Lan là thánh thể cao quý nhưng chung quy cũng là người của tộc trưởng, các trưởng lão sẽ không vì Hắc Lâu Lan mà móc sạch vốn liếng của mình. Đây cũng là chuyện thường tình mà thôi.\n\nMấy ngày sau, bộ tộc Lam Phượng bỗng nhiên bị bộ tộc Hỏa Dung đánh lén, tử thương thảm trọng, bị ép rút ra khỏi sơn cốc.\n\nTrên đường rút lui, tộc trưởng Lam Phượng tập hợp lại, dẫn binh phản kích. Bộ tộc Hỏa Dung không kịp đề phòng, bị đánh ra khỏi sơn cốc. Bộ tộc Lam Phượng một lần nữa đoạt lại địa bàn của mình.\n\nBộ tộc Hỏa Dung không cam lòng, trú đóng ngoài sơn cốc, giằng co với bộ tộc Lam Phượng, chờ chiến cơ xuất hiện.\n\nMột ngày nọ, vào ban đêm.\n\nLỗ Đồng Lan mang theo Hắc Lâu Lan lén rời khỏi nơi ở, đến một sơn động bên ngoài sơn cốc, gặp tộc trưởng tộc Hỏa Dung.\n\nTộc trưởng tộc Hỏa Dung nhìn Hắc Lâu Lan, giật mình không thôi, liền giải thích: “Ta là Hoàng Cực Tử Tiêu Hoả.”\n\nThì ra, tất cả chỉ là một tuồng kịch của Lỗ Đồng Lan và Tiêu Hoả.\n\nTiêu Hỏa móc ra rất nhiều tiên tài giao cho Lỗ Đồng Lan: “Đây là toàn bộ cổ tài thích hợp với Hắc Lâu Lan mà ta gom được.”"
}
