{
  "id": "chuong-2053-gianh-chan-y-hong-lien",
  "slug": "chuong-2053-gianh-chan-y-hong-lien",
  "title": "Chương 2053: Giành chân ý Hồng Liên",
  "order": 2053,
  "volume": "",
  "content": "Chương 2053: Giành chân ý Hồng Liên\n-----------------------------------\n\nKiêng kỵ.\n\nTừ sâu trong nội tâm Tử Vi Tiên Tử không khỏi sinh ra kiêng kỵ Phương Nguyên.\n\nSự tồn tại của Phương Nguyên khiến Tử Vi Tiên Tử cảm nhận được sự uy hiếp.\n\nThật muốn diệt trừ hắn cho xong.\n\nDiệt trừ càng sớm càng tốt, càng nhanh càng tốt.\n\nNghĩ như vậy, sát ý trong lòng Tử Vi Tiên Tử càng nhiều hơn.\n\n“Tử Vi, đừng khẩn trương.” Đúng lúc này, một âm thanh trầm thấp truyền vào tai Tử Vi Tiên Tử.\n\nÂm thanh này, Tử Vi Tiên Tử cực kỳ khắc sâu ấn tượng.\n\nNàng vội xoay người lại, quả nhiên nhìn thấy Long Công.\n\n“Long Công đại nhân, ngài xuất quan rồi?” Tử Vi Tiên Tử không khỏi vừa ngạc nhiên vừa mừng rỡ.\n\nLong Công cười nhạt: “Đúng thế.”\n\n“Nói như vậy, U Hồn Ma Tôn đã bị ngài...”\n\n“Không sai, ông ta đã bị ta triệt để trấn áp, nhưng muốn vơ vét hồn phách của ông ta, hơi chút phiền phức, phải cần một khoảng thời gian mới thấy được hiệu quả.” Long Công cười khẽ.\n\n“Vâng.” Gương mặt Tử Vi Tiên Tử hiện lên sự vui mừng, ánh mắt đẹp chiếu sáng rạng rỡ.\n\nTin tốt này khiến tinh thần của nàng phấn chấn, cả người trở nên khác trước.\n\nLong Công nói tiếp: “So sánh với chân truyền Hồng Liên, Phương Nguyên chẳng tính là gì.”\n\n“Nhưng dù sao hắn cũng là Thiên Ngoại Chi Ma hoàn chỉnh...” Tử Vi Tiên Tử do dự nói.\n\n“Đó là vì ngươi không hiểu Hồng Liên Ma Tôn.” Long Công thở dài, trong giọng nói bao hàm sự cảm khái.\n\n“Chân truyền Hồng Liên dường như có bảy đạo, nhưng Thiên Đình chúng ta dốc hết toàn lực cũng không thể tìm kiếm được. U Hồn Ma Tôn có được một đạo. Chỉ cần chúng ta có được manh mối về phương diện này, chúng ta có thể tìm hiểu được nguồn gốc, thu hết chân truyền Hồng Liên còn lại.”\n\n“Ta hiểu rồi, Long Công đại nhân.” Ánh mắt Tử Vi Tiên Tử nghiêm lại: “Ta đã sắp xếp một vị Bát chuyển Trụ đạo bên trong Quang Âm trường hà, cộng thêm Phượng Cửu Ca và hai vị Bát chuyển khác, thế cục như vậy ngài thấy thế nào?”\n\nLong Công mỉm cười: “Ngươi là đại tông sư Trí đạo, còn ta thì không. Việc này do ngươi an bài, ta cảm thấy rất yên tâm. Tiếp theo, ta sẽ dẫn dắt một Đại Mộng Tiên Tôn thế hệ mới. À đúng rồi, hãy công bố thiên hạ việc U Hồn Ma Tôn bị bắt làm tù binh đi.”\n\n“Thiên Đình im ắng quá lâu, bây giờ là lúc nên để thiên hạ biết Thiên Đình vĩnh viễn là thế lực đệ nhất thiên hạ.”\n\n“Tử Vi tuân mệnh.” Tử Vi Tiên Tử hít sâu một hơi, nhìn bóng Long Công chậm rãi biến mất ngay tại chỗ.\n\nTây Mạc.\n\nBên trong cổ trận Khiết Thân Tự Hảo, Phương Nguyên đang đầu nhập tinh thần vào tiên khiếu Chí Tôn.\n\nBên trong tiên khiếu, một cổ trận tiên đạo đang được thúc giục.\n\nSo sánh với Khiết Thân Tự Hảo, cổ trận này nhỏ hơn rất nhiều, nhưng tiên cổ hạch tâm vẫn có hai con.\n\nMột con là con tiên cổ Trí đạo trong di tàng của Tử Sơn Chân Quân, một con khác là tiên cổ huyết mạch Vũ gia.\n\nCộng thêm mấy ngàn phàm cổ phụ trợ, từ đó tạo thành cổ trận tiên đạo Huyết Hồng Tiên Nguyên.\n\nRất nhiều tiên nguyên được rót vào tiên trận, sau khi được xay nghiền, tạo thành từng viên tiên nguyên Hồng Tảo.\n\nPhương Nguyên đang bổ sung tiên nguyên dự trữ.\n\nTrận chiến vừa nãy, tuy hắn thắng Phượng Cửu Ca, nhưng tiêu hao tiên nguyên lại rất lớn. Tiêu hao lớn nhất chính là Ấn Hộ Thân Nghịch Lưu. Thứ hai là sát chiêu Vạn Giao. Sát chiêu Vạn Ngã mới cũng tiêu hao nhiều hơn trước. Cho dù hắn đã sử dụng hai đại tiên cổ Tự Ái, Ái Ý để sản xuất không ít Ngã Ý.\n\nNhưng đó cũng không phải nhược điểm gì. Sát chiêu có uy lực càng mạnh, thường sẽ hao phí tiên nguyên nhiều hơn. Đây là lẽ thường khi tu hành.\n\nNhưng đó lại là điểm yếu của Phương Nguyên.\n\nDù sao thời gian Phương Nguyên trở thành cổ tiên Thất chuyển quá ngắn, không có quá nhiều tích luỹ. Tài nguyên Trụ đạo bên trong tiên khiếu cũng bởi vì do cố kỵ tai kiếp, hết gọt lại gọt, cho đến đáy cốc như bây giờ.\n\nHiệu suất của Huyết Hồng Tiên Nguyên Trận rất cao, rất nhanh, số tiên nguyên thạch có được từ Vũ gia cũng tiêu hao hết.\n\nPhương Nguyên lại lấy điểm cống hiến của phái Lang Gia đổi hết tiên nguyên thạch, đổ sạch vào Huyết Hồng Tiên Nguyên Trận.\n\nDự trữ tiên nguyên Hồng Tảo lại liên tiếp tăng lên.\n\n“Sức chiến đấu của ta đã tăng lên, đủ để đối phó với Phượng Cửu Ca.”\n\n“Không được hoàn hảo chính là, Vạn Ngã cần phải được chuẩn bị từ trước. Nếu vội vàng chuẩn bị, nhất định sẽ bị treo.”\n\nĐối mặt với Phượng Cửu Ca, Phương Nguyên có lẽ còn có thể mạo hiểm thúc Vạn Ngã mới trong chiến đấu, nhưng đối mặt với cổ tiên Bát chuyển, Phương Nguyên phải sử dụng Ấn Hộ Thân Nghịch Lưu để bảo mệnh.\n\nNhư vậy, khi thúc giục Ấn Hộ Thân Nghịch Lưu, không có Vạn Ngã phụ trợ, Phương Nguyên không thể thôi động sát chiêu tiên đạo nào khác. Cuối cùng chỉ có thể dùng Ấn Hộ Thân Nghịch Lưu mặc cho người ta đánh.\n\n“Chờ sát chiêu điều tra trên người ta bị loại bỏ, ta sẽ đến nhánh sông thời gian tiếp nhận chân truyền Hồng Liên. Mặc dù chân truyền ở đó đã được U Hồn Ma Tôn lấy đi nhưng chân ý Hồng Liên vẫn sinh sôi không ngừng bên trong. Nếu ta có được, ta sẽ tăng cảnh giới Trụ đạo của mình lên cấp tông sư.”\n\nTheo tin tức Ảnh Tông thu thập được, Ảnh Tông đều khống chế hai nhánh sông thời gian ở đây.\n\nNhưng trước đó, Phương Nguyên đã cho nổ một nhánh, bố trí cạm bẫy để hại truy binh Thiên Đình. Bây giờ chỉ còn lại một nhánh.\n\nNhánh sông thời gian này chính là mục tiêu tiếp theo của Phương Nguyên.\n\nHiện tại, Trung Châu là cấm địa, Phương Nguyên vạn vạn lần không thể tiến vào. Nam Cương, hắn đang bị Vũ gia truy sát. Đến Bắc Nguyên, Trường Sinh Thiên và gia tộc Hoàng Kim sẽ quần công hắn.\n\nChỉ có Tây Mạc và Đông Hải là khu vực Phương Nguyên có thể hoạt động, áp lực nhỏ hơn ba vực kia rất nhiều.\n\nĐương nhiên, Phương Nguyên cũng có thể đến Đông Hải. Nhưng muốn đến Đông Hải, nhất định phải vượt qua Tây Mạc, Bắc Nguyên hoặc Trung Châu.\n\nĐông Hải cũng có nhánh sông thời gian, nhưng thay vì Phương Nguyên đến Đông Hải, chi bằng ở lại Tây Mạc giành lấy cơ duyên.\n\nBầu trời này vô cùng rộng lớn, tràn ngập ánh sáng đỏ tươi, giống như ánh bình minh đầy trời.\n\nVốn không có gì ở đây, nhưng vào lúc này, một cổ trận tiên đạo cực lớn đang trôi nổi.\n\nCổ trận tiên đạo tản ra khí tức Trụ đạo bàng bạc. Rõ ràng đây là một cổ trận Trụ đạo tiên cấp.\n\nBên trong đại trận, Phương Nguyên, Bạch Ngưng Băng, Hắc Lâu Lan, Diệu Âm Tiên Tử, Bạch Thỏ cô nương, Ảnh Vô Tà đều đã sẵn sàng đón quân địch.\n\nCổ trận Trụ đạo tiên cấp đã được thúc giục một thời gian rất dài.\n\nNó lấy tiên cổ Niên Thất chuyển làm hạch tâm, tiên cổ Trụ đạo Bát chuyển Tự Thủy Lưu Niên làm phụ trợ. Cũng không phải tất cả tiên trận đều lấy tiên cổ phẩm cấp cao nhất làm hạch tâm. Giống như cổ trận tiên đạo trước mắt, tiên cổ Bát chuyển Tự Thủy Lưu Niên ngược lại làm phụ trợ.\n\nCổ trận tiên đạo này bắt nguồn từ chân truyền Hắc Phàm.\n\nHiệu dụng chủ yếu chính là liên kết nhánh sông thời gian bên trong tiên khiếu, sau đó tản khí tức Thất chuyển cổ Niên và khí tức Bát chuyển Tự Thủy Lưu Niên để thu hút sự chú ý của Niên thú Thái cổ.\n\nTiên trận này được Hắc Phàm đặt tên là Thái cổ Niên thú Điếu Lai Trận.\n\nCái tên này cũng có chút thú vị, người khác là câu cá, Hắc Phàm câu Niên thú, đồng thời còn câu Niên thú Thái cổ."
}
