{
  "id": "chuong-1365-djai-chien-nui-nghia-thien-2",
  "slug": "chuong-1365-djai-chien-nui-nghia-thien-2",
  "title": "Chương 1365: Đại chiến núi Nghĩa Thiên (2)",
  "order": 1365,
  "volume": "",
  "content": "Chương 1365: Đại chiến núi Nghĩa Thiên (2)\n------------------------------------------\n\nĐàn thú giống như thủy triều tấn công lên núi Nghĩa Thiên.\n\nSơn trại Nghĩa Thiên mà Ma đạo vừa mới dựng lên đã bị đàn thú bao phủ.\n\nRất nhiều cổ sư Ma đạo chết thảm, nhưng dựa vào ba vị cổ sư Ngũ chuyển là Tiêu Sơn, Chu Tinh Tinh, Tôn Bàn Hổ cường công, Vũ Thần Thông đã thất bại phải rút lui, hai vị cổ sư Tứ chuyển mất mạng.\n\nMặc dù công kích của Vũ Thần Thông bị đánh lui, nhưng đối với sơn trại Nghĩa Thiên vừa mới được thành lập mà nói, chẳng khác nào một lời cảnh tỉnh.\n\nVũ Thần Thông không chết, đám người Tiêu Sơn sẽ ăn ngủ không yên.\n\nTrong lúc cả ba đang định ăn cả ngã về không, liều mạng mang theo thương thế mạo hiểm xuống núi cường sát Vũ Thần Thông, một vị cổ sư Ma đạo đã lên núi.\n\nĐồng thời còn mang theo thủ cấp của Vũ Thần Thông.\n\nNgười này họ Lục tên Toản Phong, cũng là cổ sư Ngũ chuyển, được xưng là đệ nhất thần thâu. Sau lưng gã có cổ tiên Ma đạo làm chỗ dựa, đã từng lẻn vào tháp Trấn Ma của Thiết gia.\n\nLục Toản Phong ỷ vào thủ đoạn ẩn mình xuất quỷ nhập thần của mình mà giết Vũ Thần Thông, giải quyết nguy cơ cho trại Nghĩa Thiên. Thế công thứ nhất của Chính đạo đã hoàn toàn tan rã.\n\nVũ gia không cam lòng, rất nhanh lệnh cho vị gia lão thứ hai xuất chiến. Đồng thời chuyến đi này còn liên thủ với hai vị gia lão mới tấn phong của Thương gia, Viêm Đột và Cự Khai Bi.\n\nLần giao phong thứ hai, song phương có thắng có bại, giằng co không xong.\n\nLúc này, Lam Mi Hạc, Phi Dứu Vương đều cùng nhau lên núi, gia nhập trại Nghĩa Thiên.\n\nHai vị cổ sư này đúng là không đơn giản, là đại sư phi hành nghe tiếng gần xa trong giới cổ sư Nam Cương.\n\nTrại Nghĩa Thiên vì thế mà chiếm thượng phong, bức lui đám người Chính đạo.\n\nĐể đối kháng Lam Mi Hạc, Phi Dứu Vương, Chính đạo đã mời đến nữ cổ sư Hồng Phi Ngư. Nàng ta cũng là đại sư phi hành nhưng lại thuộc thế lực Chính đạo.\n\nNhưng sức của một mình Hồng Phi Ngư không đủ để đấu lại hai vị đại sư phi hành Ma đạo liên thủ.\n\nTrong thời khắc sinh tử sống còn của Hồng Phi Ngư, viện quân Thương gia là Bạch Quang Đao Khách Ngụy Ương chạy đến.\n\nNgụy Ương được Thương Yến Phi dìu dắt, tư chất tăng lên, tu vi đạt đến Tứ chuyển sơ giai. Trận chiến này, gã không những cứu được Hồng Phi Ngư mà còn gia tăng uy danh cho gã.\n\nSau khi Hồng Phi Ngư trọng thương lui ra, gã lấy một địch hai, đại chiến Lam Mi Hạc, Phi Dứu Vương, cuối cùng thành công kéo dài thời gian chờ viện binh Chính đạo đến cứu viện. Khi đó, Lam Mi Hạc, Phi Dứu Vương bất đắc dĩ rút lui.\n\nSau trận chiến này, Ngụy Ương được Chính Ma công nhận, tiến vào hàng ngũ đại sư phi hành. Ba đại sư phi hành Nam Cương, hiện tại thêm Ngụy Ương nữa là bốn, đồng thời gã ta còn dẫn đầu trong số bốn người.\n\nNgụy Ương gia nhập, khiến cho đại chiến Chính Ma một lần nữa lâm vào trạng thái giằng co.\n\nNhưng từ khi Cương Vương đời thứ hai đến núi Nghĩa Thiên, Nô đạo có thể khoe oai, Chính đạo thiếu mất Vũ Thần Thông, không thể không rút lui.\n\nGiao phong Chính Ma lần thứ hai đã có một kết thúc.\n\n“Xem ra, vì ta, đại chiến núi Nghĩa Thiên cũng đã phát sinh thay đổi không nhỏ.” Phương Nguyên vừa chú ý vừa so sánh với kiếp trước.\n\nNăm trăm năm trước, giai đoạn này nên là núi Nghĩa Thiên một mực chiếm thượng phong.\n\nBởi vì Vương Tiêu gia nhập núi Nghĩa Thiên, giết rất nhiều cao thủ Chính đạo, hung diễm cực thịnh, thậm chí còn có một lần uy hiếp được Tiêu Sơn, ý đồ mưu đoạt vị trí đứng đầu quần ma.\n\nNhưng trên núi Tam Xoa, Vương Tiêu bị Phương Nguyên giết chết, dẫn đến kiếp này núi Nghĩa Thiên không có Vương Tiêu gia nhập, suýt chút nữa bị Chính đạo ép vào thế hạ phong.\n\nCũng may mà có Cương Vương đời thứ hai sớm ra sân, vãn hồi lại xu hướng suy tàn cho Ma đạo.\n\nCương Vương đời thứ hai đến từ phân bộ cương minh Nam Cương, rất có thể là quân cờ của một vị tiên cương Nam Cương nào đó đẩy ra. Gã là cổ sư Ngũ chuyển đỉnh phong, đã từng để lại truyền thừa tại núi Mộ Bia, thành tựu một vị cổ sư Nô đạo Đinh Hạo.\n\nNhưng kiếp này, Đinh Hạo cũng đã bị Phương Nguyên giết chết.\n\n“Đại chiến kiếp trước, Đinh Hạo vì cứu tính mệnh sư tôn của Cương Vương đời thứ hai, hy sinh chính mình. Hiện tại, nếu Cương Vương đời thứ hai tao ngộ kiếp nạn, còn có ai đến thay gã cản tai chứ?” Phương Nguyên đối với chuyện này cũng có chút hiếu kỳ.\n\nĐại chiến núi Nghĩa Thiên giống như dầu đổ thêm lửa, càng lúc càng kịch liệt, nhưng Phương Nguyên suy tính pháp môn phong ấn tiên khiếu lại gặp phải khó khăn.\n\nHắn đang đứng trước bình cảnh, nhất định phải nhờ nội tình khác mới có thể nhanh chóng vượt qua.\n\nNếu không, chỉ dựa vào bản thân cố gắng suy tính, ít nhất phải tốn mười bảy mười tám năm.\n\nPhương Nguyên liền thỉnh giáo Phần Thiên Ma Nữ.\n\nTrong tay Phần Thiên Ma Nữ có không ít truyền thừa của Không Tuyệt Lão Tiên, đủ để Phương Nguyên vượt qua cửa ải này.\n\nNhưng Phần Thiên Ma Nữ lại thừa cơ chào giá, muốn mượn dùng sát chiêu tiên đạo Gặp Mặt Giống Như Quen Biết của Phương Nguyên.\n\nPhần Thiên Ma Nữ, Hắc Lâu Lan và Lê Sơn Tiên Tử đều muốn đến chia một chén canh. Nhưng cổ tiên Nam Cương hợp cùng một chỗ tiến hành đánh cược, khiến bọn họ rất khó mà nhúng tay.\n\nCác nàng là cổ tiên Bắc Nguyên, một khi xuất hiện, nhất định sẽ bị cổ tiên Nam Cương xa lánh.\n\nBên trong thiên hạ ngũ vực, Nam Cương là nơi bài xích ngoại vực nhất. Đông Hải xếp thứ hai, sau đó là Trung Châu.\n\nCho nên, đám người Hắc Lâu Lan muốn lẫn vào một tay, hy vọng mượn được sát chiêu Gặp Mặt Giống Như Quen Biết của Phương Nguyên.\n\nPhương Nguyên tất nhiên là không đồng ý rồi.\n\nMượn dùng sát chiêu tiên đạo và mượn dùng tiên cổ là hai khái niệm khác nhau.\n\nMột khi sát chiêu tiên đạo bị mượn dùng, bí mật bên trong sẽ bị các cổ tiên khác nhìn thấy rõ, hiểu rõ ưu khuyết, rất dễ tưởng tượng ra phương pháp khắc chế sát chiêu.\n\nPhương Nguyên rơi vào đường cùng, đành lựa chọn thỏa hiệp.\n\nHắn cho mượn Gặp Mặt Giống Như Quen Biết, còn hắn thì đạt được một phần truyền thừa của Không Tuyệt Lão Tiên trong tay Phần Thiên Ma Nữ.\n\nNhưng cái giá mà hắn bỏ ra đã nhanh chóng được đền đáp.\n\nSau khi vượt qua bình cảnh, tốc độ hắn suy tính pháp môn một lần nữa tăng tốc, thuận buồm xuôi gió.\n\nTrung Châu.\n\nOành.\n\nĐột nhiên, một vụ nổ đánh vỡ sự yên tĩnh của sơn cốc.\n\nDư âm nổ mạnh hình thành một luồng sóng nhiệt bàng bạc, nhanh chóng khuếch trương bốn phương tám hướng.\n\nChỉ trong một hô hấp, khu rừng trong phạm vi ngàn dặm đã không còn sót lại chút nào, hóa thành một khu vực hoang vu cát bay đá chạy.\n\nTám vị cổ tiên Bát chuyển của Thiên Đình đã lộ diện.\n\nBọn họ làm thành một vòng tròn, tất cả đều bị thương nặng, ánh mắt ngưng trọng nhìn thân ảnh cao ngạo đứng chính giữa.\n\nTiên cương Bạc Thanh đứng thẳng, ngạo nghễ như thần thương.\n\nY chậm rãi chuyển động đồng tử, ánh mắt bỗng nhiên loé lên một luồng kiếm quang.\n\nSắc mặt tám vị cổ tiên thay đổi, trong đó có ba vị vô thức lui lại một bước. Trong cuộc giao chiến kịch liệt trước đó, bọn họ đã ăn thiệt không ít dưới luồng kiếm quang này.\n\nNhưng kiếm quang của Bạc Thanh chỉ thoáng qua tức thì.\n\nSau đó, tinh quang trong mắt y hoàn toàn biến mất, cả người không nhúc nhích, chẳng khác nào pho tượng.\n\n“Thành công rồi.”\n\n“Rốt cuộc cũng đã giết chết được tàn hồn trên người Bạc Thanh.”\n\nCác cổ tiên Thiên Đình thở phào một hơi. Trận chiến này, bọn họ đã thu được thắng lợi.\n\nBạc Thanh được xưng là Á tiên tôn, nhưng chỉ còn lại cơ thể tiên cương và tàn hồn Mặc Dao.\n\nCác cổ tiên Thiên Đình chính là nhắm vào nhược điểm này, áp dụng chiến thuật, hủy diệt tàn hồn Mặc Dao bên trong cơ thể Bạc Thanh. Không có tàn hồn khống chế, tiên cương Bạc Thanh không còn bất cứ một động tĩnh nào."
}
