{
  "id": "chuong-1919-tu-quy-khoai-lai-thiet-dien-than-1",
  "slug": "chuong-1919-tu-quy-khoai-lai-thiet-dien-than-1",
  "title": "Chương 1919: Tử Quỷ Khoái Lai, Thiết Diện Thần (1)",
  "order": 1919,
  "volume": "",
  "content": "Chương 1919: Tử Quỷ Khoái Lai, Thiết Diện Thần (1)\n--------------------------------------------------\n\nVũ Dung tiếp tục nói: “Nhưng nếu thật sự có người vu oan hãm hại, điều này không khỏi có chút quá rõ ràng đi. Những người này là ai? Có mục đích gì? Kế tiếp còn có hành động gì? Đây là điều mà ta quan tâm nhất. Đợi một chút, ta đi mời cổ tiên Thiết gia Thiết Diện Thần.”\n\nNam Cương, Thiết gia, núi Vạn Trình.\n\nẦm ầm...\n\nTiếng vang trầm liên tiếp vang lên, bao phủ sơn cốc không đáng chú ý.\n\nDưới đáy sơn cốc, một thiếu nữ đang đứng.\n\nDáng người nàng cao gầy, đôi chân dài mơ hồ chiếm gần một nửa cơ thể, rất có tư thái mạnh mẽ. Lúc này, dưới đôi lông mày thẳng như kiếm là ánh mắt bắn ra tinh mang, ngước nhìn lên đỉnh đầu.\n\nTừng tảng đá to như căn phòng đang thuận theo vách núi nện xuống nàng.\n\nThiếu nữ hít sâu một hơi. Trong thời điểm sinh tử tồn vong, nàng chậm rãi nhắm hai mắt lại.\n\nMấy trăm viên đá sắp sửa nện xuống người nàng, sau một khắc, nàng bỗng nhiên mở mắt ra.\n\nChỉ một lát sau, kim quang nở rộ, sáng chói đến cực điểm. Toàn bộ sơn cốc giống như cất giấu một mặt trời nhỏ.\n\nÁnh sáng kéo dài được một khắc thì bỗng nhiên biến mất.\n\nÂm thanh ù ù không còn, rất nhiều bột phấn xám trắng phiêu linh bay xuống.\n\nCô gái đứng giữa đống bột đá, gương mặt kiên nghị hiện lên sự vui vẻ.\n\n“Tốt lắm. Thiết Nhược Nam, ngươi đã luyện thành sát chiêu của ta, đạt được khảo nghiệm sau cùng của ta. Kể từ hôm nay, ngươi hãy theo ta tu hành, ta sẽ truyền thụ công pháp thành tiên cho ngươi.” Một âm thanh rộng lớn bao phủ toàn bộ sơn cốc.\n\nThiếu nữ lập tức quỳ xuống bái phục trên mặt đất: “Tạ Thái thượng gia lão đại nhân chỉ điểm.”\n\n“Ngươi ghét ác như cừu, thiên phú lại cao, rất thích hợp với chân truyền Thiết Diện của ta. Ban đầu, phụ thân của ngươi là một trong những hạt giống dự tuyển của ta, không nghĩ đến con gái của y thiên phú lại càng xuất chúng gấp trăm lần so với y. Sao?” Âm thanh rộng lớn đột nhiên ngưng lại.\n\nNhưng rất nhanh, Thiết Nhược Nam lại nghe được: “Có một chuyện đột phát, ngươi tạm thời ở đây tu hành. Ta truyền thụ sát chiêu cho ngươi. Mặc dù luyện thành nhưng vẫn chưa thành thục. Trong khoảng thời gian này, ngươi hãy luyện tập nhiều hơn, chờ ta trở về rồi tính toán sau.”\n\n“Vâng, Nhược Nam tuân mệnh.” Cô gái lập tức cung kính dập đầu, gương mặt khó nén sự kích động và hưng phấn.\n\n“Rốt cuộc, rốt cuộc ta đã làm được rồi. Phụ thân đại nhân, con đã giỏi hơn cha rồi. Cha trên trời có linh thiên hãy nhìn xuống. Con đã tu hành thành tiên, có được sức mạnh của cổ tiên.”\n\n“Thế giới này quá hắc ám và hỗn loạn, chỉ có thực lực càng mạnh mới có thể nghiêm trị kẻ ác, nhận được khen thưởng của người thiện, chính nghĩa được giúp đỡ, thiên hạ thanh bình.”\n\n....\n\n“Chương Lệ, tiện phụ âm mưu giết thân phu. Đáng thương cho huynh trưởng ta toàn tâm toàn ý đợi ngươi. Kết quả ngươi lại nhẫn tâm ám hại huynh ấy. Hôm nay, ta nhất định phải tháo ngươi thành tám khối, chết không toàn thây.” Một cổ tiên thanh niên lớn tiếng gầm thét, nộ khí ngút trời, khí tức Thất chuyển bành trướng toàn thân.\n\nPhương Nguyên: “...”\n\nTừ khi hắn vượt qua được mộng cảnh có liên quan đến Tả Dạ Hôi, cảnh giới Ám đạo tăng lên đến cấp Tông sư. Nhưng tiếp theo chỉ toàn là những mộng cảnh hoang đường.\n\nPhương Nguyên vì lý do cẩn thận không muốn tìm kiếm những mộng cảnh quái dị này.\n\nKiên nhẫn chờ đợi một thời gian, hắn mới chờ được một mộng cảnh tả thực.\n\nKết quả trong mộng cảnh, hắn trở thành một nữ cổ tiên, hơn nữa còn vô cùng... lẳng lơ.\n\nBởi vì nữ tiên này tu hành chính là Mị Tình đạo.\n\nLưu phái này chỉ là một phái nhỏ, phát triển từ Trí đạo, lấy tình đối chiến, lấy mị mê hoặc người.\n\nLúc này, Phương Nguyên hóa thân thành một nữ tiên, một thân váy dài màu hồng phấn, cổ áo lượn sóng, váy xẻ tà đến đùi. Mỗi cái nhăn mày hay một nụ cười đều câu hồn phách người khác.\n\nĐối với điều này, Phương Nguyên rất bất đắc dĩ.\n\nDù sao cũng là mộng cảnh của người khác. Hắn muốn thăm dò, nhất định phải trở thành thân phận người đó.\n\nĐương nhiên, cho dù biến thành nữ cũng không quấy nhiễu được tâm cảnh lạnh lùng của Phương Nguyên.\n\nHắn vừa đề phòng địch nhân trước mặt vừa tập trung lực chú ý vào bên trong tiên khiếu.\n\nĐiều khiến cho Phương Nguyên vui mừng chính là, tiên cổ trên người nữ tiên này không ít.\n\n“Thử con cổ này thử xem.” Phương Nguyên rót tiên nguyên vào, lên tiếng nói.\n\nÂm thanh này hoàn toàn không chịu Phương Nguyên khống chế, tràn đầy nữ tính mềm mại và dụ hoặc.\n\nKhí thế cổ tiên thanh niên hùng hổ, nghe được âm thanh này, toàn thân muốn nhũn ra.\n\nSát ý giảm xuống đột ngột.\n\nThế xông của y ngừng lại, hung hăng nghiến răng, ánh mắt hiện lên sự thanh tỉnh: “Yêu phụ, ngươi dám sử dụng thủ đoạn trên người ta. Hãy tiếp sát chiêu của ta đây.”\n\nNói xong, hai tay của y đẩy ra một đại quyển cuồng phong, nhất thời thiên địa ảm đạm, rất nhiều phong nhận cuồng quyển cuốn đến Phương Nguyên.\n\nPhương Nguyên vội vàng lui về phía sau, vừa né tránh vừa thử thôi động tiên cổ thứ hai.\n\nLập tức, váy trên người Phương Nguyên bỗng nhiên hóa thành một luồng sương mù, lượn lờ quanh người hắn, mang theo Phương Nguyên lao vùn vụt.\n\nTốc độ lao vùn vụt khiến Phương Nguyên phải tán thưởng, không hề thua kém tiên cổ Kiếm Độn. Điều duy nhất khiến Phương Nguyên có chút tiếc nuối chính là, khoảng cách lao vùn vụt càng lúc càng xa, mây mù màu hồng trên người hắn không ngừng giảm bớt. Vốn đang bao phủ toàn thân, lúc này bị ép lộ ra cánh tay và cặp đùi trắng như tuyết.\n\nPhương Nguyên cũng không sợ trần truồng mà chạy trốn. Xấu hổ đã sớm rời bỏ hắn, huống chi là trong mộng.\n\nHắn cảm thấy tiếc vì hiệu dụng tiên cổ không kéo dài. Bằng không, chỉ dựa vào tốc độ này, đối phó địch nhân gần như đứng ở thế bất bại.\n\n“Tiện nhân, ngươi chạy nhanh đấy, nhưng hôm nay ngươi nhất định sẽ chết trong tay ta. Để giết ngươi báo thù cho huynh trưởng, ta nguyện ý trả bất cứ cái giá nào.”\n\nHai mắt cổ tiên thanh niên đỏ bừng, há miệng gào thét.\n\nCùng lúc đó, y thôi động sát chiêu tiên đạo.\n\nLuồng gió xanh biếc ngưng tụ thành một con dao nhỏ trong tay của y.\n\nCon dao găm loé lên ánh sáng màu xanh. Phương Nguyên chỉ nhìn qua một chút đã cảm thấy kinh hồn táng đảm.\n\n“Không được.” Phương Nguyên trầm xuống trong lòng.\n\n“Chỉ dựa vào hai con tiên cổ, hoàn toàn không cách ngăn cản sát chiêu tiên đạo này. Nhưng Chương Lệ có sát chiêu tiên đạo nào ta cũng không biết để mà dùng.”\n\nTrong lúc đang buồn bực, Phương Nguyên vội vàng thôi động sát chiêu tiên đạo Giải Mộng.\n\nLập tức, một luồng sức mạnh huyền diệu lưu chuyển bên trong tiên khiếu của Phương Nguyên. Một con tiên cổ, mấy chục phàm cổ đều bị luồng sức mạnh huyền diệu này thôi động.\n\n“Đây là...” Phương Nguyên phát hiện được tình huống, lập tức mừng rỡ trong lòng.\n\nHắn vội vàng tiếp tục thôi động sát chiêu Giải Mộng. Dưới sự ảnh hưởng của sát chiêu tiên đạo, sức mạnh huyền diệu tiếp tục không ngừng, càng thêm sung túc, thống nhất rất nhiều cổ trùng bên trong tiên khiếu của Phương Nguyên.\n\nSau đó, nó tạo thành một sát chiêu tiên đạo hoàn toàn xa lạ.\n\nPhương Nguyên không biết sát chiêu tiên đạo này rốt cuộc có tác dụng gì.\n\nThời gian không đợi người. Lúc này, cổ tiên thanh niên đối diện đã thổi vào lòng bàn tay. Con dao găm màu xanh giống như mũi tên bắn ra thật mạnh, phóng tới Phương Nguyên.\n\nPhương Nguyên thầm than một tiếng. Lúc này, hắn chỉ có thể nghe theo mệnh trời."
}
