{
  "id": "chuong-3374-tu-hom-nay-tro-dji-nguoi-chinh-la-thi-tien-2",
  "slug": "chuong-3374-tu-hom-nay-tro-dji-nguoi-chinh-la-thi-tien-2",
  "title": "Chương 3374: Từ hôm nay trở đi, ngươi chính là thi tiên (2)",
  "order": 3374,
  "volume": "",
  "content": "Chương 3374: Từ hôm nay trở đi, ngươi chính là thi tiên (2)\n-----------------------------------------------------------\n\nCổ tiên che mặt nói xong, thật sự bỏ đi.\n\nChỉ để lại Tô thượng thư biểu hiện phức tạp.\n\n“Đi rồi? Cứ như vậy mà buông tha y?” Đỗ Chí Hiểu phun ra một ngụm máu tươi. Hắn ta lảo đảo mấy bước, miễn cưỡng chống đỡ cơ thể, không ngã về phía sau.\n\n“Là như vậy sao? Lại bị tài năng thi từ của Lý Tiểu Bạch thuyết phục. Ta không cam lòng. Ta không cam lòng. Đãi ngộ như vậy phải thuộc về ta mới đúng.”\n\n“A a a!” Đỗ Chí Hiếu cuồng khiếu, một lần nữa thúc lên khói bụi trên người.\n\nCùng lúc đó, gương mặt trẻ tuổi của Đỗ Chí Hiểu nhanh chóng trở nên già nua, từ một thanh niên biến thành một người đàn ông trung niên.\n\nKhói bụi bay lên giữa không trung, rốt cuộc bị Tô thượng thư phát hiện: “Là ngươi âm thầm cản trở? Đỗ Chí Hiểu, ngươi đã từng là tài tử đệ nhất thiên hạ, nhưng lại làm ra hành vi đó.”\n\nĐỗ Chí Hiểu cười thảm: “Đệ nhất tài tử thiên hạ? Ta đã không còn như thế nữa rồi. Cho nên cái danh xưng này, ta muốn một lần nữa đoạt lại.”\n\nTô thượng thư quát khẽ: \"Xem ra hôm nay, ta không thể làm gì khác hơn là ra tay hạ sát ngươi.”\n\n“Ngươi nghĩ hay lắm.” Bỗng nhiên có một người từ sơn cốc bên phải Đỗ Chí Hiểu bay ra.\n\nVị cổ tiên này cũng che mặt.\n\n“Còn có người giúp ta?” Đỗ Chí Hiểu vui mừng.\n\nCổ tiên che mặt giao thủ với Tô thượng thư. Tô thượng thư bị cuốn lấy, chỉ có thể trơ mắt nhìn khói bụi dung nhập vào kiếp vân.\n\nUy năng tai kiếp tăng vọt, lần này là ba viên lôi cầu màu xanh bắn về phía Lý Tiểu Bạch.\n\nTô thượng thư giận không kiềm được: “Kẻ thù chính trị của Tô mỗ rất nhiều, ngươi nằm trong số những người đó?”\n\nCổ tiên che mặt cười lạnh: “Ngươi đoán trúng thì như thế nào? Kiếp lôi lần này, con rể của ngươi tuyệt đối không ngăn được đâu. Y chết chắc rồi.”\n\n“Tiểu Bạch.” Tô Kỳ Hàm hô to, âm thanh thê lương, gương mặt tràn ngập tuyệt vọng.\n\nLý Tiểu Bạch một lần nữa đưa tay: “Đừng nên vọng đọng. Tình huống này nguy cơ sớm tối, trong lòng ta cảm xúc phun trào, linh quang hiện lên. Ta muốn ngâm thơ.”\n\n“Sao? Ngươi còn ngâm thơ nữa? Ta không tin, ta không tin.” Đỗ Chí Hiểu điên cuồng lắc đầu.\n\nTrong lòng Tô thượng thư cảm thấy lo lắng: “Nguy cơ kích thích khiến linh cảm cổ tu bộc phát, lâm thời sáng tác ra những tác phẩm tuyệt thế, từ đó thay đổi tình huống bản thân. Trong triều đại lịch sử, vấn đề này phát sinh không ít lần. Nhưng chuyện này bình thường đều nghiền ép tiềm năng bản thân, gần như chỉ có thể ngộ mà không thể cầu. Lần này Lý Tiểu Bạch nguy hiểm rồi.”\n\n“Tiểu Bạch, ta tin chàng, chàng hay mau ngâm thơ đi.” Tô Kỳ Hàm tràn ngập tự tin.\n\nLý Tiểu Bạch tằng hắng một cái, thở dài trong lòng.\n\nLúc đầu y không muốn kiêu căng như thế, nhưng cũng không còn cách nào.\n\nThủ đoạn của y khó chống lại tai kiếp, chỉ có thể ỷ vào sát chiêu bên trong động thiên Hoa Văn, Tế Văn Tài.\n\nSát chiêu này do chính chủ nhân động thiên Hoa Văn thi triển. Chỉ cần động thiên còn tồn tại, nó sẽ còn hữu hiệu.\n\nBất luận một vị Nhân tộc thuần chính nào, chỉ cần sáng tạo ngâm tụng một số bài văn chương xuất sắc, đề tài không giới hạn, nhất định có thể được động thiên cảm giác và khen thưởng.\n\nVừa nãy, Lý Tiểu Bạch ngâm một câu thơ, đạt được khen thưởng, tiêu trừ ngọn lửa xanh trên người.\n\nThế là, Lý Tiểu Bạch một lần nữa ngâm tụng: “Thiên sơn điểu phi tuyệt, vạn kính nhân tung diệt. Cô chu thoa lạp ông, độc điếu hàn giang tuyết.”\n\n\\[Dịch: “Chim ngàn bay đi hết, Muôn lối chẳng người qua, Áo tơi nón lá thuyền không, Một mình câu cả dòng sông tuyết hàn.”- Bài “Giang Tuyết” - Liễu Tông Nguyên.\\]\n\nBài thơ vừa ra, kiếp lôi biến mất, hiệu quả vô cùng tốt.\n\n“Thơ hay, thơ hay tuyệt thế. Tuyết trắng vây kín núi, không bóng người qua lại, không dấu chim bay. Giữa cảnh tượng khắc nghiệt ấy, nét bút chợt bừng lên khi có sự xuất hiện của con người. Ngư ông kiên nhẫn đội gió tuyết buông câu. Trong bối cảnh như thế, vật cực tất phản. Thả câu trong tuyết, lập tức có sinh khí, hình ảnh lưu động, vô cùng tinh xảo, đặc sắc, thể hiện sự linh hoạt kỳ ảo của thi nhân, thoát khỏi thế tục, thanh thản để ngoài tai thế sự. Ta hiểu rồi, ta hiểu rồi. Lý Tiểu Bạch, ngươi không hề có chí hướng làm quan. Người như ngươi, có tài năng như vậy, ta không đành lòng giết ngươi. Ta đi.” Vị cổ tiên che mặt thứ hai cảm khái vạn phần, miệng liên tục tán thưởng, sau đó rút đi.\n\nPhốc!\n\nĐỗ Chí Hiểu phun ra một ngụm máu, ngã bịch xuống đất.\n\n“Lại như vậy, lại là như vậy. Ta biết thi từ của y tốt, rất tốt, nhưng càng tốt thì ta lại càng khó chấp nhận. Ta thật sự chán nghe những lời tán thưởng này, nghe đến phiền. Ta muốn ngươi chết, ta muốn ngươi chết.”\n\nĐỗ Chí Hiểu một lần nữa thôi phát khói bụi, từ người đàn ông trung niên biến thành lão già.\n\nLý Tiểu Bạch một lần nữa đứng trước hiểm cảnh.\n\n“Ta nói ngươi có cần thiết như vậy hay không?” Lý Tiểu Bạch đau cả đầu: “Lại muốn ta ngâm thơ sao?”\n\nY không muốn làm như vậy, quá kiêu căng, quá đột ngột rồi.\n\nSẽ chọc cho người ta hoài nghi.\n\nCho nên, trước đó dương danh thiên hạ, Lý Tiểu Bạch đều nghiêm ngặt khống chế mình, chỉ ngâm tụng ba bài thơ. Bây giờ độ kiếp, lại ngâm tụng thêm hai bài. Xem ra còn phải ngâm một bài thơ mới nữa.\n\n“Cũng không còn cách nào với ngươi, ngâm thôi.” Lý Tiểu Bạch nhìn Đỗ Chí Hiểu nằm dưới đất, vô cùng bất đắc dĩ.\n\nLý Tiểu Bạch cao giọng ngâm một tiếng: “Bạch nhật y sơn tẫn, hoàng hà nhập hải lưu. Dục cùng thiên lý mục, canh thượng nhất tằng lâu.”\n\n\\[Dịch: “Mặt trời dần khuất sau núi rồi lặn mất, Hoàng Hà chảy đổ mãi vào biển cả. Muốn phóng mắt nhìn xa hết ngàn dặm, hãy lên thêm một tầng lầu nữa.” - “Đăng Quán Tước Lâu\" – Vương Chi Hoán.\\]\n\nNguy cơ của Lý Tiểu Bạch nhờ thế mà được hóa giải, kiếp vận tiêu tán. Ba khí dung hợp nổ ra tiên khiếu, trở thành một cổ tiên Tín đạo.\n\n“Ông trời ơi, đã sinh ra ta, vì sao lại sinh ra Lý Tiểu Bạch?” Đỗ Chí Hiểu hét lớn một tiếng, thê lương vô cùng, sau đó mang theo vẻ mặt bi phẫn, bất đắc dĩ và cừu hận, tắt thở ngay tại chỗ.\n\n“Từ hôm nay trở đi, ngươi chính là thi tiên Lý Tiểu Bạch.” Tô thượng thư bay đến trước mặt Lý Tiểu Bạch, vẻ mặt phức tạp."
}
