{
  "id": "chuong-148-cuc-dien",
  "slug": "chuong-148-cuc-dien",
  "title": "Chương 148: Cục diện",
  "order": 148,
  "volume": "",
  "content": "Chương 148: Cục diện\n--------------------\n\nHai lá cờ khổng lồ phất phơ trong gió, phần phật vang động.\n\nMột cái là bảng chiến công, hiện nay Phương Nguyên đã đứng trước mười. Còn trên một lá cờ khác là ghi chép các loại vật tư, tất cả đều cần chiến công mới có thể đổi.\n\nNhưng lúc này, trên quảng trường người đến người đi, ánh mắt của đông đảo cổ sư lại bị một thông báo pháp lệnh vừa ban bố hấp dẫn.\n\nNội dung thông báo đại ý là: lang triều hung mãnh, tình hình chết và bị thương của cổ sư gia tộc ngày càng nghiêm trọng, vì gia tăng năng lực trị liệu, Dược đường ra lệnh cưỡng chế tất cả cổ sư có Cửu Diệp Sinh Cơ Thảo đều phải tạm thời nộp lên cho gia tộc, Dược đường sẽ sắp xếp người, tiến hành sản xuất thống nhất.\n\nCuối thông báo là một danh sách liệt kê họ tên các cổ sư có Cửu Diệp Sinh Cơ Thảo trong gia tộc.\n\nKhông cần phải nói, Phương Nguyên tất nhiên là có tên trên bảng.\n\nLúc này, hắn đứng ở một góc phía xa, nhìn vào thông báo này, sắc mặt không khỏi có chút khó coi.\n\nVừa nhìn qua, hắn đã lập tức ý thức được, đây là Cổ Nguyệt Dược Cơ ra tay với hắn.\n\n“Hừ, Cổ Nguyệt Dược Cơ, lúc trước muốn mua Tửu Trùng của ta không có kết quả, vẫn luôn không từ bỏ ý định. Ta vốn đã tích luỹ đủ chiến công, muốn đổi Tam Bộ Phương Thảo cổ cũng bị bà ta âm thầm ngăn cản. Lúc này bà ta còn ngấp nghé Cửu Diệp Sinh Cơ Thảo của ta...”\n\nNhưng mà, Cổ Nguyệt Dược Cơ làm như vậy cũng có thể hiểu được.\n\nNgười cùng nghề là oan gia, là kẻ thù trời sinh.\n\nCổ Nguyệt Dược Cơ thông qua khống chế việc bán Sinh Cơ Diệp mà củng cố quyền vị, gia tăng sức ảnh hưởng, duy trì quan hệ mạng giao thiệp. Phương Nguyên lại âm thàm buôn bán, nâng cao giá, điều này vô hình chung đã xâm phạm lợi ích và làm dao động sức ảnh hưởng của bà ta.\n\n“Bây giờ trên người ta có quá nhiều cổ trùng, Bạch Ngọc cổ, Nguyệt Mang cổ, Cường Thủ cổ, Thủy Tráo cổ, Địa Thính Nhục Nhĩ Thảo vân vân. Cửu Diệp Sinh Cơ Thảo là duy trì kinh tế quan trọng nhất của ta. Nếu như mất cổ này cũng đồng nghĩa là bị rút củi dưới đáy nồi. Chiêu này của Cổ Nguyệt Dược Cơ thực sự là độc ác.” Phương Nguyên nhíu mày.\n\nTiếng bàn tán của các cổ sư vang vào trong tai hắn.\n\n“Hành động này của Dược đường thật sự là quá tốt! Sinh Cơ Diệp quá ít. Căn bản không thỏa mãn được nhu cầu của chúng ta. Mỗi lần vừa xuất hiện một nhóm trên bảng vật tư thì sẽ lập tức bị người ta mua đi.”\n\n“Gia lão Dược Cơ quả thật là từ ái nhân hậu. Mọi người xem danh sách này xem, có một số là cổ sư của Xích gia, Mạc gia. Bà ấy làm như vậy không thể nghi ngờ là đắc tội gia lão đương quyền rất nhiều.”\n\n“Dược Cơ đại nhân một lòng vì gia tộc, thật đáng kính!”\n\n“Ôi, cũng chỉ có Dược Cơ đại nhân mới có quyết đoán như thế, đổi lại là những gia lão khác, ai dám làm như vậy?”\n\n“Này! Mọi người nhìn kia. Nội dung thông báo thay đổi. Cổ sư Xích gia, Mạc gia cũng đều đã giao nộp Cửu Diệp Sinh Cơ Thảo.”\n\nĐám người sôi trào.\n\nCửu Diệp Sinh Cơ Thảo tập trung lại, sản xuất thống nhất đại biểu cho càng có nhiều Sinh Cơ Diệp hơn. Điều này là một tin tức quá tốt đối với bọn họ.\n\nPhương Nguyên trầm ngâm nhìn lại, quả thực liền nhìn thấy ở phía sau một vài cổ sư đã tăng thêm dòng chữ \"đã nộp lên\", mà tên của hắn cũng vì vậy mà càng thêm nổi bật.\n\nTrong lòng hắn càng thêm nặng nề.\n\nCổ Nguyệt Dược Cơ rốt cuộc là già thành tinh, quyền mưu thâm sâu, lần hành động này là mượn đại thế, áp bức Phương Nguyên. Nếu Phương Nguyên cương quyết không tuân theo thì sẽ càng rước đến phiền toái lớn hơn nữa, bị người ta nắm cán, đó tuyệt đối không phải là hành động sáng suốt.\n\nĐây là chỗ lợi hại của thể chế gia tộc.\n\nGia tộc kêu ngươi hi sinh nhưng sẽ không nói thẳng, mà là phủ thêm một lớp da vẻ vang rồi kẹp vào đại nghĩa, làm cho ngươi không thể không đi vào khuôn khổ.\n\nGiống như việc mộ binh những lão cổ sư đã thoái ẩn, gia tộc để cho bọn họ hi sinh tính mạng, bọn họ dám cãi lời sao?\n\nHiện tại, gia tộc muốn thu gom Cửu Diệp Sinh Cơ Thảo chính là muốn một vài cổ sư như Phương Nguyên hi sinh ích lợi của mình làm thỏa mãn mọi người, nhưng kỳ thật là làm lợi cho Dược Cơ. Nếu ai dám không nghe chính là làm trái gia tộc, tách rời quần chúng! Là tặc tử, là phản động!\n\n“Ta phải giải quyết chuyện này, kéo dài thì trò gian gì cũng không thực hiện được nữa, càng làm mình thêm bị động. Những thứ đó chỉ là âm mưu vặt vãnh, hành động này của Dược Cơ đi kèm theo đại nghĩa và dân ý, âm mưu vặt vãnh gì cũng sẽ bị đánh tan. Chỉ có dùng cái thế lớn hơn, đường đường chính chính phản kích, chính diện đánh tan cái thế của bà ta, đó mới là phương pháp giải quyết.”\n\nPhương Nguyên đã có kế sách giải quyết tận gốc trong lòng.\n\nKế sách này đơn giản mà lại đường hoàng, đó chính là tiến lên Tam chuyển.\n\nĐịa vị của cổ sư Nhị chuyển và Tam chuyển hoàn toàn khác nhau. Ở trong gia tộc, chỉ cần cổ sư tiến lên Tam chuyển thì sẽ lập tức thăng chức làm gia lão, gia nhập vòng tròn thượng tầng. Cho dù là tộc trưởng cũng không thể tùy tiện xúc phạm lợi ích của bọn họ.\n\nĐừng nhìn trong thông báo này, cổ sư của Mạc gia, Xích gia này nọ ngoan ngoãn giao nộp Cửu Diệp Sinh Cơ Thảo, giống như là hi sinh lợi ích của mỗi người. Thực ra ở sau lưng, Cổ Nguyệt Dược Cơ đã sớm âm thầm trao đổi ích lợi với các gia lão như Cổ Nguyệt Xích Luyện, Cổ Nguyệt Mạc Trần rồi.\n\nĐây là giao dịch chính trị.\n\nNhưng đại đa số người xem không thấy được chân tướng phía sau màn này, do đó đều bị Dược Cơ lừa gạt.\n\nNếu như Phương Nguyên là cổ sư Tam chuyển, cho dù nộp lên trên Cửu Diệp Sinh Cơ Thảo thì cũng sẽ lấy được đầy đủ bồi thường ở phương diện khác.\n\nVì sao Cổ Nguyệt Dược Cơ sốt ruột đối phó với Phương Nguyên như vậy?\n\nThứ nhất là vì lợi ích. Hành động của Phương Nguyên đụng chạm đến lợi ích của bà ta, đồng thời một vài cổ trùng trên người Phương Nguyên cũng là thứ Cổ Nguyệt Dược Cơ muốn có.\n\nThứ hai, Phương Nguyên đã là Nhị chuyển đỉnh phong, nếu không ra tay với hắn, đến khi hắn thành gia lão Tam chuyển thì bà ta sẽ không còn cơ hội.\n\n“Tiến lên Tam chuyển là chuyện phải làm. Đối với gia tộc mà nói, cổ sư Nhị chuyển là có thể hi sinh, nhưng đến Tam chuyển thì chính là trụ cột, ít đi một người thì cũng là tổn thất to lớn. Vả lại bây giờ phiền phức của ta cũng không ít, Thanh Thư chết, gia tộc cũng không điều tra cặn kẽ, trong tay ta giữ lại Thủy Tráo cổ, Cường Thủ cổ vân vân, gia tộc cũng mắt nhắm mắt mở. Tu vi ta tiến bộ thần tốc như vậy, thượng tầng gia tộc đều nhìn thấy trong mắt nhưng vẫn nhịn xuống, không tìm kiếm bí mật trên người ta.”\n\nPhương Nguyên biết rõ tình hình hiện nay của mình.\n\nNgoài mặt, hắn cường thế vang dội, thực ra phía sau là nguy cơ bốn phía.\n\nGia tộc không chĩa mũi nhọn về hắn là vì bị lang triều dẫn dắt hết toàn bộ sức chú ý. Không chống lại được bầy sói, gia tộc sẽ diệt vong, dưới áp lực như vậy, chuyện của Phương Nguyên chỉ là việc nhỏ không đáng kể.\n\nThế nhưng, một khi lang triều qua, thượng tầng gia tộc rảnh rỗi, vậy thì làm sao không tìm hắn tính nợ cũ?\n\nNgày trước ở học đường, các gia lão không đối phó Phương Nguyên là vì hắn quá nhỏ bé, vài trò ồn ào trẻ con cũng không xúc phạm lợi ích của các gia lão, bọn họ cũng không để Phương Nguyên vào mắt.\n\nThế hiện tại đã khác.\n\nTu vi của Phương Nguyên đã là Nhị chuyển đỉnh phong, tiến lên một bước chính là thành gia lão.\n\nChỉ riêng tu vi này cũng đã chạm đến thần kinh của các gia lão, mỗi một hành động đều sẽ bị các gia lão để mắt, nhớ kĩ trong lòng.\n\nBất kỳ một gia lão mới nào cũng sẽ ảnh hưởng bố cục chính trị của toàn tộc Cổ Nguyệt. Do đó, người muốn chiêu mộ và chèn ép Phương Nguyên đều sẽ lũ lượt kéo đến. Một ngày Phương Nguyên không vào thể chế, không tiến vào một phe nào thì việc chiêu mộ và chèn ép sẽ càng ngày càng nghiêm trọng.\n\nPhái trung gian cũng là một phe.\n\nNhưng không ai sẽ dung thứ cho Phương Nguyên bây giờ, tự do bên ngoài thể chế gia tộc.\n\n“Nếu ta tiến lên Tam chuyển, tuy rằng việc chiêu mộ và chèn ép vẫn có nhưng tuyệt đối sẽ thong dong hơn Nhị chuyển đỉnh phong rất nhiều. Đây là một điểm biến đổi về chất, một cái ngưỡng cửa. Ta nhảy qua thì chính là một trời đất khác, hơn nữa, tu vi Tam chuyển có thể khiến cho ta tiến thoái tự nhiên. Cùng lắm thì rời khỏi gia tộc là được.” Phương Nguyên hoàn toàn nhìn rõ thế cuộc.\n\nNhưng tiến lên Tam chuyển cũng không dễ, nhất là với tư chất loại bính như Phương Nguyên đây, việc này gần như là chướng ngại khó có thể vượt qua.\n\nKiếp trước, hắn mắc kẹt ở Nhị chuyển đỉnh phong hơn một trăm năm. Mãi về sau, sau khi trả một cái giá thê thảm, hắn có được một con cổ tăng tư chất, từ đó mới vượt qua cửa ải này.\n\nTrong tu hành cổ sư, cảnh giới nhỏ dễ dàng vượt qua, chỉ cần đủ thời gian, cố công kiên trì là được. Thế nhưng mỗi một cảnh giới lớn thì đều là một cửa ải, càng về sau càng khó. Nhất là từ Ngũ chuyển đến Lục chuyển, độ khó vượt quá sức tưởng tượng, còn khó hơn lên trời!\n\nPhương Nguyên từ Nhất chuyển tiến lên Nhị chuyển đã là vô cùng gian khổ. Hiện tại hắn lại muốn từ Nhị chuyển tiến lên Tam chuyển, phương pháp thông thường là hoàn toàn không có khả năng thành công.\n\nNhưng cũng may, Phương Nguyên có thể nghiệm cuộc đời năm trăm năm, trong ký ức dày đặc của hắn cũng có hai ba cách. Nói dễ nghe thì đó là mở một lối riêng, nói khó nghe là đường ngang ngõ tắt.\n\nPhương Nguyên chọn cách này chính là thích hợp nhất với tình hình bây giờ.\n\nMuốn tiến lên Tam chuyển thì phải luyện thành một con cổ trùng kỳ quỷ máu tanh, gọi là Nhân Thú Táng Sinh cổ. Đây là bí phương do một vị giáo chủ ma giáo cổ đại, vì muốn nâng cao tu vi thuộc hạ mà lo lắng hết lòng phát minh ra.\n\nNhân Thú Táng Sinh cổ chuyên môn sử dụng để cổ sư Nhị chuyển đột phá cảnh giới Tam chuyển.\n\nỞ kiếp trước, Phương Nguyên tìm tòi các loại bí mật, đúng dịp cơ duyên mà lấy được bí phương này, ấn tượng rất sâu sắc, vẫn một mực nhớ kĩ trong lòng.\n\nChủ yếu là nguyên liệu hợp luyện cũng không phải vật hiếm lạ.\n\nNếu là lúc bình thường, với điều kiện của Phương Nguyên, muốn thu gom những thứ này thì cần hai ba năm, nhưng lang triều hiện tại đã mang cho hắn rất nhiều cơ hội.\n\nMấy ngày gần đây, hắn đã thu gom gần đủ nguyên thạch và cả cổ trùng, chỉ còn lại một loại là cần thời cơ.\n\n....\n\n“Mọi người mau đến xem, Dược đường lại phát thông báo.”\n\n“Lại là muốn thu gom Cửu Diệp Sinh Cơ Thảo, thống nhất sinh sản Sinh Cơ Diệp?”\n\n“Đúng thật là một tin tức tốt.”\n\nTrong lầu trúc, một đám cổ sư vậy quanh thông báo, mặt mày hớn hở.\n\n“Ha ha ha, cứ như vậy, phỏng chừng là Phương Nguyên phải khóc lóc rồi.”\n\n“Hừ, cho hắn bán bừa Sinh Cơ Diệp, bóc lột tiền mồ hôi nước mắt của chúng ta!”\n\n“Hiện tại ta rất muốn nhìn xem Phương Nguyên có vẻ mặt gì đây... Chắc là vô cùng khó coi ha.”\n\nHàng tá người đều hả hê trên đau khổ người khác.\n\n“Ha ha ha, đây thật là hả giận. Nhưng mà việc này còn phải cảm ơn Dược Nhạc tiểu thư. Không có nàng thuyết phục Dược Cơ đại nhân thì làm sao có ngày này?”\n\n“Đúng vậy, thực sự là rất cảm ơn Dược Nhạc tiểu thư.”\n\n“Dược Nhạc tiểu thư không chỉ đẹp người mà tâm địa còn lương thiện, biểu dương chính nghĩa, chủ trì công bằng vì chúng ta, thật là có phong phạm của Dược Cơ đại nhân.”\n\nLời tán dương bên tai không dứt, Cổ Nguyệt Dược Nhạc ngượng ngùng cúi đầu, trong tâm rất vui vẻ.\n\n“Dược Nhạc muội muội.” Lúc này, Hùng Kiêu Mạn từ ngoài đi vào lầu trúc, “Ta đến để từ biệt muội, thông cáo của Dược đường ta cũng đã xem, đa tạ muội trút muộn phiền giùm ta. Người như Phương Nguyên chính là con sâu làm rầu nồi canh, nhất định phải trừng trị!”\n\n“Kiêu Mạn tỷ tỷ, tỷ muốn đi rồi sao?” Cổ Nguyệt Dược Nhạc ân cần nhìn sang.\n\nHùng Kiêu Mạn một tay chống nạnh, một tay giơ ngón cái lên chỉ về một đám cổ sư đang đứng ngoài cửa ở phía sau: “Ta đã mời được viện binh, phải nhanh chóng quay về. Chúng ta sau này gặp lại.”\n\nTrong lòng Dược Nhạc lập tức dâng trào nỗi đau buồn.\n\nLúc Hùng Kiêu Mạn xuất phát là mười vị cổ sư, lúc đến đây chỉ còn bảy, những cổ sư ngoài cửa kia cũng sắp phải đi vào chiến trường tàn khốc, có thể an toàn trở về liệu còn có mấy người đây?"
}
