{
  "id": "chuong-2104-khao-nghiem-tuyet-nhi",
  "slug": "chuong-2104-khao-nghiem-tuyet-nhi",
  "title": "Chương 2104: Khảo nghiệm Tuyết Nhi",
  "order": 2104,
  "volume": "",
  "content": "Chương 2104: Khảo nghiệm Tuyết Nhi\n----------------------------------\n\nHắn nhận phần lễ hỏi thứ hai, biểu hiện sự bất mãn của mình, chính là muốn khảo nghiệm Tuyết Nhi, sau đó là khoe khoang, chính là muốn thăm dò ranh giới cuối cùng của tộc Tuyết nhân.\n\nNếu bọn họ muốn thông gia, rốt cuộc bọn họ có bao nhiêu quyết tâm chứ?\n\nQuyết tâm của bọn họ lớn bao nhiêu, Phương Nguyên từ đó có thể ép ra lợi ích lớn bấy nhiêu.\n\nPhương Nguyên cũng không sốt ruột.\n\nChuyện kết hôn không phải năm ba câu là có thể quyết định được. Hai bên thật ra cũng không quen thuộc với nhau. Phương Nguyên dò xét, tộc Tuyết nhân tất nhiên cũng sẽ dò xét.\n\nNhưng Phương Nguyên có thể khẳng định, phương diện này tuyệt đối có lợi.\n\nChuyện thông gia không phải trọng điểm.\n\nPhương Nguyên rất nhanh bỏ qua mọi chuyện, vùi đầu vào tu hành.\n\nTu hành Hồn đạo, kinh doanh tiên khiếu. Ngoài ra, Phương Nguyên còn dựa vào vầng sáng trí tuệ để cải tiến sát chiêu.\n\nThủ đoạn mạnh nhất của Phương Nguyên chính là sát chiêu tiên đạo Ấn Hộ Thân Nghịch Lưu, nhưng Phương Nguyên tạm thời chưa cải tiến lại nó.\n\nNếu sát chiêu này đối mặt cổ tiên Thiên Đình hẳn không còn đảm bảo an toàn được bao nhiêu, nhưng hiện tại hoàn cảnh của Phương Nguyên vẫn tương đối an toàn. Không chỉ cách xa Bắc Nguyên, hắn còn ẩn thân bên trong phúc địa Lang Gia, có Quỷ Quan Y che chở, trong thời gian ngắn Thiên Đình sẽ không tìm thấy hắn.\n\nHơn nữa, còn có một điểm, muốn cái tiến Ấn Hộ Thân Nghịch Lưu, thời gian bỏ ra sẽ khá dài, hiệu quả thấy được lại chậm.\n\nPhương Nguyên trái lo phải nghĩ, quyết định cải tiến sát chiêu Trí đạo do Tử Sơn Chân Quân nắm giữ.\n\nVì sao hắn lại có lựa chọn này?\n\nĐầu tiên, những sát chiêu này đều rất ưu tú và cường đại. Tiếp theo, Phương Nguyên có cảnh giới Tông sư Trí đạo, có lợi cho cải tiến. Cuối cùng, trong tay Phương Nguyên có không ít tiên cổ Trí đạo, đều là quà tặng của Tử Sơn Chân Quân trước khi chết.\n\nTrận Tử Huyết Tiên Hà, Tử Niệm Quang Hộ, Nhiên Niệm Phi Thạch, Nhất Niệm Hoa Khai, Tử Niệm Động Tất Linh Động Tinh Mang, Loạn Phương Hỗn Hướng Vụ, Khước Thế Niệm Vệ Thân, Nhất Niệm Vạn Lưu Tiêu... Trong trạng thái Tử Sơn Chân Quân không ổn, ông đều sử dụng những thủ đoạn này toàn diện chống lại Long Công.\n\nLong Công là ai?\n\nÔng ta đường đường là sư tôn của Hồng Liên, địa vị cực lớn, chiến lực trác tuyệt, chính là Bát chuyển đỉnh phong.\n\nKhi Phương Nguyên cải tiến sát chiêu, Ảnh Vô Tà đến tìm Tuyết Nhi.\n\n“Ngươi chính là Tuyết Nhi?” Ảnh Vô Tà hỏi.\n\nTuyết Nhìn nhìn thấy Ảnh Vô Tà, chỉ thấy dáng người nàng nhỏ bé, giống như ấu nữ. Da trắng như tuyết, người mặc áo xanh, lỗ tai đeo hoa tai có viên ngọc xanh, dập dờn ánh sáng màu xanh.\n\nẢnh Vô Tà vẫn sử dụng nhục thân của Thủy Ba Tiên Tử, tất nhiên mỹ lệ động lòng người. Nếu không phải như thế, Thiên Biến Lão Tổ sẽ không thu nhận Thủy Ba Tiên Tử, trở thành tiểu thiếp thứ ba của ông ta, hơn nữa còn rất sủng ái.\n\n“Vị nữ tiên xinh đẹp này là ai? Quan hệ với Phương Nguyên như thế nào? Tại sao tình báo gia tộc lại không có? Hơn nữa nàng ta còn là cổ tiên Thất chuyển.” Trong lòng Tuyết Nhi dâng lên rất nhiều nghi hoặc, nhưng ngoài mặt vẫn mỉm cười: “Tiểu nữ tử là Tuyết Nhi, không biết tôn tính vị tỷ tỷ mỹ lệ này là gì?”\n\nẢnh Vô Tà cau mày.\n\nBan đầu y còn cảm thấy hứng thú với nhục thân của Thủy Ba Tiên Tử. Nhưng thời gian càng lâu, vốn bản chất là nam, càng lúc càng cảm thấy không được tự nhiên.\n\nTrước đó không lâu, y đưa ra yêu cầu với Phương Nguyên, muốn đổi cơ thể này. Cho dù là nhục thân Lục chuyển, chỉ cần tu hành Hồn đạo là được.\n\n“Đừng gọi ta là tỷ tỷ. Ngươi gọi ta là Vô Tà huynh trưởng là được.” Ảnh Vô Tà khoát tay: “Đi thôi, để ta dẫn ngươi đến Thái Khâu tập trung với những người khác. Tông chủ khảo nghiệm ngươi, chính là trong một khoảng thời gian giống nhau, xem ai có thể thu hoạch nhiều hồn phách chất lượng hơn.”\n\n“Vâng.” Tuyết Nhi vội vàng đồng ý, trong lòng lại càng nghi hoặc hơn.\n\nNàng đi đằng sau, nhìn chằm chằm bóng lưng Ảnh Vô Tà, thầm nghĩ: “Nữ tiên này rất kỳ lạ, lại muốn ta xưng là huynh trưởng?”\n\nHai người rời khỏi phúc địa Lang Gia, thông qua cổ trận truyền tống đến Thái Khâu.\n\nVừa tiến vào Thái Khâu, Tuyết Nhi đã cảm thấy khẩn trương. Dù sao đây cũng là khu vực hung hiểm trứ danh Bắc Nguyên.\n\nĐồng thời, nàng đối với khảo nghiệm lần này cũng có chút bất an. Dù sao tu vi của nàng cũng chỉ là tu vi Lục chuyển, thủ đoạn mà nàng tự hào nhất cũng chỉ là điều tra.\n\n“Bay cùng ta, nhanh nhanh nhanh.”\n\n“Thời gian rất quý giá, chúng ta cần phải trân quý từng khắc.”\n\n“Không ngừng cố gắng, phấn đấu mới là chân lý cuộc sống.”\n\nẢnh Vô Tà không ngừng thúc giục đấu chí của Tuyết Nhi. Đây chính là hiệu quả của sát chiêu tiên đạo Đấu Chí Sục Sôi.\n\nTuyết Nhi càng lúc càng cảm thấy Ảnh Vô Tà cổ quái, cảm thấy nhìn người đúng là không thể nhìn bề ngoài được. Diện mạo xinh đẹp như thế nhưng tính tình lại liều mạng, đúng là khó có thể tưởng tượng.\n\n“Chỉ là chúng ta bay thẳng có phải quá mạo hiểm hay không?” Tuyết Nhi lo lắng. Nơi này là Thái Khâu, mãnh thú thành đống, hiểm cảnh trùng sinh. Cứ như vậy mà nghênh ngang phi hành, không thể nghi ngờ là bia ngắm rõ ràng nhất.\n\nBay trên không trung, Tuyết Nhi vô cùng nôn nóng, chỉ sợ từ nơi nào đó nhảy ra một con mãnh thú tập kích nàng.\n\nNhưng bay một đoạn dài, lo lắng của nàng cũng không thành sự thật.\n\nĐồng thời, u sầu trong lòng nàng cũng tiêu tán rất nhiều, thay vào đó là chấn kinh.\n\n“Xung quanh tiên trận truyền tống đã được phái Lang Gia xử lý sạch sẽ, hoàn toàn nắm trong tay. Bọn họ thăm dò Thái Khâu đã đạt đến trình độ như vậy sao?”\n\n“Xem ra, thực lực phái Lang Gia còn muốn vượt qua đánh giá của tộc ta trước đó.” Tin tức này đã được Tuyết Nhi lập tức truyền đạt cho tộc Tuyết nhân.\n\n“Ồ, bên kia có một đàn Long tượng.” Tuyết Nhi bỗng nhiên lên tiếng.\n\nẢnh Vô Tà kinh ngạc nhìn Tuyết Nhi một chút, thầm nghĩ người này cũng có chỗ độc đáo.\n\nDựa theo thủ đoạn của Ảnh Vô Tà, phải kém Tuyết Nhi mấy hơi mới phát hiện được đàn Long tượng.\n\nThủ đoạn điều tra của Ảnh Vô Tà mạnh hơn Tuyết Nhi, nhưng lúc này nhục thân của Ảnh Vô Tà lại khắc chế thủ đoạn điều tra của y.\n\n“Đám Long tượng này là thứ mà tông chủ cần, chúng ta bắt chúng trước đi.” Ảnh Vô Tà thay đổi phương hướng.\n\nTuyết Nhi cũng không suy nghĩ nhiều. Bởi vì nàng nhìn trong danh sách lễ vật của Phương Nguyên có ghi Long tượng.\n\nĐám Long tượng này khá bình thường, chỉ có hai ba con Long tượng hoang thú.\n\nẢnh Vô Tà bỗng nhiên bay lên không, trực tiếp thi triển sát chiêu Hồn đạo tiên cấp.\n\nTiếng rít gào của hồn khiếu bao trùm toàn bộ đàn Long tượng. Một lát sau, đám Long tượng ngã xuống, chìm vào hôn mê.\n\n“Thủ đoạn lợi hại thật.” Tuyết Nhi thầm kinh hãi, nhưng rồi lại có nghi hoặc mới: “Rõ ràng nàng ta có khí tức Thủy đạo, vì sao lại sử dụng thủ đoạn Hồn đạo?”\n\nẢnh Vô Tà am hiểu nhất là sát chiêu Dẫn Hồn Nhập Mộng, nhưng cổ trùng tạo thành sát chiêu này đều bị Phương Nguyên nắm giữ.\n\nPhương Nguyên chỉ để lại cho Ảnh Vô Tà một số tiên cổ Hồn đạo. Cho nên, thủ đoạn chủ yếu nhất của Ảnh Vô Tà đều là Hồn đạo.\n\nẢnh Vô Tà cất đàn Long tượng vào tiên khiếu, dẫn Tuyết Nhi lên đường lần nữa.\n\nMột lát sau, hai người bọn họ gặp Hắc Lâu Lan."
}
