{
  "id": "chuong-3614-van-vat-la-mot-2",
  "slug": "chuong-3614-van-vat-la-mot-2",
  "title": "Chương 3614: Vạn vật là một (2)",
  "order": 3614,
  "volume": "",
  "content": "Chương 3614: Vạn vật là một (2)\n-------------------------------\n\n“Nếu như ta luyện hóa hết tất cả đạo ngân Luyện đạo trong ngũ vực lưỡng thiên, đồng thời giám sát liên tục, phàm có cổ tiên luyện chế tiên cổ, ta sẽ âm thầm phá hư. Liệu ta có phải là người duy nhất trong khắp thiên hạ có thể tự do luyện cổ hay không?”\n\nPhương Nguyên nghĩ đến vấn đề này, chợt lắc đầu.\n\nNếu cổ tiên luyện cổ trong tiên khiếu của mình, Phương Nguyên sẽ không ảnh hưởng được.\n\nBởi vì tiên khiếu tự thành thiên địa, ngăn cách trong ngoài.\n\nNhưng nếu cổ tiên luyện cổ bên ngoài, Phương Nguyên cảm ứng được, nhất định có thể ảnh hưởng.\n\nNém Tống Diệc Thi ra sau ót, Phương Nguyên tập trung lực chú ý vào đám san hô dưới đáy biển.\n\nSan hô này ẩn chứa cổ tài luyện đạo phong phú, là điểm tài nguyên Luyện đạo tự nhiên, giá trị rất cao, trước mắt còn chưa bị phát hiện.\n\nPhương Nguyên cẩn thận suy nghĩ, nghiên cứu tỉ mỉ.\n\nHắn sử dụng sát chiêu Trụ đạo, quan sát quá trình hình thành đám san hô.\n\nVì sao lại hình thành một điểm tài nguyên Luyện đạo chứ.\n\nMấy ngàn năm trước, nơi này không có vật gì.\n\nNhưng lại có một con Trầm ngư chết ở đây.\n\nĐạo ngân Luyện đạo, đạo ngân Luật đạo trên người Trầm ngư khuếch tán ra, ảnh hưởng hoàn cảnh chung quanh.\n\nSau mấy trăm năm, thi thể Trầm ngư hoàn toàn tiêu mất, hoàn cảnh chung quanh ổn định lại.\n\nBan đầu, có các loài tôm cá thành quần kết đội đến đây. Sau đó là những sinh vật cỡ lớn, cỡ trung di chuyển đến đây.\n\nHải lưu mãnh liệt cọ rửa những hạt giống, san hô đến luôn.\n\nSau khi chậm rãi cải biến mấy ngàn năm, có vật gặp được cơ duyên trùng hợp, thuận thế diễn biến, rối cuộc thành lập cục diện hiện tại.\n\nPhương Nguyên trọng điểm chú ý đạo ngân Luyện đạo trong đám san hô.\n\nMấy ngàn năm qua đi, đạo ngân Luyện đạo ở đây không ngừng tăng tăng giảm giảm, chập chùng không chừng, cuối cùng biến thành bộ dạng như thế này.\n\n“Chỉ cần ta mô phỏng diễn biến đạo ngân Luyện đạo, trong tình huống thời gian dư dả, ta có thể kiến tạo bất cứ điểm tài nguyên Luyện đạo nào bên trong tiên khiếu Chí Tôn.”\n\nĐương nhiên, còn có biện pháp nhanh gọn và thông dụng hơn, chính là trực tiếp bố trí đại trận Luyện đạo, tiêu hao tiên tài Luyện đạo, phác họa hoàn cảnh, tạo thành điểm tài nguyên san hô có chất liệu giống nhau.\n\nNhưng biện pháp này, khi bố trí đại trận cần phải có tiên cổ, hao phí tiên nguyên.\n\nTự nhiên diễn biến ra bố cục đạo ngân, tích góp điểm tài nguyên Luyện đạo, không cần hao phí tiên nguyên cũng như tiên cổ.\n\nTrên thực tế, Phương Nguyên kinh doanh tiên khiếu Chí Tôn vẫn luôn áp dụng phương pháp sau, bố trí tiên trận, trong nháy mắt tạo thành điểm tài nguyên. Ví dụ như tiết điểm địa mạch, tiết điểm thủy mạch, đều là đại trận phân bố các nơi.\n\nNhững đại trận này không chỉ lợi dụng tiên cổ, trên cơ bản còn lấy điểm tài nguyên làm hạch tâm bố trí đại trận.\n\nLàm như vậy cực kỳ nhanh chóng, thời gian cần thiết lại ít nhưng cái giá bỏ ra lại đắt.\n\nDiễn biến tự nhiên, cái giá rất thấp (không cần tiên cổ, cần rất ít tiên tài) nhưng thời gian lại rất dài.\n\n“Mặc kệ là phương pháp nào, bản chất cả hai đều giống nhau, đều có thể được xem là sát chiêu.”\n\nTiên trận tự nhiên là sát chiêu, mà tự nhiên diễn biến ra bố cục đạo ngân, cũng có thể được xem là sát chiêu bị động. Sát chiêu này không phải phòng ngự mà dùng để kiến tạo hoàn cảnh.\n\n“Khoan đã.” Phương Nguyên chợt nghĩ đến sát chiêu Thần Bất Tri, Quỷ Bất Giác và Vô Gian Đạo.\n\nSát chiêu Thần Bất Tri, Quỷ Bất Giác tạo ra một lớp áo đạo ngân kỹ càng trên hồn phách, giống như tơ lụa, vô cùng chặt chẽ. Bọn chúng không hao tổn tiên nguyên, là sát chiêu phòng ngự bị động.\n\nSát chiêu Vô Gian Đạo cũng do Đạo Thiên Ma Tôn sáng tạo ra, thi triển các nơi trong ngũ vực lưỡng thiên, rút ngắn lộ trình. Đây là sát chiêu hơn ba trăm ngàn năm trước, đến nay vẫn còn hữu hiệu như cũ. Tuy nhiên, lưỡng thiên đang lẫn lộn, chỉ sợ đã bị phá hư.\n\n“Những sát chiêu này xét từ bản chất mà nói, cũng không khác gì các điểm tài nguyên san hô...”\n\nPhương Nguyên lại nghĩ đến tiên cổ Hồng Vận Tề Thiên.\n\nCon tiên cổ này là cổ tiêu hao một lần duy nhất. Sau khi sử dụng, có thể giúp cho cổ tiên có được may mắn liên tục mà không tiêu hao tiên nguyên.\n\nBản chất của nó cũng có khác gì điểm tài nguyên san hô đâu.\n\nPhương Nguyên lại nghĩ đến hình thức ban đầu của Luyện hải.\n\nĐây là bí cảnh thiên địa Luyện đạo mà Địa linh Lang Gia đã dốc hết toàn lực tạo ra.\n\n“Cái gì là bí cảnh thiên địa? Chẳng qua chỉ là nơi tập trung đạo ngân của một lưu phái mà thôi, tạo thành uy năng đặc biệt nào đó. Đãng Hồn sơn sinh ra Đảm Thức cổ, Càn Khôn Tinh Bích chiếu rọi hết thảy những sự việc phát sinh.”\n\n“Bí cảnh thiên địa chính là điểm tài nguyên cực hạn, cũng là cổ trùng và sát chiêu.”\n\n“Cho nên, vạn vật là một sao?”\n\n“Cảm giác cuối cùng đã cạn, cần tìm hiểu thêm phải tự mình chứng thực.”\n\nPhương Nguyên than nhẹ một tiếng.\n\nNhìn rõ vạn vật là một chuyện, thao tác thực tiễn lại là chuyện khác.\n\nPhương Nguyên hoàn toàn hiểu rõ bản chất của sát chiêu Thần Bất Tri, Quỷ Bất Giác, nhưng lại nhìn rõ từ phương diện Luyện đạo. Bởi vì cảnh giới Thâu đạo có giới hạn, hắn vẫn chưa thể cải tiến sát chiêu Quỷ Bất Giác.\n\nHắn có năng lực khai sáng ra sát chiêu Luyện đạo cùng loại với Thần Bất Tri, Quỷ Bất Giác, nhưng thật ra không hề dễ dàng, cái giá bỏ ra sẽ rất cao.\n\nTrong thời kỳ ba tôn giằng co như thế này, nếu bảo Phương Nguyên tập trung thời gian, tinh lực dùng để suy tính một sát chiêu Luyện đạo đỉnh cấp như vậy, thật sự quá mức mạo hiểm.\n\nThời cơ cũng không cho phép Phương Nguyên làm như thế.\n\nNhưng, điểm tài nguyên Luyện đạo bên trong ngũ vực lưỡng thiên đều có giá trị tham khảo.\n\nPhương Nguyên đơn giản hóa một phen, sau khi rút ra hạch tâm chân chính liền cải tiến nó thành một sát chiêu bị động thành thục, chuyên dùng để kinh doanh tiên khiếu."
}
