{
  "id": "chuong-753-chet-khong-co-gi-djang-tiec",
  "slug": "chuong-753-chet-khong-co-gi-djang-tiec",
  "title": "Chương 753: Chết không có gì đáng tiếc",
  "order": 753,
  "volume": "",
  "content": "Chương 753: Chết không có gì đáng tiếc\n--------------------------------------\n\nẦm ầm.\n\nĐại địa chấn động, đàn sói giống như thủy triều xuất hiện phía chân trời, rả rích không dứt.\n\nĐàn sói hỗn tạp, Phong lang chạy như bay; Thủy lang trắng noãn như tuyết; Dạ lang đen nhánh mạnh mẽ, Quy Bối lang chắc nịch ổn trọng, sói Chu Viêm bốc hơi khói của ngọn lửa.\n\nBách lang vương, Thiên lang vương, Vạn lang vương lãnh đạo đội ngũ của mình, cộng thêm sói dị thú đi theo.\n\nSói Huyết Sâm cao lớn như núi; Ngư Sí lang với tấm áo giáp màu xanh nhìn rất dễ thấy; còn có sói Cuồng với ba mắt, lúc nào cũng chỉ biết chiến đấu.\n\nPhúc địa Vương Đình, trên bầu trời còn có đàn sói Thiên Thanh đang lao nhanh, thần tuấn phi phàm.\n\nPhương Nguyên vững vàng ngồi trên lưng một con Vạn lang vương sói Thiên Thanh, cuồng phong quét qua cũng không ảnh hưởng đến gương mặt như sắt của hắn.\n\nHai mắt sâu của hắn lúc này đang quan sát dưới chân, âm tư khó dò.\n\nMặc dù lúc ban đầu khi tiến vào phúc địa Vương Đình, đàn sói đã bị đánh tan, lưu lạc khắp nơi trong phúc địa. Nhưng Phương Nguyên vẫn luôn kiên trì không ngừng. Ngoại trừ triệu hồi đàn sói vốn có của mình, hắn còn thu thập thêm vô số sói hoang mới. Bây giờ, đàn sói đang lao nhanh dưới chân giống như sông như biển, quy mô đến năm mươi vạn.\n\nĐến một bước này, hắn đã thật sự bước chân lên đỉnh của phàm trần.\n\nKhi cuộc chiến Vương Đình mới bắt đầu, hắn và Giang Bạo Nha, Mã Tôn được xưng là ngũ đại thú vương. Sau khi cuộc chiến Vương Đình kết thúc, không nói thiên hạ công nhận, nhưng hắn đã trở thành đệ nhất Nô đạo đại sư của Bắc Nguyên.\n\nNgoài tạo nghệ Nô đạo, hắn còn có thủ đoạn Lực đạo kinh người, thực lực của đại sư phi hành, khiến người ta phải kinh ngạc.\n\nLang Vương Thường Sơn Âm, ai dám bất kính, ai dám không sợ?\n\nNhìn chung trên dưới Bắc Nguyên, người có thể là đối thủ của hắn còn có bao nhiêu người chứ?\n\nNhưng lúc này, trong đầu Phương Nguyên đang có một âm thanh “đả kích” hắn.\n\n“Haha, chàng trai trẻ, ngươi muốn Nô Lực hợp lưu, chí hướng thật sự rất lớn. Nhưng tỷ tỷ ta muốn khuyên ngươi nên sớm từ bỏ tâm tư này đi.”\n\nÝ chí của Mặc Dao tiếp tục cười nói: “Nô Lực hai đạo phân biệt rõ ràng. Hợp nhất Nô Lực chính là nan đề từ thiên cổ. Ngươi kiêm tu đã không dễ, chi bằng biết khó mà lui, cần chi tốn công làm việc không có kết quả chứ. Haiz, tỷ tỷ là người từng trải. Ngươi nên biết, con đường có ngàn vạn, lưu phái có vô số. Cổ sư mạnh không phải là đi bao nhiêu con đường, mà là ở người đó có đi xa hay không.”\n\nMặc Dao cố gắng khuyên nhủ nhưng Phương Nguyên chỉ hừ lạnh, kiêu ngạo bác bỏ: “Sự là do người làm, có gì cần phải sợ chứ? Nô Lực hợp nhất là nan đề của thiên cổ, đó là bởi vì lúc trước không xuất hiện nhân vật như ta. Sớm muộn gì ta cũng sẽ vang danh thiên hạ, lưu truyền thiên cổ, có thể so sánh với Tinh Túc, Hồng Liên, Nhạc Thổ.”\n\nTinh Túc, Hồng Liên, Nhạc Thổ đều là cổ tiên Cửu chuyển. Trong lịch sử Nhân tộc từ xưa đến nay, trải qua biết bao nhiêu năm, cộng lại cũng chỉ được có mười vị.\n\nPhương Nguyên vẫn còn là phàm nhân, nhưng lại vọng tưởng trở thành nhân vật như vậy, giống như con kiến muốn trở thành con voi.\n\nDã tâm và khẩu khí như thế khiến ý chí Mặc Dao nghe xong, nhất thời nghẹn họng nhìn trân trối.\n\n....\n\nGrao!\n\n“Mau giết những con khôi thú nhỏ này cho ta.”\n\n“Cổ sư trị liệu đâu? Có người bị thương, mau đến tiếp ứng.”\n\nĐàn thú gào thét, cổ sư kêu to. Một trận kịch chiến phạm vi nhỏ đang tiến đến thời khắc quan trọng nhất.\n\nTrên chiến trường không lớn cho lắm, hố đất trải rộng, máu tươi văng tung toé. Năm sáu vị cổ sư vây quanh khôi thú vương, triển khai ác chiến. Chung quanh là rất nhiều thi thể của khôi thú.\n\nNhững con khôi thú này thân người đuôi rắn, mặt như con dơi, mũi hướng lên trời, hai lỗ tai dựng thẳng, toàn thân đen nhánh như tấm áo giáp, phần ngực trước sau mọc ra năm sáu cây thịt roi, ngắn thì khoảng một trượng, dài thì khoảng hơn hai trượng.\n\nThịt roi như tay, linh hoạt giống như con rắn, khi vung lực rất lớn, có thể công cũng có thể thủ.\n\nKhôi thú ở dưới lòng đất, nhưng cũng không phải quá sâu dưới lòng đất, mà thường hay xây tổ ở tầng đất cạn.\n\nGiá trị của bọn chúng rất cao, mặc kệ là tròng mắt, da lông hay đuôi rắn đều là nguyên liệu luyện cổ rất tốt, lại còn hiếm. Hiếm nhất chính là thịt roi trên người chúng, càng dài càng tốt. Thịt roi dài hai trượng trở lên có tiền cũng mua không được.\n\nKhôi thú ở Bắc Nguyên càng lúc càng thưa thớt, nhưng bên trong phúc địa Vương Đình, quy mô của bọn chúng lại rất nhiều. Ví dụ như khu vực này, trong phạm vi vạn dặm đều là khôi thú.\n\nTiền tài động nhân tâm. Bởi vì nơi này cách thánh cung không xa, cho nên rất nhiều cổ sư thường kết bạn đồng hành với nhau đến đây để săn.\n\nTiểu đội đang kịch chiến lúc này chính là một chi trong số đó.\n\nPhần lớn các cổ sư trong đội đều đã đi săn khôi thú ba bốn lần, kinh nghiệm khá phong phú.\n\nNhưng lần này, bọn họ đã gặp phiền phức lớn. Mặc dù đàn khôi thú dẫn đến chỉ có hơn một trăm, quy mô nằm dưới tầm kiểm soát của bọn họ. Nhưng bọn họ không ngờ, con thú vương này không phải bách thú vương bình thường, mà là một con thiên thú vương già nua. Mặc dù con thiên thú vương không thể chiến, già nua bệnh tật, nhưng cổ trùng ký sinh trên người lại là Tam chuyển hàng thật giá thật.\n\nTrong số cổ sư phàm nhân, Nhất chuyển chỉ là người học việc, chiến lực rất yếu. Nhị chuyển là cốt cán, là nền tảng, cho nên phổ biến hơn.\n\nTam chuyển được gọi là trưởng lão, gia lão, chính là thế lực kiên cố, nhưng số lượng đang giảm bớt. Tứ chuyển là thế lực thủ lĩnh, lãnh tụ vạn người. Ngũ chuyển được xưng là đỉnh phong phàm tục, lại càng thêm thưa thớt.\n\nBản thân Thiên thú vương không đủ gây sợ, nhưng cổ trùng hoang dã Tam chuyển trên người, chiến lực đã vượt ra khỏi năng lực của đội ngũ.\n\nNếu không phải giao chiến chỉ vừa mới bắt đầu, thủ lĩnh Tưởng Đống tính tình cương nghị, kinh nghiệm phong phú, quả quyết hạ lệnh, suất lĩnh một số cao thủ cắm vào đàn thú, ngăn chặn khôi thú vương, để người khác tàn sát những khôi thú nhỏ, đội ngũ cổ sư đã sớm tan tác rồi.\n\n“Các vị, thêm chút sức mạnh đi. Con thú già nua này đã không chịu nổi, kiên trì thêm một chút là có thể thắng.” Tưởng Đống lớn tiếng kêu lên, gia tăng sĩ khí.\n\nTiếng trả lời cao thấp không đều, tinh thần miễn cưỡng phấn chấn lên.\n\nTừ lúc khai chiến đến giờ đã kéo dài hơn nửa canh giờ. Chân nguyên của đám cổ sư sắp tiêu hao hết, nhưng may mà theo tập tục của Bắc Nguyên, phần lớn cổ sư đều kiêm tu Lực đạo.\n\nCác cổ sư ra sức tác chiến, lấy vật lộn làm chủ, chưa đến vạn bất đắc dĩ thì chưa thúc Chân nguyên để cứu mình cứu người.\n\nRống.\n\nĐúng lúc này, đuôi rắn lão thú vương bỗng nhiên điên cuồng vung lên, đánh đến không khí nổ đì đùng. Đuôi rắn hung hăng đánh trúng một vị cổ sư, đánh bay người đó ngay tại chỗ. Khi rơi xuống mặt đất, xương cốt lồng ngực của vị cổ sư này đã vỡ vụn, chết đến mức không thể chết thêm.\n\nNgười có trí tuệ, dã thú cũng có sự xảo trá của nó.\n\nLão thú vương già nua là thật, nhưng nát thuyền vẫn còn đinh. Lúc này nó đột nhiên nổi điên, giết chết một người.\n\nCác cổ sư đều ngẩn ra, sĩ khí giảm mạnh.\n\n“Hỏng rồi, vốn đang trong thế giằng co, hiện tại quân số bên ta giảm một người, Chân nguyên bên trong Không khiếu không đủ hai thành, chúng ta phải làm như thế nào cho phải?” Con ngươi Tưởng Đống đảo một vòng, lập tức nghĩ đến việc chạy trốn.\n\nĐội ngũ săn bắt này là do gã tạm thời xây dựng nên. Nếu lâm trận mà chạy, mặc dù hơi bị mất danh dự, nhưng so với sinh mệnh, danh dự có đáng là gì?\n\nNgười Bắc Nguyên rất hiếu chiến, tính tình dũng mãnh, nhưng cũng không phải kẻ ngu.\n\n“Trước kia khó khăn vất vả, phải chém giết thì mới sống được. Bây giờ ta đã tiến vào phúc địa Vương Đình, khắp nơi đều là tài nguyên, là thời điểm tích luỹ mạnh mẽ, sao có thể hy sinh tính mạng của mình ở đây được?”\n\n“Trong nhà của ta vẫn còn cha mẹ già con thơ. Mặc dù thành quả đi săn mấy ngày qua không tệ, nhưng đoạt được nguyên thạch cũng chỉ giúp ta tu hành. Con trai của ta nửa năm nửa sẽ bắt đầu bước vào con đường tu hành. Cho nên, xin lỗi các vị.”\n\nÁnh mắt Tưởng Đống bỗng nhiên lấp loé, nhanh chóng lùi lại phía sau, rót số Chân nguyên còn thừa vào cổ trùng di chuyển."
}
