{
  "id": "chuong-826-djang-hon-son-hoi-phuc-nhu-cu-2",
  "slug": "chuong-826-djang-hon-son-hoi-phuc-nhu-cu-2",
  "title": "Chương 826: Đãng Hồn sơn hồi phục như cũ (2)",
  "order": 826,
  "volume": "",
  "content": "Chương 826: Đãng Hồn sơn hồi phục như cũ (2)\n--------------------------------------------\n\nCố gắng biết bao ngày đêm, tung hoành sa trường, thận trọng ngụy trang, hết lòng trù tính, tất cả đều không uổng phí.\n\nHiện tại, trong lòng Phương Nguyên dâng lên một ngọn lửa ngập trời.\n\nNgọn lửa đang cháy hừng hực này có tên là dã tâm.\n\nĐãng Hồn sơn được khôi phục hoàn toàn không thỏa mãn được khẩu vị của hắn. Bên trong phúc địa Vương Đình vẫn còn chỗ tốt.\n\nNhất là bây giờ, ý chí của Cự Dương Tiên Tôn đang bị bài xích bên ngoài, lầu Chân Dương giống như vô chủ.\n\nCho dù cổ Hư Tình Giả Ý là tiên cổ, khó mà bắt giữ, nhưng Phương Nguyên vận dụng ba tấc miệng lưỡi của mình đã có được sự tín nhiệm của Thái Bạch Vân Sinh, thành công lôi kéo được chiến lực ảnh hưởng đến cục diện.\n\nĐến lúc đó, dựa vào ý chí cổ tiên, cưỡng ép luyện hóa cổ Hư Tình Giả Ý cũng không phải là chuyện không thể.\n\n“Đi, trở lại Bắc Nguyên.” Phương Nguyên tới lui vội vàng, cùng với Thái Bạch Vân Sinh rời khỏi phúc địa Hồ Tiên.\n\nTrước khi đi, hắn giao Táng Hồn Thiềm cho Tiểu Hồ Tiên.\n\nTáng Hồn Thiềm là cổ tồn trữ, bên trong chứa đầy hồn phách, có người có thú, phần lớn do Phương Nguyên thu thập được từ chiến trường.\n\nNhờ Đãng Hồn sơn để sinh ra Đảm Thức cổ.\n\nTrở lại lầu Chân Dương, cổ Tinh Huỳnh chèo chống Tinh môn đã tổn thất hơn phân nửa. Phương Nguyên vội vàng cất nó vào lại bên trong Không khiếu.\n\nCổ Tinh Huỳnh không dễ tìm. Số lượng bây giờ chỉ có thể chống đỡ thêm một lần Tinh môn mở ra mà thôi.\n\n“Lại trở về rồi.” Thái Bạch Vân Sinh cảm khái không thôi.\n\nLần này, ông từ Bắc Nguyên đến Trung Châu, rồi lại từ Trung Châu trực tiếp trở về Bắc Nguyên, quả thật là tung hoành tùy tiện.\n\nThái Bạch Vân Sinh chỉ nghe qua cổ Động Địa, cổ Thông Thiên, có thể khiến cho phúc địa, động thiên câu thông với nhau, nhưng chưa từng thấy qua thủ đoạn như vậy.\n\n“Chỉ sợ cũng chỉ có Lục sư đệ mới có được thủ đoạn lợi hại như thế. Có lẽ là do sư phụ truyền cho hắn.” Nhìn thấy phúc địa Hồ Tiên, Thái Bạch Vân Sinh lại càng thêm tin tưởng Phương Nguyên.\n\nLúc này, Phương Nguyên vẫn chỉ là phàm nhân, nhưng lại có được phúc địa. Vấn đề này đủ để chứng minh rất nhiều vấn đề.\n\nQuang cảnh tráng lệ của Đãng Hồn sơn đã khắc sâu vào lòng Thái Bạch Vân Sinh.\n\nMắt thấy mới là thật, tai nghe chỉ là giả.\n\nKhông phải do Thái Bạch Vân Sinh tin hay không.\n\nBan đầu, Phương Nguyên cho ông thấy diện mạo thật của hắn, sau đó đưa Thọ cổ cho Thái Bạch Vân Sinh, tiếp tục giải khai nghi hoặc trong lòng Thái Bạch Vân Sinh là vì sao lầu Chân Dương lại vô duyên vô cớ trợ giúp ông độ kiếp.\n\nLời nói của Phương Nguyên, cộng thêm chứng cứ mà Thái Bạch Vân Sinh nhìn thấy, cơ hồ đều là thật, chỉ có điểm mấu chốt là giả.\n\nChín thật một giả, giả cũng đổi thành thật. Nhất là lời nói dối này lại là bí mật sâu nhất trong lòng Thái Bạch Vân Sinh, là do Phương Nguyên sưu hồn mà biết được, chứ Thái Bạch Vân Sinh chưa hề tiết lộ cho người ngoài nghe.\n\nXảo diệu nhất là ở chỗ, Phương Nguyên rất thấu hiểu tâm lý của Thái Bạch Vân Sinh.\n\nBởi vì Thái Bạch Vân Sinh cảm thấy áy náy vì mình phản bội Cao Dương, Chu Tể, phủ định giá trị tồn tại của mình. Sau khi bị kích thích, xúc động độ kiếp, mang theo ý nghĩa bỏ mình.\n\nNhưng khi ông thành công vượt qua thiên kiếp, trở thành cổ tiên, ông đã đứng trên độ cao hoàn toàn mới, thấy được phong cảnh không giống như lúc trước.\n\nTâm tư của ông bắt đầu lạc quan hơn, nhất là trải qua kiếp nạn gian khổ, có được phúc địa tiên khiếu, ông không còn muốn chết nữa.\n\nÔng muốn làm người lần nữa.\n\nNhưng ông còn có tâm kết.\n\nÔng cần hy vọng và sự tán thành.\n\nĐủ loại nhu cầu tâm lý, ngay cả Thái Bạch Vân Sinh cũng không phát giác được. Nhưng Phương Nguyên lại nhận ra và tán thành ông.\n\nNhất là, sự tán thành của Phương Nguyên, đến một mức độ nào đó đại diện cho sự tán thành của ân sư.\n\nTrong lòng Thái Bạch Vân Sinh hết sức kính trọng ân sư. Ân sư tán thành khiến cho ông cảm thấy mình còn giá trị đáng sống. Một môn phái thần bí, một phong cảnh hoàn toàn mới đã động đến lòng hiếu kỳ của ông.\n\nÔng đứng trên đỉnh phàm nhân, trải qua hồng trần, nhưng về con đường thành tiên, ông chỉ mới như đứa bé vừa cất bước.\n\nThọ cổ mười lăm năm đang ở trong ngực của ông. Ông không còn lo lắng hay áy náy nữa. Ông lựa chọn tin tưởng Phương Nguyên, không chỉ vì Phương Nguyên đã giải thích hết thảy, không để cho ông chứng cứ phản bác, quan trọng hơn...\n\nÔng thật sự nguyện ý tin tưởng Phương Nguyên từ trong đáy lòng.\n\nPhàm là người dễ bị lừa gạt, chẳng lẽ là vì bản thân của họ vụng về sao?\n\nKhông phải, chỉ là trong lòng bọn họ nguyện ý tin tưởng mà thôi.\n\n“Ta trả lại tiên cổ cho ngươi đây.” Thái Bạch Vân Sinh đưa cổ Định Tiên Du và cổ Phi Hùng Hư Tượng cho Phương Nguyên.\n\nPhương Nguyên làm như không có việc gì nhận lại hai con cổ. Thái độ tùy ý của hắn đối với tiên cổ, cộng với sự tin tưởng của hắn đối với Thái Bạch Vân Sinh, một lần nữa khiến ông sinh ra cảm động.\n\nNhưng sau khi Phương Nguyên cầm lệnh bài lưu ly trong tay, thoáng cảm giác một chút, hắn giật nảy mình, vội vàng dẫn Thái Bạch Vân Sinh đến một cửa ải khác.\n\nCổ mộc che trời, hai người Thái Bạch Vân Sinh và Phương Nguyên ẩn mình trong rừng rậm.\n\nTiếng gầm gừ, tiếng rống giận dữ liên tiếp vang lên. Từng cây đại thụ rút rễ cây, đứng thẳng lên, hóa thành thụ nhân cao lớn.\n\nPhương Nguyên và Thái Bạch Vân Sinh lập tức bị thụ nhân trùng điệp vây quanh.\n\nSắc mặt Thái Bạch Vân Sinh trở nên ngưng trọng. Ông không để thụ nhân vào mắt, nhưng số lượng thụ nhân lại cực kỳ kinh người, muốn triệt để tiêu diệt toàn bộ đám thụ nhân, cái giá bỏ ra rất nhiều.\n\nNhưng sau một khắc, Phương Nguyên nhẹ nhàng lắc lệnh bài chủ lâu lưu ly trong tay, lập tức biến cửa ải này cho mình sử dụng.\n\nThế xông lên của thụ nhân ngưng lại, sát ý đột nhiên tan biến hết.\n\nKhi Thái Bạch Vân Sinh đang ngây người, Phương Nguyên nắm cánh tay của ông, mang ông na di đến trước mặt Hắc Lâu Lan và Mã Hồng Vận.\n\nLúc này, thế cục đã sinh ra biến hóa cực lớn.\n\nKhổng tước Sương Ngọc nửa nằm trên mặt đất. Mã Hồng Vận, Triệu Liên Vân đang trốn vào trong bộ lông của nó, chung quanh là tầng tầng lớp lớp thụ nhân, triển khai vây giết hai người.\n\nHắc Lâu Lan đứng cách đó không xa, cổ Hư Tình Giả Ý đang đậu trên vai của gã.\n\nGã vừa ngăn cản thụ nhân vây giết, vừa không ngừng phát động thế công đối với ba người Mã, Triệu, Thường.\n\nNhưng những thế công này đều bị lồng ánh sáng của khổng tước Sương Ngọc ngăn cản.\n\n“Hắc Lâu Lan đại nhân, bây giờ ngài cũng đang bị thụ nhân công kích, tình huống giống như chúng ta. Chúng ta và ngài cũng không oán không cừu, tại sao ngài lại giết chúng ta chứ?” Mã Hồng Vận kêu lên.\n\nHắc Lâu Lan hừ lạnh một tiếng: “Vừa nãy ngươi không nghe tiên tổ nói gì sao? Ả ta là thiên ngoại chi ma, lai lịch bí ẩn, tai họa vô tận, nhất định phải diệt trừ. Nói không chừng, ả ta và Thường Sơn Âm giả mạo kia là cùng một bọn. Lão tổ tông vừa mới ra tay với ả ta, lập tức biến mất, chắc chắn là đã gặp bất trắc. Ngươi thân là huyết mạch của Cự Dương Tiên Tôn, người của Bắc Nguyên, nhưng lại không biết phân biệt phải trái, che chở cho một thiên ngoại chi ma.”\n\nMã Hồng Vận vô cùng tức giận, lập tức phản bác: “Nàng không phải thiên ngoại chi ma. Nàng vô tội. Hắc Lâu Lan đại nhân, ngươi đừng nên uổng phí khí lực. Hai chúng ta đã được Địa linh nhận chủ, có Địa linh trợ giúp, ngươi giết không được chúng ta đâu.”\n\nThì ra, ý chí của Cự Dương Tiên Tôn bị đá ra bên ngoài, cửa ải này không có ai chủ trì, tự động thi hành. Đám thụ nhân xem Địa linh và nhóm người Mã Hồng Vận như người vượt quan.\n\nHắc Lâu Lan muốn thay ý chí Cự Dương Tiên Tôn, giết chết Triệu Liên Vân. Mã Hồng Vận xả thân tương trợ, khiến Triệu Liên Vân chấn động, đem lòng yêu Mã Hồng Vận."
}
