{
  "id": "chuong-3375-tien-co-thien-djo-1",
  "slug": "chuong-3375-tien-co-thien-djo-1",
  "title": "Chương 3375: Tiên cổ Thiên Đố (1)",
  "order": 3375,
  "volume": "",
  "content": "Chương 3375: Tiên cổ Thiên Đố (1)\n---------------------------------\n\nTô thượng thư thở dài nói: \"Hậu sinh khả uý, thì ra là ta vẫn xem thường ngươi. Ban đầu ta muốn sắp xếp ngươi làm quan trong triều, nhưng chí hướng của ngươi rộng như thế. So sánh với ngươi, ta giống như một tục nhân. Buồn cười, thật buồn cười! Từ nay về sau, ngươi cứ việc đi du lịch sông núi, chỉ cần ngươi không cô phụ con gái ta là đủ.”\n\n“A?” Lý Tiểu Bạch há to miệng. Y rất muốn nói thật ra làm quan không tệ, vừa có tài nguyên lại có nhân mạch. Nhưng thi từ đã ngâm tụng ra, “chí hướng” đã được biểu đạt.\n\nCho nên, Lý Tiểu Bạch đành phải nói: “Nhạc phụ đại nhân, ngài cứ việc yên tâm, con sẽ bảo vệ tốt cho Kỳ Hàm.”\n\nLý Tiểu Bạch, Tô thượng thư rơi xuống mặt đất.\n\n“Lý lang, chàng đúng là lợi hại. Tài năng của chàng mênh mông như biển, hoàn toàn không cách nào dùng lẽ thường để phán đoán.” Tô Kỳ Hàm chạy như bay đến bên cạnh Lý Tiểu Bạch.\n\nTô thượng thư nghe con gái của mình nói như vậy, trong lòng có chút không thoải mái nhưng cũng không cách nào phản bác. Dù sao tất cả đều được ông tận mắt nhìn thấy.\n\nLý Tiểu Bạch sờ mũi, thầm nghĩ lần này chơi lớn rồi, nhưng đã đâm lao thì phải theo lao: “Thật không dám giấu giếm, từ lúc ta có nhận thức, ta luôn cảm thấy mình khác biệt với những người khác.”\n\nTrên thi thể của Đỗ Chí Hiểu, một con tiên cổ dần dần nổi lên trên ngực.\n\nCon tiên cổ này có hình dáng giống như được chế tạo từ thủy tinh, to bằng nắm tay, co cụm thành một đống, không phát ra tiếng, vô cùng im lặng.\n\n“Cũng nhờ có con tiên cổ này, cho nên Đỗ Chí Hiểu chỉ là một phàm nhân nhưng lại có thể ảnh hưởng đến tai kiếp.” Lý Tiểu Bạch quét dọn chiến trường, tất nhiên cũng phát hiện ra tiên cổ đó.\n\nMuốn thôi động tiên cổ, bình thường cần đến tiên nguyên. Nhưng cũng có một số lệ riêng, không chịu ước thúc này.\n\n“Xem ra tiên cổ này rất kỳ diệu. Cho dù là phàm nhân cũng có thể thôi động.” Tô Kỳ Hàm nói.\n\n“Con tiên cổ này vô cùng hiếm thấy, để ta kiểm tra lại một chút.” Tô thượng thư nhìn thấy con tiên cổ, gương mặt hiện lên chút kinh ngạc, chợt thôi động thủ đoạn Tín đạo.\n\nĐộng thiên Hoa Văn là động thiên Tín đạo, vẫn luôn tập trung vào việc tìm kiếm tin tức và tích luỹ. Mặc dù động thiên Hoa Văn ẩn cư nhưng chưa hề bế quan tỏa cảng, vẫn luôn duy trì quan hệ mật thiết với bên ngoài.\n\nTô thượng thư là trọng thần triều đình quyền cao chức trọng, có thể dò xét rất nhiều tin tức quan trọng trong triều đình.\n\nRất nhanh, ông biết được kết quả: “Con tiên cổ này là tiên cổ Thiên Đố.”\n\n“Tiên cổ Thiên Đố?” Tô Kỳ Hàm lần đầu tiên nghe nói đến.\n\nTô thượng thư giải thích cặn kẽ: “Tiên cổ Thiên Đố là cổ trùng thiên đạo, tương tự với nó còn có tiên cổ Thiên Nộ, tiên cổ Thiên Bi. Con tiên cổ thiên đạo này, cho dù là cổ tôn Cửu chuyển cũng không thể thôi động.”\n\n“Cha, tin tức này của cha có đúng không? Rõ ràng vừa nãy chúng ta nhìn thấy Đỗ Chí Hiểu thôi động con tiên cổ này làm khó Lý ca ca.” Tô Kỳ Hàm lập tức phản bác.\n\nTô thượng thư lắc đầu: “Ta còn chưa nói xong. Tiên cổ Thiên Đố tương đối đặc biệt, chúng có thể cộng hưởng với những cảm xúc ghen tuông, tự mình kích hoạt, nhưng cái giá phải trả rất lớn, cần hao tổn thọ nguyên của cổ tu. Chính bởi vì điều này, Đỗ Chí Hiểu mới từ thanh niên biến thành trung niên, rồi từ trung niên biến thành lão niên.”\n\nTô Kỳ Hàm nghe đến ngây người, không khỏi nhớ đến Nhân Tổ Truyện. Nàng nói: “Con nhớ bên trong Nhân Tổ Truyện cũng có ghi chép tương tự. Chẳng lẽ cổ Lực Lượng, cổ Trí Tuệ cũng là cổ trùng thiên đạo sao?”\n\nTô thượng thư khẽ cười khổ: “Ta cũng không thể xác định, mặc dù bên trong Nhân Tổ Truyện viết là như vậy. Nhưng cổ trùng thiên đạo, cổ tu vô pháp sử dụng. Ví dụ nổi tiếng nhất chính là Túc Mệnh cổ. Các ngươi cũng đã tận mắt nhìn thấy tình huống của đại chiến số mệnh rồi đấy.”\n\nTô Kỳ Hàm bĩu môi, không mấy vui vẻ, trong lòng suy nghĩ: “Ta vốn còn tưởng rằng con tiên cổ này có tác dụng lớn với Lý lang, không nghĩ đến lại là con tiên cổ thiên đạo. Con tiên cổ này cần phải có tình cảm ghen ghét mới có thể tự mình kích hoạt. Nhưng ý chí Lý lang nhà ta cởi mở, là đàn ông chính trực, làm sao có cảm xúc đó được? Huống hồ cái giá để dẫn phát tiên cổ Thiên Đố quá lớn, hao tổn thọ nguyên quá nhiều.”\n\nTô thượng thư nhìn ra được con gái thất vọng, mỉm cười nói với Lý Tiểu Bạch: “Tiểu Bạch, tiên cổ Thiên Đố này là của ngươi. Ngươi xử lý như thế nào là chuyện của ngươi. Nhưng nếu ngươi nộp con tiên cổ này cho triều đình, dựa theo lịch pháp của triều ta, nhất định sẽ bồi thưởng thỏa đáng cho ngươi.”\n\nHai mắt Tô Kỳ Hàm tỏa sáng.\n\nLý Tiểu Bạch trầm ngâm: “Có thể đổi lấy tiên cổ Tín đạo hay không?”\n\nTô thượng thư cảm thấy khó xử: “Cái này...”\n\nTô Kỳ Hàm vội nắm lấy tay Tô thượng thư, làm nũng: “Cha, con tiên cổ Thiên Đố này cao đến Thất chuyển, chúng ta chịu thiệt một chút đổi lấy một con tiên cổ Tín đạo Lục chuyển cũng được mà.”\n\nTô thượng thư điểm nhẹ trán con gái, cười mắng: “Con nha đầu này, con tính gom văn võ cả triều vào sao? Con cho rằng cổ tiên đều là kẻ ngốc à? Cho dù tiên cổ thiên đạo cao đến Bát chuyển, giá trị thực dụng cũng rất thấp, còn kém xa một con tiên cổ Tín đạo Lục chuyển.”\n\nTô Kỳ Hàm vì ái lang của mình, không muốn cứ như vậy mà từ bỏ: “Cha, cha là Thượng thư đương triều mà.”\n\nTô thượng thư thở dài. Ai bảo Tô Kỳ Hàm là con gái của ông chứ?\n\n“Vi phụ sẽ nghĩ cách, tận lực tranh thủ cho tiểu Bạch một chút.” Ông đành phải nói như vậy.\n\nTô Kỳ Hàm mỉm cười, tiếp tục tạo áp lực: “Cha, con gái tin tưởng cha nhất định có thể thành công.”\n\nTô thượng thư cười khổ: “Tiểu nha đầu, bình thường con có lòng tin như vậy với cha bao giờ chứ?”"
}
