{
  "id": "chuong-3190-ma-uy-u-hon",
  "slug": "chuong-3190-ma-uy-u-hon",
  "title": "Chương 3190: Ma uy U Hồn",
  "order": 3190,
  "volume": "",
  "content": "Chương 3190: Ma uy U Hồn\n------------------------\n\nThanh Cừu có cổ Cừu Hận, dựa theo lẽ thường có thể phân rõ chân thân. Nhưng đối mặt với ngàn vạn U Hồn Ma Tôn, nó lại hiện lên biểu hiện hỗn loạn, đánh mất mục tiêu.\n\nChân thân U Hồn Ma Tôn bỗng nhiên xuất hiện trên lưng Thanh Cừu. Ông ta cúi người, đưa tay xuống, nguyên cả bàn tay và cả cẳng tay cắm sâu vào cơ thể Thanh Cừu.\n\nThân hình Thanh Cừu trong nháy mắt run lên, đau vô cùng, ngửa mặt lên trời gào thét.\n\nThanh Cừu liên tục bộc phát sát chiêu tiên đạo, không để ý đến bản thân, điên cuồng công kích U Hồn Ma Tôn trên lưng.\n\nU Hồn Ma Tôn cứng rắn chịu đựng thế công như sóng to, cũng muốn duy trì thủ đoạn trước mắt.\n\nThanh Cừu ngã xuống đất, oành một tiếng, thiên địa lay động tạo thành một cái hố sâu.\n\nThanh Cừu lăn lộn đầy đất, nhưng từ đầu đến cuối vẫn không thoát khỏi U Hồn Ma Tôn.\n\n“Không ổn rồi, ông ta đang luyện hóa Thanh Cừu.” Tần Đỉnh Lăng nhìn ra được mánh khoé, không khỏi giật mình, đang định hạ lệnh các cổ tiên khác quấy nhiễu U Hồn Ma Tôn.\n\nNhưng Ngô Soái lại càng nhanh hơn một bước.\n\nLong Cung lại thúc ra sát chiêu Mộng Lý Khinh Yên. Một luồng sương mù màu đỏ nhẹ nhàng đánh úp về phía U Hồn Ma Tôn.\n\nU Hồn Ma Tôn không sợ những thủ đoạn khác nhưng lại kiêng kỵ sát chiêu Mộng đạo.\n\nÔng ta không thể không dừng lại thủ đoạn, nhanh chóng rút lui.\n\nThanh Cừu nhờ thế mà được tự do, nhưng lại mệt mỏi suy sụp, gần như tê liệt ngã xuống đất.\n\nTrái lại U Hồn Ma Tôn bay lên không trúng, khí thế tăng lên một mảng. Hiển nhiên thủ đoạn vừa nãy nhắm vào Thanh Cừu, không chỉ cưỡng ép nô dịch, càng rút ra uy năng quỷ dị.\n\nNhìn thấy cảnh tượng này, tất cả cổ tiên trong lòng đều trầm xuống.\n\nThanh Cừu có tiên cổ Cừu Hận Cửu chuyển, chiến lực tiêu thăng toàn diện, có cùng cấp độ với Phương Nguyên, Long Công và Phượng Cửu Ca, nhưng lại không có bao nhiêu tác dụng với U Hồn Ma Tôn.\n\nNgoại trừ đánh cho U Hồn Ma Tôn một kích ngoài ý muốn, chờ đến khi U Hồn Ma Tôn dừng trận cước, Thanh Cừu đã bị U Hồn Ma Tôn luyện hóa xong.\n\nNói cho cùng, bản chất của Thanh Cừu chính là Hồn thú Thái cổ. Hồn thú Thái cổ đối với U Hồn Ma Tôn chủ tu hồn đạo mà nói có thể nói là cực kỳ quen thuộc. U Hồn Ma Tôn có một bó lớn thủ đoạn có thể khắc chế Hồn thú Thái cổ. Nói đến, Hồn thú sở dĩ có thể xuất hiện là nhờ U Hồn Ma Tôn ban tặng.\n\n\"Đáng tiếc, còn thiếu một chút nữa là có thể nô dịch được con hoang thú truyền kỳ này. Hừ, Phương Nguyên, ngươi chủ động muốn tìm chết.” U Hồn Ma Tôn bị làm hỏng chuyện tốt, biểu hiện lãnh khốc, sát cơ bừng bừng, một lần nữa phóng đến Long Cung.\n\nHai bên giao thủ lần nữa, Ngô Soái cực lực chém giết, nhưng chịu không được thủ đoạn của U Hồn Ma Tôn, liên tục bại lui.\n\nMa uy U Hồn Ma Tôn hạo đãng, tung hoành chiến trường, đánh đâu thắng đó. Long Cung vừa nãy còn đại triển hùng phong, cũng khó mà ngăn cản phong mang của ông ta.\n\nSát chiêu của ông ta tầng tầng lớp lớp, uy năng to lớn, hoặc kỳ dị tuyệt luân, khiến cho người ta khó lòng phòng bị.\n\nU Hồn Ma Tôn khôi phục mặc dù không bằng khi độ kiếp luyện cổ Tiên Thai Chí Tôn ở núi Nghĩa Thiên, nhưng cũng đã khôi phục được hơn một nửa.\n\nNgô Soái khống chế Long Cung giao thủ với U Hồn Ma Tôn, trong lúc đó còn bị Thanh Cừu làm rối, nhưng vẫn bị ép rơi vào thế hạ phong, tình thế càng lúc càng nguy hiểm.\n\nSau mười hiệp, Long Cung vỡ vụn không chịu nổi, ba đại long tướng đều bị hao tổn trong tay U Hồn Ma Tôn. Cũng may mà có sát chiêu Mộng Lý Khinh Yên khiến U Hồn Ma Tôn kiêng kỵ.\n\nCổ tiên liên minh lưỡng thiên không thể trông cậy vào, tất cả đều lùi sang một bên. U Hồn Ma Tôn quả thật quá dọa người.\n\n“Đã đến lúc rồi.” Ngô Soái nhận được truyền âm của Phương Nguyên.\n\nY thở ra một hơi, vội vàng khống chế Long Cung phóng đến chỗ quả Khí Công.\n\nĐám người Tần Đỉnh Lăng tạo thành trận tuyến, giống như mèo xù lông, lập tức loé lên hào quang vô tận.\n\nNgô Soái rống to: “Thiên Đình, các ngươi còn không ra tay, chờ đến U Hồn Ma Tôn giết đến, các ngươi đều phải chết.”\n\nTần Đỉnh Lăng quát lạnh: “Mau dừng lại. Mặc kệ là ai vọt đến, cũng sẽ bị phe ta toàn lực công kích.”\n\nU Hồn Ma Tôn và Long Cung chém giết đến lúc này, Thiên Đình vẫn sống chết mặc bay, hiếm khi ra tay. Đám người Tần Đỉnh Lăng quan sát, Phương Nguyên một khắc cũng không ra tay, bọn họ cũng không dám ra tay. Ai biết được tên ma đầu Phương Nguyên đang trêu đùa âm mưu quỷ kế gì.\n\nNgô Soái không quan tâm, khống chế Long Cung tiếp cận phòng tuyến Thiên Đình.\n\nSau lưng, U Hồn Ma Tôn theo sát không bỏ.\n\nMặt Tần Đỉnh Lăng trầm như nước, quả quyết hạ lệnh: “Oanh sát Long Cung, bức nó trở về.”\n\nẦm ầm.\n\nĐủ loại sát chiêu đánh về phía Long Cung, quang ảnh lộng lẫy lan tràn khắp trời. Long Cung giống như một chiếc thuyền lớn vỡ vụn, đi ngược dòng nước trong sóng biển lớn.\n\nRất nhiều cổ trùng bỏ mình, trong đó còn có tiên cổ.\n\nTrải qua trận này, Long Cung hao tổn rất nhiều, cái giá bỏ ra để tu bổ rất cao.\n\n“Không ổn rồi, nó vọt đến kìa.”\n\nMắt thấy Long Cung sắp dao động phòng tuyến Thiên Đình, trong thời khắc quan trọng, Sát Bệ Cửu Thập Ngũ, Nguyễn Đan liền đứng ra, nguy hiểm cản lại Long Cung.\n\nNhưng sau đó, U Hồn Ma Tôn giết đến, dẫn phát hỗn chiến.\n\n“Chết đi cho ta.” Sát cơ U Hồn Ma Tôn bức người, nhanh chóng chiếm thượng phong.\n\nTrận tuyến Thiên Đình lung lay sắp đổ.\n\nĐúng lúc này, bên trong bỗng nhiên truyền ra tiếng cười của Khí Hải Lão Tổ.\n\nÀo ào ào!\n\nVốn quả Khí Công đang thu nhỏ bỗng nhiên nổ tung, khí lưu mênh mông giống như hải khiếu, khuấy động thiên địa, quyển tịch phong vân, chỉ trong nháy mắt đã bao phủ toàn bộ chiến trường, lan tràn phạm vi vạn dặm.\n\nNhất thời, cổ tiên đều mất đi phương hướng, bên trong tầm mắt đều là bạch khí, đưa tay không thấy năm ngón."
}
