{
  "id": "chuong-3396-djia-linh-djau-heo-2",
  "slug": "chuong-3396-djia-linh-djau-heo-2",
  "title": "Chương 3396: Địa linh đầu heo (2)",
  "order": 3396,
  "volume": "",
  "content": "Chương 3396: Địa linh đầu heo (2)\n---------------------------------\n\nMạc Lợi đi về phía Vương Tiểu Nhị đang sợ ngây người: “Nếu ngươi không muốn nói với ta, vậy ta sẽ sưu hồn ngươi.”\n\nVương Tiểu Nhị bỗng nhiên hét ầm lên, tay chỉ hồn phách Bành Đạt: “Quỷ, quỷ xuất hiện, là quỷ...”\n\nHồn phách Bành Đạt: “...”\n\n“Ngạc nhiên sao? Ngươi có tin lát nữa ta cũng sẽ đánh ngươi thành quỷ?” Mạc Lợi lại đánh một quyền, đánh Vương Tiểu Nhị ngã xuống đất.\n\nVừa dứt lời, một cái bóng bỗng nhiên xuất hiện, cười nói: “Tốt, rất tốt. Thiếu niên ta rất xem trọng ngươi đấy.”\n\nMạc Lợi, Vương Tiểu Nhị, hồn phách Bành Đạt đều ngẩn ra, ba người đều chăm chú nhìn cái thứ vừa mới xuất hiện.\n\nVương Tiểu Nhị kêu to: “Một con heo biết nói chuyện? Nhưng vì sao chỉ có cái đầu heo mà không có cơ thể?”\n\nMạc Lợi kích động đến toàn thân run rẩy: “Ngu xuẩn, đây là Địa linh phúc địa Sa Bao.”\n\nMạc Lợi đến trước Địa linh, hỏi: “Nói đi, Địa linh, điều kiện nhận chủ của ngươi là gì?”\n\nĐịa linh đầu heo bay đến đỉnh đầu Vương Tiểu Nhị, cúi đầu nhìn y: “Điều kiện nhận chủ của ta rất đơn giản, ai có thể bị đòn, ngươi đó là chủ nhân của ta.”\n\nSau đó, nó cười nói với Vương Tiểu Nhị: “Thiếu niên, ta rất xem trọng ngươi đấy.”\n\nHồn phách Bành Đạt bừng tỉnh: “Ta hiểu rồi, khó trách bên ngoài có một vị cổ tiên tên Thạch Kháng, lớn lối như thế, trăm phương nghìn kế muốn bị đánh.”\n\nĐịa linh đầu heo cười nói: “Cổ tiên kia bị hoang thú Thượng cổ đánh một hồi lâu, vì thế gặp được ta, biết được điều kiện nhận chủ. Nhưng gã lại không rõ, không phải ai bị đánh càng hung ác, bị tổn thương càng nhiều thì người đó sẽ trở thành chủ nhân phúc địa. Bị đánh là một sự nghiệp vĩ đại. Không chỉ cần phải có năng lực kháng đánh, còn cần kiên nhẫn, có tinh thần kiên cường kháng đánh.”\n\n“Ngươi nhìn cậu thiếu niên này đi, rõ ràng là nói láo, cho dù là bị đánh, đối mặt với tồn tại mạnh đến mức không cách nào phản kháng nhưng vẫn rất mạnh miệng. Tinh thần kháng đánh này rất đáng được thưởng thức.”\n\n“Thì ra còn có thuyết pháp này.” Tinh mang lập tức bắn ra trong mắt Mạc Lợi.\n\nLúc này, ông ta nhìn thấy được hy vọng cạnh tranh chủ nhân phúc địa.\n\nXa luân chiến trên bầu trời vẫn tiếp tục.\n\nNhưng cổ tiên vây công đánh lấy đánh để, đều cảm giác có chút không thích hợp.\n\n“Thạch Kháng, đây là thực lực ngươi bế quan có được? Bây giờ ngươi bị đánh đến mức không còn sức nói chuyện. Nếu không nhờ chúng ta thu lực, ngươi đã sớm bị chúng ta đánh chết rồi.” Một cổ tiên cười nhạo.\n\nThạch Kháng bị đánh đến mặt mũi bầm dập, tầm mắt trở nên mơ hồ, nhưng vẫn cười ha hả: “Bớt nói đi. Ta còn khoẻ lắm.”\n\nLại có một vị cổ tiên nói: “Nể bổn gia và Thạch gia có quan hệ chặt chẽ, có minh ước với nhau, Thạch Kháng, ngươi lui ra đi. Ngươi bị đánh đến nôn máu bao nhiêu lần. Nếu còn nôn nữa, ngươi sẽ nôn hết đấy.”\n\nThạch Kháng há miệng muốn phản bác, bỗng nhiên cúi đầu nôn ra một ngụm máu: “Phì, máu nhiều, nôn một hai ngụm chẳng sao.”\n\nPhòng Đông Tây cười lạnh: “Thạch Kháng, ngươi am hiểu nhất là sát chiêu phòng ngự, có thể hóa thân thành Thạch nhân, lúc này ngươi cũng không chèo chống được nữa. Trận chiến này đã khiến ngươi trở thành trò cười của giới cổ tiên Tây Mạc. Nếu tiếp tục đánh, ngươi sẽ bị gãy tay gãy chân. Nếu ngươi thức thời, hãy ngoan ngoãn giao ra một khoản tài nguyên bù đắp tổn thất của ta. Phòng gia ta sẽ chuyện cũ bỏ qua.”\n\nChính đạo Tây Mạc có quy củ, mọi người tranh đoạt truyền thừa chạm đến mốc cuối cùng là ngừng. Tư nguyên phúc địa Sa Bao không đáng để cổ tiên liều cả tính mạng.\n\nThạch Kháng bị đánh đến thảm hại như vậy, vượt qua tiêu chuẩn tranh đoạt bình thường, cũng không thể giết gã, khiến Thạch gia trả thù, để tranh chấp thăng cấp. Đây là tình huống mà tất cả cổ tiên, bao gồm Phòng gia đều không muốn phát sinh.\n\nThạch Kháng ngẩng đầu, đang định lên tiếng, nhưng vì cơ thể hơi dùng sức, dẫn đến đùi phải bỗng nhiên rớt xuống.\n\nThạch Kháng tranh thủ bắt được đùi phải, ấn tại ngay chỗ gãy, thôi động sát chiêu. Khe hở tạm thời được lấp đầy. Gã biến thân thành Thạch nhân tạm thời hoàn chỉnh lại.\n\nThạch Kháng vẫn không cam lòng yếu thế, vẫn hô to với Phòng Đông Tây: “Các ngươi đến đi, lấy được gì thì lấy.”\n\nĐến mức này rồi, đám người Phòng Đông Tây không khỏi dừng tay lại.\n\n“Có điều gì đó rất quái lạ.”\n\n“Quá kỳ lạ rồi. Điều này không phù hợp với lẽ thường.”\n\n“Thạch Kháng tuyệt không phải người muốn chết. Gã miễn cưỡng như vậy, chỉ sợ đằng sau có liên quan đến lợi ích lớn hơn nữa.”\n\nVề phần là lợi ích gì, trong lòng các cổ tiên đều có suy đoán.\n\n“Thạch Kháng đi cùng với chúng ta, gã cũng chỉ vừa mới tiến vào đống cát đó. Chẳng lẽ...”\n\nNhóm cổ tiên bỗng nhiên cùng nhau bay xuống, một lần nữa xông vào đống cát.\n\nLần này Thạch Kháng gấp lên, vội vàng đuổi theo đằng sau.\n\nMiệng của gã không ngừng kêu gào, nhưng chúng tiên không thèm để ý.\n\nChúng tiên nhanh như chớp tiến vào trung tâm đống cát, đồng thời nhìn thấy một hình ảnh cay cả mắt.\n\nChỉ thấy Mạc Lợi nằm trên mặt đất, hai chân nghiêng qua nghiêng lại, đau đến toàn thân run rẩy, nghiến răng nghiến lợi.\n\nVương Tiểu Nhị đứng trước mặt của ông, không ngừng dùng chân giẫm vào giữa hai chân Mạc Lợi, chỗ hiểm nhất của đàn ông.\n\nMột bên khác, hồn phách Bành Đạt cũng đang xuất lực công kích Mạc Lợi.\n\nThu hút ánh mắt cổ tiên nhất chính là Địa linh đầu heo.\n\nĐịa linh đầu heo lớn tiếng kêu tốt: “Được rồi, phương thức bị đòn như vậy thật sự khiến người ta phải sợ hãi, thán phục. Khiến cho ta động dung chính là loại tinh thần này, đây là tinh thần kháng đánh đến cỡ nào. Đặc biệt đưa chỗ yếu hại nhất, mặc cho bên ngoài tàn bạo công kích. Nhưng Mạc Lợi ngươi vẫn thủy chung kiên trì, không hề có suy nghĩ từ bỏ. Đây chính là dũng khí không sợ đến cỡ nào. Tinh thần của ngươi chiếu sáng rạng rỡ, khiến người ta cảm động không thôi.”\n\n“A a a! Vậy... ngươi, phải chăng...cảm động đến... muốn nhận ta làm chủ đúng không?” Mạc Lợi vừa đau đến rơi lệ vừa quát hỏi."
}
