{
  "id": "chuong-2337-tu-binh-1",
  "slug": "chuong-2337-tu-binh-1",
  "title": "Chương 2337: Tù binh (1)",
  "order": 2337,
  "volume": "",
  "content": "Chương 2337: Tù binh (1)\n------------------------\n\nQuân Thần Quang thở dài một tiếng.\n\nBởi vì đội hình mạnh đến như vậy, trong lòng Quân Thần Quang vẫn rất yên tâm. Nếu gặp phải Phương Nguyên, cho dù có đánh nhau cũng có thể lưu lại cho Quân Thần Quang đủ thời gian để phản ứng, để ông ta âm thầm đến gần.\n\nQuân Thần Quang kiêng kỵ thủ đoạn của Lục Úy Nhân và Hạ Tra, nhưng lại lo lắng hai người bọn họ phát hiện, náo ra hiểu lầm không cần thiết. Cho nên trên đường đi, ông ta vẫn luôn ở đằng sau, không dám đến quá gần.\n\n“Hai cường giả Bát chuyển, mấy vị Thất chuyển, lại chuẩn bị rất đầy đủ, bố trí đủ loại thủ đoạn nhằm vào Phương Nguyên, nhưng lại bị đại bại. Mà không chỉ thảm bại, hơn nữa còn thua thiệt, đến cái quần lót cũng không còn.”\n\nQuân Thần Quang không ngừng lắc đầu.\n\n“Phương Nguyên chắc đã lợi dụng mộng cảnh rồi.” Chợt, ánh mắt của ông ta tập trung vào phía trên một mảnh nhỏ mộng cảnh, nhưng trong lòng càng thêm khẳng định: “Ngoại trừ lợi dụng mộng cảnh, cho dù thủ đoạn của Phương Nguyên có sắc bén đến cỡ nào cũng không tạo thành chiến quả như vậy. Sao?”\n\nTrong lúc Quân Thần Quang muốn dò xét kỹ càng một phen, ông ta bỗng nhiên nhìn về phía bầu trời phía Nam.\n\nBầu trời trống trải, không có vật nào khác.\n\nNhưng trong phạm vi điều tra của Quân Thần Quang lại xuất hiện một tiên cổ ốc.\n\nQuân Thần Quang không cần phân biệt khí tức, trước tiên đã đưa ra kết quả, người đến là người của Nam Cương.\n\nTốc độ của tiên cổ ốc rất nhanh, nhưng phải mất một khoảng thời gian mới đến được đây. Tuy nhiên, Quân Thần Quang biết mình phải tranh thủ thời gian rời khỏi đây.\n\nBởi vì tiên cổ ốc này đại danh đỉnh đỉnh, đồng thời cổ tiên Nam Cương cũng có rất nhiều sát chiêu kỳ diệu. Nếu Quân Thần Quang bại lộ, dẫn đến hiểu lầm thì không ổn.\n\nSau khi Quân Thần Quang biến mất được một lát, cổ tiên Nam Cương khống chế tiên cổ ốc đã đến.\n\nTiên cổ ốc này không huy hoàng cũng không hùng khoát, từ bên ngoài nhìn vào chỉ là một trúc lâu.\n\nTrúc lâu chia làm hai tầng, tất cả đều do trúc tạo thành. Bên trên cây trúc còn sinh ra lá trúc màu xanh, từng hạt sương bám vào bên trên lá trúc, xanh tươi ướt át.\n\nĐây chính là tiên cổ ốc Bát chuyển uy danh hiển hách, tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nVũ Dung nhờ vào tiểu trúc lâu này ngang nhiên phản kích, ổn định bảo tọa đứng nhất của Vũ Dung,\n\nCánh cửa trúc lâu mở rộng, một vị cổ tiên Bát chuyển bay ra bên ngoài.\n\nNgười này có hình dáng trung niên, tướng mạo bình thường, thể trạng tráng kiện. Chân mày dài nhỏ dựng thẳng đứng, tăng thêm một chút hiền lành, nhưng hành động cử chỉ của ông ta lại để lộ khí thế uy vũ, khiến cho người ta không cách nào khinh thường.\n\nĐây là Vũ Dung, Thái thượng đại trưởng lão Vũ gia.\n\nSau đó có một người theo sát Vũ Dung bay ra khỏi trúc lâu.\n\nTuổi người này đã già, nhưng tinh thần quắc thước, ánh mắt thâm thuý, xương gò má lộ ra, cũng có khí tức Bát chuyển. Đây còn không phải là Thái thượng đại trưởng lão Trì Khúc Do của Trì gia sao?\n\nDo hai vị cổ tiên Bát chuyển dẫn đầu, sau đó lại có thêm mấy vị cổ tiên Thất chuyển nối đuôi nhau bay ra khỏi tiểu trúc lâu Ngọc Thanh Tích Phong. Ai nấy đều mang theo sự lo lắng.\n\n“Bọn họ mất tích ở đây.” Sắc mặt cổ tiên Ba gia trở nên âm trầm.\n\n“Kiểm tra xem chuyện gì đã xảy ra. Tộc ta không liên lạc được với thái thượng đại trưởng lão.” Cổ tiên Hạ gia lo lắng vạn phần.\n\nThế là, các loại sát chiêu điều tra liên tiếp xuất ra. Một lát sau, toàn bộ khu vực đã được tìm kiếm triệt để mấy chục lần.\n\nLần này bao gồm hai vị cổ tiên Bát chuyển, sắc mặt người nào cũng ngưng trọng.\n\n“Nơi này giống như đã từng có một nhánh sông thời gian tồn tại.”\n\n“Còn có cuộc đại chiến tiên cấp Trụ đạo. Sau khi người của chúng ta xâm nhập nơi này, đã triển khai một trận đại chiến cực kỳ mãnh liệt.”\n\n“Mộng cảnh này là gì vậy?” Có người nhìn thấy được mảnh nhỏ mộng cảnh Phương Nguyên lưu lại.\n\nCũng giống như Quân Thần Quang trước đó, ánh mắt quần tiên Nam Cương đều tập trung vào mộng cảnh.\n\nNgoại trừ mộng cảnh, những vết tích còn lại đều bị Phương Nguyên quét sạch sẽ, nếu có cũng chẳng có giá trị lợi dụng. Cho nên, đầu mối duy nhất nằm ở mộng cảnh này.\n\n“Cẩn thận một chút.” Quần tiên Nam Cương bắt đầu phân tán, bao vây mộng cảnh lại.\n\n“Mộng cảnh này đang không ngừng được giảm bớt.” Có người bỗng lên tiếng.\n\nQuần tiên Nam Cương phát hiện đúng là mộng cảnh đang giảm bớt, đồng thời tốc độ giảm bớt còn rất nhanh.\n\nMột lát sau, một số cổ trùng từ mộng cảnh bay ra bên ngoài.\n\nNhóm cổ tiên Nam Cương vội vàng chộp lấy, cẩn thận xem xét.\n\nBọn họ nhận ra đây đều là phàm cổ Tín đạo hoang dã. Sau đó bọn họ còn phát hiện bên trong phàm cổ Tín đạo có lưu lại một số tin tức.\n\nNội dung tin tức rất đơn giản, nhưng lại khiến cho sắc mặt quần tiên Nam Cương kịch biến, chấn kinh.\n\n“Kính báo chư vị đồng đạo Nam Cương, tộc nhân của các vị đã rơi vào tay Phương Nguyên ta. Nếu muốn chuộc về, mời chờ tin tức.”\n\n“Cái này... cái này... cái này...” Có người nghẹn họng, chỉ tay vào phàm cổ Tín đạo, toàn thân run rẩy, nói chuyện không lưu loát.\n\n“Yêu ngôn hoặc chúng! Điều này sao có thể? Đội ngũ truy kích và tiêu diệt của chúng ta đã bị Phương Nguyên bắt làm tù binh? Hừ.” Có người lắc đầu thật mạnh, liên thanh bác bỏ: “Đây nhất định là một âm mưu rất lớn.”\n\n“Nhưng trong chúng ta, ai có thể liên lạc với tộc nhân của mình chứ?” Có người hỏi lại.\n\nTrong nháy mắt, cổ tiên Nam Cương đều im lặng như chết.\n\nBọn họ đứng đằng xa, người nào cũng giống như bức tượng.\n\nGió thổi lên, vạt áo nhóm cổ tiên Nam Cương lung lay.\n\nSợi râu Trì Khúc Do run lên nhè nhẹ trong gió.\n\nSắc mặt Vũ Dung xanh xám. Ông ta nhắm hai mắt lại, một lúc lâu mới chậm rãi mở mắt ra.\n\nMặc dù khó có thể tưởng tượng, nhưng sự thật lại bày ra trước mắt.\n\nBọn họ không thể không tiếp nhận chân tướng tàn khốc này.\n\nĐây chính là đội ngũ cường giả Chính đạo huy động, xây dựng, đặc biệt truy đuổi Phương Nguyên. Bây giờ, không chỉ không bắt được Phương Nguyên, ngược lại còn bị Phương Nguyên bắt làm tù binh.\n\nBốp!\n\nĐây giống như một bàn tay cực lớn hung hăng đánh vào mặt cổ tiên Chính đạo Nam Cương, đánh cho bọn họ ngơ ngẩn, đánh cho mặt họ sưng to."
}
