{
  "id": "chuong-3440-phuong-nguyen-djai-nhan-mau-len-djuong-thoi-1",
  "slug": "chuong-3440-phuong-nguyen-djai-nhan-mau-len-djuong-thoi-1",
  "title": "Chương 3440: Phương Nguyên đại nhân, mau lên đường thôi (1)",
  "order": 3440,
  "volume": "",
  "content": "Chương 3440: Phương Nguyên đại nhân, mau lên đường thôi (1)\n-----------------------------------------------------------\n\nMuốn làm được điều này, thật ra không dễ.\n\nThỏ trắng sẽ yên tâm mua bán với lão sói xám sao?\n\n“Nhưng là đàn ông thì vẫn có thể làm được điều này.” Vũ Dung nhìn Phương Nguyên, trong lòng cảm thấy phức tạp.\n\nHắn là kiêu hùng đương thế, tài năng, thiên phú đều thuộc hàng nhất lưu trong giới cổ tiên Bát chuyển. Đủ loại hành động của Phương Nguyên gần đây đều khiến cho Vũ Dung không nhịn được âm thầm cảm thán, thậm chí sinh ra sự kính nể.\n\nCó vũ lực, lại có khả năng bất đắc chí, không tùy ý ỷ lớn hiếp nhỏ, muốn làm được điều này rất không dễ dàng. Ngoài mặt xem ra, đây là tự hạn chế, tự xét lại, hiểu được đạo lý người bơi giỏi cũng có thể chết chìm. Nhưng xét từ bản chất mà nói, hắn không hề bị sự tham lam, bị dục vọng ảnh hưởng lý trí.\n\nNhìn chung trên thế gian này, phóng mắt khắp Quang Âm trường hà, nhìn lại toàn bộ lịch sử Nhân tộc, có mấy ai làm được điều này?\n\nPhương Nguyên lại có thể khiến cho những thế lực nhỏ yếu hơn mình yên tâm hợp tác với mình. Ban đầu chỉ có Vũ gia, nhưng bây giờ Vũ Dung phát hiện, gần như các thế lực siêu cấp Nam Cương đều có giao dịch với Phương Nguyên, bán một số danh sơn gân gà đổi lấy cơ hội thăng luyện tiên cổ Bát chuyển.\n\nĐiều này hoàn toàn không dễ dàng.\n\nVì thế có thể thấy được bản lĩnh cao siêu của Phương Nguyên.\n\nMặc kệ là uy bức lợi dụ, hay là thủ đoạn khác, tóm lại hắn đã làm được điều này.\n\n“Phương Nguyên người này đúng là không tầm thường. Mặc dù hắn xuất thân Ma đạo, nhưng hành động và suy nghĩ không hề bị trận doanh nông cạn này trói buộc.”\n\n“Có thể chính, có thể tà, có thể trị thế, có thể loạn thế, tất cả đều là thủ đoạn của hắn. Từ xưa đến nay, ma đầu như thế mới là đáng sợ nhất.”\n\n“Có thể tồn tại cùng một thế với nhân vật như vậy, thật sự là may mắn của Vũ Dung ta.”\n\nVũ Dung kiêng kỵ Phương Nguyên, bởi vì Phương Nguyên mà thất vọng, bởi vì Phương Nguyên mà hận thù, nhưng cũng bởi vì Phương Nguyên mà ý chí chiến đấu sục sôi, cảm thấy sinh mệnh thật là tuyệt.\n\nBởi vì ông ta như thấy được mình trên người Phương Nguyên.\n\nGiữa ông ta và Phương Nguyên có quá nhiều điểm giống nhau.\n\nMột loạt hành động của Phương Nguyên trong thời gian này khiến Vũ Dung nhìn ra được lòng dạ của hắn, nhìn ra được một bước tính toán vĩ lược của hắn.\n\n“Nếu lòng người đã bị Phương Nguyên thay đổi, như vậy vì sao ta không thể hợp tác mật thiết với Phương Nguyên chứ?” Sau khi Vũ Dung đau lòng vì mất Hồ địa, liền có suy nghĩ này.\n\nĐánh không lại kẻ địch thì làm sao bây giờ?\n\nVậy thì hợp tác với kẻ địch, hóa thù thành bạn.\n\nHợp tác với Phương Nguyên hoàn toàn có lợi, có sự trợ giúp rất lớn đối với Vũ gia.\n\nVũ Dung không thiếu kiên nhẫn, cũng có liêm sỉ của Chính đạo.\n\nChỉ là liêm sỉ của một kiêu hùng mỏng không bằng một trang giấy. Chỉ cần lợi ích đầy đủ, Vũ Dung có thể tùy tiện xé rách trang giấy này.\n\nCho nên, lần này Vũ Dung chủ động đến gặp Phương Nguyên trò chuyện, chính là muốn hợp tác giữa Vũ gia và Phương Nguyên sâu thêm một tầng.\n\nNhìn Vũ Dung, Phương Nguyên mỉm cười.\n\nVũ Dung từng truy sát hắn, nhưng như vậy thì sao?\n\nNgươi giết chết được ta, đó chính là bản lĩnh của Vũ Dung ngươi. Thế gian này mạnh được yếu thua. Ta chết dưới tay ngươi là do ta yếu ớt, là lỗi của ta.\n\nYếu bị mạnh nuốt, đây không phải là chuyện kinh thiên địa nghĩa.\n\nCho nên, trong lòng Phương Nguyên chưa từng tồn tại sự cừu hận vô vị này.\n\nVũ Dung chủ động xuất hiện ở đây, ý đồ hợp tác rõ rành rành, vậy thì hợp tác thôi.\n\nĐối với Phương Nguyên mà nói, hợp tác với Vũ gia tuyệt đối có lợi.\n\nVũ Dung là Minh chủ Nam liên, Vũ gia giữ được bảo tọa đệ nhất thế lực Nam Cương một thời gian dài. Hợp tác với Vũ gia có tác dụng rất lớn.\n\nGiống như lần này Phương Nguyên có thể giao dịch danh sơn với các thế lực lớn, chính là dựa vào giao dịch với Vũ gia mà mở ra cục diện.\n\nNhưng trong lúc Phương Nguyên đang định nói chuyện với Vũ Dung, một vị cổ tiên từ phía chân trời bay đến.\n\nVị cổ tiên này mặc áo gai màu xám, đầu đội mũ rộng vành, cơ thể cường tráng như gấu, cằm vừa rộng vừa dày, chính là Lục Úy Nhân.\n\nChỉ là từ trước đến nay ông luôn là người ổn trọng, lúc này lại có cảm xúc vội vàng.\n\nLục Úy Nhân nhìn thấy Phương Nguyên, từ xa đã kêu lên: “Phương Nguyên đại nhân, rốt cuộc ta cũng tìm được ngươi.”\n\n“Lục tiên hữu tìm ta có việc gì?” Phương Nguyên cười hỏi.\n\nLục Úy Nhân bay đến trước mặt Phương Nguyên, nhìn Vũ Dung một chút, cũng không chào hỏi.\n\nTrong lòng Vũ Dung không khỏi cảm thấy tò mò. Ông ta chưa từng nhìn thấy Lục Úy Nhân khẩn trương như thế.\n\nLục Úy Nhân nhìn Phương Nguyên, nói thẳng: “Phương Nguyên đại nhân, ngươi có biết hôm qua, Thần Đế thành đã chở chư tiên Thiên Đình một lần nữa xuất phát đến Trung Châu, thẳng hướng Phong Ma Quật không?”\n\n“Ồ?” Sắc mặt Phương Nguyên thay đổi.\n\nLục Úy Nhân nói tiếp: “Tinh Túc Tiên Tôn rất có khả năng đã trùng sinh. Nếu dựa vào Thiên Đình nội ứng ngoại hợp, thế cục Phong Ma Quật chỉ sợ rất không ổn. Việc này không nên chậm trễ. Chúng ta lập tức khởi hành đến đó chủ trị cục diện.”\n\n“Cái gì?” Vũ Dung nghe xong, không khỏi chấn động tinh thần.\n\nChuyện này rốt cuộc như thế nào?\n\nTại sao Thiên Đình và Phong Ma Quật lại có liên quan đến nhau?\n\nVũ Dung vô cùng nhạy cảm, gần như trong nháy mắt đã ý thức được, đây là một trận giao phong cực kỳ quan trọng. Mặc kệ là chiến quả gì, đều sẽ tác động đến toàn bộ giới cổ tiên, ảnh hưởng ngũ vực lưỡng thiên.\n\nPhương Nguyên cũng không hấp tấp, trấn an Lục Úy Nhân trước: “Lục tiên hữu, tin tức của ngươi quả nhiên linh thông. Nhưng không vội, không vội. Ta vẫn còn một số chuyện quan trọng cần xử lý.”\n\nNói xong, Phương Nguyên liền thôi động thủ đoạn thu Quảng Hàn Phong vào tiên khiếu Chí Tôn."
}
