{
  "id": "chuong-1172-ac-mong-cua-phuong-chinh",
  "slug": "chuong-1172-ac-mong-cua-phuong-chinh",
  "title": "Chương 1172: Ác mộng của Phương Chính",
  "order": 1172,
  "volume": "",
  "content": "Chương 1172: Ác mộng của Phương Chính\n-------------------------------------\n\nGiống như Phương Chính đã hy vọng, một bóng người lặng yên xuất hiện. Thoạt đầu cũng không ai chú ý đến hắn, nhưng khi hắn bước vào sân, rất nhiều ánh mắt tập trung vào hắn.\n\nÁo bào đen.\n\nMặt nạ.\n\nMa tu Ngũ chuyển...\n\nLà Phương Nguyên.\n\nTại sao hắn lại đến đây.\n\nToàn trường yên tĩnh chợt xôn xao hẳn lên.\n\nPhương Nguyên xuất hiện nằm ngoài dự kiến của mọi người. Dựa theo chế độ thi đấu của đại hội luyện cổ Trung Châu, sau trận thứ tám, cứ mỗi một địa điểm thi đấu sẽ chỉ có một vị cổ sư có thể tấn cấp mà thôi.\n\nCho nên, đã dần dần hình thành lệ cũ, toàn bộ địa điểm thi đấu đều biến thành địa bàn. Mỗi một cổ sư luyện đạo cường đại đều giống như mãnh thú chiếm cứ một phương, chiếm lấy địa bàn của mình.\n\nNếu không bị bất đắc dĩ, sẽ không có một con mãnh thú nào sớm vượt giới đi khiêu chiến mãnh thú bên kia.\n\nĐây tuyệt đối là hành vi không sáng suốt.\n\nTấn cấp càng nhiều, vinh quang đạt được cũng càng cao, phần thưởng nhận được cũng nhiều hơn. Quyết đấu sớm, quả thật ngao cò tranh nhau ngư ông đắc lợi.\n\nBởi vậy, khi rất nhiều cổ sư nhìn thấy Phương Nguyên, không khỏi bắt đầu suy đoán: “Chẳng lẽ Phương Nguyên và Hỏa Công Long Đầu có thù riêng?”\n\nChủ trì cuộc thi đấu là trưởng lão phái Trừ Tà không khỏi cảm thấy kỳ lạ trong lòng, nhưng ngoài mặt thì không có biểu hiện gì.\n\nPhương Nguyên đăng tràng phù hợp với quy định của đại hội. Chỉ cần trong thời gian quy định, tiến vào bất cứ địa điểm tỉ thí nào, thành tích đạt được sẽ được tán thành.\n\nBởi vậy, cho dù người hữu tâm muốn ngăn cản, trước mắt bao người cũng không ngăn cản được.\n\n“Người này tên Phương Nguyên? Chẳng lẽ là chủ phúc địa Hồ Tiên đại danh đỉnh đỉnh trong môn phái của chúng ta?” Đệ tử Tiên Hạc Môn cũng bắt đầu suy nghĩ.\n\n“Nói đến, vị Phương Chính đại nhân của phái ta đúng là thần bí. Đến nay ta cũng chưa từng nhìn thấy diện mạo thật của hắn.”\n\n“Người này chính là Phương Nguyên? Khả năng không lớn. Trung Châu lớn như vậy, cổ sư trùng tên cũng không phải là không có.”\n\n“Ước hẹn giữa Phương Nguyên và Phượng Kim Hoàng đã được truyền đi rộng rãi. Tiên Hạc Môn chúng ta có rất nhiều danh ngạch miễn thi, đủ để cho Phương Nguyên nghỉ ngơi dưỡng sức đến sau trận thứ mười.”\n\nĐệ tử Tiên Hạc Môn bàn tán ầm ĩ. Rất nhiều ánh mắt lặng lẽ tập trung trên gương mặt Phương Chính.\n\nMôi Phương Chính nhếch lên, sắc mặt tái nhợt, hai tay nắm chặt trong tay áo. Cùng là huynh đệ ruột thịt, Phương Nguyên vừa xuất hiện, một trực giác nói cho y biết, đó chính là ca ca ruột của y.\n\nPhương Chính không kịp chuẩn bị.\n\nBóng ma tuổi thơ trong lúc này một lần nữa phủ xuống, giống như đôi bàn tay bóp chặt lấy cổ của y.\n\nĐến lúc này, Phương Chính ngay cả thở cũng cảm thấy khó khăn.\n\nSau khi tỉnh lại trong lần hôn mê đó, y vẫn luôn né tránh cơn ác mộng, nhưng lúc này nó lại một lần nữa loé lên trong đầu y.\n\nTiếng hò hét phách lối của đám người Vạn Long Ổ, âm thanh trợ uy cũng không khỏi trở nên trì trệ, dần dần yếu xuống.\n\nLúc trước, Phương Nguyên đã thể hiện được tạo nghệ Luyện đạo cường đại, liên tiếp đứng nhất bảy trận, ngang ngửa thành tích với Hỏa Công Long Đầu.\n\nTrưởng lão và đệ tử Vạn Long Ổ không thể không thừa nhận Phương Nguyên chính là một kình địch đáng sợ.\n\n“Nghe nói tên Phương Nguyên có cùng thành tích với Hỏa Công Long Đầu đại nhân chúng ta, đứng nhất liên tục bảy trận.”\n\n“Có phải là người đã đánh cược với Phượng Kim Hoàng hay không?”|\n\n“Nếu thật sự là người đó, vậy là chủ của phúc địa Hồ Tiên rồi, giàu đến chảy mỡ.”\n\n“Vậy thì thế nào? Hừ, các người không nhìn xếp hạng sao? Hỏa Công Long Đầu xếp ở vị trí thứ bảy, còn Phương Nguyên hắn thì thứ bao nhiêu? Chẳng qua chỉ hơn vị trí ba mươi mà thôi.”\n\n“Không sai, lần này hắn đến là tự rước lấy nhục. Ta tin Hỏa Công Long Đầu đại nhân nhất định có thể đánh bại hắn.”\n\nMặc dù người của Vạn Long Ổ đều nói như vậy, nhưng người khác thì lại không nhìn thấy như vậy.\n\nPhương Nguyên chủ động tấn công, cho thấy tính xâm lược của hắn rất mạnh. Phương Nguyên rõ ràng không phải kẻ ngu. Lần này vượt giới xuất kích, hiển nhiên hắn có sự tự tin nhất định và át chủ bài của mình.\n\nPhương Nguyên không ra bài theo quy củ, cũng khiến cho Hỏa Công Long Đầu kinh ngạc, tức giận và lo lắng.\n\nThế là Hỏa Công Long Đầu lớn tiếng thăm dò: “Phương Nguyên của Tiên Hạc Môn, ngươi đến chỗ của ta là hy vọng thất bại sớm hay sao?”\n\nHỏa Công Long Đầu rất muốn hỏi: “Ngươi chạy đến làm gì? Hãy lo ngồi xổm ở địa bàn của ngươi, yên ổn tấn cấp không được sao?”\n\nNgoài miệng thì chất vấn, nhưng trong lòng lại có chút phiền muộn. Ta và ngươi không cừu không oán, ngươi chạy đến phá ta làm gì? Ngươi còn phải đánh cược với Phượng Kim Hoàng mà? Chẳng lẽ vì ta dễ khi dễ sao?\n\nGã vừa nói xong, ngoài sân lập tức xôn xao.\n\n“Cái gì? Phương Nguyên là người của Tiên Hạc Môn?”\n\n« Hắn không phải cổ tu Ma đạo sao ?”\n\n“Hẳn là không sai đâu. Do Hỏa Công Long Đầu đích thân xác định, còn có thể là giả ?”\n\n“Tin tức này đặc biệt lớn, không nghĩ đến hắn lại là đệ tử của mười cổ phái Trung Châu. Điều này khiến người ta không ngờ đến. Nhưng vì sao hắn lại đến đây? Tiên Hạc Môn và Vạn Long Ổ đã sớm đấu nhau sao? Chưa nghe nói họ có mâu thuẫn gì cả.”\n\nNgay cả trưởng lão chủ trì cũng mở to mắt đến muốn lòi ra, ngơ ngác nhìn Phương Nguyên.\n\nNhất thời, Phương Nguyên trở thành tiêu điểm của mọi người.\n\n“Ca ca...” Phương Chính nghiến răng, sắc mặt trắng bệch như tờ giấy, bất tri bất giác đổ mồ hôi lạnh, hô hấp trở nên khó khăn, giống như vừa mới vận động mạnh.\n\nCũng may lực chú ý lúc này của mọi người đều tập trung trên người Phương Nguyên, không ai chú ý đến sự chật vật của Phương Chính.\n\nBên trong Không khiếu, Thiên Hạc thương nhân lên tiếng an ủi, nhưng hiệu quả lại rất nhỏ.\n\nÁnh mắt của người Tiên Hạc Môn tăng vọt, hưng phấn tiếp cận Phương Nguyên, có người thậm chí còn không tự giác đứng lên.\n\nPhương Nguyên chưa từng chính thức lộ mặt qua ở Tiên Hạc Môn nhưng truyền thuyết về hắn không chỉ lưu truyền một lần ở Tiên Hạc Môn. Sự thần bí và cường đại của hắn liên quan đến rất nhiều tin tức ngầm.\n\nNghe nói bởi vì thiên tư của hắn quá xuất sắc, vừa lên núi đã được một vị cổ tiên thu làm đệ tử chân truyền.\n\nĐây đương nhiên là tin tức ngầm, chỉ là phỏng đoán, hoàn toàn không đáng tin cậy.\n\nNhưng cao tầng của Tiên Hạc Môn cũng vô pháp bác bỏ tin đồn. Một khi nói ra chân tướng, danh dự của mười đại cổ phái Trung Châu có còn giữ được nữa hay không?\n\nMà đệ tử Tiên Hạc Môn lại muốn tin tưởng chứng cứ trước mắt.\n\nChứng cứ lớn nhất chính là Phương Chính.\n\nPhương Chính là tư chất loại Giáp, bây giờ lại có tu vi Ngũ chuyển, trở thành trưởng lão môn phái. Bởi vậy có thể suy đoán, thân là anh em ruột thịt, tư chất của Phương Nguyên sẽ xuất sắc đến cỡ nào. Bằng không, làm sao hắn có thể chiến thắng Phượng Kim Hoàng, đoạt được phúc địa Hồ Tiên chứ?\n\nLúc này, đám người Tiên Hạc Môn đều ngửa cổ, ánh mắt giống như nhựa cao su, dính chặt lên người Phương Nguyên.\n\nSự tò mò và nghi hoặc trong lòng bọn họ nhiều đến mức muốn trào ra khỏi lồng ngực.\n\n“Thật sự muốn nhìn xem diện mạo thật của Phương Nguyên đại nhân như thế nào?”\n\n“Nhất định là cùng diện mạo với Phương Chính trưởng lão rồi.”\n\n« A, vậy tại sao lại phải mang mặt nạ ? Địa điểm nào cũng không cho dùng cổ trùng trinh sát bậy bạ, nếu không sẽ bị khu trục ra ngoài...\n\nĐám đệ tử hưng phấn trao đổi.\n\nVị trưởng lão Tiên Hạc Môn đi cùng phát hiện sự không ổn của Phương Chính, lo lắng hỏi: “Phương Chính trưởng lão, ngươi làm sao vậy? Có cái gì không thoải mái sao?”\n\n“Không sao, không có gì.” Phương Chính dường như kinh ngạc một chút, vội vàng đáp lại.\n\n“Phương Chính trưởng lão hình như rất e ngại Phương Nguyên, chẳng lẽ quan hệ giữa hai huynh đệ này không tốt?” Trưởng lão Tiên Hạc Môn thầm nghĩ."
}
