{
  "id": "chuong-2141-vu-an-phat-sinh-2",
  "slug": "chuong-2141-vu-an-phat-sinh-2",
  "title": "Chương 2141: Vụ án phát sinh (2)",
  "order": 2141,
  "volume": "",
  "content": "Chương 2141: Vụ án phát sinh (2)\n--------------------------------\n\n“Chẳng lẽ nàng ấy gặp phải cường địch khó mà địch nổi? Đại địch tiếp cận, nàng ấy không thể không bỏ qua cơ nghiệp, tạm thời rút lui?”\n\nMột suy nghĩ khác lại xuất hiện trong đầu Thanh Nhạc Chí Thành.\n\nNhưng rồi hắn ta chợt lắc đầu: “Nếu gặp phải cường địch, Bách Hợp tiên tử sao có thể không cầu viện binh bốn phía chứ? Dựa vào nhân mạch của nàng, chỉ cần nàng nói một tiếng, sẽ có rất nhiều cổ tiên đến tương trợ.”\n\n“Rốt cuộc là chuyện gì xảy ra? Vì sao Bách Hợp tiên tử lại biến mất một cách thần bí như vậy?”\n\nChân mày của Thanh Nhạc Chí Thành cau lại thành một cục.\n\nHắn ta không nghĩ đến khả năng Tần Bách Hợp đã chết. Thứ nhất, hắn ta không muốn suy nghĩ như thế. Thứ hai, khả năng này có chút không thể tưởng tượng nổi.\n\nDù sao Tần Bách Hợp cũng là nhân vật phong vân trong số cổ tiên Đông Hải. Thực lực bản thân không yếu, có tu vi Thất chuyển.\n\nNhân vật như vậy, ai có thể giết chết được nàng ấy?\n\nThanh Nhạc Chí Thành suy nghĩ như vậy, trừ phi là cổ tiên Bát chuyển ra tay.\n\nNhưng khả năng này lại rất nhỏ.\n\nNgũ vực hoà bình đã lâu. Trong tiềm thức của Thanh Nhạc Chí Thành cũng không cảm thấy sẽ có vụ giết người tàn nhẫn như vậy phát sinh. Đồng thời còn giáng xuống vị tiên tử mà hắn ta yêu thương nhất.\n\nNhưng sau khi Thanh Nhạc Chí Thành điều tra lại lần nữa, hắn ta đã cho ra được một đáp án.\n\n“Mặc kệ xảy ra chuyện gì, Bách Hợp tiên tử nhất định đã gặp phải phiền phức. Ta nhất định phải tìm thấy nàng ấy, dốc hết khả năng giúp đỡ nàng ấy.”\n\nNhất thời, suy nghĩ anh hùng cứu kỹ nhân tràn ngập đầu Thanh Nhạc Chí Thành, đốt cháy tâm của hắn ta.\n\n“Nơi này không có bất kỳ manh mối nào, vậy ta sẽ tìm kiếm cổ tiên gần đó hỏi thăm một phen.” Thanh Nhạc Chí Thành nảy ra một ý, rất nhanh hiện lên cái tên Vưu Thiền.\n\nHải vực Long Ngư của Vưu Thiền cũng rất nổi tiếng.\n\nXét về khoảng cách, Vưu Thiền cũng là cổ tiên gần Tần Bách Hợp nhất.\n\nHai bên có thể nói là quan hệ hàng xóm.\n\nThanh Nhạc Chí Thành lôi lệ phong hành, lập tức rời khỏi hải vực Bạch Hạc. Sau khi tốn một chút thời gian, hắn ta cũng đã chạy đến hải vực Long Ngư.\n\nHải vực Long Ngư so với hải vực Bạch Hạc còn thê thảm hơn nhiều. Nơi này long ngư rất nhiều, đến trăm vạn con, có thể được xưng là một trong những thịnh cảnh của Đông Hải, nhưng bây giờ Thanh Nhạc Chí Thành nhìn nó chỉ còn là một khu vực trống rỗng.\n\nGió biển thổi vù vù bên tai, nước biển hình thành sóng bạc.\n\n“Tại sao lại như vậy?”\n\n“Ngay cả hải vực Long Ngư cũng bị cướp luôn?”\n\nThanh Nhạc Chí Thành líu lưỡi, ánh mắt lộ ra vẻ khiếp sợ.\n\nHải vực Bách Hợp của Tần Bách Hợp như vậy, hải vực Long Ngư của Vưu Thiền cũng thế, rốt cuộc là cái gì đã tạo thành hết thảy?\n\nNên biết rằng, mặc kệ là Vưu Thiền hay là Tần Bách Hợp, cả hai đều là hảo thủ trong Thất chuyển, chiến lực không hề yếu.\n\nLần này, Thanh Nhạc Chí Thành không chỉ cảm thấy kinh nghi mà còn cảm thấy sợ hãi.\n\nHắn ta nhấc lên mười hai phần cảnh giác, cẩn thận thâm nhập xuống đáy biển tiến hành điều tra, nhưng điều khiến hắn ta thất vọng chính là, hắn ta không thu hoạch được bất kỳ thứ gì cả.\n\n“Tại sao lại như vậy? Rốt cuộc đã xảy ra chuyện gì? Không chỉ có Bách Hợp tiên tử, ngay cả Vưu Thiền cũng tao ngộ tương tự. Khoan đã, buôn bán long ngư, Bảo Hoàng Thiên.”\n\nThân hình Thanh Nhạc Chí Thành hơi chấn động một chút, vội vàng câu thông Bảo Hoàng Thiên.\n\nVưu Thiền buôn bán long ngư nghe tiếng ngũ vực. Nàng nhất định có lưu lại ý chí bên trong Bảo Hoàng Thiên để chủ trì việc buôn bán long ngư.\n\nThanh Nhạc Chí Thành thăm dò Bảo Hoàng Thiên, rất nhanh đã thuận lợi liên lạc được với ý chí của Vưu Thiền.\n\nThanh Nhạc Chí Thành phát hiện, ý chí Vưu Thiền hoàn toàn không biết chuyện gì xảy ra.\n\n“Số lần Vưu Thiền câu thông với ý chí của nàng có thể nói là rất tấp nập. Khoảng cách giữa hai lần không cao hơn ba ngày. Nói cách khác, trong ba ngày này, nàng và Bách Hợp tiên tử đã gặp phải kinh biến thần bí.”\n\nTrán Thanh Nhạc Chí Thành chảy xuống mồ hôi lạnh.\n\nHắn ta càng điều tra, lại càng phát hiện chân tướng che giấu rất thần bí và kinh khủng.\n\nMặc kệ là Vưu Thiền hay là Tần Bách Hợp, cũng sẽ không nhàm chán đến mức vét hết toàn bộ tài nguyên của mình mà đi đường. Tất cả đều là ngoài mặt, còn bọn họ đã gặp phải uy hiếp rất lớn không thể chống cự.\n\nMột sự lo lắng bao phủ người Thanh Nhạc Chí Thành.\n\n“Không được, ta phải tranh thủ thời gian trở về nhà để cổ tiên gia tộc hỗ trợ.” Thanh Nhạc Chí Thành đứng bên trên hải vực Long Ngư không còn lại thứ gì, cảm giác tê cả da đầu. Hắn ta không dám chờ nữa, lập tức trở về.\n\nHung án Tần Bách Hợp và Vưu Thiền bị thảm sát đã phát sinh. Mặc dù còn chưa phát hiện được sự thật hai vị tiên tử sát hại, nhưng căn cứ vào thực lực hùng hậu của Thanh Nhạc tộc, chẳng mấy chốc sẽ điều tra được chân tướng.\n\nHung thủ gây ra hung án này lại ung dung ngoài vòng pháp luật, đang đằng vân giá vũ bay trên không trung Tây Mạc.\n\nSau khi Phương Nguyên rời khỏi Đông Hải, cũng không quay lại Bắc Nguyên mà xuyên thẳng Nam Cương, một lần nữa đến Tây Mạc.\n\nBên trên đám mây, tinh thần của Phương Nguyên thăm dò vào tiên khiếu Chí Tôn, kiểm tra thu hoạch đến Đông Hải lần này của mình.\n\nGiết chết Vưu Thiền, Tần Bách Hợp, Phương Nguyên thu hoạch rất lớn.\n\nRất nhiều long ngư, quy mô còn siêu việt hơn hải vực Long Lân của Phương Nguyên, bây giờ đã có thể thấy được từ bốn phía tiểu Đông Hải.\n\nThái Sử Thiết, Đản Tinh Thạch, phân lượng cũng khá khả quan.\n\nCòn có hai con tiên cổ Lục chuyển, Phương Nguyên đã sắp xếp nên nuôi nấng nó như thế nào.\n\nPhương Nguyên đặt tiên khiếu Mộc đạo của Tần Bách Hợp ở tiểu Đông Hải, không cách nào chiếm đoạt, cũng vô pháp mang theo thời gian dài trên người. Tiên khiếu Thủy đạo của Vưu Thiền, hắn đã nuốt trọn, tăng thêm một mảng hải vực lớn, còn có rất nhiều đạo ngân Thủy đạo.\n\nNhưng những thu hoạch này so với Thị Tỉnh cũng không tính là gì.\n\nKhông sai, bí cảnh thiên địa Thị Tỉnh cũng đang ở bên trong tiên khiếu Chí Tôn của Phương Nguyên.\n\nPhương Nguyên đến Đông Hải, đầu tiên là đến hải vực loạn lưu, di chuyển Thị Tỉnh về lại tiên khiếu Chí Tôn của mình. Sau đó mới đến hải vực Long Ngư, tàn nhẫn sát hại Vưu Thiền và Tần Bách Hợp.\n\nBí cảnh thiên địa Thị Tỉnh.\n\nThị Tỉnh này đã sớm khiến Phương Nguyên nóng ruột nóng gan. Chỉ là trước đó, Phương Nguyên sử dụng tiên cổ Bạt Sơn, hiệu quả quá mức bé nhỏ, không cách nào thu được Thị Tỉnh vào trong tiên khiếu.\n\nNhưng lần này, Phương Nguyên dựa vào vầng sáng trí tuệ khai sáng ra sát chiêu tiên đạo, lấy tiên cổ Bạt Sơn làm hạch tâm, đặc biệt nhắm vào Thị Tỉnh. Sau một phen vất vả, hắn rốt cuộc đã đạt như ý nguyện.\n\nThứ này là một cái giếng. Bên ngoài miệng giếng hình vuông, bên trong miệng giếng hình tròn.\n\nBên ngoài vuông, bên trong tròn.\n\nThị Tỉnh.\n\nPhương Nguyên cân nhắc thật lâu, cuối cùng đặt Thị Tỉnh ở tiểu Trung Châu.\n\nSau Đãng Hồn sơn, cốc Lạc Phách, Nghịch Lưu hà, đây là bí cảnh thiên địa thứ tư mà Phương Nguyên đạt được.\n\nTừ xưa đến nay, cổ tiên có thể sưu tầm được bốn bí cảnh thiên địa chỉ có thể đếm được trên đầu ngón tay."
}
