{
  "id": "chuong-1358-djanh-cuoc",
  "slug": "chuong-1358-djanh-cuoc",
  "title": "Chương 1358: Đánh cược",
  "order": 1358,
  "volume": "",
  "content": "Chương 1358: Đánh cược\n----------------------\n\nNếu không có Niết Bàn Hoả, không có bộ cổ trùng mượn được từ Phần Thiên Ma Nữ cung cấp cho Phương Nguyên không ngừng thử tay nghề, hắn tuyệt sẽ không nhanh như vậy đã có được thành quả phiên bản Lực đạo.\n\nNgoài ra, cảnh giới của Phương Nguyên chính là Tông sư Trí đạo.\n\nChính vì đủ loại nguyên nhân mới tạo thành kỳ tích không lớn không nhỏ này.\n\n“Tiếp theo chính là lợi dụng tiên cương Lực đạo, còn có cổ Phấn Lực thành tựu phúc địa Sinh Tử thượng đẳng giành lấy cuộc sống mới.” Trong lòng Phương Nguyên bùi ngùi mãi không thôi.\n\nVất vả tìm kiếm lâu như vậy, cuối cùng cũng đã đến giờ khắc này.\n\nVề phần cốc Lạc Phách, Thái Bạch Vân Sinh đã chữa trị nó cách đây không lâu.\n\nPhương Nguyên cũng đã thử qua một lần tu hành bên trong cốc Lạc Phách.\n\nQuả nhiên không hổ danh là thánh địa tu hồn cùng với Đãng Hồn sơn.\n\nPhối hợp với Đảm Thức cổ của Đãng Hồn sơn. nội tình hồn phách của Phương Nguyên có thể nói là tiến triển cực nhanh.\n\nNhưng bây giờ, Phương Nguyên biết quan trọng nhất vẫn là giành lấy cuộc sống mới, tạm gác tu hành Hồn đạo sang một bên, không cần quan tâm đến nó.\n\nPhương Nguyên có chút không kịp chờ đợi.\n\nNhưng trong lúc hắn chuẩn bị tiến hành, bỗng nhiên hắn nhận được thư của Phần Thiên Ma Nữ.\n\nNội dung trong thư khiến cho hắn phải dừng lại đại kế trùng sinh ngay trước mắt.\n\n“Tiên cương Đại Lực Chân Vũ Bát chuyển?” Khi Phương Nguyên nhìn thấy hàng chữ này, tim của hắn cũng nhảy lên theo.\n\nTin tức Phần Thiên Ma Nữ mang đến cho hắn có liên quan đến ngọn núi vô danh ở Nam Cương.\n\nChuyện này thật sự quá lớn. Liên quan đến tiên cổ ốc, ảnh hưởng tạo thành đã tác động đến toàn bộ giới cổ tiên Nam Cương.\n\nBên trong Nam Cương tất nhiên cũng có phân bộ cương minh.\n\nVì thề, Phần Thiên Ma Nữ là thủ lĩnh phân bộ cương minh Bắc Nguyên, rất nhanh nhận được tin tức có liên quan.\n\n“Dã tâm Phần Thiên Ma Nữ bừng bừng. Nàng ta biết ta có Định Tiên Du, có thể chú ý đến gió thổi cỏ lay ngũ vực. Bản thân nàng ta là cao tầng cương minh, năng lực thu thập tình báo còn mạnh hơn Lê Sơn Tiên Tử.”\n\nMột lần nữa Phương Nguyên cảm nhận được sự yếu thế của mình về phương diện tình báo.\n\nKiếp trước, hắn có tổ chức, có nhân mạch, có cổ trùng Huyết đạo thành thục phối hợp, có thể thay thế thủ đoạn Tín đạo thường dùng.\n\nTrùng sinh kiếp này, Phương Nguyên chủ yếu dựa vào trí nhớ kiếp trước của mình, còn có liên hợp với người khác, cộng hưởng tin tức tình báo từ Lê Sơn Tiên Tử, Địa linh Lang Gia.\n\nNhưng càng lúc càng có nhiều chuyện ngoài ý muốn phát sinh, Phương Nguyên dần dần phát hiện được ký ức kiếp trước của hắn không còn đáng tin nữa.\n\nChân tướng lịch sử thường giấu bên trong lớp sương mù thật sâu. Mà những gì kiếp trước Phương Nguyên nhìn thấy phần lớn chỉ là ngoài mặt.\n\nCho dù những chuyện mà hắn tự mình trải qua, cũng chưa chắc đơn giản như hắn đã nghĩ.\n\nNguyên nhân thành hình của rất nhiều chuyện vô cùng phức tạp.\n\n“Kiếp trước, mệnh đồ của ta long đong, từng bước một chậm rãi leo lên. Nhân mạch, tài nguyên đều tích luỹ từng chút một. Cho nên không tồn tại nhược điểm. Nhưng sau khi trùng sinh, bởi vì nhiều lần đạt được cơ duyên, thực lực tăng trưởng cực nhanh, thậm chí có thể dùng từ nhảy vọt. Vì thế rất nhiều phương diện đều không theo kịp.”\n\n“Xem ra, sau này ta còn phải gia tăng thủ đoạn Tín đạo, gia tăng năng lực thu thập tin tình báo. Trong thời gian ngắn có thể dựa vào những người như Phần Thiên Ma Nữ, nhưng về lâu dài thì vẫn phải dựa vào chính mình.”\n\nPhương Nguyên im lặng.\n\nMất tin tình báo thường đồng nghĩa với việc đánh mất tiên cơ.\n\nGiống như lần này, Phương Nguyên còn chưa biết, còn mơ mơ màng màng, suýt chút nữa đã bỏ mất cơ duyên.\n\nBa ngày sau, Phương Nguyên một mình đến Nam Cương, đến ngọn núi vô danh.\n\nPhần Thiên Ma Nữ vẫn còn ở thành Âm Lưu. Nàng ở trong thư nói cho Phương Nguyên biết, nàng ta còn bận luyện cổ, bố trí đại trận cổ tiên, thoát thân không được. Nhưng lúc cần, nàng ta chắc chắn sẽ ra tay.\n\nCòn Hắc Lâu Lan, Lê Sơn Tiên Tử thì vẫn ở lại Bắc Nguyên, lợi dụng cốc Lạc Phách để tăng trưởng nội tình hồn phách. Bọn họ rất hứng thú với tiên cổ ốc, nhưng khí tức cổ tiên Bắc Nguyên khiến cho nàng ta khó mà hành tẩu ở Nam Cương.\n\nLần này Phương Nguyên chủ yếu tiến một bước tìm hiểu tình báo.\n\nMặc dù hắn thành tiên ở Bắc Nguyên, nhưng nhờ có sát chiêu Gặp Mặt Giống Như Quen Biết che giấu, cổ tiên bình thường sẽ không nhận ra.\n\nBên trên ngọn núi vô danh, cứ cách một khoảng thời gian, huyễn ảnh sẽ tái hiện.\n\nMà Bạch Ngưng Băng đã không còn tung tích.\n\nPhương Nguyên quan sát ba lần, trầm ngâm một lát, sau đó tiếp cận ngọn núi vô danh.\n\nQuả nhiên như trong thư Phần Thiên Ma Nữ đã viết, nơi này đã thành tuyệt cảnh cấm tiên. Phương Nguyên càng xâm nhập vào trong, tứ chi lại càng bất lực. Toàn bộ tiên khiếu giống như có một luồng sức mạnh áp bách.\n\nPhương Nguyên không thể không dừng bước lại. Nếu hắn cứ tiếp tục như vậy, đi không được năm sáu chục bước, tiên khiếu của hắn sẽ bị hư hại.\n\nĐiều này đương nhiên là không được rồi.\n\nHắn còn phải dựa vào tiên khiếu Lực đạo để hình thành tiên khiếu Sinh Tử.\n\nPhương Nguyên đành phải lui lại.\n\nLúc này, sau lưng hắn truyền đến tiếng cười yêu kiều.\n\nCon ngươi Phương Nguyên hơi co lại, lập tức quay người.\n\nHắn nhìn thấy một cô nương yêu kiều, quần áo màu hồng, tóc xanh búi thành búi, da thịt trắng noãn như tuyết, hai mắt như nước mùa xuân, thanh tú động lòng người đang đứng cách đó không xa, nhìn chằm chằm hắn.\n\nPhương Nguyên không dám khinh thường.\n\nCô gái này toàn thân tràn ngập khí tức cổ tiên, rõ ràng là một vị cổ tiên Lục chuyển.\n\nThấy Phương Nguyên quay lại, cô gái mỉm cười tự giới thiệu: “Tiểu nữ tên Lý Mai Hoa, người ta hay gọi là Hoa Mai bà bà. Vị tiểu lang quân nhìn lạ mặt quá, không biết ngươi tu hành ở đâu?”\n\nPhương Nguyên mỉm cười, thầm nghĩ: “Thì ra nàng ta chính là Hoa Mai bà bà.”\n\nMặc dù Phương Nguyên chưa từng gặp Hoa Mai bà bà, nhưng đã gặp qua cháu gái nàng ta, chính là nữ cổ sư Ma đạo Hồ Mị Nhi.\n\nThích chưng diện là thiên tính của phụ nữ.\n\nTuổi tác và tướng mạo của cổ tiên chẳng có liên quan đến nhau.\n\nLúc này, Phương Nguyên mặc chiếc áo bào màu xanh, tay áo vừa rộng lại to, gió nhẹ nhàng thổi qua, chiếc áo bào xanh phồng lên giống như chiến kỳ bay phất phới.\n\nPhương Nguyên đã cải trang, khí tức cổ tiên Lục chuyển, dáng người cao gầy, bộ dạng trung niên, mũi cao thẳng, đôi mắt dài nhỏ, con người chuyển động tản ra từng tia bích mang. Toàn thân phát ra âm khí, nhìn qua không giống dễ chọc. Mặc dù không tuấn tú nhưng cũng có phong thái khác người.\n\n“Thì ra là Hoa Mai bà bà, kính đã lâu, kính đã lâu. Tại hạ Thịnh Ưng, chẳng qua chỉ là một vị thôn phu sơn dã.” Phương Nguyên hồi đáp.\n\n“Thịnh Ưng...” Lý Mai Hoa ghi nhớ cái tên này trong lòng, lục soát ký ức, nhưng cũng không nhớ có ai tên này ở Nam Cương.\n\nNhưng nàng ta cũng không cảm thấy kỳ quái.\n\nNghe Phương Nguyên giới thiệu, nàng ta biết hắn là một tán tu.\n\nNam Cương nhiều núi, long xà tiềm ẩn. Có rất nhiều tán tiên không lộ diện, không ai biết đến.\n\nNhưng bởi vì tiên cổ ốc xuất hiện, thu hút từng lớp cổ tiên lần lượt xuất hiện.\n\nPhương Nguyên cải trang thành Thịnh Ưng, chẳng qua chỉ là một trong số đó.\n\nMấy ngày qua, Lý Mai Hoa liên lạc với cổ tiên, phần lớn đều cùng loại với Phương Nguyên.\n\nLý Mai Hoa chủ động bắt chuyện, thái độ rất nhiệt tình, điều này khiến Phương Nguyên thầm sinh nghi hoặc.\n\nPhương Nguyên đang định lên tiếng, Lý Mai Hoa lại chủ động nói ra nguyên nhân.\n\nPhương Nguyên chợt hiểu ra.\n\nLý Mai Hoa mời Phương Nguyên đồng hành, Phương Nguyên trầm ngâm một lát, sau đó gật đầu đồng ý.\n\nHắn đi theo Lý Mai Hoa đến cách chân núi ngoài ngàn dặm. Khi Phương Nguyên đến, ở đây đã có không ít Ma đạo hoặc tán tiên."
}
