{
  "id": "chuong-3058-phuong-cuu-ca-va-chan-truyen-hong-lien-1",
  "slug": "chuong-3058-phuong-cuu-ca-va-chan-truyen-hong-lien-1",
  "title": "Chương 3058: Phượng Cửu Ca và chân truyền Hồng Liên (1)",
  "order": 3058,
  "volume": "",
  "content": "Chương 3058: Phượng Cửu Ca và chân truyền Hồng Liên (1)\n-------------------------------------------------------\n\nVận Mệnh Ca bao trùm toàn bộ chiến trường, nhưng lúc này Phượng Cửu Ca lại xuống tay với Thiên Đình.\n\nMặc kệ hai bên địch ta đều chấn kinh và nghi hoặc, Phượng Cửu Ca đắm chìm trong tiếng ca của mình, đồng thời ký ức một lần nữa hiện lên trong đầu ông.\n\nKhi tấn công phúc địa Lang Gia lần thứ hai.\n\nPhương Nguyên bày trận trong phúc địa, Phượng Cửu Ca và Trần Y bị tách ra.\n\nPhượng Cửu Ca đơn độc đối chiến Phương Nguyên.\n\n“Cổ trùng của ta đột nhiên biến mất một cách khó hiểu. Tại sao lại có thể như vậy? Thủ đoạn này hẳn là thủ đoạn Thâu đạo. Chỉ là không biết do Phương Nguyên ra tay hay là uy năng của đại trận siêu cấp?” Phượng Cửu Ca kinh hãi.\n\nBởi vì thủ đoạn Thâu đạo của Phương Nguyên, ông đã rơi vào thế hạ phong.\n\nTheo thời gian, cổ trùng của ông không ngừng bị trộm, trong đó bao gồm mấy con tiên cổ Âm đạo.\n\nChiến lực của Phượng Cửu Ca giảm xuống rất nhiều, không thể không quyết định lợi dụng tiên cổ Định Tiên Du để rút lui.\n\nTiên cổ Trấn Vũ.\n\nPhương Nguyên bỗng nhiên sử dụng thủ đoạn đã chuẩn bị xong, khiến nguyện vọng rút lui của Phượng Cửu Ca thất bại.\n\nSát chiêu tiên đạo, Đạo Tặc Quỷ Thủ.\n\nSau đó, Phương Nguyên rốt cuộc đã trộm được tiên cổ Định Tiên Du.\n\nTrong lòng Phượng Cửu Ca lạnh lại, biết mình đã lâm vào tuyệt cảnh.\n\nNhưng lúc này, ông lại nhận được Phương Nguyên bí mật truyền âm: “Phượng Cửu Ca, ta sẽ không giết ngươi, cũng sẽ không trộm tiên cổ Mệnh Giáp của ngươi. Chúng ta không phải người một đường, nhưng ngươi và Thiên Đình cũng không phải một đường. Hãy nhìn thẳng vào nội tâm của mình đi, ngươi thật sự muốn cái gì? Hỏi ngươi một câu, ngươi đã bắt đầu lĩnh ngộ Vận Mệnh Ca chưa?”\n\nBan đầu, Phượng Cửu Ca còn tưởng rằng Phương Nguyên cố tình bày mê trận, nhiễu loạn chiến ý và quyết tâm của ông nhưng rất nhanh ông đã nghi ngờ.\n\nBởi vì thế công của Phương Nguyên chậm lại, không tiếp tục bức bách ông nữa.\n\nĐiều này khiến cho Phượng Cửu Ca không khỏi không suy nghĩ.\n\n“Phương Nguyên nói như vậy là có ý gì?”\n\n“Hắn biết trên người ta có tiên cổ Mệnh Giáp? Lần này tiến đánh phúc địa Lang Gia, hắn ứng đối xuất sắc như vậy, chuẩn bị đầy đủ như thế, chẳng lẽ hắn đã lợi dụng Xuân Thu Thiền trùng sinh trở về?”\n\n“Nếu hắn thật sự trùng sinh, chẳng lẽ ở kiếp trước đã xảy ra chuyện gì? Trong giọng nói của hắn, dường như ta và Thiên Đình không còn đi chung với nhau nữa.”\n\nLúc này, Phương Nguyên lại truyền âm lần nữa: “Phượng Cửu Ca, ta biết ngươi đang nghi ngờ. Không sao, tiếp theo, ngươi sẽ dần dần lĩnh hội được ý của ta. Ta sẽ mở đại trận, tạo thành giả tượng cho Trần Y là ông ta đã đánh vỡ đại trận. Ta tin rằng ông ta sẽ đưa ngươi ra. Ha ha ha, sau này sẽ còn gặp lại, Phượng Cửu Ca.”\n\n“Phương Nguyên, ngươi nói rõ ràng cho ta.” Phượng Cửu Ca truyền âm.\n\nNhưng sau một khắc, oành một tiếng, hai nửa không gian đại trận một lần nữa đả thông.\n\nTrần Y nhìn thấy Phượng Cửu Ca rơi vào hiểm cảnh, lập tức kinh hô một tiếng, miệng kêu to: “Cố chịu đựng, ta đến đây.”\n\n“Cẩn thận, địch nhân có thủ đoạn có thể ăn cắp cổ trùng của chúng ta.” Trong lòng Phượng Cửu Ca do dự một chút, trong nháy mắt liền thông báo tin tức quan trọng nhất cho Trần Y.\n\nTrong giao chiến, Phương Nguyên ra tay độc ác, đánh trọng thương Phượng Cửu Ca, kích phát tiên cổ Mệnh Giáp.\n\nTrần Y vì cứu Phượng Cửu Ca mà thúc giục sát chiêu Lai Nhân Khứ Quả.\n\nPhượng Cửu Ca chấn kinh: “Phương Nguyên nói không sai, Trần Y quả thật có thủ đoạn đưa ta đi.”\n\n“Phượng Cửu Ca, lần này để ngươi chạy trốn, lần tiếp theo thì không nhất định đâu.” Sắc mặt Phương Nguyên vẫn như thường.\n\nLời này nghe vào trong tai Phượng Cửu Ca lại là một thâm ý khác.\n\n....\n\nChiến dịch tấn công phúc địa Lang Gia, Thiên Đình chiến bại.\n\nSau cuộc chiến, Phượng Cửu Ca vẫn luôn suy nghĩ về Phương Nguyên.\n\n“Hắn rõ ràng có thể ra tay giết ta, nhưng vì sao lại không lấy đi tính mạng của ta. Vì sao?”\n\n“Phương Nguyên chính là ma đầu, tính tình hung tàn, ưa thực lợi. Hắn tha ta một mạng chỉ có một khả năng, chính là ta sẽ có sự trợ giúp rất lớn cho hắn.”\n\n“Nhưng ta là thành viên Trung Châu, dự khuyết Thiên Đình, hộ đạo cho con gái Phượng Kim Hoàng của ta. Chẳng lẽ giữa ta và Thiên Đình sẽ có xung đột?”\n\n“Nếu Phương Nguyên trùng sinh trở về, chẳng lẽ kiếp trước của hắn, ta đối nghịch với Thiên Đình, là minh hữu tự nhiên của hắn?”\n\nNhững lo lắng này khiến cho Phượng Cửu Ca không báo tình huống lại cho Tử Vi Tiên Tử biết.\n\nCàng làm cho ông xúc động hơn hết chính là Phương Nguyên nhắc đến Vận Mệnh Ca.\n\n“Vận Mệnh Ca...” Phượng Cửu Ca mơ hồ cảm giác được, còn có một ít linh cảm, nhưng những linh cảm này quá mờ mịt, ông hoàn toàn không nắm bắt được.\n\nNhưng ông hiểu đó lại là một phương hướng.\n\nÔng không ngừng tìm kiếm, rất nhanh liền có không ít thể ngộ tâm đắc.\n\nRốt cuộc có một ngày, khi ông ngừng chân dưới Tú lâu, nhìn thấy ba tấm huyết bì của Cuồng Man Ma Tôn trước Tú lâu.\n\nThể ngộ trong thời gian gần đây bỗng nhiên phát sinh chất biến.\n\nLinh hồn Phượng Cửu Ca xúc động thật sâu. Ông không khỏi mỉm cười: “Xem ra, ca khúc hiện tại của ta chính là Vận Mệnh Ca.”\n\n....\n\nCuộc chiến Quang Âm trường hà.\n\nPhương Nguyên và Phượng Cửu Ca một lần nữa gặp mặt.\n\n“Vận Mệnh Ca được khai sáng như thế nào rồi?” Ngoài mặt kịch chiến, nhưng bên trong Phương Nguyên lại truyền âm cho Phượng Cửu Ca.\n\nPhượng Cửu Ca: “Phương Nguyên, ngươi rốt cuộc muốn biết cái gì?”\n\n“Ha ha ha, nhiều lần đến Quang Âm trường hà, ngươi cũng đã phát hiện lĩnh ngộ ở đây có trợ giúp rất lớn đối với việc ngươi khai sáng Vận Mệnh Ca. Nhưng trợ giúp lớn nhất vẫn là chân truyền Hồng Liên trên đảo thạch liên.” Phương Nguyên nói.\n\n“Có ý gì?” Phượng Cửu Ca hỏi.\n\n“Căn cứ theo suy đoán của ta, Hồng Liên Ma Tôn cố ý để lại một phần chân truyền cho ngươi, sẽ có tác dụng rất lớn đối với ngươi.” Phương Nguyên nói."
}
