{
  "id": "chuong-1060-tien-co-thoi-van-2",
  "slug": "chuong-1060-tien-co-thoi-van-2",
  "title": "Chương 1060: Tiên cổ Thời Vận (2)",
  "order": 1060,
  "volume": "",
  "content": "Chương 1060: Tiên cổ Thời Vận (2)\n---------------------------------\n\nTrong thế giới này, người bình thường chỉ sống được khoảng một trăm năm, vượt quá số này sẽ bị chết già.\n\nCổ sư thăng tiên cũng không thay đổi được thời hạn này. Chỉ có sử dụng Thọ cổ mới tăng được tuổi thọ mà không có di chứng gì. Ngoài ra, biến thành cương thi, người cây, phép âm dương kéo dài tuổi thọ, phép đoạt xá hoặc ngủ cả ngày để giảm tiêu hao năng lượng. Đây đều là những phép bàng môn tà đạo để kéo dài tuổi thọ.\n\nBởi vậy,\n\nCổ tiên càng tiếc mạng, quý trọng tuổi thọ của bản thân hơn so với cổ sư.\n\nTần Bách Thắng tổ chức đại hội bán đấu giá, dường như bao quát toàn bộ anh hào cường giả của giới cổ tiên. Dù vậy, vẫn không có một con Thọ cổ nào được đưa ra bán đấu giá.\n\nNgược lại, trong giao dịch của các cổ sư người phàm, ngẫu nhiên sẽ có Thọ cổ bán đấu giá.\n\nĐiều này rất dễ hiểu.\n\nSau khi cổ sư thăng tiên, họ sẽ hiểu được sự gian nan của tu hành, có thể trở thành cổ tiên không phải dễ. Như vậy họ sẽ càng quý trọng cuộc sống và địa vị cao cao tại thượng, bao trùm phàm trần. Vì vậy, họ càng tiếc mạng hơn, thường họ chỉ du lịch trong năm khu vực.\n\nNếu không phải lúc vô cùng cần thiết, họ sẽ không bước chân vào phúc địa động thiên.\n\nBởi vì thời gian trong phúc địa động thiên trôi qua rất nhanh, tuổi thọ của cổ tiên có hạn. Sống trong đó sẽ tiêu hao tuổi thọ nhanh hơn so với trong năm khu vực.\n\nCổ sư người phàm không biết sự quý giá của tuổi thọ, vì thế họ thường sử dụng một số cấm thuật làm tổn hại tuổi thọ để tăng lực chiến. Tầm nhìn của cổ sư càng rộng, càng trên cao thì tiếc mệnh, trăm phương nghìn kế để kéo dài tuổi thọ. Ví dụ như Cổ Nguyệt Nhất Đại, Bách Tuế Đồng Tử.\n\nTình hình như thế này rơi vào cổ tiên sẽ nghiêm trọng hơn. Đây giống như người giàu, người nghèo. Theo lệ thường, người nghèo chú tâm cho sự nghiệp, xem nhẹ sức khoẻ. Người giàu có thường tiếc mạng, bảo vệ sức khoẻ của bản thân.\n\nNói cho cùng, không phải người giàu cao quý hơn người nghèo mà do địa vị, hoàn cảnh không giống nhau, tư duy của họ cũng khác nhau.\n\nLê Sơn Tiên Tử cũng là cổ tiên. Tiên cổ Thời Vận cần hao tổn tiên nguyên và tuổi thọ để tăng phúc Vận đạo. Như vậy, nó rơi vào tay nàng ta, tất nhiên nàng ta sẽ có phương pháp để bù lại sự thiếu hụt khi sử dụng.\n\nPhương Nguyên là người vô cùng khôn khéo, lập tức hắn đoán được trong tay Lê Sơn Tiên Tử có phương pháp then chốt.\n\nLê Sơn Tiên Tử thấy Phương Nguyên nhìn nàng ta với ánh mắt sáng quắc, nàng ta biết rằng không giấu được nên bất đắc dĩ nói: “Không giấu gì ngươi, ta có một phương pháp, tạo ra một sát chiêu Tiên đạo lấy cổ Thời Vận làm trung tâm. Nó có thể giúp rút tuổi thọ của người khác để thế vào phần tiêu hao, tăng phúc số mệnh cho mình.”\n\nTrước đây, Phương Nguyên bị Vận đạo hại rất thảm, nhưng hắn cũng từng hưởng lợi từ Vận đạo, hắn lập tức hỏi: “Tiên tử có thể chuyển nhượng sát chiêu Tiên đạo này không?”\n\n“Đừng có mơ.” Lê Sơn Tiên Tử trả lời, vô cùng dứt khoát.\n\nNgay từ đầu Phương Nguyên đã đoán được nên cũng không mất mát, ngược lại cười ha ha:“Nếu đã như vậy, ta càng cần con cổ này.”\n\nSắc mặt Lê Sơn Tiên Tử chuyển lạnh: “Phương Nguyên, ngươi muốn phá hỏng kế hoạch của ta phải không?”\n\n“Không dám.” Phương Nguyên lập tức đổi sang vẻ mặt nghiêm túc, ngữ khí chân thành, giải thích nói: “Cho dù trong tay tiên tử không có sát chiêu này, ta cũng sẽ lựa chọn Tiên cổ này. Dù không có nó, ta cũng mới thu được một cổ phương Phàm đạo cải tiến Thốn Quang Âm. Nếu Tiên cổ Thời Vận cần tiêu hao tiên nguyên và tuổi thọ để thúc dục, có lẽ ta có thể dùng Thốn Quang Âm để bù vào những tiêu hao này. Nó không gây hại đến tuổi thọ của ta được.”\n\n“Như vậy...” Lê Sơn Tiên Tử sửng sốt khi nghe thấy nguyên do này.\n\nThái Bạch Vân Sinh cười ha ha, tiếp lời Phương Nguyên: “Khi chúng ra mua bộ cổ phương này, không hề nghĩ tới trong tay tiên tử có Tiên cổ Thời Vận. Nay xem ra, đây là chuyện trùng hợp, có thể phối hợp được.”\n\nĐối với chuyện này, Thái Bạch Vân Sinh hoàn toàn có quyền lên tiếng.\n\nBởi vì ông ta là cổ tiên Trụ đạo. Tiên cổ Thời Vận và Thốn Quang Âm đều là cổ trùng Trụ đạo, ông ta có thể cảm nhận được thì lời tiên đoán hai bên có thể phối hợp là chuyện chính xác tám, chín phần.\n\nSắc mặt Lê Sơn Tiên Tử dịu xuống, ngữ khí vẫn lạnh lùng: “Dù vậy, muốn sáng tạo ra một sát chiêu Tiên đạo hoàn toàn mới từ nền tảng Tiên cổ Thời Vận và Thốn Quang Âm là một đại kế tốn thời gian và sức lực. Không bằng hai vị để Tiên cổ Thời Vận lại cho ta, ta dùng sát chiêu Tiên đạo để tăng thêm Vận đạo cho hai người, chẳng phải tiện hơn sao?”\n\nPhương Nguyên cười ha ha, hắn lập tức tiếp lời: “Bởi vì trong tay có tiên tử sát chiêu Tiên đạo, dù sau này chúng ta không cách tân được phương pháp phối hợp cổ Thời Vận và Thốn Quang Âm, chúng ta cũng có thể cho ngươi mượn Tiên cổ Thời Vận. Đến lúc đó, tiên tử có thể dùng sát chiêu tăng thêm vận khí cho hai chúng ta, giống nhau thôi.”\n\nThần sắc Lê Sơn Tiên Tử trầm xuống, nghĩ rằng: “Tiên cổ duy nhất, cổ Thời Vận ở trong tay các ngươi, tất nhiên các ngươi nắm quyền chủ động. Chuyện sau này, không ai có thể chắc chắn được. Minh ước núi Đại Tuyết có thời hạn, sau này có tiếp tục minh ước không là chuyện khác. Không may biến bạn thành thù, làm sao các ngươi có thể cho ta mượn Tiên cổ Thời Vận được.”\n\nLê Sơn Tiên Tử nghĩ tới đây, bỗng nàng ta hiểu ra.\n\nNỗi lo của bản thân nàng ta, chẳng phải đó cũng là nỗi lo của Phương Nguyên sao?\n\nTiên cổ Thời Vận ở trong tay mình, bản thân nàng ta cũng có sát chiêu, chắc chắn nắm quyền chủ động. Sau này, khi minh ước hết hiệu lực, dù có tăng vận cho Phương Nguyên và Thái Bạch Vân Sinh thì giá cả do chính nàng ta đưa ra.\n\n“Tên tiểu tử Phương Nguyên này... đúng là khó đối phó.” Lê Sơn Tiên Tử âm thầm cắn răng, hối hận vì mình đã đem Tiên cổ Thời Vận ra.\n\nKế hoạch của nàng ta là kiếm thêm một khoản thu nhập từ sát chiêu Tiên đạo này. Việc tăng vận cho những cổ tiên khác, chắc chắn sẽ rất đắt khách.\n\nĐáng tiếc, Hắc Lâu Lan bị nhốt trong mộng cảnh, Lê Sơn Tiên Tử cần phải nhờ vả người khác. Nàng ta lại không muốn hai con Tiên cổ Lực đạo đều rơi vào tay Phương Nguyên. Vì thế nàng ta rơi vào thế bị động.\n\nDù Lê Sơn Tiên Tử quen biết rộng rãi, nhưng thân phận của Hắc Lâu Lan lại không thể bị lộ, nàng ta chỉ có thể nhờ vả Phương Nguyên. Bởi vậy, nàng ta bị ăn gắt gao.\n\nPhương Nguyên gặp cơ hội này, mở miệng vơ vét tài sản. Một miếng này, cắn đúng mấu chốt, cắn hẳn một miếng thịt to, ngon.\n\n“Thôi được. Tên Phương Nguyên khôn khéo này, nếu không phải Tiên cổ Thời Vận, hắn sẽ để ý đến con Tiên cổ khác. Nếu hắn cứng rắn lấy hai con Tiên cổ Lực đạo, ta phải làm sao? Chẳng lẽ cứ ngồi nhìn Tiểu Lan bị kẹt trong mộng cảnh sao? trong Tiên Khiếu của nàng ta có cất giấu tình cảm của muội muội để lại và rất nhiều tiên nguyên Thanh Đề. Vì thế, Tiểu Lan có thể sử dụng Tiên cổ khi vẫn còn là người phàm. Nhưng mộng cảnh thành hoạ, nó càng mạnh hơn nhờ tình cảm này. Nếu tình cảm quá sâu đậm sẽ không thể phá được mộng cảnh, nó sẽ nhốt Tiểu Lan trong đó, không thể thoát thân. Một lúc sau, sợ rằng sẽ hồn phi phách tán.” Lê Sơn Tiên Tử thở dài, có thể nói, Phương Nguyên là hy vọng duy nhất lúc này.\n\nNàng ta cũng là một người khôn khéo, tính kế trong lòng. Nàng ta không nói ra chuyện Tô Tiên Nhi để lại một chút tình cảm để chiếu cố Hắc Lâu Lan.\n\nNàng ta không nói dối, chỉ là giấu không nói mà thôi.\n\nSau này, nếu Phương Nguyên không thể cứu Hắc Lâu Lan tỉnh, hắn cũng sẽ tìm biện pháp khác để cứu do sợ vấn đề minh ước."
}
