{
  "id": "chuong-1506-tien-co-huyet-ban",
  "slug": "chuong-1506-tien-co-huyet-ban",
  "title": "Chương 1506: Tiên cổ Huyết Bản",
  "order": 1506,
  "volume": "",
  "content": "Chương 1506: Tiên cổ Huyết Bản\n------------------------------\n\nHàng nghìn hàng vạn con phàm cổ được suy nghĩ điều động cùng nhau loé lên ánh sáng không thể coi thường.\n\nNhững con phàm cổ này đã sớm bố trí tại các ngõ ngách bên trong huyết hồ.\n\nHiện tại bọn chúng nối liền, chiếu rọi huyết hồ ảm đạm trở nên đỏ bừng.\n\nThời gian dần trôi, đám phàm cổ đã nối thành một mảnh ánh sáng.\n\nMột con tiên cổ Lục chuyển từ trên người Phương Nguyên bay ra, chầm chậm bay lên cao.\n\nCon cổ trùng to bằng quả trứng, dáng người tròn trịa, bên trên mơ hồ có vô số quang văn, không ngừng biến hoá, giống như vạn hoa sen nở rộ, lại như mây trôi cuồn cuộn.\n\nTiên cổ Huyết đạo Huyết Bản.\n\nCon tiên cổ này vốn không phải của Phương Nguyên mà là của đời trước Địa linh Lang Gia kết hợp cổ phương mua được từ bên trong Bảo Hoàng Thiên mà sáng tạo ra con cổ trùng mới này.\n\nTác dụng của tiên cổ Huyết Bản là trong quá trình luyện cổ bảo vệ một số tiên tài hoặc cổ trùng. Nếu luyện cổ thất bại, đám tiên tài hoặc cổ trùng này có thể thông qua tiên cổ Huyết Bản trở lại như cũ.\n\nTừ khi có được con tiên cổ này, Địa linh Lang Gia đời trước đã tiết kiệm được không biết bao nhiêu tài nguyên.\n\nĐối với con tiên cổ này, Địa linh Lang Gia đời trước vô cùng coi trọng, có thể nói là thiên kim không đổi.\n\nNhưng sau khi Địa linh Lang Gia thay đổi tính tình, tập trung tinh thần muốn phục hưng Mao nhân, hoàn toàn chẳng chút hứng thú đối với luyện cổ,\n\nKhi giao dịch với Phương Nguyên, tiên cổ Huyết Bản cứ như vậy mà rơi vào ma trảo của hắn.\n\nPhương Nguyên có được, mặc dù ngoài mặt vẫn không tỏ vẻ gì, nhưng trong lòng lại cực kỳ vui vẻ.\n\nNếu nó nằm trong tay cổ tiên bình thường, chỉ có thể dùng cho Luyện đạo, phát huy tác dụng ban đầu của nó. Nhưng nằm trong tay Tông sư Huyết đạo là Phương Nguyên, không chỉ có thể vật tận kỳ dụng mà còn có thể vượt xa công dụng bình thường.\n\nCũng giống như bây giờ.\n\nTiên cổ Huyết Bản vừa xuất hiện, huyết hồ kịch liệt sôi trào, giống như ngọn núi lửa đang phun trào, thiêu đốt từ bên dưới đáy hồ.\n\nỌc!\n\nRất nhiều bọt khí trồi lên trên mặt hồ.\n\nMột luồng sinh cơ giống như chim yến về tổ cùng nhau rót vào bên trong tiên cổ Huyết Bản.\n\nTiên cổ Huyết Bản lơ lửng trên đỉnh đầu Phương Nguyên, nhanh chóng xoay tròn, giống như lỗ đen vô tận, hấp thu toàn bộ sinh cơ trong huyết hồ.\n\nTrải qua thuần hoá, một luồng sinh cơ cô đọng có thể quan sát bằng mắt thường chẳng khác nào nước chảy rót vào cơ thể Phương Nguyên.\n\nTạch tạch tạch.\n\nXương cốt Phương Nguyên phát ra tiếng vang lanh lảnh. Huyết nhục khô cạn trong nháy mắt tràn đầy như quả cầu được thổi hơi. Vết thương trên da biến mất không thấy. Mái tóc dài một đoạn, đen bóng như được bôi một lớp dầu.\n\nQuan trọng nhất, vẫn là vết thương rất lớn trên người Phương Nguyên.\n\nVốn nửa người dưới chỉ là huyết ảnh hơi mờ, sau khi được sinh cơ rót vào, từ trong ra ngoài chuyển hư sang thật.\n\nTrong chớp mắt, thương thế Phương Nguyên khỏi hẳn, nhục thân được lấp đầy như ban đầu.\n\nBành!\n\nPhương Nguyên giống như mũi tên xông ra khỏi huyết hồ, xuất hiện trên không.\n\nDùng thần niệm nhìn quanh thân một phen, hắn thỏa mãn gật đầu: “Tiên Thai Chí Tôn biến thành nhục thân quả nhiên huyền bí ảo diệu. Đạo ngân trên người liên quan đến rất nhiều lưu phái, nhưng lại không liên quan đến nhau. Nguyên nhân chính vì vậy, ta sử dụng bất kỳ liệu pháp trị liệu nào cũng có thể phát huy hiệu quả trị liệu trăm phần trăm. Nếu không phải như vậy, ta sao có thể chỉ dùng ba ngày đã có thể chữa khỏi thương thế khủng khiếp như vậy?”\n\nPhương Nguyên vẫy tay, tiên cổ Huyết Bản giống như một ngôi sao băng từ trong huyết hồ bắn ra, trong nháy mắt đã bay đến tay của hắn.\n\nNâng con tiên cổ đến trước mặt thưởng thức một phen, lúc này Phương Nguyên mới tràn ngập cảm khái đặt nó vào lồng ngực.\n\nTiên cổ Huyết Bản ký sinh bên trong cơ thể Phương Nguyên, hóa thành một họa tiết viên châu màu đỏ trước ngực hắn.\n\nPhương pháp ký sinh này cũng không an toàn. Nếu nhục thân Phương Nguyên bị huỷ, tiên cổ Huyết Bản cũng sẽ bị hủy theo.\n\nBản thân tiên cổ Huyết Bản rất yếu, ngay cả đứa bé mấy tháng cũng có thể giẫm chết nó.\n\nCất vào trong tiên khiếu là an toàn nhất.\n\nNhưng tiên khiếu của Phương Nguyên vẫn còn nằm trên mặt đất, chỉ có thể tạm thời như thế. Cẩn thận chút cũng không ảnh hưởng gì.\n\n“Năm trăm năm trước ta đau khổ tìm kiếm một con tiên cổ Huyết đạo cũng không được, cuối cùng chỉ có thể cải luyện Xuân Thu Thiền. Nếu lúc đó ta có được con tiên cổ Huyết đạo này, ta đã sớm phong sinh thủy khởi, ngay cả bị mười đại cổ phái càn quét, ta cũng có lòng tin đấu một trận.”\n\nLời này không phải Phương Nguyên khoe khoang không chút căn cứ.\n\nNăm trăm năm trước, hắn có chiến lực Lục chuyển đỉnh phong, hai lần đối chiến cổ tiên Thất chuyển bình thường đều chiến thắng.\n\nMặc dù còn dựa vào thiên thời địa lợi nhân hoà, nhưng lấy Lục chuyển thắng Thất chuyển, bản thân chiến tích này đã vô cùng lóa mắt.\n\nĐương nhiên, đối với loại người như Phượng Cửu Ca hay Bạc Thanh, chiến tích này vô cùng bình thường. Nhưng đừng quên, khi Phương Nguyên chiến thắng cổ tiên Thất chuyển, một con tiên cổ Lục chuyển cũng không có. Hắn chỉ dùng phàm cổ Huyết đạo, còn có sát chiêu phàm đạo để đánh bại cường địch.\n\nNăm trăm năm trước, Phương Nguyên dùng Huyết đạo thành tiên, không chỉ có thể tự sáng tạo ra phàm cổ Huyết đạo, hơn nữa còn sáng tạo ra rất nhiều sát chiêu Huyết đạo, hoặc uy năng bàng bạc, hoặc quỷ dị âm u, hoặc sát khí kinh người...\n\nCảnh giới Phương Nguyên cao đến Tông sư. Hắn cái gì cũng không thiếu, chỉ thiếu một con tiên cổ Huyết đạo.\n\nChỉ cần có con tiên cổ này, hắn có thể nhanh chóng cải tiến sát chiêu phàm đạo, hình thành vô số sát chiêu tiên đạo, dẫn phát chiến lực tăng trưởng.\n\nTừ kiếp trước của Phương Nguyên cho đến khi trùng sinh đều không có cơ hội có được một con tiên cổ Huyết đạo.\n\nSau khi trùng sinh, hắn lang bạt kỳ hồ, một đường vất vả. Bởi vì đủ loại nhân tố, hắn cũng không đạt được bất kỳ con tiên cổ Huyết đạo nào.\n\n(Trên thực tế, tất cả đều do thiên ý ảnh hưởng.)\n\nCho đến cách đây không lâu, hắn từ trong tay Địa linh Lang Gia, thông qua một cuộc giao dịch ngoài ý muốn mà có được tiên cổ Huyết Bản.\n\nThật ra, Phương Nguyên cũng không muốn sớm như vậy đã tiến hành tu Huyết đạo. Phàm là cổ tiên Huyết đạo đều sẽ bị Thiên Đình phát giác, đưa tên lên Tru Ma Bảng. Huyết đạo nguy hại rất lớn, ngay cả bản thân Ma đạo cũng không chào đón, người nào cũng muốn diệt trừ.\n\nKhi Phương Nguyên đổi tiên cổ Huyết Bản, hắn nghĩ có thể không cần thì không cần, ít dùng thì tận lực ít dùng.\n\nNhưng đã không như hắn mong muốn.\n\nKhi độ kiếp, hắn gặp phải Bá Tiên Sở Độ, trong thời khắc sinh tử, hắn không thể không thôi động tiên cổ Huyết Bản, ủ thành sát chiêu Huyết đạo phong bế lỗ thủng tiên khiếu.\n\nKhi chữa thương, hắn cũng sử dụng sát chiêu tiên đạo Huyết đạo. Chỉ có sát chiêu trị liệu này mới có thể giúp hắn chữa lành vết thương một cách nhanh chóng, phòng bị Sở Độ uy hiếp.\n\nPhương Nguyên không muốn nhờ Địa linh Lang Gia giúp đỡ, Giúp càng nhiều, chân tướng lộ ra càng lớn. Phương Nguyên vẫn luôn muốn giữ lại một chút gì đó, ít nhất là bí mật tiên khiếu Chí Tôn này.\n\nPhương Nguyên có cảnh giới Tông sư Huyết đạo, lại có tích luỹ thâm hậu năm trăm năm kiếp trước, cải tiến sát chiêu phàm đạo thành tiên cấp là thuận nước đẩy thuyền, hoàn toàn tự nhiên, không giống như Hắc Lâu Lan phải sử dụng hư ảnh ngã lực để gia tăng tiên cấp.\n\nTrên thực tế, kiếp trước hắn đã khai sáng rất nhiều cổ phương tiên cổ Huyết đạo. Chỉ tiếc là tạo nghệ Luyện đạo, Trí đạo quá thấp. Cổ phương đạt được đều không thể thôi diễn, độ trọn vẹn không cao.\n\nThu hồi tiên cổ Huyết Bản, Phương Nguyên bắt đầu suy nghĩ tình huống bản thân: “Ba ngày qua, Sở Độ cũng không tập kích. Xem ra trong tay y cũng không có thủ đoạn gì có thể đột phá vách tường tiên khiếu.”"
}
