{
  "id": "chuong-3333-chan-truyen-hoa-loi-1",
  "slug": "chuong-3333-chan-truyen-hoa-loi-1",
  "title": "Chương 3333: Chân truyền Hoả Lôi (1)",
  "order": 3333,
  "volume": "",
  "content": "Chương 3333: Chân truyền Hỏa Lôi (1)\n------------------------------------\n\nBí cảnh thiên địa liên quan quá lớn. Nếu bại lộ ra ngoài, nhất định Nam Cương sẽ bạo động, thậm chí còn có thể dẫn phát bốn vực còn lại tranh đoạt.\n\nNhưng trước mắt, bí mật còn chưa bại lộ, Vũ Dung đã nhìn thấy được cơ hội tuyệt thế trong đó.\n\nThế lực khác chỉ biết đến chân truyền Thăng Thiên, cũng không biết còn có một Hồ địa.\n\nTrước đó, cổ tiên Vũ gia và cổ tiên gia tộc khác đã so tài một phen, để bọn họ biết khó mà lui. Tại hiện trường núi Hủ Xú Lạn Nê không có tán tiên hay ma tu nào khác.\n\nNếu là lúc trước, truyền thừa Bát chuyển như chân truyền Thăng Thiên vừa xuất hiện, nhất định sẽ khiến cho toàn bộ giới cổ tiên Nam Cương oanh động, dẫn xuất nhân vật các phương xuất mã.\n\nNhưng bây giờ thì không.\n\nToàn bộ ngũ vực đều có truyền thừa xuất hiện. Khí triều đã khiến cho bọn chúng lộ ra chân tướng.\n\nCổ tiên Vũ gia có thể dễ dàng đánh lui người cạnh tranh chủ yếu cũng vì nguyên nhân này. Các đại thế lực siêu cấp đều đang tích cực tranh đoạt truyền thừa phẩm chất cao trên địa bàn và xung quanh địa vực của mình.\n\nTruyền thừa Thăng Thiên chỉ là một trong số đó mà thôi.\n\nSo với những thế lực Chính đạo Nam Cương này, Vũ Dung lo lắng hơn chính là Á tiên tôn.\n\n“Khí Tuyệt Ma Tiên, Khí Hải Lão Tổ đều là cổ tiên Khí đạo. Hồ địa đối với bọn họ mà nói, ý nghĩa không tầm thường.”\n\nNhưng cũng may mà Khí Tuyệt Ma Tiên đã bị Thần Đế thành trấn áp. Còn Khí Hải Lão Tổ đang giằng co với Phương Nguyên thống lĩnh liên minh dị tộc, có mà bứt ra.”\n\n“Về phần Phương Nguyên...”\n\nVũ Dung lo lắng nhất chính là Cổ Nguyệt Phương Nguyên.\n\nVũ Dung đã từng truy sát Phương Nguyên, đuổi hắn từ Nam Cương đến Tây Mạc. Bây giờ, Vũ Dung lại lo lắng Phương Nguyên tìm đến cửa đoạt lấy Hồ địa.\n\nVũ Dung biết, nếu Phương Nguyên đoạt đến cửa, ông ta nhất định không ngăn cản được.\n\nTiên cổ rất dễ dàng bị phá huỷ, Phương Nguyên sợ ném chuột vỡ bình, nhưng bí cảnh thiên địa lại rất khó tiêu huỷ.\n\n“Phương Nguyên có được tiên thể chí tôn, các lưu phái đều có thể tu hành được, quả thật quá kinh khủng. Hồ địa đối với hắn tuyệt đối hữu dụng. Nếu bí mật này bị tiết lộ ra ngoài, Vũ gia ta nhất định thủ không được, khẳng định sẽ bị cướp đi. Đến lúc đó, không chỉ hy sinh tài lực vật lực lẫn thời gian, thậm chí còn có thương vong. Danh vọng Vũ gia cũng sẽ bị tổn thương, chi bằng không lấy Hồ địa.” Vũ Dung nghĩ sâu tính kỹ.\n\nÔng ta quyết định bí mật điều động nhân thủ, lặng lẽ lấy Hồ địa đi. Một khi tin tức bị tiết lộ trong quá trình này, ông ta lập tức dừng tay.\n\nMặc dù Vũ gia to lớn nhưng tuyệt không phải đối thủ của Phương Nguyên.\n\nĐại thế thiên hạ không nằm ở chỗ người nhiều mà nằm ở chỗ người mạnh.\n\n“Các sơn trại ở núi Hủ Xú Lạn Nê không có cổ tiên, nhưng cũng phải phòng bị phàm nhân và cổ sư tiết lộ phong thanh. Có thể mượn thú triều để xử lý.”\n\n“Không cần vội đi tìm Khổng Nhật Thiên, cứ lặng lẽ điều tra tung tích là được. Chỉ mong trước khi ta lấy được Hồ địa, gã còn chưa bại lộ hành tung.”\n\nNếu giống trống khua chiêng như cũ sẽ rước lấy hoài nghi. Cổ tiên Vũ gia ngươi lại không bắt được Khổng Nhật Thiên, điều này đúng là kỳ quái. Khổng Nhật Thiên rốt cuộc đã sử dụng thủ đoạn gì có thể chạy trốn trong tay cổ tiên Thất chuyển Vũ gia?\n\nĐến lúc đó, ánh mắt tò mò sẽ nhìn về phía núi Hủ Xú Lạn Nê.\n\nCho nên, Vũ Dung ngược lại hy vọng Khổng Nhật Thiên trong khoảng thời gian này hãy trốn cho thật kỹ.\n\n“Để thu hút sự chú ý của giới cổ tiên Nam Cương, có lẽ ta nên phát động bố trí bên phía Ba gia, đánh yểm trợ cho việc thu lấy Hồ địa.”\n\n“Đương nhiên, toàn bộ kế hoạch của một khuyết điểm rất lớn. Đó chính là Khổng Nhật Thiên.”\n\n“Khổng Nhật Thiên có ý chí Khổng Thăng Thiên, có thể liên thông Bảo Hoàng Thiên. Trong thời khắc quan trọng, nếu gã chủ động bại lộ bí mật Hồ địa, Vũ gia không khác nào dẫn lửa thiêu thân.”\n\n“Nhưng khả năng này cũng không lớn.”\n\nVũ Dung âm thầm phân tích.\n\nThứ nhất, Khổng Thăng Thiên tu hành Khí đạo. Khổng Nhật Thiên tất nhiên cũng chuyển sang tu Khí đạo. Vũ gia thu hoạch Hồ địa, đứng ở góc độ của bọn họ mà nói, bọn họ muốn chính là âm thầm đọ sức với Vũ gia, có thể một lần nữa đoạt lại Hồ địa thì không còn gì tốt hơn, sẽ không cần thông báo rộng rãi rước lấy vô số đối thủ cạnh tranh.\n\nThứ hai, nếu Khổng Nhật Thiên bại lộ bí mật, cá chết lưới rách với Vũ gia là một hành động không hề sáng suốt. Bởi vì hành động này sẽ chọc Vũ gia trả thù. Đồng thời cũng sẽ bại lộ Khổng Nhật Thiên đang lẩn trốn, rước lấy cổ tiên khác tiếp tục đuổi bắt.\n\nMặc dù khả năng không lớn nhưng cũng có khả năng bại lộ.\n\nPhong hiểm lén lút lấy đi Hồ địa đối với Vũ gia mà nói là vô cùng to lớn.\n\nNhưng lợi ích liên quan đến Hồ địa lại quá lớn. Chút phong hiểm đó, Vũ Dung đồng ý gánh lấy.\n\n....\n\nMấy ngày sau.\n\nTrên không mặt sông Xích Long Giang, cổ tiên Vũ gia, Hạ gia và Ba gia đang giằng co với nhau.\n\nNước sông cuồn cuộn, bọt nước như lửa, khi thì nổ vang. Nơi này là khúc sông Hỏa Lôi của Xích Long Giang, thừa thãi cổ trùng Viêm đạo, Lôi đạo.\n\nMột phần chân truyền Bát chuyển mới được phát hiện tầng dưới chót của khúc sông này.\n\nBố trí chân truyền là Hỏa Lôi Thần Quân, chủ tu Viêm đạo kiêm tu Lôi đạo. Mặc dù là tán tu nhưng khí vận không tầm thường, có không ít kỳ ngộ.\n\nÔng ta không phải cổ tiên Nam Cương mà là cổ tiên đến từ Tây Mạc.\n\nÔng ta đã từng đại náo giới cổ tiên Tây Mạc, bị mấy thế lực siêu cấp Tây Mạc truy sát. Mặc dù hiểm tử thoát thân, nhưng khi đến đoạn sông Hỏa Lôi Xích Long Giang, bị thương nặng khó chữa, trước lúc sắp chết đã lặng yên bố trí.\n\nBởi vì ông ta bố trí dẫn đến khúc sông Xích Long này dần trở thành khúc sông Hỏa Lôi."
}
