{
  "id": "chuong-2858-ta-se-chiu-trach-nhiem-2",
  "slug": "chuong-2858-ta-se-chiu-trach-nhiem-2",
  "title": "Chương 2858: Ta sẽ chịu trách nhiệm (2)",
  "order": 2858,
  "volume": "",
  "content": "Chương 2858: Ta sẽ chịu trách nhiệm (2)\n---------------------------------------\n\nBên trong động thiên Hoa Văn, Tín đạo xứng đáng là chủ lưu. Mỗi khi cổ sư làm ra được một phần văn chương cẩm tú, nhất định sẽ được động thiên khen ngợi.\n\nVốn, bên trong động thiên là đỉnh núi san sát, cổ tiên cát cứ riêng mình. Nhưng về sau xuất hiện một vị Cổ Văn Đế. Người này có thiên phú cực cao, tài năng trác tuyệt, bằng tốc độ kinh người tu thành cổ tiên, sau đó ra tay với cổ tiên khác, hoặc giết hoặc hàng, tạo thành một triều đình, đặt toàn bộ thế giới động thiên dưới sự thống trị của mình.\n\nKhi ông về già đã sáng tạo ra việc tuyển chọn thập đại tài tử, chọn lựa ra tài tử giai nhân ưu tú khắp thiên hạ, trao tặng phong hào vinh quang của triều đình.\n\nTriều đình lựa chọn những người thích hợp, tiến hành thu nạp, cho bọn họ tài nguyên, bồi dưỡng bọn họ thành cổ tiên, bổ nhiệm làm quan.\n\nCho nên, triều đình bên trong động thiên Hoa Văn là thế lực siêu cấp cường đại nhất. Mỗi một vị đại quan nhất phẩm đều là cổ tiên, không hề ngoại lệ.\n\nHoàng đế đương triều đương nhiên cũng là cổ tiên. Cổ tiên trấn thủ nơi này chính là đương kim Thái thượng hoàng.\n\nBởi vì dính đến cơ hội thành tiên, cho nên tuyển chọn thập đại tài tử, ngoài mặt là phong quang tễ nguyệt, trên thực tế lại cuồn cuộn sóng ngầm, tràn ngập mùi vị máu tanh.\n\nThế lực khắp nơi đều tranh đấu, so đấu, sử dụng đủ loại nhân mạch và quan hệ, âm mưu dương mưu đều thay nhau trình diễn.\n\n“Trước đó, Thân đại tài tử so đấu với Khương tiên sinh cũng là một trong thập đại tài tử của một giới. Nhưng tư tưởng chính trị của ông không cao, cũng không có nổi tiếng, dẫn đến bây giờ cũng chỉ là Ngũ chuyển đỉnh phong.”\n\n“Lão sư mà ta tiện nghi được cũng là một ví dụ. Ông ta cũng là một trong thập đại tài tử, nhưng lại không được chiêu mộ làm quan.”\n\n“Tài năng của bản thân ta chỉ vừa mới phù hợp tiêu chuẩn tuyển chọn mà thôi. Đồng thời lại là đệ tử của lão sư, dưới sự ảnh hưởng của ông, cho dù triều đình không muốn, cho dù ta thành công được chọn, chỉ sợ cũng không làm nổi đại quan. Cùng lắm cũng chỉ là chức quan nhỏ, vì triều đình xuất lực xuất công, làm chậm trễ việc tu hành của bản thân. Trên đầu ta chẳng có ai, cả đời này cũng sẽ bị chậm trễ.”\n\n“Khương tiên sinh, Thân đại tài tử hẳn là đã nhìn thấy tương lai này, cho nên mới tình nguyện không nhận chức, sống cách với triều đình, người mở một trường tư thục, người lang thang bốn phía.”\n\nTrong lòng Lý Tiểu Bạch biết rất rõ.\n\nCũng không phải nói Khương tiên sinh, Thân đại tài tử không có tương lai. Nếu bọn họ có thể khám phá được sự huyền bí của việc thành tiên, độ kiếp thành công, tất nhiên cũng trở thành cổ tiên.\n\nChỉ là động thiên Hoa Văn này vốn nhỏ hẹp so với ngũ vực, tài nguyên có hạn, cộng thêm con quái vật khổng lồ là triều đình khống chế tất cả tiên tài trong tay. Khương tiên sinh, Thân đại tài tử muốn trở thành cổ tiên, thật sự là khó khăn trùng điệp, hy vọng xa vời.\n\nKhương tiên sinh gọi Lý Tiểu Bạch đến bờ sông, nói chuyện với y, chính là muốn khuyên vị học trò này từ bỏ lần tuyển chọn thập đại tài tử, cũng là dụng tâm lương khổ.\n\nÔng biết thực lực bản thân Lý Tiểu Bạch thấp. Mặc dù đạt được tiêu chuẩn thấp nhất, nhưng hoàn toàn không có hy vọng gì.\n\nTuyển chọn thập đại tài tử chính là một vòng xoáy. Có rất nhiều tài tử vì thế mà mất mạng. Khương tiên sinh dốc hết tâm huyết dạy bảo Lý Tiểu Bạch, cũng không muốn để người học trò này của mình dính líu vào, rơi vào kết quả chết thảm.\n\nÔng không biết, Lý Tiểu Bạch đã sớm nhìn rõ tất cả, thậm chí làm thế nào thành tiên, Lý Tiểu Bạch cũng đều nhất thanh nhị sở.\n\nNhưng kịch thì vẫn phải diễn.\n\nLý Tiểu Bạch đầu tiên là tìm tòi nghiên cứu, sau đó tiếc nuối, lại không cam lòng, cuối cùng là trịnh trọng cảm kích Khương tiên sinh, biểu hiện đồng ý từ bỏ lần tuyển chọn này, thậm chí trong tương lai cũng sẽ buông tay.\n\n“Trẻ con đúng là dễ dạy.” Khương tiên sinh cảm thấy yên tâm, khi đó mới rời đi.\n\nLý Tiểu Bạch một mình đi trên bờ sông về nhà.\n\n“Ta chỉ dựa vào chính mình là có thể thành tiên. Nhưng tu hành quá nhanh, mạo muội thăng tiên tất sẽ khiến cho vị cổ tiên Bát chuyển kia cảnh giác. Ông ta sẽ tìm tòi nghiên cứu. Nếu phát hiện bất kỳ manh mối nào, thậm chí chỉ là một chút hoài nghi, ta cũng sẽ có nguy cơ mất mạng.”\n\nĐây không phải là kết quả mà Lý Tiểu Bạch và bản thể Phương Nguyên muốn nhìn thấy.\n\nPhương Nguyên đã hồn xuyên, âm thầm bố trí phân thân Lý Tiểu Bạch, chính là muốn tiết kiệm thời gian, để phân thân tận lực mở ra cục diện, thậm chí một mình khống chế động thiên Hoa Văn này.\n\nMặc dù đây chỉ là một bước nhàn cờ, nhưng nếu thành công, nhất định có thể tiết kiệm thời gian và tinh lực cho Phương Nguyên.\n\nĐương nhiên cũng phải chuẩn bị kế hoạch.\n\nVí dụ như, khi Lý Tiểu Bạch trưởng thành đến một giai đoạn nhất định, cũng có thể nội ứng ngoại hợp với bản thể, tính toán cổ tiên Bát chuyển.\n\n“Nhưng bây giờ còn quá sớm.”\n\n“Ta bái Khương tiên sinh, xem như đã đặt vững gót chân. Trong khoảng thời gian này, ta chăm chỉ khổ học, cũng có chút danh tiếng. Nhưng tiếp theo, muốn tiếp tục tiến bộ, hoàn cảnh này không đủ thôi động ta.”\n\n“Nếu ta có thể tham gia tuyển chọn thập đại tài tử, nhất định đó chính là một ván cầu nhân sinh. Đáng tiếc, ta không quyền không thế, chỉ có một lão sư, muốn tham gia dự tuyển, nhất định sẽ bị người ám hại, hoàn toàn không chiếm được lợi ích.”\n\n“Thật ra, gia nhập triều đình chính là con đường tắt tu hành tốt nhất. Triều đình khống chế đa số tiên tài, cho dù tương lai ta thành tiên, không có tài nguyên tu hành, bước đi của ta sẽ rất khó khăn.”\n\nLý Tiểu Bạch than khổ trong lòng, bước chân chợt ngừng lại.\n\nHắn phát hiện bên trong bụi rong bên bờ sông có một người đang nằm."
}
