{
  "id": "chuong-2276-chinh-phan-thu-than-cham-2",
  "slug": "chuong-2276-chinh-phan-thu-than-cham-2",
  "title": "Chương 2276: Chính Phản Thư Thần Châm (2)",
  "order": 2276,
  "volume": "",
  "content": "Chương 2276: Chính Phản Thư Thần Châm (2)\n-----------------------------------------\n\nChính Phản Thư Thần Châm mà nàng thu hoạch được, đa phần đều bán cho Mông gia, Mộ Dung gia, một phần nhỏ thì bán vào Bảo Hoàng Thiên.\n\nVì thế mà tài sản trong tay Thụy Cô rất dư dả. Ở cái nơi Bắc Nguyên tài nguyên cằn cỗi này, Thụy Cô có thể dựa vào Thứ Thần Vị mà sống tốt hơn so với đa số cổ tiên Bắc Nguyên khác.\n\n“Sắp rồi, lần này sẽ có bốn trăm ba mươi sáu gai.” Thụy Cô nghiêm túc nói.\n\nGai nhọn trên người Thứ Thần Vị nhiều hơn một ngàn cây, nhưng Thụy Cô phải giữ lại những gai nhọn thấp bé để chúng tiếp tục trưởng thành. Thu hoạch đều là những gai nhọn trưởng thành. Đồng thời, nàng cũng không thể bán hết tất cả, bởi vì mất đi gai nhọn bảo vệ, chiến lực của Thứ Thần Vị sẽ sụt giảm nghiêm trọng.\n\n“Chúng ta bắt đầu đi.” Mông Tự Tại đề nghị.\n\n“Hai vị cứ việc hành động. Ta đã khiến cho Thứ Thần Vị ngủ say rồi.” Thụy Cô nói.\n\nHai vị cổ tiên Mông gia muốn tìm kiếm manh mối, thôi động Vấn Đỉnh Viện, động tĩnh tất nhiên sẽ khá lớn. Nhưng sát chiêu Âm đạo của Thụy Cô từ đầu đến cuối vẫn khiến cho Thứ Thần Vị ngủ say.\n\nNếu Thứ Thần Vị thức tỉnh, nó nhất định sẽ nổi giận, giận chó đánh mèo người khác, công kích lung tung. Thụy Cô cũng không hoàn toàn khống chế được con hoang thú này. Dù sao nàng cũng không phải cổ tiên Nô đạo.\n\n“Phát hiện manh mối mới.” Tìm kiếm thật lâu, Mông Tự Tại bỗng nhiên lên tiếng, biểu hiện phấn chấn.\n\nThụy Cô sợ hãi: “Người này lại dám lẻn vào đáy cốc, mà ta lại không cách nào phát hiện?”\n\nDọc theo vết tích, ba vị cổ tiên tiếp tục truy tìm, phát hiện vết tích một đường đi thẳng xuống lòng đất.\n\nBa vị cổ tiên tìm hiểu, bất tri bất giác đi càng sâu, manh mối cũng càng lúc càng nhiều.\n\nSau đó không lâu, vết tích lại hướng lên trên.\n\nBa vị cổ tiên thuận theo vết tích, cẩn thận đi tiếp, lại đi lên mặt đất.\n\n“Nơi này đã là phạm vi thế lực Mộ Dung gia, cách cốc Thần Châm cũng chỉ có mấy trăm dặm.” Thái thượng nhị trưởng lão Mông gia cau mày.\n\nManh mối đến đây thì hoàn toàn biến mất.\n\nÁnh mắt Mông Tự Tại lấp loé, còn Thụy Cô thì im lặng. Đánh chết nàng cũng không dám phát biểu ý kiến.\n\nBa vị cổ tiên lại tìm kiếm thật lâu, cũng không phát hiện bất cứ manh mối nào khác.\n\nThụy Cô đề nghị đến cốc của nàng nghỉ ngơi. Hai vị cổ tiên Mông gia tìm không được manh mối, suy nghĩ một chút thì đồng ý.\n\nNào biết trở lại cốc, ba vị cổ tiên không khỏi khiếp sợ.\n\nVốn Thứ Thần Vị đang thần tuấn dị thường, vẫn nằm ngáy o o, nhưng toàn thân trần trùng trục, tất cả Chính Phản Thư Thần Châm đều biến mất không thấy.\n\n“Chuyện gì xảy ra vậy? Thư Thần Châm của ta. Ta đã mất hơn trăm năm chờ đợi bên trong cốc Thần Châm không bước chân ra khỏi nhà, tốn rất nhiều thức ăn cho Thứ Thần vị ăn no, không tiếc nhiều lần thôi động sát chiêu để nó tiến vào giấc ngủ, mới từng bước bồi dưỡng được quy mô bấy nhiêu.” Thụy Cô quá sợ hãi, đau lòng kêu lên thất thanh.\n\nHai vị cổ tiên Mông gia nhìn nhau, mồ hôi lạnh từ trên trán chảy xuống, bởi vì bọn họ phát hiện, dường như bọn họ bị người ta lợi dụng.\n\n“Hiện tại ta cần Mông gia cho ta một lời giải thích. Nếu không, tuy Thụy Cô ta chỉ là tán tu, ta cũng quyết không bỏ qua.” Thụy Cô bỗng nhiên quay đầu, hai mắt trừng to nhìn hai vị cổ tiên Mông gia.\n\nTổn thất lần này của nàng quá thảm trọng. Bởi vậy khí cấp công tâm, phẫn nộ đến cực điểm. Cho dù đối phương là Mông gia cũng phải đánh.\n\nKhông giống Phương Nguyên, Phương Nguyên mất đi Đảm Thức cổ thì còn có long ngư, linh xà, Trường Hận chu, U Hỏa Long mãng... để bán.\n\nCòn sau khi Thụy Cô mất đi Chính Phản Thư Thần Châm, nàng ta sẽ trực tiếp mất đi trụ cột kinh tế. Mặc dù Thứ Thần Vị vẫn còn, nhưng muốn bồi dưỡng lại Chính Phản Thư Thần Châm lại lần nữa, không chỉ thời gian mà còn đầu tư tiền bạc rất nhiều.\n\nThụy Cô cũng không phải là người không có ánh mắt lâu dài. Mỗi lần thu hoạch Chính Phản Thư Thần Châm, nàng ta chưa từng nhìn thấy lợi trước mắt, mà vẫn lưu lại rất nhiều, tiếp tục bồi dưỡng.\n\nNhưng người lấy trộm Chính Phản Thư Thần Châm lại quá ghê tởm, ngay cả một cọng lông cũng không để lại cho Thụy Cô.\n\nLần này tổn thất của Thụy Cô thật sự quá lớn. Không chỉ gần đến thu hoạch, những gai nhọn đã trưởng thành gần hết, mà còn có tiền cảnh phát triển sau này.\n\n“Đáng tiếc ta không có thủ đoạn di chuyển hoang thú Thái cổ này vào trong tiên khiếu của mình. Đặt ở bên ngoài, đúng là không an toàn.” Hai tay Thụy Cô run lên, ngay cả suy nghĩ muốn tự tử cũng có.\n\nNhưng cho dù nàng có thể di chuyển, cũng rất phiền phức.\n\nThứ nhất, nàng hoàn toàn chưa khống chế được con Thứ Thần Vị này. Nếu con hoang thú Thái cổ đó làm loạn trong tiên khiếu của nàng, tổn thất của nàng nhất định rất nặng nề.\n\nTiếp theo, nếu Thụy Cô độ kiếp, thiên ý cảm nhận được, chỉ sợ sẽ tăng thêm tai kiếp, khiến cho Thứ Thần Vị tham gia vào.\n\nCuối cùng, Thứ Thần Vị là át chủ bài giúp nàng đứng vững giữa hai thế lực siêu cấp Mông gia và Mộ Dung gia. Nếu để nó bên trong tiên khiếu, khi chiến đấu, chưa chắc có thể kịp thời thả nó ra để đối địch.\n\n“Thái cổ, xin hãy tỉnh táo lại. Ngươi hãy bình tĩnh lại một chút.” Thái thượng nhị trưởng lão Mông gia vội vàng khuyên giải.\n\n“Bình tĩnh? Ngươi bảo ta làm sao mà bình tĩnh? Ngươi nói có hung án phát sinh, Mông Đồ chiến tử, Thụy Cô ta tin tưởng Mông gia ngươi, còn chưa kiểm chứng tình huống đã nhiệt tình khoản đãi các ngươi. Các ngươi nói có vết tích, ta cũng không điều tra được, toàn bộ đều dựa vào Vấn Đỉnh Viện của các ngươi. Về sau đúng là có vết tích xuất hiện, nhưng có thật là do hung thủ lưu lại hay không? Chẳng lẽ Vấn Đỉnh Viện không có khả năng động tay chân?”\n\nNói xong, trán của Thụy Cô bắt đầu rịn mồ hôi lạnh ra.\n\nNàng bình tĩnh lại, gương mặt đề phòng nhìn hai vị cổ tiên Mông gia, khí tức cổ trùng bắt đầu phát ra trên người.\n\nThụy Cô nhìn chằm chằm hai vị cổ tiên Mông gia, sau đó chậm rãi lui lại.\n\nHai vị cổ tiên Mông gia cười khổ không thôi, nhưng cũng hiểu được suy nghĩ trong lòng Thụy Cô."
}
