{
  "id": "chuong-3320-nam-nguoi-hon-chien-1",
  "slug": "chuong-3320-nam-nguoi-hon-chien-1",
  "title": "Chương 3320: Năm người hỗn chiến (1)",
  "order": 3320,
  "volume": "",
  "content": "Chương 3320: Năm người hỗn chiến (1)\n------------------------------------\n\nVương Tiểu Nhị liên tục gật đầu, cũng có hứng thú: “Ta nên làm như thế nào?”\n\nCơ thể Thi Bạo hùng tráng, tính tình rất nóng vội, trực tiếp cởi quần xuống: “Trước làm như thế này.”\n\nNhóm nữ cổ sư kêu lên, có người nhắm chặt hai mắt.\n\n“Hắc hắc.” Úc Bát Quang dáng người thon dài, cũng cởi quần xuống.\n\nLại một tràng kêu lên.\n\nPhiền Xuân Diệu khá mập, nhếch miệng, cởi quần xuống, tay chỉ phía dưới: “Nhìn đi.”\n\nTiếng kinh hô của đám nữ tù binh lại càng lớn hơn một chút.\n\nThi Bạo, Úc Bát Quang trừng mắt. Có người không chịu thua, nhưng lại có người bất đắc dĩ.\n\nTrần Dâm Đạo yên lặng cởi quần.\n\nTiếng kinh hô của nữ cổ sư cao vút trước nay chưa từng có.\n\nBa vị dâm tặc còn lại giơ ngón tay cái lên, trăm miệng một lời nói: “Không hổ danh là lão đại.”\n\n“Ta cũng đến.” Vương Tiểu Nhị kích động không thôi, cởi quần xuống.\n\n“A!” Nhóm nữ cổ sư không khỏi kinh ngạc.\n\nTứ đại dâm tặc liền nhìn sang.\n\nChung quanh rơi vào im lặng.\n\nVẫn là Thi Bạo đầu tiên, bước đến trước mặt Vương Tiểu Nhị, đồng tình vỗ vai của cậu.\n\n“Chuyện này không phải lỗi của ngươi, là lỗi của cha ngươi, của mẹ ngươi.” Phiền Xuân Diệu an ủi.\n\n“Không sao. Mặc dù nội tình của ngươi không tốt, nhưng một phương diện khác cũng chứng minh không gian ngươi trưởng thành rất lớn. Ca ca ta có không ít cổ trùng, có thể giúp ngươi.” Úc Bát Quang khích lệ.\n\nTrần Dâm Đạo cũng không lên tiếng, chỉ âm thầm suy nghĩ: “Cái tên Vương Tiểu Nhị này, đúng là người cũng như tên.”\n\n“Mau đến đây đi, ta chờ sắp không kịp nổi nữa rồi.” Thi Bạo lao đến nhóm nữ cổ sư.\n\n“Đừng, ngươi không được qua đây.” Nhóm nữ cổ sư vội vàng lui lại, có người sắc mặt trắng bệch, có người đỏ bừng gương mặt.\n\n“Đi thôi, đi thôi.” Phiền Xuân Diệu vỗ tay.\n\n“Nhưng xem ra bọn họ không muốn, điều này không tốt lắm đâu.” Vương Tiểu Nhị thì thầm.\n\n“Không sao đâu, không sao đâu. Đi theo là được rồi.” Trần Dâm Đạo khích lệ Vương Tiểu Nhị.\n\nTrong lúc năm người đang định ra tay, chợt nghe tiếng hừ lạnh một tiếng.\n\nChỉ trong nháy mắt, tứ đại dâm tặc cùng với Vương Tiểu Nhị biến thành pho tượng, không nhúc nhích.\n\nNhóm nữ tù binh khiếp sợ không thôi.\n\nChợt, Triệu Liên Vân từ trong sương mù nồng đậm hiện thân.\n\nNàng đến đây là muốn từ những vết tích ở đây suy tính ra chiến lực đám người Phương Nguyên, kết quả khiến tâm trạng nàng nặng nề.\n\nĐang định trở về, nàng phát hiện một nữ cổ sư Linh Duyên Trai rơi vào hiểm cảnh, liền ra tay.\n\nThế là, tứ đại dâm tặc Trung Châu đã bị bắt.\n\nSau khi để lộ thân phận của mình, Triệu Liên Vân đã cứu những cổ sư này lại.\n\nNhóm nữ cổ sư bái tại, nữ cổ sư Linh Duyên Trai lại càng kích động, gương mặt lộ vẻ sùng bái: “Liên Vân tiên tử đại nhân, bốn tên dâm tặc này làm nhiều việc ác, gặp phải đại nhân là quả báo của bọn họ. Đám người này nghiệp chướng quá nặng nề, thiên đao vạn quả bọn chúng cũng không đủ.”\n\nTriệu Liên Vân mỉm cười: “Cứ như vậy mà lấy mạng bọn chúng, không khỏi có lợi cho bọn chúng quá rồi. Làm sao có thể lấy lại chính nghĩa cho các cô gái bị hại lúc trước? Ta có một diệu pháp, các vị hãy rửa mắt mà đợi.”\n\nTriệu Liên Vân vung tay lên, một lần nữa hoạt động trước mặt năm người.\n\nMặc dù mặt đối mặt, nhưng bọn họ hoàn toàn không nhìn thấy Triệu Liên Vân, mà đang đắm chìm trong huyễn cảnh nào đó.\n\n“Mỹ nhân, ta đến rồi.” Thi Bạo nhào trúng Phiền Xuân Diệu.\n\nPhiền Xuân Diệu bị đẩy ngã, sau khi nhào xuống đất, cười ngây ngô: “Ồ, hăng hái quá nhỉ.”\n\nNăm người nhào vào nhau, triển khai hỗn chiến.\n\nNhóm nữ cổ sư trợn mắt nhìn, mặt đỏ đến mang tai.\n\n“Trời ơi!” Có cô gái che hai mắt lại, nhưng lại len lén nhìn qua khe hở bàn tay.\n\n“Cay mắt quá.” Có người líu lưỡi.\n\n“Còn có tư thế này sao?” Có nữ cổ sư trưởng thành yên lặng nhớ kỹ điểm này.\n\n“Được rồi.” Triệu Liên Vân vung tay lên: “Đi theo ta. Cứ để bọn chúng ở đây, cho đến khi Hồn thú ăn sạch bọn họ, hoặc bọn họ sẽ hết tinh lực mà chết.”\n\nNhóm nữ cổ sư sợ hãi thán phục thủ đoạn Triệu Liên Vân, ngoan ngoãn đi theo Triệu Liên Vân rời khỏi nơi này.\n\nChỉ là Triệu Liên Vân không nghĩ đến, khoảng sau nửa nén hương, trên người Vương Tiểu Nhị bỗng nhiên sáng lên những sợi tơ ngân quang.\n\nNgân quang chiếu rọi chung quanh, khiến cho năm người đang hỗn chiến tỉnh táo lại, đồng thời khôi phục ký ức.\n\nHoàn toàn tĩnh mịch.\n\n“Không may rồi, lại rước lấy một nữ tiên xuất hiện.” Trong lòng Phiền Xuân Diệu khiếp sợ không thôi.\n\n“Nữ tiên này quá ác độc đi, còn tàn khốc hơn giết ta chết.” Úc Bát Quang hai mắt rưng rưng, vò đầu bứt tai, không ngừng gào thét trong lòng.\n\n“Ta thế mà, ta thế mà...” Trần Dâm Đạo không còn phong thái đầu lĩnh, hai mắt vô thần, miệng thì thầm, trong lòng nghĩ đến việc tự sát.\n\n“Ọe!” Thi Bạo thì dứt khoát ói lên ói xuống.\n\n“Các ngươi như thế nào rồi?” Bên trong sự tĩnh mịch bỗng truyền đến giọng nói của Vương Tiểu Nhị. Cậu ta ngây thơ hỏi: “Tại sao lại ngừng lại?”\n\nBốn người đều sợ ngây người.\n\nBọn họ vội quay đầu nhìn Vương Tiểu Nhị cơ thể trần truồng đứng như pho tượng.\n\nVương Tiểu Nhị gãi đầu: “Bốn vị ca ca nhìn ta làm gì thế? À đúng rồi, đám nữ cổ sư kia đã bị người ta mang đi rồi. Trước đó ta còn tưởng rằng chúng ta đang chơi trò chơi với bọn họ cơ chứ?”\n\nThi Bạo không nôn nữa, bốn người nhìn nhau, lại hoàn toàn tĩnh mịch.\n\n“Cái này...” Một hồi lâu sau, Trần Dâm Đạo dùng giọng điệu run rẩy lên tiếng: “Vương Tiểu Nhị huynh đệ, ngươi đúng là thông minh. Chúng ta mời những cô gái đó đến chính là... chính là để cho người xem. Ngươi không thấy ánh mắt của bọn họ sao? Cẩn thận nhớ lại, đều rất chờ mong, rất hưng phấn, rất chú ý, rất sợ hãi. Có thể mang đến sự trợ giúp, mang đến thể nghiệm vui vẻ, đây không phải là chuyện đàn ông chúng ta nên làm sao?”\n\n“Không hổ danh là lão đại ca.” Ba gã dâm tặc còn lại vội giơ ngón tay cái lên."
}
