{
  "id": "chuong-1796-giet-phat-co-1",
  "slug": "chuong-1796-giet-phat-co-1",
  "title": "Chương 1796: Giết Phát Cơ (1)",
  "order": 1796,
  "volume": "",
  "content": "Chương 1796: Giết Phát Cơ (1)\n-----------------------------\n\nThạch Nô xin chiến: “Nếu không, để ta ra ngoài tác chiến, dẫn dụ hắn vào.”\n\nBạch Ngưng Băng khinh thường cười lạnh: “Phương Nguyên là loại cáo già, sao có thể để ngươi khích tướng, mạo muội xâm nhập cổ trận chứ?”\n\nThạch Nô nhìn Bạch Ngưng Băng hằm hằm: “Vậy ngươi nói nên làm cái gì bây giờ?”\n\n“Không sao.” Ảnh Vô Tà khoát tay: “Đợi ta bố trí xong, để lại ngụy trang mê hoặc hắn, chúng ta có thể sử dụng chiến trận Thượng cổ Tứ Thông Bát Đạt để rời khỏi nơi này, vứt hắn ở lại. Chỉ cần tranh thủ thời gian, chúng ta đến Bắc Nguyên, tụ họp với cổ tiên Bát chuyển, đó chính là lúc quay người đối phó Phương Nguyên.”\n\nMặt Bạch Ngưng Băng trầm như nước: “Ngươi bảo ta bố trí cổ trận này, chính là để bỏ qua nó? Phàm cổ thì cũng thôi đi, nhưng tiên cổ cũng muốn bỏ luôn?”\n\n\"Mấy con tiên cổ có đáng là gì?” Ảnh Vô Tà trầm giọng nói: “Chỉ cần đại thế thành, tất cả tổn thất đều có thể bù đắp cho ngươi. Có thể bỏ, có thể vứt mới là đại trượng phu. Còn nữa, đây không phải là bỏ qua một cách vô ích, mà là để lại nghi ngờ cho địch thủ, tranh thủ thời gian quý giá cho chúng ta.”\n\nBạch Ngưng Băng khẽ hừ một tiếng: “Nhưng tại sao ta lại có cảm giác ngươi đang suy yếu thực lực của ta vậy.”\n\n“Vậy thì ngươi quá lo lắng rồi. Đại địch đang ở ngoài trận, hoặc ngươi có thể ở lại điều khiển cổ trận, trợ giúp chúng ta kéo dài thời gian.” Ảnh Vô Tà liếc nhìn Bạch Ngưng Băng.\n\nTinh mang loé lên trong mắt Bạch Ngưng Băng mấy lần, rốt cuộc gật đầu: “Cứ theo như những gì ngươi đã nói.”\n\nNàng không phải không muốn đơn đả độc đấu, nhưng đối mặt với Phương Nguyên hung hăng như vậy, nàng không có lòng tin chiến thắng.\n\nBắc Nguyên, phúc địa Đại Tuyết Sơn.\n\nNgọn núi thứ chín.\n\nNăm cổ tiên Trung Châu bị Phát Cơ ám toán, tất cả đều bị tóc xanh kết thành kén tằm buộc chặt, đều đang cực lực giãy dụa.\n\n“Đây là sát chiêu gì vậy?”\n\n“Ta có cảm giác tiên nguyên đang bị tiêu hao nhanh chóng.”\n\n“A!” Dư Nghệ Dã Tử bỗng nhiên quát khẽ, toàn thân bốc lên ngọn lửa chói lọi.\n\nNhưng mái tóc xanh không hề sợ bị ngọn lửa hỏa thiêu, ngược lại từ trong sợi tóc chảy ra rất nhiều hơi nước, tưới Dư Nghệ Dã Tử ướt sũng.\n\n“Lửa của ta là lửa Địa Lôi, luyện hóa cổ tài Thất chuyển chỉ trong vài phút mà thôi, nhưng lại không đốt được mái tóc này.” Dư Nghệ Dã Tử chấn kinh.\n\n“Haha, không lợi ích gì đâu. Mái tóc xanh này của ta, thời gian thúc giục càng lâu, uy năng lại càng lớn. Từ lúc Tuyết Hồ Lão Tổ bắt đầu luyện chế tiên cổ Hồng Vận Tề Thiên, ta đã bắt đầu thôi động sát chiêu tiên đạo này, chưa hề ngừng qua. Các ngươi ngẫm lại cũng biết, thời gian này dài bao nhiêu.”\n\nPhát Cơ một lần nữa nằm xuống, cười ha hả.\n\n“Còn nữa, những lời ta nói trước đó với các ngươi cũng không hoàn toàn lừa các ngươi đâu. Phúc địa Đại Tuyết Sơn chính xác đã được một cổ trận siêu cấp bao phủ. Ta tác chiến ở đây, chiến lực tăng vọt, có tu vi Thất chuyển, còn các ngươi thì bị suy yếu. Hãy mau ngoan ngoãn đầu hàng, thúc thủ chịu trói, có lẽ các ngươi còn có một con đường sống.”\n\n“Hừ, ngươi nghĩ quá đơn giản rồi.” Lúc này, một bóng người hư ảo từ trong kén tằm tóc xanh bay thẳng ra.\n\nKén tằm không bị hư hao, nhưng bóng người này lại trực tiếp xuyên qua kén tằm một cách quỷ dị, xuyên thẳng ra ngoài.\n\nBóng người từ hư hóa thực, không phải ai khác, chính là cổ tiên Thất chuyển Linh Duyên Trai, Bất Chân Tử.\n\nSắc mặt Phát Cơ lập tức trầm xuống: “Thì ra là một vị cổ tiên Hư đạo, khó trách có thể thoát khỏi trói buộc của ta.”\n\nNói xong, vô số tóc xanh từ dưới đất bắn lên, cứng như kim châm, mềm như rắn, hàng ngàn hàng vạn bắn về phía Bất Chân Tử.\n\nBất Chân Tử cao giọng cười một tiếng: “Muốn tổn thương ta, còn sớm lắm.”\n\nÔng một lần nữa hư hoá, rơi vào bên trong một kén tằm.\n\nCổ tiên bên trong kén tằm đó chính là Triệu Liên Vân.\n\nLúc này, nàng đang thúc giục sát chiêu tiên đạo tiến hành phòng hộ, chống cự tóc xanh giảo sát bên trong.\n\nBất Chân Tử đến bên cạnh nàng, Triệu Liên Vân đầu tiên là giật mình, sau đó là vui mừng quá đỗi.\n\n“Ta đếm đến ba, ngươi giải trừ phòng hộ, cùng ta ra ngoài.” Bất Chân Tử khoác một tay lên vai nàng, dặn dò.\n\nTriệu Liên Vân nghĩ thầm: “Nếu ta thu hồi sát chiêu phòng ngự, há không phải bị tóc xanh xoắn thành thịt nát sao?”\n\nNhưng nghĩ lại một chút, Bất Chân Tử tuyệt không lừa gạt nàng. Tâm tư Triệu Liên Vân nhúc nhích, quyết định tin tưởng Bất Chân Tử.\n\nSau một khắc, nàng từ bỏ phòng hộ, ngừng thôi động thủ đoạn phòng ngự. Mái tóc xanh bò đến. Chỉ trong chốc lát, Triệu Liên Vân đã hoàn thành hư hoá.\n\nSau đó, hai bóng người từ trong kén tằm chui ra.\n\nPhát Cơ rốt cuộc đã sợ.\n\nBất Chân Tử tu hành Hư đạo, có thể hư hoá, điều này cũng rất bình thường. Nhưng ông ta có thể giúp người khác hư hoá, thậm chí còn hư hóa sau người khác, điều này rất không bình thường.\n\nCổ tiên Hư đạo vốn không nhiều. Bất Chân Tử tuyệt đối là nhân tài kiệt xuất.\n\nChính vì ông có thủ đoạn này, Linh Duyên Trai mới tin tưởng, chỉ dựa vào một mình ông là có thể bảo vệ được Triệu Liên Vân.\n\nSau khi Bất Chân Tử cứu Triệu Liên Vân xong, lại cứu ba người còn lại ra.\n\nNăm vị cổ tiên Trung Châu bắt đầu vây công Phát Cơ.\n\nPhát Cơ lấy một địch năm, nhưng lại không rơi vào thế hạ phong.\n\nTóc xanh vờn quanh thân nàng ta. Khi thì như rắn, khi thì đứng lặng, hóa giải thế công của năm vị cổ tiên.\n\n“Nàng ta rõ ràng chỉ có tu vi Lục chuyển, nhưng lại có được chiến lực Thất chuyển.”\n\n“Ta cũng phát hiện, bên trong toàn bộ phúc địa Đại Tuyết Sơn đúng là có vết tích cổ trận siêu cấp vận chuyển.”\n\n“Tránh ra, để ta lên.” Mộc Lăng Lan gạt bốn cổ tiên ra, thôi động sát chiêu tiên đạo.\n\nGrao!\n\nMột tiếng sói tru lên, ba con Thủy lang màu lam nhạt to lớn xuất hiện, giương nanh múa vuốt phóng về phía Phát Cơ.\n\nBức tường tóc mà Phát Cơ dựng lên không ngăn cản nổi công kích của Thủy lang. Nàng ta vội vàng ngồi dậy xông phá đỉnh điện, xông thẳng vào không trung.\n\nNăm cổ tiên Trung Châu đều có thuật phi hành, lập tức trùng sát.\n\nPhát Cơ rất nhanh lâm vào thế bị động.\n\nMặc dù chiến lực của Phát Cơ rất mạnh, nhưng bên phía Triệu Liên Vân dù sao cũng người đông thế mạnh.\n\nPhát Cơ dần dần công ít thủ nhiều, mái tóc xanh đứt hơn phân nửa, số còn lại tạo thành một quả cầu, bao quanh cơ thể của nàng ta.\n\n“Sát chiêu tiên đạo này đúng là lợi hại, có thể tiết kiệm sức mạnh.”\n\n“Chúng ta đánh ra sát chiêu tiên đạo, đều bị nó hấp thu một phần, sau đó phun ra đối phó chúng ta.”\n\n“Ngay cả Xà Lãng Trùy Tâm của ta cũng không xuyên qua được quả cầu tóc này.” Sắc mặt Mộc Lăng Lan trở nên ngưng trọng.\n\nBất Chân Tử bỗng nhiên bí mật truyền âm cho Mộc Lăng Lan.\n\nMộc Lăng Lan mừng rỡ: “Vậy thì thử một lần đi.”\n\nY tích luỹ một lát, bỗng nhiên đưa ngón trỏ tay phải ra, điểm một điểm về phía quả cầu tóc xanh khổng lồ.\n\nSau một khắc, từ trên đầu ngón tay của y bay ra một con rắn nước linh động dài nửa xích.\n\nCon rắn hoàn toàn do nước ngưng tụ thành, sinh động như thật, toàn thân hiện ra màu xanh đậm.\n\nVốn hành động của con rắn nước cực nhanh, nhưng dưới sự khống chế của Mộc Lăng Lan, nó đã cố ý bay chậm lại.\n\nLúc này, Bất Chân Tử bỗng nhiên thi triển sát chiêu tiên đạo, con rắn từ thực hóa hư, thoải mái xuyên qua quả cầu tóc xanh, đến trước mặt Phát Cơ.\n\nPhát Cơ vô cùng sợ hãi, vội vàng thi triển sát chiêu phòng ngự thứ hai.\n\nNhưng con rắn nước một lần nữa từ hư hóa thực, cắn nát phòng hộ của Phát Cơ, trực tiếp chui thẳng vào trong tim của nàng ta.\n\nPhát Cơ thét lên một tiếng, hồn phách bay ra ngoài.\n\nQuả cầu tóc xanh nổ tung, rất nhiều tóc như hàng vạn mũi tên bắn ra bốn phương tám hướng."
}
