{
  "id": "chuong-341-phuong-nguyen-vs-ly-hao-1",
  "slug": "chuong-341-phuong-nguyen-vs-ly-hao-1",
  "title": "Chương 341: Phương Nguyên vs Lý Hảo (1)",
  "order": 341,
  "volume": "",
  "content": "Chương 341: Phương Nguyên vs Lý Hảo (1)\n---------------------------------------\n\nMột cái chớp mắt, năm ngày đã qua đi.\n\nPhương Nguyên lại nghênh đón một trận chiến đấu.\n\n“Đối thủ của ngươi hôm nay có chút địa vị đó.” Ngụy Ương đi tới bên người Phương Nguyên, căn dặn Phương Nguyên phải chú ý một chút.\n\nPhương Nguyên gật gật đầu.\n\nHắn chưa từng đánh mà không chuẩn bị trước, kể từ sau khi trở thành đồng minh bí mật với Lý Nhiên thì từ trong miệng của gã đã lấy được một lượng lớn tin tình báo.\n\nLý Nhiên là nội ứng, ẩn núp tám năm, vốn chính là làm công tác tình báo. Biết về diễn võ trường thì thậm chí còn kỹ càng hơn cả Ngụy Ương.\n\n“Lý Hảo người này cũng đã từng là một lực tu, vọt tới nội thành đệ tứ. Gã đã từng hăng hái, nhưng gặp phải bình cảnh. Lực đạo tu hành ở giai đoạn trước thì cường đại, đoạn sau liền lộ ra một chút yếu ớt, tệ nạn kéo dài lâu ngày khó trở lại. Lý Hảo không chịu nổi nữa, liền dứt khoát bỏ lực đạo, đổi qua làm phụ trợ.”\n\n“Cũng là cơ duyên của gã đến, đang đánh cược ở phường Thạch cược ra một khối đá tốt, cổ Di Hình hiếm thấy. Kinh nghiệm của gã phong phú, lập tức bán đi cơ hồ tất cả cổ trên người, bỏ ra nhiều tiền ở phòng đấu giá để mua một con Bối Sơn Cáp.”\n\n“Sau đó, gã chỉ dựa vào việc phối hợp hai con cổ này, đánh nhiều thắng nhiều. Dựa vào thắng lợi có được nguyên thạch và cổ, từng bước một dần dần tích luỹ, dần dần bổ sung đủ một bộ cổ trùng. Gã cưỡng ép khiêu chiến ngươi, hiển nhiên là nhìn trúng Toàn Lực Dĩ Phó cổ trong tay ngươi. Ngươi phải cẩn thận.”\n\nNgụy Ương nói xong, vỗ vỗ bả vai Phương Nguyên, rồi quay người tụ hợp vào giữa đám người.\n\nPhương Nguyên liếc mắt nhìn chằm chằm Ngụy Ương, sau đó đi đến diễn võ trường.\n\nMỗi khi gặp trận chiến đấu quan trọng, Ngụy Ương đều tới quan sát. Phương Nguyên hiểu rõ, hắn ta là đang thay mình lược trận. Một nguyên nhân khác là Thương gia có ý đồ muốn mời chào, một nguyên nhân khác nữa... Là hắn ta chân chính đem Phương Nguyên xem như huynh đệ mà đối đãi!\n\nGiữa người với người chính là kỳ quái như vậy.\n\nCó người ở chung mấy chục năm cũng không hoà hợp. Có người chỉ cần là một lần nói chuyện đã có thể tương giao tâm đầu ý hợp.\n\nCảm xúc của Phương Nguyên, Ngụy Ương hiểu rõ. Hắn ta từ trên người Phương Nguyên thấy được cái bóng của mình ngày xưa. Loại cảm giác tán đồng mãnh liệt này, cùng với tính cách ngay thẳng của Phương Nguyên khiến hắn ta đem Phương Nguyên xem như người một nhà.\n\n“Ngụy Ương...” Phương Nguyên trầm ngâm trong lòng, đi vào trong sân.\n\nChỗ địa hình của diễn võ trường này là một đầm lầy cỡ lớn. Bùn nhão màu đen, thỉnh thoảng tản ra mùi thối. Mặt đất còn lưu lại vài vũng nước.\n\nLý Hảo vẫn chưa tới.\n\nBên ngoài diễn võ trường tụ tập rất nhiều cổ sư quan chiến.\n\nTừ khi Phương Nguyên diễn võ đến nay, lần đầu tiên có số người quan chiến nhiều như vậy. Đứng ở trên trận, đảo mắt một cái, đều là đầu người.\n\nMọi người châu đầu ghé tai, khiến cho toàn bộ diễn võ trường đều vô cùng náo nhiệt, ầm ĩ khắp chốn.\n\n“Hôm nay tiểu tử Phương Chính này sẽ gặp phiền toái!”\n\n“Những ngày này hắn quá phách lối, nhất định phải trừng trị hắn.”\n\n“Người trẻ tuổi không biết trời cao đất rộng, thật sự cho rằng cầm một con Toàn Lực Dĩ Phó cổ là có thể vô địch sao!”\n\n“Lý Hảo tới rồi.” Không biết là ai hô lên một câu.\n\nĐám người yên tĩnh một chút, sau đó tiếng nghị luận đột nhiên nóng rực lên, âm thanh ồn ào náo động, giống như muốn xông ra ở lều đỉnh của diễn võ trường.\n\nTại lối vào, Lý Hảo xuất hiện.\n\n“Lý Hảo đại nhiên, hôm nay phải xem người rồi!”\n\n“Cầu chúc người ba mươi trận chỉ toàn thắng, thăng lên nội thành đệ tứ.”\n\nTrong đám người, không ít người đang reo hò, đang kêu to.\n\nSo sánh với Phương Nguyên, từ trong đáy lòng bọn họ đều tán đồng với Lý Hảo. Phương Nguyên mới đến liền phách lối vô cùng, giết rất nhiều đối thủ, ra tay ác độc vô tình. Hắn có mang lệnh bài Tử Kinh, khiến cho tất cả mọi người đều ghen ghét với vận khí tốt của hắn.\n\nTrái lại là Lý Hảo, chính là lão nhân bên trong diễn võ trường. Trước kia gã tu lực đạo, từ nội thành đệ tứ mà bại xuống, trên thân mang theo cực khổ mà quật khởi, tượng trưng cho tinh thần chiến đấu không biết mệt mỏi của diễn võ trường, càng có thể khiến những người xung quang đồng tình.\n\nLý Hảo cười một chút, thản nhiên đi đến trận.\n\nDáng người gã gầy gõ, mặc hoa bào, không có son phấn, bước chân chậm rãi, đi về phía Phương Nguyên.\n\nNhưng khi cách Phương Nguyên sáu mươi bước, gã liền dừng bước, không tiếp tục tiến lên.\n\nMấy lần chiến đấu trước đây của Phương Nguyên đều là dùng cổ Trực Tràng triển khai tập kích, đánh bay đối thủ, một chiêu kiến công. Lý Hảo đã lăn lộn trên diễn võ trường nhiều năm, không có khả năng không chuẩn bị gì trước khi chiến đấu.\n\nCổ Trực Tràng chỉ có thể công kích trong khoảng cách năm mươi bước, sáu mươi bước vẫn là an toàn.\n\n“Lực tu, ha ha...” Gã nhàn nhạt quét nhìn Phương Nguyên một chút, trong ánh mắt loé ra một tia khinh thường: “Người trẻ tuổi, rất xin lỗi, lượt thắng liên tiếp của ngươi đến đây là chấm dứt. Ngươi biết không, nhìn thấy cái dạng bây giờ của ngươi, giống như là ta của trước đây. Lực tu là không có tiền đồ, coi như ngươi có Toàn Lực Dĩ Phó cổ thì làm sao? Cảm tạ ta đi, hôm nay ta đánh bại người, cũng là vì suy nghĩ cho ngươi, để ngươi có thể nhận thức được yếu điểm Lực tu.”\n\nGã lấy thân phận tiền bối, giáo huấn Phương Nguyên trước mặt mọi người.\n\n“Ngươi nói nhảm thật đúng là nhiều, có dám ngậm miệng lại hay không?” Phương Nguyên khoanh hai tay lại, sắc mặt hờ hững.\n\n“Ngươi...” Lý Hảo tức giận, tiếng cười tràn đầy phẫn nộ: “Ha ha ha, người trẻ tuổi, ngươi không tôn trọng tiền bối như vậy sẽ chịu phải đau khổ.”\n\nĐúng lúc này, coong một tiếng, cổ sư chủ trì tuyên bố trận chiến bắt đầu.\n\nCổ Trực Tràng!\n\nPhương Nguyên mở hai chân ra, bỗng nhiên công kích.\n\nPhần phật.\n\nBùn đất dưới chân nổi lên bọt nước màu đen, từ hai bên trái phải của hắn vẩy ra phía ngoài.\n\n“Wow, vô cùng khí thế nha.” Lý Hảo cười khẽ.\n\nTrong lòng gã rất rõ ràng, cổ Trực Tràng nhiều nhất chỉ có thể công kích năm mươi bước, mà sau mỗi lần sử dụng, nhất định phải hô hấp năm lần mới có thể thôi động lần nữa.\n\nGã cách Phương Nguyên sáu mươi bước, nhìn như nguy hiểm, thực ra lại vô cùng an toàn.\n\nCái địa hình sân bãi này, đối với gã cũng có lợi. Địa hình bùn lầy, không giống như địa hình khô ráo kiên cố cứng rắn, cũng bất lợi trong việc xông pha chiến đấu.\n\nQuả nhiên, Phương Nguyên xông ra bốn mươi lăm bước, thế xông liền lập tức dừng lại.\n\nNhưng ngay sau đó, một bên thân Phương Nguyên dùng thân thể nhắm ngay vào Lý Hảo.\n\nCổ Hoành Trùng!\n\nBùn đen như sóng tách ra, một con lợn rừng hư ảo đột nhiên xuất hiện. Khí thế công kích đột nhiên tăng vọt lên một khoảng lớn, vô cùng cuồng mãnh. Dường như trong chớp mắt, Phương Nguyên liền vọt tới trước mặt Lý Hảo.\n\nNếu như bị đụng vào, nhất định là thổ huyết gãy xương hạ tràng.\n\nLý Hảo vô cùng kinh hãi, nguy hiểm trước mắt, liền vội vàng sử dụng cổ Bản Mệnh.\n\nDi hình!\n\nTrong nháy mắt, gã cùng Phương Nguyên đổi vị trí lẫn nhau.\n\nPhương Nguyên vốn dĩ là mặt đối mặt, vọt tới Lý Hảo. Nhưng sau một giây lại là tựa lưng vào nhau, rời xa vị trí của Lý Hảo.\n\n“Chủ quan rồi!” Trong một khoảng thời gian ngắn ngủi, trán Lý Hảo đã chảy ra một tầng mồ hôi lạnh.\n\nGã cũng không cho rằng Phương Nguyên sẽ không tạo được uy hiếp lớn cho gã. Sau khi biết được tin tức Phương Nguyên có cổ Hoành Trùng, cổ Trực Tràng, gã cũng không có suy nghĩ gì nhiều. Xém chút nữa đã bị Phương Nguyên làm trọng thương.\n\nNguy hiểm trước mắt, vẫn là kinh nghiệm chiến đấu nhiều năm cứu vớt gã.\n\nSo với phòng ngự, chẳng bằng né tránh.\n\nMột lần di hình khiến công kích của Phương Nguyên thất bại.\n\nLượng công kích lớn hơn nữa, nếu rơi xuống không trung, không tạo được sát thương thì cũng là vô dụng.\n\n“Tiểu tử này có Toàn Lực Dĩ Phó cổ, chiêu nào chiêu nấy vừa nhanh vừa mạnh. Lực cổ của ta đều bán đi, thú lực trên người cũng xóa đi, cũng không thể cùng hắn đánh giáp lá cà được.”\n\nLý Hảo an ủi nỗi lòng, lập tức lui lại.\n\nGã vận dụng cổ Di Động, thân thể nhẹ như sợi bông, tung bay trên cao, nhanh chóng kéo rộng khoảng cách với Phương Nguyên.\n\nĐồng thời, gã chỉ tay lên trời một cái, bên trong không khiến bắn ra một đạo lục quang, vạch phá bầu trời."
}
