{
  "id": "chuong-1886-co-su-tiet-nguyet-luong-2",
  "slug": "chuong-1886-co-su-tiet-nguyet-luong-2",
  "title": "Chương 1886: Cố sự Tiết Nguyệt Lượng (2)",
  "order": 1886,
  "volume": "",
  "content": "Chương 1886: Cố sự Tiết Nguyệt Lượng (2)\n----------------------------------------\n\nVị cổ sư già lập tức tức giận đến giơ chân, đứng phắt dậy, ném chén trà trong tay xuống đất.\n\nSau đó chỉ tay vào chàng thanh niên phàm nhân, gầm lên: “Ngươi chỉ là một phàm nhân, đúng là gan lớn mà.”\n\nNhưng con gái của ông lại vỗ tay cười to: “Quá tuyệt vời. Bài thơ này khiến trời đất thay đổi, lại càng làm cho cha khoa chân múa tay.”\n\nVị cổ sư già thấy con gái đứng về phía tình lang của mình, vừa tức vừa giận nhưng lại không cách nào phản bác.\n\n“Được được, xem như ngươi qua được cửa thứ hai, còn cửa ải cuối cùng. Ngươi muốn cưới con gái của ta, vậy thì sính lễ đâu? Ngươi có thể lấy ra được sính lễ khiến cho ta hài lòng không?”\n\nChàng thanh niên phàm nhân uể oải cuối thấp đầu. Y ở nhà tranh, mang giày cỏ, chỉ có một bộ quần áo vá chằng vá chịt trên người.\n\n“Ta đồng ý dùng hết tài sản của mình để làm sính lễ.” Chàng thanh niên chân thành nói.\n\n“Ngươi lấy ra cho ta xem.” Vị cổ sư già nói.\n\nChàng thanh niên phàm nhân dẫn vị cổ sư già đến chỗ ở của mình, là căn nhà tranh rách nát.\n\nChàng thanh niên nói: “Đây chính là toàn bộ tài sản của ta.”\n\n“Chỉ dựa vào căn nhà rách nát khắp nơi toàn là lỗ thủng này sao?” Vị cổ sư già chỉ tay vào căn nhà, khinh thường hỏi.\n\n“Chỉ dựa vào cái chiếu rơm bị cắt thành hai nửa này?” Vị cổ sư già dùng tay hất cái chiếu rơm.\n\n“Chỉ dựa vào những tảng đá vụn dùng làm ghế?” Vị cổ sư già hung hăng đá bay tảng đá.\n\nChàng thanh niên cúi đầu.\n\nVị cổ sư già nói một câu, chàng thanh niên lại cúi thấp đầu xuống một chút.\n\nĐợi đến khi vị cổ sư già nói xong ba câu, đầu chàng thanh niên gần như muốn chạm vào lồng ngực của mình.\n\nNhưng trong lúc đó, từ trong tảng đá bị vị cổ sư già đá bay bỗng nhiên bay ra một con cổ trùng sáng lóng lánh, rất xinh đẹp.\n\nVị cổ sư già sợ ngây người.\n\nChàng thanh niên kia cũng sợ ngây người. Y chỉ tùy tiện nhặt tảng đá đó dưới chân núi mà thôi.\n\nCon gái của vị cổ sư già vui vẻ kêu lên: “Con cổ trùng này tuyệt đối đủ làm sính lễ rồi.”\n\nVị cổ sư già không cách nào phản bác. Ông nói không ra lời, cuối cùng đành phải nhắm mắt nhắm mũi gả con gái của mình cho chàng thanh niên phàm nhân.\n\nCố sự này, Phương Nguyên đã sớm nghe qua, nhưng đúng là khá thú vị.\n\nToàn bộ cố sự miêu tả một trận tranh đấu giữa một phàm nhân và một cổ sư. Kết quả cuối cùng, phàm nhân thắng.\n\nChàng thanh niên phàm nhân xông qua ba cửa ải, cuối cùng ôm mỹ nhân về, còn là một nữ cổ sư. Còn vị cổ sư già, từ đầu đến cuối vẫn không hề sử dụng vũ lực. Điều này không phù hợp với hiện thực, nhưng lại thể hiện được cuộc sống tốt đẹp mà người phàm nhân luôn hướng tới, đồng thời truy cầu cuộc sống hạnh phúc.\n\nHình tượng chàng thanh niên phàm nhân rất đáng tìm tòi nghiên cứu và phân tích.\n\nMặc kệ ba đạo lý mà y nói hay là ngâm thơ, tất cả đều rất dễ hiểu, thậm chí còn thô tục.\n\nNhưng những thứ này lại là tổng kết kinh nghiệm trong những ngày lao động của phàm nhân.\n\nNhất là bài thơ, mặc dù thanh vận đều không hài hoà, nhưng lại công bố được chân tướng cổ sư bóc lột phàm nhân.\n\n“Lão gia thu liễu vạn đảm lương, ngã môn hoàn thị náo cơ hoang.”\n\nCổ sư cao cao tại thượng, phàm nhân làm trâu làm ngựa.\n\nCho nên, trong lòng phàm nhân đều có nguyện vọng đấu tranh cùng cổ sư.\n\nNhưng cổ sư cường đại, phàm nhân làm sao mà chiến thắng được cổ sư? Cho nên, bên trong cố sự, cửa ải sau cùng, nguyên nhân thắng lợi quan trọng của chàng thanh niên lại là một tảng đá vụn.\n\nTrong tảng đá xuất hiện cổ trùng, đây chính là giải thạch.\n\nHoạt động giải thạch rất phổ biến ở Nam Cương. Chính xác hơn mà nói, trong thiên hạ ngũ vực, giải thạch ở Nam Cương là đứng thứ nhất, bởi vì Nam Cương có nhiều núi, vốn liếng tự nhiên cực kỳ hùng hậu.\n\nChàng thanh niên phàm nhân nhờ giải thạch, cuối cùng chiến thắng vị cổ sư già. Mặc dù tảng đá kia là do y nhặt về, nhưng y lại càng dựa vào một thứ nhiều hơn, chính là vận khí.\n\nĐiều này cũng thể hiện sự mềm yếu và bất đắc dĩ của phàm nhân.\n\nBọn họ nghĩ, cổ sư cường đại, bọn họ tuyệt đối không có khả năng chiến thắng cổ sư. Nếu có thể chiến thắng, nhất định phải cần vận khí rất mạnh.\n\nCố sư dân gian này lấy phàm nhân làm nhân vật chính, cũng có khả năng do phàm nhân sáng tạo ra.\n\nChính vì vậy, nó đã được phàm nhân cộng minh rất mãnh liệt, được lưu truyền rộng rãi ở Nam Cương không thua gì Nhân Tổ Truyện.\n\nBốn vực còn lại, mức độ truyền bá không cao, có rất ít người biết.\n\nCũng nhờ cố sự này, từ đó mới dần dần tạo thành ngày lễ tiết Nguyệt Lượng ở Nam Cương. Mỗi khi đến ngày này, mặc kệ là phàm nhân hay là cổ sư, cổ tiên, đều sẽ ngắm trăng, thưởng thức trà, ngâm thơ, giải thạch.\n\n“Thơ hay, thơ hay.” Thiên Lộ tiên tử cười nói: “Nhất là câu cuối cùng “nguyệt hạ hoa mộng giai nhân xử”. Ta nghĩ nhất định là đang nói ta, hì hì.”\n\nNàng cố ý chọc vài câu, lập tức khiến cho không khí trong lương đình dịu xuống.\n\nLuân Phi bất đắc dĩ cười khổ, ngồi xuống nói: “Chư vị chê cười rồi. Bài thơ hơi vụng về, khó mà đọc được ở những nơi thanh nhã như thế này.”\n\n“Luân Phi tiên hữu khiêm tốn quá rồi. Tại hạ cũng có một bài thơ.” La Mộc Tử nói.\n\n“Ồ, chúng ta xin rửa tai lắng nghe.” Kiều Ti Liễu mỉm cười, dùng ánh mắt chờ mong nhìn La Mộc Tử.\n\nLa Mộc Tử im lặng một chút, sau đó bắt đầu ngâm.\n\nㅤㅤㅤ\"Đăng sơn tầm tiên xử.\n\nㅤㅤㅤThiểm bộ gian cao hiểm.\n\nㅤㅤㅤPhù trần như quang lưu.\n\nㅤㅤㅤÁm cổ tàng tâm câu.\n\nㅤㅤㅤKim ngọc như nhất mộng.\n\nㅤㅤㅤVạn niên hận tịch liêu.\n\nㅤㅤㅤNgũ vực cửu thiên công.\n\nㅤㅤㅤTẫn tại nhất khí trung.”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[\"Leo núi tìm chốn thần tiên.\n\nㅤㅤㅤMỗi bước đều chập chùng gian lao.\n\nㅤㅤㅤBụi bay như dòng sông ánh sáng.\n\nㅤㅤㅤCổ trùng ẩn trong rãnh tối trái tim.\n\nㅤㅤㅤVàng ngọc chỉ như mộng ảo.\n\nㅤㅤㅤHần thù theo thời gian cũng dần tan.\n\nㅤㅤㅤVạn sự trong Ngũ vực Cửu thiên.\n\nㅤㅤㅤTất cả chỉ như một hơi thở.”\\]\n\nㅤㅤㅤ\n\nBài thơ vừa đọc lên, khí tượng và ý cảnh lập tức khiến cho những vị cổ tiên đang ngồi đều động dung.\n\nTinh tế phẩm vị.\n\n“Đăng sơn tầm tiên xử”, ý chỉ cổ tiên tu hành.\n\n“Thốn bộ gian cao hưởng”, ý chỉ cổ tiên tu hành phải ứng phó tai kiếp, phải lo lắng kinh doanh tiên khiếu, giống như leo núi vậy, mỗi một bước thường có gian nan hiểm trở.\n\n“Phù trần như quang lưu”, ý chỉ Quang Âm trường hà cuồn cuộn trôi qua. Bản thân ở thế tục, trên người dính bụi, mà bản thân cũng chính là bụi.\n\n“Ám cổ tàng tâm câu”, câu này ngoài mặt chỉ tiên cổ, phàm cổ cất giữ bên trong tiên khiếu cổ tiên. Nhưng các cổ tiên ở đây đều có học thức, đều phẩm vị ra được câu này còn có một tầng ý tứ khác.\n\nÁm cổ ý là ngăn cản, thất bại, thỏa hiệp, thất vọng... đủ loại cảm xúc.\n\nPhàm nhân đều nói thần tiên sướng, nhưng thần tiên cũng khổ mà không ai biết. Nhìn vạn vật thế gian đi, có ai có thể tiêu dao suốt cả đời được chứ?\n\nCổ tiên tu hành thừa nhận áp lực rất lớn, trong lòng sinh ra đủ loại tâm trạng tiêu cực không thể tránh né, ngay cả tiên tôn, ma tôn cũng như vậy.\n\nHai câu đầu tiên ngôn ngữ ngắn gọn, nhưng hàm ý sâu xa, tinh tế khiến cổ tiên đồng cảm rất lớn.\n\nSau đó, “kim ngọc nhất như mộng, vạn niên hận tịch liêu” là chỉ hoàng kim mỹ ngọc chẳng qua chỉ là hư vô. Tài phú đủ loại cũng giống như mộng ảo. Dần dần, yêu hận tình cừu đều tan biến, hiện ra thi nhân thản nhiên nhìn phong vân.\n\nCâu cuối cùng, “ngũ vực cửu thiên công, tẫn tại nhất khí trung”. Lời này rất đại khí, quét qua cảm giác nặng nề ban đầu, khí tượng bàng bạc. Ngoài ra, nó còn có mấy tầng ý tứ. Người sống trên thế gian đều là sống một hơi. Một khi hơi bị cắt đứt, con người sẽ chết. Người sống cũng chỉ vì tranh một hơi này. Cổ tiên tu hành, nếu có thể trở thành nhân tài phong lưu kiệt xuất trong cửu thiên ngũ vực, cũng xem như bù đắp cho cố gắng của mình."
}
