{
  "id": "chuong-3410-phuong-nguyen-djang-chet-2",
  "slug": "chuong-3410-phuong-nguyen-djang-chet-2",
  "title": "Chương 3410: Phương Nguyên đáng chết (2)",
  "order": 3410,
  "volume": "",
  "content": "Chương 3410: Phương Nguyên đáng chết (2)\n----------------------------------------\n\n“Chỉ cần sự việc không tiếp tục chuyển biến xấu, mấy chuyện này chỉ là chuyện nhỏ. Phương Nguyên muốn tàn sát bao nhiêu thì cứ để hắn giết bấy nhiêu.” Thang Năng tiếp tục nâng chén.\n\nNhận được tin tức này, hắn ta cũng bắt đầu dò xét cổ tiên xung quanh.\n\nQuả nhiên, những người này hoặc trước hoặc sau đều nhận được tin tức.\n\n“Dưới trướng Phương Nguyên tàn sát phàm nhân?”\n\n“Cũng không phải tộc nhân chúng ta, cần chi phải đi trêu chọc Phương Nguyên?”\n\n“Phàm nhân Đông Hải nhiều như vậy, giết một ít, mười năm nữa sẽ nhiều lại thôi.”\n\n“Uống rượu, tiếp tục uống rượu.”\n\n“Ha ha, rượu ngon, rượu ngon.”\n\nKhông khí tiệc rượu càng thêm nhiệt liệt, ăn uống linh đình. Đám cổ tiên uống càng lúc càng nhiều, người nào mặt cũng đỏ lên, cười nói liên tục.\n\nKiếp vân không ngừng cuồn cuộn.\n\nRất nhiều bọt nước văng lên bên trong tiên khiếu phân thân Trụ đạo, tung toé bốn phía, giống như những con cá sống đang điên cuồng nhảy nhót.\n\nĐây là hạo kiếp Quang Âm Khiêu Ngư.\n\n“Đại cục đã định.” Phân thân Trụ đạo đứng ngoài lẳng lặng quan sát toàn bộ hành trình.\n\nBản thể tự mình ra tay, đương nhiên không cần phân thân nho nhỏ như y ra tay.\n\nQuang Âm Ngư Khiếu kiếp cũng không mạnh, chỉ là một hạo kiếp bình thường.\n\nThiên ý cũng không làm khó Phương Nguyên. Điều này quả thật hiếm thấy, nhưng phân thân Trụ đạo lại không cảm thấy ngoài ý muốn.\n\n“Trong khoảng thời gian này, bản thể không chỉ trợ giúp cổ tiên độ kiếp, mà còn giúp những hạt giống cổ tiên độ kiếp. Có hắn ở đây, trừ phi là tai kiếp Mộng đạo, nếu không cũng không thành vấn đề. Thiên ý đã hoàn toàn hiểu được điều này, cho nên uy năng tai kiếp đều rất bình thường, tận lực không cho bản thể gia tăng càng nhiều đạo ngân thiên đạo hơn.”\n\nKhi phân thân Trụ đạo suy nghĩ, kiếp vân trên bầu trời chỉ còn một đám mong manh.\n\nPhương Nguyên cũng không tiếp tục ra tay, mà lấy ra cổ Năng Lực tiến hành nếm thử.\n\nNhưng thiếu chút nữa đã hủy đi cổ Năng Lực.\n\nBên trong Nhân Tổ Truyện có ghi chép, cổ Năng Lực sẽ không ngừng lớn mạnh bên trong tai kiếp, nhưng Phương Nguyên lại không tìm được phương pháp lớn mạnh.\n\nDựa theo lẽ thường mà suy đoán, ghi chép bên trong Nhân Tổ Truyện chính là lấy tai kiếp làm cổ tài để thăng luyện cổ Năng Lực.\n\nHiện tại Phương Nguyên đang thử, kết quả phát hiện tai kiếp làm cổ tài không hợp cách, rất khó khống chế. Cũng may hắn chuẩn bị thỏa đáng, kịp thời bảo vệ được cổ Năng Lực.\n\nSau khi nhận được kết quả, Phương Nguyên cũng không lưu thủ, nhẹ nhõm diệt đi kiếp vân sau cùng.\n\nChỉ là lần này hắn không chiếm đoạt đạo ngân thiên đạo.\n\nHắn giữ lại đạo ngân Trụ đạo của tai kiếp, thêm vào bên trong tiên khiếu của phân thân Trụ đạo.\n\nNội tình phân thân thì vẫn nên giữ lại cho phân thân.\n\n“Bây giờ ta cũng đã có tu vi Bát chuyển.” Phân thân Trụ đạo cảm thán: “Từ nay về sau, gọi ta là Hà Xuân Thu, như thế nào?”\n\n“Tùy ngươi.” Bản thể Phương Nguyên thản nhiên đáp lại.\n\nĐến lúc này, trong bảy phân thân của Phương Nguyên, Khí Hải Lão Tổ, Ngô Soái, phân thân Trụ đạo Hà Xuân Thu, Chiến Bộ Độ đều đã tấn thăng Bát chuyển.\n\nNhưng hiện tại, cổ tiên Bát chuyển dưới trướng Phương Nguyên cũng đã có không ít, cũng không kỳ lạ cho lắm.\n\nNam Cương.\n\nNúi Nhân Yên.\n\nNơi này là đại bản doanh của Sài gia.\n\nCổ tiên Sài gia tập trung gần như toàn bộ. Dưới sự suất lĩnh của Thái thượng đại trưởng lão Sài gia, đã nghênh đón ba vị cổ tiên dị nhân.\n\nBa người này là Tuyết nhân, Mao nhân và Thạch nhân, chính là Băng Viện, Kim Mao Tiên Vương và Thạch Tông.\n\n“Chư vị Sài gia, lần này ba người chúng ta cùng nhau đến đây chính là phụng mệnh của chủ thượng đến thương lượng với Sài gia một vụ mua bán.” Băng Viện là đầu lĩnh, cho nên lên tiếng đầu tiên.\n\nGương mặt cổ tiên Sài gia đều ngưng trọng.\n\nKhông chỉ vì hung danh của Phương Nguyên mà còn vì khí tức của ba cổ tiên dị nhân trước mặt.\n\nMặc kệ là Băng Viện hay là Kim Mao Tiên Vương hay là Thạch Tông, tất cả đều có tu vi Bát chuyển.\n\n“Phương Nguyên muốn cái gì? Sài gia cũng có thứ lọt vào mắt hắn sao?” Thái thượng đại trưởng lão Sài gia đặt câu hỏi.\n\n“Sài đại nhân quá khiêm tốn rồi.” Băng Viện cười nói: “Chủ thượng nhà ta nguyện ý thu mua thành quả Nhân đạo của quý tộc, trong đó bao gồm sát chiêu Hiền Tài Nhập Úng, danh sơn Nhân đạo núi Nhân Yên và rất nhiều phàm nhân Sài gia nuôi dưỡng.”\n\n“Cái gì?” Chư tiên Sài gia biến sắc.\n\n“Phương Nguyên khinh người quá đáng rồi.”\n\n“Đây là đào căn cơ của Sài gia ta.”\n\n“Quan trọng là giao dịch với Ma đầu Phương Nguyên, Chính đạo Sài gia ta đặt ở chỗ nào?”\n\nChúng tiên Sài gia liên tục quát khẽ.\n\nSắc mặt Thái thượng đại trưởng lão Sài gia vô cùng khó coi, trầm ngâm một phen, sau đó hỏi: “Sài gia ta đúng là nuôi rất nhiều phàm nhân. Bọn họ vẫn luôn sinh hoạt trên núi, an cư lạc nghiệp, hiếm khi có tai họa uy hiếp. Không biết Phương Nguyên mua những người này để làm gì?”\n\nThạch Tông cười lạnh: “Đương nhiên là để giết.”\n\nKim Mao Tiên Vương cười to, mang theo sự cuồng nhiệt: “Đám Nhân tộc mà Sài gia các ngươi nuôi dưỡng đều có nhân khí nồng đậm, điều này rất tốt. Hình thức ban đầu của Nhân Hải chủ thượng nhà ta chỉ còn thiếu một bước cuối cùng. Có được nhóm người này, chủ thượng ta sẽ hoàn toàn đại cáo công thành.”\n\nChư tiên Sài gia khiếp sợ không thôi.\n\n“Xem mạng ngươi như cỏ rác, ma đầu đáng chết.” Một nữ tiên Sài gia là Sài Khả Khanh giận dữ mắng to.\n\n....\n\nMấy ngàn năm trước.\n\nNam Cương, núi Nhân Yên.\n\nCửa một hang động trên đỉnh núi lặng yên mở ra. Một vị cổ tiên già vô cùng bước ra khỏi cửa hang.\n\nGương mặt ông nhuốm màu tang thương.\n\nNăm đó, ông không tìm được Thọ cổ, chỉ có thể sử dụng những phương pháp duyên thọ khác. Bây giờ tuổi thọ sắp tận, cho dù ông tìm được Thọ cổ hay dùng những phương pháp khác cũng vô dụng.\n\n“Sài Phu ta với thân phận tán tu tu hành đến Bát chuyển, kết quả lại bại dưới tuổi thọ. Sao mà đáng buồn! Sao mà đáng hận!”"
}
