{
  "id": "chuong-136-djau-luc-djau-tri",
  "slug": "chuong-136-djau-luc-djau-tri",
  "title": "Chương 136: Đấu lực đấu trí",
  "order": 136,
  "volume": "",
  "content": "Chương 136: Đấu lực đấu trí\n---------------------------\n\nKhí lạnh khắp xung quanh, băng nhận bay lượn, thiết quyền gầm thét, nanh nhọn rít gào.\n\nCuộc chiến của đám người Hùng Lực và Bạch Ngưng Băng đã bước vào giai đoạn gay cấn.\n\nThời gian chiến đấu thực ra cũng không kéo dài, nhưng áp lực đến từ Bạch Ngưng Băng càng ngày càng lớn, làm cho đám người Hùng Lực không khỏi cảm thấy thời gian dài đằng đẵng.\n\nHùng Khương mang nét mặt u ám, Hùng Lâm đổ mồ hôi lạnh đầy đầy, Hùng Lực cũng có ánh mắt tràn đầy ngưng trọng.\n\nChiến đấu đến lúc này, cho dù là Hùng Lực thì cũng đã nguôi lửa giận, thừa nhận sự hùng mạnh của Bạch Ngưng Băng. Tuy Bạch Ngưng Băng áp chế tu vi Tam chuyển, đồng thời chỉ dùng cổ trùng Nhị chuyển tác chiến, nhưng chiến lực y thể hiện ra cũng không phải bọn họ hợp lực lại là có thể chống lại.\n\nTrên thực tế, đến giờ Bạch Ngưng Băng vẫn chưa toàn lực đối phó. Đây cũng phải y cố ý mà là y nhất định phải giữ lại để phòng ngừa Phương Nguyên.\n\nVới đám người Hùng Lực, bọn họ có chỉ có một động cơ đơn giản, đó là chuyên tâm giết chết Bạch Ngưng Băng.\n\nNhưng với Bạch Ngưng Băng, tình hình lại phức tạp hơn.\n\nMột mặt y cần chiến đấu với tiểu tổ Hùng Lực, mặt khác lại phải phòng ngừa Phương Nguyên bất chợt đánh lén.\n\nY tận mắt nhìn thấy cảnh Phương Nguyên vận dụng Ẩn Lân cổ, do đó lúc chiến đấu y đều phân ra ba phần tinh thần phòng ngừa Phương Nguyên ra tay.\n\nThế nhưng chiến đấu đến lúc này, Phương Nguyên vẫn không có động tĩnh gì.\n\n“Chẳng lẽ là hắn đã rời đi? Không thể nào! Mặc dù chỉ là lần đầu gặp mặt nhưng hắn cũng không phải loại người sẽ dễ dàng buông tay! Hắn chắc hẳn sẽ động thủ, chỉ là đang chờ đợi thời cơ.” Bạch Ngưng Băng vừa vung băng nhận ngăn chặn Hùng Lực phản công, vừa cấp tốc suy nghĩ trong lòng.\n\nY không chỉ đấu lực với đám người Hùng Lực mà còn phải đấu trí với Phương Nguyên.\n\nPhương Nguyên chậm chạp không ra tay làm cho áp lực trong lòng y càng lúc càng lớn. Kiếm không ra khỏi vỏ mới là kiếm nguy hiểm nhất, bởi lẽ không ai biết mũi kiếm rốt cuộc sẽ đâm về phương nào.\n\nTuy rằng Phương Nguyên không ra tay nhưng lại lén lút quan sát ở xa, từ đầu đến cuối đều ảnh hưởng đến tinh thần Bạch Ngưng Băng. Nếu không có ảnh hưởng này, tiểu tổ Hùng Lực đã sớm thua cuộc, nào có thể kiên trì đến tận bây giờ.\n\n“Bạch Ngưng Băng này cũng thật nhạy bén. Y sạch sẽ dứt khoát giết Hào Điện Lang trước, làm cho ta mất đi một quân cờ có thể sử dụng, sau đó lại liều mạng bị thương để giết cổ sư trị liệu trong tiểu tổ Hùng Lực. Tất cả đều là lựa chọn sáng suốt nhất. Tuy y ác chiến với đám người Hùng Lực nhưng trên thực tế là vẫn đang phòng ngừa thủ đoạn của ta...”\n\nDưới bóng râm ở rừng cây phía xa, Phương Nguyên khoanh tay đứng nhìn, ánh mắt chớp loé bất định.\n\nKhông phải hắn không muốn ra tay mà là vẫn luôn không có thời cơ thích hợp.\n\nDù vậy hắn không hề nóng nảy.\n\nThời gian càng kéo dài, chiến lực Bạch Ngưng Băng cũng sẽ bị tiêu hao càng nhiều. Tốc độ khôi phục Chân nguyên của thập tuyệt thể vượt xa loại giáp rất nhiều nhưng vẫn sẽ có tiêu hao.\n\nPhương Nguyên chờ càng lâu, Chân nguyên trong Không khiếu của Bạch Ngưng Băng sẽ tiêu hao càng nhiều, cán cân thắng lợi sẽ càng thêm nghiêng về phía Phương Nguyên.\n\nNếu như Chân nguyên trong Không khiếu Bạch Ngưng Băng tiêu hao sạch sẽ, cho dù Bắc Minh Băng Phách thể thì sao? Một cái nguyệt nhận là có thể chém đầu y!\n\nĐiều này, Phương Nguyên biết, Bạch Ngưng Băng cũng hoàn toàn hiểu rõ.\n\nTuy rằng y vững vàng chiếm thế thượng phong nhưng trong lòng lại càng ngày càng nặng nề.\n\n“Không thể tiếp tục như vậy!” Trong đôi con ngươi màu lam của Bạch Ngưng Băng loé lên ánh nhìn lạnh lẽo. Y chợt lui về sau một bước dài, đột nhiên kéo ra khoảng cách với đám người Hùng Lực.\n\nSau đó hầu kết y cuộn lên trên, như là đang nhai lại thứ gì đó từ trong dạ dày, đưa nó vào trong miệng.\n\nQuai hàm của y cũng phồng to lên, ngay sau đó, y cố sức há miệng ra.\n\nMột con chim nhỏ bằng băng có màu xanh thò đầu ra từ trong hàm răng của y, cặp mắt linh động mở ra nhìn.\n\nNó chui khỏi miệng Bạch Ngưng Băng, đôi cánh rộng lớn mạnh mẽ vỗ một cái, bay thẳng về phía Hùng Lực.\n\nCon chim băng màu xanh vô cùng đáng yêu, ngoại hình tương tự bồ câu, thế như đám người Hùng Lực thấy nó lại không khỏi thất sắc.\n\n“Tam chuyển Lam Điểu Băng Quan cổ(1)?”\n\n“Tránh mau!”\n\nĐám người Hùng Lực cuống quít né tránh tứ tán, nhưng con chim xanh này không giống như nguyệt nhận, một khi phát ra thì đã có thể tự động định vị kẻ địch.\n\nẦm!\n\nNó đụng vào cổ sư hậu cần trong trong tiểu tổ Hùng Lực, lập tức nổ tung ra.\n\nKhí lạnh mãnh liệt cuộn trào ra xung quanh, ánh sáng xanh lóa mắt chói sáng toàn bộ chiến trường.\n\nMột giây kế tiếp, ánh sáng đột ngột tan biến, một tảng băng lớn bán trong suốt, mang theo nhàn nhạt sắc xanh hiện ra.\n\nTrong tảng băng phong ấn một vị cổ sư, trên mặt người này vẫn giữa còn vẻ kinh hoàng và sợ hãi trước khi chết nhưng đã hoàn toàn mất đi hơi thở sự sống.\n\nBạch Ngưng Băng cũng không phải là không có cổ trùng Tam chuyển, chỉ là một khi sử dụng, Chân nguyên Nhị chuyển trong Không khiếu sẽ tiêu hao cực nhanh, đồng thời cũng không phát huy ra được uy lực cần có của cổ trùng Tam chuyển, trong khoảng thời gian ngắn kế tiếp, y rất dễ bị kẻ địch nhân cơ hội mà ồ ạt tấn công.\n\nNhưng ba người Hùng Lực đã bị Lam Điểu Băng Quan cổ này hù doạ.\n\nBạch Ngưng Băng lại không thừa thắng truy kích mà xoay người rời đi, ý muốn thoát khỏi chiến trường.\n\nHành động này cực kỳ sáng suốt, nếu như còn tiếp tục như vậy, cục diện sẽ ngày càng bất lợi đối với y.\n\n“Khốn kiếp...”\n\n“Bạch Ngưng Băng, có gan thi đừng chạy!”\n\n“Hùng Hâm đại ca cũng bị hắn giết chết. Giết hắn, báo thù cho Hùng Hâm đại ca!!”\n\nBa người Hùng Lực đều gầm lên nhưng lại không đuổi theo kịp.\n\nVốn dĩ bốn người bọn họ có thể miễn cưỡng tạo thành một vòng bao vây, nhưng bây giờ mất đi một người, vòng vây đã bị Bạch Ngưng Băng phá huỷ.\n\nNgay khi Bạch Ngưng Băng sắp rời khỏi chiến trường thì đúng lúc này, trong bụi cỏ rậm rạp bay vụt ra một lưỡi nguyệt nhận cùng với một bóng người đột nhiên xông ra.\n\nKeeeng!\n\nBạch Ngưng Băng vung băng nhận trong tay, đánh tan nguyệt nhận nhưng bụng dưới lại bị người xông ra đạp phải, lảo đảo lui về sau ba bước dài.\n\nThừa dịp này, ba người Hùng Lực lại lần nữa chạy đến, bao vây Bạch Ngưng Băng lại.\n\nBạch Ngưng Băng không thèm nhìn đến ba người Hùng Lực mà nhìn chăm chú vào người vừa đến, ha ha cười gằn: “Cuối cùng ngươi cũng xuất hiện sao.”\n\n“Là Phương Nguyên!” Hai mắt Hùng Lâm sáng ngời, tựa như cùng đường thấy hy vọng.\n\n“Phương Nguyên, ngươi làm tốt lắm!” Hùng Khương mừng rỡ, hô to một tiếng.\n\nHùng Lực lại trầm mặc không nói. Người khác thấy gã thô kệch nhưng kỳ thật tâm tư gã lại kín kẽ hơn người thường rất nhiều. Trước đó Phương Nguyên không hề ra tay, bây giờ lại bỗng nhiên xuất hiện, lẽ nào hắn vẫn một mực đứng quan sát hay sao? Ý nghĩ làm cho gã cảm thấy hơi bất an.\n\nPhương Nguyên mỉm cười, thể hiện ra dáng vẻ nắm chắc phần thắng nhưng trong lòng lại nặng nề. Hành động lùi bước của Bạch Ngưng Băng là muốn buộc hắn xuất hiện. Phương Nguyên biết rõ suy tính của y, liếc mắt là thấy, nhưng nhìn thấy thì thế nào? Hắn không thể không xuất hiện.\n\nVẻ mặt của Hùng Lực hiển nhiên cũng lọt vào mắt Phương Nguyên, nhưng trong lòng hắn đã có trù tính.\n\n“Yên tâm đi, mọi người.” Hắn mở miệng nói, “Ta đã báo cho gia tộc, chỉ cần kiên trì một lát nữa thì sẽ có viện binh đến!”\n\nHùng Lực lập tức buông lỏng.\n\nHùng Lâm, Hùng Khương hừng hực ý chí chiến đấu. Bạch Ngưng Băng lại bỗng nhiên ngửa đầu cười to: “Ha ha, thì hắn tên là Phương Nguyên. Thật là một người thú vị... Ta càng ngày càng muốn giết chết ngươi!!”\n\n“E rằng ngươi không làm được.” Phương Nguyên lạnh lùng nhìn, tiến lên trước một bước.\n\n“Bạch Ngưng Băng, trời muốn diệt ngươi, lần này ngươi chết chắc rồi!” Hùng Khương nghiến răng, tấn công về phía Bạch Ngưng Băng.\n\n“Bạch Ngưng Băng, ngươi quá ngông cuồng tùy tiện, ngày hôm nay ngươi sẽ phải trả giá đắt!” Hùng Lâm gầm lên, đi vòng ra phía sau Bạch Ngưng Băng.\n\n“Phương Nguyên, ngươi lui ra sau một chút, lược trận cho chúng ta, ngăn cản Bạch Ngưng Băng trốn đi là được rồi.” Hùng Lực liền nói. Nếu như Phương Nguyên nhúng tay thì không chừng sẽ phá vỡ phối hợp ăn ý của ba người bọn họ.\n\nChiến đấu lại lần nữa triển khai.\n\nPhương Nguyên lại là mang vẻ mặt lạnh lùng, liên tục ra tay, để ngoài tai lời nói của Hùng Lực.\n\nBa người Hùng Lực nhíu mày, người ngoài xen vào sẽ dẫn đến trận hình chiến đấu hỗn loạn, phối hợp sai lần các loại. Thế nhưng mỗi khi Phương Nguyên ra tay đều là sắc bén tàn nhẫn, nắm bắt thời cơ cực kỳ chuẩn xác, trợ giúp cho bọn họ rất nhiều.\n\nThoạt đầu Hùng Lực vẫn còn gào thét vài câu với hắn nhưng không lâu sau, Hùng Lực chủ động ngậm miệng lại, chân mày vốn nhíu chặt lại nhướng lên, biểu lộ vẻ kinh ngạc về Phương Nguyên.\n\nPhương Nguyên xuất thủ cũng không nhiều nhưng lại luôn luôn nhằm vào chỗ hiểm yếu trong cuộc chiến. Thủ đoạn cấp bậc thầy hiển hiện ra, lập tức vững vàng nắm chiến cuộc trong tay.\n\nTiểu tổ năm người của Hùng Lực chiến với Bạch Ngưng Băng bị ép vào thế hạ phong, còn để hai thành viên bị giết. Thế nhưng khi Phương Nguyên gia nhập, phối hợp với ba người Hùng Lực thì lại chèn ép chặt chẽ Bạch Ngưng Băng vào thế hạ phong.\n\n“Bạch Ngưng Băng, ngươi chết đi!”\n\nHùng Lực bỗng hét lớn một tiếng, nhảy vượt lên cao rồi lại ầm ầm rơi xuống. Mười ngón tay đan vào nhau, hợp lại thành một quyền, dốc sức đập về phía Bạch Ngưng Băng.\n\nBạch Ngưng Băng muốn né tránh nhưng Phương Nguyên lại kịp thời xuất hiện, cùng lúc bắn ra nguyệt nhận, ngăn chặn ý đồ muốn nhảy lên của y.\n\nBạch Ngưng Băng không thể không lựa chọn cứng đối cứng với đòn đánh dữ dội của Hùng Lực.\n\nThủy Tráo cổ(2)!\n\nTừ trong lỗ mũi y phun ra hai luồng hơi nước, lập tức quấn quanh thân thể, tạo thành một vòng bảo hộ cầu nước.\n\nẦm một tiếng, quyền đánh của Hùng Lực đập vào trên vòng bảo hộ, bỗng chốc đánh tan nó.\n\nNhưng cũng vì vậy mà thế đến của gã cũng đã mất, để cho Bạch Ngưng Băng chống được qua kiếp này.\n\nNhưng dù vậy, Hùng Lực vẫn liếc mắt nhìn Phương Nguyên một cái, ánh mắt đầy vẻ tán thưởng. Nếu không phải Phương Nguyên khéo léo phối hợp, một kích này của gã cũng chỉ bị Bạch Ngưng Băng né tránh qua, tuyệt đối không làm cho Bạch Ngưng Băng phải gắng chịu như thế, gián tiếp làm cho Chân nguyên của y hao tổn.\n\n“Lại là Thủy Tráo cổ...” Phương Nguyên không hề để ý đến ánh mắt Hùng Lực mà chăm chú nhìn Bạch Ngưng Băng, chân mày hơi nhíu lại.\n\nChính là con Thủy Tráo cổ này nhiều lần làm cho Bạch Ngưng Băng biến nguy thành an, năng lực phòng ngự của cầu nước thậm chí còn ưu việt hơn Bạch Ngọc cổ một chút.\n\nNhưng nó cũng có một thiếu sót rất lớn, chính là nhất định phải tạo thành hình cầu tròn, dựa vào dòng nước chuyển động không ngừng trên mặt mà hóa giải lực đánh, phân tán tổn thương, như vậy mới có thể phát huy ra năng lực phòng ngự mạnh nhất.\n\nNếu như Bạch Ngưng Băng dựa lưng vào vách núi, không hình thành được vòng bảo hộ hình cầu, năng lực phòng ngự sẽ giảm bớt rất nhiều.\n\nTrên núi Thanh Mao núi rừng rất nhiều, nhưng Bạch Ngưng Băng vẫn luôn rất chú ý, chưa bao giờ thật sự bị đẩy vào góc chết.\n\n“Chỉ cần phá bỏ con Thủy Tráo cổ là có thể làm cho Bạch Ngưng Băng rơi vào cảnh khốn cùng, thế nhưng phải làm sao đây?” Phương Nguyên đang suy nghĩ thì Bạch Ngưng Băng bỗng nhiên há miệng ra, bên trong lại lần nữa bay ra một con chim xanh.\n\nĐám người Hùng Lực sợ hãi thủ đoạn công kích này nhưng Phương Nguyên lại không hề sợ.\n\nHắn hừ lạnh một tiếng, một cái nguyệt nhận bắn ra.\n\nẦm một tiếng, nguyệt nhận trúng ngay con chim xanh, làm nó nổ tung.\n\nBạch Ngưng Băng gầm lên một tiếng, y cách quá gần, con chim nổ tung lại lan đến trên người y.\n\nSóng khí hất văng y xuống đất, đồng thời nửa cánh tay trái đều bị đóng băng, mất sức chiến đấu.\n\n“Cơ hội tuyệt thế!” Hùng Lực nhìn đến đây, ánh mắt phát sáng, hét lớn một tiếng \"Đi chết đi!”, hai tay hợp lại thành một quyền, đập về phía Bạch Ngưng Băng.\n\nMột kích này thế lớn lực mạnh, Bạch Ngưng Băng ngã trên đất, năng lực phòng ngự của Thủy Tráo cổ khó có thể phát huy ra một nửa. Nếu bị quyền này đập trúng đầu, Bạch Ngưng Băng ắt phải tức khắc bỏ mình, không có kết cục thứ hai nào khác nữa.\n\nㅤ\n\n(1) \\[Lam Điểu: chim xanh | Băng Quan: quan tài băng.\\]\n\n(2) \\[Thủy Tráo: áo choàng nước, màn chắn nước.\\]"
}
