{
  "id": "chuong-726-thanh-cung-vuong-djinh",
  "slug": "chuong-726-thanh-cung-vuong-djinh",
  "title": "Chương 726: Thánh cung Vương Đình",
  "order": 726,
  "volume": "",
  "content": "Chương 726: Thánh cung Vương Đình\n---------------------------------\n\nKhi Phương Nguyên đến gần, toà cung điện càng lúc càng rõ ràng hơn.\n\nNó có tám tầng, cao hơn tám trăm trượng. Tầng thứ nhất cũng là tầng dưới chót, chiếm diện tích lớn nhất.\n\nMỗi một tầng đều có tường thành hình tròn bao quanh.\n\nTường thành bằng tuyết trắng dày ba trượng, kết nối một thể, không chút khe hở. Trên tường thành, cứ cách một khoảng sẽ có tháp lâu bảy màu. Màu sắc của từng tháp lâu không đồng nhất. Đỏ cam vàng xanh lam chàm tím xen lẫn với nhau.\n\nTừng tầng xếp chồng lên nhau, toàn bộ thánh cung giống như một ngọn núi cao vút.\n\nKhi Phương Nguyên đến gần hơn, toà thánh cung giống như từ dưới đất bay vụt lên, hoành không xuất thế, khí tận thương khung.\n\nThánh cung thật sự hoành tráng.\n\nCho dù Phương Nguyên kiến thức rộng rãi, lúc này nhìn thấy cũng phải sinh lòng tán thưởng.\n\n“Trên bầu trời đang bay đến thứ gì vậy?”\n\n“Là Lang Vương đến.”\n\n“Đó có phải là đàn sói Thiên Thanh không?”\n\nKhi Phương Nguyên xuất hiện, dẫn đến đám cổ sư bên trong thánh cung phải chú ý.\n\nLúc này, bên trong thánh cung đã có hơn vạn người. Những người này có vận khí tốt, sau khi tiến vào phúc địa, vị trí đã gần sát ngay thánh cung. Bởi vậy bọn họ mới đến sớm hơn Phương Nguyên.\n\nHắc Lâu Lan đã sớm có dặn dò, đám cổ sư phụ trách dẫn đường rất nhanh đã có phản ứng.\n\nKhi Phương Nguyên chầm chậm hạ xuống, sớm đã có người đứng ở cánh cửa của tầng thứ nhất.\n\nPhương Nguyên vừa mới bước xuống khỏi lưng con lang vương sói Thiên Thanh, cổ sư tiếp đón đã nghênh tiếp: “Lang Vương đại nhân, ngài đã trở về. Tiểu nhân tam sinh hữu hạnh, đặc biệt phụ trách dẫn ngài vào thành. Chỗ ở của ngài ở tầng thứ tám, phòng cũng đã được quét dọn xong.”\n\n“Ừm, không vội, trước mang ta đi chiêm ngưỡng một phen.” Phương Nguyên gật đầu. Vì tôn trọng Cự Dương Tiên Tôn, bên trong thánh cung không được dùng tọa kỵ, chỉ có thể đi bộ.\n\n“Tuân lệnh đại nhân, đây chính là vinh hạnh của tiểu nhân.”\n\nPhương Nguyên đi theo cổ sư tiếp đón tiến vào thánh cung.\n\nBên trong thánh cung có rất nhiều lương đình, đình viện. Từ bên ngoài nhìn vào, mái của từng toà kiến trúc này cong lên, được lợp bằng ngói mạ vàng lộng lẫy.\n\nTừng toà kiến trúc được xây dựng khác nhau. Có nơi thì rộng lớn, hùng vĩ. Nhưng có nơi thì hành lang giao thoa, hội trường hỗn tạp, không gian khúc chiết khó lường.\n\nBên trong hội trường, mặc kệ là cột đứng hay là đòn dông, tất cả đều được chạm khắc rực rỡ, tràn ngập không khí xa hoa phú quý.\n\n“Đại nhân, nơi này là Di Nhạc cung. Khi Cự Dương Tiên Tôn còn ở thánh cung, ngày nào cũng tổ chức khánh điển âm nhạc quy mô rất lớn ở đây.”\n\n“Theo tư liệu ghi chép của lịch sử, trong mỗi lần khách điển, rất nhiều phi tần tranh nhau nhảy múa để được Cự Dương tiên tổ ưu ái.”\n\n“Đại nhân, nơi này là Xuân Canh điện, có nguồn suối nước nóng lớn nhất Bắc Nguyên. Cự Dương tiên tổ cứ cách bảy ngày đều sẽ mời hàng trăm hàng ngàn phi tần đến đây ngâm nước, chơi đùa.”\n\n“Nơi này chính là Phiêu Hương viện. Cự Dương tiên tổ đã từng đem “Tửu trì”, “Nhục lâm” trong truyền thuyết đến đây. Cứ sáng sớm, Nhục lâm sẽ sinh ra các món ăn với đủ loại khẩu vị, thơm ngon vô cùng. Đến tối, Tửu trì sẽ sinh ra các loại rượu ngon với hương thơm đa dạng.”\n\nCổ sư dẫn đường cứ đến từng nơi đều giới thiệu một phen, kiến thức không tệ.\n\nPhương Nguyên đi bộ cũng như đi xe, nhìn quanh bốn phía, cảm thấy rất thú vị.\n\nĐến tầng thứ tư của thánh cung, cổ sư dẫn đường đưa Phương Nguyên vào chính điện.\n\n“Đại nhân, nơi này là một trong những họa cung của bát đại chính cung thánh cung. Cự Dương tiên tổ đa tài đa nghệ, am hiểu nhất chính là họa mỹ nhân. Bích họa trong cung này đều do một tay ngài ấy vẽ lên. Mời ngài sang bên này.”\n\nCổ sư dẫn đường mở cửa hông cung điện, mời Phương Nguyên bước vào.\n\nBát đại chính cung của thánh cung đều có cửa chính, nhưng chỉ có một mình Cự Dương Tiên Tôn ra vào. Mặc dù Cự Dương Tiên Tôn đã mất, nhưng quy củ này vẫn được lưu truyền đến nay. Hậu nhân tuân thủ quy củ này cũng là biểu đạt lòng kính sợ của mình đối với ông.\n\nTiến vào cung điện, bích họa hùng vĩ lập tức tràn ngập tầm mắt Phương Nguyên.\n\nBên trong họa cung không có vật gì, chỉ có vách tường to lớn bốn phía. Bên trên vách tường vẽ rất nhiều mỹ nhân, có Vũ nhân mị, có người thanh thuần như nước, có người đang vui cười, có người cúi đầu suy ngẫm, thần thái yêu kiều động lòng người, khoảng chừng hơn tám vạn bức tranh.\n\n“Những cô gái được vẽ ở đây đều là những người được Cự Dương tiên tổ sủng ái nhất. Lúc đó, được Tiên Tôn thân bút đề hoạ, đó chính là vinh quang vô thượng của phụ nữ trong thiên hạ. Phi tần của Cự Dương tiên tổ vô số, nhưng được vẽ ở đây đều là người nổi bật nhất. Hiện tại có thể xem như trường tồn mãi mãi”\n\nCổ sư dẫn đường nói đến đây, vẻ mặt hoài cảm.\n\nPhương Nguyên không nói gì, chỉ im lắng ngắm nhìn, đồng thời thầm nghĩ: “Trường tồn mãi mãi thì không đến mức. Ít ra năm trăm năm trước, phúc địa Vương Đình đã bị cổ tiên Trung Châu công phá. Thánh cung cũng trở nên thất truyền. Haiz, chân chính vĩnh sinh, cho dù mạnh như Tiên Tôn cũng vô pháp làm được.”\n\nNgười bên ngoài đến đây, không khỏi bị cảnh tượng xa hoa phú quý của thánh cung chấn nhiếp. Cho dù không quá si mê, nhưng trong lòng cũng sinh ra sự kính sợ.\n\nNhưng Phương Nguyên từ trong cái huy hoàng này ngẫm ra sự phai nhạt và suy tàn.\n\nKhông có vĩnh sinh, mạnh như Tiên Tôn thì như thế nào?\n\nThiên cổ phong lưu như Cự Dương, bây giờ cũng tan thành mây khói. Dấu vết lưu lại chỉ là sự xác minh. Nhưng Phương Nguyên lại cảm thấy sự xác minh này tràn ngập thất bại, mang theo sự trào phúng và bi thương nhàn nhạt.\n\nHứng thú tham quan đã hết.\n\n“Được rồi, mang ta đến tầng thứ tám đi.” Phương Nguyên thở dài, nói một câu.\n\nCổ sư dẫn đường vội vàng thu hồi vẻ si mê trên gương mặt, do dự nói: “Đại nhân, cảnh đẹp của thánh cung vô số, chúng ta cũng chỉ mới bắt đầu mà thôi. Ngoại trừ nơi này, còn có Mỹ Phụ cung, Ấu Nữ cung, Vũ Mị điện, Thuần Chân điện. Đặc biệt là Dị Hương cung, là nơi những cô gái dị nhân ở lại năm đó. Thậm chí ngay cả Mao nhân cũng có luôn. Còn có Ngọc Tượng cung, chuyên dùng nhuyễn ngọc chế tạo mỹ nhân, cung cấp cho tiên tổ hưởng dụng.”\n\nTrong lòng cổ sư dẫn đường lo lắng nói. Những nơi mà y nhắc đến, chỉ dựa vào thân phận của y còn chưa thể vào được.\n\nY rất muốn mượn cơ hội này để mở rộng tầm mắt.\n\nNhưng Phương Nguyên lại không cho y nguyện vọng nho nhỏ này.\n\nCự Dương Tiên Tôn lúc tuổi già rất ít khi hạ giới, thường hay cư ngụ bên trong thánh cung. Ông ở lì bên trong Trường Sinh Thiên, không hề ra ngoài.\n\nBắc Nguyên hàng năm cũng sẽ vì ông mà chọn ra rất nhiều cô gái, làm phong phú thánh cung cho ông.\n\nLần cuối cùng Cự Dương Tiên Tôn đến thánh cung cũng không sủng hạnh những cô gái này. Sau khi ông thành lập Bát Thập Bát Giác Chân Dương lâu, viết ra quy củ cuộc chiến Vương Đình thì bỏ đi không một dấu vết, từ đó biến mất trong mắt thế nhân.\n\nThánh cung vì vậy mà tàn lụi. Những cô gái xinh đẹp như hoa giống như chim hoàng yến bị giam trong lồng.\n\nMặc dù phúc địa Vương Đình lớn, nhưng không có tự do, giống như một cái lồng giam mà thôi.\n\nCuối cùng, các cô gái thành thật ở lại, mặc cho thanh xuân trôi qua. Bọn họ không cách nào chạy đi, cũng không ai có can đảm cứu bọn họ đi.\n\nDưới vinh quang vĩ đại của Cự Dương Tiên Tôn, không biết đã mai táng bao nhiêu thiếu nữ.\n\nTrong mắt Phương Nguyên, giá trị của thánh cung cũng không cao.\n\nNó chỉ là di tích của Cự Dương Tiên Tôn mà thôi, không có cổ sư nào dám can đảm lưu lại truyền thừa ở đây. Những vật phẩm quý giá để lại năm đó đã sớm bị các cổ sư lấy hết. Cho dù về sau cổ tiên Trung Châu đồng loạt ra tay cũng không thu hoạch được gì.\n\nThứ duy nhất có giá trị bên trong thánh cung, cũng là toàn bộ phúc địa Vương Đình, không, chuẩn xác mà nói, là nơi có giá trị nhất toàn bộ Bắc Nguyên.\n\nChính là Bát Thập Bát Giác Chân Dương lâu trên đỉnh tầng tám.\n\nDưới đề nghị của Cự Dương Tiên Tôn, Trường Mao Lão Tổ đã đích thân luyện chế ra một cổ ốc.\n\nTiên cổ Bát chuyển.\n\nNhưng bây giờ vẫn chưa đến thời cơ.\n\nĐỉnh tầng tám vẫn còn trống rỗng. Chỉ khi nào bão tuyết triệt để bộc phát, Bát Thập Bát Giác Chân Dương lâu mới có thể xuất hiện."
}
