{
  "id": "chuong-590-phuc-djia-lang-gia-2",
  "slug": "chuong-590-phuc-djia-lang-gia-2",
  "title": "Chương 590: Phúc địa Lang Gia (2)",
  "order": 590,
  "volume": "",
  "content": "Chương 590: Phúc địa Lang Gia (2)\n---------------------------------\n\nCổ sư Nô đạo kiêng kỵ nhất chính là chiến thuật chém đầu. Trước đó Phương Nguyên liên kết hợp tác với Cát gia, đối phó cũng là đàn sói trí tuệ không cao. Nhưng muốn đối chiến với cổ sư, vậy thì khó khăn hơn nhiều.\n\nChỉ cần không phải đồ ngốc, đều sẽ ưu tiên đả kích Phương Nguyên trước.\n\nLúc trước, Thường Sơn Âm có thể chém giết bang mã phỉ Cáp Đột Cốt, ngoại trừ Thiên Nhân Hồn của bản thân, còn có mấy con Vạn Lang Vương, đàn sói mười mấy vạn con, thậm chí còn có một con Bạch Nhãn lang hoàn chỉnh, tạo thành đội quân vương bài.\n\nThực lực về phương diện Nô đạo của Phương Nguyên còn chưa bằng một phần năm Thường Sơn Âm thật sự.\n\n“Vấn đề lớn nhất của ta chính là đã chạm vào bình cảnh. Các tu hành khác đều không thể không ngừng lại. Phương diện hồn phách đã dưỡng thành Lang Nhân hồn, nhưng muốn lớn mạnh hơn, biện pháp tốt nhất chính là Đảm Thức cổ. Đáng tiếc ta đang ở Bắc Nguyên, không cách nào trở lại phúc địa Hồ Tiên, mà Đãng Hồn sơn cũng đang ngày một yếu đi, còn đang chờ ta quay về cứu chữa. Bởi vì tác dụng của tiên cổ Hi Nê, nên Đảm Thức cổ nguyên vẹn còn rất ít.”\n\nVài ngày trước, Phương Nguyên dùng cổ Vô Thường Cốt chuyển xương cốt bản thân thành xương vô thường.\n\nNhục thể con người giống như một cái túi da bao bọc hồn phách. Xương vô thường sẽ giúp cho túi da của Phương Nguyên càng thêm kiên cố, có bao bọc Lang Nhân hồn cũng không thành vấn đề.\n\n“Bởi vì tu vi của ta bị dị vực áp chế, nên bị đình trệ. Hồn phách tăng lên đã rơi vào bình cảnh. Về phương diện Lực đạo, ta liên tục sử dụng ba con Thập Quân Lực, dưỡng thành sức mạnh ba mươi quân, nhưng cũng đã đạt đến cực hạn gánh chịu của cơ thể.”\n\n“Ngoài ra, số lượng đàn sói tăng vọt, khuyết điểm Nô đạo cũng xuất hiện. Để nuôi đàn sói này, ngày nào ta cũng phải thả bọn chúng ra ngoài để tự bọn chúng tìm thức ăn, hoặc do ta đích thân dẫn bọn chúng đi săn. Vận khí không tốt, sẽ chẳng có gì vào bụng. Gánh vác quá nặng, tài nguyên tiêu hao cũng nhiều. Nếu không dựa vào Cát gia, chỉ dựa vào cá nhân ta thì tuyệt nuôi không nổi.”\n\nTrước đó, Phương Nguyên đã chủ động cắt giảm số lượng đàn sói, cũng chính là để giảm sức ép cho hắn.\n\nCổ sư Nô đạo tiêu hao vật tư, thường chỉ có gia tộc cỡ lớn mới có thể nuôi nổi. Cho dù là gia tộc siêu cấp, bất quá cũng chỉ bồi dưỡng hai ba người mà thôi.\n\nMấy ngày qua, Phương Nguyên cũng đang suy nghĩ làm thể nào để giải quyết vấn đề nuôi dưỡng này.\n\nKhác với người khác, hắn có một ưu thế lớn nhất, đó chính là nắm trong tay một phúc địa.\n\nNếu đưa đàn sói vào phúc địa để nuôi, khi cần lại truyền tống đến, vấn đề này có thể giải quyết một cách hoàn mỹ.\n\nNhưng phúc địa Hồ Tiên ở Trung Châu, phạm vi phát huy tác dụng của cổ Động Địa không cao. Nói cách khác, phàm là bất kỳ chỗ nào ở Trung Châu, cổ Động Địa đều có khả năng thông đến đó, nhưng ra khỏi Trung Châu thì không đủ sức.\n\nCổ Động Địa không có tác dụng, Phương Nguyên liền nghĩ đến cổ Tinh Môn.\n\nĐây là cổ năm trăm năm trước, khi ngũ vực hỗn chiến, mới nghiên cứu ra loại cổ này.\n\nNó cũng là cổ tiêu hao Ngũ chuyển, sử dụng có nhiều hạn chế hơn so với cổ Động Địa. Chỉ khi nào vào ban đêm, trên bầu trời có nhiều sao, dẫn động lực tinh thần của màn trời đêm mới có thể thôi phát thành công.\n\nNhưng phạm vi của nó rất rộng, có thể vượt qua ngũ vực.\n\nTrong tay Phương Nguyên có bí thương cổ Tinh Môn, nhưng vật liệu quá khan hiếm, phải dùng đến không ít cổ trùng Thượng cổ, thậm chí có một hai món còn có nguồn gốc từ thời Thái cổ.\n\nXác suất luyện cổ Tinh Môn lại cực thấp, luyện một trăm lần cũng chưa chắc luyện thành công một lần.\n\nĐây cũng là một trong những nguyên nhân Phương Nguyên không đánh chủ ý lên cổ Tinh Môn khi giao dịch với Tiên Hạc Môn.\n\nCòn có một nguyên nhân quan trọng, chính là Mị Lam Điện Ảnh.\n\nTừ khi Mị Lam Điện Ảnh bị Phương Nguyên trục xuất ra khỏi phúc địa, nó vẫn luôn lang thang trên núi Thiên Thê, hoàn toàn không hết hy vọng với phúc địa Hồ Tiên.\n\nTiên Hạc Môn cũng không để ý phiền phức này. Cổ tiên trên núi Thiên Thê cũng giống như tuyết trước cửa nhà người khác, mặc kệ người ta có lạnh hay không.\n\nVì sao vận dụng cổ Tinh Môn lại có liên quan đến Mị Lam Điện Ảnh?\n\nĐiều này đã nói đến trước đó. Cổ Tinh Môn phải dùng lực tinh thần của bầu trời đêm để câu dẫn, khi đó mới có thể ngưng tụ. Nhưng bầu trời phúc địa Hồ Tiên lại không có mặt trời và sao trời.\n\nNếu muốn câu dẫn lực tinh thần, nhất định phải mở cửa, dẫn tinh quang bên ngoài rơi xuống.\n\nNhưng cứ như vậy, Mị Lam Điện Ảnh sẽ thừa cơ lẻn vào.\n\nKhi đó, sẽ là vạn vạn được cũng không bù lại cái mất.\n\nĐãng Hồn sơn sắp sửa chết đi, uy năng giảm xuống. Nếu còn để cho Mị Lam Điện Ảnh tiến vào phúc địa, nhất định sẽ là đã rét vì tuyết lại lạnh vì sương.\n\nCứ như vậy, con đường cổ Tinh Môn cũng không thông.\n\n“Xem ra chỉ có thể xem bên trong phúc địa Lang Gia có phương pháp nào giải quyết hay không. Dựa theo tốc độ hiện tại, ước chừng bảy ngày nữa sẽ đến hồ Nguyệt Nha.”\n\nPhương Nguyên thở dài, đem hy vọng ký thác lên người phúc địa Lang Gia.\n\n....\n\nTrong đêm tối, trăng sáng chiếu xuống, sao trời thưa thớt, gió mát quét qua.\n\nTrên thảo nguyên có một hồ nước có hình dạng trăng lưỡi liềm, dài chừng mười lăm nghìn dặm, rộng trung bình năm nghìn dặm. Hai đầu hồ nước vừa cong vừa nhọn, chính giữa hơi rộng, giống như hình trăng lưỡi liềm. Mặt hồ yên tĩnh, sóng gợn lăn tăn, hoà lẫn vào mảnh trăng khuyết trên bầu trời.\n\nĐây chính là hồ Nguyệt Nha.\n\nNơi này có rất nhiều cây rong, yên tĩnh ưu mỹ với khá nhiều sinh linh sinh sống.\n\nCó tê giác hình tam giác, Thủy lang, cá rồng, hoa thiết xác, cỏ sườn đồi, cây móng ngựa bao quanh hồ nước, tạo thành một rừng cây lưa thưa.\n\nMây đen đen kịt, từ đằng xa cuộn cuộn lao đến, tà khí rất nhiều.\n\nMây đen che phủ ánh trăng, giống như một bóng ma. Bóng ma chẳng khác nào một con ác thú xẹt qua mặt hồ Nguyệt Nha, cuối cùng dừng lại phía trung tâm.\n\n“Chính là chỗ này.” Bên trên mây đen có mấy người, trong đó có một người lớn tiếng cười to.\n\nTướng mạo của ông ta rất xấu xí, trán cao, hốc mắt hãm sâu, hai mắt nhắm nghiền, lỗ tai lớn khác thường, tóc tai bù xù, lại còn mặc áo bào đen, tà khí lại càng nhiều hơn.\n\nKhông phải ai khác, chính là cổ tiên Lục chuyển Quỷ Vương.\n\n“Phúc địa Lang Gia ẩn núp ở chỗ này sao?” Hồng Ngọc Tán Nhân ở bên cạnh tùy ý hỏi một câu.\n\nY cũng là cổ tiên Lục chuyển, diện mạo giống như thanh niên, mặt tròn trắng nõn.\n\n“Đây là bổn vương tự mình tìm ra, tuyệt sẽ không sai. Tính toán thời gian, đây là thời khắc mà phúc địa Lang Gia nghênh đón địa tai. Khặc khặc khặc, chúng ta cứ yên lặng theo dõi kỳ biến. Đến lúc đó, chúng ta sẽ cùng nhau ra tay.” Trong giọng nói của Quỷ Vương tràn ngập sự tự tin.\n\nThời gian trôi qua từng phút một, mấy bóng người vẫn đứng yên trên đám mây đen.\n\nNgoại trừ Quỷ Vương, Hồng Ngọc Tán Nhân, còn có thêm ba vị nữ tiên.\n\nBa nữ tiên xinh đẹp, diện mạo yêu kiều này chính là Hoa Hải tam tiên.\n\nNữ tiên mặc áo xanh, gương mặt lạnh lùng, là Thanh Tác Tiên Tử. Nữ tiên mặc áo vàng vóc người nhỏ nhắn trắng nõn là Hoàng Sa Tiên Tử. Nữ tiên kiều mị động lòng người là Phấn Mộng Tiên Tử.\n\nBa người đi cùng với nhau, phân biệt một khoảng cách rõ ràng với Quỷ Vương và Hồng Ngọc Tán Nhân.\n\nThanh Tác Tiên Tử nhìn chằm chằm hồ Nguyệt Nha bên dưới. Hoàng Sa Tiên Tử thì trò chuyện với Phấn Mộng Tiên Tử, ánh mắt thỉnh thoảng đảo qua Quỷ Vương và Hồng Ngọc Tán Nhân, mang theo sự cảnh giác.\n\nKhông nói bề ngoài Quỷ Vương xấu xí, khiến cho ba nữ tiên phải chán ghét, ngay cả Hồng Ngọc Tán Nhân, năm đó vì luyện cổ, tự tay giết chết song thân phụ mẫu của mình, phản bội huynh đệ, lại càng khiến cho ba nữ tiên Chính đạo càng thêm khinh thường.\n\nNhưng phúc địa Lang Gia không thể coi thường. Cổ tiên bên trong chính là đệ nhất cổ tiên luyện đạo thời cổ, Trường Mao Lão Tổ.\n\nNgười này tinh thông luyện đạo, tu vi Bát chuyển, có tài hoa luyện đạo có thể đếm trên đầu ngón tay từ trước đến nay.\n\nTuổi thọ của ông rất dài, vượt qua cả Đạo Thiên Ma Tôn, Cự Dương Tiên Tôn.\n\nĐây là khái niệm gì chứ? Nói cách khác, hai vị cổ tiên Cửu chuyển này còn không sống lâu bằng ông."
}
