{
  "id": "chuong-2316-thien-ha-dje-cuu-thai-vu-tu-1",
  "slug": "chuong-2316-thien-ha-dje-cuu-thai-vu-tu-1",
  "title": "Chương 2316: Thiên hạ đệ cửu Thái Vũ Tự (1)",
  "order": 2316,
  "volume": "",
  "content": "Chương 2316: Thiên hạ đệ cửu Thái Vũ Tự (1)\n-------------------------------------------\n\nNam Cương.\n\nPhương Nguyên công phá dãy núi Vân Trúc, trắng trợn thu hết mọi thứ, nhưng hắn cũng hiểu được ý nghĩa quan trọng của tài nguyên nơi này đối với Trì gia, cho nên hắn đã sớm chuẩn bị ứng phó phản kích Trì gia.\n\nSát chiêu tiên đạo Đạo Tặc Quỷ Thủ.\n\nĐạo Tặc Quỷ Thủ đang ẩn tàng bên trong xó xỉnh nào đó bỗng nhiên bay ra, bắt lấy tiên cổ ốc Trì gia đang chạy đến.\n\nQuần tiên trong tiên cổ ốc không khỏi giật mình.\n\nNhưng bất chợt, mặt ngoài tiên cổ ốc dâng lên kim mang chói lọi, tạo thành gợn sóng, hình thành một vòng xoáy hút Đạo Tặc Quỷ Thủ vào trong.\n\nSau một khắc, vòng xoáy tiêu tán, gợn sóng không còn, Phương Nguyên kêu lên một tiếng đau đớn, trong nháy mắt đã mất đi cảm ứng đối với Đạo Tặc Quỷ Thủ.\n\nTinh mang loé lên trong mắt hắn rồi biến mất: “Không hổ danh là Thái Vũ Tự, một trong mười tiên cổ ốc mạnh nhất.”\n\nTrì gia có được hai tiên cổ ốc, đều không phải phàm tục. Trong đó Thái Vũ Tự mạnh hơn một chút, có thể địch lại cổ tiên Bát chuyển.\n\nTừ ngoài nhìn vào, nó giống như được chế tác từ đá cẩm thạch, thuần trắng một mảnh, hình mái vòm có viền vàng, giống như phát ra ánh nắng, hoa lệ chói lọi, mang đến cho người ta cảm giác ấm áp và hy vọng.\n\nNăm trăm năm trước của Phương Nguyên, thời kỳ ngũ vực loạn chiến, thế lực các đại siêu cấp giao phong với nhau, thiên hạ phân loạn, tiên cổ ốc tấp nập xuất hiện, tranh đấu lẫn nhau. Vì thế chiến tích rất phong phú, khiến cho thế nhân đối với sự mạnh yếu của tiên cổ ốc có thể có được nhận biết chính xác, định ra bảng xếp hạng tiên cổ ốc.\n\nThái Vũ Tự của Trì gia đứng vị trí thứ chín trong bảng, không thể coi thường.\n\nNó có một chiêu cực kỳ trứ danh, có tên là Chuyển Vũ Hoàn Không, có thể vây hãm cổ tiên Bát chuyển. Thiên Đình tiến đánh Nam Cương, nó đã lần lượt giết chết bốn vị Thất chuyển, hai Bát chuyển, chiến tích vô cùng bưu hãn.\n\n“Chỉ sợ Đạo Tặc Quỷ Thủ của ta đã rơi vào lỗ hổng Chuyển Vũ Hoàn Không, vì thế mới bị cắt đứt liên lạc. Nhưng cái giá bỏ ra khi thôi động Chuyển Vũ Hoàn Không khá cao, đồng thời còn cần phải có thời gian ấp ủ. Vì sao đối phương lại phản ứng nhạy cảm như vậy? Dường như đã sớm có sự chuẩn bị trước?” Suy nghĩ trong đầu Phương Nguyên liên tiếp hiện ra, nhanh chóng phát hiện được sự không ổn.\n\n“Thật sự có chiêu số Thâu đạo như vậy sao?”\n\n“Phương ma càng lúc càng khó ngăn chặn. Cũng may mà trước đó chúng ta đã sớm có sự chuẩn bị.”\n\n“Nói cho cùng, dựa vào tin tức của Thiên Đình, chúng ta chuẩn bị rất kịp thời. Nếu để cho Phương Nguyên đạt được mục đích, trộm được tiên cổ ốc tiên cổ ốc thì còn đến mức nào nữa chứ?”\n\nCổ tiên Trì gia nghĩ lại mà sợ.\n\n“Giết tới.”\n\n“Đã chuẩn bị kỹ càng sát chiêu Chuyển Vũ Hoàn Không, ứng phó thủ đoạn Thâu đạo của Phương ma.”\n\n“Nhưng phải cẩn thận đấy, Phương ma có thể tạo thành sát chiêu phòng ngự Ấn Hộ Thân Nghịch Lưu.”\n\nẦm ầm.\n\nDưới sự khống chế của quần tiên Trì gia, tiên cổ ốc Bát chuyển Thái Vũ Tự bộc phát thế công mãnh liệt, nhanh chóng ép Phương Nguyên vào thế hạ phong.\n\nPhương Nguyên vừa lui vừa rót tinh thần vào thăm dò, tiến vào Bảo Hoàng Thiên.\n\nSau một khắc, trong lòng hắn chấn động. Như hắn đã sở liệu, bên trong Bảo Hoàng Thiên, Thiên Đình đã sớm treo quang ảnh tái diễn tình huống chiến đấu của Phương Nguyên. Trong đó có cảnh hắn sử dụng Đạo Tặc Quỷ Thủ đối phó Phượng Cửu Ca.\n\nKhông chỉ như vậy, Thiên Đình còn công bố rộng rãi rất nhiều kết quả suy tính, căn bản không cần dùng tiên tài để mua.\n\nNội dung những suy tính này đều liên quan đến Phương Nguyên, công bố nội tình của hắn.\n\nKhông khí bên trong Bảo Hoàng Thiên không khỏi xôn xao. Toàn bộ giới cổ tiên ngũ vực đều bị kinh động, nhất thời đều thảo luận cổ trùng, thủ đoạn sát chiêu của Phương Nguyên, ai nấy đều có cảm giác ước ao, ghen tỵ đối với các loại tài nguyên của Phương Nguyên.\n\nChiêu này thật sự quá độc ác.\n\nLiên quan đến tình báo cổ tiên, trước nay đều rất quan trọng. Nhiều khi, một khi tiên cổ, sát chiêu lộ ra ngoài, cổ tiên sẽ dễ dàng bị người ta nhắm vào.\n\nCũng giống như bây giờ, Đạo Tặc Quỷ Thủ không những bị cổ tiên Trì gia bảo vệ rất tốt, hơn nữa còn bị thu vào chính giữa Chuyển Vũ Hoàn Không. Tương lai, bọn họ sẽ nghiên cứu Đạo Tặc Quỷ Thủ, từ đó đẩy ngược, điều tra ra nhược điểm có liên quan đến Phương Nguyên.\n\nNếu không có phòng bị, Phương Nguyên được như ý, nói không chừng còn có thể trộm được tiên cổ, giúp cho hắn phát tài, lại càng chiếm thế thượng phong.\n\nTrước đó Phương Nguyên lợi dụng Bảo Hoàng Thiên, trắng trợn tuyên truyền trận chiến với Lôi Quỷ Chân Quân, ảnh hưởng rất lớn đối với quyền uy của Thiên Đình. Hiện tại Thiên Đình đang lấy đạo của người trả lại cho người, dùng phương pháp tương tự đối phó Phương Nguyên.\n\n“Ta có Đạo Tặc Quỷ Thủ, Tử Vi Tiên Tử chỉ sợ cực kỳ lo lắng ta lợi dụng chiêu này trộm lấy tiên cổ của người khác, nhanh chóng làm lớn mạnh bản thân mình.”\n\n“Nàng ta có thể phân tâm làm ra hành động lớn như vậy, chắc hẳn chiến sự bên phía phúc địa Lang Gia đã kết thúc.”\n\nTrong lòng Phương Nguyên thầm run lên.\n\nHắn hận không thể ăn thua đủ với Thiên Đình và Trường Sinh Thiên, cuối cùng phúc địa Lang Gia bị hủy diệt. Nhưng hai bên đều là người khôn khéo, sẽ không làm ra hành động ngu xuẩn như thế.\n\n“Có khi Thiên Đình đã chủ động rút lui. Dù sao trước đó, vì đối kháng với thủ đoạn nội tình của phúc địa Lang Gia, mặc kệ là Tử Vi Tiên Tử hay là đám người Trần Y, tất cả đều bị thương không nhẹ. Sau khi Phượng Cửu Ca đánh với ta một trận xong, trên cơ bản đã mất đi sức chiến đấu. Còn có cái chết của Lôi Quỷ chân Quân. Trường Sinh Thiên có Địa linh Lang Gia phụ trợ, tuyệt đối có ưu thế sân nhà.”\n\nNgoài ra còn có một điểm khiến Phương Nguyên chú ý đến, chính là thân phận nội gian của Phượng Tiên Thái Tử vẫn không lộ ra ngoài ánh sáng.\n\nPhượng Tiên Thái Tử rất có khả năng đã ẩn tàng tiềm phục gần Tùng Vĩ Lĩnh chờ cơ hội tốt.\n\n“Xem ra Thiên Đình đã chuẩn bị rất đầy đủ. Cho dù không có Phượng Tiên Thái Tử tiếp ứng cũng có thể bình yên đào thoát.”"
}
