{
  "id": "chuong-2955-nhiem-vu-chung-cuc-1",
  "slug": "chuong-2955-nhiem-vu-chung-cuc-1",
  "title": "Chương 2955: Nhiệm vụ chung cực (1)",
  "order": 2955,
  "volume": "",
  "content": "Chương 2955: Nhiệm vụ chung cực (1)\n-----------------------------------\n\nLúc này, trán Tử Vi Tiên Tử rịn một lớp mồ hôi mỏng, biểu hiện tiều tuỵ, nhưng hai mắt lại sáng lên, tinh thần phấn chấn.\n\nDưới chân núi, Lục Úy Nhân đã sớm chờ từ lâu: “Tử Vi đại nhân, chuyến này xem ra đã đạt như ước muốn.”\n\nTử Vi Tiên Tử mỉm cười: “Lần leo núi này được lợi rất nhiều. Cổ Nhân đã mượn được, Lục tiên hữu, đa tạ ngươi thành toàn.”\n\nLục Úy Nhân cười nói: “Tử Vi Tiên Tử, ta cũng không phải thành toàn cho ngươi, mà là thành toàn thiên hạ, giữ gìn yên bình ngũ vực.”\n\n“Haiz, thiên hạ hôm nay, ma tiên lộn xộn. Không nói đến Phương Nguyên, gần đây Tây Mạc lại xuất hiện một vị đại năng Bát chuyển, chuyên gây phiền phức cho các thế lực siêu cấp, nhiều lần xâm phạm các điểm tài nguyên, hành vi cực kỳ phách lối, thủ đoạn lại kinh khủng. Loạn thế sắp đến, ta chỉ hy vọng cõi yên vui Đạo Đức này có thể trở thành một thế ngoại đào viên.”\n\nTử Vi Tiên Tử thở dài: “Tử Vi hiểu ý của tiên hữu. Tương lai ngũ vực biến động, tất có hậu báo. Cáo từ.”\n\n“Không tiễn.” Lục Úy Nhân nghiêng người tránh qua một bên.\n\nCõi yên vui Thương Lam Long Kình.\n\nDưới tấm bia công đức, Phương Nguyên và Thẩm Tòng Thanh đứng sóng vai, ngưng thần nhìn mặt bia công đức.\n\nNhiệm vụ có liên quan đến lửa đen vẫn còn, nhưng ngày mai là đến thời hạn ba trăm ngày.\n\nPhương Nguyên vẫn đứng đầu bảng công đức. Đây là một con số khổng lồ. Sau khi hắn phát hiện nhiệm vụ lửa đen quá lớn, liền chọn những nhiệm vụ cỡ lớn hoặc cỡ trung, từ đó thu hoạch được rất nhiều điểm công đức.\n\nNhóm người Miếu Minh Thần vẫn luôn là trợ thủ của hắn, thu hoạch cũng rất khá.\n\nSau khi đám người Thẩm Tòng Thanh ý thức được độ khó của nhiệm vụ siêu cấp, liền sáng suốt chuyển hướng, học theo Phương Nguyên, bây giờ cũng tích luỹ được kha khá điểm công đức.\n\n“Ba năm trôi qua thật là nhanh, giống như chúng ta vừa mới đến đây ngày hôm qua.” Thẩm Tòng Thanh cười khổ.\n\nĐây là bảo địa hàng thật giá thật, thông qua hoàn thành đủ loại nhiệm vụ, cổ tiên có thể thu hoạch được tiên cổ, tiên cổ phương, sát chiêu. Dù là cổ tiên Bát chuyển như Thẩm Tòng Thanh, cũng có chút lưu luyến khó quên, không muốn rời đi.\n\nNhưng cũng không còn cách nào. Thời hạn vừa đến, bọn họ sẽ bị đá ra khỏi cõi yên vui Thương Lam Long Kình.\n\n“Đáng tiếc lần này, chúng ta còn chưa thăm dò hết toàn bộ bí mật của cõi yên vui.” Phương Nguyên thở dài tiếc nuối.\n\nCõi yên vui Thương Lam Long Kình vẫn còn rất nhiều chỗ kỳ lạ.\n\nNgọn lửa đen là một điểm mấu chốt.\n\nVí dụ, ngọn lửa đen có từ đâu? Vì sao lại có đủ loại thay đổi như vậy? Vì sao lại không nhìn ra được nó thuộc lưu phái nào? Vì sao thủ đoạn Nhân đạo lại có tác dụng đối với nó?\n\nNgoại trừ ngọn lửa đen, Thiên Khung Tích Bối mà Nhạc Thổ Tiên Tôn lưu lại có nguồn gốc từ nơi nào? Dụng ý chân chính của Nhạc Thổ Tiên Tôn là gì?\n\nNăm đó, rốt cuộc Nhạc Thổ Tiên Tôn và Thẩm Thương đã đạt thành ước định gì? Thẩm Thương ở bên trong đại trận dưới đáy biển, tu hành Nhân đạo nhưng không giải quyết được ngọn lửa đen đã bị nhiễm phải.\n\nCòn nữa, ngoại trừ Thẩm Thương, Phương Nguyên không còn nhìn thấy cổ tiên nào khác. Bên trong cõi yên vui Thương Lam Long Kình vốn không có cổ tiên sao? Còn tiên cổ trong bia công đức là đến từ đâu? Nếu là do tự nhiên tạo ra, số lượng cũng không khỏi quá nhiều đi.\n\nThẩm Tòng Thanh im lặng một lát rồi nói: “Những bí mật này đành để lại, chờ sau này chúng ta đến tìm hiểu tiếp. Cũng may chúng ta đều đổi được danh hiệu. Một khi Thương Lam Long Kình xuất thế, chúng ta có thể cảm ứng được nó, tiếp tục thăm dò.”\n\nPhương Nguyên gật đầu. Đây đích thật là một phát hiện đáng mừng.\n\nLúc trước hắn cũng đã suy đoán như vậy. Miếu Minh Thần có thể phát hiện được vị trí cụ thể của Thương Lam Long Kình cũng bởi vì danh hiệu này.\n\nCũng không biết là ai đã chuyển danh hiệu này cho hắn ta.\n\nBên trong những danh hiệu mà bia công đức cung cấp, có rất ít danh hiệu có thể chuyển nhượng.\n\nCòn có một phát hiện, cũng có liên quan đến danh hiệu.\n\nSau khi đổi danh hiệu này xong, khi cổ tiên rời khỏi cõi yên vui Thương Lam Long Kình, có thể truyền tống đến bất kỳ vị trí nào trong phạm vi vạn dặm.\n\nĐây là cái cớ mà Phương Nguyên đã từng dùng để lừa gạt nhóm người Miếu Minh Thần, nhưng trên thực tế nó có thật.\n\nĐúng lúc này, văn tự trên mặt bia công đức lại có sự thay đổi.\n\nMặc kệ là nhiệm vụ cỡ nhỏ, cỡ trung, cỡ lớn, thậm chí siêu cấp đều biến mất, chỉ còn lại một nhiệm vụ chung cực.\n\nNhiệm vụ chung cực, rời khỏi Thương Lam Long Kình, sau đó thành công quay lại.\n\n“Đây là?” Thẩm Tòng Thanh kinh ngạc.\n\nLông mày Phương Nguyên cũng cau lại: “Chẳng lẽ trên nhiệm vụ siêu cấp còn có nhiệm vụ chung cực sao? Nội dung miêu tả vô cùng mơ hồ, nhưng độ khó chỉ sợ còn cao hơn nhiệm vụ xử lý lửa đen nhiều.”\n\nLúc này, văn tự trên mặt bia công đức lại có sự thay đổi.\n\nThẩm Tòng Thanh không khỏi mở to mắt, miệng thuật lại: “Thời gian của nhiệm vụ không chừng. Sau khi tiếp nhận nhiệm vụ, ngươi sẽ có thể ở lại cõi yên vui trong thời gian không xác định. Sau khi hoàn thành nhiệm vụ chung cực, ngươi mới có thể thu hoạch được tư cách trở thành chủ nhân của bia công đức, đồng thời còn giữ lại được điểm công đức.”\n\nTinh mang bùng lên trong mắt Phương Nguyên. Hắn thầm nghĩ: “Thì ra Nhạc Thổ Tiên Tôn bố trí như thế này là để chọn chủ cho bia công đức. Chỉ cần dựa theo bố trí của ông, ta có thể trở thành chủ nhân của tiên cổ ốc Bát chuyển này. Đáng tiếc, đáng tiếc...”\n\nPhương Nguyên tiếc nuối trong lòng.\n\nHắn đã tìm được phương pháp chính xác thu hoạch bia công đức, nhưng thực lực của hắn có hạn. Hắn không hoàn thành được nhiệm vụ siêu cấp, huống chi là nhiệm vụ chung cực?\n\nĐộ khó của nhiệm vụ chung cực hiển nhiên rất cao, ngay cả cổ tiên Bát chuyển cũng không có hy vọng.\n\nĐiều này rất dễ suy tính ra."
}
