{
  "id": "chuong-2957-nhan-ta-lam-cha-1",
  "slug": "chuong-2957-nhan-ta-lam-cha-1",
  "title": "Chương 2957: Nhận ta làm cha (1)",
  "order": 2957,
  "volume": "",
  "content": "Chương 2957: Nhận ta làm cha (1)\n--------------------------------\n\nTrì Khúc Do đương nhiên chối sạch. Cho dù chuyện có xảy ra, ông ta có chết cũng không chịu nhận.\n\nNhưng sau khi bị cảnh cáo, Trì Khúc Do đành phải thu liễm, tạm thời dừng việc giao dịch mộng cảnh.\n\nNgô Soái không còn cách nào, đành phải quay về Đông Hải.\n\nPhương Nguyên và Ngô Soái gặp mặt, từ chỗ của y biết được thế cục hiện tại.\n\nThế cục hơi bị hỏng.\n\nNam Cương, lực ảnh hưởng của Vũ Dung càng lúc càng cao. Bởi vì mộng cảnh biến mất một cách thần bí, Trì Khúc Do không tránh khỏi bị hoài nghi. Vũ Dung mượn cơ hội chiếm thượng phong, thi hành những thủ đoạn chính trị càng thêm thuận buồm xuôi gió.\n\nTây Mạc, phân thân Phòng Thê Trường đã từng được Phương Nguyên ký thác hy vọng lại rơi vào khốn cảnh.\n\nSau khi ông ta liên hợp các thế lực siêu cấp đánh lui Thiên Đình, Tây Mạc xuất hiện một vị đại năng Huyết đạo, làm loạn bốn phía. Ông ta đặc biệt hận thế lực siêu cấp, Phòng gia chính là một trong những người bị hại.\n\nNgoài ra, sa mạc Băng Hỏa của Phòng gia còn xuất hiện hoang thú Thái cổ làm loạn.\n\nCon hoang thú Thái cổ này vô cùng giảo hoạt. Phòng gia nhiều lần vây quét nhưng thất bại.\n\nVề phần động thiên Hoa Văn, Lý Tiểu Bạch ngược lại xuôi gió xuôi nước.\n\nBên trong động thiên Thú Kiếp, phiền phức Chiến Bộ Độ càng lúc càng lớn, nguy hiểm đến tính mạng.\n\nĐộng thiên Thú Kiếp.\n\nBầu trời đã biến mất mấy tháng, toàn bộ động thiên tràn ngập khói độc màu đen.\n\nRất nhiều khói độc che khuất thương khung. Mây khói không ngừng sôi trào. Khi thì ngưng tụ thành hình rồng, phun ra khói độc làm hại thế gian.\n\nBên trong động thiên Thú Kiếp, tiếng gào thét khắp nơi, tiền cảnh thảm đạm.\n\nThành Tinh La là đệ nhất thành trong động thiên Thú Kiếp. Hiện tại cũng là căn cứ lớn nhất của Nhân tộc.\n\nTường thành Tinh La cao ngất, tháp lâu san sát trong nội thành.\n\nChiến Bộ Độ đứng trên tầng tháp cao nhất, ngửa đầu nhìn khói độc cuồn cuộn trên bầu trời.\n\nGương mặt y hiện lên sự mệt mỏi, mình đầy thương tích.\n\nSau lưng y, một nữ dũng sĩ chiến thú đang chữa thương cho y.\n\n“Bản thể điều chỉnh tốc độ thời gian bên trong động thiên Thú kiếp nhanh lên, dẫn đến tai kiếp tấp nập. Bên trong động thiên này, bất kỳ tai kiếp nào cũng đều biến thành thú tai. Nhưng thú tai trước còn chưa tiêu diệt sạch sẽ, thú tai sau đã kéo nhau mà đến. Thú tai trải rộng khắp nơi, liên lụy tất cả cổ tiên trong động thiên. Sau khi dần dần tích luỹ, đã dung hợp thành một thể, biến thành quái vật hiện giờ. Haiz, lần này bản thể tính sai rồi.”\n\nChiến Bộ Độ cau mày lo lắng.\n\nDũng sĩ chiến thú chữa thương cho y liền khuyên: “Tiểu Độ, ngươi nên nghỉ ngơi một lát đi. Ngươi đã tác chiến liên tục ba ngày ba đêm, không ngủ không nghỉ rồi. Nếu còn tiếp tục như vậy nữa, cho dù cơ thể của ngươi làm bằng sắt thép, ngươi cũng không thể chịu đựng được.”\n\nChiến Bộ Độ thở dài một hơi: “Bây giờ ta đã là dũng sĩ chiến thú mạnh nhất. Ta nhất định phải tận toàn lực của mình. Nếu ta vẫn còn ở chiến trường, hy sinh của mọi người sẽ giảm xuống rất nhiều.”\n\n“Tiểu Độ, ngươi làm rất tốt rồi. Nếu không phải trước đó ngươi nhận ra tình huống không ổn, báo cho tất cả mọi người, để các thành trì lớn sớm di tản dân chúng. Nếu không, chúng ta tuyệt đối còn tổn thất nặng nề hơn. Tiểu Độ, ngươi không hổ là cứu tinh của tất cả chúng ta, cứu được tính mạng của mấy trăm nghìn người.” Dũng sĩ chiến thú nói.\n\nMặc dù nàng là dũng sĩ chiến thú thế hệ tiền bối, nhưng đối với hậu sinh tiểu bối như Chiến Bộ Độ, nàng đặc biệt rất thưởng thức và kính nể.\n\nTrong khoảng thời gian này, Chiến Bộ Độ đã chinh phục tất cả mọi người trong động thiên. Không chỉ lực chiến đấu của y mạnh mẽ, quan trọng là y biết bảo vệ bách tính bình dân, phấn đấu quên mình, nhiều lần chiến đấu trên tuyến đầu.\n\nHiện tại, Chiến Bộ Độ đã trở thành đại anh hùng, là tấm gương đạo đức, là thần tượng của toàn dân.\n\nNhưng trên thực tế, Chiến Bộ Độ chỉ muốn tận lực bảo tồn tài sản của mình mà thôi. Bất kể là y hay là bản thể Phương Nguyên, sớm đã xem động thiên Thú Kiếp là vật trong túi của mình.\n\nTuy Chiến Bộ Độ đã kịp thời báo động trước, động thiên Thú Kiếp đã giữ được đa số nguyên khí, nhưng vẫn tổn thất một chút, đủ để Chiến Bộ Độ cảm thấy đau lòng.\n\n“Lại đến nữa rồi.” Vẻ mặt Chiến Bộ Độ căng thẳng, đột nhiên nói.\n\nDũng sĩ chiến thú bên cạnh hắn cũng khẩn trương, vội ngẩng đầu nhìn bầu trời.\n\nChỉ thấy giữa bầu trời, khói độc kịch liệt bốc lên. Một tiếng rồng ngâm, một con cự long được hình thành từ khói độc rít gào lao xuống.\n\nCơ thể cự long khổng lồ vô cùng, kéo dài tám chục trượng, đầu rồng to lớn giống như ngọn núi nhỏ, tàn nhẫn đánh tới thành Tinh La.\n\nMột khi bị nó va trúng, hơn một nửa thành Tinh La sẽ bị phá hủy trong nháy mắt. Khói độc khuếch tán, mười mấy vạn bá tính bình dân sẽ chết.\n\nChiến Bộ Độ đương nhiên sẽ không cho phép tình huống như vậy phát sinh.\n\nMột tiếng ưng kêu, một con chim Tiễn Vĩ từ trong tiên khiếu y bay ra.\n\nDũng sĩ chiến thú biến thân.\n\nTrong nháy mắt, y đã biến thành phân thân ưng thú, mạnh mẽ vỗ hai cánh bay lên trên không.\n\nXèo xèo xèo!\n\nChiến Bộ Độ điên cuồng công kích, bắn ra vô số đao gió, sắc bén vô cùng, thế công hung mãnh như trận bão.\n\nHàng trăm hàng ngàn đao gió to lớn đánh vào đầu rồng. Con rồng khói độc chống đỡ được một lát thì vỡ vụn.\n\n“Là tiểu Độ.”\n\n“Quả nhiên lại là y ra tay.”\n\n“Thật không hổ danh là tiểu Độ.”\n\nDũng sĩ chiến thú liên tục phản ứng, đồng thanh tán thưởng.\n\nBình dân các nơi ở thành Tinh La nhìn thấy tình huống này, vội hô to: “Chúa cứu thế Chiến Bộ Độ”. Rất nhanh, tiếng gầm như vậy lan tràn toàn thành, sau đó tràn ngập toàn bộ thành Tinh La, cực kỳ cuồng nhiệt.\n\nChiến Bộ Độ cũng không dám thả lỏng, cảnh giác ngước nhìn lên không, miệng hô to: “Mọi người chú ý, lại một đợt tấn công nữa đến.”"
}
