{
  "id": "chuong-1797-giet-phat-co-2",
  "slug": "chuong-1797-giet-phat-co-2",
  "title": "Chương 1797: Giết Phát Cơ (2)",
  "order": 1797,
  "volume": "",
  "content": "Chương 1797: Giết Phát Cơ (2)\n-----------------------------\n\nNăm cổ tiên Trung Châu vội vàng ngăn cản, không cách nào quan tâm chuyện khác, đành phải tùy ý để hồn phách Phát Cơ thuận lợi chạy trốn.\n\n“Chiến thắng rồi. Phát Cơ đã chết, chỉ còn hồn phách sống sót mà thôi.” Thi Chính Nghĩa hưng phấn vô cùng.\n\n“Phối hợp không tệ.” Bất Chân Tử mỉm cười nhìn Mộc Lăng Lan.\n\nCó thể đánh bại Phát Cơ, hai vị cổ tiên Thất chuyển đã xuất lực rất nhiều. Đầu tiên là dựa vào Bất Chân Tử giải vây, sau đó do Mộc Lăng Lan chủ công. Dư Nghệ Dã Tử, Triệu Liên Vân và Thi Chính Nghĩa thì phối hợp tác chiến.\n\nTrận chiến kết thúc, ngọn núi thứ chín yên lặng trở lại.\n\nViệc sau đó nên làm thế nào?\n\nNăm vị cổ tiên thương lượng với nhau, rất nhanh đạt thành nhận thức chung.\n\nTrước tiên lui ra ngoài, chờ đội ngũ cổ tiên Trung Châu đến.\n\nChỉ dựa vào năm người bọn họ, làm sao có thể đối kháng toàn bộ Đại Tuyết Sơn. Đừng nói các cổ tiên khác, một mình Tuyết Hồ Lão Tổ cũng đã không cách nào địch nổi rồi.\n\nNhưng thử một chút, năm vị cổ tiên phát hiện, bọn họ hoàn toàn không có cách nào rời khỏi chỗ này.\n\nPhúc địa Đại Tuyết Sơn vốn là phúc địa công cộng. Toàn bộ phúc địa được chắp vá ra, uy năng phòng hộ kém hơn phúc địa bình thường. Nhưng ở đây lại bố trí cổ trận siêu cấp, ngay cả thủ đoạn hư hóa của Bất Chân Tử cũng không làm nên bình thường.\n\n“Thật đáng ghét! Trong năm người chúng ta, không một ai là cổ tiên Trận đạo. Nếu có một vị đại năng Trận đạo nào ở đây, nói không chừng còn có thể nhìn thấy sự huyền diệu của cổ trận này, sau đó tiến hành phá giải.” Mộc Lăng Lan thở dài nói.\n\nVốn cổ tiên Trung Châu cũng cố ý cử một số cổ tiên Trận đạo đi cùng. Đáng tiếc, bởi vì Vô Gian Đạo sụp đổ, dẫn đến tai nạn ngoài ý muốn, khiến cho không một vị cổ tiên Trận đạo nào đến cả.\n\nNăm vị cổ tiên Trung Châu bất đắc dĩ phát hiện, mặc dù bọn họ đánh bại Phát Cơ, chỉ để hồn phách thoát đi, nhưng bọn họ lại bị vây trong ngọn núi thứ chín, không cách nào thoát khỏi cổ trận siêu cấp.\n\n“Làm sao bây giờ?” Năm vị cổ tiên nhìn nhau, đều cảm thấy áp lực rất lớn.\n\nCó thể không lớn sao?\n\nĐây là hang ổ của quân địch.\n\nKhông nói đến những cái khác, chỉ cổ tiên Bát chuyển Tuyết Hồ Lão Tổ thôi, động ngón tay cũng có thể nghiền nát mấy người bọn họ.\n\n“Các người có cảm thấy kỳ quái hay không? Chúng ta đến phúc địa Đại Tuyết Sơn lâu như vậy, nhưng lại không có ai đến.” Dư Nghệ Dã Tử đột nhiên nói.\n\nBốn cổ tiên còn lại nhìn nhau, đều có đồng cảm.\n\n“Điều này rất kỳ lạ. Chúng ta xâm lấn phúc địa Đại Tuyết Sơn, giao chiến với Phát Cơ, động tĩnh rất lớn, nhưng ngoại trừ Phát Cơ ra, không một ai xuất hiện.”\n\n“Thời gian chúng ta giao chiến với Phát Cơ không ngắn, nhưng trong lúc đó không hề có bất kỳ cổ tiên nào đến trợ giúp.”\n\n“Tuyết Hồ Lão Tổ không xuất hiện, có lẽ là do ngạo khí Bát chuyển. Nhưng ít ra các cổ tiên khác cũng nên liên hợp lại, triển khai vây công chúng ta, sư tử vồ thỏ mới đúng chứ?”\n\nMộc Lăng Lan, Bất Chân Tử và Dư Nghệ Dã Tử đều phân tích, cảm thấy rất kỳ quặc.\n\nNgay lúc này, bên trong tiên khiếu của Triệu Liên Vân, cổ Ái Tình đột nhiên phát động. Toàn thân Triệu Liên Vân dâng lên một khí tức tiên cổ mãnh liệt.\n\nKhí tức mênh mông khiến bốn cổ tiên còn lại đều đổi sắc.\n\n“Khí tức quá mạnh. Chẳng lẽ là tiên cổ Cửu chuyển sao?”\n\n“Trước đó, trong Vô Gian Đạo, chính là khí tức này, ta nhớ rất rõ ràng.”\n\n“Thì ra là ngươi ra tay cứu chúng ta.”\n\nMộc Lăng Lan, Dư Nghệ Dã Tử và Thi Chính Nghĩa đều há mồm nhìn Triệu Liên Vân.\n\nLúc này, Triệu Liên Vân thân bất do kỷ, hai mắt trắng dã, hai chân cách mặt đất hơn một thước, toàn bộ thân hình trôi nổi, đầu hơi ngửa về sau, cổ họng phát ra tiếng.\n\n“Đừng quấy nhiễu nàng ấy, đây là cổ Ái Tình phát động.” Bất Chân Tử vội vàng lên tiếng.\n\n“Cổ Ái Tình?”\n\n“Tiên cổ trấn phái Linh Duyên Trai được Triệu Liên Vân mang đến đây?”\n\nBa vị cổ tiên còn lại chấn kinh vô cùng.\n\nBất Chân Tử cười khổ, giải thích cho ba người biết.\n\nMột lát sau, Triệu Liên Vân giật mình tỉnh lại: “Ta đã biết hết bí mật của cổ trận này.”\n\nBốn người còn lại không khỏi vui mừng.\n\n“Đây là tác dụng của cổ Ái Tình hay sao?” Mộc Lăng Lan mở to hai mắt.\n\nTriệu Liên Vân gật đầu.\n\n“Vậy thì mau nói đi.” Bất Chân Tử thúc giục.\n\n“Đại trận này có tên là đại trận Nghịch Mệnh Tế Luyện, do Tôn Danh Lục sáng tạo ra, sử dụng hơn mười con tiên cổ. Quan trọng hơn, nó còn rót vào nước Nghịch Lưu hà, vì thế uy năng cực kỳ kinh khủng.”\n\nTriệu Liên Vân trầm giọng giải thích.\n\nCổ Ái Tình chủ động thôi phát, hao tốn rất nhiều tiên nguyên bên trong hư khiếu của Triệu Liên Vân, hiệu dụng thiên kỳ bách quái, giúp cho Triệu Liên Vân biết được toàn bộ lai lịch của đại trận Nghịch Mệnh Tế Luyện.\n\n“Nước Nghịch Lưu hà? Chẳng lẽ là con Nghịch Lưu hà trong truyền thuyết sao?” Dư Nghệ Dã Tử mở to hai mắt.\n\n“Không sai, là Nghịch Lưu hà bên trong Nhân Tổ Truyện.” Triệu Liên Vân gật đầu.\n\nBên trong Nhân Tổ Truyện có ghi chép, Đãng Hồn sơn, cốc Lạc Phách, Nghịch Lưu hà chính là ba cửa ải trong Sinh Tử môn. Trước đó, Nhân Tổ vì muốn cứu đứa con trai đầu của mình là Thái Nhật Dương Mãng mà đến Trầm Mê Tử Cảnh, kết quả thất bại. Nhân Tổ đành phải một mình xông qua ba cửa ải, một lần nữa phục sinh.\n\nKết quả, sau khi Nhân Tổ xông qua được Đãng Hồn sơn, cốc Lạc Phách, lại thất bại trong gang tấc ở Nghịch Lưu hà.\n\n“Nghịch Lưu hà cũng là một trong bí cảnh thiên địa. Không nghĩ đến lại nằm trong tay Tuyết Hồ Lão Tổ.” Bất Chân Tử cảm khái.\n\nMộc Lăng Lan than thở: “Nghe nói năm đó, Đạo Thiên Ma Tôn đã dựa vào Quỷ Bất Giác tiến vào Sinh Tử môn trộm được cốc Lạc Phách, Đãng Hồn sơn, chỉ là không cách nào ra tay với Nghịch Lưu hà. Không nghĩ đến, Nghịch Lưu hà không biết bị người ta lấy ra ngoài từ khi nào.”\n\nMộc Lăng Lan là Thái thượng trưởng lão Linh Điệp Cốc, là phái linh thông tin tức nhất trong những cổ phái ở Trung Châu. Cho nên Mộc Lăng Lan biết được không ít bí mật.\n\nNhưng cổ tiên Trung Châu rất nhanh tiếp nhận được sự thật này.\n\nĐãng Hồn sơn, cốc Lạc Phách có thể lấy đi, Nghịch Lưu hà xuất thế cũng không có gì kỳ quái.\n\n“Quan trọng bây giờ là, làm thế nào để phá giải được đại trận Nghịch Mệnh Tế Luyện.” Bất Chân Tử nhấn mạnh.\n\nNhưng Triệu Liên Vân lại lắc đầu cười khổ: “Muốn phá giải đại trận, gần như không có khả năng. Ngay cả cổ tiên Bát chuyển rơi vào đây cũng không thể tự thoát ra được. Mặc dù không có một con tiên cổ Bát chuyển nào trong đại trận này, nhưng cổ trận siêu cấp lại sử dụng một cách hoàn mỹ Nghịch Lưu hà, để cho nó phát huy được tác dụng vô hạn.”\n\nTriệu Liên Vân chậm rãi giải thích. Bốn vị cổ tiên còn lại nghe xong, đều nghẹn họng nhìn trân trối, cũng không tiếp tục có chủ ý phá giải cổ trận.\n\nThì ra, cổ trận này đã triệt để cải tạo phúc địa Đại Tuyết Sơn, lấy mười lăm ngọn núi làm trận nhãn, hình thành phòng thủ vững như thành đồng.\n\nSau khi cổ tiên xâm nhập vào trong, bị ép truyền tống đến từng ngọn núi khác nhau.\n\nNếu là cổ tiên Thất chuyển, sẽ bị đưa đến ngọn núi có cổ tiên Thất chuyển tác chiến.\n\nCòn nếu là cổ tiên Bát chuyển, thì sẽ được đưa đến trước mặt Tuyết Hồ Lão Tổ.\n\nLời của Phát Cơ trước đó có thật có giả, cũng không phải hoàn toàn hồ ngôn loạn ngữ.\n\nĐại trận Nghịch Mệnh Tế Luyện có thể gia tăng lực chiến đấu cho phe mình trong trận nhãn, khiến cho cổ tiên Lục chuyển có được uy năng Thất chuyển. Cổ tiên Thất chuyển không đạt được trình độ như Bát chuyển nhưng cũng được gia tăng thực lực lớn hơn trước.\n\nĐại trận Nghịch Mệnh Tế Luyện còn mô phỏng Hối trì, có huyền cơ Trụ đạo.\n\nĐộc ác nhất chính là, bất cứ cổ tiên nào chết trong trận, nhất định phải hiến hết toàn bộ tài sản của mình cho đại trận, trợ giúp Vạn Thọ Nương Tử luyện hóa Mã Hồng Vận."
}
