{
  "id": "chuong-935-chan-y-quan-the-1",
  "slug": "chuong-935-chan-y-quan-the-1",
  "title": "Chương 935: Chân ý quán thể (1)",
  "order": 935,
  "volume": "",
  "content": "Chương 935: Chân ý quán thể (1)\n-------------------------------\n\nLê Sơn Tiên Tử thở ra một hơi, giọng điệu tăng tốc: “Thái Bạch Vân Sinh, ngươi cũng biết lai lịch của băng nguyên này. Lúc trước Cuồng Man Ma Tôn đại chiến đã làm hỏng một góc của Bắc Nguyên, khiến nơi này trở thành hư vô. Cuồng Man Ma Tôn vì muốn bù đắp, đã hóa thân thành Băng Hoàng Thái cổ, miệng phun ra huyền băng cực hàn, đông cứng nơi này, kết thành băng nguyên lớn như vậy.”\n\n“Nói điểm chính đi.” Thái Bạch Vân Sinh quát.\n\nLê Sơn Tiên Tử hiểu tâm trạng của Thái Bạch Vân Sinh, cũng không trách cứ, tiếp tục giải thích: “Mọi người đều biết, Cuồng Man Ma Tôn là cổ tôn Lực đạo, chi tổ Lực đạo, đồng thời còn là người khai sáng Biến Hóa đạo. Phàm là một tôn giả Cửu chuyển nào cũng đều là con của đại đạo, là người tiếp cận chân lý trời đất nhất. Không chỉ lời nói, nhất cử nhất động đều ẩn chứa chân ý, thậm chí bên trong ánh mắt lưu chuyển cũng có ảo diệu tự nhiên. Cho dù bọn họ có chết đi, sát chiêu vương bài cũng sẽ khắc vào trong thiên địa, hình thành một loại thiên kiếp địa tai.”\n\nThái Bạch Vân Sinh nhớ đến Vô Tướng Thủ: “Đúng vậy, điều này ta đã sớm biết.”\n\nLê Sơn Tiên Tử nói tiếp: “Lúc trước, Cuồng Man Ma Tôn hóa thân thành Băng Hoàng, miệng phun huyền băng, ngưng tạo băng nguyên như bây giờ. Ngươi đừng quên, Băng Hoàng chính là sát chiêu của Biến Hóa đạo. Vì thế, là người sáng tạo ra băng nguyên, Cuồng Man Ma Tôn đối với chân ý của Lực đạo, Biến Hóa đạo đã khắc vào trong thiên địa này. Trong số một số cổ tiên vẫn lưu truyền một phỏng đoán, nói chính xác hơn là tin đồn. Chỉ cần là cổ sư Lực đạo hoặc Biến Hóa đạo thăng thiên ở băng nguyên, sẽ hình thành cộng minh đạo ngân, phác họa ra chân ý của Cuồng Man Ma Tôn đối với Lực đạo, Biến Hóa đạo bên trong thiên kiếp địa tai.”\n\nThân hình Thái Bạch Vân Sinh chấn động: “Vậy, nói như vậy chẳng phải là...”\n\n“Không sai, vượn thần băng chỉ là giả tượng. Thiên Mã Thượng cổ cũng như thế, đều chỉ là chân ý của Lực đạo, Biến Hóa đạo mượn nhờ địa tai để thể hiện mà thôi. Nếu đánh nát những thứ này, chân ý lưu trữ bên trong sẽ chủ động rót vào trong cơ thể. Chân ý là gì? Là lý giải pháp tắc đối vớ thiên địa, đại đạo. Phương Nguyên vừa mới đánh nát Thiên Mã, lập tức được chân ý rót vào cơ thể. Nói một cách khác, Phương Nguyên đang được Cuồng Man Ma Tôn dạy bảo.”\n\nLê Sơn Tiên Tử nói, trong giọng nói còn hiện lên cảm xúc hâm mộ.\n\nĐược một tôn giả Cửu chuyển truyền thụ, đây là cơ duyên lớn đến cỡ nào.\n\nNếu như nói ba khí dung hợp, cổ sư cảm ngộ thiên địa, bắt chước tự nhiên, độ kiếp ở chỗ này, nhận được chân ý rót vào cơ thể, chính là đã bái Cuồng Man Ma Tôn làm thầy.\n\nLê Sơn Tiên Tử tiếp tục nói, giọng điệu cảm khái: “Tin đồn chân ý Cuồng Man Ma Tôn nghe nói là bắt nguồn từ Bá Tiên Thất chuyển Bắc Nguyên. Trong truyền thuyết, ba trăm năm trước, khi ông ta thành tựu cổ tiên Lực đạo, ông ta đã độ kiếp ngay bên trên băng nguyên này. Chỉ là nhiều năm trôi qua, cổ tiên vốn thưa thớt khó thành. Trong những cổ tiên mới tấn thăng, cổ tiên Biến Hóa đạo rất thưa thớt, Lực đạo lại càng ít. Bởi vậy vẫn luôn khó chứng minh suy đoán này.”\n\nThái Bạch Vân Sinh hừ lạnh một tiếng, không còn bay nhanh đến chỗ Phương Nguyên nữa.\n\nMặc dù Lê Sơn Tiên Tử, Hắc Lâu Lan lừa gạt ông ta và Phương Nguyên, nhưng dù sao lợi ích này quá khổng lồ. Oán khí trong lòng Thái Bạch Vân Sinh cũng tiêu tán hơn phân nửa.\n\nÔng quay đầu lại, ánh mắt thâm trầm nhìn Hắc Lâu Lan. Hắc Lâu Lan đang bị ba bọc khí ba màu bao quanh, hết thảy tiến triển rất thuận lợi. Thể tích khí kén đang giảm bớt.\n\n“Dã tâm của nàng rất lớn. Trở thành chân tiên Thập Tuyệt Thể còn không vừa lòng, còn muốn bái Cuồng Man Ma Tôn làm thầy, cũng không sợ thực lực của mình không đủ mà vỡ bụng vì bội thực. Nói đến, phong cách mạo hiểm này ngược lại rất giống Phương Nguyên, đều là tên điên.” Thái Bạch Vân Sinh thầm than trong lòng.\n\n“Quả là thế. Đây đều là chân ý. Haha...” Phương Nguyên cười lớn, thần thái trên mặt tốt hơn, chậm rãi đứng lên từ trên mặt đất.\n\nHắn nhìn thấy đàn Thiên Mã Thượng cổ trước mặt, ánh mắt đã thay đổi.\n\nTrở nên nóng rực vạn phần, giống như sắc lang nhẫn nhịn mấy ngàn năm nhìn thấy tuyệt thế mỹ nữ, lại giống như đạo tặc tham lam vĩnh viễn không thỏa mãn được nhìn thấy bảo tàng lớn nhất thế gian.\n\n“Ta tấn thăng cổ tiên Lực đạo, nhưng nội tình Lực đạo vẫn còn rất nông cạn, cảnh giới chỉ mới chuẩn tông sư. Cảnh giới tăng lên một bậc đều rất khó khăn. Phải từ trong lượng biến tích luỹ nhiều ngày biến thành chất biến. Nhưng bây giờ, chỉ cần ta đánh đám chân ý này rơi ra ngoài, ta có thể nhanh chóng gia tăng cảnh giới Lực đạo ngang ngửa với cảnh giới tông sư chân chính.”\n\nKý ức và kinh nghiệm năm trăm năm kiếp trước đã giúp cho Phương Nguyên biết được độ khó của gia tăng cảnh giới.\n\nCảnh giới, đại diện cho việc lý giải đại đạo. Cảnh giới Lực đạo là lý giải của cổ sư đối với Lực đạo, chia làm phổ thông, chuẩn đại sư, đại sư, chuẩn tông sư, tông sư, đại tông sư và vô thượng đại tông sư.\n\nTuyệt đại đa số cổ sư, cả đời cũng chỉ là phổ thông. Chuẩn đại sư đều là những người thiên tài hoặc cổ sư thâm niên tuổi già thành tinh.\n\nCấp đại sư vạn người không có được một. Ví dụ như trong cuộc chiến Vương đình vừa rồi, nhân kiệt hội tụ, nhưng cũng chỉ có Phương Nguyên, Thái Bạch Vân Sinh là hai đại sư phi hành. Đại sư Nô đạo có Giang Bạo Nha, Dương Phá Anh, Mã Tôn, Thường Sơn Âm (Phương Nguyên) và Nỗ Nhĩ Đồ.\n\nNói đến vô thượng đại tông sư Luyện đạo, trong lịch sử Nhân tộc chỉ có Trường Mao Lão Tổ, Thiên Nan Lão Quái và Không Tuyệt Lão Tiên.\n\nCảnh giới tăng lên một cấp độ, lực chiến đấu đều long trời lở đất.\n\nBởi vì cảnh giới cao, lý giải đối với pháp tắc thiên địa lại càng sâu, giúp cho cổ sư luyện chế ra càng nhiều cổ mới, sáng tạo ra nhiều sát chiêu, phát huy được ưu thế của phái mình.\n\nLý giải cao nhất của Phương Nguyên đối với các phái mà nói chính là Huyết đạo. Năm trăm năm kiếp trước của hắn, hắn chính là tông sư Huyết đạo thanh danh hiển hách.\n\nVì thế, chiến lực của hắn trác tuyệt, tạo ra rất nhiều cổ Huyết đạo mới. Có một số phương diện thậm chí còn siêu việt hơn cả Huyết Hải Lão Tổ.\n\nHắn nghiên cứu phát minh ra rất nhiều sát chiêu Huyết đạo, mặc dù đây đều là sát chiêu phàm đạo, nhưng uy lực tuyệt luân.\n\nBây giờ Phương Nguyên có sát chiêu tiên đạo Vạn Ngã, có thể nghiền ép ra toàn bộ tiềm lực của bản thân, sau đó nhờ cổ Trí Tuệ khai sáng tuyệt chiêu siêu tuyệt, Nô Lực hợp lưu mới.\n\nMặc dù hắn có sát chiêu này, nhưng bàn về sức chiến đấu, hắn vẫn không phải là đối thủ Huyết đạo đỉnh phong của năm trăm năm kiếp trước.\n\nPhương Nguyên chỉ dựa vào tổ hợp sát chiêu Huyết đạo kiếp trước, đã có thể cao hơn sát chiêu tiên đạo Vạn Ngã một cái đầu.\n\nHắn thậm chí chỉ cần dựa vào cảnh giới tông sư, từ không đến có, sáng tạo ra một tàn phương tiên cổ hoàn toàn mới. Đương nhiên, độ hoàn thiện của tàn phương này rất thấp.\n\nĐây là thế giới của cổ trùng, càng là thế giới của cổ sư.\n\nCổ trùng nuôi dùng luyện, căn bản còn nằm ở cổ sư.\n\nNhiều đời cổ sư đã sửa cũ thành mới, không ngừng dùng sức sáng tạo phong phú của mình mà nghiên cứu, phát minh ra những loại cổ trùng mới, mở ra lưu phái mới, từ đó có được cổ đạo xán lạn, phồn hoa, bao gồm nhiều mặt, vạn phần đặc sắc, mới có được quần tinh sáng chói, anh hùng xuất hiện lớp lớp, mênh mông bàng bạc trong lịch sử Nhân tộc.\n\nCổ là thiên địa thật tinh, người là vạn vật chi linh.\n\nTiên hiền trong quá khứ sáng tạo ra từng đỉnh phong, là những ngọn núi cao rất đáng ngưỡng mộ. Cho dù là hậu nhân cũng khó mà vượt qua được. Nhưng tổng thể mà nói, thực lực tổng hợp ngũ vực vẫn đang không ngừng tiến bộ, thâm sâu và siêu việt hơn thời kỳ Thượng cổ, Thái cổ."
}
