{
  "id": "chuong-280-chiu-an-chi-bang-giot-nuoc-bao-djap-ca-nguon-suoi-2",
  "slug": "chuong-280-chiu-an-chi-bang-giot-nuoc-bao-djap-ca-nguon-suoi-2",
  "title": "Chương 280: Chịu ân chỉ bằng giọt nước, báo đáp cả nguồn suối (2)",
  "order": 280,
  "volume": "",
  "content": "Chương 280: Chịu ân chỉ bằng giọt nước, báo đáp cả nguồn suối (2)\n-----------------------------------------------------------------\n\n“Tiểu Điệp.” Thương Tâm Từ thở dài, ngồi bên cạnh nàng động viên nói.\n\n“Tiểu thư, ta rất sợ. Ô Ô Ô... Trương Trụ đại nhân vẫn chưa trở về, sẽ không phải, không phải...” Tiểu Điệp rúc vào trong lòng Thương Tâm Từ, khóc ròng.\n\nThương Tâm Từ vỗ sau lưng nàng, khuyên lơn vài câu, nhưng Tiểu Điệp cứ gào khóc không thôi.\n\n“Tiểu Điệp, Trương Trụ thúc có thể vĩnh viễn không trở về.” Thương Tâm Từ trầm giọng nói.\n\nNói ra lời này, nàng cảm giác thấy thân thể Tiểu Điệp run lên ở trong lòng nàng.\n\n“Tiểu thư...sẽ không, sẽ không!” Tiểu Điệp ngẩng đầu lên, hai mắt đỏ ngầu, liên lục lắc đầu.\n\n“Tiếp nhận sự thực này đi, Tiểu Điệp!” Thương Tâm Từ đột nhiên khẽ quát một tiếng, nói: “Hiện tại chỉ có thể dựa vào chính bản thân chúng ta. Đừng khóc, không thể gào khóc, gào khóc không giải quyết được vấn đề gì!”\n\n“Dựa vào chính mình? Nhưng chúng ta đều là phàm nhân, nếu không có Trưng Trụ đại nhân, chúng ta căn bản không thể thực hiện được chuyến đi này.” Tiểu Điệp nước mắt lưng tròng, tâm tình hoảng loạn.\n\n“Không sai. Nếu không phải những người kia nể mặt Trương Trụ thúc, làm sao có thể để ta trở thành một trong phó thủ lĩnh. Tiểu Điệp ngươi nói không sai, chúng ta là phàm nhân, nhưng phàm nhân cũng có sức mạnh của phàm nhân!” Trong mắt Thương Tâm Từ loé lên sự kiên định.\n\nÁnh mắt nàng sáng quắc nhìn chằm chằm Tiểu Điệp, hai tay lay động cánh tay của Tiểu Điệp nói: “Tiểu điệp, Ngươi tin tưởng ta không?”\n\nTiểu Điệp nhìn Thương Tâm Từ trước mắt mình, cảm thấy có một luồng sức mạnh không tên.\n\nNguồn sức mạnh ấy bắt nguồn từ Thương Tâm Từ, sau đó sang đến người nàng, cảm hóa lòng nàng, làm cho nàng có cảm giác mình dường như được quang minh soi sáng.\n\n“Tiểu thư...” Ánh mắt Tiểu Điệp loé lên, nàng chưa bao giờ thấy tiểu thư như vậy, trong giây phút này, nàng cảm thấy tiểu thư chưa bao giờ đẹp như vậy.\n\n“Ta tin tưởng tiểu thư!” Nàng nhẹ giọng kiên định trả lời lại.\n\n“Rất tốt, Tiểu Điệp. Ngươi hãy nghe cho kỹ, chúng ta đang ở trong nguy hiểm. Có lúc người còn đáng sợ hơn dã thú, chúng ta mang toàn bộ tích trữ đi tìm Hắc Thổ và Bạch Vân.”\n\n“Được rồi, tiểu thư, ta đều nghe lời người!”\n\n....\n\nThời gian một chén trà sau.\n\nBên trong lều trại, Phương Nguyên và Bạch Ngưng Băng ngồi xếp bằng đối lập nhau.\n\nPhương Nguyên nhìn giai nhân trước mặt nói: “Ngươi mới vừa nói ngươi đã cống hiến miễn phí hàng hóa của chúng ta cho những tên chó tham lam kia?”\n\n“Đúng như vậy.” Thương Tâm Từ thản nhiên thừa nhận.\n\nPhương Nguyên khoé miệng nhếch lên, trong ánh mắt tràn ngập vẻ tán thưởng Thương Tâm Từ.\n\nThực sự là một người thông minh, có thể buông cũng có thể bỏ, có quyết đoán!\n\nTrương Trụ vừa chết, Thương Tâm Từ chỉ là phàm nhân, dù là đại diện Trương gia thì địa vị cũng khác những phó thủ lĩnh khác.\n\nNếu những cổ sư muốn chiếm đoạt tiền hàng của Thương Tâm Từ thì quả thực dễ như ăn cháo.\n\nGiết chết Thương Tâm Từ, đẩy trách nhiệm lên người bầy thú, đến lúc đó không ai có thể nói gì. Trương gia cũng sẽ không chỉ vì một Trương Tâm Từ mà trắng trợn điều tra.\n\nBởi vậy, đối với Thương Tâm Từ mà nói, những thương hàng trong tay nàng trở nên rất bỏng rát, có thể mang đến tai hoạ.\n\nNàng đã sáng suốt dứt khoát bỏ qua mầm họa này, vứt cho những người khác, tận lực bảo đảm an toàn của mình.\n\nThế nhưng nàng hiểu rất rõ, loại an toàn này không đáng tin cậy. Cho nên nàng tìm tới nơi này.\n\n“Ta tới xin lỗi Hắc Thổ ngươi, rất xin lỗi.” Thương Tâm Từ khom lưng nói với Phương Nguyên: “Ngươi mượn tiền mua những thương hàng này, theo đạo lý mà nói thì những hàng hóa này đều là của ngươi. Lần này ta tự ý quyết định, vô cùng lỗ mãng và đường đột. Vì để biểu đạt sự áy náy, xin mời nhận lấy những thứ này.”\n\nLần này Thương Tâm Từ mang tới hai rương gỗ.\n\nKhông cần mở ra, Phương Nguyên đã biết rương gỗ này đựng đầy nguyên thạch.\n\nMột phần lớn là lời mình kiếm được chia cho đối phương.\n\nPhương Nguyên nhìn về phía Thương Tâm Từ.\n\nGiữa không trung ánh mắt hai người giao nhau, dần sinh ra cảm giác thấu hiểu.\n\nHai bên đều là người thông minh, có nhiều lời không cần phải nói quá rõ.\n\nTheo Thương Tâm Từ, Phương Nguyên cố ý che giấu thân phận, rất có thể chính là một cổ sư. Dựa theo những biểu hiện của hắn, Thương Tâm Từ cảm thấy Phương Nguyên rất đáng tin cậy. Nếu như có người có thể trợ giúp nàng, thì Phương Nguyên chính là lựa chọn tốt nhất.\n\nBởi vì, Thương Tâm Từ rất tin cậy Phương Nguyên.\n\nThế nhưng trong lòng Thương Tâm Từ cũng lo lắng. Đầu tiên, nàng không biết thực lực của Phương Nguyên thế nào, Nhất chuyển, Nhị chuyển, Tam chuyển có sự khác biệt rất lớn. Thứ hai, Phương Nguyên che dấu thân phận tất có khổ tâm trong lòng, không hẳn có thể bại lộ thân phận để giúp đỡ mình.\n\nTrước khi được Phương Nguyên đồng ý, Thương Tâm Từ đã cống hiến toàn bộ hàng hoá. Sau khi bảo đảm an toàn cơ bản nhất, nàng mang theo toàn bộ tích trữ tìm tới Phương Nguyên. Nói là đến bồi tội nhưng trên thực tế là hàm ý muốn mời Phương Nguyên, hy vọng được hắn giúp đỡ.\n\nNàng biết Phương Nguyên và nàng đều cùng một loại người, đều là người thông minh hiểu ngầm.\n\nHai người đối diện nhau một lức lâu, Phương Nguyên cười khẽ, đánh vỡ im lặng nói: “Những nguyên thạch này kính xin Trương gia tiểu thư mang về đi.”\n\nSắc mặt Thương Tâm Từ hơi đổi, trong lòng trùng xuống.\n\nTheo lý giải của nàng, Phương Nguyên từ chối những nguyên thạch này, chính là từ chối giúp đỡ nàng.\n\nThế nhưng nàng phải làm thế nào đây?\n\nNói đến đây, Phương Nguyên đã báo đáp nàng rất nhiều. Có thể làm được như vậy đã là hiếm thấy, Thương Tâm Từ cũng không thể yêu cầu điều gì nữa.\n\nThế nhưng nếu Hắc Thổ không giúp nàng, còn có ai có thể giúp nàng đây? Bạch Vân sao? Sẽ không, hai người bọn họ có quan hệ nam nữ thân mật, đương nhiên cùng tiến cùng lùi.\n\nThương Tâm Từ không nghĩ ra còn người nào để lựa chọn, trên dung nhan tuyệt mỹ của nàng nở nụ cười khổ: “Ta hiểu. Nhưng những nguyên thạch này coi như ta cho Hắc Thổ ngươi đi. Thất phu vô tội mang theo ngọc là mắc tội, nếu ngươi không nhận, chỉ sợ ta cũng sẽ cống hiến ra mà thôi.”\n\nPhương Nguyên cười ha ha nói: “Trương tiểu thư, ta nghĩ ngươi nghĩ sai rồi. Hồi ta mới gia nhập đội buôn, ta và Bạch Vân bị thương nghiêm trọng, tính mạng ngàn cân treo sợi tóc. Thực lực hạ xuống mức thấp nhất, còn bị một số cường nô ức hiếp. Hừ, thực sự là hổ lạc bình dương bị chó khinh.(1) Là ngươi đã che chở chúng ta, cho hai chúng ta có cơ hội tĩnh dưỡng. Phần ân tình này, nói là đại ân cứu mạng cũng không quá đáng.”\n\n“Mà ta là người có ân phải báo đáp, có cừu tất báo. Tuy ngươi là phàm nhân nhưng ta tán thưởng ngươi, thậm chí thưởng thức ngươi. Chúng ta gặp nhau trong biển người mênh mông cũng là một duyên phận. Chịu ân bằng giọt nước, báo đáp cả một nguồn suối. Huống chi là loại ân cứu mạng này? Ngươi mang nguyên thạch về, ta tất toàn lực bảo vệ ngươi!”\n\n“Hả...” Thương Tâm Từ nghe vậy, thốt lên kinh ngạc.\n\nLông mi nàng khẽ run, hai mắt ửng hồng, mờ mịt không hiểu.\n\nVì trong mắt nàng đều là nước mắt nên nhìn Phương Nguyên cũng trở nên mơ hồ. Thế nhưng trong lòng hình tượng của Phương Nguyên cực kỳ rõ ràng.\n\nDệt hoa trên gấm, làm sao có thể so được với đưa than sưởi ấm trong ngày tuyết rơi?(2)\n\nGió mạnh mới biết cỏ cứng, hoạn nạn mới hiểu lòng người.\n\nPhương Nguyên gặp Thương Tâm Từ với biểu lộ như thế, nhưng trong lòng không đắc ý, tiếp sau đó mới là trọng điểm.\n\nHắn nói tiếp: “Chỉ là có một chuyện cần ngươi nói rõ.”\n\n“Xin các hạ nói.” Thương Tâm Từ duỗi ngón tay như nhánh ngọc xanh ra, lau nhẹ nước mắt, vuốt lên nỗi lòng.\n\n“Ta cùng Bạch Vân đều là người trong ma đạo.” Phương Nguyên nói.\n\nThương Tâm Từ gật gật đầu, không có vẻ ngoài ý muốn. Điểm ấy nàng đã đoán được từ lâu, trước đó, Trương Trụ cũng có suy đoán này, để nàng đề phòng hai người Phương Bạch hơn.\n\nCho nên, Thương Tâm Từ đã chuẩn bị tâm lý, nhưng vẫn không thể nhanh chóng tiếp nhận sự thật này.\n\nNàng không có tư chất tu hành, lại là con riêng ngoài ý muốn, không có kinh nghiệm trong cuộc sống, để nàng trưởng thành sớm, đã có nhận biết sâu sắc đối với bản chất của cái thế giới này.\n\nHuống hồ đối với nàng hiện tại mà nói, cũng không có chỗ trống là lựa chọn tốt nào.\n\nThanh âm Phương Nguyên chuyển sang lạnh lẽo: “Người trong ma đạo, từ trước đến nay lòng dạ độc ác, ta cùng Bạch Vân cũng không ngoại lệ, đồng thời đều có mệnh án trên người.”\n\nㅤ\n\n(1) \\[Hổ lạc bình dương bị chó khinh: một người từng có quyền lực hoặc vị trí cao rơi vào hoàn cảnh khó khăn hoặc mất đi quyền lực, thì họ sẽ bị những kẻ từng sợ hãi hoặc nể trọng khinh thường và coi thường.\\]\n\n(2) \\[Dệt hoa trên gấm, làm sao có thể so được với đưa than sưởi ấm trong ngày tuyết rơi: ý nói trợ giúp lúc thành công không bằng trợ giúp đúng lúc đang cần.\\]"
}
