{
  "id": "chuong-597-khong-bat-tu-djeu-la-phan-2",
  "slug": "chuong-597-khong-bat-tu-djeu-la-phan-2",
  "title": "Chương 597: Không bất tử đều là phân (2)",
  "order": 597,
  "volume": "",
  "content": "Chương 597: Không bất tử đều là phân (2)\n----------------------------------------\n\n“Tên tiểu tử này quá may mắn, lại trở thành người thừa kế của Đạo Thiên Ma Tôn.”\n\n“Đạo Thiên Ma Tôn từng để lại rất nhiều truyền thừa, nghe nói truyền thừa lớn nhất là trong Không Huyệt. Không biết hắn đã kế thừa được mấy chỗ rồi?”\n\nTâm tư của năm cổ tiên dâng trào, vội vàng hành lễ với Phương Nguyên.\n\nCổ tiên hành lễ với người phàm, giống như voi quỳ lạy kiến vậy, nhưng ngũ tiên cũng không cảm thấy nhục nhã.\n\nPhương Nguyên bình chân như vại, kể cả cổ tiên Cửu chuyển quỳ lạy hắn, hắn cũng không cảm thấy quá vinh hạnh. Đổi lại là người khác, dù hắn có quỳ lạy một ăn mày người phàm, cũng không cảm thấy nhục nhã.\n\nTrong suy nghĩ của hắn...\n\nAi cũng sẽ chết, đều bình đẳng, chẳng qua là chết sớm hay chết muộn mà thôi.\n\nThân phận và giai cấp, cao quý và thấp hèn, chẳng qua đều là một đám ngu xuẩn chờ chết thôi, trò hề bỡn cợt giả dối. Loại trò hề này thông qua so sánh, khiến một bộ phận trong những kẻ ngu xuẩn này cảm thấy bản thân mình sống tốt hơn người khác.\n\nTrên thực tế, những kẻ tự nhận là cao quý này có thân phận đê hèn, chẳng qua chỉ lừa mình dối người mà thôi. Những kẻ ngu xuẩn tự nhận mình nhỏ bé, thấp hèn, lại càng đáng thương hơn. Vương hầu cũng vậy, không phải sinh ra đã có địa vị cao quý. Vạn vật sinh ra đều bình đẳng, không cần cúi đầu với người khác.\n\n“Chỉ có bất tử, cũng chỉ có bất tử mới là điều đáng theo đuổi. Không thể bất tử thì cổ tiên Cửu chuyển có khác gì cục phân trong hầm cầu đâu? Ta cũng là một đại siêu cấp ngu xuẩn, nhưng ta, kẻ ngu xuẩn lại không muốn làm phân...”\n\nHoạt động tâm lý này, chí hướng trong lòng, thực sự không đủ để nói với người ngoài, lại càng không đáng để nói ra.\n\nĐối mặt với bái lễ của ngũ tiên, Phương Nguyên lãnh đạm nhận lấy, sau đó quay qua nhìn Địa linh Lang Gia: “Địa linh, chẳng lẽ không phải tự ngươi luyện cổ à?”\n\n“Đương nhiên là ta tự mình luyện cổ, chẳng qua dùng năm người này làm trợ thủ thôi, coi như tận dụng phế vật.” Địa linh cười ha ha.\n\nBị người khác gọi là phế vật, lại bị Phương Nguyên làm ngơ, sắc mặt của ngũ tiên rất khó coi.\n\nTrong lòng bọn họ tràn ngập phẫn nộ, bây giờ lại bị giam trong tù, không thể nổi giận, chỉ có thể bất đắc dĩ cúi đầu, nghe theo sự sai khiến của Địa linh.\n\nLần đầu luyện cổ có Địa linh do Trường Mao Lão Tổ biến thành tự mình ra tay cùng ngũ tiên hỗ trợ, nhưng kết quả vẫn thất bại.\n\n“Hừ, cổ Tinh Môn này thật khó luyện. Không phải do bọn ta mắc sai lầm, mà là nó có một xác suất thành công nhất định.” Địa linh giải thích, lại nói với Phương Nguyên: “Ngươi yên tâm, cổ Tinh Môn là cổ trùng Ngũ chuyển, ta nhất định sẽ luyện thành công cho ngươi.”\n\n“Ha ha, vậy ta sẽ mỏi mắt mong chờ.” Phương Nguyên nửa nằm nửa ngồi trên giường mây, tỏ vẻ không sốt ruột cho lắm.\n\nThời gian trong phúc địa Lang gia chậm hơn so với bên ngoài ba mươi sáu lần. Một tháng ở nơi đây còn chưa bằng một ngày ở Bắc Nguyên.\n\nĐịa linh kế thừa ngạo khí của Trường Mao Lão Tổ, thất bại một lần, tính tình trở nên nóng nảy hơn.\n\nLão ta liếc mắt nhìn Phương Nguyên, thấy hắn đã uống hết trà vân yên, liền tiện tay sai một cổ tiên ra: “Ngươi, chân tay vụng về, ngực to não nhỏ, không cần ngươi luyện cổ, còn không đi rót trà cho anh bạn nhỏ đi.”\n\nNữ tiên bị sai khiến chính là Hoàng Sa tiên tử.\n\nTrong lòng nàng ta rất tức giận, nhưng không dám phát tác, tính mạng của bản thân đang ở trong tay Địa linh Lang Gia, đành cắn môi, cố nén oán hận, đi pha trà cho Phương Nguyên.\n\nNhưng Phương Nguyên lại nói: “Ta không thích uống trà, chỗ ngươi có rượu không? Ta chỉ thích uống rượu ngon thượng hạng thôi, chỗ ngươi đường đường là phúc địa Lang Gia, đừng nói là không có nhé?”\n\n“Hừ, làm sao lại không có? Rượu Thiên Mã, rượu Thanh Bần đều là rượu ngon thượng hạng, ngươi muốn uống loại nào?”\n\n“Lấy hết đến đây cho ta nếm thử đi.” Sắc mặt Phương Nguyên không thay đổi chút nào.\n\nVì thế, Hoàng Sa tiên tử đành trở thành thị nữ rót rượu cho Phương Nguyên.\n\nRượu Thiên Mã này, chất rượu trắng sữa, tỏa ra mùi sữa thơm nồng đậm, uống vào miệng càng mềm mại, thuần hương. Rượu Thanh Bần thì có màu sắc bình thường, giống như canh suông quả thuỷ, không có chút mùi rượu nào, uống vào miệng cũng nhạt nhẽo vô vị. Nhưng rượu này ngấm cực chậm, bình thường uống một ngụm có thể say như chết bảy, tám ngày liền.\n\nThừa dịp Địa linh luyện cổ, Phương Nguyên nếm qua liền dừng lại, sau đó công khai đem hai vò rượu này cất vào trong cổ Lang Thôn.\n\nLần thứ hai luyện cổ cũng thất bại.\n\nSắc mặt Địa linh càng khó coi, quát: “Hừ, ta không tin, tiếp tục luyện cho ta.”\n\nHành động cất rượu của Phương Nguyên, tất nhiên Địa linh biết, nhưng lúc này sợ mất thể diện, nên lựa chọn không để ý đến.\n\n“Công tử, xin ngài mở lòng từ bi, cứu ta với.” Nhìn đám người Địa linh luyện cổ lần thứ ba, Hoàng Sa tiên tử đứng bên cạnh, lã chã chực khóc, thì thầm cầu xin Phương Nguyên.\n\nDa thịt nàng ta vừa trắng vừa mềm mịn, giống như quả vải vừa bóc vỏ. Mi, tóc đen nhánh, hai mắt như hồ nước ẩn giấu sóng thu. Ngực rất lớn, eo thon tinh tế, thân thể không chỉ yểu điệu không thôi, có thể nói là động phách kinh tâm.\n\nLúc này, đôi mắt đẹp ứa lệ, đừng nói đàn ông, thậm chí phụ nữ thấy thế cũng sẽ mủi lòng.\n\n“Nếu ngài cứu được ta, ta nguyện cả đời hầu hạ công tử, tùy công tử sai khiến.” Hoàng Sa tiên tử lại nhu nhược cầu xin.\n\nĐây là nữ cổ tiên cầu xin đó.\n\nNếu là nam tử người phàm khác, chắc là đã kích động vạn phần từ lâu, chân thứ ba đã mạnh mẽ dựng thẳng lên rồi. Đàn ông đều có một loại dục vọng chinh phục, nhất là chinh phục nữ tử cao quý.\n\nNhưng Phương Nguyên không thèm liếc nhìn nàng ta. Kiếp trước, ngũ tiên đều là vật hi sinh, chết vì phúc địa Lang Gia, không ai may mắn sống sót. Bọn họ phải trả một cái giá rất lớn vì sự tham lam và xúc động của mình.\n\nHoàng Sa tiên tử tuy đẹp, nhưng trong lòng Phương Nguyên, nàng ta chẳng khác nào đống phân trong hầm cầu.\n\n“Nếu không thể bất tử, bản thân cũng chỉ là một đống phân trong hầm cầu thôi...ha ha ha.” Phương Nguyên cười lạnh trong lòng.\n\nHoàng Sa tiên tử lại tiếp tục cầu xin, nàng ta vô cùng tự tin vào nhan sắc của mình, lúc này nắm được linh cơ trong chỗ u minh, cảm thấy có lẽ người này là cơ hội chạy trốn duy nhất của mình.\n\nNhưng nàng ta không biết, Phương Nguyên còn biến thái hơn Địa linh Lang Gia nhiều.\n\n“Ngươi quá ồn ào rồi, cút.” Phương Nguyên duỗi chân ra, đạp ngã thân thể yêu kiều của Hoàng Sa tiên tử đang dựa nửa người dưới chân.\n\nHoàng Sa tiên tử bị đạp ngã trên mặt đất, vẻ mặt run sợ, một lúc lâu sau mới hồi phục lại được. Mình bị cự tuyệt ư? Rốt cuộc hắn có phải đàn ông không?\n\nCảm giác xấu hổ khiến trái tim kiêu ngạo của nàng ta bị chấn động mạnh, làm cho sắc mặt nàng ta trở nên vặn vẹo, ánh mắt nhìn Phương Nguyên tràn đầy oán độc.\n\n“Ha ha” Phương Nguyên cười lạnh, đứng lên khỏi giường mây, đi đến trước mặt Hoàng Sa tiên tử, giơ chân lên nhằm vào mặt nàng ta.\n\nMột tiếng trầm đục vang lên, Hoàng Sa tiên tử lại bị đá ngã lăn quay, đầu đập xuống sàn, lại phát ra một tiếng va chạm nặng nề.\n\nTất cả cổ trùng Ngũ chuyển của nàng ta đều bị tịch thu, tiên nguyên cũng đã hao hết, lại bị phúc địa Lang Gia áp chế, sao có thể là đối thủ của Phương Nguyên?\n\n“Ngươi”\n\nHoàng Sa tiên tử tức bể phổi, răng cửa bị đá gãy, miệng đầy máu tươi. Nàng ta phát ra tiếng rống giận trầm thấp, vẻ mặt đầy dữ tợn, so với vẻ mặt lã chã chực khóc vừa rồi như hai người hoàn toàn khác nhau.\n\n“Hừ, chỉ dựa vào sắc đẹp mà đòi mê hoặc ta? Ngươi thử nhìn ta một lần nữa xem, có tin ta đạp gãy hết răng của ngươi không?” Con ngươi Phương Nguyên đen nhánh, sâu thẳm, tràn đầy vẻ lãnh khốc.\n\nThân thể yêu kiều của Hoàng Sa tiên tử run rẩy không ngừng, hai nắm đấm xiết chặt, dường như dùng hết khí lực bình sinh.\n\nNhưng nàng ta vẫn cúi đầu xuống, không nhìn Phương Nguyên nữa.\n\nBên kia, luyện chế cổ Tinh Môn lại thất bại.\n\nĐịa linh tức giận đến dậm chân, sắc mặt lại càng khó coi hơn. Chuyện của Hoàng Sa tiên tử ở bên này, lão ta cũng biết.\n\nĐịa linh đi đến, cười nói với Phương Nguyên: “Anh bạn nhỏ, đừng tức giận. Ả ta vừa mới bị ta bắt làm tù nhân, còn chưa dạy dỗ đến nơi đến chốn."
}
