{
  "id": "chuong-1405-phuong-nguyen-dung-tri-buc-lui-hoi-phong-tu",
  "slug": "chuong-1405-phuong-nguyen-dung-tri-buc-lui-hoi-phong-tu",
  "title": "Chương 1405: Phương Nguyên dùng trí bức lui Hồi Phong Tử",
  "order": 1405,
  "volume": "",
  "content": "Chương 1405: Phương Nguyên dùng trí bức lui Hồi Phong Tử\n--------------------------------------------------------\n\nTâm phòng bị người không thể không có.\n\nĐiểm này, Phượng Cửu Ca cực kỳ sáng suốt.\n\nDù sao Phương Nguyên cũng không phải Triệu Liên Vân. Kiếp trước, khi Triệu Liên Vân xuất hiện, Phượng Cửu Ca đã chủ động lên tiếng chỉ thị. Kiếp này, đến Phương Nguyên ra sân, Phượng Cửu Ca lại im miệng không nói.\n\nMà khoan.\n\nNếu Phương Nguyên sớm biết có Phượng Cửu Ca ở đây, rất có thể sẽ ra tay.\n\nGiết chết một Phượng Cửu Ca, cho dù hắn không lấy được tiên cổ, hắn cũng có thể đạt được hồn phách của ông để sưu hồn, cũng là một tài phú cực lớn.\n\nHuống chi, nếu bắt sống Phượng Cửu Ca, mặc kệ là bắt chẹt Linh Duyên Trai, hay là thế lực đối địch với Phượng Cửu Ca, tất cả đều là những vụ làm ăn lớn.\n\n“Thương thế của Phượng Cửu Ca rất nặng, vì thế ông ta vô cùng đề phòng. Ông ta không nói với ta câu nào, có lẽ sau khi rời khỏi cốc Lạc Phách, ông ta cũng đã phát hiện ra Hồi Phong Tử, chỉ là không chào hỏi hắn ta mà thôi. Nguyên nhân trong đó, thứ nhất, ông ta không biết Hồi Phong Tử đã đầu hàng. Thứ hai, cho dù ông ta biết Hồi Phong Tử đã đầu hàng Trung Châu, nhưng cũng sợ nội đấu giữa mười đại cổ phái. Dù sao lòng người khó lường. Mà trạng thái của Phượng Cửu Ca lúc này đã không cách nào mạo hiểm được nữa.”\n\nNgoài mặt Phương Nguyên không biểu hiện gì, nhưng bên trong hắn đang suy nghĩ thật nhanh. Chỉ trong mấy hơi thở, trong đầu của hắn đã xuất hiện không biết bao nhiêu suy nghĩ.\n\n“Là thật.” Hồi Phong Tử âm thầm sử dụng thủ đoạn trinh sát. Sau khi kiểm tra được thật giả, hắn ta mới thở phào một hơi.\n\nPhượng Cửu Ca là thủ lĩnh cổ tiên Trung Châu. Nếu ông ra tay thu lấy cốc Lạc Phách, Hồi Phong Tử không có lý gì để ngăn cản.\n\n“Thuộc hạ xin ra mắt Phượng Cửu Ca đại nhân.” Hồi Phong Tử thành thật, cung kính tiến lên, khom người hành lễ với đối phương.\n\n“Ừm.” Phương Nguyên gật đầu lên tiếng: “Chuyện phát sinh ta đã biết. Ngươi hãy làm hộ pháp cho ta thu lấy cốc Lạc Phách, không để cho thế lực bên ngoài quấy nhiễu.”\n\nChỉ một câu ngắn ngủi, không nói nhiều, nhưng đã sớm giải thích một vài vấn đề, phòng ngừa Hồi Phong Tử sinh ra hoài nghi.\n\n“Vâng, đại nhân.” Hồi Phong Tử vội vàng gật đầu.\n\nCứ như vậy, dưới sự bảo vệ của Hồi Phong Tử, Phương Nguyên đã thành công thu lấy cốc Lạc Phách.\n\n“Mặc dù cốc Lạc Phách đã bị thu lấy nhưng vẫn còn lưu lại không ít phúc địa tiên khiếu. Ngươi vẫn phải ở lại đây trông coi, không được sai sót.” Trước khi đi, Phương Nguyên còn nghiêm túc dặn dò Hồi Phong Tử.\n\nHồi Phong Tử không hề nghi ngờ, vội vàng gật đầu đồng ý.\n\nPhương Nguyên thản nhiên bay khỏi chỗ này.\n\n“Nếu Phượng Cửu Ca đã thoát khốn, chứng minh Tần Bách Thắng đã bại vong.” Hồi Phong Tử nhìn theo bóng lưng Phương Nguyên, trong lòng cảm khái về sự cường đại của Phượng Cửu Ca không thôi.\n\nĐối với chiến quả này, Hồi Phong Tử cũng không cảm thấy kinh hãi.\n\nDù sao hắn ta cũng biết Tần Bách Thắng đang bị trọng thương.\n\nHồi Phong Tử bỗng nhiên nghĩ đến: “Không ổn rồi. Mười đại cổ phái Trung Châu kiềm chế lẫn nhau, nội bộ cũng có cạnh tranh. Phượng Cửu Ca chỉ là một thành viên của Linh Duyên Trai. Ông ta thu lấy cốc Lạc Phách, ta không có lý do ngăn cản nhưng cũng phải truyền tin tức này đi, để chín phái khác biết được mới đúng.”\n\nNghĩ đến đây, hắn ta không dám do dự, vội vàng thôi động thủ đoạn Tín đạo.\n\nPhượng Tiên Thái Tử rất nhanh nhận được tin tức của hắn ta.\n\n“Ồ? Phượng Cửu Ca còn sống? Y không những ra ngoài mà còn thu lấy cốc Lạc Phách ?” Phượng Tiên Thái Tử không kiềm được sự vui mừng, cười ha hả một tiếng.\n\nSau khi Phương Nguyên rời khỏi Hồi Phong Tử, hắn một đường lao vụt. Khi đã cảm thấy an toàn, hắn bắt đầu tụ họp cùng với Thái Bạch Vân Sinh và cổ tiên Vũ nhân Chu Trung.\n\nHai người này đã sớm được Phương Nguyên sắp xếp ở phía xa, chuẩn bị cho bất cứ tình huống nào.\n\nĐồng thời, hắn vẫn luôn duy trì thông tin với Hắc Lâu Lan và Lê Sơn Tiên Tử. Một khi có nguy cơ gì, hắn sẽ thông báo cho các nàng trợ giúp.\n\nCộng thêm quan hệ giữa Hắc Lâu Lan và Phần Thiên Ma Nữ, cho dù là cổ tiên Bát chuyển xuất hiện, Phương Nguyên cũng miễn cưỡng có khả năng ứng phó.\n\nĐương nhiên.\n\nTình huống lúc này không thể tốt hơn.\n\nPhương Nguyên một thân một mình thành công thu lấy cốc Lạc Phách.\n\nHắc Lâu Lan cũng không giống như kiếp trước. Nàng không có hồn phách của Hắc Thành, cho nên không cách nào biết được sự tồn tại của cốc Lạc Phách.\n\nPhương Nguyên cũng không có ý định thông báo chuyện cốc Lạc Phách cho đối phương biết.\n\nLê Sơn Tiên Tử đã từng chèn ép Phương Nguyên. Phương Nguyên càng không có khả năng nói cho bọn họ biết chuyện của cốc Lạc Phách.\n\nMột khi bọn họ biết, dựa vào tính tình cường thế bá đạo của Phần Thiên Ma Nữ, tất nhiên sẽ đưa ra yêu cầu đối với cốc Lạc Phách.\n\n“Cho dù trong tương lai ta phải dùng cốc Lạc Phách để giao dịch với bọn họ, cũng phải là lúc hồn phách của ta đại thành.”\n\nPhương Nguyên trở lại phúc địa Tinh Tượng, sắp xếp cốc Lạc Phách ở đây.\n\nBên trong phúc địa Hồ Tiên, Hắc Lâu Lan cũng thường xuyên qua lại. Nàng phải dùng tiên cổ Khí Lực để phụ trợ Mao nhân luyện chế cổ Khí Nang. Cho nên, đặt cốc Lạc Phách ở phúc địa Hồ Tiên là một hành động không sáng suốt.\n\nChuyện cốc Lạc Phách đã kết thúc nhưng tâm cảnh của Phương Nguyên vẫn chưa ổn định.\n\nMặc dù thu hoạch cốc Lạc Phách thuận lợi hơn so với hắn đã dự tính ban đầu, nhưng trong quá trình lại vượt khỏi sự khống chế cục diện của Phương Nguyên.\n\nĐánh mất khống chế cục diện, cảm giác này khiến cho Phương Nguyên vô cùng chán ghét, đồng thời cảm thấy bất an.\n\nBên trong truyền thừa Đạo Thiên, Phương Nguyên đã thu hoạch được Quỷ Bất Giác.\n\nHắn dò xét toàn thân, phát hiện hồn phách của hắn dường như bị bao phủ một tầng đạo ngân.\n\nNhưng tác dụng chân chính của Quỷ Bất Giác là gì, Phương Nguyên còn chưa rõ ràng cho lắm.\n\nCũng may mà hắn đã gia nhập phái Lang Gia.\n\nThế là, Phương Nguyên đến phúc địa Lang Gia, hỏi thăm chuyện của Đạo Thiên Ma Tôn.\n\nĐịa linh Lang Gia không che giấu, đồng thời cũng không đưa ra bất kỳ yêu cầu nào, trực tiếp cung cấp rất nhiều tin tức cho Phương Nguyên.\n\n“Có rất nhiều truyền thừa của Đạo Thiên Ma Tôn, nhưng chân truyền thì chỉ có mười cái. Truyền thừa mà ta hứa luyện cổ ba lần cho ngươi cũng không phải chân truyền. Mỗi một chân truyền Đạo Thiên đều là trân bảo cử thế vô song, là tinh hoa một thân tu vi của Đạo Thiên Ma Tôn. Gà chó đạt được cũng có thể thăng thiên. Nhưng tiêu chuẩn của mỗi một cái đều chỉ có một, người thừa kế nhất định phải là Thiên Ngoại Chi Ma.”\n\n“Trong truyền thuyết, Đạo Thiên Ma Tôn có được hai sát chiêu phòng ngự, được gọi là Thần Bất Tri, Quỷ Bất Giác. Công dụng của Thần Bất Tri chính là che đậy bất kỳ suy tính ý niệm, ý chí, tình cảm. Còn Quỷ Bất Giác thì vô cùng thần bí, ta cũng không biết gì nhiều, dường như có liên quan đến hồn phách. Mà tại sao ngươi lại có hứng thú với tin tức về Đạo Thiên Ma Tôn vậy? Vì sao? Chẳng lẽ ngươi đã có được manh mối về truyền thừa Đạo Thiên?”\n\nPhương Nguyên cười to: “Ngươi đoán không sai.”\n\n“Thần Bất Tri, Quỷ Bất Giác...” Địa linh Lang Gia cảm khái vạn phần: “Nếu ta có Thần Bất Tri trong tay, phúc địa Lang Gia nhất định sẽ trở thành cõi yên vui chân chính, không bị thiên kiếp địa tai quấy nhiễu. Đáng tiếc, năm đó Đạo Thiên Ma Tôn sắp xếp mười chân truyền vô cùng bí mật. Đến nay ta chưa từng nghe qua có người nào thu hoạch được chân truyền của ông ta. Chân truyền của ông ta đều là một cặp. Thần Bất Tri, Quỷ Bất Giác chính là một cặp. Kế thừa một trong hai, lập tức sẽ có manh mối về cái còn lại. Phương Nguyên, nếu ngươi lấy được Thần Bất Tri cống hiến cho phái Lang Gia, ta chắc chắn sẽ lập ngươi làm Thái thượng nhị trưởng lão. Trong toàn bộ phái Lang Gia, ngươi chỉ nằm dưới một mình ta, có được quyền hành cực lớn. Đồng thời, ngươi còn có thể miễn phí lấy một con tiên cổ Thất chuyển trong kho tàng của ta. A, không, ít nhất là hai con tiên cổ Thất chuyển.”"
}
