{
  "id": "chuong-2377-an-lac-phach-3",
  "slug": "chuong-2377-an-lac-phach-3",
  "title": "Chương 2377: Ấn Lạc Phách (3)",
  "order": 2377,
  "volume": "",
  "content": "Chương 2377: Ấn Lạc Phách (3)\n-----------------------------\n\nVũ Dung truy đuổi đằng sau, ánh mắt loé lên âm mang.\n\nCuồng phong nổi lên chung quanh Quân Thần Quang, lực cản tăng vọt.\n\n“Vũ Dung, ngươi đúng là đáng ghét.” Quân Thần Quang còn chưa kịp chửi ầm lên đã bị kỳ quang màu xám của Phương Nguyên bắn trúng.\n\nChỉ trong nháy mắt, ông ta ngừng phi hành. Trên người không có thương thế, nhưng hồn phách lại bị thương nặng, gần như muốn lâm trận vẫn diệt.\n\nSát chiêu tiên đạo, Ấn Lạc Phách.\n\nTrong lúc Quân Thần Quang đang ngơ ngác, một tiên cổ ốc bỗng nhiên xuất hiện bên cạnh Phương Nguyên, sát chiêu mà Ảnh Vô Tà thôi động chợt bắn trúng Quân Thần Quang.\n\nSát chiêu tiên đạo Dẫn Hồn Nhập Mộng.\n\nQuân Thần Quang hoàn toàn không kịp phản ứng, lập tức chìm vào trong mộng cảnh, không thể tự thoát được.\n\nTiên cổ ốc bay ra, diện mạo mơ hồ không rõ ràng, lập tức nuốt Quân Thần Quang vào trong, rồi bay trở lại bên cạnh Phương Nguyên.\n\nVũ Dung quá sợ hãi.\n\nÔng ta vốn quấy nhiễu Quân Thần Quang, nhưng chỉ muốn thăm dò chiêu này của Phương Nguyên rốt cuộc có uy năng như thế nào. Dù sao Quân Thần Quang cũng không phải cổ tiên Nam Cương, lợi dụng có gì là không được.\n\nNhưng Vũ Dung vạn lần không nghĩ đến, Phương Nguyên lại bắt được Quân Thần Quang.\n\nTrước đó, Phương Nguyên bắt được quần tiên Nam Cương là do thiết kế, mai phục, khổ tâm bố trí đại trận Trụ đạo. Nhưng bây giờ, hắn chỉ dựa vào mấy loại thủ đoạn đã bắt được Quân Thần Quang.\n\nChiến lực tăng đến mức đó quả thật nghe rợn cả người.\n\n“Sát chiêu gì lại có thể nhắm vào hồn phách cổ tiên như thế? Uy năng kinh khủng tuyệt luân, nhất định phải đề phòng chặt chẽ.”\n\n“Còn có tiên cổ ốc. Đó là tiên cổ ốc gì thế? Có thể che giấu, gần như không phát hiện ra được.”\n\nMấy vị Bát chuyển Nam Cương, khí thế vốn hùng hổ lao đến.\n\nNhưng khi bọn họ tận mắt nhìn thấy Phương Nguyên bắt Quân Thần Quang xong, không khỏi kinh nghi bất định, chiến lực trong lòng giảm xuống.\n\nBiểu hiện của Phương Nguyên khiến ý chí Đào Chú khiếp sợ không thôi.\n\nCổ tiên Hồn đạo này xuất hiện từ chỗ nào vậy? Chỉ một kích thôi cũng đủ khiến cổ tiên Bát chuyển bị trọng thương. Ma uy hiển hách như vậy, U Hồn Ma Tôn còn trẻ năm đó cũng chỉ như thế mà thôi.\n\n“Thiếu niên lang này dáng người yếu đuối thanh tú, không nghĩ đến lại tâm ngoan thủ lạt như vậy. Hắn nhất định đã tạo ra không ít sát nghiệt, bằng không sao lại dẫn động cổ tiên Chính đạo Nam Cương vây giết quy mô như thế?”\n\nÝ thức được điều này, ý chí Đào Chú không khỏi hoảng sợ.\n\nLần đầu tiên ông ta cảm thấy trụ sáng bên cạnh lại lóa mắt như thế.\n\n“Lúc trước bản thể bố trí thứ này là để thuận tiện cho việc truyền thừa. Haiz, không nghĩ đến khi truyền thừa chân chính mở ra lại là tình huống này.”\n\n“Ta đã chọc phải ai nhỉ? Bố trí truyền thừa này dễ dàng lắm sao?”\n\nÝ chí Đào Chú bỗng cảm thấy bất đắc dĩ. Tình huống này đừng nói ông ta chỉ là một ý chí, ngay cả bản thể tại thế năm đó cũng phải nhượng bộ lui binh.\n\nVũng nước đục lần này quá sâu, sóng nước cũng quá hung mãnh, tùy tiện lẫn vào là không được.\n\nÝ chí Đào Chú quá sợ hãi, thuận theo cột sáng mà co lại, đồng thời trong lòng không ngừng mặc niệm: “Không nên nhìn ta, không nên nhìn ta...”\n\nĐám cổ tiên nào còn tinh lực và tâm trạng mà nhìn ông ta chứ?\n\nPhương Nguyên bắt cổ tiên Bát chuyển Quân Thần Quang ngay trước mặt mọi người, chiến lực kinh thế hãi tục, khiến toàn bộ cổ tiên Thất chuyển đều cảm thấy miệng đắng lưỡi khô, ngay cả Bát chuyển cũng như vậy.\n\n“Cường địch như thế, phải đánh như thế nào?”\n\n“Nếu ta nhào lên chém giết, gặp phải bất trắc, gia tộc làm sao bây giờ? Bát chuyển khác còn giữ được mạng, ta chẳng phải vì người khác mà làm áo cưới sao?”\n\nNếu Phương Nguyên là Thất chuyển, dựa vào Ấn Hộ Thân Nghịch Lưu có thể địch Bát chuyển. Trình độ chiến lực đó, cổ tiên Bát chuyển Nam Cương còn có thể tiếp nhận được.\n\nNhưng bây giờ lại khác.\n\nPhương Nguyên không những là cổ tiên Bát chuyển, hơn nữa còn có được một chiêu thần bí mà cường đại, dường như là thủ đoạn Hồn đạo, phối hợp rất ổn với sát chiêu Dẫn Hồn Nhập Mộng.\n\nVí dụ Quân Thần Quang đang ở trước mắt. Cổ tiên Bát chuyển Nam Cương rất có khả năng sẽ phải gánh độc thủ của Phương Nguyên.\n\nTrong thời khắc quan trọng, bệnh cũ Chính đạo Nam Cương lại bộc phát. Rốt cuộc cũng là đỉnh núi san sát, thời gian làm chủ riêng mình phần đã quá lâu rồi.\n\nTâm trạng đề phòng lẫn nhau đã ăn sâu vào xương tuỷ, cho dù ý thức được tầm quan trọng của việc liên hợp, nhưng trong thời khắc quan trọng đưa ra lựa chọn, do dự là khúc mắc của cổ tiên Bát chuyển.\n\nCổ tiên Bát chuyển Nam Cương do dự nhưng Phương Nguyên lại không do dự chút nào.\n\nHắn cười ha hả, quay người thẳng hướng Vũ Dung.\n\n“Vũ Dung, ngươi vừa mới nói cái gì? Đây là nơi ta táng thân? Ha ha ha. Ta thấy ngược lại, đây là phần mộ của ngươi mới đúng. Nào, chúng ta thù mới hận cũ tính cùng một lượt.”\n\nPhương Nguyên quát lớn, tiếng như lôi đình vang vọng toàn bộ dãy núi Ngũ Giới.\n\nToàn thân hắn áo trắng, tay áo tung bay, tóc xanh cũng vậy, ma uy ngập trời, sát ý chấn nhiếp quần tiên.\n\nCổ tiên Bát chuyển Trì Khúc Do, Thương Vô Giới nhìn thấy Phương Nguyên đầu mâu trực chỉ Vũ Dung, cảm xúc trong lòng trở nên phức tạp, vừa khẩn trương vừa không khỏi thở phào một hơi, sau đó các loại suy nghĩ âm u quanh quẩn trong đầu.\n\nTuy Phương Nguyên hung hãn, nhưng rốt cuộc cũng chỉ có một mình. Không nói đến, Trì Khúc Do còn từng giao dịch với Phương Nguyên.\n\nBây giờ Nam liên mới thành lập, vị trí minh chủ vẫn còn trống, Vũ Dung hoàn toàn xứng đáng là người thứ nhất. Nếu để ông ta trở thành minh chủ, thái độ của ông ta đối với các nhà sau này đúng là khó mà nói.\n\nCác tộc Nam Cương san sát nhau đã quá lâu rồi. Chân chính muốn liên hợp lại, khó khăn chính là khe hở trong lòng cổ tiên.\n\nHai hổ tranh chấp, tất có một bị thương.\n\nMặc kệ là Phương Nguyên hay Vũ Dung, đối với các gia tộc khác đều có lợi.\n\nCòn nữa, cũng không phải chúng ta không đến giúp, chỉ là đang bị Niên thú Thái cổ dây dưa.\n\n“Một đám ô hợp.” Vũ Dung liếc qua, thấy không có ai đến trợ giúp mình, trong lòng mắng to một tiếng.\n\nNhưng đối mặt với Phương Nguyên, ông ta cũng không sợ chút nào, ngược lại còn bị kích ra chiến ý và dũng khí vô hạn."
}
