{
  "id": "chuong-2594-chung-muc-khue-khue-2",
  "slug": "chuong-2594-chung-muc-khue-khue-2",
  "title": "Chương 2594: Chúng Mục Khuê Khuê (2)",
  "order": 2594,
  "volume": "",
  "content": "Chương 2594: Chúng Mục Khuê Khuê (2)\n------------------------------------\n\nMi Lam Quang trầm ngâm một phen, nhướng mày hỏi: “Điều kiện gì?”\n\nĐại Tàng tiên nhân hừ lạnh: “Ngươi và ta hợp sức, đối phó Kiếm Nhất Sinh.”\n\nHắn ta thực sự hận Kiếm Nhất Sinh.\n\nMi Lam Quang cũng giống vậy.\n\nHắn ta nở một nụ cười, đưa tay đến: “Có thể liên thủ cùng đồng đạo Đông Hải là vinh hạnh của ta.”\n\nHai người lập tức thiết hạ minh ước, rồi cùng đuổi giết Kiếm Nhất Sinh.\n\nKhiến bọn họ tức giận chính là, Kiếm Nhất Sinh tuy rằng chạy trốn, nhưng kỳ thực cũng không có đi xa, hiển nhiên là muốn đợi Mi Lam Quang cùng Đại Tàng Tiên Nhân một trận kịch chiến, sau đó có thể đúng lúc phản kích, một mình ngư ông đắc lợi.\n\nLúc này, khi nhìn thấy Mi Lam Quang và Đại Tàng Tiên Nhân hợp tác, Kiếm Nhất Sinh tuy rằng kinh sợ nhưng không hề hoảng loạn.\n\nHắn thậm chí còn cười lạnh: “Lúc ta còn là lục chuyển, Kiếm Độn của ta đã khiến rất nhiều cổ tiên Thất chuyển có khóc cũng không làm được gì, hiện tại ta đã là Thất chuyển, muốn đuổi được ta, kiếp sau đi!”\n\nNói xong, Kiếm Nhất Sinh thúc dục Kiếm Độn rồi ung dung bỏ đi.\n\nMi Lam Quang và Đại Tàng Tiên Nhân lớn tiếng mắng nhưng chỉ có thể nhìn Kiếm Nhất Sinh trốn thoát.\n\nNhưng chỉ một lát sau, lại đến lượt Kiếm Nhất Sinh than thở: “Không xong! Kiếm độn của ta tuy nhanh, nhưng không thể duy trì lâu dài. Hơn nữa hai người này lại là cổ tiên Tín đạo, bọn họ tinh thông thu thập tin tức cùng manh mối, có thể truy tung ta!”\n\nMi Lam Quang và Đại Tàng Tiên Nhân đều căm ghét Kiếm Nhất Sinh, vậy nên đuổi theo hắn không bỏ.\n\nVào mỗi thời khắc nguy hiểm, Kiếm Nhất Sinh đều thúc dục Kiếm Độn để chạy trốn.\n\nNhưng không lâu sau, Mi Lam Quang và Đại Tàng Tiên Nhân lại đuổi kịp lần nữa.\n\nKiếm Nhất Sinh hét lớn: “Đuổi theo ta như vậy có ý nghĩa gì? Tiên nguyên tích luỹ của chúng ta sẽ lãng phí hết, đến lúc đó hai người các ngươi đều sẽ tổn thất thảm trọng.”\n\nMễ Lan Quang cười lạnh: “Trong ba người chúng ta, ngươi mới vừa tiến thăng Thất chuyển, tiên nguyên dự trữ của ngươi có bao nhiêu? Cho dù chúng ta dùng hết, lần này cũng phải diệt trừ ngươi!”\n\nĐại Tàng Tiên Nhân gật đầu, bổ sung: “Đúng vậy! Ta cho ngươi biết, Đông Hải cổ tiên không dễ bị lừa!”\n\nKiếm Nhất Sinh lo lắng mắng một câu: “Mi Lam Quang, bất kể xảy ra chuyện gì, chúng ta đều là cổ tiên Trung Châu, ngươi hiện tại lại đứng về phía người ngoài, ngươi là phản đồ sao?”\n\nMi Lam Quang cười lạnh: “Ngươi đừng hòng dọa ta, hôm nay ngươi đắc tội ta, chết chắc rồi!”\n\nKiếm Nhất Sinh chỉ có thể dùng kiếm độn bay đi.\n\nHai bên liên tục đuổi đuổi ngừng ngừng, Đại Tàng Tiên Nhân đột nhiên nói: “Không ổn, hắn dừng lại ở một chỗ, xem ra là phát hiện ra phương pháp theo dõi ta cài trên người hắn.”\n\nHắn đã mất cảm ứng với Kiếm Nhất Sinh.\n\nKhông lâu sau, hắn và Mi Lam Quang đã đến một con đèo, phát hiện ra cánh tay phải của Kiếm Nhất Sinh.\n\nKiếm Nhất Sinh cũng là người quả quyết, sau khi nhận ra điều không ổn, trực tiếp chặt đứt cánh tay phải của mình.\n\nSắc mặt của Đại Tàng Tiên Nhân tối sầm lại, nhìn về phía Mi Lam Quang: “Vậy thì trông cậy vào ngươi rồi!”\n\n“Yên tâm đi.” Mi Lam Quang cười nói: “Đi hướng này.”\n\nHai người tiếp tục đuổi theo.\n\nSau nhiều vòng truy đuổi, sắc mặt của Kiếm Nhất Sinh tái nhợt, không còn sức để chửi thề nữa, áp lực tử vong đã bủa vây hắn.\n\nDần dần, dự trữ tiên nguyên của hắn đã cạn đáy.\n\n“Ta sắp chết, nhưng ta không cam!”\n\n“Ta đã phá giải thủ đoạn của Đại Tàng Tiên Nhân, nhưng Mi Lam Quang ngươi dùng thủ đoạn gì để đuổi theo ta?”\n\n“Ta dám đắc tội với ngươi, là vì biết được một chút thủ đoạn của ngươi, có thể ứng phó được tất cả. Nhưng hiện tại, ta thậm chí còn không phát hiện ra ngươi dùng thủ đoạn gì!”\n\n“Ngươi có thể nói cho ta sự thật trước khi chết không?”\n\nMi Lam Quang cười lạnh: “Đừng nghĩ nữa! Làm một con quỷ vô tri ở cõi âm đi.”\n\nNhưng ngay sau đó, Kiếm Nhất Sinh hét lên một tiếng kỳ lạ, lần nữa sử dụng sát chiêu Kiếm Độn để trốn thoát.\n\n“Tên này thật sự quá gian xảo!” Đại Tàng Tiên Nhân giận đến nghiến răng nghiến lợi.\n\n“Đừng lo, trừ khi hắn trốn khỏi Trung Châu, nếu không sẽ không thoát khỏi sự điều tra của ta.” Mi Lam Quang tự tin nói.\n\nÁnh mắt của Đại Tàng Tiên Nhân tràn đầy kinh ngạc, nói: “Ta rất khâm phục phương pháp của Mi huynh, đừng nói là Kiếm Nhất Sinh, ngay cả ta cũng chưa phát hiện ra phương pháp của huynh đài, quả thực lợi hại!”\n\nMi Lam Quang cười xua tay: “Đại Tàng tiên hữu hiểu lầm rồi, đây không phải là phương pháp của ta, mà là bút tích của Nguyên Liên Tiên Tôn.”\n\n“Ý huynh là gì?”\n\n“Thiên Đình bí mật, giữ kín như bưng. Nhưng ta biết một ít tin tức về chiêu thức này, chúng ta tiếp tục truy đuổi, trên đường ta sẽ giải thích.”\n\nĐại Tàng Tiên Nhân gật đầu, hoàn toàn tập trung lắng nghe.\n\nHắn biết Mi Lam Quang vốn là cổ tiên Lôi đạo của Phong Vân phủ, một thành viên hạ tông của Thiên Đình. Nhưng sau đó, hắn vi phạm một số môn quy, tu vi bị phế bỏ, đuổi khỏi tông môn. Sau đó, hắn tu hành Tín đạo, một lần nữa trở thành cổ tiên Thất chuyển.\n\nVới bối cảnh này, Mi Lam Quang biết được một số bí mật liên quan đến Thiên Đình cũng không phải là chuyện lạ.\n\nMi Lam Quang tiếp tục nói: “Chiêu này gọi là Chúng Mục Khuê Khuê, là một sát chiêu Nhân đạo do Nguyên Liên Tiên Tôn sáng tạo ra. Chiêu này lợi dụng căn cơ của Vạn Chúng Nhất Tâm, có thể khiến phàm nhân, cổ sư, cổ tiên ở Trung Châu cùng chia sẻ thị giác. Chỉ cần có người thấy động tác của Kiếm Nhất Sinh, thậm chí phát hiện một chút dấu vết tung tích, ta có thể thông qua Chúng Mục Khuê Khuê gián tiếp thu hoạch tin tức, từ đó bắt được hắn.”\n\nĐại Tàng Tiên Nhân ngộ ra: “Thì ra là vậy. Sát chiêu Chúng Mục Khuê Khuê này quả thực huyền diệu, đương nhiên, Vạn Chúng Nhất Tâm cũng như thế, có thể khiến người ta biết được ý đồ của nhau, xác định địch ta, xóa bỏ nhân tố phản đồ ẩn núp... Đợi một chút!”\n\nĐại Tàng Tiên Nhân đột nhiên dừng lại, nhìn về phía Mi Lam Quang với ánh mắt kinh hãi."
}
