{
  "id": "chuong-2970-sao-hien-ban-ngay-2",
  "slug": "chuong-2970-sao-hien-ban-ngay-2",
  "title": "Chương 2970: Sao hiện ban ngày (2)",
  "order": 2970,
  "volume": "",
  "content": "Chương 2970: Sao hiện ban ngày (2)\n----------------------------------\n\n“Không được, ta phải trở về thôi.”\n\n“Trước đó, khi điều động toàn bộ chúng ta, ta đã đưa ra ý kiến. Hậu phương chúng ta quá trống trãi, bây giờ quả đúng như thế.”\n\n“Theo ta thấy, vẫn nên bảo thủ một chút. Tài nguyên Tây Mạc chúng ta đều tập trung ở ốc đảo. Nếu ốc đảo bị huỷ, không còn tài nguyên, gia tộc cũng mất đi căn cơ.”\n\nCổ tiên Tây Mạc bàn tán ầm ĩ, đều có thoái ý.\n\n“Thật đáng ghét! Phòng gia quật khởi quá muộn, không có cách hiệu triệu và lực ảnh hưởng lớn gì cả.” Phòng Thê Trường âm thầm nghiến răng, chỉ có thể trơ mắt nhìn thủ lĩnh Tôn gia, Mạc gia rút lui.\n\n“Tính tình cổ tiên hai nhà này không cường ngạnh. Đơn độc đối phó hai nhà này, chỉ sợ đúng là Thiên Đình ở đằng sau giở trò.” Phòng Thê Trường kịp phản ứng.\n\nCổ tiên Tôn gia, Mạc gia trở về, các gia tộc khác tất nhiên cũng sẽ muốn trở về. Từ đó sẽ ảnh hưởng đến cân bằng lực lượng.\n\nGiới cổ tiên Tây Mạc trước đó cũng chỉ vì Phòng gia quật khởi, náo loạn một hồi, quan hệ trở nên khẩn trương và không tin tưởng lẫn nhau.\n\nCòn có một nguyên nhân căn bản, trong lịch sử, Tây Mạc chưa bao giờ có một thế lực siêu cấp có kinh nghiệm liên hợp có quy mô như thế.\n\nGiới cổ tiên Tây Mạc không có một bá chủ cố định, không giống Nam Cương có Vũ gia, Bắc Nguyên có Trường Sinh Thiên.\n\nSau một phen thảo luận, một số cổ tiên Tây Mạc quay về tọa trấn hậu phương. Đội ngũ còn dư lại vẫn vượt xa kiếp trước, xông thẳng qua bức tường ngăn giới đến Trung Châu.\n\nThiên Đình.\n\nChiến báo kịp thời truyền đến.\n\n“Tàng Long quật bị cổ tiên Bát chuyển Đông Hải cường công.”\n\n“Biên cảnh phương tây xuất hiện cổ tiên tinh anh Tây Mạc, tuyến đường trực chỉ thành Đế Quân.”\n\nTử Vi Tiên Tử lên tiếng.\n\nLúc này, Long Công cũng đang chậm rãi rút khỏi chiến trường đằng trước.\n\nKiếp Vận Đàn vẫn bị khí tường bao phủ, bên trong mở ra một không gian nhỏ, rất nhiều cổ tiên cường giả Thiên Đình đang bao vây đánh nổ Kiếp Vận Đàn.\n\nNếu Kiếp Vận Đàn phản kích, số cổ tiên này sẽ triệt thoái về phía sau, rút vào bên trong khí tường, an toàn vô cùng.\n\nSau khi thử mấy lần không có kết quả, Băng Tắc Xuyên đành phải thôi động phòng ngự của Kiếp Vận Đàn, chậm rãi di chuyển về phía trước.\n\nBởi vì cổ tiên Thiên Đình cường công ngăn cản, khiến cho Kiếp Vận Đàn di chuyển rất khó khăn.\n\nTrên cơ bản không còn việc gì của Long Công. Cục diện chiến trường Thiên Đình đã định. Trường Sinh Thiên thành cá trong chậu, bại vong chỉ là chuyện sớm muộn.\n\nLong Công nghe được Tử Vi Tiên Tử báo cáo, biểu hiện đạm mạc: “Khí Hải Lão Tổ và Phương Nguyên không có động tĩnh gì sao?”\n\n“Tạm thời chưa có động tĩnh.” Tử Vi Tiên Tử lắc đầu.\n\nLong Công kiêng kỵ nhất là hai người này. Thực lực Khí Hải Lão Tổ trác tuyệt, có thể đối kháng với Long Công. Nhân vật này phải thường xuyên chú ý mọi hành động.\n\nCòn Phương Nguyên, Long Công xem ra chỉ có tu vi Thất chuyển, nhưng bởi vì kế thừa chân truyền Hồng Liên Ma Tôn, ai cũng khó mà nói được hắn sẽ có thủ đoạn gì. Cho nên lúc nào cũng phải phòng bị.\n\n“Thái độ của Khí Hải Lão Tổ vẫn không rõ như cũ, còn Phương Nguyên thì sau khi đoạt được mộng cảnh của Nam Cương, một lần nữa biến mất. Trong tay hắn đã có rất nhiều mộng cảnh.” Tử Vi Tiên Tử nói, còn đang định tiếp tục phân tích.\n\n“Ngươi có kế hoạch gì không?” Long Công cắt ngang lời nàng.\n\nTử Vi Tiên Tử nói: “Ta dự định khởi động đại trận, tích cực ngăn địch bên ngoài, đồng thời còn bức bách Phương Nguyên,đối địch với Khí Hải Lão Tổ, để bọn họ cảm thấy bất đắc dĩ, nhất định phải ra tay.”\n\nLong Công trầm ngâm một chút, gật đầu nói: “Cũng được. Chúng ta nên chủ động đánh. Dùng trận chiến này lập uy, tương lai đại chiến ngũ vực sẽ nhẹ nhõm hơn rất nhiều.”\n\nTử Vi Tiên Tử nhanh chóng rời đi, đến chỗ chính giữa đại trận, ngồi xếp bằng xuống.\n\nNàng chậm rãi thôi động đại trận, sau đó ném ra ngoài Tinh Túc Kỳ Bàn. Bàn cơ lơ lửng giữa không trung, chậm rãi tự quay, rất nhiều tinh quang giống như đom đóm, mạn thiên phi vũ bay vào trong đại trận.\n\nNgười Trung Châu rất nhanh nhận ra được dị tượng.\n\nRất nhiều người chỉ tay lên trời, hô to gọi nhỏ: “Mau nhìn đi. Có tinh quang, giữa ban ngày lại có sao trời.”\n\n“Chuyện gì xảy ra thế?” Đám người Phòng Thê Trường vừa mới băng qua bức tường ngăn giới đã nhìn thấy cảnh này.\n\n“Thiên Đình ra tay, tình huống này kiếp trước không hề có.” Phương Nguyên cũng đã đến Trung Châu, yên lặng đánh giá bầu trời, lông mày cau lại.\n\nThiên Đình quả nhiên đã chuẩn bị thứ khác biệt.\n\nLúc này, bầu trời Trung Châu quang minh xán lạn, nhưng sao lại hiện lên vào ban ngày, chiếu rọi thiên địa.\n\n....\n\nTrung Châu, Tàng Long quật.\n\n“Chuyện gì xảy ra thế?” Tám vị cổ tiên Đông Hải nhanh chóng phát hiện dị biến trên thương khung.\n\nBây giờ là ban ngày, nhưng bầu trời Trung Châu tinh quang sáng chói, chiếu sáng rạng rỡ.\n\n“Đây chỉ sợ là thủ đoạn của Thiên Đình, cũng không biết uy năng cụ thể là gì.” Thanh Nhạc An cau mày nói.\n\n“Sợ cái gì? Binh đến tướng chặn, nước đến đất chặn. Đội hình của chúng ta như thế này, ai có thể chống đỡ được? Trừ phi Thiên Đình bỏ ra chủ lực tấn công.” Dương Tử Hà cười ha hả.\n\n“Nói đúng lắm.” Lông mày Thanh Nhạc An thoáng giãn ra một chút.\n\nThế cục bây giờ, Thiên Đình lấy chữa trị Túc Mệnh cổ làm chủ. Tàng Long quật chỉ có thể xem là một góc cạnh trong đại cục. Nếu Thiên Đình phái binh quy mô, ngăn cản cổ tiên Đông Hải, đó chính là vứt bỏ đại cục không quan tâm.\n\n“Vào trận đi, đánh rụng đại trận này, thả Đế Tàng Sinh ra, để cho nó quậy đến long trời lở đất. Chúng ta mới có càng nhiều cơ hội hơn.” Dương Tử Hà lén lút cổ động.\n\n“Ừm... vẫn nên chờ một chút. Nếu đã ra tay, cần chi phải nóng vội chứ?” Tống Khải Nguyên lão luyện thành thục: “Nếu Thiên Đình đã thực hiện thủ đoạn, chúng ta ít nhất phải điều tra rõ ràng thủ đoạn này là gì?”"
}
