{
  "id": "chuong-3475-bon-ton-bo-thien-1",
  "slug": "chuong-3475-bon-ton-bo-thien-1",
  "title": "Chương 3475: Bốn tôn bổ thiên (1)",
  "order": 3475,
  "volume": "",
  "content": "Chương 3475: Bốn tôn bổ thiên (1)\n---------------------------------\n\nÝ chí Vô Cực Ma Tôn nói: “Đạo Thiên, mặc dù ta không rời khỏi Phong Ma Quật, nhưng ta biết được rất nhiều chuyện của thiên hạ. Bây giờ, ngươi còn không khống chế được bản thân, làm sao có thể để ngươi tiến vào tầng thứ chín chứ?”\n\n“Không khống chế được bản thân? Tại sao ta lại không khống chế được bản thân?” Đạo Thiên Ma Tôn nhướng mày: “Ta chỉ muốn về nhà, muốn gặp lại người thân và bạn bè của mình, nhưng cả đám các ngươi lại muốn ngăn cản ta?”\n\nBiểu hiện Đạo Thiên Ma Tôn càng lúc càng kích động.\n\nVô Cực Ma Tôn im lặng, xiềng xích tấn công lại càng gấp hơn.\n\nĐạo Thiên Ma Tôn hừ lạnh một tiếng, bỗng nhiên dừng lại, không tránh né nữa.\n\nMột luồng lam quang bảo thạch bỗng nhiên nở rộ. Đạo Thiên Ma Tôn thôi động sát chiêu, lam quang tan hết, trên người ông che phủ một lớp khôi giáp cực kỳ lớn, biến thành một cự nhân cương thiết.\n\nToàn thân cự nhân cương thiết quấn quanh hỏa hoa lôi điện, bỗng nhiên phát động, ngang nhiên phóng tới ý chí Vô Cực Ma Tôn.\n\nXiềng xích đầy trời đều bị chặn đánh, bị cự nhân cương thiết tồi khô lạp hủ phá tan.\n\nĐạo Thiên Ma Tôn khống chế cự nhân cương thiết, một đường mạnh mẽ đâm tới, xông qua hàng trăm xiềng xích bay đến chỗ trung tâm nhất, một tay nắm lấy ý chí Vô Cực Ma Tôn.\n\nNhưng sau một khắc, ý chí Vô Cực Ma Tôn đột nhiên tiêu tán.\n\nGần như cùng một lúc, một luồng ý chí Vô Cực lại xuất hiện đằng xa, bình tĩnh nói: “Đây là Phong Ma Quật, ý chí của ta sinh sôi không ngừng ở đây, không bao giờ dứt.”\n\n“Thật sao?” Đạo Thiên Ma Tôn cười lạnh: “Vậy hãy thử thủ đoạn của ta một chút đi.”\n\nRầm rầm rầm...\n\nMột trận đại chiến kinh thiên động địa bộc phát.\n\nTrong hư không, từng thế giới bị tai hoạ, bị phá diệt vô số.\n\nÝ chí Vô Cực Ma Tôn có được địa lợi, ban đầu giết Đạo Thiên Ma Tôn đến không phân cao thấp, nhưng dựa theo thời gian chuyển dời, rốt cuộc cũng là Đạo Thiên Ma Tôn thực lực cao hơn một bậc, dần dần chiếm cứ thượng phong.\n\nDù sao Vô Cực Ma Tôn cũng đã chết, chỉ còn lại ý chí khống chế Phong Ma Quật.\n\nCự nhân lôi điện nổ đì đùng, lúc giơ tay nhấc chân đều bắn ra ánh sáng vô tận.\n\nHàng trăm nghìn xiềng xích bay múa, nhắm vào Đạo Thiên Ma Tôn, không ngừng phong tỏa giảo sát.\n\nDư ba song tôn chiến đấu không ngừng khuếch tán, rung chuyển toàn bộ hư không, mang theo xu thế không thể chống đỡ nổi.\n\nTừng tiểu thế giới đều bị tai hoạ, nhanh chóng phá diệt, chèo chống không được mấy hơi thở.\n\nBên trong cự nhân lôi điện, biểu hiện của Đạo Thiên Ma Tôn lại càng vặn vẹo, tơ máu càng lúc càng nhiều trong mắt, toát ra khí tức tàn bạo.\n\n“Tiếp một chiêu của ta.” Đạo Thiên Ma Tôn bỗng nhiên gào thét, cự nhân lôi điện giống như núi đính nguyên tại chỗ.\n\nNgoài mặt cự nhân lôi điện nhanh chóng biến hình, tiếng răng rắc của kim loại vang lên, từng họng pháo từ trên người kéo dài ra ngoài.\n\nOành.\n\nMấy ngàn họng pháo cùng nhau phát xạ. Từng tia sáng ngang qua hư không. Đỏ cam vàng lục lam chàm tím, sắc thái rực rỡ vô cùng, kinh diễm thiên địa.\n\nTia sát bay vụt, nhanh chóng vượt qua hàng trăm hàng ngàn sợi xích, tồi khô lạp hủ. Vô số xiềng xích Vô Cực Ma Tôn khống chế bị phá huỷ.\n\n“Chiêu này bao gồm kim mộc thủy hỏa thổ rất nhiều lưu phái. Mỗi một màu của quang pháo đại diện cho một lưu phái. Không được rồi.” Ý chí Vô Cực Ma Tôn chấn động.\n\nPhòng tuyến phòng ngự mà ông vất vả lắm mới hình thành bị xuyên thủng, lộ ra hai thế giới vẫn được ông ta bảo vệ chặt chẽ.\n\nMột thế giới mãnh thú lao nhanh, một thế giới thì rừng xanh um tùm.\n\nĐây chính đại thế giới Man Hoang và đại thế giới Thanh Liên.\n\nQuang pháo bị chặn đường, bị triệt tiêu vô số nhưng vẫn còn hơn trăm cái, vô tình bắn về phía hai đại thế giới.\n\n“Cái gì? Trong hai thế giới này có sinh mệnh?” Đạo Thiên Ma Tôn chấn động trong lòng.\n\nÔng ta rốt cuộc nhìn thấy được rõ ràng, biểu hiện vặn vẹo dữ tợn đột nhiên ngưng lại, ánh mắt đỏ bừng cũng trở nên rõ ràng hơn.\n\nTrước đó, khi ông thăm dò hư không, nhìn thấy từng tiểu thế giới đều hoàn toàn tĩnh mịch, không hề có chút sinh cơ.\n\nVì thế, ông ta không quan tâm đến sinh diệt của những thế giới này.\n\nNhưng bên trong đại thế giới Man Hoang và đại thế giới Thanh Liên lại có sinh linh sinh sống. Đạo Thiên Ma Tôn không muốn trở thành đồ tể huyết tinh.\n\nĐạo Thiên Ma Tôn nghiến răng, dốc toàn lực khống chế cự nhân lôi điện quay lại họng pháo.\n\nTất cả quang pháo đều bay sượt qua hai đại thế giới.\n\nPhốc.\n\nĐạo Thiên Ma Tôn cũng phun ra một ngụm máu.\n\nCưỡng ép đảo hướng công kích khiến ông ta phải gánh chịu sát chiêu phản phệ.\n\nCự nhân lôi điện uy mãnh hùng tráng cũng không còn sáng chói như trước mà trở nên ảm đạm rất nhiều.\n\nKịch chiến giữa song tôn vì thế mà im bặt.\n\nĐạo Thiên Ma Tôn không ngừng thở hổn hển, còn ý chí Vô Cực Ma Tôn thì lại toát ra vẻ trầm tư.\n\nTrong thời khắc quan trọng có thể thấy được bản tính.\n\n“Ta có thể mở ra thông đạo để ngươi vào xem.” Nửa ngày sau, ý chí Vô Cực Ma Tôn bỗng lên tiếng.\n\n“Cái gì?” Đạo Thiên Ma Tôn kinh ngạc.\n\nNhưng ông ta chợt hiểu ra. Khoé miệng Đạo Thiên Ma Tôn vẫn còn lưu lại vết máu, thương thế trên người khá nặng, nhất thời không thể chữa khỏi.\n\nÔng ta cười hắc hắc: “Vậy thì còn chờ gì nữa?”\n\nÝ chí Vô Cực Ma Tôn liền mở ra thông lộ, dẫn Đạo Thiên Ma Tôn tiến vào tầng thứ chín Phong Ma Quật.\n\nĐầu tiên, Đạo Thiên Ma Tôn nhìn thấy một ngọn núi lớn có hai màu đen trắng.\n\n“Đây chính là Thư sơn đã được ghi bên trong Nhân Tổ Truyện?” Đạo Thiên Ma Tôn thu lại sát chiêu cự nhân lôi điện, sắc mặt kinh ngạc.\n\nÝ chí Vô Cực Ma Tôn mỉm cười: “Thư sơn chính là một trong những hạch tâm. Có nó, Phong Ma Cửu Hư Trận mới có thể không ngừng trưởng thành. Mỗi khi thế gian xuất hiện cổ tu kinh tài tuyệt diễm phát triển lưu phái, Thư sơn sẽ tiếp thu những kiến thức này, từ đó để cho Phong Ma Cửu Hư Trận không ngừng tiến bộ.”"
}
