{
  "id": "chuong-3283-ton-gia-trung-sinh-2",
  "slug": "chuong-3283-ton-gia-trung-sinh-2",
  "title": "Chương 3283: Tôn giả trùng sinh (2)",
  "order": 3283,
  "volume": "",
  "content": "Chương 3283: Tôn giả trùng sinh (2)\n-----------------------------------\n\nTử Vi Tiên Tử khẽ lắc đầu: “Đây chỉ là suy tính của ta, cũng không chứng minh được thực tế. Nhưng có một điều hiển nhiên. Cổ tiên trùng sinh, thực lực càng mạnh lại càng khó. Khí Tuyệt Ma Tiên trùng sinh phải mất cả một động thiên, đồng thời còn mượn gió đông là quả Khí Công. Dù vậy, trong quá trình trùng sinh bị quấy nhiễu nghiêm trọng, dẫn đến thực lực Khí Tuyệt Ma Tiên sau khi sống lại bị giảm xuống, hoàn toàn không hợp với ghi chép trong sử sách Thiên Đình. Tôn giả trùng sinh so với Khí Tuyệt Ma Tiên còn khó khăn gấp trăm ngàn lần.”\n\nTử Vi Tiên Tử nói đến đây, trong đầu không khỏi hiện lên hình ảnh của Nguyên Liên Tiên Tôn.\n\nTrong lòng nàng đã sớm có không ít hoài nghi.\n\nMấy ngày qua, mặc dù nàng và Ảnh Vô Tà bị truy nã nhưng cường độ Thiên Đình đuổi bắt không lớn.\n\nCẩn thận nhớ lại bố trí của Nguyên Liên Tiên Tôn, mặc dù cũng hiển thị rõ ràng bên trong đại chiến số mệnh, nhưng hiển nhiên trọng điểm không nằm ở chỗ bảo vệ Thiên Đình.\n\nDưới sự khống chế của ý chí Nguyên Liên Tiên Tôn, Đậu Thần Cung và thành Đế Quân dung hợp với nhau, nhưng trước sau đại chiến số mệnh, nó vẫn ở Trung Châu, không hề di chuyển.\n\nTrong cuộc đại chiến trước đó không lâu, Thần Đế thành có thể di chuyển phi hành.\n\nHình ảnh rừng trúc Nguyên Liên Tiên Tôn bố trí trên tầng cao nhất của tháp Giám Thiên, sau khi nuốt rất nhiều cường giả cổ tiên Bắc Nguyên, thì bay ra khỏi Thiên Đình, không còn thấy tăm hơi.\n\nNguyên Liên Tiên Tôn lưu lại đủ loại thủ đoạn nhưng Tử Vi Tiên Tử luôn cảm giác trọng điểm của Nguyên Liên Tiên Tôn không phải đặt ở phòng ngự Thiên Đình, bảo vệ Túc Mệnh cổ mà là ở một chỗ khác.\n\n“Chỉ sợ Phương Nguyên cũng đã nhận ra điều này, cho nên mới không ra tay với Thần Đế thành.” Tử Vi Tiên Tử nhìn về phía Đông Hải.\n\nKhông biết ai là người đầu tiên thả ra phong thanh bên trong Bảo Hoàng Thiên, sau đó dẫn đến cuộc giao chiến ngôn luận điên cuồng về Phương Nguyên và Thiên Đình lan tràn ra.\n\nHiện tại, toàn bộ giới cổ tiên ngũ vực đều có một luận điệu, Phương Nguyên và Thần Đế thành Thiên Đình chi tranh, sẽ quyết định chủ thiên hạ là ai.\n\nVũ Dung cũng chỉ là một cái mở đầu. Giới cổ tiên Tây Mạc, giới cổ tiên Đông Hải, giới cổ tiên Bắc Nguyên, thậm chí cổ tiên lưỡng thiên đều có động cơ mãnh liệt, trợ giúp trong bóng tối.\n\n“Kế sách này cũng không phải là không ổn, nhưng Phương Nguyên là người nào chứ, làm sao có chuyện trúng chiêu?” Tử Vi Tiên Tử cười lạnh.\n\nThế cuộc, chúng sinh thiên hạ đều chỉ là cuộc chiến của một vài người. Mặc dù Tử Vi Tiên Tử không có thực lực tham dự, nhưng thân là đại năng Trí đạo, nàng vẫn phải có tầm mắt.\n\nSau khi vơ vét phúc địa Lưu Ngân xong, truyền thừa Lưu Ngân cũng bị Tử Vi Tiên Tử thuận lợi lấy luôn.\n\nĐây là một phần truyền thừa Kim đạo, do cổ tiên Thất chuyển Trung Châu Ngân Giác Tiên sáng tạo ra.\n\nĐối với Tử Vi Tiên Tử mà nói, giá trị của nó không cao. Ảnh Vô Tà và An Tốn đều chuyên tu Hồn dạo, giá trị tham khảo không lớn. Chân chính hữu dụng đối với bọn họ chính là một số tiên tài trong phúc địa.\n\nXác định không bỏ sót thứ gì, ba người Tử Vi Tiên Tử lập tức rời khỏi nơi này.\n\nHắc thiên Thái cổ.\n\nDưới sự dẫn đầu của Băng Tắc Xuyên, Hắc Lâu Lan đến Trấn Vận Thiên Cung.\n\n“Trường Sinh Thiên vẫn còn che giấu một át chủ bài.” Hắc Lâu Lan âm thầm chấn kinh.\n\nTiên cổ ốc Bát chuyển trước mắt còn lớn hơn so với Kiếp Vận Đàn, thân điện ám kim hùng khoát, lộ ra vẻ tang thương, nhưng khí chất vẫn không hề thay đổi.\n\n“Ta dẫn người đến đây, là muốn ngươi bái kiến một người.” Băng Tắc Xuyên dẫn Hắc Lâu Lan vào sâu trong Trấn Vận Thiên Cung.\n\n“Ngài... ngài là?” Hắc Lâu Lan mở to hai mắt, nhìn thấy tiên cương Cự Dương ngồi xếp bằng trên bồ đoàn.\n\nHuyết mạch cảm ứng mãnh liệt, tương dung với tiên cương Cự Dương, khiến Hắc Lâu Lan nhanh chóng nhận ra thân phận của người trước mắt.\n\nNàng quỳ gối xuống đất, hành lễ: “Bất hiếu tử tôn bái kiến Cự Dương tiên tổ.”\n\n“Hảo hài tử, đứng lên đi.” Tiên cương Cự Dương mỉm cười hiền lành.\n\nHắc Lâu Lan đang chấn động lập tức được một luồng sức mạnh nhu hoà đỡ đứng dậy.\n\nNàng vừa đứng thẳng, đã nghe tiên cương Cự Dương nói: “Ngươi chính là tử tôn ưu tú của ta. Muốn nói bất hiếu, đám cổ tiên Hắc gia kia mới là bất hiếu. Bọn chúng tham sống sợ chết, đầu nhập vào người ngoài, tên tiểu bối Bách Túc.”\n\nTiên cương Cự Dương dừng lại một chút, nói tiếp: “Hắc Lâu Lan, kể từ hôm nay, ngươi hãy tu hành bên trong Trấn Vận Thiên Cung, tương lai hành tẩu Bắc Nguyên, trùng kiến Hắc gia.”\n\nBạch Ngưng Băng miễn cưỡng mở hai mắt ra. Đầu tiên là nhìn thấy một luồng hoàng quang nhu hoà.\n\n“Ngươi tỉnh rồi à?” Bên tai dường như có âm thanh quen thuộc truyền đến, nhưng nghe lại không thật.\n\nSau mấy hơi thở, tầm mắt của Bạch Ngưng Băng đã trở nên rõ ràng.\n\nNàng nhìn thấy Diệu Âm Tiên Tử và Bạch Thỏ cô nương.\n\nBạch Ngưng Băng toàn thân bất lực, miễn cưỡng chống tay dựng nửa người lên: “Đây là đâu?”\n\nNàng nhìn chung quanh, phát hiện bản thân đang ở trong một động quật. Động quật rất kỳ lạ, hình dáng như quả cầu. Ba người Bạch Ngưng Băng đang ở phần dưới của quả cầu.\n\nVách động quật hình tròn là từng mảng thổ nhưỡng màu vàng thưa thớt. Thỉnh thoảng còn có từng đợt hồng quang thoáng hiện, ngưng tụ thành một lưu quang màu đỏ giống như huyết mạch bên trong đất vàng.\n\n“Khoan đã, những thứ này là...” Bạch Ngưng Băng không khỏi kinh nghi. Nàng phát hiện vách động quật hình tròn, cứ cách một khoảng sẽ khảm một phần tiên tài.\n\nTiên tài đầu tiên mà nàng phát hiện chính là đồng tài.\n\nĐồng tài kiên cường bá đạo, cắm sâu vào trong đất, loé lên ánh sáng kim loại sáng bóng.\n\n“Chẳng lẽ đây chính là tiên tài Thất chuyển Bá Đồng?” Bạch Ngưng Băng nhận ra.\n\nSau đó, nàng chợt phát hiện cách Bá Đồng không xa có một khối sắt trắng noãn như tuyết."
}
