{
  "id": "chuong-3772-bat-hoang-kiem-diep-thu-2",
  "slug": "chuong-3772-bat-hoang-kiem-diep-thu-2",
  "title": "Chương 3772: Bát Hoang Kiếm Diệp Thụ (2)",
  "order": 3772,
  "volume": "",
  "content": "Chương 3772: Bát Hoang Kiếm Diệp Thụ (2)\n----------------------------------------\n\nBọn họ hy vọng Lâm Kiếm Hành công khai sáng tỏ mình, chứng tỏ ông ta là thế lực Chính đạo, là thế lực siêu cấp Tây Mạc.\n\nCứ như vậy, Lâm gia bị bị buộc trong dàn khung thế lực siêu cấp Chính đạo, không cách nào tự do mở rộng.\n\nNhưng giải thích thì như thế nào.\n\nTrước đó, chẳng lẽ Lâm gia không phải thế lực siêu cấp Chính đạo sao.\n\nNhưng Thiên Đình muốn đánh là đánh, trong khi Thiên Đình lại là thế lực siêu cấp đệ nhất thiên hạ.\n\nNgược lại, trở thành ma đạo càng thích hợp cho Lâm gia trắng trợn cướp đoạt và khuếch trương.\n\nĐương nhiên, đả kích tôn giả, Lâm Kiếm Hành không chống cự được.\n\nNhưng không chống cự được thì muốn từ bỏ sao.\n\nTrong lòng Lâm Kiếm Hành chưa bao giờ có đạo lý này.\n\nChính bởi vì quá nhỏ yếu, cho nên ông ta mới dốc hết sức trở thành cường giả cường đại. Chính bởi vì sẽ bị ức hiếp, cho nên ông ta muốn nắm lấy tất cả hy vọng chống lại, mạnh mẽ tiến lên.\n\nLâm Kiếm Hành nghĩ như vậy, và cũng làm như vậy.\n\nÔng ta đã chuẩn bị đầy đủ tâm lý. Cho dù tương lai tôn giả đến đối phó ông, ông cũng có thể gánh được.\n\nChỉ cần duy trì tính mệnh, ông ta có thể đầu nhập vào một tôn giả, còn có thể khổ tận cam lai, được tôn giả nâng đỡ, có được thành tựu lớn.\n\nSau khi Lâm Kiếm Hành tiễn Cửu Linh Tiên Cô xong, ông cũng không quay lại đại bản doanh nhà mình, tiếp tục tiến về phía Bắc, xâm nhập Bắc Nguyên.\n\nÔng cắm đầu bay nhanh, không bao lâu sau đã đến cấm địa Hoa Lâm.\n\nCấm địa Hoa Lâm là một trong mười đại cấm địa Bắc Nguyên, bên trong có vô số cây nấm sinh trưởng. Đám nấm này to lớn vô cùng, nối liền một mảnh, tạo thành một rừng rậm to lớn.\n\nTrong rừng rậm, trăm hoa đua nở, hương hoa bốn phía, hiện lên sương mù nồng đậm.\n\nMỗi lần đến thời gian trăng tròn, màn đêm bao phủ, hương hoa và sương mù sẽ ngưng tụ, hóa thành nước chảy xuôi xuống chung quanh cây nấm, nuôi dưỡng đám nấm, giúp cho chúng càng thêm mạnh mẽ.\n\nSo với các cấm địa khác, cuộc sống nơi này cũng khó mà tính toán được có bao nhiêu hoang thú sinh sống.\n\nMấy ngày qua, Tả Dạ Hôi vẫn trốn trong cấm địa Hoa Lâm.\n\nNó là hoang thú Thái cổ truyền kỳ, tiến vào cấm địa còn thuận tiện hơn so với cổ tiên, đồng thời còn thích hợp hơn.\n\nTả Dạ Hôi bí mật tiềm phục bên trong Hoa Lâm tất nhiên là có mưu đồ.\n\nMưu đồ của nó không phải là thứ gì khác, mà là Hữu Thiên Quang đang bị giam giữ bên trong Trường Sinh Thiên. Nó muốn cứu Hữu Thiên Quang.\n\nCấm địa Hoa Lâm là cấm địa khó có được ở Bắc Nguyên, không chỉ che giấu được nó mà còn cách Trường Sinh Thiên gần nhất.\n\n“Tiếp theo, ta phải nhờ vào hai vị. Đừng nghĩ đến việc chạy trốn, trên người các ngươi đều trúng thủ đoạn của ta. Các ngươi không phải huyết mạch Hoàng Kim, ai có thể cứu các ngươi được chứ?” Trước khi Tả Dạ Hôi lên đường, nó không quên cảnh cáo Lục Thanh Minh và Tô Quang.\n\nHai vị cổ tiên này đúng là xui xẻo.\n\nBan đầu, bọn họ muốn rời khỏi Bắc Nguyên đến Tây Mạc phát triển, không nghĩ đến nửa đường bị Tả Dạ Hôi bắt cóc, lại còn bị trói đến cấm địa Hoa Lâm.\n\nHoàn cảnh cấm địa hiểm ác vô cùng. Với thực lực hai người bọn họ, hoàn toàn không cách nào chạy trốn. Nếu không có Tả Dạ Hôi che giấu, bọn họ một ngày cũng không sống nổi bên trong cấm địa.\n\n“Sao dám? Tính mạng hai người chúng ta đều nằm trên người đại nhân ngài, ta nhất định sẽ cố hết sức hành động, không dám lười biếng.” Đối mặt với lời cảnh cáo của Tả Dạ Hôi, Lục Thanh Minh vội vàng đáp lại.\n\nTả Dạ Hôi hừ lạnh một tiếng, cơ thể cao lớn bỗng hóa thành một bãi chất lỏng màu đen, chui vào mặt đất không thấy đâu.\n\nLục Thanh Minh và Tô Quang cũng không thể làm gì, chỉ có thể dựa theo lời Tả Dạ Hôi mà đi làm.\n\nBọn họ bước vào một tiên trận, chậm rãi thôi động nó.\n\nSức mạnh tiên trận chậm rãi thẩm thấu. Toàn bộ quá trình đều vô thanh vô tức. Đây chính là chỗ am hiểu nhất của Ám đạo.\n\nThời gian trôi qua, rất nhiều hoang thú Thái cổ xung quanh cấm địa Hoa Lâm trở nên bất an, nhất là đầu lĩnh đàn thú đều bị Tả Dạ Hôi giở trò, nhưng không hề phát hiện ra.\n\nĐối với đa số cổ tiên khác, bọn họ không cách nào làm được điều này. Tả Dạ Hôi là truyền kỳ Ám đạo, có thể được tính là đệ nhất cổ tu Ám đạo.\n\nKhông bao lâu sau, đàn thú Thái cổ bắt đầu táo bạo hẳn lên, gầm thét liên tục.\n\nĐàn thú thiếu trí tuệ, đề phòng lẫn nhau, ảnh hưởng lẫn nhau, rất nhanh đã có bạo động phát sinh.\n\nTừng đàn thú Thái cổ dưới sự ảnh hưởng của tiên trận, bắt đầu phi nước đại, ủ thành một đợt thú triều có quy mô.\n\nThú triều xông phá cấm địa Hoa Lâm, quyển tịch về phía bộ tộc Hoàng Kim.\n\nBộ tộc Hoàng Kim khiếp sợ, lập tức cầu viện Trường Sinh Thiên.\n\nTrong tình huống này, Lâm Kiếm Hành đã đến trên không Hoa Lâm.\n\nTrước khi bộ tộc Hoàng Kim gửi tin cầu viện, Trường Sinh Thiên đã điều tra được bạo động của cấm địa Hoa Lâm.\n\nBăng Tắc Xuyên đang tọa trấn bên trong Trường Sinh Thiên.\n\nHắn ta đang thương nghị với Dược Hoàng và Bát Cực Tử.\n\n“Bạo loạn cấm địa không thể coi thường. Chúng ta cũng không thể không cứu.”\n\n“Theo ta thấy, chỉ cần điều tra nguyên nhân cấm địa bạo động là được.”\n\n“Có lẽ vì mặt trời bị tiêu diệt, U Thiên hình thành, dẫn đến Quang đạo bị suy giảm, Ám đạo hưng thịnh. Hơn bản, bản thân cấm địa Hoa Lâm lại có đạo ngân Ám đạo dồi dào.”\n\nThương thảo một lát, Băng Tắc Xuyên đích thân xuất động tiến đến cấm địa dò xét, những người còn lại tiếp tục canh giữ Trường Sinh Thiên.\n\nSở dĩ sắp xếp như thế, bởi vì Băng Tắc Xuyên đang nắm giữ một sát chiêu Trụ đạo có thể nhìn được căn nguyên, nhìn thấy chân tướng đã phát sinh qua.\n\nMôn hộ Trường Sinh Thiên mở rộng, thân hình Băng Tắc Xuyên giống như một luồng hàn quang nhanh chóng bắn xuống, thẳng hướng cấm địa Hoa Lâm."
}
