{
  "id": "chuong-3229-u-hon-bi-chan-2",
  "slug": "chuong-3229-u-hon-bi-chan-2",
  "title": "Chương 3229: U Hồn bị chặn (2)",
  "order": 3229,
  "volume": "",
  "content": "Chương 3229: U Hồn bị chặn (2)\n------------------------------\n\nAn Thổ Trọng Sơn Bảo sừng sững không ngã, lù lù bất động.\n\nCho dù là nhân vật như U Hồn Ma Tôn cũng cảm thấy khó chịu. Mục tiêu hàng đầu của ông ta chính là Phương Nguyên, chưa bao giờ thay đổi. Nhưng lúc này muốn công kích Phương Nguyên, nhất định phải giải quyết tiên cổ ốc này. Chướng ngại quá lớn khiến U Hồn Ma Tôn không khỏi buồn phiền.\n\nNếu U Hồn mặc kệ Phương Nguyên, chuyên tâm đối phó chiến trường và những kẻ địch kia, chính là tạo cho Phương Nguyên thời gian nghỉ ngơi trân quý. Đây là điều U Hồn Ma Tôn không muốn nhìn thấy.\n\nTrong lúc kịch chiến, U Hồn Ma Tôn nhìn Thanh Cừu, dự định dùng nó làm vật đột phá khẩu.\n\nNhưng bởi vì Lục Úy Nhân đã sớm có chú ý, vừa nhìn thấy U Hồn Ma Tôn có dấu hiệu nhằm vào Thanh Cừu, lập tức thôi động sát chiêu chiến trường, di chuyển Thanh Cừu kéo dài một khoảng cách.\n\nThanh Cừu chỉ nhắm vào cừu nhân lớn nhất trong cuộc đời của nó, cũng chính là U Hồn. Lục Úy Nhân làm vậy không phải giúp U Hồn mà là giúp nó, cho nên Lục Úy Nhân sẽ không bị Thanh Cừu tấn công.\n\nTính toán của U Hồn Ma Tôn bị thất bại, lập tức truyền âm cho Khí Tuyệt Ma Tiên: “Khí Tuyệt, ngươi hãy chủ công, công phá tiên cổ ốc này, thù lao sẽ khiến cho ngươi tuyệt đối hài lòng.”\n\nKhí Tuyệt Ma Tiên do dự một chút: “U Hồn Ma Tôn, chiến lực của ngươi còn mạnh hơn ta một bậc. Chuyện ngươi làm không được, ta sao có thể làm được?”\n\nU Hồn Ma Tôn hừ lạnh một tiếng; “Ai nói ta không làm được? Chỉ là tốn chút công phu mà thôi. Giữa chúng ta thiếu sự phối hợp. Trước mắt, thích hợp nhất chính là để ta đối phó chiến trường và kẻ địch, ngươi công phạt Phương Nguyên. Ngươi có bí cảnh thiên địa, chỉ cần nguyện ý trả giá đắt, công phá tiên cổ ốc này có gì khó.”\n\nU Hồn Ma Tôn lấy Phương Nguyên làm mục tiêu công kích đầu tiên, nhưng lúc này tạm thời phải di chuyển mục tiêu. Một, U Hồn Ma Tôn khám phá ra được phòng ngự của tiên cổ ốc này cực cao. Muốn công phá nó, hao phí quá lớn; hai là U Hồn Ma Tôn và Khí Tuyệt Ma Tiên chỉ là hợp tác mà thôi. Mối quan hệ hợp tác khá cạn. Bởi vậy, Khí Tuyệt Ma Tiên là một nhân tố không ổn định. U Hồn Ma Tôn bảo Khí Tuyệt Ma Tiên công Phương Nguyên, chính là giảm xuống nhân tố ngoài ý muốn phát sinh, đồng thời cũng có thể chủ lực đột phá chiến trường, tùy thời mà động, càng thêm an toàn ổn định.\n\nU Hồn Ma Tôn chính là cổ tôn có sát tính nhất trong lịch sử, nhưng tuyệt không đánh mất lý trí, bị sát dục làm cho choáng váng đầu óc.\n\nKhí Tuyệt Ma Tiên đương nhiên cũng không muốn bị chiến trường vây khốn. Ông ta không hoài nghi quyết ý muốn đột phá chiến trường của U Hồn Ma Tôn.\n\nÔng ta suy nghĩ một chút rồi nói: “Ta hoàn toàn có thể công phá được tiên cổ ốc Thổ đạo này, nhưng cái giá rất cao. Dù sao ta cũng là Khí đạo, không phải Thổ đạo. Rất có thể sau khi chuyện thành công, ta sẽ bị tổn thất rất lớn. Nhưng cuộc mua bán này cũng không phải là không thể làm. Quan trọng là phải nhìn U Hồn ngươi có thể bỏ ra thù lao bao nhiêu để ta có thể hy sinh lớn như vậy?”\n\n“Thế nào, ngươi cảm thấy ta không bỏ ra nổi sao?” U Hồn Ma Tôn hỏi lại.\n\n“Ngươi là tôn giả, nội tình siêu phàm khiến người ta phải chờ mong. Nhưng cho đến bây giờ, mặc dù chủng loại những chân truyền mà ngươi cho ta rất phong phú, nhưng lại thiếu điểm sáng, thật sự khiến cho ta có chút thất vọng.”\n\n“Hừ, theo ý của ngươi, chỉ sợ chân truyền tôn giả mới tính là có điểm sáng.”\n\n“Đương nhiên rồi.” Khí Tuyệt Ma Tiên nói thẳng: “Có thể lọt vào pháp nhãn của ta cũng chỉ có chân truyền tôn giả. Nói thật, ta rất có hứng thú với chân truyền U Hồn.”\n\nKhí Tuyệt Ma Tiên chính là lão ma đầu nhiều năm. Trong tình huống này, ông ta đã thực hiện công phu sư tử ngoạn, yêu cầu chân truyền U Hồn. Hành động này chẳng cần mặt mũi, vô sỉ vô cùng.\n\nU Hồn Ma Tôn tất nhiên cũng không ngu, thẳng thắn từ chối: “Khí Tuyệt, ngươi đừng quên mục tiêu của chúng ta. Bây giờ ngươi còn không chịu toàn lực ra tay, làm sao có thể giết chết được Phương Nguyên? Làm không tốt, hai chúng ta đều bị hãm trong chiến trường này, biến thành con mồi của kẻ khác.”\n\nKhí Tuyệt Ma Tiên im lặng. Tình thế trước mắt đúng là khẩn trương. Chiến trường Thổ đạo thâm bất khả trắc, ông ta còn chưa tìm ra được ngọn nguồn.\n\nKhí Tuyệt Ma Tiên ra giá cũng chỉ là thăm dò, nhưng U Hồn Ma Tôn lại cứng rắn như thế, trước vẫn nên hợp tác với nhau, trước vượt qua khó khăn rồi nói.\n\nMặc dù U Hồn Ma Tôn đã phá giải được một tầng biến hóa của chiến trường Thổ đạo, nhưng Lục Úy Nhân, Khí Hải Lão Tổ, Thanh Cừu vây công vẫn mang đến cho ông ta áp lực cực lớn.\n\nMặc dù Khí Tuyệt Ma Tiên khắc chế Khí Hải Lão Tổ gắt gao, nhưng dưới sự khống chế của Lục Úy Nhân, Khí Hải Lão Tổ tận lực không giao thủ với Khí Tuyệt Ma Tiên. Ngược lại Thanh Cừu thường xuyên bị lợi dụng. Con súc sinh ngốc nghếch này luôn dám xông lên, điên cuồng đến không muốn sống, khiến Khí Tuyệt Ma Tiên khó xử.\n\nSát chiêu chiến trường rất khó trải. Nhưng một khi trải thành công, cổ tiên sẽ có địa lợi cực kỳ to lớn.\n\nTrận đạo, Nô đạo là lưu phái có thể lấy một địch nhiều. Bởi vì một khi hai lưu phái này phát huy đầy đủ, thực lực sẽ đẩy lên rất cao.\n\nChiến trường Huyễn Sa Chuyển Ảnh, nội tình là sát chiêu do Nhạc Thổ Tiên Tôn sáng tạo ra, sau khi được hậu nhân cải tiến lại càng có sức uy hiếp hơn. Đồng thời chiến trường này nằm ở địa uyên, kết hợp địa mạch, mượn nhờ địa lực vô cùng vô tận, khiến U Hồn Ma Tôn, Khí Tuyệt Ma Tiên cảm nhận được khốn quẫn.\n\nBên trong tiên khiếu Chí Tôn, vạn kiếp vẫn kéo dài như cũ.\n\nNội dung vạn kiếp lại một lần nữa thay đổi, từ hồng thủy khuynh thiên biến thành liệt hỏa cuồn cuộn, thiêu đốt bao trùm, bốc lên sóng nhiệt vô cùng vô tận.\n\n“Ta đã luyện hóa thành công năm mươi đạo ngân thiên đạo.” Phương Nguyên đã có tiến triển mới.\n\nMỗi lần vạn kiếp biến hóa đều là nguy cơ của hắn.\n\nNhưng nguy cơ cũng sẽ là kỳ ngộ."
}
