{
  "id": "chuong-1581-djai-chien-hac-gia-3",
  "slug": "chuong-1581-djai-chien-hac-gia-3",
  "title": "Chương 1581: Đại chiến Hắc gia (3)",
  "order": 1581,
  "volume": "",
  "content": "Chương 1581: Đại chiến Hắc gia (3)\n----------------------------------\n\nĐối với Hà Nhược Tiên Tử mà nói, lực hấp dẫn của Thiết Quan Ưng mới là lớn nhất.\n\nBởi vì bên trong kế hoạch tu hành của nàng ta, biến hóa kế tiếp chính là Thiết Quan Ưng.\n\nHoang thú khổng tước vỗ cánh bay cao, tốc độ rất nhanh. Chỉ một lát sau đã dẫn đến sự chú ý của những con Thiết Quan Ưng khác.\n\nTrong lòng Hà Nhược Tiên Tử tràn ngập cảnh giác.\n\nNàng chỉ có một mình, nhưng lại phải đối phó với quá nhiều thú Thiết Quan Ưng như vậy.\n\nNàng dự định chỉ dẫn ra xa một con, đơn độc đối phó, sau đó từng bước xâm chiếm.\n\n....\n\n“Đây là Duyên Mộc?” Mộ Dung Thanh Ti hạ xuống, nhìn loài cây không rễ sinh trưởng lơ lửng trong hồ nước, hai mắt tỏa sáng.\n\n“Pháp nhãn của Mộ Dung Tiên Tử không sai, chính là nó.” Một vị cổ tiên tán tu đáp.\n\nY họ Uấn tên Lương, danh xưng Vân công tử, đến sớm hơn so với Mộ Dung Thanh Ti một bước. Lúc này y đang tập trung tinh thần thu nạp Duyên Mộc đằng trước.\n\nMộ Dung Thanh Ti nhìn Vân công tử Uấn Lương ra tay, cũng không ngăn cản, chỉ ngừng chân quan sát.\n\nNàng kiên nhẫn chờ, cho đến khi Uấn Lương công thành, xử lý thành công Duyên Mộc.\n\n“Phải để tiên tử chờ đợi, đúng là hổ thẹn, hổ thẹn.” Vân công tử Uấn Lương hành lễ, thái độ rất ôn hoà.\n\nMộ Dung Thanh Ti hé miệng cười một tiếng: “Không dối gạt Vân công tử, tuy Duyên Mộc này chỉ là tiên tài Lục chuyển, nhưng lại tương hợp với đạo của ta. Không biết có thể luận bàn một hai...”\n\nVân công tử cười to. Mộ Dung Thanh Ti còn chưa nói xong, y đã nói tiếp: “Duyên Mộc yếu ớt, quá trình thu lấy không thể bị quấy nhiễu. Nếu không phải tiên tử chờ một lát, ta sao có thể thuận lợi thu lấy. Lần luận bàn này, Mộ Dung tiên tử đã thắng tại hạ. Tại hạ sẽ để lại toàn bộ Duyên Mộc cho tiên tử.”\n\nMộ Dung Thanh Ti lắc đầu: “Không cần toàn bộ, chỉ cần một nửa là đủ.”\n\n“Tiên tử mời.”\n\n“Công tử mời.”\n\nHai người giao thủ, lướt qua rồi thôi, bất phân thắng bại.\n\nVân công tử Uấn Lương chia một nửa Duyên Mộc, giao cho Mộ Dung Thanh Ti, hai người đều hài lòng rời đi.\n\nCổ tiên Chính đạo làm việc, đa số đều có phong độ, rất khắc chế.\n\nNhập Nhị Bình Chi và Nhập Nhị Phú của Nhập Nhị gia đích thật là dị loại trong Chính đạo.\n\nTrong giới cổ tiên Bắc Nguyên, mặc dù Chính đạo vinh xương, vững vàng vượt trên Ma đạo và tán tu, nhưng cổ tiên Chính đạo lần này, về nhân số lại đánh không lại Ma đạo và tán tu.\n\nNguyên nhân nằm ở chỗ, gia tộc Hoàng Kim đều có riêng địa bàn của mình, có tài nguyên cần trấn thủ. Mặc dù số lượng cổ tiên Chính đạo nhiều, nhưng phải phân mỏng ra, chỉ có thể điều động những người này đến.\n\nTrái lại người trong Ma đạo và tán tu lại không cố kỵ như vậy.\n\nCòn có một nguyên nhân khác, thế lực siêu cấp gia đại nghiệp đại, có thế lực phàm tục bên ngoài. Cho nên, đối với Ma tiên, tán tiên một mình hành tẩu, từ trước đến nay tương đối khắc chế. Chỉ cần không liên quan đến lợi ích quan trọng sẽ không sống chết với nhau.\n\nGiết chết cổ tiên không dễ. Nếu kết thù với một vị cổ tiên, khiến cho người ta tiến hành trả thù theo kiểu du kích chiến, cũng đủ khiến cho thế lực siêu cấp phải đau đầu.\n\nBởi vì cái gọi là chân trần không sợ mang giày.\n\nMột chỗ khác, Tự Tại Thư Sinh và Bì Thủy Hàn cũng đang phân thắng bại.\n\nTuy Bì Thủy Hàn có sát chiêu tiên đạo hoàn toàn mới, nhưng vẫn không đánh lại thủ đoạn chiêu bài của Tự Tại Thư Sinh, Thiên Giải.\n\nSau khi hừ lạnh một tiếng, Bì Thủy Hàn rút lui, gọn gàng mà linh hoạt.\n\nChỉ là một phần tài nguyên tu hành, cũng không đáng đả sinh đả tử.\n\nMặc dù đám cổ tiên Ma đạo luôn hoạt động tự do, nhưng bởi vì thường có một mình, tai kiếp giáng xuống cũng chỉ có thể dựa vào mình chống đỡ, không giống thế lực Chính đạo, có cổ tiên trong gia tộc có thể tin tưởng, có thể được trợ giúp.\n\nCho nên, cổ tiên Ma đạo, cổ tiên tán tu, bởi vì canh cánh tai kiếp trong lòng, bình thường tính toán chi li, vì tài nguyên có thể đánh nhau, nhưng nếu tổn hại tiên nguyên quá nhiều, mua bán lỗ vốn như vậy không làm thì tốt hơn.\n\nTrên không trung bên ngoài phúc địa Thiết Ưng, tiên cổ ốc đại điện Kim Hiểu vẫn còn lơ lửng ngay chỗ cũ, bắn ra ánh sáng chói mắt.\n\nCổ tiên Cung gia và Bách Túc gia cũng không ra tay, chỉ lưu lại trong đại điện thưởng trà đàm đạo.\n\nCổ tiên Cung gia Cung Nhĩ âm thầm lo lắng, nhưng ngoài mặt vẫn bất động thanh sắc, vô tình nhưng cố ý nói: “Chúng tiên tranh đoạt tài nguyên dưới lòng đất, trên mặt đất phúc địa Thiết Ưng, đã không còn thừa bao nhiêu. Quý tộc còn không ra tay sao?”\n\nCổ tiên Bách Túc gia liếc nhìn nhau, lắc đầu mỉm cười: “Tài nguyên trân quý của phúc địa Thiết Ưng hầu như đều ở trên không. Cổ tiên Hắc gia không ra, trận đại chiến này chỉ vừa đến giai đoạn trung kỳ mà thôi.”\n\nCung Nhĩ kinh ngạc trong lòng.\n\nMặc dù Bách Túc gia gia nhập Chính đạo, phía trên có Bách Túc Thiên Quân bảo vệ, nhưng nội tình căn bản không thể so với gia tộc Hoàng Kim.\n\nLúc này, cổ tiên Bách Túc gia làm ra vẻ mắt cao hơn đầu, vân đạm phong khinh, khiến cho người hữu tâm khó hiểu cực kỳ.\n\n“Con thứ tư.” Hà Nhược Tiên Tử một lần nữa bắt được một con Thiết Quan Ưng, trong lòng vui mừng vô cùng.\n\nHoang thú cũng không phải bình thường.\n\nBên trong mười đại hung địa Bắc Nguyên, ngược lại hoang thú thành đống, nhưng có rất ít cổ tiên dám ra tay những chỗ này.\n\nThiết Quan Ưng được Hắc gia nuôi, sức chiến đấu cũng có sự chênh lệch không nhỏ.\n\nCộng thêm chiến thuật của Hà Nhược Tiên Tử thỏa đáng, khiến cho nàng có thể bắt sống được bốn con Thiết Quan Ưng.\n\n“Hắc gia nuôi dưỡng Thiết Quan Ưng nổi tiếng Bắc Nguyên, đích thật là lợi hại. Không biết làm thế nào bọn họ lại có thể nuôi dưỡng được nhiều Thiết Quan Ưng như thế?” Hà Nhược Tiên Tử âm thầm cảm thán, ngửa đầu nhìn về phía bầu trời.\n\nTrên bầu trời còn có rất nhiều Thiết Quan Ưng đang xoay quanh, kêu inh ỏi cả một khu vực. Bốn con mà Hà Nhược Tiên Tử bắt chẳng đáng so với đám Thiết Quan Ưng kia chút nào.\n\n“Thật kỳ lạ, cổ tiên Hắc gia từ đầu đến cuối cũng không xuất hiện. Cho dù ta bắt bốn con Thiết Quan Ưng, bọn họ cũng mặc kệ sao?”\n\nTrong lòng Hà Nhược Tiên Tử vẫn cảnh giác như cũ, không bị thắng lợi làm choáng váng đầu óc.\n\nTiếng rít đột nhiên vang lên.\n\nMột bóng người lôi lệ phong hành thẳng tắp bay đến bầy ưng.\n\nCon ngươi Hà Nhược Tiên Tử co rụt lại, nhận ra người đến: “Là Nỗ Nhĩ Cổ. Hừ, lần này ngươi ăn thiệt rồi.”\n\nNỗ Nhĩ Cổ đến từ Nỗ Nhĩ tộc, cũng là thế lực siêu cấp, huyết mạch Hoàng Kim.\n\nNỗ Nhĩ Cổ đầu nhỏ bụng lớn, dáng người không cân xứng, tròng mắt lồi ra bên ngoài, tứ chi gầy còm như que củi, làn da tái nhợt giống như bệnh nhân, không hề có chút máu nào.\n\nNhưng nhìn người thì đừng nhìn bề ngoài. Gã là cường giả trứ danh trong số cổ tiên Thất chuyển, ngang hàng với Tự Tại Thư Sinh và Bì Thủy Hàn trong Ma đạo.\n\nNỗ Nhĩ Cổ xung kích, lập tức chọc giận đàn Thiết Quan Ưng trên không.\n\nNhất thời, năm chục con Thiết Quan Ưng cùng nhau vồ giết đến gã.\n\nNỗ Nhĩ Cổ giật mình kêu lên. Gã không ngờ mình lại lọt vào tập kích của đám Thiết Quan Ưng như vậy.\n\nĐàn ưng đánh tới, bóng đen trùng điệp, trực tiếp bao phủ tầm mắt Nỗ Nhĩ Cổ.\n\nTrong lúc nguy hiểm, Nỗ Nhĩ Cổ vội vàng thôi động sát chiêu tiên đạo chiêu bài của mình.\n\nCái bụng của gã bỗng nhiên to lên theo gió, trong nháy mắt phồng lớn gấp năm sáu lần, khiến cho Nỗ Nhĩ Cổ thoạt nhìn giống như phụ nữ có thai.\n\nNỗ Nhĩ Cổ duỗi hai tay, bỗng nhiên đánh vào cái bụng của mình.\n\nOành.\n\nMột tiếng vang thật lớn, sóng âm ngập trời, thế xông của đàn ưng dừng lại một chút.\n\nRầm rầm rầm.\n\nBa tiếng vang liên tục, sóng âm tầng tầng lớp lớp, thế xông của đàn ưng bị ngăn trở, trận thế trở nên cao thấp không đều."
}
