{
  "id": "chuong-2916-phan-than-nhap-mong-1",
  "slug": "chuong-2916-phan-than-nhap-mong-1",
  "title": "Chương 2916: Phân thân nhập mộng (1)",
  "order": 2916,
  "volume": "",
  "content": "Chương 2916: Phân thân nhập mộng (1)\n------------------------------------\n\nThân là Thái thượng đại trưởng lão Hạ gia, Hạ Tra vốn có tu vi Bát chuyển, nhưng trong trận mai phục chiến, bà bị Phương Nguyên bắt. Mặc dù may mắn còn sống, nhưng tiên khiếu Bát chuyển trên người đã bị Phương Nguyên lấy đi.\n\nSau khi Phương Nguyên thả Hạ Tra, đã thừa cơ bán Đệ Nhị Không Khiếu cổ, dùng một phương thức khác bắt chẹt thế lực siêu cấp Nam Cương.\n\nHạ Tra nhờ thế mà có được kỳ ngộ trùng tu. Bà giống như người chết chìm nhìn thấy cọng cỏ cứu mạng duy nhất, đương nhiên phải tranh thủ nắm lấy.\n\nBây giờ Hạ Tra đã trở thành cổ sư Ngũ chuyển, nhưng lại bị kẹt ở bước quan trọng nhất.\n\nThăng tiên.\n\nBà đã thử vô số lần thăng tiên nhưng đều thất bại.\n\n“Haiz.” Hạ Tra thở dài một hơi, hoàn toàn nhận rõ hiện thực.\n\n“Chuẩn bị nước rửa mặt cho ta. Ngoài ra, truyền tin tức ta xuất quan ra ngoài, gọi Thái thượng nhị trưởng lão, Tam trưởng lão đến đây.” Hạ Tra ra lệnh cho thị nữ Vũ nhân bên cạnh.\n\nNhưng qua nửa canh giờ, Hạ Tra cũng không thấy Thái thượng nhị trưởng lão, Tam trưởng lão đến. Bọn họ truyền đến tin tức, nói có chuyện quan trọng không thể đến được.\n\n“Hai lão già này.” Hạ Tra chửi mắng trong lòng, một suy nghĩ lạnh cả người loé lên trong đầu.\n\nMặc dù bà biết sớm muộn gì cũng có ngày này, nhưng khi ngày này thật sự đến, bà lại cảm thấy lạnh cả tâm.\n\nBà đã từng là trung tâm của Hạ gia, vì Hạ gia mà nỗ lực. Bất kỳ một chính vụ nào cũng đều một lời đã quyết. Bây giờ bà biến thành phế nhân Ngũ chuyển, bắt đầu phải nhìn sắc mặt người khác.\n\nTừng có lúc, Thái thượng nhị trưởng lão, Tam trưởng lão của Hạ gia đối với Hạ Tra như thiên lôi sai đâu đánh đó. Thậm chí địa vị của bọn họ bây giờ cũng là nhờ Hạ Tra bà dốc sức bồi dưỡng và tranh thủ.\n\n“Xem ra, hai lão già này muốn lập môn hộ rồi.” Hạ Tra nhìn đại điện trống rỗng, thở dài trong lòng.\n\nBà cũng không cảm thấy tức giận, nhiều hơn chỉ là bất đắc dĩ và bi thương.\n\nNói bọn họ vong ân phụ nghĩa? Cũng không chính xác. Trên thực tế, Hạ Tra rất thông cảm cho sự lựa chọn này của cổ tiên Hạ gia.\n\nBởi vì bà, Hạ gia đã bị Phương Nguyên bắt chẹt quá nhiều, kho tàng thâm hụt. Tích luỹ khổ tâm kinh doanh nhiều năm như thế, giống như giữ nhà kho giùm cho Phương Nguyên.\n\nCho dù Hạ Tra muốn trở lại như trước kia, cũng phải bắt đầu từng bước một. Tiêu hao tài nguyên bên trong tất nhiên sẽ là một con số khổng lồ.\n\nGiao số tài nguyên này cho Hạ Tra hay là giữ lại cho mình?\n\nCác cổ tiên Hạ gia trải qua thời gian đầu bối rối và bàng hoàng, bắt đầu có sự ăn ý lẫn nhau.\n\nCái danh Thái thượng đại trưởng lão của Hạ Tra bây giờ chỉ là hư danh. Tu vi Ngũ chuyển hoàn toàn không ngồi cùng bàn với cổ tiên.\n\nHạ Tra suy nghĩ cả nửa ngày, lúc này mới móc ra một con phàm cổ Tín đạo giao cho thị nữ Vũ nhân, bảo nàng mang đến cho Thái thượng nhị trưởng lão.\n\nKết quả chạng vạng tối, Thái thượng nhị trưởng lão hồi âm khiến Hạ Tra tức giận\n\n“Ngay cả cái danh Thái thượng đại trưởng lão cũng không đáng giá.” Hạ Tra nghiến răng nói.\n\nBên trong phàm cổ Tín đạo, bà đồng ý hoàn thành một giao dịch với Thái thượng nhị trưởng lão. Bên trong giao dịch, Hạ Tra đồng ý nhường lại chức Thái thượng đại trưởng lão cho Thái thượng nhị trưởng lão. Thái thượng nhị trưởng lão có thể danh chính ngôn thuận leo lên bảo tọa cao nhất của Hạ gia, cái giá bỏ ra chính là tài nguyên tu hành.\n\nNhưng Thái thượng nhị trưởng lão lại không đồng ý, khéo léo từ chối.\n\nRõ ràng, ông ta đã đạt thành nhận thức chung với Thái thượng tam trưởng lão, vẫn để Hạ Tra đảm nhiệm chức Thái thượng đại trưởng lão như cũ.\n\nTình huống của Hạ gia khác Ba gia.\n\nBa gia Ba Thập Bát gặp phải tao ngộ giống Hạ Tra. Bây giờ đã từ nhiệm chức Thái thượng đại trưởng lão, đổi cho Bát chuyển mới là Ba Đức kế vị.\n\nCòn hai vị Thái thượng trưởng lão của Hạ gia là Hạ Triệu và Hạ Trầm Uyên chỉ có tu vi Thất chuyển, đồng thời còn tu hành Thổ đạo.\n\nRất nhiều năm trước, khi Hạ Tra vừa mới chấp chưởng quyền hành, bà còn chưa phải là cổ tiên Bát chuyển. Để phát triển Hạ gia, bà đã bồi dưỡng Hạ Triệu, Hạ Trầm Uyên, dùng bọn họ để chống lại thế lực đã có từ lâu của Hạ gia.\n\nBây giờ tu vi của Hạ Tra đã rớt xuống Ngũ chuyển. Hạ Triệu, Hạ Trầm Uyên lại quyền cao chức trọng, đương nhiên là có tâm tư khác.\n\nNhưng là Chính đạo, Hạ Tra có ơn tri ngộ đối với hai người bọn họ, bọn họ không dám động. Bọn họ tình nguyện để Hạ Tra tiếp tục làm Thái thượng đại trưởng lão, chứ cũng không muốn danh dự của mình bị tổn thất.\n\nHạ Tra biết lực ảnh hưởng của mình đã trượt dài đến một tình trạng nguy hiểm, đồng thời tốc độ trượt càng lúc càng nhanh.\n\nBà nhất định phải nhanh chóng tấn thăng thành tiên. Bằng không, bà thật sự sẽ bị loại bỏ hoàn toàn khỏi cao tầng Hạ gia.\n\nNhưng bà cũng không cách nào thoát khỏi khốn cục, bởi vì trên tay bà không có vốn liếng để đàm phán và giao dịch.\n\nTình huống của Hạ Tra cũng không phải lệ riêng mà là trạng thái bình thường.\n\nHướng gió Chính đạo Nam Cương đã thay đổi.\n\nNhân vật chủ yếu đưa đến tác dụng chính là Vũ Dung của Vũ gia.\n\nÔng ta vừa dựa vào Thiên Đình, vừa sử dụng bản lĩnh của mình, không ngừng đề cao uy danh và lực ảnh hưởng của mình trong Chính đạo Nam Cương.\n\nNhững cổ tiên có uy tín lâu năm là Hạ Tra và Ba Thập Bát đã xuống đài, tạo cơ hội nghìn năm một thuở cho ông ta.\n\nMặc dù Lục Úy Nhân đã xuất hiện, nhưng cõi yên vui Đạo Đức của ông ta không chỉ có Nhân tộc mà còn có rất nhiều Cô nhân. Nhược điểm chính trị tự nhiên trong Chính đạo Nam Cương đã bị Vũ Dung nắm lấy, lợi dụng một cách đầy đủ.\n\nLục Úy Nhân không cấu thành trở ngại cho Vũ Dung, lực ảnh hưởng của Vũ Dung ở Nam liên càng lúc càng tăng."
}
