{
  "id": "chuong-1429-hy-sinh-rieng-phan-minh",
  "slug": "chuong-1429-hy-sinh-rieng-phan-minh",
  "title": "Chương 1429: Hy sinh riêng phần mình",
  "order": 1429,
  "volume": "",
  "content": "Chương 1429: Hy sinh riêng phần mình\n------------------------------------\n\nXá Lợi Kim Cương Kiếp kéo dài nửa nén nhang mới dừng lại.\n\nKhông để cho cổ tiên ba bên có cơ hội thở dốc, đợt tai kiếp thứ hai lại giáng xuống.\n\nTrên bầu trời sáng lên từng vòng sáng, từ trong vòng sáng lao ra rất nhiều con hươu khổng lồ.\n\nNhững con hươu này có kích cỡ tương đương với một con voi, đồng thời thân hình hơi mờ, nhìn giống như được tạo thành từ ánh sáng.\n\nHoang thú Thái cổ, Thiên Duyên Quang Lộc.\n\nĐây là hoang thú Thái cổ hình thành hạo kiếp. Mỗi một con hoang thú Thái cổ đều có chiến lực của cổ tiên Bát chuyển. Bây giờ số lượng con hươu lao xuống có đến hai mươi hai con.\n\nNói cách khác, đây là chiến lực của hai mươi vị cổ tiên Bát chuyển.\n\nKhông thể nghi ngờ, mặc dù trên người những con hươu này không có tiên cổ hoang dã, nhưng uy lực còn kinh khủng hơn đợt hạo kiếp thứ nhất.\n\nĐàn hươu lao nhanh đến đại trận Thập Tuyệt Tiên Cương Vô Sinh. Nhất thời, chư tiên Ảnh Tông đều biến sắc.\n\nĐại trận Thập Tuyệt Tiên Cương Vô Sinh lại mở ra một lỗ thủng, thả một nửa đàn hươu vào bên trong.\n\n“Thiên Duyên Quang Lộc có chín màu, đối ứng với cửu thiên Thái cổ. Những con hươu này có màu trắng, xem ra là ở Bạch thiên.”\n\n“Tính tình Thiên Duyên Quang Lộc vốn ôn hoà. Thời Viễn cổ, thường hay có những truyền thuyết mỹ diệu về nó. Không nghĩ đến dưới sự ảnh hưởng của thiên ý, đám hươu này lại tràn ngập chiến ý và điên cuồng.”\n\nMặc dù cổ tiên Thiên Đình không muốn lẫn vào, nhưng là người trong cuộc, không cách nào tránh né, đành phải bị tác động.\n\nPhương Nguyên khống chế Kinh Hồng Loạn Đài Đấu vừa chiến vừa lui.\n\nĐám Thiên Duyên Quang Lộc này đều là vật sống.\n\nHắn không cách nào vận dụng tiên cổ ốc để phong ấn.\n\nThế công mà Kinh Hồng Loạn Đài Đấu có thể phong ấn đều là vật địa thủy phong hoả.\n\nCũng may trước đó Phương Nguyên đoạt được không ít hạt châu kim cương, bây giờ hắn lấy ra mà dùng, bức lui quang lộc.\n\nĐợt thiên kiếp thứ hai, tình huống Thiên Đình là ổn nhất, Phương Nguyên xếp thứ hai, Ảnh Tông ngược lại áp lực nặng nề nhất, tình huống vô cùng nguy cấp.\n\nTrong thời khắc quan trọng, tiên cương Bạc Thanh đứng lên.\n\nY thôi động sát chiêu Kiếm đạo vang danh cổ kim Ngũ Chỉ Quyền Tâm Kiếm, uy lực sung mãn không thể chống đỡ, khiến người ta run sợ.\n\nHơn phân nửa Thiên Duyên Quang Lộc chết dưới kiếm quang. Cho dù có tiên cổ hoang dại cũng chẳng làm nên việc.\n\nMặc dù Bạc Thanh đã chết, nhưng trên cơ thể tiên cương vẫn tràn ngập đạo ngân Kiếm đạo khó có thể tưởng tượng. Có số đạo ngân này tăng phúc, cho dù là sát chiêu giống nhau, Tần Bách Thắng sử dụng và Bạc Thanh sử dụng mang lại hiệu quả hoàn toàn khác biệt, khác nhau một trời một vực.\n\nTiên cương Bạc Thanh vất vả chèo chống, rốt cuộc cũng giúp Ảnh Tông vượt qua được đợt hạo kiếp thứ hai.\n\nNhưng mây đen trên bầu trời đã suy giảm rất nhiều. Thân hình của mười vị tiên cương đã mơ hồ có thể thấy được.\n\n“Đại trận đã bị suy yếu đến mức thấp nhất, lao ra thôi.” Phương Nguyên gào to một tiếng.\n\nKinh Hồng Loạn Đài Đấu ném hạt châu kim cương ra ngoài, ý định đánh xuyên qua đại trận.\n\nỞ một bên khác, tháp chủ Giám Thiên cũng nhìn ra được đây là cơ hội tốt, liền bỏ đá xuống giếng, tháp Giám Thiên phát động.\n\n“Làm sao bây giờ?” Bên trong thành Vũ Thánh, Ảnh Vô Tà hai tay ôm đầu, thúc thủ vô sách.\n\nChư tiên Ảnh Tông còn lại mặt trầm như sắt, không khí cực kỳ căng thẳng.\n\nThắng bại đã đến trước mắt.\n\nĐại trận Thập Tuyệt Tiên Cương Vô Sinh đã dựng lên thì sẽ không hối hận, không phải thành thì là bại, tuyệt không có kết quả thứ ba. Một khi đại trận bị đánh xuyên, tất cả sẽ sụp đổ.\n\n“Không còn cách nào có thể nghĩ, chỉ có thể hy sinh cương minh.” Thất Tinh Tử thở dài, đưa ra quyết định.\n\nCương minh phân bố ngũ vực, thật ra chỉ là hạ tông của Ảnh Tông, tương tự mười đại cổ phái của Thiên Đình.\n\nChỉ là Ảnh Tông thần bí phi phàm, rất nhiều cao tầng cương minh còn chưa biết rõ bí mật sâu nhất giấu trong cương minh là gì.\n\nĐại trận Thập Tuyệt Tiên Cương Vô Sinh chính là kế hoạch lớn nhất mà Ảnh Tông hao hết tâm huyết, tỉ mỉ trù tính.\n\nLúc này, chư tiên Ảnh Tông đành bất đắc dĩ, chỉ có thể bỏ xe giữ tướng, hy sinh cương minh đã giữ gìn cục diện.\n\nTừng bóng người từ trong đại trận Thập Tuyệt Tiên Cương Vô Sinh thoáng hiện ra.\n\nTiên cương bắt nguồn từ cương minh các nơi, số lượng tu vi Lục chuyển, Thất chuyển, Bát chuyển đều kinh người.\n\n“Đây là...” Bên trong Kinh Hồng Loạn Đài Đấu, đám người Hắc Lâu Lan mở to mắt, đồng loạt lên tiếng.\n\n“Hừ, phía sau cương minh quả nhiên là Ảnh Tông.” Tháp chủ Giám Thiên cau mày hừ lạnh, sát ý dâng lên, ánh mắt rét lạnh: “Đến hay lắm. Chúng ta hãy một mẻ hốt gọn thứ đồ làm trái thiên ý này.”\n\nNhưng nằm ngoài ý liệu, đám tiên cương xuất hiện lại vô thức giống như con rối bị giật dây.\n\nCòn chưa đợi tháp chủ Giám Thiên ra tay, bọn họ đã hy sinh bản thân, hóa thành một phần của đại trận Thập Tuyệt Tiên Cương Vô Sinh.\n\n“Đại tỷ!” Lê Sơn Tiên Tử kêu lên.\n\nTrong số tiên cương, nàng nhìn thấy bóng dáng của Phần Thiên Ma Nữ.\n\nNhưng vị tiên cương Bát chuyển, thủ lĩnh phân bộ cương minh Bắc Nguyên hoàn toàn không còn chút thần trí, mặt không biểu cảm.\n\nDưới ánh mắt của Lê Sơn Tiên Tử và Hắc Lâu Lan, Phần Thiên Ma Nữ đã theo những tiên cương khác, biến cơ thể thành tiên tài dung nhập vào trong đại trận.\n\nĐạo ngân trên cơ thể tiên cương, còn có vô số tiên cổ, tiên khiếu, sương mù dày đặc bên trong đại trận Thập Tuyệt Tiên Cương Vô Sinh đột nhiên tăng vọt, vượt qua tình trạng đỉnh phong ban đầu, đạt đến trạng thái trước nay chưa từng có, có cảm giác che khuất bầu trời.\n\nLê Sơn Tiên Tử chảy xuống nước mắt bi thương.\n\nHắc Lâu Lan im lặng không nói.\n\nPhương Nguyên cau mày. Viện quân Bát chuyển mà hắn mong đợi đã chết thảm trước mặt hắn.\n\nAi có thể nghĩ đến cương minh và Ảnh Tông lại có quan hệ như thế?\n\nCho dù có người sớm biết được chân tướng, nhưng nói ra có mấy ai tin?\n\nThế lực bá chủ trải rộng ngũ vực, nhưng chỉ là bố trí ngoài mặt của Ảnh Tông mà thôi.\n\n“Trước đó, Ảnh Tông đưa ra nhiệm vụ cưỡng chế, phải luyện ra cổ trận lớn, chỉ sợ là ám toán thành viên cương minh.” Thái Bạch Vân Sinh bừng tỉnh, cảm giác lạnh người vì dụng tâm hiểm ác của Ảnh Tông.\n\nSắc mặt Phương Nguyên cũng không dễ coi.\n\n“Trước đó ta cũng đã suy đoán qua quan hệ giữa Ảnh Tông và cương minh, nhưng lại không nghĩ đến sẽ có tình huống này. Trí nhớ kiếp trước của ta đã lừa dối ta. Dù sao, trong thời kỳ ngũ vực loạn chiến, cương minh vẫn là một thế lực siêu cấp cường đại.”\n\n“Thủ bút thật lớn, gần như giết sạch tiên cương ngũ vực, sung làm tiên tài, nhập vào bên trong đại trận Thập Tuyệt Tiên Cương Vô Sinh. Người kia rốt cuộc muốn luyện ra cái gì? Chẳng lẽ là cổ Vĩnh Sinh trong truyền thuyết?”\n\nSắc mặt tháp chủ Giám Thiên cực kỳ khó coi.\n\nSắc mặt chúng tiên Thiên Đình đứng đằng sau ông cũng hiện lên sự lo lắng.\n\nCho dù kiến thức bọn họ rộng lớn, quyền cao chức trọng, nhưng cũng không nhịn được mà bị thủ bút kinh người của Ảnh Tông chấn nhiếp.\n\nTừ lúc này, thế lực siêu cấp có nhiều thành viên cổ tiên nhất, cương minh tại ngũ vực đã bị hủy diệt, tan thành mây khói.\n\nVèo vèo vèo.\n\nÂm thanh bén nhọn đâm vào màng nhĩ của tất cả mọi người.\n\nThời gian đã đến, đợt hạo kiếp thứ ba đã giáng xuống.\n\nThiên ý hung ác, mặc kệ Ảnh Tông muốn luyện chế thứ gì, rõ ràng là vật nghịch thiên, đã rước lấy sự phẫn nộ của thiên địa.\n\nThiên địa không cho phép nó được sinh ra.\n\nUy lực của đợt hạo kiếp thứ ba còn mạnh hơn hai lần trước.\n\nTrên bầu trời trút xuống những giọt mưa bén nhọn, chỉ dài khoảng nửa tấc, sắc bén vô cùng, có uy thế xuyên thủng hết thảy không gian.\n\nHạo kiếp Tuyệt Thứ Vũ.\n\nĐám mây đen vừa nãy còn đang sôi trào, giống như bị một côn hung hăng đánh xuống, không ngẩng đầu lên được."
}
