{
  "id": "chuong-684-uy-vong-long-trong-2",
  "slug": "chuong-684-uy-vong-long-trong-2",
  "title": "Chương 684: Uy vọng long trọng (2)",
  "order": 684,
  "volume": "",
  "content": "Chương 684: Uy vọng long trọng (2)\n----------------------------------\n\n“Sơn Như Cố.” Tiếng ngâm tụng của Thái Bạch Vân Sinh như từ nơi xa xôi vọng về, vang vọng khắp nơi.\n\nTrên đỉnh núi, Cổ Quốc Long nghe thấy tiếng ngâm tụng, gương mặt lập tức hiện vẻ hoảng sợ: “Không được, ông ta là Thái Bạch Vân Sinh!”\n\nNói thì chậm, khi đó thì nhanh!\n\nÁnh bạc bùng nổ.\n\nÁnh sáng hóa thành một cột sáng bắn thẳng tới đỉnh núi.\n\nVô số cổ sư thấy bất ổn, lập tức thúc giục cổ phòng ngự hoặc phóng ra công kích để chặn lại.\n\nNhưng ánh bạc không hề bị ngăn cản, chiếu khắp đỉnh núi.\n\nNgười và thú đều bình yên vô sự, nhưng ngọn núi đá dưới chân Cổ gia dù cứng rắn, khổng lồ cỡ nào, bị ánh bạc soi sáng cũng dần hóa thành hư vô như tuyết đọng dưới mặt trời chói chang, bằng tốc độ mà mắt thường có thể thấy được hóa thành hư vô, giống như chưa từng tồn tại.\n\nDưới chân quân Cổ gia mất đi chỗ đứng, lập tức rơi xuống.\n\nNhất thời người ngã ngựa đổ. Vô số người rơi từ chiều cao năm, sáu trượng xuống núi đá, thương vong.\n\nCổ sư của Cổ gia dù có ngốc mấy cũng đã nhận ra nguy cơ.\n\nHọ thi nhau thốt lên.\n\n“Sức mạnh này, chính là Sơn Như Cố của Thái Bạch Vân Sinh!”\n\n“Trời ơi, vì sao lão tiên sinh Thái Bạch lại trợ giúp bạo quân Hắc Lâu Lan?”\n\n“Thái Bạch Vân Sinh năm xưa khôi phục nguyên tuyền cho tộc ta, là ân nhân cứu mạng của tộc ta. Bây giờ lại bảo ta giao chiến với ông ấy sao?”\n\nNgọn núi đá dưới chân quân đội Cổ gia, là cơ sở chống đỡ sâu xa nhất trong tâm họ, đã ầm ầm tan vỡ, mà uy vọng cá nhân Thái Bạch Vân Sinh lại càng là nhân tố dao động đấu chí của họ.\n\n“Ha ha ha, quả nhiên không hổ danh Thái Bạch Vân Sinh, ra tay không hề tầm thường.” Hắc Lâu Lan ngồi trong vương trướng, nhìn thấy tình cảnh này, lập tức cười ha hả.\n\nGã cũng không ngờ gia tộc còn có một đòn bí mật nhường này.\n\nChẳng qua là, các Thái thượng gia lão trong các bộ tộc lớn siêu cấp đều sẽ thỉnh thoảng chọn lựa ra hạt giống mà mình đánh giá cao từ các cổ sư phàm nhân của cả ma đạo lẫn chính đạo để bồi dưỡng.\n\nMột khi những hạt giống này ngày sau thành tựu Cổ tiên, họ sẽ được các bộ tộc lớn siêu cấp đó thu nạp thành Thái thượng gia lão khác họ.\n\nĐây chính là một trong các sách lược giữ gìn địa vị và phát triển của bộ tộc siêu cấp.\n\nHiển nhiên, Thái Bạch Vân Sinh được Cổ tiên Lục chuyển Hắc Bách đánh giá cao, cho là hạt giống tốt ngày sau có thể đạt đến cảnh giới Cổ tiên.\n\nNhìn quân địch khốn khổ, sĩ khí của quân đội Hắc gia phấn chấn vô cùng. Nhiều người hò hét vang dội, gào lên đòi tàn sát toàn bộ già trẻ quân địch.\n\nTrong vương trướng, các cường giả cổ sư cũng vui mừng khôn xiết, chỉ có Phương Nguyên là bình tĩnh. Sự xuất hiện của Thái Bạch Vân Sinh đã sớm nằm trong dự tính của hắn.\n\nTrong ký ức năm trăm năm trước của hắn, Thái Bạch Vân Sinh bắt đầu từ cửa này tham gia quân đội Hắc gia, đồng thời đi theo phụ trợ suốt chặng đường, mang tới sự trợ giúp to lớn cho Hắc Lâu Lan.\n\nHắc Lâu Lan cuối cùng chiến thắng được chư hùng, ở một mức độ rất lớn phải nhờ công lao của Thái Bạch Vân Sinh.\n\nNhưng tính cách Thái Bạch Vân Sinh nhân từ, trên đường phụ tá đã nhận biết rõ ràng tính tình tàn bạo, hung ác của Hắc Lâu Lan. Do đó, sau khi ông ta tiến vào phúc địa Vương Đình, thăng cấp thành Cổ tiên tại đó, đã không đồng ý với yêu cầu của Hắc Bách trở thành Thái thượng gia lão khác họ của Hắc gia.\n\n“Giết! Giết chết chúng! Đám chó ghẻ này, dám đắp đất thành núi chống cự!” Hắc Lâu Lan hưng phấn rống lên.\n\nThái Bạch Vân Sinh đứng trước trận nghe Hắc Lâu Lan nói liền nhíu mày. Ông ta thở dài một hơi, không tiếp tục ra tay mà truyền âm cho Hắc Lâu Lan để khuyên bảo: “Minh chủ, trời cao có đức hiếu sinh, cần gì phải đại khai sát giới? Xưa nay tranh đấu Vương Đình đều đổ máu thảm trọng, thương vong nặng nề. Minh chủ đã muốn vào Vương Đình, không bằng chiêu hàng quân đội Cổ gia, lão phu nguyện làm thuyết khách!”\n\nQuân đội Cổ gia đắp đất thành núi để đối kháng với Hắc gia, nhưng đối mặt với Thái Bạch Vân Sinh, ngọn núi này lại thành cạm bẫy trí mạng của họ.\n\nTheo tình hình hiện tại, quân đội Hắc gia vẫn vững vàng vây quanh Cổ gia, gió thổi không lọt.\n\nThái Bạch Vân Sinh chỉ tiện tay một chiêu đã khiến Cổ gia tổn hại quá nửa. Tất nhiên Cổ gia sẽ không ngồi yên chờ chết, nhưng khi ngọn núi biến mất hoàn toàn, quân lực của họ tất nhiên cũng không còn lại bao nhiêu. Cho dù họ phát động lần xung phong cuối cùng cũng không hề có lực uy hiếp nào.\n\nNhưng Thái Bạch Vân Sinh không làm như thế.\n\nVẻ hung ác loé lên trong mắt Hắc Lâu Lan. Tuy trong lòng gã đã sớm sục sôi sát ý, nhưng vẫn lo lắng tới thể diện của Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh không phải là cổ sư thông thường.\n\nBản thân Thái Bạch Vân Sinh đã là cổ sư Trụ đạo cực kỳ ít ỏi, tu vi lại đã tới đỉnh cao Ngũ chuyển, uy vọng tại Bắc Nguyên như mặt trời ban trưa, sức ảnh hưởng lan khắp thảo nguyên.\n\nHắc Lâu Lan trầm ngâm một phen, sau đó trả lời: “Vậy thì nghe lão tiên sinh một lần. Có điều, lão tiên sinh một mình lên núi thực sự quá nguy hiểm. Ta sẽ điều sáu vị cường giả Tứ chuyển hộ tống cho lão tiên sinh!”\n\nThái Bạch Vân Sinh gật gù, sau đó đi lên núi giữa tầng tầng hộ vệ.\n\nUy vọng của ông cực cao, danh tiếng nhân từ đã đi vào lòng người, cho nên quân địch tự động tách sang bên, dẹp đường cho đi.\n\n“Không nghĩ lại gặp ân công vào giờ phút này.” Cổ Quốc Long cười khổ, tiến lên chào.\n\nNăm xưa, nguyên tuyền của Cổ gia khô héo, bị bộ tộc lớn xa lánh, di chuyển vô cùng nguy hiểm, mới phải mời Thái Bạch Vân Sinh đến đây cứu trị. Thái Bạch Vân Sinh không thu bất kỳ phí dụng nào, chính là ân nhân từ trên xuống dưới của cả Cổ gia.\n\nDưới sự khuyên bảo của Thái Bạch Vân Sinh, dù Cổ Quốc Long đã nghiêng về phía Lưu Văn Vũ, nhưng đứng dưới hiên nhà người ta không thể không cúi đầu.\n\nThái Bạch Vân Sinh lên núi chỉ một khắc đã đi xuống.\n\nLúc ông ta lên núi chỉ có bảy người, lúc xuống núi lại dẫn hơn mười vạn người.\n\nChứng tỏ, Thái Bạch Vân Sinh thuyết phục thành công. Quân đội Cổ gia đã hoàn toàn nương nhờ Hắc Lâu Lan. Quân đội Hắc gia lại tăng vọt quân lực.\n\nThái Bạch Vân Sinh bằng sức một người thay đổi chiến cuộc, bằng vào uy vọng sâu dày giải cứu hơn mười vạn tính mạng, đồng thời lập công to cho Hắc gia.\n\nThái Bạch Vân Sinh tới quân đội Hắc gia ngày đầu tiên đã vinh hạnh đứng đầu bảng chiến công. Đứng đối lập với ông ta là Phương Nguyên.\n\nCái danh Lang Vương – Thường Sơn Âm đã ở vào hàng cuối cùng của bảng chiến công. Con số âm đỏ chót mà lại to đùng hình thành sự chênh lệch rõ ràng với Thái Bạch Vân Sinh.\n\nĐêm đó, Hắc Lâu Lan ra lệnh tổ chức tiệc mừng khánh công, cũng để đón gió tẩy trần cho Thái Bạch Vân Sinh.\n\nTrăng sáng sao thưa, lửa bếp trùng thiên.\n\nTiếng đàn tiếng bếp đan xen, âm nhạc vang tận mây xanh. Mấy thiếu nữ xinh đẹp mặc áo choàng Bắc Nguyên, đeo trang sức bằng vàng bạc ngọc quý uyển chuyển nhảy múa chung quanh lửa trại.\n\nHắc Lâu Lan liên tục chúc rượu Thái Bạch Vân Sinh: “Có lão tiên sinh ở đây, bất kỳ phòng tuyến nào cũng chỉ là thùng rỗng kêu to!”\n\nThái Bạch Vân Sinh có trong tay hai con cổ Ngũ chuyển mà cả Bắc Nguyên đều biết.\n\nMột con tên là \"Sơn Như Cố\", một con tên là \"Giang Như Cố\", đều là cổ trùng Trụ đạo.\n\nCon trước có thể khiến mặt đất, núi non, hang hẻm khôi phục lại diện mạo vốn có. Con sau có thể làm cho sông lớn, hồ nước, suối chảy trở về như trước.\n\nNgọn núi mới đắp bằng đất đá của Cổ Quốc Long vốn là vùng đồng bằng thảo nguyên, cho nên khi cổ Sơn như Cố bộc phát ảnh hưởng, nơi này đã quay về nguyên trạng địa hình.\n\nNguyên tuyền của Cổ gia trước kia được cổ Giang Như Cố khôi phục trạng thái ban đầu, lại có thể sản xuất nguyên thạch.\n\nKhi quân đội giao tranh, phòng tuyến thường được xây dựng bằng cổ thuộc về Thổ đạo là chính, xây dựng nên tường thành cao lớn dài nghìn dặm. Những bức tường này bị cổ Sơn Như Cố ảnh hưởng đều sẽ hóa trở lại thành đất đai bằng phẳng. Bởi vậy, Hắc Lâu Lan nói rằng \"Bất kỳ phòng tuyến nào cũng chỉ là thùng rỗng kêu to\" quả thực rất có đạo lý."
}
