{
  "id": "chuong-79-con-co-thu-sau-trong-di-tang",
  "slug": "chuong-79-con-co-thu-sau-trong-di-tang",
  "title": "Chương 79: Con cổ thứ sáu trong di tàng",
  "order": 79,
  "volume": "",
  "content": "Chương 79: Con cổ thứ sáu trong di tàng\n---------------------------------------\n\nThời gian trôi nhanh như bóng câu qua cửa sổ, hè đi thu đến.\n\nTrong đường hầm, Phương Nguyên lại đứng trước tảng đá lớn chặn lối đi lần nữa.\n\nVì thời tiết lạnh dần nên hắn đã mặc vào quần áo mộc mạc dài tay, nhưng dáng người hắn đã không còn gầy ốm giống như mấy tháng trước.\n\nLồng ngực, hai cánh tay, hai chân, bụng của hắn đều có bắp thịt rõ ràng.\n\nNhững bắp thịt này không gồ lên như mà là dạng cơ bắp rắn rỏi, phối hợp với thân hình dần dần cao lên và da thịt trắng nõn của Phương Nguyên, làm cho người ta cảm thấy có một loại cảm giác thanh xuân, tràn ngập sức sống.\n\n“Bắt đầu từ ba ngày trước, Bạch Thỉ cổ đã không còn khả năng tăng cường sức lực nữa rồi. Nói cách khác, ta đã có một trư lực, xem như là đạt tới mục tiêu của Hoa Tửu Hành Giả. Ngày hôm nay, ta sẽ đẩy tảng đá tròn này lần nữa.”\n\nĐôi mắt Phương Nguyên loé sáng, chân phải hắn đạp về phía trước một bước, chân trái ở phía sau, tạo thành thế cung bộ.(1)\n\nHai tay hắn chạm vào mặt ngoài tảng đá, hít một hơi thật sâu, đẩy mạnh.\n\nDưới lực đẩy của hai tay hắn, tảng đá bắt đầu xê dịch cực kỳ chậm chạp, tiếp đó từ từ chuyển động, cuối cùng dần dần lăn về phía trước.\n\nCon đường hầm bị tảng đá lớn ngăn trở này nghiêng hướng lên trên, tảng đá được Hoa Tửu Hành Giả gia công thành hình cầu, lăn là thích hợp nhất. Có lẽ đây cũng là dụng ý của ông ta, muốn người thừa kế đẩy tảng đá, hơn nữa còn phải đẩy lên trên.\n\n“Mười bước, hai mươi bước, ba mươi bước...” Phương Nguyên vừa đẩy mạnh từng bước về phía trước vừa lặng lẽ tính toán trong lòng, “Một tuần trước, ta đẩy được bốn mươi lăm bước thì thể lực đã cạn kiệt, đành phải buông tha. Không biết lần này có thể đẩy đi bao xa?”\n\nBốn mươi bước, bốn mươi lăm bước...\n\nSau một lát, Phương Nguyên phá bỏ kỷ lục lúc đầu. Nhưng hắn cũng đã vô cùng mệt mỏi.\n\nBốn mươi sáu bước, bốn mươi bảy bước...\n\nPhương Nguyên cảm giác được rõ ràng, đến bước này, thể lực bản thân đã không còn dư lại bao nhiêu.\n\nBốn mươi tám, bốn mươi chín bước...\n\nHắn dốc hết sức còn lại, lại đi về phía trước hai bước. Cuối cùng cũng không đi nổi nữa, cả người hắn đã đầy mồ hôi. Sau khi dùng bả vai và chân ngăn tảng đá, hắn thở hổn hển từng hơi.\n\n“Có nên từ bỏ hay không?” Phương Nguyên không nhịn được nghĩ như vậy. Đây là một đường hầm nghiêng hướng lên trên, trên đường quay về, hắn cũng phải tiêu hao không ít thể lực.\n\nDù sao tảng đá này cũng phải lăn xuống, trong quá trình đó hắn vẫn phải ngăn nó lại, chứ nếu buông tay ngay và chạy thì tảng đá sẽ càng lăn càng nhanh. Hắn cũng không muốn mình vì tránh không kịp mà bị tảng đá đè thành một đống thịt vụn.\n\nNhưng sau khi suy nghĩ, Phương Nguyên lại cảm thấy có hơi không cam lòng, hắn lại đẩy vài bước nữa.\n\nNăm mươi bước.\n\nHắn bỗng nhiên cảm thấy áp lực đến từ tảng đá chợt nhẹ đi, thì ra tảng đá đã lăn lên một bậc thang bằng phẳng.\n\nPhương Nguyên đẩy thêm vài bước nữa rồi lách qua tảng đá, hắn phát hiện mình đi tới một mật thất.\n\nMật thất này không xê xích bao nhiêu với khe đá bí động, Phương Nguyên tạm thời nó gọi là mật thất thứ hai.\n\nTrong mật thất trống rỗng, không có đồ vật nào, bốn vách tường cũng đều bằng loại bùn đất màu đỏ thẫm kỳ quái, phát ra ánh sáng đỏ mờ mờ. Ở mặt kia của mật thất thì có một cánh cửa đá màu xám thô kệch, hẳn là tác phẩm làm lúc vội vàng của Hoa Tửu Hành Giả.\n\nPhương Nguyên nghỉ ngơi trong chốc lát, hắn cũng không đẩy cửa đá ra ngay mà lại có phát hiện mới.\n\nHắn phát hiện ra một mảng đất ở trước cửa đá, nhìn có vẻ ướt sũng.\n\n“Chẳng lẽ...” Trong đầu Phương Nguyên ngay lập lức hiện lên một ý nghĩ. Hắn ngồi xổm xuống, đưa hai tay gạt bùn đất vừa xốp vừa ẩm ướt ra.\n\nĐóa Địa Tạng Hoa thứ hai!\n\nPhương Nguyên cất giọng cười to, cẩn thận từng chút một mở cánh hoa, lấy con cổ trùng đang ngâm trong dịch hoa màu hoàng kim ra.\n\nHắn thúc giục Chân nguyên, luyện hóa nó ngay trong chốc lát.\n\nĐây là một con Ngọc Bì cổ, ngoại hình của nó như con rệp, vừa dẹp vừa rộng, đầu rất nhỏ, phần thân màu lục nhạt có hình bầu dục, tỏa ra một quầng sáng màu xanh ngọc.\n\n“Sau khi có được Bạch Thỉ cổ, ta còn đang suy nghĩ xách ở đâu ra một con Ngọc Bì cổ nữa, như vậy mới có thể hợp luyện thăng cấp thành Bạch Ngọc cổ. Không ngờ Hoa Tửu Hành Giả đã chuẩn bị xong cho ta rồi.” Phương Nguyên xoay chuyển ý nghĩa thật nhanh, suy nghĩ về ảnh hưởng mà con Ngọc Bì cổ này mang đến.\n\nĐây đã là con cổ trùng thứ sáu của Phương Nguyên.\n\nMặc dù trước kia hắn có năm con cổ trùng nhưng mà không con nào có thể dùng để phòng ngự. Có Ngọc Bì cổ này, cuối cùng hắn cũng bổ sung vào thiếu sót về mặt phòng ngự rồi.\n\nĐôi khi, phòng ngự cũng có nghĩa là tấn công.\n\nĐiều này cũng không khó hiểu, lấy bản thân Phương Nguyên mà nói, hắn thông qua Bạch Thỉ cổ, sức lực tăng lên đến một trư lực. Theo lý thuyết, với sức lực như vậy hắn có thể một quyền đập nát tảng đá có tính chất tương đối xốp, nhưng Phương Nguyên chưa bao giờ làm như vậy.\n\nVì hắn biết bản thân hắn thiếu sức phòng ngự, một quyền đấm xuống, tảng đá sẽ vỡ, nhưng nắm tay của hắn cũng sẽ máu thịt lẫn lộn.\n\nBây giờ có phòng ngự của Ngọc Bì cổ, hắn có thể phát huy hoàn toàn sở trường về mặt sức mạnh.\n\nĐương nhiên, một mặt có ảnh hưởng tốt thỉ cũng có một mặt không xong.\n\nNgọc Bì cổ có giá trị cao, tính năng phòng ngự ở thuộc về hạng nổi bật trong cổ trùng Nhất chuyển nhưng nó cũng không dễ nuôi. Mỗi mười ngày nó phải cắn nuốt hai lượng ngọc thạch.\n\nGiá trị của ngọc thạch khá quý giá là không cần phải nói, mấu chốt là vấn đề lấy ngọc thạch đâu đây.\n\nPhương Chính cũng có một con Ngọc Bì cổ, nhưng hắn có tộc trưởng giúp đỡ ở sau lưng, cung cấp ngọc thạch cho hắn. Phương Nguyên muốn lấy được ngọc thạch thì chỉ có đi mua, nhưng việc này rất dễ dàng lộ ra sơ hở.\n\n“Trước đây nuôi nấng Bạch Thỉ cổ, ta cần phải đúng giờ đi giết lợn rừng, còn chuyện này thì khá phiền phức. Có Ngọc Bì cổ này, chẳng lẽ kêu ta đi khắp nơi đào quặng sao?” Phương Nguyên cười khổ một tiếng, một vấn đề mới lại bày ra trước mặt hắn.\n\nCất Ngọc Bì cổ vào, tạm thời ôn dưỡng trong Không khiếu, Phương Nguyên chầm chậm đẩy cửa đá.\n\nCửa đá nặng nề, nếu Phương Nguyên không có Bạch Thỉ cổ tăng cường sức lực thì nhất định không đẩy nổi. Nhưng mà bây giờ, hai tay Phương Nguyên chỉ đẩy nhẹ, cửa đá này đã dần dần mở ra.\n\nCảnh tượng sau cánh cửa hiện ra trước mặt Phương Nguyên, tầm nhìn của hắn đột nhiên rộng mở!\n\nNơi này không còn là đường hầm nhỏ hẹp hay là trong hang động mà là một khu rừng đá rộng lớn dưới lòng đất.\n\nPhương Nguyên nhìn qua, tính toán sơ bộ, diện tích của khu rừng đá dưới lòng đất này ít nhất là hơn ba mươi mẫu! Ở trên địa cầu, một sân bóng tiêu chuẩn cũng chỉ mười một mẫu.\n\n“Hiện giờ hẳn là ta đang ở trong lòng núi Thanh Mao, không gian chỗ này chắc là được hình thành tự nhiên.” Phương Nguyên ngửa mặt nhìn lên vách đá xung quanh.\n\nVách đá nơi này đều cao mười sáu thước trở lên, trên đỉnh hiển nhiên cũng là vách đá.\n\nTừ trên đỉnh vách đá buông xuống dưới từng cây từng cây cột đá to lớn màu đỏ sậm. Mỗi một cây cột đá đều tỏa ra ánh sáng màu đỏ mờ mờ, vách đá xung quanh cũng vậy, cùng loại như đường hầm và hang động. Mặc dù ánh sáng trong đây ảm đạm nhưng cũng đủ để cho Phương Nguyên thấy rõ vài thứ.\n\nPhương Nguyên ngắm nhìn, từng cây từng cây cột đá có dáng vẻ như cây cổ thụ bỏ đi phần cành, chỉ còn lại thân cây trơ trọi.\n\nMặt ngoài cột đá cũng không trơn nhẵn mà đầy hốc nhỏ màu đen sâu thẳm. Vô số cột đá trên to dưới nhỏ buông rũ xuống dưới, hình thành nên một khu rừng đá đảo ngược trong lòng núi.\n\nThiên nhiên chính là ngoạn mục như vậy.\n\nPhương Nguyên hiểu biết rộng nên cũng không ngạc nhiên mà chỉ nhìn chằm chằm những hốc đen trên cột đá, chân mày càng ngày càng nhíu lại.\n\nHắn đã hơi hiểu ý đồ bố trí Ngọc Bì cổ của Hoa Tửu Hành Giả rồi.\n\n“Nếu như ta đoán không sai...” Tay phải Phương Nguyên lật lại, bắn ra một đạo nguyệt nhận.\n\nNguyệt nhận xanh thẳm hóa thành một vệt sáng thẳng tắp trên không trung, vô cùng chuẩn xác bắn vào chính giữa một cái hốc đen trên cột đá.\n\nTrong hốc đen lập tức truyền ra tiếng kêu vừa chói tai vừa giận dữ.\n\nVèo một tiếng, một con khỉ màu xám tro phóng ra từ trong động, đánh về phía Phương Nguyên\n\nVù vù vù.\n\nPhương Nguyên bắn liên tục ba nguyện nhận.\n\nCon khỉ không thể mượn lực trên không trung nhưng đuôi của nó cực kỳ linh hoạt, liên tục đung đưa, không ngờ có thể kéo cơ thể nó lật người trên không trung. Sau khi tránh được hai nguyệt nhận, cuối cùng nó cũng bị nguyệt nhận thứ ba bắn trúng.\n\nPhịch một tiếng, nó té trên mặt đất, không còn hơi thở.\n\nNó chết rồi, nhưng lại không chảy một giọt máu.\n\nChỉ thấy cơ thể màu xám tro đột nhiên hóa đá, trong phút chốc, cơ thể máu thịt biến thành một pho tượng khỉ đá.\n\nDáng vẻ của pho tượng, từ thần sắc trên khuôn mặt đến bộ dáng té trên mặt đất đều giống y như đúc con khỉ trước khi chết.\n\nSau hai hô hấp, mặt ngoài con khỉ đá phát ra tiếng vang nứt toát giòn giã, vết nứt nhanh chóng phủ kín toàn thân nó từ trong ra ngoài. Sau đó roạt một tiếng, từ hình dạng hoàn chỉnh, nó vỡ vụn thành từng cục đá nhỏ.\n\n“Quả nhiên là bầy Ngọc Nhãn Thạch Hầu(2).” Phương Nguyên đến gần ngồi xuống, gạt đống đá vụn, lấy ra từ trong đó hai viên châu xanh biếc. Hai viên châu này chính là hai con ngươi của Ngọc Nhãn Thạch Hầu.\n\nSau khi loại sinh vật kỳ lạ này chết, toàn thân sẽ hóa thành đá vụn màu xám, chỉ có đôi con ngươi sẽ tạo thành hai viên ngọc bích. Mỗi viên đều rất nặng, ít nhất nặng đến một lượng.\n\nĐiều này có nghĩa là, chỉ cần chém giết Ngọc Nhãn Thạch Hầu thì vấn đề thức ăn của Ngọc Bì cổ đã có thể được giải quyết.\n\n“Nhưng mà ta không chỉ cần nuôi Ngọc Bì cổ mà còn cần phải tiếp tục thừa kế truyền thừa của Hoa Tửu Hành Giả. Manh mối tiếp theo của truyền thừa Hoa Tửu Hành Giả hẳn là ở nơi nào đó trong rừng đá này.”\n\nPhương Nguyên cau mày, chuyện này thật phiền phức.\n\nHắn thử tiến tới vài bước, đôi mắt cẩn thận chú ý cột đá.\n\nKhi đi đến bước thứ bảy, bên trong những cái hốc dày đặc trên cây cột đá gần hắn nhất dần dần sáng lên từng đôi tròng mắt xanh biếc.\n\nNgay lập tức, một giọt mồ hôi lạnh chảy xuống từ trán Phương Nguyên.\n\nHắn nhanh chân lùi về, vô số con ngươi màu xanh biếc trong hốc đen lại mờ xuống.\n\nRất rõ ràng, mỗi một đôi tròng mắt đại biểu cho một con Ngọc Nhãn Thạch Hầu.\n\nNgọc Nhãn Thạch Hầu vô cùng linh hoạt, Phương Nguyên chém giết một con trước sau sử dụng đến bốn nguyệt nhận.\n\nTrên một cây cột đá có ít nhất trên trăm con Ngọc Nhãn Thạch Hầu sinh sống, mà khắp khu rừng đá này, không biết còn có bao nhiêu con khỉ như vậy.\n\nVới thực lực trước mắt của Phương Nguyên, lọt vào sự bao vây tấn công của bốn con khỉ thì hắn sẽ phải nuốt hận bỏ mình. Nếu tính cả phòng ngự của Ngọc Bì cổ, Phương Nguyên một thân một mình nhiều nhất là có thể quần nhau với mười hai con khỉ.\n\nNhưng mà thật may là những con khỉ này thường hay ngủ say trong hốc đá, đói bụng khát nước thì gặm đá bên cạnh. Cột đá vừa là nhà vừa là thức ăn của chúng nó. Trừ phi tiếp cận chúng trong vòng mười thước hoặc chủ động trêu chọc, nếu không thì chúng sẽ không đi ra.\n\nDùng từ ngữ trên địa cầu, thì chúng nó chính là một đám trạch(3) hầu.\n\nㅤ\n\n(1) \\[Hai chân tạo thành một góc độ như cung tên.\\]\n\n(2) \\[Ngọc Nhãn Thạch Hầu: khỉ đá mắt ngọc.\\]\n\n(3) \\[Trạch: dùng để chỉ những người có tính cách lập dị, thích ru rú trong nhà, không thích giao tiếp xã hội.\\]"
}
