{
  "id": "chuong-3016-kiem-huy-tien-mo",
  "slug": "chuong-3016-kiem-huy-tien-mo",
  "title": "Chương 3016: Kiếm huỷ tiên mộ",
  "order": 3016,
  "volume": "",
  "content": "Chương 3016: Kiếm hủy tiên mộ\n-----------------------------\n\n“Hừ, cho dù ngươi phá hủy tiên mộ, phá hủy toàn bộ Thiên Đình. Chỉ cần ngươi không phá hủy được Túc Mệnh cổ, lọt vào mắt xanh thiên ý, Trung Châu ta vẫn có thể thành lập Thiên Đình thứ hai, tiên mộ thứ ba, thứ tư.” Hư ảnh Tinh Túc Tiên Tôn phản bác.\n\n“Đúng là như vậy.” Hư ảnh Vô Cực Ma Tôn thở dài một tiếng: “Túc Mệnh cổ chính là căn cơ Thiên Đình các ngươi. Phá hủy không được nó, cho dù Thiên Đình các ngươi hy sinh có nhiều hơn cũng không sao. Thậm chí, càng áp chế thì bùng nổ lại càng mạnh, đào thải người cũ, thay máu nơi, phát huy một thời đại thủy triều mới.”\n\nThời đại đang không ngừng biến thiên. Cổ tiên tu hành cũng không ngừng phát triển.\n\nKhí đạo, Lực đạo hưng thịnh và suy yếu chính là một trong những chứng cứ rõ ràng.\n\nNăm đó, Vô Cực Ma Tôn để lại tiên mộ cũng là suy tính từ điểm này. Lưu lại cổ tiên Khí đạo, Lực đạo bị thời đại đào thải, dù sao cũng tốt hơn so với việc phá hủy Thiên Đình, khiến Thiên Đình chạm đáy bắn ngược. Rất nhiều cổ tiên Luật đạo, Trí đạo theo thời thế mà sinh ra, được Thiên Đình hấp thu tốt hơn.\n\n“Hiện tại, ta rất hiếu kỳ, tiên mộ bị Phương Nguyên phá huỷ, bên phía của ngươi có thể chèo chống được bao lâu?” Hư ảnh Vô Cực Ma Tôn mỉm cười hỏi.\n\nHư ảnh Tinh Túc Tiên Tôn không thể lạnh nhạt được nữa: “Ngươi không để ý đến đại cục, bỏ mặc đại nghiệp Nhân tộc. Ngươi uổng là tôn của tộc ta.”\n\nHư ảnh Vô Cực Ma Tôn cười lạnh: “Năm đó bản thể của ta bị lý do này trói buộc, nhưng bây giờ, đại nghiệp Nhân tộc không phải đã thực hiện rồi sao? Nhân tộc nên tìm kiếm những thứ vĩ đại hơn. Ngươi hẳn hiểu ý của ta chứ.”\n\nHư ảnh Tinh Túc Tiên Tôn nheo mắt, lại rơi vào im lặng hiếm thấy.\n\n“Phương Nguyên, ta muốn rút gân lột da ngươi, nghiền xương ngươi thành tro.” Long Công ngửa mặt lên trời gào thét. Một lát sau, sự phẫn nộ, cừu hận trong lòng ông được tích luỹ đến cực điểm, quên mình đánh tới Phương Nguyên.\n\nPhương Nguyên tránh đi, không phân cao thấp với Long Công, Kiếm Lãng Tam Điệp thôi động không ngớt.\n\nSoạt! Soạt! Soạt!\n\nTiên mộ bị bao trùm hoàn toàn, thậm chí sóng kiếm còn đào sâu ba thước, không buông tha cho bất kỳ vị tiên nhân ngủ say nào.\n\nTích luỹ mấy trăm vạn năm của Thiên Đình bị hủy trong chốc lát.\n\n“A a a!” Long Công tóc tai bù xù, gương mặt vặn vẹo, hai mắt tràn ngập tơ máu, quả thật muốn phun lửa.\n\nMỗi một đả kích của Phương Nguyên vào tiên một như cứa vào tim của ông, khiến ông đau đến không muốn sống.\n\nSát chiêu tiên đạo, Long Tử Long Tôn.\n\nThời khắc nguy nan, Long Công phẫn nộ rống to, long lân màu tím cao thấp toàn thân xoay tròn, phối hợp với vô số giọt máu Long Công chuyển hóa thành từng vị cổ tiên Long nhân.\n\nBọn họ đều có tên, có dung mạo và thủ đoạn khác nhau. Lục chuyển, Thất chuyển, thậm chí Long nhân Bát chuyển đều có.\n\nMặc dù Long Công không phải cổ tiên Nô đạo nhưng lại có sát chiêu tương tự.\n\n“Đây là sát chiêu Biến Hóa đạo, ẩn chứa ảo diệu Nhân đạo.” Con ngươi Phương Nguyên hơi co lại, châm chọc: “Giỏi cho một Long Công, năm đó tàn sát Long nhân tộc, thì ra ngươi đã luyện bọn họ thành sát chiêu. Ha ha ha, hành vi này của ngươi có khác gì cổ tiên Ma đạo đâu? Ngươi tổn hại nhân luân, chà đạp huyết mạch và tình thân, không chỉ giết hậu thế của ngươi, còn luyện bọn họ thành khôi lỗi, tác chiến cho ngươi.”\n\nĐối mặt với chỉ trích của Phương Nguyên, Long Công cũng không phản bác, ánh mắt hiện lên sự bi thống nặng nề, một lần nữa đánh tới Phương Nguyên.\n\nCùng lúc đó, ông thi triển rất nhiều cổ tiên Long nhân, như thiên hoa nở rộ, nhanh chóng phân tán, tích cực chống lại sóng kiếm, còn có vô số Niên thú.\n\nĐạt đến trình độ như Long Công, quả nhiên không có bất kỳ nhược điểm.\n\nMột trận chém giết quy mô cực lớn được triển khai bên trong Thiên Đình.\n\nTru Ma Bảng tung hoành bốn phía, xông ra một con đường máu bên trong đại quân Niên thú. Nhưng không khí bên trong Tru Ma Bảng lại căng thẳng. Tần Đỉnh Lăng và Phương Chính đều im lặng.\n\nLong Công thi triển Long Tử Long Tôn, đích thật là tộc nhân Long nhân tộc, Phương Nguyên chỉ trích không sai. Cũng khó trách Long Công rất ít khi vận dụng chiêu này. Hiện tại ông không thể không dùng đến, quả thật bị Phương Nguyên ép không còn cách nào.\n\nRất nhiều cổ tiên Long nhân bao vây Kiếm Long Thái cổ.\n\nPhương Nguyên cười lạnh trong lòng. Kiếm Lãng Tam Điệp thôi động hoàn tất, liền thôi động một sát chiêu tiên đạo khác là Kim Ti Kiếm.\n\nChỉ trong nháy mắt, cơ thể Kiếm Long trở nên mông lung. Mỗi một lân phiến đều tản ra ánh sáng màu vàng ôn nhuận.\n\nBỗng nhiên, từ trên long lân kích ra một sợi tơ vàng.\n\nTrên người Kiếm Long Thái cổ có bao nhiêu vảy rồng thì có bấy nhiêu sợi tơ vàng bắn ra, nhanh vô cùng.\n\nTơ vàng xuyên thấu không khí, đâm rách tất cả mọi trở ngại, cổ tiên Long nhân bao vây đều bị vô số tơ vàng đâm thành tổ ong vò vẽ.\n\nBành bành bành!\n\nCổ tiên Long nhân bị trọng thương, không cách nào giữ được thân hình, tự bạo, trở thành lân phiến và huyết châu như cũ.\n\nPhương Nguyên dọn sạch hết thảy địch nhân. Lãng kiếm vừa mới thôi phát gào thét lan tràn. Hắn duỗi cơ thể, thừa sóng lao xuống.\n\nTiên mộ đã bị càn quét. Biến số lớn nhất đã bị bóp chết. Bây giờ Phương Nguyên binh phong trực chỉ Long Công.\n\nThương Huyền Tử đã không còn khí tức, cơ thể vô cùng thê thảm. Tru Ma Bảng đã không cách nào đối kháng Phương Nguyên. Chỉ cần Long Công ngã xuống, còn ai có thể ngăn cản bước chân Phương Nguyên nữa chứ?\n\nSát chiêu tiên đạo, Ngũ Chỉ Toàn Tâm Kiếm.\n\nLong trảo bỗng nhiên nắm chặt. Khí thế Phương Nguyên đột nhiên giảm xuống, dường như không đáng để lo.\n\nNhưng trong lòng Long Công lại dâng lên báo động, khí kình hình tử kim long không ngừng kích tránh, thân hình lập loè, chợt trái chợt phải, chợt cao chợt thấp, điên cuồng lẩn tránh."
}
