{
  "id": "chuong-2535-thien-djinh-thuc-tinh-2",
  "slug": "chuong-2535-thien-djinh-thuc-tinh-2",
  "title": "Chương 2535: Thiên Đình thức tỉnh (2)",
  "order": 2535,
  "volume": "",
  "content": "Chương 2535: Thiên Đình thức tỉnh (2)\n-------------------------------------\n\nHai tiên cổ ốc quyết đấu cũng xem như một trận đọ sức cách không nho nhỏ giữa Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn.\n\nNhất thời, cảnh tượng vô cùng nóng nảy.\n\nHai bên thi triển hết khả năng, dốc hết toàn lực. Uy năng sát chiêu tiên đạo Bát chuyển trác tuyệt. Cũng may Thiên Đình có thủ đoạn của lịch đại tiên tôn bảo vệ, cũng không bị phá hư quá nặng.\n\nĐánh lâu, khí tức của Tử Vi Tiên Tử càng lúc càng nặng.\n\nMặc dù nàng nắm giữ Tinh Túc Kỳ Bàn, nhưng nó lại quá nhỏ, một bàn tay cũng có thể nâng. So sánh với nó, quy mô của Kiếp Vận Đàn hùng vĩ, hoành phách ngay cửa vào đại trận, giữ vững trận địa.\n\nTrong lúc đó, Tử Vi Tiên Tử lại muốn đi cứu Long Công.\n\nNhưng xiềng xích trên người Long Công lại là thủ đoạn của Vô Cực Ma Tôn. Tử Vi Tiên Tử vừa đến gần đã bị một lực cản vô cùng mạnh cản lại. Thi triển sát chiêu tiên đạo cũng bị sợi xích bạch ngân triệt tiêu.\n\nCũng may cái này cũng được xem là thủ đoạn bảo vệ Long Công. Mặc dù Long Công đang ở bên trong chiến trường, không thể động đậy, nhưng lông tóc vẫn không tổn hao gì. Cung điện gần chỗ ông ta đã biến thành phế tích, mặt đất bằng phẳng, hố lớn hố nhỏ san sát, bừa bộn không chịu nổi.\n\n“Đáng chết, đáng chết.” Long Công nghiến răng nghiến lợi, vẫn không chịu ngừng giãy dụa, nhưng một chút hiệu quả cũng không có.\n\n“Nếu cứ tiếp tục như vậy sẽ không ổn.” Tâm trạng của Tử Vi Tiên Tử cũng vô cùng nặng nề. Nàng kịch chiến đã lâu, nhưng lại không cách nào trợ giúp được Viên Quỳnh Đô bên trong đại trận.\n\nMặc dù lần này nhân thủ Trường Sinh Thiên đến không nhiều, nhưng người nào cũng là tinh anh Bát chuyển, đồng thời phân công còn rất chính xác.\n\nDựa theo tình huống này mà phát triển tiếp, rất có khả năng bọn họ sẽ cướp đi Túc Mệnh cổ.\n\nTrong lúc Tử Vi Tiên Tử đang vô kế khả thi, tại một góc nào đó của Thiên Đình bỗng nhiên chấn động. Một luồng khí tức từ không đến có, từ yếu đến mạnh nhanh chóng bốc lên.\n\n“Cái đó là... tiên mộ.” Tử Vi Tiên Tử vui mừng quá đỗi.\n\nBên trong tiên mộ Thiên Đình có rất nhiều cường giả Bát chuyển lịch đại đang ngủ say. Nước trong này quá sâu, rốt cuộc có bao nhiêu vị Bát chuyển đang ngủ, ngay cả Tử Vi Tiên Tử cũng không nói rõ được.\n\nBước ngoặt nguy hiểm, Thiên Đình bắt đầu dùng nội tình bản thân, cổ tiên ngủ say liền có cảm ứng, vội vàng từ trong trạng thái ngủ say thức tỉnh lại.\n\n“Dám phạm Thiên Đình ta, đúng là muốn chết.” Một tiếng hét vang, một cổ tiên hùng tráng thân người đầu gấu bay lên không trung, ánh mắt bá đạo nhìn xuống Kiếp Vận Đàn.\n\nVừa dứt lời, người này đã biến mất ở đằng xa.\n\n“Tốc độ nhanh thật.” Băng Tắc Xuyên kinh ngạc nói.\n\nSau một khắc, oành một tiếng, Kiếp Vận Đàn giống như dãy núi bị đẩy ngã, bị một cự lực đập bay ra ngoài.\n\nMột con gấu đen hình thể còn muốn to hơn Kiếp Vận Đàn đang đứng đằng trước Kiếp Vận Đàn.\n\nHai mắt Tử Vi Tiên Tử sáng lên: “Vị này là đại năng Biến Hóa đạo của Thiên Đình, Trương Phi Hùng tiền bối. Ông am hiểu nhất chính là biến hóa của loài gấu, vai có thể gánh núi.”\n\n“Tiểu bối vô năng, lại để cho người khác tiến đánh chỗ sâu Thiên Đình. Hả? Đại điện trung ương cũng bị huỷ.” Lại một âm thanh vang vọng bầu trời.\n\nMột vị lão giả xuất hiện trên không trung.\n\nLàn da của ông tái nhợt, hình dáng mảnh dẻ, gương mặt bệnh hoạn. Lúc này ông ngồi trên xe lăn, toàn thân vô lực, nhưng hai mắt lại lấp loé hàn mang khiến người ta phải kinh hồn táng đảm.\n\n“A!” Tử Vi Tiên Tử lại hô nhỏ một tiếng: “Là Cố Lục Như đại nhân. Haiz, ông là đại năng Trụ đạo. Nếu ông sớm thức tỉnh, đã có thể trấn thủ Quang Âm trường hà rồi. Có ông thay Lệ Hoàng tiền bối, Phương Nguyên tuyệt không thể trốn thoát được.”\n\nKiếp Vận Đàn một lần nữa phi thăng lên, Cố Lục Như lại nhẹ nhàng chỉ một chỉ về phía Kiếp Vận Đàn.\n\nĐộng tác của toà tiên cổ ốc Bát chuyển lại chậm hơn mấy lần.\n\nTrương Phi Hùng cười ha hả, bỗng nhiên nhào đến, thừa cơ đánh Kiếp Vận Đàn một cái, áp xuống mặt đất, trấn dưới thi thể.\n\n“Là ai thức tỉnh lão nương? Haiz, lớn tuổi rồi, ngủ càng ít, nếp nhăn sẽ càng nhiều, lại càng không đẹp. Tiểu muội muội, ngươi nói đúng không?” Một bóng người kiều mị, bỗng nhiên xuất hiện bên cạnh Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử không khỏi giật mình. Nàng lại không hề phát giác một chút nào.\n\n“Vãn bối xin ra mắt Vạn Tử Hồng tiền bối.” Tử Vi Tiên Tử vội vàng hành lễ.\n\n“Đừng gọi ta là tiền bối, cứ gọi ta tỷ tỷ là được rồi. Người xem, đuôi mắt của ta có phải đã có thêm nếp nhăn rồi không?” Vị nữ tiên tỉnh lại từ trong mộ này đưa mặt tiến sát Tử Vi Tiên Tử, lo lắng hỏi thăm.\n\nTử Vi Tiên Tử nhìn gương mặt xinh đẹp bóng loáng như trứng gà, trong lòng im lặng, nhưng ngoài mặt lại tỏ ra cung kính: “Nào có nếp nhăn nào đâu ạ. Vạn... tỷ tỷ đừng quá lo lắng.”\n\nNàng rất cẩn thận.\n\nBởi vì lai lịch của vị nữ tiên Vạn Tử Hồng không tầm thường.\n\nĐa số thành viên Thiên Đình đều từ mười đại phái Trung Châu mà tuyển lên. Nhưng vị Vạn Tử Hồng này lại là đại ma đầu Tây Mạc, được Thiên Đình chiêu nạp.\n\nTrương Phi Hùng, Cố Lục Như, Vạn Tử Hồng... từng vị cổ tiên Thiên Đình tỉnh lại từ trong tiên mộ.\n\nNhất thời, chênh lệch nhân số giữa hai bên nhanh chóng kéo dài, thế cục hoàn toàn thay đổi.\n\n“Đến nhiều tiếp viện như vậy sao? Có còn nữa hay không?” Bên trong Kiếp Vận Đàn truyền ra tiếng cười của Băng Tắc Xuyên.\n\nTrong tình huống nghiêm trọng như vậy, ông ta lại còn cười được.\n\nTrong lòng Tử Vi Tiên Tử hiện lên cảm xúc không ổn. Trường Sinh Thiên đánh vào Thiên Đình, sao có thể không lường đến tiên mộ chứ?\n\n“Biết vì sao ta lại mang Kiếp Vận Đàn đến không? Bởi vì đã từng có sát chiêu của một vị Ma tôn bám vào người nó.” Lúc này, ánh mắt Băng Tắc Xuyên lộ ra sự thâm thuý khó lường.\n\nRốt cuộc là thủ đoạn gì khiến ông ta tự tin đến như vậy?"
}
