{
  "id": "chuong-701-djai-quyet-chien-1",
  "slug": "chuong-701-djai-quyet-chien-1",
  "title": "Chương 701: Đại quyết chiến (1)",
  "order": 701,
  "volume": "",
  "content": "Chương 701: Đại quyết chiến (1)\n-------------------------------\n\nTiếp nhận sự bức bách của hai nhà, Thường gia bất đắc dĩ, chỉ có thể cúi đầu trước Hắc Lâu Lan, trở thành tù binh của Hắc gia.\n\nBây giờ, tất cả mọi người đều biết ân oán giữa Thường Sơn Âm và Thường gia. Hắc Lâu Lan bắt được nhà họ Thường, tất nhiên sẽ giao Thường gia cho Phương Nguyên xử lý.\n\nSau khi Phương Nguyên nhận được tin tức này, hắn biểu đạt sự cảm tạ đối với Hắc Lâu Lan, nhưng trên thực tế hắn chẳng thèm để ý.\n\nHắn chỉ mượn thân phận Thường Sơn Âm, mạo danh thay thế để tiến vào phúc địa Vương Đình. Ân oán của Lang Vương chẳng liên quan gì đến hắn.\n\nNhưng nếu xử lý qua loa, chỉ sợ sẽ không phù hợp với thân phận bây giờ của hắn, sẽ dẫn đến hoài nghi. Vì thế, Phương Nguyên đã cho gọi Tộc trưởng đương nhiệm của Thường gia là Thường Biểu đến.\n\nThường Biểu chờ từ chạng vạng tối đến đêm khuya.\n\nLúc này, Bắc Nguyên đã là ban đêm, sương lạnh phủ xuống. Ba người Thường Biểu đã mất cổ trùng, chỉ còn Chân nguyên, khó mà chống lại giá lạnh.\n\nThường Biểu vẫn giữ được vẻ bình tĩnh, nhưng Nghê Tuyết Đồng có tật giật mình, không che giấu được nội tâm ưu sầu. Thường Cực Hữu tuổi còn trẻ, huyết khí tràn đầy nhưng cũng bị đông cứng đến mũi đỏ bừng, toàn thân run rẩy, tuy nhiên hai mắt vẫn sáng như cũ, biểu hiện phấn chấn.\n\nTừ nhỏ đến lớn, y đều nghe đến cái tên Lang Vương Thường Sơn Âm mà lớn lên.\n\nNgười khác đều gọi y là con của anh hùng. Y vừa ra đời đã được trao cho vương miện độc nhất vô nhị này. Điều đó khiến cho y phải bối rối, mang đến sự kiêu ngạo, phiền phức nhưng cũng là kỳ ngộ.\n\nKhi y nghe được Lang Vương Thường Sơn Âm tái xuất giang hồ, cũng không phải đã chết, lại còn muốn báo thù Thường gia, khi đó tâm trạng của y vô cùng phức tạp. Khi y biết mình sắp tác chiến với phụ thân, ý chí chiến đấu của y sinh ra sự dao động mãnh liệt. Trước đó định ngày hẹn, nhưng Thường Sơn Âm không chấp nhận, hung hăng đánh Tôn Thấp Hàn một trận, khiến cho Thường Cực Hữu vừa thất vọng lại kính nể. Lưu gia thất bại, y trở thành tù binh, điều này khiến cho y thả lỏng một hơi, rốt cuộc đã không cần đấu với phụ thân nữa rồi.\n\nBây giờ Lưu gia đại bại, y có thể chân chính gặp phụ thân của mình, tâm trạng Thường Cực Hữu vô cùng kích động.\n\nCho dù bị bỏ bên ngoài, chịu cảnh giá rét trời đông cũng không dập tắt được lửa nóng trong lòng của y.\n\n“Cứ giao phó hết thảy. Phụ thân của ta, rốt cuộc người là như thế nào?” Y vừa hiếu kỳ vừa cảm thấy bối rối, hoang mang.\n\nSau khi sử dụng xong ba con cổ Lang Hồn, Phương Nguyên mở mắt.\n\nGian phòng ấm áp, từ ngoài cửa mơ hồ có thể nghe tiếng suýt xoa vì lạnh.\n\nPhương Nguyên cố ý hạ uy Thường Biểu, nhưng tính toán thời gian, lúc này cũng đã không sai biệt lắm. Hắn truyền âm ra ngoài, đồng thời mở cửa cổ ốc đại thằn lằn.\n\n“Lang Vương đại nhân đã tu hành xong, cho gọi ba người.” Cổ sư hộ vệ nhận được truyền âm, nói mà không có biểu cảm gì.\n\nHô hấp của Thường Biểu ngưng lại, trong lòng thấp thỏm không thôi, dẫn đầu bước vào, bước chân cực kỳ nặng nề.\n\nNếu Lang Vương tra ra được chân tướng, như vậy ông ta sẽ chết không có chỗ chôn, đáng sợ hơn chính là thân bại danh liệt. Cho dù Lang Vương không tra ra được chân tướng, nếu hắn một lòng muốn trả thù, tàn sát toàn tộc Thường gia chẳng qua chỉ bằng một câu nói của hắn mà thôi.\n\nNgười là dao thớt, ta là thịt cá. Tình cảnh bây giờ bất đắc dĩ như vậy đấy.\n\nPhương Nguyên nhìn ba người đang quỳ trước mặt.\n\nBiểu hiện Thường Biểu phục tùng rũ xuống, cắn chặt răng. Nghê Tuyết Đồng gương mặt tái nhợt, toàn thân run rẩy. Còn Thường Cực Hữu thì hô hấp dồn dập, ánh mắt thỉnh thoảng liếc trộm Thường Sơn Âm, thần sắc kích động.\n\nPhương Nguyên nhẹ giọng cười một tiếng.\n\nTiếng cười truyền vào tai ba người, khiến cả ba không khỏi chấn động.\n\nHai mắt Thường Biểu nhắm lại, tâm chìm vào đáy cốc, chờ Phương Nguyên tuyên án.\n\nNghê Tuyết Đồng thiếu chút nữa xụi lơ trên mặt đất, còn Thường Cực Hữu thì càng thêm kích động. Đây chính là tiếng cười của phụ thân y, bên trong tràn đầy sức mạnh ấm áp.\n\nPhương Nguyên quan sát hết thần sắc của ba người Thường Biểu vào mắt.\n\nĐối với quá khứ của Lang Vương Thường Sơn Âm, Phương Nguyên phần lớn thông qua Thường Sơn Âm truyện mà biết được, nhưng lại không biết hung thủ thật sự hãm hại Lang Vương.\n\nNhưng cho dù hắn biết, hắn cũng chẳng có tâm tư báo thù rửa hận cho Lang Vương.\n\nHắn tên Phương Nguyên, cái gọi là Thường Sơn Âm chẳng qua chỉ là mặt nạ mà thôi.\n\n“Kể từ hôm nay, ta chính là Thái thượng gia lão duy nhất của Thường gia.” Phương Nguyên lên tiếng, phá vỡ sự im lặng.\n\nToàn thân Thường Biểu run lên, mở hai mắt, vội vàng nói: “Thường Biểu bái kiến Thái thượng gia lão đại nhân.”\n\n“Ừm.” Phương Nguyên gật đầu: “Chuyện năm đó còn cần tra rõ, nhưng bây giờ không phải là cơ hội tốt, ít nhất phải cần chờ đến cuộc chiến Vương Đình kết thúc. Kể từ hôm nay, ta chính là Thái thượng gia lão duy nhất của Thường gia. Thường Cực Hữu, ngươi hãy đảm nhiệm chức Tộc trưởng Thường gia. Thường Biểu là gia lão thứ nhất. Nghê Tuyết Đồng, duyên phận giữa nàng và ta đã hết, nàng tiếp tục làm thê tử của Thường Biểu đi.”\n\nBởi vì truyền thống của Cự Dương Tiên Tôn quyết định, ở Bắc Nguyên, địa vị của phụ nữ rất thấp, thường được xem thành món hàng để giao dịch. Thậm chí có đôi khi có khách quý đến nhà, chủ nhân sẽ đưa vợ của mình cho khách quý thị tẩm.\n\n“A?” Thường Cực Hữu kinh ngạc, đứng chết trân ngay tại chỗ.\n\nNghê Tuyết Đồng không nói gì.\n\nThường Biểu cố nhịn sự chấn động trong lòng, dập đầu nói: “Thuộc hạ tuân mệnh.”\n\n“Lui ra hết đi.” Phương Nguyên khoát tay hạ lệnh trục khách. Hắn muốn tranh thủ thời gian để tiếp tục tu hành.\n\nBa người hoảng hốt bước ra khỏi cổ ốc Đại Tích. Cho đến khi gió lạnh thổi toàn thân họ run lên, lúc này bọn họ mới giật mình tỉnh lại.\n\n“Ta quá quan rồi sao?” Trong lòng Thường Biểu dâng lên sự vui mừng và may mắn.\n\n“Chuyện năm đó, ta làm đến giọt nước không lọt. Cho dù có chút dấu vết để lại, trải qua mấy năm rửa sạch, cũng đã sớm không còn. Năm đó ta cố ý tiếp cận Thường Sơn Âm, trở thành bằng hữu chẳng có gì giấu nhau với hắn. Bây giờ Thường Sơn Âm đã thay đổi, lại nhiều năm không gặp, tình cảm xa lạ cũng là chuyện bình thường.” Thường Biểu suy nghĩ trong lòng.\n\nTình huống bây giờ so với ông ta dự liệu còn tốt hơn gấp mấy lần.\n\n“Mặc dù ta từ Tộc trưởng bị biếm thành gia lão, nhưng quyền lực vẫn còn. Thường Sơn Âm bảo ta đảm nhiệm chức gia lão thứ nhất, có thể thấy được hắn vẫn tin tưởng ta. Hắn lập Thường Cực Hữu làm Tộc trưởng Thường gia, có thể thấy được thực chất bên trong hắn vẫn còn nhớ tình cũ. Chỉ cần hắn còn nhớ tình cũ, tất cả đều dễ dàng rồi.”\n\nThường Biểu càng nghĩ càng cảm thấy phấn chấn.\n\nÔng ta đắm chìm trong thế giới của mình, không hề chú ý đến biểu hiện phức tạp của Nghê Tuyết Đồng.\n\nThường Sơn Âm đã từng rất mê luyến sắc đẹp của bà, nhưng vừa rồi, Thường Sơn Âm ngay cả nhìn bà một chút cũng không có.\n\nTrên đường đến đây, Nghê Tuyết Đồng cảm thấy lo lắng vô cùng. Một khi Thường Sơn Âm cướp bà về tay của hắn lần nữa, như vậy bà và ái lang Thường Biểu sẽ phải bị chia lìa. Đây là điều thống khổ đến cỡ nào.\n\nNhưng tình huống bây giờ so với trong tưởng tượng của Nghê Tuyết Đồng tốt hơn rất nhiều.\n\nThường Sơn Âm không chỉ tạm thời không truy cứu chuyện năm đó, hơn nữa còn bảo nàng tiếp tục làm thê tử của Thường Biểu.\n\nĐây chính là kết quả mà trước đó Nghê Tuyết Đồng tha thiết ước mơ. Bà phải vui mới đúng chứ, nhưng không hiểu thế nào, trong lòng bà ngoại trừ nỗi khiếp sợ vẫn còn đó, còn có một cảm giác mất mát, hụt hẫng mà bà không muốn thừa nhận.\n\nCòn Thường Cực Hữu thì đang vui vẻ, nghi hoặc và mơ hồ.\n\n“Ta rốt cuộc đã gặp được phụ thân rồi. Ông ấy chỉ cách ta có mấy bước thôi. Ông ấy còn uy nghiêm hơn so với ta tưởng tượng rất nhiều.”\n\n“Phụ thân không thừa nhận đứa con trai là ta, mà gọi thẳng tên của ta. Chẳng lẽ ông ấy không biết ta chính là thân sinh cốt nhục của ông ấy hay sao?”\n\n“Nhưng vì sao phụ thân lại để cho ta đảm đương chức Tộc trưởng Thường gia? Ta còn trẻ như vậy, chỉ có tu vi Tam chuyển, làm sao mà làm?”"
}
