{
  "id": "chuong-1887-djau-tho",
  "slug": "chuong-1887-djau-tho",
  "title": "Chương 1887: Đấu thơ",
  "order": 1887,
  "volume": "",
  "content": "Chương 1887: Đấu thơ\n--------------------\n\nCả bài thơ trước kiềm nén sau bùng lên, khí thế mênh mông khiến lòng người chấn động.\n\nNhất thời, chư tiên trong lương đình đều im lặng ngẫm nghĩ bài thơ.\n\nTrong lòng Kiều Ti Liễu cảm thấy kỳ quái: “Thật quái lạ! Dựa theo sự hiểu biết của ta đối với La Mộc Tử, với tâm tính của y, làm sao có thể sáng tác ra được những bài thơ như thế? Chỉ sợ đây là tác phẩm xuất sắc của người khác, nhưng đã bị y ăn cắp. Ừm, y cũng không nói là do y tự sáng tác ra.”\n\nNàng bắt đầu quan sát La Mộc Tử.\n\nNgoài mặt La Mộc Tử ổn định như tùng, ngồi thẳng tắp, lẳng lặng uống trà, nhưng nụ cười nơi khoé miệng đã bán đứng cảm xúc nội tâm của y.\n\nKiều Ti Liễu chỉ mỉm cười, cũng không vạch trần.\n\nNàng lại quay sang nhìn Phương Nguyên bên cạnh.\n\nBiểu hiện của Phương Nguyên hơi cổ quái.\n\n“Đây là bài thơ ngũ ngôn Khí Tuyệt mà. Làm sao có thể? Động thiên Khí Tuyệt Ma Tiên không phải chờ đến ngũ vực loạn chiến, mộng cảnh nổi lên mới xuất thế sao?”\n\n“Quái! Quái! Quái!”\n\nKhí Tuyệt Ma Tiên là đại năng thời Thượng cổ, cổ tiên Bát chuyển, chiến lực rất mạnh, đã từng chiến ba trận với Vô Cực Ma Tôn, một thắng một hoà một bại.\n\nĐương nhiên, hai trận chiến trước, Vô Cực Ma Tôn còn chưa thành tựu Cửu chuyển.\n\nLần cuối cùng, Vô Cực Ma Tôn dùng uy năng Cửu chuyển áp đảo Khí Tuyệt Ma Tiên.\n\nNhưng hai bên vẫn đánh chín ngày chín đêm mới phân ra thắng bại. Vô Cực Ma Tôn cũng không giết chết Khí Tuyệt Ma Tiên, mà thả ông ta đi.\n\nVô Cực Ma Tôn chỉ nói một câu: “Ngươi là đại địch của ta, nhưng không có ngươi, ta cũng không liều mạng tu hành. Ta có được tu vi như ngày hôm nay, ngươi cũng có công lao thúc đẩy.”\n\nCó thể làm cho một ma tôn tán thưởng như thế, Khí Tuyệt Ma Tiên đã đủ ghi tên sử sách.\n\nĐộng thiên mà ông ta lưu lại sau khi chết vẫn luôn trường tồn đến ngày nay.\n\nNăm trăm năm kiếp trước của Phương Nguyên, ngũ vực loạn chiến, mộng cảnh lộn xộn, bức tường ngăn giới tan rã, ngũ vực quy nhất. Đại biến lớn như vậy đã tạo thành hai khí thiên địa chấn động mãnh liệt, khiến cho phúc địa, động thiên giấu ở các nơi trên thế gian đều hiện hình, bị thế nhân nhìn thấy.\n\nĐộng thiên Khí Tuyệt của Khí Tuyệt Ma Tiên chính vì nguyên nhân như thế mà hiện ra trong mắt thế nhân.\n\nKhông hề nghi ngờ, khi nó hiện ra, lập tức dẫn đến sự oanh động ở ngũ vực.\n\n“Không đúng.”\n\n“Dựa theo lý mà nói, bài thơ Ngũ Ngôn Khí Tuyệt này được điêu khắc trên tấm bia Khí Tử bên trong động thiên Khí Tuyệt. Tại sao tên La Mộc Tử này lại biết được?”\n\n“Chẳng lẽ y đã từng tiến vào động thiên Khí Tuyệt?”\n\nNhất thời, tâm Phương Nguyên có chút loạn.\n\nBên trong động thiên Khí Tuyệt có ẩn giấu chân truyền Ma tiên. Vị Ma tiên này cấp độ như thế nào, hiển nhiên là cùng loại với Kiếm tiên Bạc Thanh, ngay cả Hắc Phàm cũng còn yếu hơn ông ta một bậc.\n\n“Nếu ta có được phần chân truyền này.”\n\n“Giết chết La Mộc Tử để đoạt chân truyền Khí Tuyệt?”\n\nTrong lòng Phương Nguyên nổi lên sát ý.\n\nLa Mộc Tử còn không biết Phương Nguyên đang suy nghĩ gì. Y còn dùng ánh mắt khiêu khích nhìn Phương Nguyên: “Không biết Vũ Di Hải tiên hữu có tác phẩm nào xuất sắc hay không, chúng ta đều rất chờ mong.”\n\n“Nhất định rồi.” Luân Phi lên tiếng sau đó: “Vũ Di Hải đại nhân xuất thân bất phàm, kinh nghiệm phong phú. Đông Hải lại càng là hải vực giàu có. Tài năng của Vũ Di Hải tiên hữu, chúng ta không thể so sánh được.”\n\nHai người này thay phiên đẩy Phương Nguyên lên cao, lời thì nghe rất hay nhưng tâm tư lại tràn ngập ác ý.\n\nKiều Ti Liễu biết rõ nhưng cũng không bảo vệ Phương Nguyên, nhìn hắn chằm chằm, cổ vũ: “Ta cũng rất muốn nghe thi từ của Di Hải ngươi. Ta tin rằng nhất định sẽ không giống bình thường.”\n\n“Đúng vậy, đúng vậy.” Thiên Lộ tiên tử vội vàng phụ họa theo.\n\nNhất thời, Phương Nguyên bị ép buộc. Hắn sờ mũi của mình, cười khổ: “Chư vị tiên hữu coi trọng ta như thế, ta nào có thi từ gì chứ, hoàn toàn không biết làm.”\n\n“Vũ Di Hải tiên hữu đúng là khiêm tốn quá.” La Mộc Tử cười nói.\n\nPhương Nguyên giang hai tay: “Ta chỉ là ăn ngay nói thật. Trên thực tế, ta còn không biết đã ngắm trăng lại còn phải ngâm thơ.”\n\n“Dù vậy, Vũ Di Hải đại nhân không ngại làm thử một bài, chắc hẳn cũng sẽ là tuyệt tác. Thời gian còn dài, cũng không cần gấp, chúng ta đều nguyện ý chờ mong.” Luân Phi nói, cũng không cho Phương Nguyên cơ hội xuống đài.\n\nPhương Nguyên thở dài một tiếng.\n\nThơ trong bụng hắn cũng không phải số ít.\n\nThơ trên Trái Đất, rất nhiều đều là thiên cổ lưu danh. Danh ngôn tuyệt cú đều phù hợp với hoàn cảnh, đủ để hóa giải cảnh cổ tiên làm khó dễ hắn như thế này.\n\nNhưng...\n\nNhư vậy thì tính sao?\n\nPhương Nguyên liếc nhìn chung quanh một vòng.\n\nLa Mộc Tử, Luân Phi ái mộ Kiều Ti Liễu, đối với Phương Nguyên tất nhiên là ngứa mắt. Hai người ăn ý, cùng nhau phát lực, xa lánh đả kích Phương Nguyên.\n\nThiên Lộ tiên tử là bạn thân của Kiều Ti Liễu, quả nhiên có thể nói là trợ giúp tận tâm tận lực. Còn người bạn trai của Thiên Lộ tiên tử lại không nói nhiều, chỉ lẳng lặng uống trà. Đây chính là hành vi sáng suốt nhất.\n\nCòn về phần Kiều Ti Liễu.\n\nVị tiên tử này mỹ mạo và gia thế đều rất tốt, được xưng là một trong ba đại tiên tử Nam Cương, tất nhiên là có kiêu ngạo của mình.\n\nMặc dù Kiều gia có lệnh, yêu cầu nàng tiếp cận Phương Nguyên nhiều hơn, nhưng nàng cũng có cách của nàng.\n\nHôm nay chủ trì lần ngắm trăng này, nàng đã dùng hết tâm tư, không chỉ bố trí chỗ ngồi, hơn nữa còn mời bạn thân đến trợ trận. Vi diệu hơn là mời luôn Luân Phi và La Mộc Tử đến tham gia.\n\nNhìn hai người đàn ông cạnh tranh nhau, còn mình thì giống như một con heo mẹ, cảm giác thật tốt. Chỉ sau khi một người thắng, một người bại, người thắng sẽ nhìn về phía con heo mẹ, lúc này mới giật mình: “À, thì ra đây là một con heo mẹ.”\n\nLời nói này thì hơi cường điệu, nhưng đạo lý lại đúng.\n\nKhi người cạnh tranh xuất hiện, cô gái được theo đuổi lại càng thêm quý báu, càng thêm đáng giá.\n\nKiều Ti Liễu am hiểu đạo lý này. Nàng ta bố cục như thế chính là muốn tìm hiểu tâm tư của Phương Nguyên, đổi bị động thành chủ động. Chỉ cần Phương Nguyên chủ động theo đuổi, Kiều Ti Liễu sẽ thuận thế ứng đối câu lấy Phương Nguyên.\n\nNếu đổi lại là Vũ Di Hải thật sự, tất sẽ rơi vào tính toán của vị tiên tử xinh đẹp này.\n\nĐáng tiếc, nàng đối mặt lại là Phương Nguyên.\n\nPhương Nguyên vẫn không hề bị lay chuyển. Bởi vì hắn biết quan hệ giữa Vũ gia và Kiều gia, còn có mưu tính của cao tầng Kiều gia nữa.\n\nChính vì điều này, Phương Nguyên vẫn mạnh như thác đổ, ổn định như núi. La Mộc Tử và Luân Phi chẳng qua chỉ là tôm tép, nhãi nhép mà thôi.\n\nKhi Phương Nguyên dò xét cổ tiên trong đình, ánh mắt của các cổ tiên cũng tập trung trên người hắn.\n\nTrong lương đình hoàn toàn im lặng. Sự im lặng này chính là một áp lực.\n\n“La Mộc Tử và Luân Phi muốn đối phó ta, muốn ta khó xử. Kiều Ti Liễu cũng buộc ta phải nghênh chiến, âu có lẽ cũng còn chút xấu hổ. Dù sao, trà nước biển lúc trước, đối với mỹ nhân như thế cũng là một sự khinh mạn. Còn Thiên Lộ tiên tử, hoàn toàn đứng về phía Kiều Ti Liễu, không đáng trách cũng chẳng đáng lo.”"
}
