{
  "id": "chuong-2575-tran-y-rut-lui-2",
  "slug": "chuong-2575-tran-y-rut-lui-2",
  "title": "Chương 2575: Trần Y rút lui (2)",
  "order": 2575,
  "volume": "",
  "content": "Chương 2575: Trần Y rút lui (2)\n-------------------------------\n\nPhương Nguyên lặng lẽ xuất động, bỗng nhiên ra tay, một lần nữa thi triển Đạo Tặc Quỷ Thủ.\n\nTiên cổ ốc Trung Châu lập tức gặp nạn, bị Phương Nguyên trộm một nắm lớn cổ trùng.\n\nChỉ một lát sau, hắn đã thu hoạch được ba con tiên cổ. Tính luôn thu hoạch bên trong thành Đế Quân, hắn đã cướp được hơn mười tiên cổ từ các tiên cổ ốc.\n\nĐối với những con tiên cổ này, có con biết, có con hắn không biết.\n\nPhân thân Trụ đạo của hắn vẫn tắm trong vầng sáng trí tuệ, không ngừng suy tính nên sử dụng đám cổ trùng này như thế nào.\n\nThấy tình huống không ổn, Lệ Hoàng bỏ qua Phượng Tiên Thái Tử chạy đến dây dưa với Phương Nguyên.\n\nCảnh tượng ở chiến trường Đế Quân trước đó lại tái diễn lần nữa.\n\nPhương Nguyên bị Lệ Hoàng quấn lấy, khó mà ra tay với tiên cổ ốc.\n\n“Hừ, tên Phượng Tiên Thái Tử này giả bộ giống như đúc, cố ý thả Lệ Hoàng đi.” Phương Nguyên hừ lạnh trong lòng, kiềm chế không phát.\n\nPhượng Tiên Thái Tử thủy chung vẫn là một phiền phức.\n\nCàng làm cho Phương Nguyên cảm thấy phiền phức hơn chính là, Thiên Đình đang thôi phát sát chiêu Nhân đạo Cửu chuyển, Nhân Trung Hào Kiệt.\n\nNhờ có Nhân Trung Hào Kiệt tăng phúc, chiến lực của đám người Thanh Dạ và tiên cổ ốc Trung Châu tăng vọt mấy lần, ngăn cản thế công cuồng mãnh của liên quân Nam Cương và Bắc Nguyên.\n\n“Không thể hỗn chiến như vậy mãi. Thời gian có hạn, chúng ta rút vào trong trận đi.” Phương Nguyên cao giọng kêu to.\n\nĐám Vũ nhân Dung co vào phòng tuyến, vội vàng thu hồi tiên cổ ốc chui vào đại trận Ngũ Giới.\n\nĐại trận Ngũ Giới toàn lực thôi động, khói chướng ngũ sắc rất nhanh lan tràn, bao trùm toàn bộ chiến trường.\n\nBên trong khói chướng ngũ sắc, cổ tiên Trung Châu gặp phải áp chế rất lớn.\n\nCũng như Trần Y trước đó, những người này đều được sát chiêu Nhân Trung Hào Kiệt hỗ trợ, uy năng sát chiêu tăng vọt, tổn thương do phản phệ cũng liên tục tăng lên.\n\n“Không nghĩ đến thủ đoạn Đào Chú lại ảo diệu như thế.” Trong đại trận, Ba Thập Bát cảm thán không thôi.\n\nVũ Dung im lặng...\n\nChuyện này vốn cũng không nằm ngoài dự liệu của ông ta.\n\nChính bởi vì ông ta đã sớm phát hiện điều này, cho nên mới không tiếc tiết lộ nội dung chân truyền cũng phải hợp tác với Trì Khúc Do.\n\nTrì Khúc Do cũng biết đây là đồ tốt, nhưng trước đó lại không cách nào dùng đến. Bây giờ đại trận cải tiến thành công, lập tức phát huy được tác dụng.\n\n“Chỉ tiếc là khói ngũ sắc này không phân biệt địch ta, Trung Châu bị áp chế, chúng ta cũng phải chịu phản phệ.”\n\n“Chỉ có Phương Nguyên mới hoạt động tự nhiên mà thôi.” Dược Hoàng nói.\n\nRất nhiều người nhìn về phía Phương Nguyên, biểu hiện hâm mộ.\n\n“Đáng tiếc.” Phương Nguyên thầm than. Nếu hắn có được chân truyền Đào Chú, dựa vào vầng sáng trí tuệ và cảnh giới Trí đạo, Trận đạo không tầm thường của hắn, chiến lực của hắn sẽ một lần nữa tăng vọt.\n\nChỉ có thể nói một câu, hắn hoàn toàn không có biện pháp với sát chiêu Nhân Trung Hào Kiệt, nhưng nếu có khói ngũ sắc, đám người Lệ Hoàng cũng sẽ gặp áp chế. Nói không chừng, trong chiến trường thành Đế Quân, Phương Nguyên đã có thể dốc hết sức để bình định.\n\nLúc trước, hắn rút khỏi dãy núi Ngũ Giới, không cách nào thu được chân truyền Ngũ Giới, hắn đã cảm thấy rất tiếc.\n\nBây giờ xem ra, cảm giác này của hắn không sai.\n\n....\n\nChiến trường phúc địa Bất Bại.\n\n“Địch quân đã tiến vào đại trận, xem ra là muốn phát huy đầy đủ uy năng khói chướng ngũ sắc. Đám người Lệ Hoàng nhất định sẽ gặp phiền phức.” Trần Y vẫn luôn chú ý tình hình chiến trường.\n\n“Chúng ta phải ra ngoài trợ giúp sao? Nói không chừng có thể liên hợp viện quân đánh tan đại trận quân địch. Chỉ cần đại trận vừa vỡ, tiên cổ hạch tâm bị hủy một hai con, bọn họ sẽ không còn sức lật bàn.” Bạch Thương Thủy đề nghị.\n\nTrần Y suy nghĩ một chút, vẫn lắc đầu: “Không cần mạo hiểm. Hiện tại đại cục cực kỳ có lợi cho chúng ta. Bảo bọn họ trở về, tiến vào đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.”\n\nTrần Y không những không chủ động xuất kích, ngược lại muốn thu binh lực Lệ Hoàng về.\n\nÔng quyết định kéo dài thời gian.\n\nPhương Nguyên bay ra khỏi đại trận, bắt đầu đối phó đám người Lệ Hoàng.\n\nBên trong khói chướng ngũ sắc, đám người Lệ Hoàng khổ chiến với Phương Nguyên, bị quản chế rất nhiều, bó chân bó tay.\n\nSau khi bị ăn thiệt không ít, Lệ Hoàng hạ mệnh lệnh rút lui. Một đám người chui vào bên trong đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\nNhất thời, hai bên đều chui vào đại trận của mình. Tiếng chém giết vốn tràn ngập chiến trường, chỉ để lại tiếng gió Vô Hạn Phong vun vút.\n\nVũ Dung và Phương Nguyên đều ở ngoài trận.\n\nVũ Dung cẩn thận khống chế Vô Hạn Phong tránh khói chướng ngũ sắc, từ một hướng khác nhào về phía đại trận Thiên Đình.\n\nPhương Nguyên ẩn thân đằng sau khói chướng, theo khói chướng lan tràn đến gần đại trận Thiên Đình.\n\n“Cứ chống đỡ như vậy. Chỉ cần chiến trường Thiên Đình được bình định, đó chính là chúng ta chiến thắng.” Bên trong đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, Trần Y lớn tiếng cổ vũ sĩ khí.\n\nNhưng ông ta vừa dứt lời đã nghe một tiếng nổ thật lớn.\n\nChúng tiên vội vàng nhìn lại, thấy khói chướng lăn lộn không ngớt. Đại trận Ngũ Giới của phe Phương Nguyên đột nhiên nổ nát. Một bóng người từ trong khói chướng ngũ sắc giống như mũi tên bắn ra.\n\n“Phượng Tiên Thái Tử, ngươi làm cái gì vậy?”\n\n“Giết ông ta, ông ta nhất định là nội gián của Thiên Đình.”\n\n“Trì Khúc Do đại nhân, ngài sao rồi? Mau đến cứu tỉnh Trì đại nhân.”\n\nDị biến phát sinh, cổ tiên Nam Cương và Bắc Nguyên đều rối loạn tùng phèo.\n\n“Phượng Tiên Thái Tử, ngươi đừng hòng đào thoát.” Ngoài trận, Phương Nguyên và Vũ Dung đều quay người chặn Phượng Tiên Thái Tử.\n\nBạch Thương Thủy vui mừng quá đỗi: “Thì ra Phượng Tiên Thái Tử đã ra tay trong trận phá hủy đại trận của địch quân. Làm rất tốt.”\n\nMột số cổ tiên không biết nội tình, thấy tình huống này, tất cả đều trợn mắt há mồm."
}
