{
  "id": "chuong-1768-chuan-tong-su-thuy-djao",
  "slug": "chuong-1768-chuan-tong-su-thuy-djao",
  "title": "Chương 1768: Chuẩn tông sư Thuỷ đạo",
  "order": 1768,
  "volume": "",
  "content": "Chương 1768: Chuẩn tông sư Thủy đạo\n-----------------------------------\n\nBa Quyển Phong cười nói: “Làm sao có thể? Hắn chẳng qua chỉ là tán tu Đông Hải mà thôi.”\n\nThụ Ông Ba Đức nhìn Ba Quyển Phong: “Nếu chỉ là một tán tu bình thường, tại sao có thể xử lý việc buôn bán tiên duyên một cách xuất sắc như vậy? Cho dù chúng ta muốn lấy cái này làm lý do cũng không động được Vũ Di Hải.”\n\n“Mấy ngày qua chúng ta cũng đã chuẩn bị không ít chiêu số, nhưng người này không hề tiếp chiêu. Đối với sự khiêu khích mình cũng im lặng. Nhân vật như thế, so với những cổ tiên Vũ gia khác, còn nguy hiểm hơn một chút.”\n\nLúc này, Ba Quyển Phong mới động dung. Y hít sâu một hơi: “Ngay cả Thụ Ông đại nhân cũng đối đãi với hắn như vậy, xem ra người này thật sự có chỗ hơn người. Chi bằng chúng ta ra tay, phá hỏng việc buôn bán tiên duyên, buộc hắn phải ra mặt.”\n\nBa Đức chậm rãi lắc đầu: “Không thể nào. Hắn tuyệt đối sẽ không ra tay đâu. Chúng ta muốn vạch trần việc này, chúng ta chiếm lý, việc buôn bán tiên duyên nhất định sẽ sụp đổ. Nhưng không thương tổn được Vũ Di Hải mảy may, ngược lại sẽ đắc tội với sáu bảy gia tộc khác, đẩy cừu hận của bọn họ lên người chúng ta. Đến lúc đó, Vũ Di Hải ngư ông đắc lợi, lại càng đoàn kết bọn họ hơn, thế lực chính trị càng thêm chặt chẽ.”\n\nBa Quyển Phong trợn tròn mắt, kêu ầm lên: “Vậy chúng ta phải làm thế nào cho phải?”\n\n“Chờ.”\n\n“Chờ?”\n\n“Chờ cơ hội.” Thụ Ông Ba Đức từ từ nói: “Cơ hội chân chính chúng ta sáng tạo ra cũng không lớn, không có hiệu quả rõ rệt. Vậy thì chỉ có thể chờ cơ hội tốt hơn xuất hiện.”\n\nBa Quyển Phong cắn răng nói: “Như vậy chẳng phải ngồi nhìn Vũ gia cưỡi trên đầu chúng ta sao? Chờ cơ hội? Còn phải chờ bao lâu nữa, đại nhân?”\n\nSắc mặt Thụ Ông Ba Đức lạnh lại, không nói gì, chỉ lẳng lặng nhìn Ba Quyển Phong.\n\nBa Quyển Phong từ trong ánh mắt của Ba Đức cảm nhận được áp lực không gì sánh nổi.\n\nY lui liên tiếp ba bước, đầu cúi xuống, mình đổ đầy mồ hôi lạnh: “Đại nhân, ta... ta...”\n\n“Ngươi quá nôn nóng rồi, tiểu Phong. Mấy ngày gần đây, hình như tâm trạng của ngươi không được thích hợp cho lắm.” Ba Đức ung dung nói.\n\n“Vâng, đại nhân, là tiểu Phong sai.” Ba Quyển Phong ngoan ngoãn nhận sai, vẻ mặt thành khẩn.\n\n“Vũ gia đích thật đã mất một vị cổ tiên Bát chuyển, nhưng Vũ gia vẫn gia đại nghiệp đại như cũ. Các gia tộc khác đều nhìn chằm chằm Vũ gia, nhưng không ai dám động thủ đầu tiên, bởi vì chúng ta từ đầu đến cuối vẫn không dò xét được rõ ràng hư thực của Vũ gia. Nếu Ba gia chúng ta nhảy ra đầu tiên, bị thiết quyền của Vũ gia đánh trả, thua thiệt là chúng ta, được lợi là những người khác, ngươi có hiểu không?”\n\n“Đúng vậy, những gì mà đại nhân nói, tiểu Phong nhất định sẽ nhớ kỹ trong lòng.”\n\n“Ta phạt ngươi cấm túc. Vũ Di Hải kia không ra ngoài, ngươi cũng không cần đi lại bốn phía.” Mặt Ba Đức không thay đổi, nói.\n\n“Vâng, đại nhân.” Gương mặt Ba Quyển Phong hiện lên sự đắng chát, khom người tuân mệnh rồi rời đi.\n\nLúc này, Phương Nguyên vẫn còn đang rong chơi trong mộng cảnh.\n\nCổ tiên bên ngoài đều cho rằng hắn đang tiềm tu, phần lớn cổ tiên cảm thấy đây là tập tính tán tu Đông Hải mà Vũ Di Hải còn chưa thay đổi được. Tán tu, ẩn tu chỉ thích tiềm tu mà thôi.\n\nMột số nhỏ khác như Ba Đức thì lại cho rằng đây là Phương Nguyên cố ý hành động để ứng đối thủ đoạn chính trị của bọn họ.\n\nKhông ai nghĩ đến Phương Nguyên đang lén thăm dò mộng cảnh.\n\nTrong mộng cảnh đã đến thời khắc quan trọng.\n\nTrong cuộc chiến, Long công tử đang chiếm thượng phong. Hắn ta cười ha hả với Phương Nguyên: “Ngươi đã không còn bất kỳ cơ hội nào, không chút hy vọng thắng lợi. Bây giờ ngươi đầu hàng, ta có thể bảo toàn mặt mũi cho ngươi.”\n\nPhương Nguyên vết thương chồng chất, thở hồng hộc, cắn răng không nói lời nào.\n\nGiấc mộng này đã đến cảnh thứ bảy.\n\nTu vi của Phương Nguyên trong giấc mộng cũng tăng lên trình độ Ngũ chuyển.\n\nNhưng tu vi Long công tử đối diện còn cao hơn hắn một bậc, là Ngũ chuyển đỉnh phong.\n\nKhông chỉ như vậy, trong tay Long công tử còn nắm giữ rất nhiều cổ trùng ưu tú, còn thể chất Long nhân của hắn ta, mặc kệ là năng lực phòng hộ của vảy rồng hay là năng lực khôi phục của máu rồng, đều có thể so sánh với cổ Ngũ chuyển bình thường.\n\nƯu thế này thật sự quá lớn.\n\nPhương Nguyên mặc kệ là tu vi, cổ trùng hay thể chất Nhân tộc đều nằm dưới cơ Long công tử.\n\nHai bên có thể đánh với nhau đến tận bây giờ đã khiến cho đám người quan chiến trong mộng cảm thấy vô cùng kinh ngạc.\n\nNhững người này xem ra, mặc dù tinh thần Phương Nguyên rất đáng khen ngợi, nhưng kết quả cuộc chiến ở đây đã được chú định.\n\n“Ngươi bây giờ chỉ còn lại chưa đến nửa thành Chân nguyên. Ta muốn nhìn xem ngươi lấy cái gì để ngăn cản công kích của ta.” Long công tử hét lớn một tiếng, sau đó đánh tới Phương Nguyên.\n\nMặc dù Phương Nguyên chật vật, nhưng ánh mắt vẫn duy trì thanh tỉnh, từ đầu đến cuối vẫn luôn tính toán thời gian.\n\nTrải qua mấy lần thăm dò thất bại trước đó, hắn biết được, mộng cảnh màn này cũng không cần hắn đánh bại Long công tử mà chỉ cần kéo dài thời gian đủ là được.\n\nThời gian vừa đến nhất định sẽ có thay đổi sinh ra.\n\n“Còn bảy hơi thở nữa. Sát chiêu tiên đạo, Giải Mộng.” Phương Nguyên khẽ quát trong lòng.\n\nBốp.\n\nVốn Long công tử đang khí thế hiên ngang nện bước thẳng hướng Phương Nguyên đột nhiên bị hòn đá trượt chân, ngã xuống với tư thế chó đớp cứt.\n\nToàn trường đột nhiên yên lặng.\n\nTừ lúc khai chiến đến giờ, đám nữ cổ sư vẫn luôn hò hét vì Long công tử đều ngậm miệng lại.\n\n“Tại sao ta lại phạm sai lầm như vậy?” Mặt quan như ngọc của Long công tử đỏ bừng lên, tức giận vô cùng.\n\nHắn ta vội vàng đứng lên, hét lớn một tiếng, một lần nữa đánh tới Phương Nguyên.\n\nPhương Nguyên chỉ có thể miễn cưỡng chống đỡ cơ thể của mình. Thương thế của hắn thật sự quá nặng.\n\nĐây quả thật là ngồi chờ chết. Vô số người vì Long công tử mà hò hét trợ uy.\n\n“Lên, Long công tử. Đánh bại kẻ không biết tự lượng sức mình này đi.”\n\n“Ái chà, ta nhất định sẽ khắc sâu cảnh tượng này trong lòng. Long công tử tài năng như vậy, nếu có thể sóng vai đứng chung một chỗ cùng ngài ấy thì tốt biết mấy.”\n\n“Nếu ngài ấy có thể nói với ta mấy câu, đời này của ta xem như thỏa mãn lắm rồi.”\n\nĐám cổ sư nam thì hò hét, đám cổ sư nữ thì ôm mặt hoặc che ngực, liên tục hét lên.\n\nSát chiêu tiên đạo, Giải Mộng.\n\nPhương Nguyên chỉ có thể một lần nữa thi triển thủ đoạn. Chỉ dựa vào trạng thái chiến đấu của hắn trong mộng cảnh, căn bản không có khả năng phản kháng.\n\nXoẹt.\n\nMột tiếng vang nhỏ.\n\nĐộng tác của Long công tử liền ngưng lại.\n\nHắn ta vốn đang nện nhanh bước chân, chuẩn bị giành lấy thắng lợi nhưng một sự cố ngoài ý muốn nho nhỏ xuất hiện.\n\nCó lẽ bởi vì bước chân của hắn ta quá lớn, cũng có lẽ là do giao chiến trước đó, trang phục đã sớm bị rách rưới. Tóm lại lần này toàn bộ đũng quần của hắn ta bị rách ra.\n\nMột cơn gió thổi tới, Long công tử lập tức cảm giác bên dưới man mát.\n\nToàn trường vắng lặng.\n\nNgay cả Phương Nguyên cũng có chút ngoài ý muốn, thầm nghĩ: “Hiệu quả giải mộng lần này quả thật hơi đặc biệt một chút.”\n\n“A!” Bỗng nhiên có nữ cổ sư hét lên.\n\nToàn trường lại xôn xao.\n\n“Tại sao lại có thể như vậy?”\n\n“Ha ha ha ha.”\n\n“Đũng quần Long công tử rách rồi.”\n\n“Thì ra Long công tử không mặc đồ lót.”\n\nĐám cổ sư nam thì châu đầu ghé tai, còn đám cổ sư nữ thì dùng hai tay che mặt, sau đó thông qua khe hở thật to lén lút quan sát.\n\nCảnh tượng nhìn thấy khiến các nàng có chút thất vọng.\n\n“Thì ra Long công tử... nhỏ như vậy.”\n\nLong công tử: “...”\n\nToàn thân hắn ta run rẩy, kịch liệt run rẩy. Mặt giống như được sơn một lớp sơn màu đỏ, gân xanh trên trán nổi lên, sắc mặt vô cùng dữ tợn."
}
