{
  "id": "chuong-1844-van-nga-thuc-thu-hai",
  "slug": "chuong-1844-van-nga-thuc-thu-hai",
  "title": "Chương 1844: Vạn Ngã thức thứ hai",
  "order": 1844,
  "volume": "",
  "content": "Chương 1844: Vạn Ngã thức thứ hai\n---------------------------------\n\nMặt Phương Nguyên trầm như nước.\n\nTuyết Hồ Lão Tổ là cự phách Ma đạo, không phải dễ gạt như vậy.\n\nNhững lời mà hắn nói trước đó, đúng là đã khiến Tuyết Hồ Lão Tổ động tâm.\n\nNhưng Tuyết Hồ Lão Tổ cũng có tính toán và lòng dạ của mình, lợi dụng lời của Phương Nguyên để đối phó Phương Nguyên.\n\nTuyết Hồ Lão Tổ có lẽ còn có suy đoán và thăm dò.\n\nNhưng Phương Nguyên biết mình tuyệt không có khả năng hợp tác với đám người Uy Linh Ngưỡng và Mao Lý Cầu.\n\nTrường Sinh Thiên tất nhiên là bao che khuyết điểm. Phương Nguyên giết chết Gia Luật Quần Tinh, đắc tội gia tộc Hoàng Kim, bây giờ lại kẹp chết Mã Hồng Vận, đầu nhập vào Trường Sinh Thiên chính là muốn chết.\n\nMột phương diện khác, hắn không thể đến Trung Châu.\n\nHiện tại, tuy hắn có thủ đoạn Trí đạo phòng hộ, nhưng cũng không kiên cố. Bình thường đều trốn trong xó ít ra ngoài. Nếu không phải dựa vào tiên khiếu ngăn cách trong ngoài, chính là dựa vào cổ trận siêu cấp Nam Cương phòng ngừa cổ tiên Trung Châu suy tính.\n\nNếu hắn đến Trung Châu, chắc chắn sẽ bị Tử Vi Tiên Tử tính ra được. Lúc đó, thân phận thật sự bại lộ, hắn sẽ bị đem ra xử tử. Dù sao tên tuổi của hắn vẫn còn nằm trên Tru Ma Bảng.\n\nVề phần Ảnh Tông, bởi vì cổ Tiên Thai Chí Tôn, lại càng không thể nào.\n\nCho nên, ở đây cũng chỉ có Tuyết Hồ Lão Tổ là hắn có thể dựa vào.\n\nNhưng bây giờ, Tuyết Hồ Lão Tổ biểu thị có thể trợ giúp Phương Nguyên nhưng Phương Nguyên nhất định phải đáp ứng những minh ước này. Nếu hắn đáp ứng, chẳng khác nào ký văn tự bán mình, mặc cho Tuyết Hồ Lão Tổ sai khiến.\n\n“Nếu ngươi đồng ý, ta sẽ bảo vệ sự an toàn cho ngươi. Nếu ngươi không đồng ý, ta sẽ công kích Nghịch Lưu hà. Hôm nay ngươi sẽ mất mạng ở đây.” Tuyết Hồ Lão Tổ bá đạo nói, chăm chú nhìn Phương Nguyên, bức hắn nhanh chóng đưa ra quyết định.\n\nGương mặt Phương Nguyên hiện lên sự do dự: “Để cho ta suy nghĩ một chút.”\n\n“Ta chỉ cho ngươi thời gian ba hô hấp.” Tuyết Hồ Lão Tổ lạnh lùng nói. Khí tức lạnh lẽo không ngừng phun ra, chỉ cho Phương Nguyên thời gian ba hơi thở.\n\nSao mà hà khắc vậy.\n\nPhương Nguyên đột nhiên bật cười, thầm nghĩ quả nhiên không thể nào lừa được Tuyết Hồ Lão Tổ. Bởi vì không cách nào kéo dài thời gian, hắn cũng chẳng thèm làm bộ nữa: “Vậy ta sẽ phải thử chút thủ đoạn của lão tổ ngươi thôi.”\n\n“Ha ha ha.” Tuyết Hồ Lão Tổ ngửa đầu cười dài, tiếng cười dữ tợn: “Ta biết ngay mà, có thể trở thành chủ Nghịch Lưu hà, làm sao dễ dàng chịu làm kẻ dưới như vậy? Cho nên ta sẽ đánh bại ngươi, để ngươi phải quỳ dưới đất cầu xin ta.”\n\nTuyết Hồ Lão Tổ nôn nóng không đợi được, dường như vẫn muốn dồn Phương Nguyên vào chỗ chết.\n\nNhưng ai biết được đây có phải là mưu kế của lão ta hay không?\n\nTuyết Hồ Lão Tổ ra tay, một luồng không khí lạnh rả rích không dứt, uy thế hạo đãng đánh xuống.\n\nNước Nghịch Lưu hà cuồn cuộn, không ngừng nghịch phản thế công của Tuyết Hồ Lão Tổ, từ đó hao tổn một phần nước sông.\n\nPhương Nguyên vẫn đứng im. Muốn lan đến gần hắn vẫn còn rất sớm. Nhưng thế cục này hắn tất đã bại. Bởi vì hắn chỉ có thể bị động cho đánh mà không có bất kỳ thủ đoạn phản kích nào.\n\nPhương Nguyên mỉm cười, nói về phía Trung Châu: “Cổ tiên Trung Châu từ xa đến làm khách, lúc này không đi còn đợi đến khi nào? Chẳng lẽ chờ cổ tiên Bắc Nguyên tập hợp lại thu thập các ngươi sao?”\n\nUy Linh Ngưỡng và Bích Thần Thiên lập tức giật mình.\n\nTriệu Liên Vân rít lên: “Hung thủ giết người, ngươi nên quan tâm bản thân ngươi thì hơn. Ta nhất định phải nhìn thấy ngươi chết trước mặt ta mới có thể cam tâm rời đi.”\n\nNhững cổ tiên Trung Châu còn lại đều im lặng, ánh mắt nhìn hai vị cổ tiên Bát chuyển.\n\nNhưng Uy Linh Ngưỡng và Bích Thần Thiên vẫn như tượng đá, không hề có bất cứ phản ứng nào.\n\nPhương Nguyên lại nhìn con chồn Mao Lý Cầu, đang định lên tiếng.\n\nMao Lý Cầu lại cười đắc ý: “Tiểu oa nhi, ngươi không cần dùng lời nói ép buộc, châm ngòi ly gián nữa, cũng chẳng có lợi ích gì đâu. Ta ở đây, Tuyết Hồ không giết chết ngươi, ta cũng sẽ giết chết ngươi.”\n\nNói xong, nó bắt đầu ra tay.\n\nNó há miệng, phun ra từng luồng khí tức màu tím như màn sương, bị Nghịch Lưu hà phản lại, khiến cho dòng sông tiếp tục hao tổn.\n\nTrong lòng Phương Nguyên cười khổ. Những tồn tại Bát chuyển như thế, mặc kệ người hay thú đều khôn khéo vô cùng, không cách nào dùng lời nói đả động bọn họ được.\n\n“Xem ra, vào lúc này, tất cả đều phải dựa vào mình.”\n\n“Ta mới luyện thành chiêu kia, mặc dù cường đại nhưng muốn đấu với bốn vị Bát chuyển, à không, năm người lận, chỉ sợ là khá khó.”\n\nNăm Bát chuyển chính là Tuyết Hồ Lão Tổ, Mao Lý Cầu, Bích Thần Thiên, Uy Linh Ngưỡng và Tử Sơn Chân Quân trạng thái không rõ.\n\nPhương Nguyên im lặng nhìn mặt nước dưới chân, nhất thời có chút ngây người.\n\nThế công bên ngoài như thủy triều, thỉnh thoảng đánh ra bạo hưởng kinh thiên.\n\nPhương Nguyên hoàn toàn không quan tâm những gì bên ngoài, linh cảm thoáng hiện trong đầu hắn.\n\nHắn thôi động tiên cổ, mặt sông dưới chân theo tâm ý của hắn mà nhấc lên một gợn sóng.\n\n“Xem ra, khi ta thôi động tiên cổ Kiên Trì, ta sẽ là chủ của Nghịch Lưu hà này. Ta muốn vận dụng bất kỳ tiên cổ nào khác cũng được.”\n\nVừa nãy hắn sử dụng chính là tiên cổ Vãn Lan.\n\nDưới tác dụng của tiên cổ Vãn Lan, Phương Nguyên phát hiện mình có thể điều động Nghịch Lưu hà như những dòng sông khác.\n\nNhưng chỉ dựa vào có bấy nhiêu, Phương Nguyên không có khả năng thoát khỏi nơi này.\n\nMột con tiên cổ Vãn Lan, chẳng qua chỉ là Lục chuyển. Muốn di chuyển Nghịch Lưu hà cũng vô cùng chậm chạp. Từ đó tìm đường thoát, chẳng khác nào thiên phương dạ đàm.\n\n“Tuyết Hồ Lão Tổ có thể lợi dụng Nghịch Lưu hà hình thành đại trận, vì sao ta lại không thể? Ta là chủ Nghịch Lưu hà, có được tiên cổ Kiên Trì, có thể tự do khống chế dòng sông này. Có lẽ ta có thể hình thành một sát chiêu tiên đạo...”\n\nSuy nghĩ này lập tức nảy sinh trong đầu Phương Nguyên, không gì ngăn cản.\n\nTiên cổ Kiên Trì giúp Phương Nguyên được Nghịch Lưu hà tán thành. Tiên cổ Vãn Lan có thể thao túng nước sông. Đây chính là cơ sở để tạo thành sát chiêu.\n\nCộng thêm những cổ trùng khác, việc tạo thành sát chiêu tiên đạo cuối cùng dường như không phải việc khó.\n\nPhương Nguyên cảm thấy mình có thể làm được.\n\nCảm giác này không phải phỏng đoán lung tung.\n\nMà là cảnh giới.\n\nCảnh giới Phương Nguyên đã được cải thiện rất nhiều. Quan trọng nhất trong đó chính là Thủy đạo.\n\nCách đây không lâu, Phương Nguyên đã thành tựu Tông sư Thủy đạo.\n\nBỏ thêm cổ trùng Thủy đạo, toàn bộ sát chiêu tiên đạo nhanh chóng hoàn thành.\n\nNhưng vẫn còn chưa đủ.\n\n“Vẫn còn chưa đủ... sức mạnh.” Phương Nguyên ngộ ra.\n\nKhung xương đã dựng xong, lông cánh đã đầy đủ nhưng còn thiếu cơ bắp mạnh mẽ. Chỉ dựa vào hai con tiên cổ là còn chưa đủ.\n\nVậy thì thêm vào.\n\nTrước tiên Phương Nguyên nghĩ đến chính là Lực đạo.\n\nVạn Ngã.\n\nĐây là sở trường nhất của hắn, đồng thời cũng là sát chiêu tiên đạo do hắn khai sáng ra sau khi trùng sinh.\n\nLần này cũng vậy.\n\nCảnh giới Tông sư Lực đạo, Tông sư Thủy đạo, hết thảy nước chảy thành sông, giống như tự nhiên mà có.\n\nKhoan đã.\n\nPhương Nguyên bỗng nhiên nghĩ đến một sát chiêu tiên đạo không chút liên quan.\n\nSát chiêu này bắt nguồn từ Gia Luật Quần Tinh. Gã đã lợi dụng mảnh vỡ ngôi sao tạo thành sát chiêu cường đại, hoàn toàn rất giống với việc Phương Nguyên lợi dụng Nghịch Lưu hà bây giờ, chính là đều sử dụng ngoại vật.\n\nThế là, kinh mạch đã có.\n\nKhung xương, da thịt, cánh chim, kinh mạch, bốn cái đã đủ.\n\nTrong thời gian rất ngắn, Phương Nguyên đã khai sáng ra một sát chiêu tiên đạo.\n\n“Đây là Vạn Ngã thức thứ hai.” Tinh mang nhấp nháy trong mắt Phương Nguyên.\n\nCó cảnh giới, Phương Nguyên ngay tại chỗ nghĩ ra một sát chiêu tiên đạo.\n\nBởi vì lấy Vạn Ngã làm căn cơ, cho nên chiêu này được Phương Nguyên gọi là Vạn Ngã thức thứ hai."
}
