{
  "id": "chuong-2329-djo-kiep-2",
  "slug": "chuong-2329-djo-kiep-2",
  "title": "Chương 2329: Độ kiếp (2)",
  "order": 2329,
  "volume": "",
  "content": "Chương 2329: Độ kiếp (2)\n------------------------\n\nĐối với Hắc Phàm mà nói, khi tuổi về già ông mới nắm giữ tiên cổ Tự Thủy Lưu Niên. Trong thời gian có hạn của mình, ông đã khai phát ra sát chiêu phòng ngự Bát chuyển, hoàn toàn không dễ dàng. Ông có được đạo ngân Bát chuyển, thủ đoạn công phạt Thất chuyển trong tay ông phát ra uy năng mênh mông. Đương nhiên, quan trọng hơn chính là, Tự Thủy Lưu Niên chỉ có một con dùng để phòng ngự, không thể đồng thời dùng để tấn công. Thường đối với các cổ tiên Chính đạo, phòng ngự phải được ưu tiên hơn so với tấn công.\n\n“Quang Âm Phi Nhận đúng là không tầm thường. Mặc dù Quang Âm Phi Nhận không thể giết chết Bát chuyển nhưng sẽ gây trọng thương. Đáng tiếc, sau khi ta cải tiến xong, uy năng kém xa nguyên bản, thậm chí còn bị phản phệ nặng nề.”\n\nTình huống này, Phương Nguyên cũng không lấy làm lạ.\n\nGiống như lúc trước hắn thiết kế ra cổ phương Vạn Ngã, nhờ cảnh giới Chuẩn vô thượng Luyện đạo, gần như đã đổi đến trình độ không thể đổi. Bất kỳ một cải tiến nho nhỏ nào cũng đều có hại hơn có lợi, khiến cho bản mới kém xa nguyên bản.\n\nHiện tại, Quang Âm Phi Nhân bản cải tiến cũng giống như vậy.\n\n“Xem ra, sát chiêu Quang Âm Phi Nhận hoàn chỉnh này có cấp độ Cửu chuyển.”\n\nCũng giống như U Hồn Ma Tôn khai sáng ra sát chiêu tiên đạo Tỉnh Tỉnh Hữu Điều, cũng là cấp độ Cửu chuyển, muốn đổi cũng không thể đổi.\n\nPhương Nguyên có được nó từ trong mộng cảnh. Mặc dù có cấp độ Lục chuyển, Thất chuyển, nhưng được xem như phiên bản Cửu chuyển không trọn vẹn, cũng không thể đổi được nữa. Sau khi cưỡng ép thay đổi, khuyết điểm nhiều hơn trước đó.\n\nNgoài ra, dựa theo Phương Nguyên suy tính, muốn bỏ qua khuyết điểm của Quang Âm Phi Nhận cũng không đơn giản. Không chỉ như lão giả trong mộng cảnh đã nói, lãng quên không chỉ người sử dụng mà còn tất cả những thứ có liên quan.\n\nBất cứ ghi chép nào liên quan đến chiêu này, mặc kệ là ký ức hay là ghi chép bên trong cổ trùng Tín đạo, khắc ấn trên phiến đá, chỉ cần chiêu này không ngừng sử dụng, những ghi chép này cũng sẽ bị dần dần xóa đi bên trong Quang Âm trường hà.\n\n“Năm đó, U Hồn Ma Tôn cũng nắm giữ Quang Âm Phi Nhận, chỉ là sử dụng quá nhiều, những ghi chép của ông về nó đều bị biến mất, dần dần lãng quên. Cho nên, bên trong chân truyền U Hồn Ma Tôn mới không có ghi chép.”\n\n“Đương nhiên cũng có một khả năng, chính là chân truyền U Hồn Ma Tôn cũng không hoàn chỉnh, được Ảnh Tông giữ lại một phần, không truyền hết cho ta. Nhưng khả năng này rất nhỏ.”\n\n“Bất kể nói như thế nào, ta có thể đưa ra một số kết luận, đó chính là thủ đoạn thần kỳ của Quang Âm Phi Nhận. Nếu ta có thể nắm giữ nó, ta có thể nâng khả năng tiến vào Quang Âm trường hà lên hai thành.”\n\nMột ngày sau.\n\n“Chính là chỗ này.” Lục Úy Nhân quỳ một chân trên mặt đất, bàn tay chống đất, cảm nhận sự khác biệt của địa khí nơi đây.\n\nSau đó, mấy quang ảnh từ trên trời rơi xuống, đứng sau lưng Lục Úy Nhân. Lão ẩu dẫn đầu là đại năng Bát chuyển Trụ đạo, Thái thượng đại trưởng lão Hạ gia, Hạ Tra.\n\n“Phương Nguyên ở đây, mở cánh cửa tiên khiếu, hút khí thiên địa, đồng thời còn độ một lần địa tai.” Lục Úy Nhân khẳng định.\n\nTinh mang loé lên trong mắt Hạ Tra. Lục Úy Nhân không hổ danh là truyền nhân của Nhạc Thổ Tiên Tôn, thủ đoạn Thổ đạo đã đạt đến trình độ này.\n\nĐám cổ tiên đằng sau bắt đầu bàn tán ầm ĩ.\n\n“Có Lục Úy Nhân đại nhân ở đây, khả năng chúng ta bắt được Phương Nguyên nằm trong tầm tay.”\n\n“Phương Nguyên có được mấy bí cảnh thiên địa, gánh vác khí thiên địa rất lớn. Có manh mối này, không sợ không tìm được hắn.”\n\n“Nhưng các người không cảm thấy kỳ quái sao? Hắn rõ ràng có Định Tiên Du, vì sao lại ở Nam Cương chúng ta? Vì sao hắn không đến Đông Hải, Tây Mạc, ở đó không phải an toàn hơn sao?”\n\n“Hừ, hắn đã là người người người kêu đánh, thiên địa không dung, chỗ nào cũng chẳng phải nơi an toàn.”\n\n“Ma đầu đó dụng ý khó dò, ở Nam Cương chỉ sợ muốn cướp bóc tài nguyên của chúng ta, nhất là hắn muốn ra tay với mộng cảnh núi Nghĩa Thiên, không thể không đề phòng.”\n\n“Giết, nhất định phải giết chết tên ma đầu đó, chúng ta mới có thể yên tâm.”\n\nBên trong Bảo Hoàng Thiên, hàng nào có giá trị càng cao, bảo quang phát ra sẽ càng lớn.\n\nCó một quầy hàng bảo quang luôn duy trì trạng thái cao sáng, so với những quầy hàng chung quanh, nó giống như đống lửa so với ngọn đuốc vậy.\n\nThần niệm cổ tiên Nam Cương Thiết Khu Trung đang vờn quanh quầy hàng.\n\n“Ta muốn mua ba ngàn đồng long ngư. Ừm...” Hơi do dự một chút, Thiết Khu Trung nói tiếp: “Còn hai trăm ngân long ngư nữa.”\n\nGiao dịch rất nhanh hoàn thành. Thiết Khu Trung vì thế mà bỏ ra không ít tiên nguyên thạch.\n\nKhi ông ta rút thần niệm về, bản thể vẫn còn đang phi hành trên bầu trời Nam Cương, bên trong tầm mắt là một mảnh sương mù lượn lờ.\n\nLo lắng trong lòng Thiết Khu Trung giảm xuống hơn phân nửa.\n\n“Có số long ngư này, vấn đề nuôi cổ Lưỡi Đao Thất chuyển của ta sẽ tạm thời được giải quyết. Nhưng long ngư chỉ được xem là vật thay thế, muốn một lần vất vả suốt đời nhàn hạ, tự cấp tự cấp, vẫn là tài nguyên nước Bạch Cương bên trong tiên khiếu.”\n\nBạch Cương là tiên tài Lục chuyển, một trong tinh hoa địa mạch. Nước Bạch Cương là tiên tài Thất chuyển, thường chỉ có những nơi có Bạch Cương số lượng quy mô mới có được một chén nhỏ nước Bạch Cương.\n\nThiết Khu Trung muốn xây dựng điểm tài nguyên có thể tự sản xuất ra nước Bạch Cương chính là kế hoạch gánh nặng đường xa.\n\nNhưng nếu không giải quyết vấn đề căn bản, cứ mua long ngư để nuôi cổ Lưỡi Đao, kéo dài thời gian, chi phí rất lớn mà không có lời.\n\nCổ tiên tu hành không chỉ chém chém giết giết, hậu cần kinh doanh thường quan trọng hơn.\n\nNghĩ đến nước Bạch Cương, Thiết Khu Trung không khỏi chuyển hướng sang nhìn bên phải cơ thể. Cách đó mấy trăm bước đang có một vị cổ tiên đồng hành.\n\n“Thương Hổ Trượng tiên hữu.” Thiết Khu Trung truyền âm.\n\nCổ tiên Thương gia lập tức trả lời, biểu hiện khẩn trương: “Tiên hữu Thiết gia đã phát hiện được tung tích của Phương Nguyên lão ma?”"
}
