{
  "id": "chuong-3533-tinh-tuc-kho-xu-1",
  "slug": "chuong-3533-tinh-tuc-kho-xu-1",
  "title": "Chương 3533: Tinh Túc khó xử (1)",
  "order": 3533,
  "volume": "",
  "content": "Chương 3533: Tinh Túc khó xử (1)\n--------------------------------\n\nGiá trị thành quả này lớn đến mức khó mà đánh giá.\n\nTôn giả giằng co. Tôn giả nào có thể thu được thành quả vĩnh sinh, rất có khả năng sẽ phá vỡ thế cân bằng, trở thành đệ nhất nhân trong số các tôn giả.\n\nNếu Tinh Túc Tiên Tôn, tiên cương Cự Dương đều mơ ước thành quả vĩnh sinh, lúc này đều phải thu tay lại. Nếu chẳng may giao thủ quá tay, làm hỏng đại trận, vậy thì không xong rồi.\n\nBọn họ không phải Vô Cực. Quan trọng là phù băng sự thực đều được bồi dưỡng trên trăm vạn năm, nửa đường phá hư bất cứ một khối nào, các tôn giả đều không bỏ ra được vật thay thế.\n\n“Đã như vậy...” Tinh mang lấp loé trong mắt Phương Nguyên, bỗng dưng hạ lệnh: “Khí Hải.”\n\nKhí Hải Lão Tổ được bản thể truyền âm và che giấu, không chút do dự, lập tức thi triển sát chiêu.\n\nSát chiêu tiên đạo, Hồ Ngang.\n\nSát chiêu Khí đạo kinh khủng một lần nữa giáng xuống.\n\nChúng tiên vội vàng lui ra.\n\nNgay cả Khí Tuyệt Ma Tiên và Lục Úy Nhân cũng như vậy.\n\n“Điên rồi sao?”\n\n“Không sợ bị Vô Cực phản chế sao?”\n\n“Không, có lẽ đây chính là dự định của Phương Nguyên. Đúng là... diệu.”\n\nSau khi kinh nghi, các cổ tiên nhanh chóng giật mình.\n\nĐám người Lục Úy Nhân thì vui mừng, trái lại cổ tiên Thiên Đình thì ưu sầu.\n\nQuả nhiên, sau một khắc, xiềng xích mọc lan tràn, đột nhiên bay vụt muốn trói chặt Khí Hải Lão Tổ.\n\nNhưng lúc này Khí Hải Lão Tổ vẫn đang đứng bên trong Tinh Túc Kỳ Bàn.\n\nVô Cực phản chế Khí Hải Lão Tổ, tất nhiên cũng sẽ liên lụy đến Tinh Túc Kỳ Bàn.\n\nPhương Nguyên tá lực đả lực chính là muốn dựa vào Vô Cực phản chế phá giải Tinh Túc Kỳ Bàn.\n\nNhưng sau một khắc.\n\nTinh Túc Tiên Tôn đang giao chiến với tiên cương Cự Dương, bỗng nhiên nói với Phương Nguyên: “Phương Nguyên, mặc dù ngươi tính toán rất hay, nhưng ta sao không có phòng bị chứ, để lại sơ hở lớn như vậy? Nhìn đây.”\n\nVừa dứt lời, tinh quang phóng lớn, rất nhiều tinh lộ tung hoành trái phải bám vào bên trên xiềng xích Vô Cực.\n\nSau mấy hơi thở, xiềng xích Vô Cực bị tinh lộ bao trùm, được Tinh Túc Tiên Tôn thay đổi cho bản thân sử dụng.\n\nĐại trận Tinh Túc Kỳ Bàn không những không bị Vô Cực phản chế quấy nhiễu, ngược lại còn lợi dụng Vô Cực phản chế, lợi dụng sức mạnh xiềng xích giúp đại trận Tinh Túc Kỳ Bàn cứng cáp hơn.\n\n“Tại sao lại như vậy?” Khí Tuyệt Ma Tiên biến sắc.\n\nLục Úy Nhân nghiến răng nói: “Tinh Túc Tiên Tôn chuẩn bị quá đầy đủ. Nàng ta thẩm thấu Phong Ma Quật quá sâu rồi.”\n\nĐiều này cũng không kỳ quái.\n\nDù sao, khi Phong Ma Quật vừa mới xây dựng, Vô Cực Ma Tôn đã giết đến Thiên Đình, đánh cược với ý chí Tinh Túc.\n\nNói cách khác, trong giai đoạn xây dựng Phong Ma Quật, Thiên Đình đã bắt đầu thẩm thấu nó.\n\nThẩm thấu này kéo dài trên trăm vạn năm.\n\nTiên cương Cự Dương thu được đại thế giới Man Hoang, thẩm thấu Phong Ma Quật hơn ba mươi vạn năm, ngay cả một nửa thời gian so với Tinh Túc Tiên Tôn cũng không bằng.\n\nHuống chi, Tinh Túc Tiên Tôn chuyên tu Trí đạo, am hiểu nhất chính là thẩm thấu.\n\nNhạc Thổ Tiên Tôn lưu lại đại thế giới Hoàng Thổ cách đây hơn mười vạn năm.\n\nVề phần Phương Nguyên, hắn là thảm nhất.\n\nMặc dù kiếp này hắn đã tiếp xúc với Phong Ma Quật, cũng đã được mười mấy năm, nhưng thời gian thẩm thấu đại trận Phong Ma gần như bằng không, tiến triển cũng là con số không.\n\nNếu như nói, Sinh Tử môn là sân nhà của U Hồn Ma Tôn, như vậy Phong Ma Quật tương đương hơn một nửa sân nhà của Tinh Túc Tiên Tôn. Tiên cương Cự Dương cũng chiếm gần phân nửa. Phương Nguyên hoàn toàn là tác chiến sân khách, hiểu biết về Phong Ma Quật đều nhờ vào tin tức Nhạc Thổ Tiên Tôn cung cấp.\n\nBàn cờ Tinh Túc tăng thêm xiềng xích Vô Cực, uy năng lại càng mạnh hơn.\n\nCổ tiên Thiên Đình hung hăng không sợ chết, tung hoành bên trong bàn cờ đại trận Tinh Túc, miễn cưỡng khống chế được đám Á tiên tôn.\n\nDù sao cũng có tiên tôn trợ giúp bọn họ.\n\nĐương nhiên, bọn họ tuyệt đối không ngăn được bản thể Phương Nguyên.\n\nBản thể Phương Nguyên xuất động, xông lên không trung, gia nhập chiến đoàn tiên cương Cự Dương và Tinh Túc Tiên Tôn.\n\nVề phần Khí Hải Lão Tổ, lúc này ông đang bị tỏa liên trói buộc, ngay cả muốn thu vào tiên khiếu Chí Tôn cũng không được, chỉ có thể giao cho đám người Chiến Bộ Độ chăm sóc.\n\n“Vậy ta sẽ thử một chiêu này.” Phương Nguyên hít sâu một hơi, ánh mắt sáng rực.\n\nSát chiêu tiên đạo, Ngũ Cấm Huyền Quang Khí.\n\nQuang khí năm màu nhanh chóng lan tràn xung quanh Phương Nguyên. Mặc kệ là cổ tiên Thiên Đình hay là đám người Lục Úy Nhân cũng đều vội vàng tránh ra.\n\nTác chiến bên trong Ngũ Cấm Huyền Quang Khí, từng giây từng phút đều bị phản phệ.\n\nĐây là bức tường ngăn giới ngũ vực được tái hiện trong tay Phương Nguyên.\n\n“Lại là một chiêu này.” Đám người Phượng Tiên Thái Tử nghiến răng.\n\nMột chiêu này có nguồn gốc từ Đào Chú, tuần tự xuất hiện bên trong đại chiến số mệnh, kiến công bên trong không gian chân truyền Đạo Thiên, nhiều lần khiến Thiên Đình khó xử.\n\nHiện tại, nó một lần nữa trở thành nan đề của Tinh Túc Tiên Tôn.\n\nNgũ Cấm Huyền Quang Khí nhanh chóng khuếch tán bên trong Tinh Túc Kỳ Bàn. Tinh Túc Tiên Tôn có cảm giác bắt đầu có lực phản phệ.\n\nXiềng xích Vô Cực trong tinh lộ run rẩy, ngoa ngoe muốn động.\n\n“Ngũ Cấm Huyền Quang Khí cũng bị áp chế bên trong đại trận này. Nhưng xem ra, Tinh Túc Tiên Tôn vẫn không tìm được thủ pháp phá giải.”\n\n“Nhưng phương pháp này vẫn sẽ bị Vô Cực phản chế.”\n\nPhương Nguyên quan sát tình huống.\n\nDẫn phát Vô Cực phản chế cũng không kỳ quái. Ngũ Cấm Huyền Quang Khí chính là khắc tinh của cổ trận, tiên cổ ốc. Đại trận Phong Ma cũng bị khắc. Một khi vận chuyển bên trong Ngũ Cấm Huyền Quang Khí, đại trận Phong Ma sẽ bị phản phệ, cuối cùng tự động vỡ vụn.\n\nVô Cực bố trí đương nhiên sẽ biết rõ uy hiếp này. Cho nên, Ngũ Cấm Huyền Quang Khí bị Vô Cực phản chế cũng là chuyện rất bình thường.\n\nĐây cũng là lý do Phương Nguyên không dám tùy tiện sử dụng Ngũ Cấm Huyền Quang Khí."
}
