{
  "id": "chuong-2652-cho-minh-la-bi-lua-gat-1",
  "slug": "chuong-2652-cho-minh-la-bi-lua-gat-1",
  "title": "Chương 2652: Cho mình là bị lừa gạt (1)",
  "order": 2652,
  "volume": "",
  "content": "Chương 2652: Cho mình là bị lừa gạt (1)\n---------------------------------------\n\n“Một người là giả, một là chân thân sao?”\n\n“Hay là phân thân Phương Nguyên cũng có khả năng.”\n\n“Không, dựa theo thời gian trong báo cáo, Phương Nguyên xuất hiện trước tại động Lam Lũ, sau đó lại dùng Định Tiên Du tiến đánh núi Phượng Diễm.” Trì Khúc Do bình tĩnh phân tích.\n\n“Như vậy, Phương Nguyên vẫn còn đang ở núi Phượng Diễm sao? Chúng ta lập tức đến đó trợ giúp đi.”\n\n“Nhưng vì sao trước đó hắn lại truyền tống đến động Lam Lũ chứ? Đây có phải là vẽ vời cho thêm chuyện không?”\n\n“Có lẽ hắn phát hiện đại trận thủ hộ động Lam Lũ vô cùng cường đại, cho nên đã lựa chọn tiến đánh núi Phượng Diễm?”\n\n“Không, hai nơi này đều là tài nguyên cỡ lớn, đại trận thủ hộ đều mạnh ngang nhau, cũng không phân chia mạnh yếu.” Trì Khúc Do suy nghĩ, bỗng nhiên linh quang chợt loé lên trong đầu.\n\nÔng bất động thanh sắc nói: “Chia binh cứu viện đi.”\n\n“Chỉ có thể như vậy. Nếu điểm tài nguyên cỡ lớn bị Phương Nguyên công phá, Trì gia chúng ta sẽ thương cân động cốt.”\n\n“Nhưng lúc này không phải Phương Nguyên mưu tính, hắn muốn dụ chúng ta chia binh.”\n\n“Thực lực Phương Nguyên xưa đâu bằng nay, không giống như thời điểm bị chúng ta truy sát. Nhân vật như Phượng Cửu Ca mà còn ngã thảm trước hắn.”\n\nCổ tiên Trì gia do dự, vô cùng kiêng kỵ Phương Nguyên.\n\n“Chúng ta có nên cầu viện hay không?” Bỗng nhiên có một vị cổ tiên lên tiếng.\n\nBên trong Thái Vũ Tự lập tức im lặng.\n\nĐây thật ra là tiếng lòng của đa số cổ tiên, chỉ là không nói ra miệng mà thôi.\n\nTrong im lặng, ánh mắt quần tiên nhìn về phía Trì Khúc Do.\n\nGương mặt Trì Khúc Do lạnh lại, quát lớn: “Đối phương chỉ là một cổ tiên Thất chuyển. Tộc ta cũng chỉ bị công phá hai điểm tài nguyên, lại khiến cho trong lòng chúng ta đại loạn, phải ra bên ngoài cầu viện sao? Trì gia chúng ta không gánh nổi người này? Hay là có ai chết trận? Trì gia chỉ còn người già và trẻ em? Chiến một trận với Phương Nguyên còn chưa có, lại muốn đi cầu viện? Dũng khí của các người đâu rồi? Vũ dũng của các người đâu rồi? Vinh quang Trì gia của các người đâu rồi?”\n\nQuần tiên đều cúi đầu không nói, bị Trì Khúc Do hung hăng quát cho một trận.\n\nTrì Khúc Do dạy dỗ bọn họ xong, chợt hạ lệnh: “Hãy theo ta nói mà xử lý. Ta đến núi Phượng Diễm, các người khống chế Thái Vũ Tự đến trợ giúp động Lam Lũ. Trợ giúp nhanh nhưng không được rối loạn. Đại trận thủ hộ điểm tài nguyên cỡ lớn cũng không yếu như vậy. Lúc nào cũng phải duy trì liên lạc.”\n\n“Vâng, đại nhân.”\n\nKhông ai phản đối mệnh lệnh này của Trì Khúc Do.\n\nXét theo vị trí trước mắt mà nói, bọn họ cách núi Phượng Diễm khá gần. Cho nên, tiên cổ ốc Vũ đạo Thái Vũ Tự đã lao thẳng đến động Lam Lũ, còn tốc độ của Trì Khúc Do không nhanh, cho nên đã chạy đến núi Phượng Diễm gần đó.\n\nKhi Trì Khúc Do toàn lực chạy đến núi Phượng Diễm, đại trận hộ sơn đã bị Phương Nguyên công phá hơn phân nửa.\n\nPhương Nguyên đang vơ vét rất nhiều phượng hoàng lửa, động tác thuần thục vô cùng.\n\nCổ tiên trấn thủ nơi này vẫn chưa chạy đi, dựa vào đại trận còn sót lại phát động tấn công với Phương Nguyên phía đối diện.\n\nPhương Nguyên ứng phó vô cùng điêu luyện.\n\nHắn vừa ứng phó với đại trận còn sót lại vừa trắng trợn cướp bóc.\n\n“Dừng tay.” Trì Khúc Do hét lớn, vừa sợ vừa giận.\n\n“Thái thượng đại trưởng lão, rốt cuộc ngài cũng đến rồi.” Cổ tiên Thất chuyển trấn thủ nơi này kích động vạn phần, lệ nóng quanh tròng.\n\nBan đầu, y còn rất tự tin với đại trận hộ sơn, nhưng giao thủ một lát đã bị Phương Nguyên công phá đại trận, dọa đến tim gan run rẩy, sợ hãi vô cùng, không dám tiếp tục làm càn. Trước khi Trì Khúc Do đến, y đều lấy thủ làm chủ. Thấy Trì Khúc Do chạy đến, y lập tức khởi xướng thế công thanh thế thật lớn.\n\nThấy Trì Khúc Do giết đến, Phương Nguyên chủ động thu tay lại.\n\n“Phương Nguyên, ngươi làm chuyện tốt nhỉ. Bây giờ báo ứng đến rồi.” Hai mắt Trì Khúc Do phun lửa.\n\nĐiểm tài nguyên cỡ lớn núi Phượng Diễm có chút đặc biệt.\n\nNgoại trừ nuôi dưỡng phượng hoàng, hàng năm cứ đến thời điểm đặc biệt sẽ thu hút rất nhiều phượng hoàng hoang dã đến đây để đẻ trứng. Một khi núi Phượng Diễm gặp kịch biến, phượng hoàng hoang dã rất có khả năng sẽ chọn chỗ khác, khiến Trì gia tổn thất rất lớn.\n\nPhương Nguyên mỉm cười.\n\nSo với kiếp trước, Trì Khúc Do còn phẫn nộ hơn nhiều, bởi vì Phương Nguyên vơ vét quá lớn, kiếp này khiến Trì gia hao tổn càng thêm nghiêm trọng, Trì Khúc Do phải tim nhỏ máu.\n\n“Trì Khúc Do tiền bối, ta chờ ông đã lâu rồi, hãy xem một chiêu này của ta.” Phương Nguyên nói xong, liền thôi động chiến trường Diêm La.\n\nTrì Khúc Do do dự một chút, cũng không trốn tránh, mặc cho chiến trường Diêm La bao phủ lấy mình, miệng quát lớn: “Ta ngược lại muốn xem xem bản lãnh của ngươi.”\n\nChiến trường Diêm La nhanh chóng thành hình, hình thành một đám mây hoàng hạt thật lớn, bao phủ Phương Nguyên và Trì Khúc Do vào bên trong.\n\nSau đó, chiến trường Diêm La nhanh chóng co vào. Trước một khắc, nó giống như một đám mây màu vàng nâu to lớn. Sau một khắc, nó liền áp súc thành một điểm, bắt chước tiên khiếu ký thác hư không, biến mất không còn tăm tích.\n\n“Giỏi cho một chiến trường Hồn đạo.” Trì Khúc Do tán thưởng.\n\nHai tay Trì Khúc Do vẫn chắp phía sau, dù bận vẫn ung dung. Cho dù rơi vào chiến trường Diêm La nhưng cũng không sốt ruột ra tay, vẫn cứ nhàn nhã.\n\nNhưng trong lòng lại âm thầm kiêng kỵ, không nghĩ đến Phương Nguyên ngay cả sát chiêu chiến trường cũng có, trước đó hoàn toàn không có tin tức có liên quan.\n\nSo sánh với kiếp trước và kiếp này, chiến trường Diêm La của Phương Nguyên kiếp này vẫn chưa bị lộ ra ngoài ánh sáng.\n\nKiếp trước, hắn dùng chiến trường Diêm La vây khốn Phượng Cửu Ca, không chỉ bại lộ, hơn nữa còn bị Tử Vi Tiên Tử suy tính, thành công phá giải.\n\nSau cuộc chiến bảo vệ phúc địa Lang Gia, Tử Vi Tiên Tử lại còn công bố chỗ ảo diệu của chiến trường Diêm La ra ngoài, làm thế nào để phá giải được nó vào bên trong Bảo Hoàng Thiên, không hề giữ lại. Giá trị thực chiến to lớn của chiến trường Diêm La bị giảm bớt, phong hiểm lại tăng gấp đôi."
}
