{
  "id": "chuong-1934-phuong-nguyen-muon-giet-bach-tho-2",
  "slug": "chuong-1934-phuong-nguyen-muon-giet-bach-tho-2",
  "title": "Chương 1934: Phương Nguyên muốn giết Bạch Thỏ (2)",
  "order": 1934,
  "volume": "",
  "content": "Chương 1934: Phương Nguyên muốn giết Bạch Thỏ (2)\n-------------------------------------------------\n\n“Vũ Di Hải đại nhân không muốn gặp ta sao?” Hai mắt Bạch Thỏ cô nương rưng rưng nhìn Vũ An.\n\nVũ An thở dài lắc đầu: “Đi đi. Chuyện này đừng nên nôn nóng, tương lai có cơ hội, hai người sẽ còn gặp lại. Chỉ cần ngươi quản lý việc buôn bán tiên duyên ở đây cho thỏa đáng. Nói không chừng, Vũ Di Hải đại nhân sẽ còn khen thưởng ngươi.”\n\n“Quản lý thỏa đáng? Ha ha...” Hai mắt Bạch Thỏ cô nương bỗng nhiên chuyển thành màu đen, tròng mắt lưu chuyển bên trong.\n\nThấy có dị biến, Vũ An lập tức cảnh giác, lui về phía sau: “Bạch Thỏ cô nương, chuyện gì xảy ra với ngươi vậy? Đừng làm chuyện ngu ngốc.”\n\nÂm thanh Bạch Thỏ cô nương cũng thay đổi: “Đừng gọi ta Bạch Thỏ gì cả. Ta không phải là đứa con gái mềm yếu ái mộ một gã đàn ông vô tình đâu. Nhớ kỹ, ta tên là Hắc Thố.”\n\n“Hừ, cái gì là Hắc Thố. Xem ra nên dạy cho các ngươi một bài học. Vũ gia ta đang lâm vào khốn cảnh, nhưng đám tiểu nhân vật các ngươi cũng đừng nghĩ... A!” Vũ An còn chưa nói xong.\n\nGương mặt vốn đang phẫn nộ lập tức chuyển thành kinh ngạc cực độ.\n\nGã phát hiện mình không thể động đậy. Không những vậy, cơ thể và hồn phách cũng bắt đầu hoà tan, hóa thành một vũng nước đen.\n\n“Đây là sát chiêu gì vậy? Ta trúng chiêu từ lúc nào?”\n\nLúc này, lời nói của Hắc Thố truyền vào tai Vũ An: “Hãy mau hưởng thụ đi. Thứ này vốn dùng cho Vũ Di Hải, nhưng đáng tiếc từ đầu đến cuối ta vẫn không gặp được hắn.”\n\nNghe xong, Vũ An đã hoàn toàn hoà tan thành một vũng nước đen.\n\nOành! Oành! Oành.\n\nVũ An vừa mới chết dưới sát chiêu quỷ quyệt bá đạo của Hắc Thố, cổ trận siêu cấp bỗng nhiên phát sinh chấn động dữ dội.\n\nCổ trận siêu cấp bị gặp công kích.\n\n“Chuyện gì vậy?” Các cổ tiên trú đóng tại đây lập tức phản ứng.\n\n“Có người công kích cổ trận, mà còn ngay bên trong cổ trận.” Rất nhanh, thủ lĩnh Trì gia trú tại nơi này là Trì Quy nhanh chóng phát hiện vấn đề, vội vàng thông báo cho các cổ tiên Chính đạo.\n\nTrong lòng quần tiên lập tức chìm xuống.\n\nPhòng ngự cổ trận siêu cấp rất mạnh, nhưng cũng chia trong ngoài. Công kích từ bên ngoài cổ trận và từ nội bộ là hai chuyện hoàn toàn khác nhau.\n\nKhông hề nghi ngờ, công kích nội bộ mang tính phá hư lớn hơn nhiều.\n\n“Là bên phía Kiều gia xảy ra chuyện.” Cổ tiên Chính đạo ở gần Kiều gia nhất rất nhanh truyền âm.\n\n“Đáng chết, ta đã nói mấy vụ buôn bán tiên duyên kia sớm muộn gì cũng xảy ra chuyện. Kiều gia chơi với lửa cũng có ngày chết cháy. Các ngươi nhìn đi.” Ba Quyển Phong rống to. Ba gia từ đầu đến cuối không hề tham gia mấy việc buôn bán này.\n\nLời vừa nói ra, rất nhiều cổ tiên Chính đạo vội im lặng.\n\n“Đừng lo lắng. Cho dù như vậy, lão tổ Trì gia ta cũng đã sớm chuẩn bị. Cổ trận siêu cấp này trong trận giấu trận, tổng cộng có bốn tầng. Chỉ mấy cổ tiên Ma đạo, căn bản ngay cả tầng ngoài cũng không công nổi.” Trì Quy cổ vũ sĩ khí, đồng thời cũng giải trừ xấu hổ cho bản thân. Dù sao Trì gia cũng là thế lực siêu cấp tham gia vào vụ buôn bán này.\n\n“Không sai, chỉ mấy con chuột nhắt thôi mà.” Đám cổ tiên Chính đạo một lần nữa trấn định lại.\n\nNhưng đúng lúc này.\n\nOành.\n\nMột tiếng nổ thật to. Toàn bộ cổ trận một lần nữa phát sinh chấn động, đồng thời mức độ chấn động còn lớn hơn trước gấp nhiều lần. Rất nhiều cổ trùng chết đi, còn có mấy con tiên cổ bị huỷ.\n\n“Chuyện gì xảy ra? Chuyện gì xảy ra thế?”\n\nTrì Quy chấn kinh: “Bọn chúng đã tìm được trận nhãn? Không ổn rồi, đối phương hiển nhiên có chuẩn bị mà đến, không phải tấn công lỗ mãng.”\n\n“Nội ứng ngoại hợp. Vừa rồi bên ngoài cổ trận cũng gặp phải công kích mãnh liệt.”\n\n“Chặn đánh bọn chúng.”\n\n“Mau thôi động cổ trận.”\n\n“Điều động thêm một số nhân thủ đến nơi phát sinh, tiêu diệt mấy con non Ma đạo kia.”\n\n“Cổ tiên Vũ gia, Kiều gia chết hết rồi sao? Còn có ai ở đây không?”\n\nCổ tiên Chính đạo ra sức truyền âm loạn tùng phèo.\n\n“Chuyện gì xảy ra vậy?” Trong đại điện trụ sở Vũ gia, Phương Nguyên cau mày, thôi động cổ trận xem xét tình hình phát sinh.\n\nHắn vừa mới thôi diễn sát chiêu, sự tình phát sinh quá đột ngột khiến hắn trở tay không kịp.\n\nTin tức từ trong cổ trận đã truyền vào đầu Phương Nguyên trước đó. Bạch Thỏ cô nương giết chết Vũ An đã bị Phương Nguyên nhìn rõ.\n\n“Bạch Thỏ cô nương là nội gian. Dường như nàng ta giống như từ người khác biến thành. Nàng ta đến là để đối phó ta.”\n\nLúc này, hắn quyết định tự thân xuất mã giết chết Bạch Thỏ cô nương, báo thù cho Vũ An.\n\nMặc kệ là vì thân phận Vũ Di Hải hay là giữ cho cổ trận ổn định, Phương Nguyên đều phải giết chết Bạch Thỏ cô nương.\n\n“Không nghĩ đến sẽ xuất hiện sơ xuất lớn như vậy. Di Hải, bên phía ta đã hoàn toàn mất đi khống chế, mau đến giúp ta một chút.”\n\nKiều Ti Liễu truyền đến tin tức cầu viện, đồng thời còn gửi kèm hình ảnh Bạch Ngưng Băng giết chết Kiều Ba.\n\nNhận được tin tức, Phương Nguyên vốn đang định đi lập tức từ bỏ suy nghĩ.\n\n“Bạch Ngưng Băng? Hắc Lâu Lan? Tại sao bọn họ lại ở đây? Ta hiểu rồi, đây là Ảnh Tông đang ra tay.” Trong lòng Phương Nguyên chấn động mạnh mẽ.\n\nHắn đứng im tại chỗ, tinh mang bùng lên trong mắt.\n\nPhát hiện Ảnh Tông, mặc dù khiến cho sát ý của hắn sôi trào, nhưng cũng làm cho hắn từ bỏ suy nghĩ.\n\nNói đùa!\n\nẢnh Tông có Bát chuyển tồn tại.\n\nĐiểm này, Phương Nguyên đã sớm tận mắt chứng kiến bên trong cuộc chiến Nghịch Lưu hà.\n\nCó trời mới biết Tử Sơn Chân Quân đang ẩn núp ở đâu. Nói không chừng đang ở gần đây, chờ Vũ Di Hải xuất hiện để đánh lén.\n\n“Mặc dù ta có Ấn Hộ Thân Nghịch Lưu, có thể chống lại công phạt Bát chuyển. Nhưng một khi ta dùng đến, nhất định sẽ bại lộ thân phận. Mặc dù Ảnh Tông điều động Bạch Thỏ cô nương đến giết ta, nhưng bọn họ không hề phát hiện ta cải trang thành Vũ Di Hải. Bằng không, cũng không đưa một Bạch Thỏ cô nương đến ám sát ta.”\n\n“Làm sao bây giờ?”\n\nPhương Nguyên nhanh chóng suy nghĩ,\n\nThủ đoạn Trí đạo được hắn điều động ra. Các loại suy nghĩ liên tiếp giống như thủy triều mãnh liệt tuôn ra trong đầu hắn.\n\n“Ý đồ Ảnh Tông đến đây rất rõ ràng, chính là muốn cứu bản thể U Hồn Ma Tôn.”\n\n“Ảnh Tông tất có chuẩn bị đằng sau. Ta cứ yên lặng theo dõi kỳ biến. Cổ trận siêu cấp này không phải trò đùa. Dựa vào cổ trận cũng có thể ngăn cản công phạt của cổ tiên Bát chuyển. Không lộ diện là tốt nhất.”\n\nPhương Nguyên rất nhanh đã định được sách lược ứng đối.\n\nVề phần Kiều Ti Liễu?\n\nTa chẳng quan tâm ngươi chết hay không.\n\n“Di Hải, mau đến đây.” Kiều Ti Liễu lại thúc giục.\n\nPhương Nguyên lạnh lùng từ chối: “Ngươi trước cố gắng kiềm chế. Bên chỗ ta cũng đang gặp phải phiền phức. Vũ An bị Bạch Thỏ cô nương giết chết, ta tuyệt không tha cho tên hung thủ này.”\n\n“Cái gì? Vậy ngươi nên cẩn thận.” Kiều Ti Liễu chấn kinh, cuối cùng vẫn không quên quan tâm Phương Nguyên, thật lòng không biết chính bản thân nàng đã bị Phương Nguyên từ bỏ.\n\nMột mình Kiều Ti Liễu đối mặt với Diệu Âm tiên tử, Hắc Lâu Lan và Bạch Ngưng Băng.\n\nBản thân nàng là cổ tiên Thất chuyển, nhưng Diệu Âm tiên tử lại có tu vi ngang ngửa, còn Hắc Lâu Lan và Bạch Ngưng Băng thì là Lục chuyển.\n\nVì vậy, trong mắt Kiều Ti Liễu thì tình huống vẫn chưa hoàn toàn mất khống chế."
}
