{
  "id": "chuong-2266-thinh-canh-djinh-phong-2",
  "slug": "chuong-2266-thinh-canh-djinh-phong-2",
  "title": "Chương 2266: Thịnh cảnh đỉnh phong (2)",
  "order": 2266,
  "volume": "",
  "content": "Chương 2266: Thịnh cảnh đỉnh phong (2)\n--------------------------------------\n\n“Nếu Đãng Hồn sơn đã có thể chữa trị, cũng có thể sử dụng nó làm hạch tâm, mô phỏng Nghịch Lưu hà, hình thành sát chiêu tiên đạo.”\n\n“Ồ, ta hiểu rồi. Đỉnh cao nhất trong tu hành hồn phách chân truyền U Hồn Ma Tôn, Tam Tôn Thiên Tí Ma Hồn không phải là một bí cảnh thiên địa nhân tạo sao?”\n\n“Còn có sát chiêu Cửu chuyển Quỷ Bất Giác của Đạo Thiên Ma Tôn, đạo ngân nhiều vô số kể, phối hợp lẫn nhau, không cần tiên nguyên rót vào cũng có thể không ngừng vận chuyển. Đây cũng là một bí cảnh thiên địa nhân tạo.”\n\nCho đến nay, Phương Nguyên vẫn không rõ vì sao sát chiêu Quỷ Bất Giác không cần tiên nguyên cũng có thể thôi động, một khắc cũng không ngừng.\n\nNhưng bây giờ hắn đã hiểu ra.\n\nĐãng Hồn sơn cần tiên nguyên sao? Không cần.\n\nCốc Lạc Phách cần tiên nguyên sao? Cũng không cần.\n\nU Hồn Ma Tôn kháng tai kiếp, mặc dù sử dụng tiên nguyên thôi động sát chiêu, nhưng trên thực tế ông ta không cần tiên nguyên cũng có sức chiến đấu tuyệt cường.\n\nNhưng có một điểm, cũng không phải nói có thể tùy ý chồng chất đủ loại đạo ngân lên nhau, chỉ cần số lượng nhiều là có thể trở thành bí cảnh thiên địa hay sát chiêu Quỷ Bất Giác.\n\nĐạo ngân còn cần phối hợp với nhau.\n\nPhối hợp này không phải là luyện cổ sao? Nó cần lựa chọn cổ tài cẩn thận.\n\nKhông phải là nuôi cổ sao? Nguyên liệu cho ăn cũng phải theo tiêu chuẩn đặc biệt.\n\nKhông phải là dùng cổ sao? Cổ trùng phối hợp lẫn nhau, chính là đạo ngân phối hợp.\n\nCứ như vậy mà không ngừng suy nghĩ. Sau một hồi, Phương Nguyên chậm rãi mở hai mắt ra.\n\nBa ngày ba đêm trôi qua.\n\nHắn tiêu hóa chân ý Luyện đạo chỉ có mấy canh giờ, nhưng bản thân cảm ngộ lại dùng ba ngày ba đêm.\n\nÁnh mắt Phương Nguyên chiếu sáng rực rỡ, lại thâm sâu không lường được.\n\n“Ngươi...” Nhìn thấy ánh mắt Phương Nguyên như vậy, Địa linh Lang Gia kinh nghi bất định.\n\n“Ta thế nào?” Phương Nguyên hỏi.\n\nĐịa linh Lang Gia thở dài: “Một khắc ngươi mở mắt ra, khiến cho ta giống như gặp lại Cự Dương Tiên Tôn và Đạo Thiên Ma Tôn.”\n\nCự Dương Tiên Tôn, Đạo Thiên Ma Tôn. Bất luận một vị cổ tôn nào cũng đều được thế gian công nhận là Vô thượng đại tông sư.\n\nCảnh giới chuẩn vô thượng đại tông sư của Phương Nguyên đã áp gần biên giới của bọn họ.\n\nHắn không còn ngưỡng vọng dãy núi cao vút trong mây mà là thấy được phong cảnh bên trong.\n\nThịnh cảnh đỉnh phong của cổ tu.\n\n“Tĩnh Miên Điện Mãng.” Địa linh Lang Gia gầm lên một tiếng.\n\nSau một khắc, điện quang kích tránh, xen lẫn như nước, rất nhanh ngưng tụ thành một con điện mãng to như rồng.\n\nLôi điện là dương, mãng xà là âm. Lôi điện tạo thành cự mãng, ẩn chứa âm dương, đánh tan lôi điện cuồng bạo, ngược lại hiện ra vẻ ôn hoà.\n\nVì thế, điện mang cũng không dữ tợn, lại còn mang theo vẻ đáng yêu và ưu nhã.\n\nNó uốn lượn du động, chậm rãi chiếm cứ một núi đá. Thân mãng không ngừng cọ vào tảng đá, khiến tảng đá bị mài nhỏ thành bột phấn.\n\nBên trong Luyện đạo có bốn đại tiên chiêu được công nhận, có khả năng xử lý tiên tài. Tĩnh Miên Điện Mãng là một trong số đó.\n\nĐịa linh Lang Gia có nguồn gốc từ Trường Mao Lão Tổ, tất nhiên nắm giữ rõ ràng pháp môn này.\n\nCấp độ sát chiêu, bởi vì vận dụng sát chiêu luyện đạo Bát chuyển mà cũng cao đến Bát chuyển.\n\nKhông có Tĩnh Miên Điện Mãng Bát chuyển thì không thể xử lý tiên tài Bát chuyển, núi Tượng Giáp.\n\nĐây là tiên tài Thái cổ Tín đạo.\n\nĐịa linh Lang Gia xử lý tiên tài kéo dài mấy canh giờ. Trước núi Tượng Giáp đã có hơn mười tiên tài Bát chuyển được xử lý. Những tiên tài này đủ loại nhưng đều thuộc Tín đạo.\n\nTĩnh Miên Điện Mãng dần dần tiêu tán. Núi Tượng Giáp đã hoàn toàn bị mài nhỏ thành bụi phấn. Bột phấn này dung hợp với các tiên tài khác. Dưới thủ đoạn của Địa linh Lang Gia, lại tạo thành một vòng xoáy đủ màu.\n\n“Được rồi, có thể hủy bỏ tiên trận rồi.” Địa linh Lang Gia thở ra một hơi, mệt mỏi không chịu nổi.\n\nLúc này, có cổ tiên Mao nhân ra tay, lập tức thu hồi lại tiên trận Luyện đạo.\n\nTiên trận vừa thu, khí tức vòng xoáy nhanh chóng khuếch tán. Cổ Trí Tuệ từ đằng xa giống như mèo ngửi được mùi cá tanh, vội vàng bay đến, sau đó đâm đầu vào vòng xoáy đủ màu.\n\n“Thì ra cổ Trí Tuệ này còn có đặc tính như thế.” Phương Nguyên nhìn thấy, cảm khái nói.\n\n“Trong truyền thuyết, luyện chế cổ phương cổ Trí Tuệ bao gồm rất nhiều tiên tài Tín đạo. Trong thiên nhiên rộng lớn, cổ Trí Tuệ hoang dã cũng chỉ có thể hoàn thành tấn thăng ở những nơi tràn ngập đạo ngân Tín đạo.” Địa linh Lang Gia nói.\n\nNghe xong, Phương Nguyên lập tức hiểu ra.\n\nVề phần cổ phương cổ Trí Tuệ, mặc kệ là chân truyền U Hồn hay là chân truyền Lang Gia, đều không có ghi lại. Chỉ có Thiên Đình mới cất giữ mà thôi.\n\nPhương Nguyên không thể khống chế cổ Trí Tuệ hoang dã, nhưng lại có thể điều khiển vòng xoáy đủ màu.\n\nVề phần Thọ cổ bốn ngàn năm, sau khi Phương Nguyên có được chân ý Luyện đạo, lập tức phát huy tác dụng.\n\n“Làm phiền Thái thượng đại trưởng lão ngươi ra tay, tiền nợ ta sẽ hoàn trả dần.” Phương Nguyên thành khẩn nói với Địa linh Lang Gia.\n\nNa di cổ Trí Tuệ, mặc dù đơn giản nhưng cái giá bỏ ra không nhỏ.\n\nĐủ loại tiên tài Bát chuyển bỏ ra mới có thể tạo thành một vòng xoáy đủ màu tạm thời. Không bao lâu nữa, vòng xoáy sẽ dần dần tiêu tán. Ngoại trừ lừa gạt được cổ Trí Tuệ để di chuyển thì không còn bất cứ lợi ích gì.\n\nCái giá bỏ ra đương nhiên là Phương Nguyên thanh toán.\n\nSau khi thương lượng kỹ càng với Địa linh Lang Gia, hai bên đạt thành ước định, có thể để Phương Nguyên tạm thời thiếu nợ, cũng không vội trả. Dù sao Phương Nguyên vừa mới trải qua đại chiến, vẫn đang cần một lần nữa tích luỹ lại.\n\nNguyên nhân cũng là vì địa vị của Phương Nguyên tăng lên. Đổi lại trước đó, tuyệt không có phúc lợi phong phú như vậy đâu.\n\nNhưng bây giờ, sau khi hắn đánh đau Lôi Quỷ Chân Quân, đàm phán kết giao với Địa linh Lang Gia, hắn đã chiếm cứ vị trí chủ đạo.\n\n“Thời cuộc gấp gáp, ta muốn bế quan, dốc toàn lực suy tính, dựa vào tốc độ nhanh nhất tìm ra phương pháp thoát khốn.” Phương Nguyên nói."
}
