{
  "id": "chuong-2777-thien-djinh-phat-hien-1",
  "slug": "chuong-2777-thien-djinh-phat-hien-1",
  "title": "Chương 2777: Thiên Đình phát hiện (1)",
  "order": 2777,
  "volume": "",
  "content": "Chương 2777: Thiên Đình phát hiện (1)\n-------------------------------------\n\nNhắc đến Phương Nguyên, lông mày Tử Vi Tiên Tử cau lại: “Nói đến, Phương Nguyên đã không hề lộ diện một khoảng thời gian rồi. Bên ta nghiêm mật bố trí bên trong Quang Âm trường hà, nhưng Phương Nguyên vẫn không thấy xuất hiện. Hắn rõ ràng có Vạn Niên Đấu Phi Xa, nhưng dường như lại không quá nhiệt tình với chân truyền Hồng Liên. Rốt cuộc là do chúng ta không điều tra ra được tung tích của hắn, hay là...”\n\nNhắc đến chân truyền Hồng Liên, lông mày Long Công cũng cau lại, trầm giọng nói: “Để chuẩn bị cho trường hợp xấu nhất, có thể Phương Nguyên đã có được chân truyền Hồng Liên.”\n\n“Muốn chế phục được Phương Nguyên, theo ý của ta, trọng điểm vẫn là Cổ Nguyệt Phương Chính.” Tần Đỉnh Lăng cười nói.\n\nKhác với kiếp trước, Cổ Nguyệt Phương Chính nhận được sự coi trọng lớn nhất, đã sớm lọt vào mắt Long Công, Tử Vi Tiên Tử.\n\nY nhận được sự sắp xếp của Thiên Đình, nhận được rất nhiều tài nguyên, thực lực cũng đang nhanh chóng tiến bộ.\n\nSát chiêu tiên đạo Huyết Tiệm Lãnh.\n\nĐộng tác ba con hoang thú càng lúc càng chậm, cuối cùng tê liệt ngã xuống mặt đất.\n\nCổ Nguyệt Phương Chính trôi nổi trên không trung, quan sát ba con hoang thú dưới chân, áo bào xám còn nguyên vẹn, lông tóc không tổn hại.\n\n“Sát chiêu Huyết đạo quả nhiên lợi hại.” Triệu Liên Vân đứng bên cạnh y.\n\nPhương Chính chắp tay nói: “Cũng may có Linh Duyên tiên tử tương trợ. Nếu không, ta không có được cơ hội thực chiến như thế.”\n\nTriệu Liên Vân cười nói: “Chúng ta có chung mục tiêu mà, tất nhiên phải đồng tâm hiệp lực, không phải sao?”\n\nCũng giống như kiếp trước, kiếp này Triệu Liên Vân vẫn chủ động đến kết giao với Phương Chính như cũ.\n\nTriệu Liên Vân yêu Mã Hồng Vận, nhưng Mã Hồng Vận bị Phương Nguyên kẹp chết. Mặc dù Mã Hồng Vận đã chết, nhưng hồn phách vẫn còn, vẫn có khả năng phục sinh.\n\n“Thiên Đình tôn trọng thiên ý, thật ra cũng không muốn Mã Hồng Vận phục sinh. Y chết rồi lại phục sinh, không phải vi phạm số mệnh sao?”\n\n“Mặc dù ta trở thành tiên tử đương đại của Linh Duyên Trai, nhưng Thiên Đình vẫn xem ta như một quân cờ, không ngừng lợi dụng.”\n\n“Trước đó, nữ tiên Tần Đỉnh Lăng kia sưu hồn ta chính là chứng minh tốt nhất. Ở điểm này, ta và Phương Chính giống nhau, cũng đều là quân cờ. Chẳng qua Thiên Đình coi trọng Phương Chính hơn một chút mà thôi.”\n\n“Cho nên, ta muốn phục sinh Mã Hồng Vận, chỉ có thể dựa vào mình và tìm cơ hội.”\n\nTriệu Liên Vân tự có tính toán trong lòng.\n\nTriệu Liên Vân biết tình huống của mình. Phương Chính cũng không đơn giản. Y trải qua rất nhiều chuyện, cũng biết rất rõ ràng tình huống của mình, đồng thời còn hiểu vì sao Triệu Liên Vân lại kết giao với mình.\n\nPhương Chính cũng không ghét Triệu Liên Vân. Tình huống hai bên giống nhau, trong lòng y cũng có chút đồng bệnh tương liên.\n\nKhi hai người nói chuyện, Phương Chính đã thu xong ba con hoang thú vào trong tiên khiếu.\n\nBa con hoang thú cũng không chết. Sau khi nắm giữ có phân tấc sát chiêu Huyết Tiệm Lãnh, nó đã trở thành một thủ đoạn thượng giai dùng để bắt sống đối phương.\n\nPhương Chính đúng là đã tốn không ít công cho sát chiêu này.\n\nVốn, kế hoạch bồi dưỡng Phương Chính của Tử Vi Tiên Tử là muốn y không ngừng bế quan tiềm tu. Nhưng sau khi Tần Đỉnh Lăng thức tỉnh, nàng đã thuyết phục Tử Vi Tiên Tử thay đổi phương pháp.\n\nLần này, Phương Chính nhận nhiệm vụ môn phái đến đây trấn áp ba con hoang thú làm loạn này.\n\nHiện tại, nhiệm vụ đã hoàn thành, Phương Chính dự định xử lý chiến trường xong sẽ quay về núi Phi Hạc.\n\nKhông nghĩ đến bên trong sào huyệt hoang thú lại phát hiện được một thông đạo bí mật.\n\nĐể phòng ngừa vẫn còn hoang thú con lưu lại chỗ sâu trong thông đạo, Phương Chính và Triệu Liên Vân bàn bạc một chút, liền cùng nhau bay vào bên trong thông đạo.\n\nKết quả khiến cho hai người cảm thấy ngoài ý muốn. Thông đạo này còn thâm thuý hơn bọn họ đã nghĩ. Hai người không ngừng bay nhanh, thông đạo càng thêm rộng lớn.\n\n“Nơi này hẳn là một cống ngầm, không có quan hệ quá nhiều với ba con hoang thú trên mặt đất kia.” Triệu Liên Vân phân tích.\n\nPhương Chính gật đầu, nhưng vẫn lo lắng: “Ta cũng suy đoán như vậy. Chỉ là nơi này có chút cổ quái. Dựa theo lẽ thường, hẳn nó phải có sinh cơ bừng bừng, thú thực ẩn hiện, nhưng chúng ta bay xuống lâu như vậy lại không thấy bất cứ một sinh linh nào. Cống ngầm này tất có chỗ kỳ lạ, không ngại tìm kiếm chút chứ?”\n\nTriệu Liên Vân vốn muốn quay về, nhưng nghe Phương Chính khăng khăng như vậy, liền nghe theo y tiếp tục bay đi.\n\n“Ồ, nơi này có một phúc địa?” Không bao lâu sau, Phương Chính chợt phát hiện dị tượng.\n\nLập tức Triệu Liên Vân cũng phát hiện, sợ hãi kêu lên: “Phúc địa này độ kiếp, dẫn đến phúc địa bị tổn hại, hình thành lỗ thủng xuất hiện ra bên ngoài. Chúng ta đến quá trùng hợp. Nếu qua thời cơ này, phúc địa đóng cửa lại, ký thác hư không, cho dù nó nằm ngay trước mắt chúng ta, chúng ta cũng không phát hiện được.”\n\n“Vào xem thôi.” Phương Chính hưng phấn nói.\n\nĐã có phúc địa, chỉ sợ sẽ có truyền thừa cổ tiên. Dù sao phúc địa chính là do tiên khiếu cổ tiên biến thành.\n\nHai người dễ dàng tiến vào phúc địa. Phúc địa đang đứng trước một hạo kiếp, nước sôi lửa bỏng vô cùng.\n\n“Thật kỳ lạ, người nơi này có hình thù kỳ quái, chẳng lẽ là người thú đã bị diệt tuyệt sao?”\n\n“Xét theo tình thế trước mắt thì không có cổ tiên như vậy?”\n\nPhương Chính và Triệu Liên Vân thương lượng một chút, sau đó đồng loạt ra tay tương trợ.\n\nMặc dù tu vi hai người hơi thấp, nhưng cũng không phải cổ tiên bình thường, thủ đoạn rất tinh diệu, lập tức điều hoà lại được tai hoạ.\n\nNhững người may mắn còn sống sót trong phúc địa đều quỳ lạy, mang ơn hai người.\n\nPhương Chính hỏi thăm, phát hiện cư dân trong phúc địa này đều không phải Nhân tộc mà là Long nhân.\n\n“Long nhân, là chủng tộc dị nhân sao? Tại sao ta chưa từng nghe qua?” Phương Chính kinh ngạc.\n\nTriệu Liên Vân thân là tiên tử đương đại Linh Duyên Trai, rốt cuộc cũng có chút kiến thức. Nàng lập tức cau mày: “Long nhân đích thật là một trong những dị nhân. Lần này chúng ta gặp phiền phức rồi.”"
}
