{
  "id": "chuong-2818-nhung-tay-ba-vuc-2",
  "slug": "chuong-2818-nhung-tay-ba-vuc-2",
  "title": "Chương 2818: Nhúng tay ba vực (2)",
  "order": 2818,
  "volume": "",
  "content": "Chương 2818: Nhúng tay ba vực (2)\n---------------------------------\n\nĐổng Lục Trầm cũng ghim trong lòng, không muốn lộ ra ngoài ánh sáng. Ông ta còn muốn dựa vào những người này giúp ông ta đối phó Phòng gia.\n\nĐể duy trì sự ổn định, người Phòng gia cũng không muốn công khai đối kháng những thế lực siêu cấp này. Dù sao, thế đơn lực cô, Đậu Thần Cung còn chưa luyện hóa xong, vẫn còn một khoảng thời gian rất dài.\n\n“Thái thượng Nhị trưởng lão, cục diện bây giờ càng thêm nguy hiểm. Chỉ dựa vào một mình ngươi phá giải Đậu Thần Cung, phải chăng quá mệt nhọc. Toán Bất Tẫn cũng là cổ tiên Trí đạo, có lẽ cũng có thể hỗ trợ ngươi, giúp ngươi san sẻ nhiệm vụ này.” Phòng Công đề nghị Phòng Thê Trường.\n\nÔng ta thấy, dù sao Toán Bất Tẫn cũng đã tham dự qua trận chiến tranh đoạt Đậu Thần Cung, bây giờ là Thái thượng khách khanh gia lão, cũng là người một nhà, có thể tin cậy.\n\nPhòng Thê Trường im lặng một lát, vẫn do dự, cuối cùng thở dài một hơi: “Để ta suy nghĩ lại một chút.”\n\nNam Cương.\n\nĐại bản doanh Hạ gia, Hạ Tra cũng thở dài.\n\nBà ta cũng được Phương Nguyên thả ra, nhục thân, hồn phách không thiếu, nhưng tiên khiếu của bà đã bị Phương Nguyên lấy đi, dung nhập vào tiên khiếu Chí Tôn.\n\nHạ Tra không còn là cổ tiên Bát chuyển mà đã biến thành phàm nhân.\n\nHiện tại, trên người bà còn treo cái danh Thái thượng Đại trưởng lão, nhưng Hạ Tra cảm giác, danh hiệu này giống như một trò cười.\n\n“Ta đã là một phế nhân.”\n\n“Cho dù đã từng là Bát chuyển, nhưng rồi thế nào?”\n\n“Phương Nguyên, ngươi quả nhiên là hảo thủ đoạn. Nếu ta có thể báo mối thù ngập trời này, nhất định sẽ rút gân lột da ngươi, nghiền xương thành tro.”\n\nNghĩ đến đây, Hạ Tra lại thở dài một hơi.\n\nChính bà cũng biết, hy vọng báo thù xa vời đến cỡ nào.\n\n“Tin vui, tin vui, Hạ Tra đại nhân.” Lúc này, Thái thượng tam trưởng lão Hạ gia hứng thú chạy đến.\n\n“Có chuyện gì vui?” Hạ Tra cau mày nhìn ông ta.\n\nThái thượng tam trưởng lão Hạ gia liền đưa cho Phương Nguyên một con phàm cổ Tín đạo: “Ma đầu Phương Nguyên vừa mới thông qua Bảo Hoàng Thiên đưa tin đến.”\n\nHạ Tra cười lạnh: “Ma đầu kia âm hiểm, tham lam vô cùng, bắt chúng ta tù binh thì không nói, lại còn chia tách hồn phách, nhục thân, lần lượt tống tiền tộc ta. Thật sư tội đáng chết vạn lần.”\n\n“Trong tay Phương Nguyên có không ít thẻ đánh bạc lừa gạt. Phong thư này ta không cần xem, đơn giản ma đầu kia lại nghĩ ra cách gì mới để tiếp tục bắt chẹt Chính đạo Nam Cương chúng ta.”\n\nHạ Tra lắc đầu không thôi.\n\nThái thượng Tam trưởng lão Hạ gia gật đầu: “Hạ Tra đại nhân sở liệu cực kỳ chính xác. Ý đồ Phương Nguyên rõ rành rành. Gần đây hắn thu mua rất nhiều tiên tài Vận đạo, dường như muốn luyện tiên cổ Vận đạo. Nhưng lần này thẻ đánh bạc của hắn là...”\n\n“Nói thế nào? Hắn lại đưa ra thẻ đánh bạc nữa à? Còn muốn cổ đổi cổ?” Hạ Tra nhướng mày, khoát tay nói: “Chuyện này không cần ta đồng ý, cứ trực tiếp giao cho Thái thượng Nhị trưởng lão xử lý là được. Chỉ cần có lợi cho cổ tiên tộc ta, không ngại đổi lấy.”\n\n“Lần này thẻ đánh bạc của Phương Nguyên là một con phàm cổ.”\n\n“Hừ, chỉ là một con phàm cổ mà muốn đổi tiên cổ, tiên tài? Nghĩ hay lắm.”\n\nThái thượng Tam trưởng lão Hạ gia mỉm cười: “Hạ Tra đại nhân, ngài vẫn nên xem qua cho kỹ rồi nói.”\n\nHạ Tra nhận lấy cổ trùng Tín đạo. Vừa mới xem, bà ta cười lạnh liên tục: “Tên Phương Nguyên này bị điên à? Muốn đổi nhiều tiên tài như thế, lại chỉ bằng một con phàm cổ. Ta ngược lại muốn xem xem đó là cổ gì.”\n\n“Sao?” Hạ Tra đọc đến chỗ quan trọng trong thư, sắc mặt bỗng nhiên thay đổi.\n\nBà ta đứng phắt dậy, dùng giọng điệu không thể nghi ngờ nói: “Đây là con phàm cổ mà ta muốn, nhất định phải lấy cho bằng được. Mặc kệ bỏ ra cái giá cao đến cỡ nào. Phương Nguyên muốn tiên tài Vận đạo? Cho hắn, cho hắn hết đi.”\n\n....\n\nNam Cương.\n\nBa gia, núi Đại Trạch.\n\nBa Thập Bát cẩn thận cầm con phàm cổ Nhất chuyển, hai mắt không hề nháy, biểu hiện cực kỳ chuyên chú: “Đây chính là Đệ Nhị Không Khiếu cổ?”\n\nÔng cẩn thận đánh giá, chỉ thấy con cổ trùng này hình như giáp trùng, hai đầu nhọn, ở giữa to béo, giống như được chế tạo từ thanh ngọc, chỉ nhỏ bằng ngón tay. Sờ vào trong tay có cảm giác lành lạnh ôn nhuận. Trên phần lưng tròn vo của nó còn mọc ra con ngươi màu vàng óng ánh. Con ngươi màu vàng óng này xoay chuyển không ngừng, linh tính vô cùng.\n\nĐể đổi lấy con cổ trùng này, Ba gia gần như móc sạch tất cả tiên tài Vận đạo còn sót lại trong kho tàng.\n\nPhương Nguyên công phu sư tử ngoạm nhưng Ba Thập Bát lại có thể tiếp nhận chỉ vì con phàm cổ Nhất chuyển nho nhỏ này, đại diện cho toàn bộ dũng khí và hy vọng tái sinh lần nữa của ông ta.\n\nSử dụng Đệ Nhị Không Khiếu cổ vô cùng thuận tiện, hoàn toàn không cần đến Chân nguyên, tiên nguyên, chỉ cần nhỏ máu tươi vào cơ thể cổ trùng, chờ nó uống no máu sẽ tự bạo, đến lúc đó sẽ đại cáo công thành.\n\nSau khi Đệ Nhị Không Khiếu cổ tự bạo, tạo thành một Không khiếu nho nhỏ giữa lồng ngực Ba Thập Bát.\n\nĐây là Không khiếu Nhất chuyển, tu vi Nhất chuyển.\n\nNhưng Ba Thập Bát nhìn thấy, hốc mắt phiếm hồng, kích động đến toàn thân run rẩy.\n\n“Cho dù ma đầu Phương Nguyên kia đưa ra giá không ít nhưng ta chấp nhận.”\n\n“Có Không khiếu này, ta có thể một lần nữa tu hành. Tứ Nhất chuyển đến Ngũ chuyển, tất có cổ Xá Lợi giúp ta một chút. Sau khi đến cấp độ Lục chuyển, sẽ có cổ tiên trong tộc giúp ta độ kiếp.”\n\n“Chỉ là muốn có được nội tình và thành tựu như tiên khiếu đầu tiên thì hơi khó.”\n\nNghĩ đến đây, Ba Thập Bát nghiến răng nghiến lợi, trong lòng tràn ngập cừu hận với Phương Nguyên.\n\nPhương Nguyên bắt ông ta, rồi sưu hồn, lấy đi tiên khiếu thứ nhất. Cho dù hắn đưa đến Đệ Nhị Không Khiếu cổ, chẳng qua chỉ là một hình thức tống tiền mà thôi.\n\nĐối với Ba Thập Bát tu vi Bát chuyển mà nói, đây chính là sự nhục nhã vô cùng."
}
