{
  "id": "chuong-768-thang-sau-goc-kho-tim-nguoi-thu-co-2",
  "slug": "chuong-768-thang-sau-goc-kho-tim-nguoi-thu-co-2",
  "title": "Chương 768: Thăng sáu góc, khó tìm người thử cổ (2)",
  "order": 768,
  "volume": "",
  "content": "Chương 768: Thăng sáu góc, khó tìm người thử cổ (2)\n---------------------------------------------------\n\n“Trải qua hoàn thiện, uy lực Lục Tí Thiên Thi Vương lại được tăng thêm một phần, thời gian kéo dài đến một nén nhang, đủ cho ngươi ứng phó hết thảy mọi khiêu chiến trên thế gian này. Ngươi còn có cái gì không hài lòng nữa chứ? Ngươi nên biết, bất luận sát chiêu nào cũng đều vận dụng từ tổ hợp cổ trùng. Nếu đã vận dụng cổ trùng, tất sẽ có mặt hại. Di chứng sát chiêu là không thể tránh khỏi, chỉ có nghiêm trọng hoặc không nghiêm trọng mà thôi. Sát chiêu Lực đạo, uy lực mạnh, thuộc năm vị trí đầu tiên trong trí nhớ của ta. Tiểu tử, ngươi đừng có mà lòng tham không đáy như vậy.” Mặc Dao khuyên bảo.\n\nPhương Nguyên hừ lạnh một tiếng.\n\nHắn giả dụ kẻ địch là cổ tiên, một nhân vật siêu phàm thoát tục.\n\nCó Lục Tí Thiên Thi Vương, cho dù Phương Nguyên bỏ qua Nô đạo không cần, cũng có thể tung hoành phàm trần. Nhưng đối phó với cổ tiên, vẫn còn chưa đủ.\n\nDùng phàm chiến tiên, mục tiêu này quá cuồng vọng, người nghe cảm thấy kinh sợ. Phương Nguyên khinh thường giải thích, cũng không muốn giải thích với Mặc Dao.\n\nLúc này, hắn nói tiếp: “Mọi thứ được thì lập, không được thì phế. Vạn nhất có một ngày, tình huống quá đặc biệt, ta sử dụng sát chiêu quá nhiều biến thành cương thi thì làm sao? Ta biết, sát chiêu Lục Tí Thiên Thi Vương đã không cách nào cải tiến thêm nữa. Tiếp theo, ta phải giải quyết di chứng này.”\n\nLúc này Mặc Dao mới hiểu được ý của Phương Nguyên, không khỏi trầm tư.\n\nPhương Nguyên tuổi nhỏ đắc chí, nhưng Mặc Dao cũng không ngờ hắn lại có mặt cẩn thận như vậy. Nói thật, điều này khiến cho Mặc Dao đối với Phương Nguyên có chút lau mắt mà nhìn.\n\n“Tên nhóc này có thiên phú, có tài nguyên, có cơ duyên, càng có tính kiên nhẫn, co được giãn được. Tiến bộ một phương diện, phương diện khác cũng có thể chiếu cố thỏa đáng, lo lắng chu toàn. Sớm muộn gì cũng có ngày hắn nổi danh thiên hạ.”\n\nIm lặng thời gian rất ngắn, Mặc Dao trầm ngâm nói: “Muốn giải quyết di chứng này thì hơi phiền phức. Lục Tí Thiên Thi Vương không phải cương thi bình thường. Thi khí cực nồng, một khi cổ sư thay đổi, thậm chí cũng không thể lợi dụng cổ Âm Dương Chuyển Thân.”\n\n“Ngươi đường đường là tông sư Luyện đạo, cũng không có cách nào sao?” Phương Nguyên không tin.\n\nMặc Dao không bị Phương Nguyên khích tướng, giọng điệu vẫn bình thản như cũ: “Ta cần một vị cổ sư Ngũ chuyển triệt để biến thành Lục Tí Thiên Thi Vương, sau đó từ trên cơ thể người đó tiến hành thi nghiệm. Ta cần người thí nghiệm toàn diện phối hợp, lúc nào cũng nắm giữ trạng thái của người đó, như cơ thể, cảm xúc, cảm ngộ trải nghiệm. Đây đều là tin tức quan trọng để tham khảo.”\n\nMặc Dao không muốn suy nghĩ quá nhiều khiến cho nàng bị hao tổn. Nàng dùng lại chiêu cũ, dùng người sống để thí nghiệm, thay nàng suy nghĩ để thôi diễn quá trình.\n\nPhương Nguyên cau mày: “Cổ sư Ngũ chuyển? Lại còn muốn phối hợp toàn diện?”\n\n“Không sai, tốt nhất phải là người đó cam tâm tình nguyện. Bởi vì vậy dụng cổ Nô Lệ để khống chế, sẽ khiến cho cảm xúc chính xác của người đó bị quấy nhiễu.”\n\nĐiều này hơi khó.\n\nNếu Phương Nguyên muốn giải quyết vấn đề di chứng của Lục Tí Thiên Thi Vương, hắn phải tìm một vị cổ sư Ngũ chuyển, lại còn phải cam tâm tình nguyện, mạo hiểm tính mạng để phối hợp toàn diện với thí nghiệm.\n\nPhương Nguyên đi đâu để tìm một người như vậy chứ?\n\nBa ngày sau.\n\nMật thất trung tâm.\n\nTừ trong vòng xoáy chất dịch màu đen, lệnh bài chủ lâu từ từ dâng cao, chậm rãi bay vào tay Phương Nguyên.\n\nHắn một lần nữa thôi động sát chiêu Mặc Hóa của Luyện đạo, lệnh bài chủ lâu năm góc đã hóa thành sáu góc.\n\nPhương Nguyên nửa vui nửa buồn.\n\nVui là vì hắn đã có được lệnh bài chủ lâu sáu góc, chỉ cần Hắc Lâu Lan có được lệnh bài chủ lâu bốn góc, hắn sẽ tiến hành đoạt lấy, hợp luyện thành lệnh bài chủ lâu mười góc.\n\nCó lệnh bài chủ lâu mười góc, lập tức có thể kế thừa chân truyền của Cự Dương Tiên Tôn.\n\nChân truyền Tiên Tôn, đối với bất cứ người nào cũng đều là một sự mê hoặc rất lớn.\n\nLo là vì mặc hóa lần thứ sáu, Phương Nguyên đã dốc hết tài sản. Để gom góp tài chính, hắn một lần nữa buôn bán tàn phương, khiến giá trị của tàn phương lại càng giảm xuống thấp hơn.\n\nĐồng thời, hắn còn bán tháo Thạch nhân, hồ ly, sói, cổ trùng, thậm chí còn có Mao nhân trân quý và cá Khí Phao.\n\nMấy loại cổ trùng như cổ Thi Tình, cổ Kim Long, cổ Kim Phong Tống Sảng Tứ chuyển, cổ Trứng Suối, cổ Kim Cương Nộ Mục, cổ Điểm Kim, cổ Tùng Cốt, cổ Ô Thất, Chu Ti Mã Tích cổ Ngũ chuyển cũng đều bán ra hết.\n\n\"Hiện tại trong tay ta chỉ còn hai đạo cổ trùng Nô Lực bên trong Không khiếu. Ở phúc địa Hồ Tiên thì còn giữ lại cổ Huyết Lô Tứ chuyển của Huyết Hải Lão Tổ, cổ Cốt Nhục Đoàn Viên Tam chuyển thì đã dùng, chỉ còn lại cổ Âm Dương Chuyển Thân. Còn có một số cổ Tinh Môn, cổ Động Địa, cổ Thông Thiên, cổ Thần Niệm và Táng Hồn Thiềm.”\n\nNhững con cổ trùng này rất quan trọng, không thể tùy tiện bán ra ngoài. Sẽ có lúc hắn cần dùng đến nó.\n\n“Phúc địa Hồ Tiên đã bị ta ép khô, cần phải nghỉ ngơi lấy sức một khoảng thời gian, nhưng trong tay ta có lệnh bài chủ lâu sáu góc, có thể tùy ý khống chế sáu tầng của lầu Chân Dương. Phần thưởng tại mỗi cửa ải của sáu tầng này, ta đều có thể tùy ý rút đi. Tài sản này cực kỳ phong phú. Nếu lấy hết, tài sản của ta sẽ gấp sáu mươi lần ban đầu.”\n\nTrong lòng Phương Nguyên tất có tính toán.\n\nNhưng lúc này, hắn không thể động đến những phần thưởng đó.\n\nHắc Lâu Lan tập trung rất nhiều hảo thủ, bây giờ đã tấn công đến cửa ải cuối cùng của tầng thứ năm.\n\nSắp đến, gã sẽ có được lệnh bài chủ lâu một góc.\n\nNếu có lệnh bài, gã có thể nhìn thấy bất cứ phần thưởng nào tại một tầng của lầu Chân Dương.\n\nNếu Phương Nguyên rút đi phần thưởng trong đó, chẳng phải sẽ lộ tẩy sao?\n\n“Chờ đến thời khắc cuối cùng, khi phúc địa Vương Đình sắp đóng lại, lúc trục xuất đám người kia ra ngoài, ta sẽ rút phần thưởng. Đến lúc đó mới thần không biết quỷ không hay.”\n\n....\n\nOành.\n\nTay gấu đánh xuống, đất núi rung chuyển, đá văng như đạn pháo bốn phía.\n\nBụi mù tản đi, tay gấu to bằng năm sáu chiếc xe ngựa nâng lên, lưu lại một cái hố sâu thật lớn trên mặt đất.\n\nCổ sư Tứ chuyển bất hạnh bị tay gấu vỗ trùng đã biến thành một bãi thịt nát đỏ tươi xen lẫn xương và óc.\n\n\"Tốc độ quá nhanh, hoàn toàn khiến cho chúng ta không kịp phản ứng.”\n\n“Cửa ải cuối cùng này quả nhiên khó hơn lên trời.”\n\n“Đây chỉ là hư ảnh của một con gấu, chỉ có một nửa uy năng của bản thể. Nếu đổi lại là một con gấu chân chính, chúng ta ngay cả trốn cũng trốn không thoát.”\n\nTrên chiến trường, một đám cổ sư, người thì bị thương chật vật không chịu nổi, trong lòng sợ hãi không thôi.\n\nTrấn thủ cửa ải thứ một trăm của tầng thứ năm là một con hoang thú Phi Hùng.(1)\n\nHình thể của nó cực kỳ khổng lồ, giống như một ngọn núi nhỏ, lông trắng như tuyết. Cổ trùng hoang dã ký sinh trên người rất nhiều, con nào cũng hoàn mỹ. Thế công của nó cực kỳ hung mãnh, động tác nhẹ nhàng, nhanh như điện quang, hoàn toàn không tương xứng với hình thể cồng kềnh của nó. Giao chiến chưa đầy một nén nhang, đám cổ sư vượt quan đã tổn thất rất nặng nề.\n\n“Tộc trưởng đại nhân, chúng ta nên rút lui đi. Lần này chúng ta thăm dò là chính, bây giờ đã tra xét cổ trùng trên người Phi Hùng xong, mục đích của chúng ta xem như đã đạt được.” Tôn Thấp Hàn đứng bên cạnh Hắc Lâu Lan khuyên bảo.\n\nHắc Lâu Lan liếc mắt nhìn chiến trường một vòng.\n\nGã là người thiện chiến, lập tức nhận ra sĩ khí của bên mình đang giảm xuống.\n\n“Từ lúc ta vượt quan trong lầu Chân Dương đến nay, đối thủ mạnh nhất của ta chính là con hư ảnh Phi Hùng này. Muốn tiêu diệt nó, chỉ dựa vào chúng ta là không đủ, còn phải triệu tập càng nhiều sự giúp đỡ càng tốt.”\n\nHắc Lâu Lan suy nghĩ trong lòng, hừ lạnh một tiếng, sau đó phun ra hai chữ: “Rút lui.”\n\nTôn Thấp Hàn thở phào một hơi. Không chỉ gã, những cổ sư còn lại đã sớm có thoái ý, chỉ là ngại hung danh của của Hắc bạo quân mà không dám nói ra thôi.\n\nSau khi mọi người rời khỏi Bát Thập Bát Giác Chân Dương lâu, đêm đó Hắc Lâu Lan đã phát ra mệnh lệnh mời chào cường giả.\n\nGã là minh chủ trong năm nay. Dựa theo quy củ, toàn bộ đại quân phải do gã điều hành. Hung danh của Hắc bạo quân, người người đều biết, cộng thêm lần trước gã bất kể thù lao mà mở ra Bát Thập Bát Giác Chân Dương lâu, lại càng được mọi người cảm kích.\n\nㅤ\n\n(1) \\[Phi Hùng: gấu bay.\\]"
}
