{
  "id": "chuong-2804-giet-cha-nam-mong-2",
  "slug": "chuong-2804-giet-cha-nam-mong-2",
  "title": "Chương 2804: Giết cha, nằm mộng (2)",
  "order": 2804,
  "volume": "",
  "content": "Chương 2804: Giết cha, nằm mộng (2)\n-----------------------------------\n\nCổ Lương đáp: “Nguyên nhân này, ta cũng có suy đoán. Có còn nhớ ta đã từng nói với ngươi không, Tinh Túc Tiên Tôn đã từng lấy thân hợp đạo. Từ đó về sau, ý chí của nàng ta đã quấy nhiễu thiên ý. Chỉ sợ vì thế, cha ngươi mới gặp vận rủi, nhưng ông ấy cũng đã nói ra bí mật Long nhân hưng thịnh, cũng xem như chết có ý nghĩa.”\n\nCổ Lương tiếp tục khuyên: “Cha ngươi nói bí mật này với ngươi, Ngô Soái, có khi ngươi chính là nhân vật quan trọng trong thiên mệnh, giống như Nguyên Thủy Tiên Tôn. Cho nên, ngươi đừng nhụt chí, không thể từ bỏ, lại càng phải quyết chí tự cường.”\n\nNgô Soái lắc đầu: “Ta sao có thể đánh đồng với Tôn giả chứ? Huống hồ dị nhân chúng ta không thể thành tựu Tôn giả.”\n\nCổ Lương im lặng một lát, biểu hiện khó hiểu: “Dị nhân không thể thành tôn, đây chính là một hiện tượng, nhưng truy cứu nguyên nhân vẫn không có kết luận, chỉ là lời đồn mà thôi.”\n\n“Nói thật, tộc ta vẫn luôn nghiên cứu vì sao dị nhân không thể thành tôn.”\n\nNgô Soái hỏi: “Không phải nói nhân tộc chính là tinh hoa của vạn vật sao?”\n\nCổ Lương cười lạnh: “Ha ha, đây chỉ sợ là một ngụy trang. Việc thành tôn hẳn có bí mật, có lẽ có liên quan đến linh tính, nhưng tuyệt đối không chỉ như vậy. Trong lịch sử Nhân tộc vẫn có một số ví dụ. Một số cổ tiên thực lực siêu tuyệt, đã vượt qua toàn bộ tai kiếp Bát chuyển nhưng vẫn không thể thành tôn, tu vi vẫn không thể tấn thăng Cửu chuyển.”\n\n“Lão tổ tông Long Công các người chắc biết rất rõ. Ông ta là một ví dụ. Năm đó, thực lực ông ta rất mạnh, nhưng vẫn không cách nào thành tựu Cửu chuyển, vì thế mới biến thành Long nhân.”\n\n“Nếu tiên hữu có thể dò xét rõ ràng nội tình, tộc ta nguyện ý trả bằng bất cứ giá nào để biết được bí mật này.” Cổ Lương trịnh trọng cam kết.\n\n“Tiên hữu nói nghiêm trọng quá rồi. Nếu ta có thể thăm dò được tin tức này, ta nhất định sẽ chia sẻ không ràng buộc với tiên hữu.” Ngô Soái chỉ tay thề thốt.\n\nTrước khi chia tay, Cổ Lương dặn dò: “Ngô Soái tiên hữu, xin hãy chú ý một chút. Mặc dù Túc Mệnh cổ vẫn còn chưa nằm trong tay ngươi, nhưng nếu là thiên mệnh sở quy, nhất định sẽ có gợi ý. Ngươi tuyệt đối là một trong những nhân vật mấu chốt. Những gợi ý này sẽ rơi vào tay của ngươi, hoặc người thân bên cạnh ngươi, xin hãy chú ý nhiều hơn.”\n\n\"Ta biết rồi.” Ngô Soái gật đầu: “Hãy để thời gian chứng minh tất cả.”\n\nNhưng điều khiến cho Ngô Soái thất vọng chính là, hắn không thu được bất kỳ gợi ý nào.\n\nHắn bắt đầu tiếp tục dựng Đông Thiên Môn, trấn an Thiên Đình.\n\nLong nhân tộc, thậm chí có rất nhiều cổ tiên Long nhân kín đáo phê bình hắn, âm thầm mắng Ngô Soái là chó của Thiên Đình. Cha hắn vì dựng Đông Thiên Môn mà chết, bây giờ làm con, hắn vẫn đi dựng Đông Thiên Môn như cũ, đúng là nô tính sâu nặng, không còn thuốc chữa. Hắn mất cha cũng đáng đời.\n\nVì thế, Long nhân trên đảo Nam Hoa rời khỏi đảo càng lúc càng nhiều.\n\nMột ngày nọ, trong lúc ngủ mơ, Ngô Soái lại nhìn thấy cha của mình.\n\nCha của hắn nói cho hắn biết: “Hãy tiếp tục cố gắng. Vi phụ hiểu con. Hy sinh của con nhất định sẽ thành tựu con. Long nhân tộc cần sự lãnh đạo của con, con của ta.”\n\nHắn mơ đến hắn và Thái Cầm rốt cuộc cũng đã có con. Thì ra, dưới chỗ sâu dưới đáy biển Đông Hải có một loại cỏ dại.\n\nLoại cỏ dại này chính là hoang thực Thượng cổ, mọc rất nhiều, có quần thú hoang thú Thái cổ bảo vệ.\n\nChỉ cần hắn và Thái Cầm ăn loại cỏ này, nhất định có thể sinh con, vượt qua quẫn cảnh không người nối dõi.\n\nSau khi tỉnh mộng, Ngô Soái bỗng nhiên giật mình. Hắn ý thức được, đây có phải là gợi ý của thiên mệnh hay không?\n\nHắn cẩn thận nhớ lại.\n\nTrước khi Hoàng Duy chết, hắn nằm mơ thấy Hoàng Duy tạm biệt hắn.\n\nTrước khi phụ thân chết, hắn cũng nằm mơ, trong mộng phụ thân hắn nói nhớ mẫu thân đã chết, trong giọng nói ẩn chứa sự nhớ nhung, nói rằng muốn đi gặp bà.\n\nMuốn nghiệm chứng suy đoán này, thật ra vô cùng đơn giản.\n\nLúc này, Ngô Soái đã định ra một kế hoạch, nhờ lực Cổ Lương, giúp hắn đến Đông Hải lấy loại cỏ vô danh dưới đáy biển.\n\nDựa theo phương pháp trong mộng, Ngô Soái và Thái Cầm cùng nhau dùng loại cỏ này. Sau một tháng, Ngô Soái nhận được một tin vui, Thái Cầm thật sự có con với hắn.\n\nKinh hỉ này thật sự quá lớn.\n\nKhông chỉ đạt được ước mơ có con nối dõi ngày đêm của hắn, đồng thời hắn còn nghiệm chứng suy đoán, hắn rốt cuộc đã hiểu ra, thiên ý gợi ý đã sớm bắt đầu, chỉ là hắn vẫn không ý thức được mà thôi.\n\nMộng cảnh bắt đầu thay đổi, tiếp tục mang đến gợi ý cho Ngô Soái.\n\nNgô Soái dựa theo đủ loại gợi ý mà làm việc, đều là làm ít công to, mã đáo thành công.\n\nHắn không chỉ dựng xong Đông Thiên Môn, hơn nữa còn thành công bố trí cửa ngầm, ngay cả khi Thiên Đình nghiệm thu cũng không thể phát giác.\n\nĐể Thiên Đình tin tưởng, hắn không phát triển thế lực Long nhân mà tập trung tăng trưởng tu vi,\n\nDựa theo gợi ý trong mộng, tu vi của hắn không ngừng tăng lên, cộng thêm Cổ Lương trợ giúp, nhiều lần vượt qua được tai kiếp.\n\nMộng cảnh lại phát sinh thay đổi, xuất hiện gợi ý chế tạo tiên cổ ốc Bát chuyển Long Cung.\n\n“Tiên cổ hạch tâm của tiên cổ ốc Bát chuyển chính là tiên cổ Bát chuyển Như Mộng Lệnh. Đây là tiên cổ Mộng đạo, rất phù hợp với đại thời đại.” Ngô Soái phấn chấn vô cùng, lập tức đi khắp ngũ vực lưỡng thiên tìm kiếm tiên tài Mộng đạo.\n\nTiên tài Mộng đạo rất thưa thớt, hiếm thấy. Bình thường đều nằm trong một xó xỉnh, không chút thu hút.\n\nNhưng Ngô Soái lại dựa theo gợi ý, thu nạp từng cái, thuận lợi luyện hoá.\n\nTrong lúc đó, Ngô Soái cố ý quay lại đảo Nam Hoa.\n\nThái Cầm sinh con.\n\n“Hai chúng ta rốt cuộc cũng có huyết mạch nối dõi rồi. Thái Cầm, vất vả cho nàng.” Ngô Soái vừa ôm đứa bé mới ra đời, cao hứng di chuyển vài vòng."
}
