{
  "id": "chuong-2776-thao-kien-quyet-djau-2",
  "slug": "chuong-2776-thao-kien-quyet-djau-2",
  "title": "Chương 2776: Thao kiến quyết đấu (2)",
  "order": 2776,
  "volume": "",
  "content": "Chương 2776: Thao kiến quyết đấu (2)\n------------------------------------\n\nMuốn thu phục kiến vương hoang dã không những cần cổ sư thi triển thủ đoạn Nô đạo, hơn nữa còn phải thôi động binh lực đánh kiến vương không còn thấy đường.\n\nNơi kiến vương xuất hiện chính là chính giữa binh lực Thái Cầm.\n\nPhương Nguyên lập tức phát động tấn công thật mạnh. Nhưng binh lực của hắn có nhiều, nhất thời cũng khó mà xông phá phòng tuyến không còn sót lại mấy cái của Thái Cầm.\n\nMặc dù kiến vương bị tàn tật nhưng lại có uy năng kỳ lạ. Những con kiến cùng một phe với nó sẽ có được tốc độ càng nhanh, phòng ngự càng dày, công kích càng mạnh, thực lực tổng hợp tăng vọt một mảng lớn.\n\nKiến của Phương Nguyên không được tăng phúc. Số lượng tuy nhiều cũng chỉ có thể bị biến thành pháo hôi.\n\nĐánh lâu không xong, Phương Nguyên sáng suốt lựa chọn rút lui, chỉ để lại một nhóm đoạn hậu, một lần nữa giằng co với Thái Cầm.\n\nKiến vương đã xuất hiện nhưng tuyệt không chỉ có một con này.\n\nQuả nhiên rất nhanh đã có kiến vương mới xuất hiện, liên tiếp bị hai bên thu lấy.\n\nSong phương tranh đấu lại tiến vào giai đoạn giằng co.\n\nHai bên khống chế kiến càng lúc càng nhiều, một bên không ngừng dựng tổ kiến, chiếm cứ sân bãi, một bên khống chế binh lực công phạt.\n\nSắc mặt Thái Cầm tái nhợt, Phương Nguyên cũng không khá hơn chút nào.\n\nNhưng hắn vẫn dựa vào kinh nghiệm phong phú, dần dần chiếm cứ ưu thế.\n\nẦm ầm!\n\nTrong lúc Phương Nguyên đang định phát động một kích trí mạng. chiến trường lại phát sinh địa chấn, Phương Nguyên tổn thất nặng nề, tám chín phần mười tổ kiến đều bị huỷ.\n\nMặc dù Thái Cầm cũng giống như vậy, nhưng tổ kiến của nàng không nhiều, tổn thất nhẹ hơn Phương Nguyên.\n\nHai bên lại trở về cùng một cấp độ.\n\nCác thiếu niên lại bàn tán rôm rả.\n\n“Thì ra là như thế.”\n\n“Mỗi khi rơi vào thế yếu, sẽ có thay đổi sinh ra để trợ giúp Thái Cầm.”\n\n“Vận khí Thái Cầm không khỏi quá tốt đi.”\n\n“Đã liên tục ba lần như vậy rồi.”\n\n“Không phải có người gian lận chứ?”\n\n“Sao lại có thể như vậy? Trận này là do Lục Nghĩ Cư Sĩ tự mình bố trí, nếu Thái Cầm có thể gian lận, đã sớm thắng Ngô Soái rồi.”\n\nÁnh mắt Phương Nguyên lại lạnh hơn.\n\n“Có phiền phức.” Hắn thầm nghĩ.\n\nDựa theo khí vận của hắn, cho dù mất đi liên lạc với bản thể, cũng sẽ không may nhiều như thế.\n\n“Khả năng lớn nhất chính là mộng cảnh diễn hoá, để cho ta nhất định phải thất bại, không chiến thắng được Thái Cầm.”\n\n“Cho nên, mỗi khi ta sắp chiến thắng, mộng cảnh sẽ xuất hiện diễn biến, khiến cho ta đánh mất khả năng chiến thắng.”\n\n“Nếu ta cố ý lưu thủ, tiếp nhận thất bại thì sao?”\n\nNếu là bình thường, thăm dò như thế là hoàn toàn có thể. Nhưng bây giờ phân thân Long nhân chỉ có được một lần cơ hội.\n\nNếu hắn đoán sai, chẳng khác nào hắn chịu thua. Như vậy, phân thân Long nhân rơi vào mộng cảnh, bản thể chỉ có thể ra tay.\n\nBản thể kịch đấu với tứ đại long tướng, cục diện mất khống chế, rất có thể sẽ khiến Long Cung bay đi.\n\nMưu tính trước đó của Phương Nguyên cũng sẽ thất bại.\n\nRốt cuộc nên làm cái gì đây?\n\nThiên Đình.\n\nTần Đỉnh Lăng lơ lửng trên trời cao, gương mặt ngưng trọng vô cùng.\n\nSát chiêu này, nàng đã thôi động ba ngày ba đêm.\n\n“Lấy!” Sau một khắc, nàng rốt cuộc bộc phát, thúc ra một luồng kim mang rộng lớn. Kim mang như năm con khổng tước khổng lồ, khẽ hót một tiếng, giương cánh bay cao.\n\nKim mang này bay đến chỗ nào, bầu trời chỗ đó bỗng nhiên nổ tung, tản ra thành vô số toái mang.\n\nBên trong toái mang, một thông đạo rất lớn ẩn hiện.\n\nTử Vi Tiên Tử đứng bên cạnh Tần Đỉnh Lăng không khỏi thất sắc: “Thật sự có thông đạo như vậy sao?”\n\nThất khiếu Tần Đỉnh Lăng chảy máu, cơ thể lung lay, sắc mặt tái nhợt, vội lui về sau nghỉ ngơi.\n\n“Vất vả cho ngươi rồi.” Long Công cũng có mặt, lúc này cũng không khỏi động dung.\n\nQua mấy hơi thở, Tần Đỉnh Lăng cảm thán: “Nguy hiểm thật. Nếu không phải thời gian trước ta sưu hồn Triệu Liên Vân, biết được chỉ lân phiến trảo bên trong chân truyền Chúng Sinh Vận của Cự Dương Tiên Tôn, chỉ dựa vào tạo nghệ bản thân ta, còn không phát hiện được bố trí của Cự Dương Tiên Tôn ở đây.”\n\nLong Công hừ lạnh một tiếng: “Cự Dương Tiên Tôn mưu đồ làm loạn, năm đó giả bộ đến tham quan Thiên Đình, thật ra là bố trí ám thủ này. Chân truyền Vận đạo đích thật huyền diệu, Thiên Đình lớn như thế mà không phát hiện ra được. Nhưng thiên ý vẫn thân thiết với Thiên Đình ta, trong thời khắc quan trọng, Tần tiên tử đã thức tỉnh, khám phá ra được quỷ kế của Cự Dương Tiên Tôn.”\n\nTử Vi Tiên Tử hít sâu một hơi: “Dựa theo bố trí này, Cự Dương Tiên Tôn đã đả thông Thiên Đình. Một khi phát động, rất có thể cổ tiên Trường Sinh Thiên sẽ trực tiếp đuổi giết đến Thiên Đình.”\n\n“Đúng vậy, đây đích thật là tác phong mọi rợ của Bắc Nguyên.”\n\nTinh mang nhấp nháy trong mắt Tử Vi Tiên Tử: “Nhưng đã phát hiện ra, chúng ta cũng có thể bố trí nhằm vào, thậm chí tương kế tựu kế, ám toán mai phục cổ tiên Bắc Nguyên. Điều này sẽ có trợ giúp rất lớn đối với đại hội luyện cổ Trung Châu mấy năm sau.”\n\nTần Đỉnh Lăng lập được đại công, sắc mặt vẫn ảm đạm như cũ. Nàng thở dài: “Cự Dương Tiên Tôn có ba chân truyền là Kỷ Vận, Chúng Sinh Vận, Thiên Địa Vận. Ta vì đối phó ông ta mà chuyên tu Chúng Sinh Vận. Ta khổ tu nhiều năm như thế, vốn cho rằng mình đã ngang ngửa ông ta. Kết quả lần này khiến cho ta hiểu ra, thì ra ta và ông ta chênh lệch vẫn lớn như vậy.”\n\nTử Vi Tiên Tử liền khuyên: “Tôn giả lịch đại không thể dùng lẽ thường để ước đoán. Tiền bối có tạo nghệ Vận đạo như vậy đã là may mắn của Thiên Đình, bù đắp cho khuyết điểm của Thiên Đình. Từ nay về sau, Thiên Đình cũng có được chân truyền Vận đạo.”\n\nTần Đỉnh Lăng nói: “Để đề phòng bất trắc, ta đã đưa chân truyền Vận đạo của ta vào tiên khố. Nhưng tốt nhất vẫn nên có được chân truyền của Cự Dương Tiên Tôn. Đáng tiếc, khi Triệu Liên Vân còn ở phúc địa Vương Đình, mặc dù tận mắt nhìn thấy chân truyền Chúng Sinh Vận, nhưng tầm mắt có hạn, đành phải chỉ lân phiến trảo. Còn Mã Hồng Vận có được tiên cổ Hồng Vận Tề Thiên, tất nhiên biết được càng nhiều, đáng tiếc lại bị Phương Nguyên bắt được.”"
}
