{
  "id": "chuong-750-thien-thi-vuong-sau-canh",
  "slug": "chuong-750-thien-thi-vuong-sau-canh",
  "title": "Chương 750: Thiên Thi Vương sáu cánh",
  "order": 750,
  "volume": "",
  "content": "Chương 750: Thiên Thi Vương sáu cánh\n------------------------------------\n\nNhưng khi hắn đang định thu lại tinh thần, bỗng nhiên một hình ảnh xuất hiện trong đầu hắn.\n\n“Thời gian trôi qua quá nhanh, rốt cuộc hôm nay cũng gặp được người hữu duyên.”\n\nCùng với tiếng thở dài, một cô gái dáng người uyển chuyển, gương mặt che một tấm màn mỏng, hai mắt như u quang xuất hiện trong đầu Phương Nguyên.\n\n“Đây chính là ý chí của Mặc Dao tiên tử. Không biết từ lúc nào đã lẻn vào trong đầu của ta?” Phương Nguyên thầm kinh hãi.\n\nThời gian trôi qua lâu như vậy, Mặc Dao cũng không phải tôn giả, nhưng lại có thể lưu lại ý chí, có thể thấy được tu vi của nàng lúc trước cường đại như thế nào.\n\nThật ra Phương Nguyên đã sớm có phòng bị, nhưng Mặc Dao tiên tử lại có thủ đoạn đặc biệt, có thể lặng yên không một tiếng động chui vào trong đầu của hắn.\n\nThủ đoạn này không thể coi thường.\n\nÝ chí của Mặc Dao tiến vào đầu, nếu mang ý đồ xấu, Phương Nguyên tuyệt đối sẽ không chịu nổi.\n\nPhương Nguyên không phải cường giả Trí đạo, chỉ có cổ sư Trí đạo mới có thể khắc chế uy năng của ý chí.\n\nCàng có một điểm quan trọng.\n\nKhi người ta suy nghĩ, là suy nghĩ từng cái một. Những suy nghĩ này đụng vào nhau, phát sinh thay đổi, mới có thể sinh ra suy nghĩ mới. Đây chính là kết quả của suy nghĩ.\n\nHiện tại, ý chí của Mặc Dao tiến vào trong đầu Phương Nguyên. Mỗi một suy nghĩ của Phương Nguyên trong đầu, nàng đều có thể biết rõ.\n\nMột khi ý chí của Mặc Dao tìm được Xuân Thu Thiền, vậy sẽ phát sinh chuyện gì?\n\n“Không cần sợ hãi, người hữu duyên. Ta không có ý định hại ngươi. Ta chỉ muốn hỏi thăm ngươi một vấn đề.” Ý chí Mặc Dao lên tiếng hỏi.\n\nPhương Nguyên không cần đoán cũng biết nàng sẽ hỏi cái gì. Lúc này, mới đem chuyện Bạc Thanh độ kiếp thất bại nói cho nàng biết.\n\nBiết được tin dữ, ý chí của Mặc Dao lay động, gần như sụp đổ.\n\nPhương Nguyên mừng thầm trong lòng, nhưng khiến hắn thất vọng chính là, ý chí của Mặc Dao vẫn miễn cưỡng duy trì.\n\nTrong con ngươi đen như mực kia tràn ngập lệ quang. Biểu hiện của Mặc Dao tiên tử hết sức phức tạp, có bi thương, cũng có giải thoát.\n\nGiống như lời nàng nói trong bài thơ “Tuế nguyệt chợt đã muộn, tình cừu lại kéo dài.” Giữa nàng và Bạc Thanh tồn tại tình yêu và tình cừu, là một cố sự triền miên dài dằng dặc.\n\n“Người hữu duyên, nếu ngươi đã có thể luyện thành cổ Chiêu Tai, lại tìm được đến đây, còn bắt đầu luyện hóa Cận Thủy Lâu Thai, tất nhiên ngươi cũng đã biết được đại khái. Nếu huynh ấy đã chết, vậy hết thảy đều trôi qua đi. Haiz, đây có lẽ là sự may mắn của thương sinh.”\n\nÝ chí của Mặc Dao ngừng lại một chút rồi nói tiếp: “Ta đã cô phụ Linh Duyên Trai. Bây giờ, nguyện vọng duy nhất của ta chính là trả Cận Thủy Lâu Thai này về. Để đền bù, ta sẽ truyền lại cho ngươi tâm đắc Luyện đạo cả đời của ta. Ngoài ra, còn có tin tức bí mật về Bát Thập Bát Giác Chân Dương lâu.”\n\nÁnh sáng bảy màu bao phủ trên dưới thánh cung.\n\nHào quang rực rỡ, chiếu rọi phương viên trăm dặm.\n\nTrên đỉnh thánh cung, Bát Thập Bát Giác Chân Dương lâu đã hình thành hai tầng. Mỗi ngày dòng người ra vào không dứt.\n\nThu hồi ánh mắt, Phương Nguyên nhẹ nhàng đóng cửa sổ lại.\n\nTừ lúc hắn luyện thành cổ Chiêu Tai, trở về từ Cận Thủy Lâu Thai đến nay đã qua nửa tháng.\n\nTrong khoảng thời gian này, Hắc Lâu Lan mở ra lầu Chân Dương, không thu bất cứ phí tổn nào, cung cấp cho người tùy ý ra vào.\n\nBát Thập Bát Giác Chân Dương lâu là truyền thừa của Cự Dương Tiên Tôn, có lực hấp dẫn kinh người đối với cổ sư.\n\nRất nhiều cổ sư mang huyết mạch Cự Dương chen chúc nhau mà vào, cho dù không qua được cửa cũng cho rằng được mở mang tầm mắt là tốt lắm rồi.\n\nNhất là sau dị biến lần trước của lầu Chân Dương, liên tục ngưng ra hai tầng lầu, lại càng kích thích người thăm dò nhiều hơn.\n\nVề phần người ngoài, chỉ có thể thông qua khách lệnh để vào mà thôi.\n\nKhách lệnh chỉ dùng được một lần. Chỉ có qua cửa, có được thẻ qua cửa thì mới nhận được tấm khách lệnh khác.\n\nĐến trước mắt, khách lệnh trong tay mọi người cũng chỉ có bảy tấm. Mỗi một tấm đều được đưa ra giá trên trời nhưng vẫn có vô số cổ sư cường giả không thuộc huyết mạch Cự Dương Tiên Tôn chạy theo như vịt.\n\nTrong tay Phương Nguyên có lệnh bài chủ lâu, hoàn toàn có thể tự do ra vào lầu Chân Dương, thậm chí là Bí Tàng Các. Nhưng để che giấu tai mắt người khác, cách đây không lâu, hắn đã bỏ ra một cái giá cao để mua khách lệnh.\n\n“Chàng trai trẻ, ta khuyên ngươi một câu, ngươi vẫn nên để ta dạy cho ngươi sát chiêu chuẩn bị kỹ càng của Mặc nhân. Như vậy, sau khi ngươi tiến vào mật thất trung tâm, sở trường của ngươi sẽ tăng lên gấp đôi.”\n\nMột giọng nữ yếu ớt vang lên trong đầu Phương Nguyên.\n\nKhông phải ai khác, chính là ý chí của Mặc Dao.\n\nPhương Nguyên nghe xong, không khỏi cau mày, hừ lạnh: “Sát chiêu này của ngươi đã quá hạn rồi, trong đó có mấy con cổ trùng đã bị tuyệt tích. Bây giờ tự dưng thu thập, đương nhiên phải tốn nhiều sức lực, ta cần chi phải làm như vậy?”\n\nÝ chí của Mặc Dao cười to: “Chàng trai trẻ, phúc phận của ngươi không cạn, có được phúc địa Hồ Tiên. Ngươi có thể lợi dụng Bảo Hoàng Thiên thu mua những cổ trùng này, tuyệt đối không khó.”\n\nChân mày Phương Nguyên càng cau chặt hơn.\n\nHắn giải khai mật ngữ, kế thừa truyền thừa Địa Khâu, còn thành công luyện ra cổ Chiêu Tai nhưng lại bị ý chí của Mặc Dao làm phiền.\n\nBây giờ, ý chí của Mặc Dao đang tiềm ẩn trong đầu hắn, trở thành một tai họa ngầm rất lớn.\n\nMột khi Phương Nguyên suy nghĩ, tất sẽ có suy nghĩ sinh ra.\n\nÝ chí của Mặc Dao có thể nhìn thấy rõ những ý niệm này, từ đó biết được bí mật của Phương Nguyên.\n\nThời gian nửa tháng đủ cho nàng biết được rất nhiều bí mật của hắn, bao gồm phúc địa Hồ Tiên.\n\nBây giờ, Phương Nguyên phải sử dụng cổ Không Niệm để tiến hành suy nghĩ.\n\nLấy cổ Không Niệm làm chủ, phối hợp với cổ trùng khác hình thành suy nghĩ, cho dù bị ý chí của Mặc Dao bắt được, cũng không tìm được nội dung suy nghĩ cụ thể bên trong.\n\nNhưng tình huống này cũng chỉ là tạm thời.\n\nÝ chí bản thân áp đảo suy nghĩ. Ý chí của Mặc Dao ở trong đầu Phương Nguyên, tiếp xúc nhiều với Không niệm, sẽ dần dần quen thuộc, cuối cùng tầng đề phòng này của hắn cũng không thể ngăn cản được nàng.\n\n“Chàng trai trẻ, ngươi còn trẻ, bí mật cũng rất nhiều. Haha, thật thú vị.” ý chí Mặc Dao lơ lửng giữa không trung, chìm chìm nổi nổi.\n\nNàng che miệng cười rất yêu kiều, sóng mắt lưu chuyển, dáng người uyển chuyển đọng lòng người, không hổ là tiên tử một thời của Linh Duyên Trai.\n\nChung đụng một thời gian dài với Phương Nguyên, nàng dần dần thể hiện lòng hiếu kỳ, thích nhìn trộm bản tính của người khác.\n\nNhất đại tiên tử Linh Duyên Trai đều là vạn người chọn một, tài mạo song toàn, linh hoạt kỳ ảo, thanh lệ giống như hoa sen mới nở. Trong ánh mắt tĩnh mịch của nàng ẩn chứa sự giảo hoạt tự nhiên. Nếu nàng đi theo Ma đạo, nàng nhất định sẽ trở thành một yêu nữ.\n\nNàng hóa thân thành người, mặc chiếc váy dài bao phủ thân hình có lồi có lõm. Nhìn thấy bong bóng suy nghĩ sượt qua bên cạnh, nàng tiện tay bắt một quả.\n\nSau đó, bộp một tiếng, nàng nhẹ nhàng dùng lực bóp nát suy nghĩ này.\n\nNhưng nàng lại không có bất kỳ một thu hoạch nào. Nội dung của suy nghĩ này cũng chỉ đơn giản là “ăn cơm”.\n\nNàng “A” một tiếng, miệng nhếch cong lên: “Chàng trai trẻ, ngươi chẳng có chút đáng yêu nào cả. Mỗi suy nghĩ đều sẽ nghĩ đến những chuyện thất loạn bát tao, che giấu điểm quan trọng trong đó. Nhưng ngươi có biết hay không, ngươi cứ như vậy, lại càng kích thích lòng hiếu kỳ của tỷ tỷ ta đây.”\n\n“Hừ, ngươi đã lớn tuổi như vậy rồi, thế mà còn mặt mũi xưng tỷ tỷ với ta?” Phương Nguyên cười nhạo một tiếng, sau đó uy hiếp: “Người cũng đã chết rồi, nên yên tĩnh lại. Đừng tưởng rằng ngươi ẩn vào trong đầu ta, ta sẽ không có cách nào với ngươi. Nói không chừng sau một khắc, ta sẽ khiến cho ý chí của ngươi hôi phi yên diệt(1).”\n\n“Haha, thật đáng sợ...” Mặc Dao vỗ bộ ngực cao ngất của mình, không để ý lời uy hiếp của Phương Nguyên, cười nói: “Nhưng nửa tháng qua, ngươi tấn công ta hai mươi tám lần, trong đó có mười chín thủ pháp khác nhau. Ngươi không chỉ song tu Nô Lực, chẳng lẽ còn kiêm tu Trí đạo sao?”\n\n“Hừ.” Sát cơ trào lên trong lòng Phương Nguyên.\n\nㅤ\n\n(1) \\[Hôi phi yên diệt (Tro tàn khói tan hay Tan thành tro bụi): tan biến không còn lại gì.\\]"
}
