{
  "id": "chuong-836-bat-lay-so-ho-lon-nhat-2",
  "slug": "chuong-836-bat-lay-so-ho-lon-nhat-2",
  "title": "Chương 836: Bắt lấy sơ hở lớn nhất (2)",
  "order": 836,
  "volume": "",
  "content": "Chương 836: Bắt lấy sơ hở lớn nhất (2)\n--------------------------------------\n\nNó hoàn toàn có thể được gọi là “hư ảnh Lực đạo Hắc Lâu Lan”.\n\nQuan trọng hơn chính là, “hư ảnh Lực đạo Hắc Lâu Lan” Có bị đánh tan, vẫn có thể ngưng tụ lại lần nữa.\n\nĐây quả thật là sự “sinh sôi không ngừng”.\n\n“Hắc Lâu Lan vẫn chưa vận dụng toàn lực. Nếu gã đồng thời bộc phát hai mươi hư ảnh Nhân lực, quyền khí lưu lại một lần nữa hội tụ, uy lực sẽ rất khủng bố. Nếu gã có thể đánh ra ba mươi hư ảnh nhân lực, sát chiêu lực đạo này tuyệt đối có thể sánh ngang với Lục Tí Thiên Thi Vương của ngươi.” Trong đầu, ý chí Mặc Dao đánh giá, giọng điệu nặng nề.\n\n“Đây là sát chiêu gì? Ngươi có ấn tượng gì không?” Phương Nguyên hỏi.\n\nÝ chí Mặc Dao chậm rãi lắc đầu: “Ta không phải cổ tiên Lực đạo. Sát chiêu này liên quan đến Hồn đạo, Khí đạo. Mạch suy nghĩ rất có phong cách mới lạ, khác với thời cổ. Ta đoán hẳn chỉ mới được nghiên cứu ra trong thời kỳ này.”\n\nLục Tí Thiên Thi Vương chính là do Phương Nguyên nghiên cứu, sau đó được Mặc Dao hoàn thiện.\n\nNhưng trong thế giới này, thiên tài nhiều không kể xiết, chỗ nào cũng có. Đương nhiên không chỉ có một mình Phương Nguyên có thể nghiên cứu ra sát chiêu Lực đạo.\n\nKiếp trước, Phương Nguyên am hiểu nhất là Huyết đạo. Lực đạo chẳng qua chỉ là kiêm tu mà thôi.\n\nThụ nhân chen chúc lao đến, hội tụ thành một cơn thủy triều màu xanh, nhấc lên gợn sóng bao la, hùng vĩ, ý đồ bao phủ Mã Hồng Vận và Triệu Liên Vân.\n\nNhưng chân truyền Vận đạo của Cự Dương Tiên Tôn lại như một quả trứng lớn màu vàng, bảo vệ hai người thật chặt.\n\nÝ chí Cự Dương Tiên Tôn sợ ném chuột vỡ bình, muốn giết thiên ngoại chi ma Triệu Liên Vân, nhưng còn phải bảo vệ bản chân truyền Vận đạo độc nhất của Cự Dương Tiên Tôn.\n\nHắc Lâu Lan vừa đuổi đến, nó đã nhanh chóng truyền âm: “Bây giờ ta sẽ khai thông con đường tiến vào bí cảnh chân truyền. Ngươi hãy giúp ta đẩy chân truyền Vận đạo vào trong.”\n\nHắc Lâu Lan gật đầu, cơ thể chấn động, song quyền đánh ra, quyền khí bộc phát mãnh liệt.\n\nẦm ầm ầm...\n\nÂm thanh trầm đục liên miên bất tuyệt, không khí khuấy động, quyền khí ngưng tụ thành hư ảnh lực đạo Hắc Lâu Lan.\n\nMười, hai mươi, ba mươi, bốn mươi...\n\nNhìn thấy cảnh này, con ngươi Phương Nguyên co rụt lại.\n\nSắc mặt Thái Bạch Vân Sinh tái xanh, ánh mắt lộ ra vẻ kiêng dè.\n\nBốn mươi hư ảnh lực đạo Hắc Lâu Lan cùng nhau xuất hiện. chỉ trong chớp mắt, bọn chúng đã đứng vững chung quanh chân truyền Vận đạo.\n\nChân truyền Vận đạo lơ lửng trên không, trong chốc lát nứt ra một khe hở màu đen.\n\nKhe hở to ra, hình thành một con đường hình tròn to lớn.\n\nCon đường đen thui, trực tiếp nối thẳng đến bí cảnh chân truyền.\n\nĐám hư ảnh lực đạo hét lên một tiếng, duỗi hai tay, nâng chân truyền Vận đạo của Cự Dương Tiên Tôn lên.\n\nThụ nhân chung quanh cũng duỗi bàn tay to lớn của chúng phụ một tay. Dây leo như những con rắn màu xanh cũng quấn vào.\n\nChân truyền Cự Dương Tiên Tôn tản ra ánh sáng chói mắt. Thụ nhân như tuyết đọng bị tan rã, dây leo quấn quanh chưa đến hai hô hấp đã hóa thành hư không.\n\nHư ảnh lực đạo không ngừng sụp đổ nhưng rồi không ngừng ngưng tụ.\n\nHắc Lâu Lan đứng bên ngoài, khí lực như nguồn suối, cuồn cuộn không dứt. Rất nhiều hư ảnh lực đạo như tre già măng mọc phun ra ngoài.\n\nDưới sự cố gắng của gã, chân truyền của Cự Dương Tiên Tôn chậm rãi rời khỏi mặt đất.\n\nCùng lúc đó, con đường hình tròn bên trên cũng bộc phát hấp lực cực mạnh, giống như một cái miệng lớn, muốn hút chân truyền vào bụng.\n\n“Gã có thể hình thành đồng thời nhiều hư ảnh lực đạo như vậy, đây rốt cuộc là sát chiêu gì?” Nhìn thấy cảnh tượng kinh người như thế, Thái Bạch Vân Sinh thấp giọng kêu lên.\n\nÝ chí Mặc Dao trong đầu nói với Phương Nguyên: “Sát chiêu lực đạo của ngươi chuyên dùng để cận chiến. Nhưng sát chiêu của Hắc Lâu Lan thì ngược lại với ngươi, am hiểu viễn chiến. Sát chiêu của gã rất tương xứng với Lục Tí Thiên Thi Vương của ngươi. Tuy nhiên, sát chiêu của Hắc Lâu Lan lại bạo phát chiến lực cao gấp mấy lần ngươi.”\n\nHắc Lâu Lan là Đại Lực Chân Vũ thể, một trong Thập Tuyệt Thể nhưng Phương Nguyên thì không phải.\n\nTrong truyền thuyết, cổ sư có được Đại Lực Chân Vũ thể không chỉ có sức mạnh lớn vô cùng mà còn rả rích không dứt, chưa bao giờ thiếu thốn thể lực. Năng lực chữa trị và khôi phục cực kỳ kinh người.\n\nBất kỳ một sát chiêu Lực đạo nào nằm trong tay Đại Lực Chân Vũ thể đều sẽ phát ra chiến lực cao hơn bình thường.\n\n“Làm sao bây giờ?” Thái Bạch Vân Sinh đứng bên cạnh Phương Nguyên, hai mắt nheo lại nhìn Hắc Lâu Lan và chân truyền Cự Dương đang phân cao thấp.\n\nGiọng nói của ông tràn ngập tiếc nuối: “Đây chính là chân truyền vô thượng. Ý chí Cự Dương Tiên Tôn muốn đẩy nó vào trong bí cảnh chân truyền lần nữa. Đáng tiếc Hắc Lâu Lan đang ở đó, chúng ta không cách nào nhúng chàm.”\n\nTrong lời nói đã có thoái ý “không thể tranh phong với Hắc Lâu Lan.”\n\nĐiều này cũng khó trách ông được. Tính cách của Thái Bạch Vân Sinh là như thế, lúc nào cũng bo bo giữ mình, không chịu tiến lên, trừ phi bị buộc đến tuyệt lộ thì mới có thể liều mạng.\n\nPhương Nguyên không nhìn nữa, chỉ nhẹ giọng cười.\n\n“Làm sao bây giờ?” Hắn tự hỏi, đồng thời cũng tự trả lời: “Đương nhiên là đến bí cảnh chân truyền rồi.”\n\nThái Bạch Vân Sinh kinh ngạc hỏi lại: “Đến bí cảnh chân truyền?”\n\nÝ chí Mặc Dao chấn động, cũng kịp phản ứng, suýt chút nữa đã vỗ bắp đùi của mình, bừng tỉnh kêu lên: “Đúng vậy, bây giờ bên trong bí cảnh chân truyền đã không còn ý chí Cự Dương Tiên Tôn. Những chân truyền kia đều là vật vô chủ.”\n\nLúc trước, bên trong bí cảnh chân truyền có ý chí của Cự Dương Tiên Tôn, vì thế chỉ có thể lợi dụng lệnh bài trong tay mới có được tư cách thu hoạch chân truyền.\n\nBây giờ thì khác, ý chí Cự Dương Tiên Tôn không còn, bên trong bí cảnh chân truyền sinh ra một đám ý chí hoang dã. Chỉ cần thao tác thỏa đáng, hoàn toàn có thể tự mình luyện hoá.\n\n“Nhưng thời gian của ngươi không còn nhiều. Ý chí Cự Dương Tiên Tôn bên ngoài lầu Chân Dương sẽ trở về. Thời gian này chỉ đủ cho ngươi lấy được một đạo chân truyền mà thôi.” Ý chí Mặc Dao nhắc nhở: “Phương Nguyên, ngươi nên lấy đạo chân truyền nào, nhất định phải suy nghĩ cho thật kỹ càng và nhanh chóng.”\n\nLúc này, Thái Bạch Vân Sinh cũng đã nghĩ thông vấn đề trong đó, lạp tức hỏi một vấn đề khác: “Cửa ải này đã bị ý chí Cự Dương Tiên Tôn khống chế, làm sao chúng ta có thể tiến vào bí cảnh chân truyền?”\n\nÔng vừa hỏi xong, Phương Nguyên đã lấy ra tiên cổ Định Tiên Du.\n\nTiên cổ này đã được đưa cho Thái Bạch Vân Sinh cất giữ trước đó, bởi vậy ông không chút giật mình, chỉ nhìn chằm chằm Phương Nguyên: “Nếu ta nhớ không lầm, tuy Định Tiên Du rất tốt, nhưng chỉ mang được một người đi mà thôi.”\n\n“Không sai.” Phương Nguyên gật đầu: “Cho nên ngươi hãy mở tiên khiếu để ta tiến vào. Ta sẽ đem hình ảnh bên trong bí cảnh chân truyền thông qua suy nghĩ truyền cho ngươi.”\n\nThái Bạch Vân Sinh vỗ đầu: “Suýt chút nữa ta đã quên mình là cổ tiên.”\n\nTiên khiếu của Cổ tiên Lục chuyển, Thất chuyển được gọi là phúc địa.\n\nPhúc địa Vương Đình, phúc địa Lang Gia, phúc địa Hồ Tiên đều là tiên khiếu, không gian bên trong rộng lớn, giống như một thế giới nhỏ. Phúc địa Thái Bạch của Thái Bạch Vân Sinh cũng không ngoại lệ.\n\nLúc này, Phương Nguyên định đưa cổ Định Tiên Du cho Thái Bạch Vân Sinh, còn hắn thì chui vào tiên khiếu, rót hình ảnh bí cảnh chân truyền thông qua suy nghĩ truyền cho Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh thôi động cổ Định Tiên Du, ý chí Cự Dương Tiên Tôn làm sao có khả năng ngăn cản? Chỉ có thể mặc cho ông bước một bước vào bí cảnh chân truyền.\n\nBên trong bí cảnh chân truyền hỗn loạn tưng bừng.\n\nMấy chục đạo chân truyền giống như con ruồi không đầu, xông ngang loạn xạ. Thỉnh thoảng còn va chạm vào nhau phát ra tia lửa, hao tổn không ngừng."
}
