{
  "id": "chuong-3198-djeu-muon-giet-phuong-nguyen-2",
  "slug": "chuong-3198-djeu-muon-giet-phuong-nguyen-2",
  "title": "Chương 3198: Đều muốn giết Phương Nguyên (2)",
  "order": 3198,
  "volume": "",
  "content": "Chương 3198: Đều muốn giết Phương Nguyên (2)\n--------------------------------------------\n\nKhí Tuyệt Ma Tiên cười hắc hắc, dùng sát chiêu chấn nhiếp Khí Hải Lão Tổ, dễ dàng bứt ra, truy sát Vạn Niên Đấu Phi Xa.\n\nU Hồn Ma Tôn vẫn phụ trách đuổi theo Long Cung.\n\nTử Vi Tiên Tử cũng nhận được mệnh lệnh, chậm rãi quay ra.\n\n“Chúng ta phải làm sao bây giờ?” Cổ tiên Thiên Đình hỏi Tần Đỉnh Lăng.\n\nTần Đỉnh Lăng nhìn hai người Tử Vi Tiên Tử, gần như không cần nghĩ ngợi đã đáp: “Trước giết chết Phương Nguyên.”\n\nNhưng nan đề làm U Hồn Ma Tôn bối rối cũng làm Thiên Đình bối rối. Phương Nguyên rốt cuộc đang ở bên trong tiên cổ ốc nào.\n\n“Tùy tiện đoán một cái, cược vận khí?” Tần Đỉnh Lăng cau mày. Mặc dù nàng không muốn làm như vậy, nhưng Thiên Đình thiếu cổ tiên Trí đạo, dường như cũng chỉ có thể làm như vậy.\n\n“Ta có thể giúp các ngươi.” Tử Vi Tiên Tử bỗng nhiên dừng bước: “Ta có pháp môn có thể suy tính vị trí của Phương Nguyên.”\n\nChư tiên Thiên Đình ngây ra một lúc.\n\n“Pháp môn gì? Phải mất bao lâu?” Khí Hải Lão Tổ hỏi.\n\n“Cộng thêm chúng ta tương trợ, chỉ cần một lát.” Giọng Băng Tắc Xuyên truyền đến. Chúng tiên quay đầu nhìn lại, nhìn thấy Kiếp Vận Đàn đang bay đến.\n\n“Cuối cùng cũng đến rồi.” Tử Vi Tiên Tử thở ra một hơi.\n\nNhóm người Trường Sinh Thiên dĩ nhiên là do nàng gọi đến. Trước đó, đám người Tử Vi Tiên Tử nhận được mệnh lệnh của U Hồn Ma Tôn, che giấu Trường Sinh Thiên, chuẩn bị lén lút tập kích Thiên Đình. Nhưng tình huống thay đổi quá nhanh, Tử Vi Tiên Tử đang trên đường đuổi đến, sau khi phân tích thế cục, đã có dự định mượn lực của Trường Sinh Thiên.\n\nSau khi được U Hồn Ma Tôn cho phép, Tử Vi Tiên Tử lập tức liên lạc Trường Sinh Thiên.\n\nKiếp Vận Đàn bay đến gần, Băng Tắc Xuyên lại lên tiếng lần nữa: “Chủ thượng nhà ta nói, thế gian này người đánh cờ không cần quá nhiều.”\n\nQuần tiên chấn động trong lòng.\n\nChủ thượng của Băng Tắc Xuyên chính là Cự Dương Tiên Tôn.\n\nĐủ loại dấu hiệu cho thấy, mưu đồ của vị tôn giả này rất sâu xa, đã lưu lại ý chí thâm hậu và lực lượng ở thế gian lúc này.\n\nTrước mắt mà nói, Phương Nguyên là người có tư cách thành tựu tôn giả nhất. Cự Dương Tiên Tôn đương nhiên không muốn chuyện này phát sinh. Vì kế hoạch tương lai, ông đương nhiên phải thừa dịp Phương Nguyên còn chưa mạnh lên mà diệt trừ hắn.\n\nTần Đỉnh Lăng nghiến răng, rơi vào lựa chọn khó khăn.\n\nLiên thủ với U Hồn Ma Tôn và Trường Sinh Thiên?\n\nU Hồn Ma Tôn hoàn toàn là Ma đạo, Trường Sinh Thiên lại là cường địch trong cuộc đại chiến số mệnh. Túc Mệnh cổ bị huỷ, bọn họ cũng có phần.\n\nLiên thủ với những người này?\n\nTần Đỉnh Lăng chỉ suy nghĩ mấy hơi thở đã nghiến ra được một chữ qua hàm răng: “Được.”\n\nGiống như Băng Tắc Xuyên đã truyền lời, người chơi cờ trên thế gian này không cần quá nhiều. Phương Nguyên chú định là kẻ địch, còn là đại bảo khố. Trước diệt trừ hắn, tương lai mới có thể đối phó U Hồn Ma Tôn, Cự Dương Tiên Tôn được.\n\n....\n\nGió gào thét trên sa mạc cát vàng.\n\nNúi Sa Nham Thành, nhiệt khí bốc hơi. Bên cạnh là một cái hồ lớn yên tĩnh, cây xanh râm mát. Gió nhẹ lây lá cây vang lên tiếng sào sạt trong hoàng hôn, tạo thành một phong cảnh thế ngoại đào viên ở Tây Mạc.\n\nĐại bản doanh phúc địa Thanh gia Tây Mạc tọa lạc ở ốc đảo mà người ta gọi là Thanh Châu.\n\nCổ tiên Thanh gia đang tập trung bên trong nghị sự đường. Bên trên nền gạch băng lãnh của đại điện có mấy mảnh vỡ của cổ trùng, thu hút ánh mắt của cổ tiên Thanh gia.\n\n“Cổ mệnh bài của Thanh Hằng nát rồi?”\n\n“Tại sao lại như vậy?”\n\n“Thanh Hằng đã hy sinh. Lần này hắn ta rời nhà là lĩnh mệnh thảo hạt cổ tiên Minh U Nam Cương, chẳng lẽ đã chết trong tay Minh U rồi?”\n\nThanh Hằng là cường giả Thất chuyển của Thanh gia, được phái đi thảo phạt Minh U, tất nhiên rất được gia tộc xem trọng. Gần đây không biết là vì duyên cớ gì, bí mật Thanh gia thu được Đậu Thần Cung lại truyền ra ngoài, khiến cho các thế lực siêu cấp khác liên tiếp thăm dò. Cái chết của Thanh Hằng khiến cho trên dưới Thanh gia hoài nghi chân tướng, đây có phải là đến từ một thế lực nào đó của Tây Mạc hay không?\n\n“Báo, có chiến báo xác thực, đích thật Minh U đã giết chết Thanh Hằng. Thực lực người này quá mạnh, quá tàn nhẫn rồi.”\n\nCổ tiên Thanh gia không khỏi giận dữ.\n\n“Cổ tiên ngoại vực đúng là khinh người quá đáng.”\n\n“Giết cái tên Minh U này, nghiền xương gã thành tro, để thế lực Tây Mạc nhìn cho kỹ kết cục mạo phạm Thanh gia ta.”\n\n“Trước khi giết gã, tốt nhất là bắt gã lại, mời cổ tiên Tây Mạc khác đến xem. Chỉ có rút gân lột da Minh U trước mặt mọi người, tra tấn nhục nhã cho đến khi gã chết đi mới có thể giải mối hận trong lòng ta.”\n\n“Giết!”\n\n“Giết gã.”\n\n“Chỉ là một cổ tiên ngoại vực, một mình đến Tây Mạc ta, lại dám giết chết cổ tiên tộc ta, thật sự không biết trời cao đất rộng là gì.”\n\n“Mặc dù Minh U có thể giết chết Thanh Hằng, nhưng tu vi của gã chỉ có Thất chuyển. Nếu Thái thượng đại trưởng lão ra tay, không khỏi quá để mắt đến gã rồi, đồng thời sẽ dẫn đến nhàn thoại Thanh gia ỷ lớn hiếp nhỏ. Theo ta thấy, không ngại để Thanh Kinh, Thanh Hoa Lan cùng nhau xuất mã.”\n\n“Không, để đảm bảo vạn vô nhất thất, phái thêm Thanh Trầm tiếp ứng. Ba vị cổ tiên hợp lực, nhất định có thể bắt được Minh U.”\n\n“Để cho gã nếm thử tư vị thống khổ và hối hận.”\n\n“Phải nhanh, đừng để thằng ranh con này chạy mất.”\n\n“Giết Minh U, nâng cao uy Thanh gia ta.”\n\n“Minh U nhất định phải chết. Đợi ngày sau tộc ta luyện hóa triệt để Đậu Thần Cung, Thanh gia nhất định sẽ đăng lâm đỉnh phong giới cổ tiên Tây Mạc.”\n\n....\n\nTừng câu từng chữ vẫn vang vọng bên tai Thanh Cừu, từng cảnh tượng hiện ra trong đầu Thanh Cừu.\n\nKhác với ký ức vỡ vụn trước đây, ký ức lần này hoàn chỉnh vô cùng. Cùng lúc đó, cổ Cừu Hận trong lòng nó lại như thủy triều sôi trào mãnh liệt, không ngừng quyển tịch toàn bộ thể xác và tinh thần của Thanh Cừu."
}
