{
  "id": "chuong-1659-tieu-diet-1",
  "slug": "chuong-1659-tieu-diet-1",
  "title": "Chương 1659: Tiêu diệt (1)",
  "order": 1659,
  "volume": "",
  "content": "Chương 1659: Tiêu diệt (1)\n--------------------------\n\nNguồn gốc của bọt nước, Phương Nguyên chẳng có hứng thú tìm hiểu.\n\nHắn bước đến cột đá ở giữa, lấy tiên cổ Phi Kiếm ra.\n\nDường như cảm nhận được ấn ký bên trên tiên cổ Phi Kiếm, những cột đá bắt đầu tản ra ánh sáng màu đỏ. Sau đó không lâu, bọn chúng bắt đầu di chuyển.\n\nKhi bọn chúng dừng lại, một không gian to bằng vại nước bỗng nhiên xuất hiện, sau đó một bộ hài cốt rơi xuống.\n\nPhương Nguyên cẩn thận tiến lên xem xét.\n\nBên trên bộ hài cốt khắc rất nhiều đạo ngân Cốt đạo, được xem là một bộ tiên tài chuẩn Bát chuyển.\n\nTrong tay phải của bộ hài cốt nắm một khối không khí màu xanh sẫm.\n\nPhương Nguyên lấy khối không khí màu xanh sẫm này ra, nhẹ nhàng bóp một cái, lộ ra mấy con cổ trùng đang ngủ say.\n\nTổng cộng có hai con tiên cổ, năm con phàm cổ.\n\nNhưng tiếc là, đa số đều đã chết, chỉ còn lại cái xác. Gió thổi qua một cái, lập tức hóa thành tro bụi.\n\nKhông biết đã trải qua bao nhiêu năm, thủ pháp bảo vệ cổ trùng cũng không được tốt, đã bị thời gian mài mòn.\n\nCuối cùng chỉ còn lại một con tiên cổ Lục chuyển.\n\nPhương Nguyên vội vàng cứu vãn, miễn cưỡng kéo lại được một chút sinh cơ.\n\n“Đây là cổ trùng gì vậy?” Phương Nguyên khó hiểu. Hắn thật sự không biết.\n\nHắn nhìn bộ hài cốt, cũng không thấy bất kỳ khối không khí nào tương tự.\n\n“Xem ra đây chính là truyền thừa Tín đạo.” Phương Nguyên thở dài một hơi.\n\nNếu là cổ tiên bình thường, chắc chắn sẽ rất vui. Nhưng Phương Nguyên vừa mới lấy được chân truyền Hắc Phàm, lại cảm giác không vui chút nào.\n\nHắn kiểm tra bộ hài cốt lần nữa, phát hiện bên trong đầu bộ xương còn phong ấn rất nhiều suy nghĩ.\n\nSuy nghĩ không được đầy đủ. Cũng may Phương Nguyên là Tông sư Trí đạo, có thể miễn cưỡng đào ra được nhiều tin tức từ đó.\n\nCổ tiên lưu lại truyền thừa này không thể khảo chứng tên tuổi. Phương Nguyên chỉ biết sau khi người này kịch chiến, miễn cưỡng kéo một hơi tàn, tiến vào bên trong bọt khí để bố trí truyền thừa.\n\nLiên quan đến truyền thừa, đây đích thật là truyền thừa Tín đạo, nhưng đa phần nội dung đều đã mất.\n\nNhưng Phương Nguyên cũng không phải là không có thu hoạch.\n\nHắn biết tên của loại tiên cổ này, Đạo Khả Đạo.\n\nTiên cổ Đạo Khả Đạo là tiên cổ điều tra Tín đạo. Tác dụng rất gân gà, có thể trợ giúp cổ tiên đếm được số lượng và chủng loại đạo ngân trên người mục tiêu.\n\nVề phần lai lịch bộ hài cốt, đây không phải là người bố trí truyền thừa mà là cừu địch bị cổ tiên Tín đạo giết chết.\n\nVị cổ tiên lưu lại truyền thừa Tín đạo nói cho người thừa kế biết, có thể trực tiếp sử dụng bộ hài cốt này xem như tiên tài. Bởi vì đạo ngân đều tập trung hết trên người bộ hài cốt.\n\nĐiều này cũng làm cho Phương Nguyên cảm thấy ngạc nhiên.\n\nBởi vì cổ tiên sau khi chết, đạo ngân thường tập trung bên trong tiên khiếu. Trừ phi là tiên cương, không có tiên khiếu, đạo ngân mới lưu lại trên cơ thể.\n\n“Vị cổ tiên Tín đạo này hiển nhiên có thủ đoạn khác, có thể tập trung đạo ngân cổ tiên lên trên xương cốt để bảo tồn. Đáng tiếc, nội dung truyền thừa còn thiếu quá nhiều, căn bản không thể phục hồi như cũ.”\n\nPhương Nguyên cảm thấy vô cùng tiếc nuối.\n\nHắn vốn hy vọng có thể nhờ truyền thừa Tín đạo này để giải trừ minh ước cho mình.\n\nĐáng tiếc, chuyện thế gian không phải lúc nào cũng được như ý.\n\nCuối cùng, hắn chỉ được một con tiên cổ Đạo Khả Đạo mà thôi.\n\nCất tiên cổ vào tiên khiếu, Phương Nguyên chuẩn bị rời đi.\n\n“Tên hung thủ kia, chạy đi đâu?” Đúng lúc này, một thân ảnh huyết hồng vọt vào bên trong bọt khí.\n\nHai mắt người này đỏ ngàu, hung tợn nhìn chằm chằm Phương Nguyên.\n\nMặc dù khí thế người đến rất hùng hổ, nhìn chằm chằm Phương Nguyên nhưng trên người lại bị thương, tóc tai bù xù, vô cùng chật vật.\n\nMột suy nghĩ loé lên trong đầu Phương Nguyên: “Đinh Tề.”\n\nMấy ngày trước, nữ tiên Hoa Điệp đã từng dặn dò Phương Nguyên, nói trong hải vực loạn lưu xuất hiện một ma tiên Huyết đạo tên Đinh Tề. Em trai người này là Đinh Ngôn, là ma tiên Huyết đạo chết dưới tay Lưu Thanh Ngọc.\n\nHiện tại, Phương Nguyên nhìn thấy người này, tất nhiên sinh ra liên tưởng đối với thân phận của gã.\n\nSau đó, một đám cổ tiên khác cũng đánh vào bên trong bọt khí.\n\nHai người dẫn đầu, Phương Nguyên cũng biết.\n\nMột người là Thang Tụng, một người là Chu Lễ.\n\nThang Tụng hô to: “Đinh Tề, ngươi còn muốn chạy trốn đi đâu? Ngày này sang năm là ngày giỗ của ngươi đấy. Đáng tiếc, em trai của ngươi đã chết, không ai tế điện cho ngươi đâu. Ha ha ha!”\n\nĐinh Tề làm như không thấy, chỉ nhìn chằm chằm Phương Nguyên, cắn răng nói: “Là ngươi? Ngươi vừa mới thu được truyền thừa Tín đạo. Em trai ta vất vả lắm mới có được manh mối, nó nằm trên người của ngươi. Ngươi chính là hung thủ giết chết em trai ta.”\n\n“Cái gì?” Đám cổ tiên truy binh nghe xong, đều trừng mắt nhìn Phương Nguyên.\n\nPhương Nguyên cười nói: “Thú vị đây. Làm sao ngươi biết là ta đã lấy đi truyền thừa?”\n\nĐinh Tề cười lạnh: “Bởi vì ta có tiên cổ Huyết Tích(1).”\n\nNói xong, gã lập tức thúc giục tiên cổ.\n\nRất nhanh, trên hải đảo xuất hiện rất nhiều nhân ảnh màu máu. Bóng người hợp thành một loạt động tác, chính là cảnh tượng Phương Nguyên tiến vào nơi này, sau đó lấy đi truyền thừa Tín đạo.\n\nChu Lễ, Thang Tụng gào lên: “Quả nhiên là hắn đã trộm đi truyền thừa.”\n\n“Rốt cuộc ngươi là ai?”\n\n“Mau giao truyền thừa ra đây cho ta.”\n\nNụ cười Phương Nguyên lại càng đậm hơn, chẳng thèm quan tâm đến tiếng kêu gào của quần tiên, chỉ hứng thú nhìn Đinh Tề: “Tiên cổ Huyết Tích, đây là lần đầu tiên ta nghe đến tên tiên cổ này.”\n\n“Đây là tiên cổ Huyết đạo mà ta và em trai của mình đã cùng nhau sáng tạo ra. Ngoài ra còn có tiên cổ Huyết Thệ(2) nữa.” Nhắc đến Đinh Ngôn, gương mặt Đinh Tề tràn ngập bi thương và phẫn nộ.\n\nĐám người Chu Trung, Chu Trung vô cùng phẫn nộ.\n\nThì ra, Lưu Thanh Ngọc dẫn theo một đám người đến hải vực loạn lưu chính là muốn dụ Đinh Tề xuất hiện.\n\nTin tức truyền ra, Chu Lễ Thang Tụng cũng triệu tập một đám cổ tiên chạy đến. Lúc trước, bọn họ hoài nghi Lưu Thanh Ngọc đạt được manh mối truyền thừa Tín đạo.\n\nKết quả vất vả chạy đến đây, quần tiên lại đụng phải Đinh Tề.\n\nĐinh Tề đã sớm đến đây, lợi dụng tiên cổ Huyết Tích để bố trí một chút.\n\nHai bên triển khai kịch đấu. Đinh Tề lẻ loi một mình. Tuy gã là Ma tiên Huyết đạo, nhưng cũng phải nan địch quần hùng, đành phải vừa đánh vừa chạy trốn.\n\nTrong lúc này, vừa lúc Phương Nguyên xuất hiện, kế thừa truyền thừa, Đinh Tề lập tức có phản ứng, vội vàng phá vòng vây, rốt cuộc kịp thời chạy đến gặp Phương Nguyên.\n\n“Đây chính là tiên cổ Huyết Tích. Đúng là thú vị thật!” Phương Nguyên dùng ánh mắt tán thưởng nhìn Đinh Tề, cảm khái nói: “Thật sự giang sơn nào cũng có tài tử, cũng có phong lưu.”\n\nNhắc đến Huyết đạo, người sáng lập ra nó chính là Huyết Hải Lão Tổ.\n\nÔng ta là một đại ma đầu, lưu lại bảy chân truyền Huyết hải, thế nhân đều biết, trong lịch sử cũng có ghi chép.\n\nHiện tại, nếu bàn về người tài ba trong giới Huyết đạo, Đinh Tề và Đinh Ngôn nhất định nổi danh trên bảng.\n\nHai huynh đệ này đã nghiên cứu, thảo luận và sáng tạo ra hai con tiên cổ Huyết đạo là Huyết Tích và Huyết Thệ. Quan trọng ở chỗ là hai người có thể luyện thành, phương diện tài năng ở Huyết đạo đúng là hiếm thấy.\n\n“Ngươi cảm khái cái gì? Mau giao truyền thừa ra đây.”\n\n“Đúng, truyền thừa đó là của ta. Người ngoài như ngươi lại nhanh chân đến trước.”\n\nChu Lễ, Thang Tụng rống to.\n\nBọn họ bận rộn đã lâu, bỏ ra rất nhiều cố gắng, kết quả lại bị một tên không biết từ nơi nào đến hái lấy thành quả.\n\nChu Lễ, Thang Tụng đã sớm xem truyền thừa này là thứ trong chén của mình. Phương Nguyên chẳng khác nào cướp thức ăn từ trong miệng của bọn họ. Điều này sao có thể chịu nổi chứ?\n\nĐám người Chu Lễ, Thang Tụng lập tức từ bỏ mục tiêu ban đầu là Đinh Tề, ngược lại nhìn chằm chằm Phương Nguyên.\n\nㅤ\n\n(1) \\[Huyết Tích: vết máu, dấu vết mà máu để lại.\\]\n\n(2) \\[Huyết Thệ: lời thề máu.\\]"
}
