{
  "id": "chuong-2281-tien-co-van-nga-2",
  "slug": "chuong-2281-tien-co-van-nga-2",
  "title": "Chương 2281: Tiên cổ Vạn Ngã (2)",
  "order": 2281,
  "volume": "",
  "content": "Chương 2281: Tiên cổ Vạn Ngã (2)\n--------------------------------\n\nKhí lãng mênh mông không ngừng khuếch tán bốn phương tám hướng, nhưng đã bị đại trận hoàn mỹ ngăn lại. Cổ tiên Mao nhân đứng bên trên tiên trận đều không cảm nhận được nhiệt độ không khí tăng lên chút nào.\n\nĐại trận Luyện đạo Trường Mao rất ưu dị.\n\nCột lửa màu vỏ quýt thiêu đốt liên tục hai mươi bốn canh giờ, sau đó mới từ từ ngưng xuống. Ánh sáng mực kim đã bị thiêu đốt hoàn toàn, tính luôn số cổ Tự Lực Cánh Sinh, tất cả đều biến thành một tảng đá to bằng xe ngựa rất cổ quái.\n\nĐợi một lát nữa, tảng đá hoàn toàn ngưng kết, lúc này Phương Nguyên mới thở phào một hơi. Bước luyện cổ quan trọng thứ hai đã thành công vượt qua.\n\nSau đó, đám người Địa linh Lang Gia bắt đầu nghỉ ngơi, khôi phục trạng thái. Mao Tứ, Mao Lục thì không ngừng nghỉ, tiếp tục thôi động tiên trận, tiến hành tạo hình cho tảng đá.\n\nQua hai ba nén nhang, tảng đá đã bị xay nghiền, hóa thành một đống đá vụn tán loạn trên mặt đất.\n\nMao Tam dừng lại nghỉ ngơi, sau đó lấy ra Ẩm Nhận Tửu đồ vào số đá vụn này.\n\nẨm Nhận Tửu là do Phương Nguyên đoạt được từ chỗ Mông Đồ cách đây không lâu. Bây giờ sử dụng, giống như đúng bệnh hốt thuốc, lập tức hoà tan tất cả đá vụn thành từng từng luồng khói màu xám.\n\nNhững làn khói này nổi lơ lửng, cũng không dung hội mà ngưng tụ thành từng quả cầu khói, giống như ngọn đèn lồng nhỏ, lẳng lặng lơ lửng giữa không trung.\n\nMao Tứ, Mao Lục bắt đầu nghỉ ngơi. Mao Tam lấy ra Toàn Lực Dĩ Phó cổ.\n\nCổ trùng này giống như độc giác tiên, đương nhiên đều là phàm cổ. Con nào cũng to bằng bàn tay của người trưởng thành, nặng trĩu. Bọn chúng có hình bầu dục, vỏ lưng bọc thép, sống lưng có hình mặt rồng. Đây là một con cổ trùng độc giác hữu lực, nặng nề mà uy vũ. Toàn thân con cổ trùng có màu nâu, tản ra ánh sáng sáng bóng của kim loại, khiến người ta nhìn một lần cũng biết con cổ này không tầm thường.\n\nTrước mắt Phương Nguyên còn chưa luyện thành tiên cổ Toàn Lực Dĩ Phó. Đây đều là phàm cổ, từ Nhất chuyển đến Ngũ chuyển. Tất cả các cấp độ đều cho hết vào.\n\nCổ trùng tiến vào làn khói, cũng không biến hoá.\n\nLúc này Địa linh Lang Gia mới bước ra, mở cửa kho, lấy Phù Sinh Hỏa đã được xử lý tốt.\n\nBên trong ngọn lửa trong suốt, rất nhiều Toàn Lực Dĩ Phó cổ và khói màu xám bắt đầu chậm rãi dung hợp nhau.\n\nMột bước này tốn thời gian rất dài.\n\nNửa tháng sau, dung hội mới hoàn thành. Mặc kệ là Phù Sinh Hỏa hay là Toàn Lực Dĩ Phó cổ hay khói màu xám, tất cả đều biến mất không thấy, thay vào đó là mưu phùn mịt mờ.\n\nMưa phùn bị tiên trận luyện đạo ước thúc, bị giam cầm trong đại trận, không ngừng rơi tí tách xuống đất.\n\nĐến một bước này, bước luyện cổ quan trọng thứ ba cũng đã thành công.\n\nThời gian trở nên khẩn trương. Mưa phùn cũng không ổn định, bản thân nhanh chóng bị cắt giảm.\n\nTất cả cổ tiên Mao nhân, còn có Địa linh Lang Gia đều tự mình ra tay. Mỗi người mỗi thủ pháp khác biệt, phụ trách nội dung luyện cổ cũng không đồng nhất.\n\nTiên tài Chính Phản Thư Thần Châm cũng không ngừng được ném vào. Ngoài ra còn có rất nhiều phàm cổ.\n\nLần này Phương Nguyên suy tính tiên cổ phương Vạn Ngã, bởi vì không tiêu hao bất kỳ tiên cổ nào, cho nên đã áp dụng rất nhiều tiên tài và phàm cổ thay thế.\n\nLàm như vậy, tiên cổ sẽ không có bất kỳ hao tổn, nhưng tiêu hao tiên tài và phàm cổ tăng vọt mấy chục lần. Đồng thời lượng công việc luyện cổ cũng tăng lên. Đây cũng là nguyên nhân mà Địa linh Lang Gia không tiếc mở ra đại trận luyện đạo Trường Mao.\n\nThời gian trôi qua, từng trình tự quan trọng đều vô kinh vô hiểm bước qua.\n\nThời gian ở phúc địa Lang Gia kéo dài đến hơn hai tháng, quá trình luyện tiên cổ Vạn Ngã rốt cuộc đã nghênh đón cửa ải cuối cùng.\n\nPhương Nguyên tất nhiên có thủ đoạn Trụ đạo, nhưng thời gian lại không có cách nào áp súc. Trụ đạo giảm bớt thời gian, trên bản chất là khắc ấn đạo ngân Trụ đạo, tiến hành ảnh hưởng. Bên trong quá trình luyện cổ, nếu mạo muội tăng thêm đạo ngân Trụ đạo, nhất định sẽ ảnh hưởng đến thành quả luyện cổ.\n\nCó thể rút ngắn xuống còn hai tháng đã là cực hạn của Phương Nguyên. Hắn đã sớm ứng dụng thủ đoạn Trụ đạo vào, đồng thời tăng thêm đại ngân Trụ đạo, tiến hành thanh lý xong nguyên liệu luyện cổ.\n\nTiên trận vang lên tiếng nổ đùng đùng, ánh sáng ngút trời giăng khắp nơi.\n\nĐịa linh Lang Gia thở phào nhẹ nhõm, cổ tiên Mao nhân còn lại thì ai cũng đều vui mừng.\n\nBước cuối cùng đã thành công.\n\nÁnh sáng đột nhiên thu liễm lại, ngưng tụ thành một con tiên cổ Thất chuyển.\n\nCon cổ trùng này hình thể thon dài, dài đến mấy trượng, giống như con rết, toàn thân màu đỏ đồng, phát ra ánh sáng sáng bóng của kim loại. Ống hút trên đầu vô cùng dữ tợn, cặp râu dài trên trán vung lên như khói. Bên trái có năm ngàn chân, bên phải cũng có năm ngàn, tổng cộng mười ngàn chân.\n\nTiên cổ Vạn Ngã Thất chuyển.\n\n“Không nghĩ đến ngay lần luyện cổ đầu tiên đã thành công như thế.”\n\n“Ha ha, rốt cuộc chúng ta đã luyện thành.”\n\nCổ tiên Mao nhân vui mừng nói.\n\nTiên cổ Vạn Ngã bị giữ bên trong đại trận luyện đạo. Bởi vì không phải Phương Nguyên chủ trì luyện chế, cho nên nó vẫn là vật vô chủ.\n\nNhưng rất nhanh, Phương Nguyên dưới sự trợ giúp của tiên trận luyện đạo, hắn đã dễ dàng luyện hóa được con tiên cổ.\n\n“Tiên cổ Thất chuyển, chỉ duy nhất một lần đã luyện thành. Ha ha.” Tâm trạng của Phương Nguyên cũng tràn ngập vui sướng. Chuyện này trước đây hắn hoàn toàn không tưởng tượng được.\n\nXác suất thành công năm thành thật sự quá cao.\n\nPhương Nguyên thử rót tiên nguyên vào trong tiên cổ. Toàn thân tiên cổ Vạn Ngã lập tức sáng lên, từ trong ánh sáng bắn ra vô số hư ảnh lực đạo Phương Nguyên, tương tự với sát chiêu Vạn Ngã trước đó.\n\n“Uy lực hơi yếu một chút. Dù sao sát chiêu Vạn Ngã cần cổ trùng rất nhiều.” Phương Nguyên cảm ngộ thay đổi bên trong: “Hao tổn tiên nguyên giảm thấp cực kỳ, đồng thời khi thôi động cũng cực kỳ thuận tiện. Sát chiêu trước đó, mặc kệ thuần thục đến cỡ nào cũng phải cần thời gian thôi động, duy trì tinh thần và tiêu hao cũng rất nhiều.”\n\nPhương Nguyên diễn luyện một phen, vô cùng hài lòng với tiên cổ Vạn Ngã."
}
