{
  "id": "chuong-2747-tieu-hoa-djong-thien-khi-hai-2",
  "slug": "chuong-2747-tieu-hoa-djong-thien-khi-hai-2",
  "title": "Chương 2747: Tiêu hoá động thiên Khí Hải (2)",
  "order": 2747,
  "volume": "",
  "content": "Chương 2747: Tiêu hóa động thiên Khí Hải (2)\n--------------------------------------------\n\nSinh thái bên trong tiên khiếu cũng sẽ rút dây động rừng. Bên trong chuỗi thức ăn, một loại cây cỏ nho nhỏ tàn lụi diệt tuyệt rất có thể khuếch tán thành nguy cơ tồn vong của vô số sinh linh. Huống chi sau khi chiếm đoạt tiên khiếu còn dẫn đến hoàn cảnh lớn thay đổi.\n\nPhương Nguyên sở dĩ vẫn luôn được lợi, chủ yếu là vì tiên khiếu Chí Tôn của hắn quá lớn, cho nên đã phân mỏng ảnh hưởng này.\n\nĐa số cổ tiên, tiên khiếu của bọn họ so sánh với tiên khiếu Chí Tôn đều nhỏ bé vô cùng.\n\nGiống như khối lượng nước giống nhau, cùng rót vào một cái bình nhỏ và một cái vạc. Cái bình sẽ được rót đầy, còn cái vạc thì chỉ có một lớp nước mỏng bên dưới.\n\nNgoài ra còn có tạo nghệ Trí đạo thâm hậu của Phương Nguyên, khi đối ứng với cảnh giới từng lưu phái, đều có thể giúp hắn ung dung ứng đối tất cả mọi thay đổi.\n\n“Trước đó chiếm đoạt tiên khiếu Hạ Tra còn chưa tính, nhưng lần này chiếm đoạt động thiên Khí Hải, đạo ngân Khí đạo đã tăng hơn trăm vạn, thay đổi bên trong tiên khiếu Chí Tôn rõ ràng đã có rất nhiều.”\n\nBản thân Hạ Tra còn chưa vượt qua một lần vạn kiếp nào, cho nên đạo ngân Trụ đạo chỉ có khoảng bảy vạn mà thôi.\n\nKiếp trước, Phương Nguyên chiếm đoạt động thiên Thú Kiếp, thu hoạch mười mấy vạn đạo ngân Biến Hóa đạo. Bởi vì tiên nhân Thú Kiếp đã vượt qua được trận vạn kiếp đầu tiên thì chết, để lại động thiên Thú Kiếp còn chưa nghênh đón lần vạn kiếp thứ hai.\n\nKhí Tướng lúc trước, thực lực không tệ.\n\nKhi đó, ngũ tướng tung hoành lưỡng thiên, danh chấn ngũ vực, danh tiếng nhất thời có một không hai.\n\nKhí tướng qua đời, lưu lại động thiên Khí Hải, vẫn không hề nuốt mảnh vỡ cửu thiên Thái cổ, chịu đủ khốn khổ tai kiếp.\n\nCực khổ bồi dưỡng tài phú.\n\nHơn một ngàn năm trôi qua, động thiên Khí Hải vượt qua hơn mười trận vạn kiếp. Mỗi một trận vạn kiếp, thu hoạch ít nhất chừng mười vạn đạo ngân.\n\nCộng thêm Khí tướng tích luỹ khi còn sống, đủ loại như thế, đã có hơn trăm vạn đạo ngân Khí đạo.\n\nĐây là thành tựu kinh người đến cỡ nào.\n\nRất không dễ dàng.\n\nNên biết rằng vạn kiếp rất khủng bố, cổ tiên Bát chuyển thấp thỏm lo âu, rất khó vượt qua được.\n\nNhưng động thiên Khí Hải lại từng bước một đi tới ngày hôm nay.\n\nChủ yếu dựa vào sát chiêu Khí Hải Vô Lượng. Địa linh khống chế chiêu này, tiên nguyên Bát chuyển đầy đủ, nhiều lần trợ giúp động thiên Khí Hải biến nguy thành an.\n\n“Đương nhiên, chiêu này rất tinh diệu, không chỉ tiêu hao tiên nguyên, lại còn hao tổn các loại khí lưu. Khí lưu hao tổn có thể giảm bớt tiêu hao tiên nguyên, mặt khác còn có thể tăng cường uy năng của sát chiêu.”\n\n“Trong một ngàn năm qua, còn có cổ tiên Thích gia bốn phía hỗ trợ, thu thập những khí lưu này.”\n\nSo sánh với nhau, động thiên Thú Kiếp chỉ là một thanh niên.\n\nMặc dù phúc địa Lang Gia có lịch sử lâu đời, nhưng nó là động thiên cố tình rơi xuống thành phúc địa, không bị vạn kiếp. Tai kiếp cao nhất cũng chỉ là hạo kiếp, vì thế thu hoạch đạo ngân rất ít.\n\nNgoài ra, phúc địa Lang Gia còn lợi dụng sát chiêu ảnh hưởng nội dung tai kiếp, cố ý tăng thêm không ít đạo ngân Thủy đạo.\n\nĐạo ngân Thủy đạo và Luyện đạo dung hội, sinh ra luyện thuỷ.\n\nPhúc địa Lang Gia vì bí cảnh thiên địa nhân tạo, tổn thất đạo ngân Thủy đạo, Luyện đạo khó mà tính toán.\n\n“Nếu không phải ta chiếm đoạt động thiên Khí Hải, dựa theo thương thế của hươu con Khí Hải, dường như không chịu đựng nổi. Chỉ cần mấy vạn kiếp nữa, rất có thể sẽ phá hủy động thiên này.”\n\nCho nên, lựa chọn của Địa linh Lang Gia cũng không tính là sai. Nếu phúc địa Lang Gia cứ duy trì động thiên, cho dù thu hoạch được đạo ngân Luyện đạo gấp mấy chục lần, cũng tuyệt đối không sống đến bây giờ.\n\nPhương Nguyên tiếp tục tiềm tu.\n\nMột mặt, hắn tích cực điều chỉnh, cố gắng tiêu hóa hoàn toàn động thiên Khí Hải. Mặt khác, hắn bắt đầu luyện tập sát chiêu Khí đạo.\n\nThuật liên kích của Ba Thập Bát, Phương Nguyên chỉ lướt qua rồi bỏ.\n\nTrọng điểm bây giờ là sát chiêu Khí đạo, nhất là Khí Hải Vô Lượng.\n\nUy năng Khí Hải Vô Lượng tất nhiên lợi hại vô cùng, có thể trợ giúp động thiên Khí Hải nhiều lần ngăn cản được hạo kiếp.\n\nKiếp trước, nội tình Khí đạo của Phương Nguyên không đủ, thời gian cũng không đủ, tài nguyên thiếu thốn, cho nên đã phải tách sát chiêu Khí Hải Vô Lượng ra.\n\nNhưng kiếp này, cảnh giới của Phương Nguyên là Đại tông sư, chiếm đoạt động thiên Khí Hải, sát chiêu Khí Hải Vô Lượng cũng được mang theo.\n\nTốc độ bên trong tiên khiếu Chí Tôn nhanh hơn kiếp trước rất nhiều.\n\nĐiều này lại tranh thủ thêm cơ hội cho Phương Nguyên luyện tập sát chiêu.\n\nNội tình Khí đạo của Phương Nguyên một bước lên trời, chuyển hóa thành chiến lực, chắc chắn có thể tiến triển cực nhanh, biến chuyển từng ngày.\n\n“Chiến lực Khí đạo thành, nhất định sẽ vượt qua cả Trụ đạo, trở thành thủ đoạn chủ công của ta.”\n\n“Hơn trăm vạn đạo ngân Khí đạo, cũng không phải nói đùa.”\n\n“Đến lúc đó, ta có thể thử thu phục Long Cung, có tư cách cưỡng ép thu lấy dưới sự vây công của cổ tiên Bát chuyển.”\n\nÁnh mắt Phương Nguyên nheo lại, sớm có mưu tính.\n\n....\n\nTiên khiếu Chí Tôn.\n\nPhương Nguyên diễn luyện sát chiêu Khí đạo.\n\nMột số tiên cổ bay múa xung quanh, sau đó rất nhiều phàm cổ giống như vòi rồng xoay tròn quanh bọn chúng.\n\nRất nhiều cổ Cương Khí tham gia vào trong.\n\nTiên nguyên Bát chuyển rót vào, lập tức nối khí tức cổ trùng thành một mảnh.\n\nNhưng những sát chiêu này vẫn không thể dùng.\n\nTrán Phương Nguyên rịn mồ hôi lạnh. Sau mười hô hấp, Phương Nguyên vãn hồi cục diện, sát chiêu rốt cuộc ấp ủ thành công, đột nhiên bộc phát.\n\nSát chiêu Khí đạo tiên cấp Thiên Cương Bố Y.\n\nMột chiếc áo vải màu xám trắng lập tức bao quanh phân thân Long nhân.\n\nChiếc áo nhìn rất bình thường, nhưng nếu tinh tế quan sát, nhất định sẽ phát hiện mỗi một sợi vải của chiếc áo chính là một sợi cương khí.\n\nĐây chỉ là sát chiêu đẳng cấp Thất chuyển, nhưng nhờ hơn trăm vạn đạo ngân Khí đạo tăng phúc, uy năng của nó đã tăng vọt hơn ngàn lần."
}
