{
  "id": "chuong-3692-truy-djuoi-tien-co-cuu-chuyen-1",
  "slug": "chuong-3692-truy-djuoi-tien-co-cuu-chuyen-1",
  "title": "Chương 3692: Truy đuổi tiên cổ Cửu chuyển (1)",
  "order": 3692,
  "volume": "",
  "content": "Chương 3692: Truy đuổi tiên cổ Cửu chuyển (1)\n---------------------------------------------\n\nBa người nhìn chăm chú, Hỏa cổ hoang dã Cửu chuyển không hề che giấu bên trong mặt trời.\n\nSau mấy hơi thở, U Hồn Ma Tôn giết đến trung tâm mặt trời, chỉ còn lại mấy chục cánh tay, không để ý đến lửa xung quanh, cố ý thu Hỏa cổ vào tay.\n\nCái đầu bên trái của U Hồn Ma Tôn há to, trong nháy mắt hút Hỏa cổ vào bụng.\n\nU Hồn Ma Tôn rú thảm một tiếng.\n\nĐầu lâu bên trái của ông ta bị đốt thành ngọn đuốc.\n\nMặt trời không còn hai con cổ chèo chống, bịch một tiếng, nổ tung.\n\nLúc này, mặt trời được vạn vật sinh linh ngưỡng vọng, sợ hãi không thôi đã biến thành vô số ánh sáng và lửa, băng liệt phân tán trên trời dưới đất, bốn phương tám hướng.\n\nMặt trời không còn nữa rồi.\n\nDị biến này phát sinh thật sự quá nhanh.\n\nCho dù là ba tôn cũng không thể kịp thời ra tay.\n\nVốn kế hoạch của ba tôn chính là ngồi đợi U Hồn Ma Tôn và mặt trời liều mạng với nhau, hai bên lưỡng bại câu thương. Cho dù U Hồn Ma Tôn tuân theo thiên tính cũng phải có bản năng sinh tồn. Một khi trọng thương sẽ rút lui ngay.\n\nLúc đó, ba người sẽ thừa dịp U Hồn Ma Tôn lưỡng bại câu thương mà xuống tay với ông ta.\n\nBa tôn giằng co, U Hồn Ma Tôn vẫn là một biến số rất lớn, cũng không thể hoàn toàn loại trừ khả năng ông ta khôi phục lại thần trí. Cho nên, ba tôn có một sự ăn ý với nhau, chính là diệt trừ biến số này.\n\nCũng giống như trong cuộc chiến Phong Ma Quật, Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn đều muốn diệt trừ tất cả Á tiên tôn.\n\nNhưng vượt quá dự kiến của ba tôn chính là, mặt trời lại hỏng trước.\n\nĐiều khác với thế nhân thường hay nghĩ, bên trong mặt trời ẩn tàng hai con tiên cổ Cửu chuyển và một con hoang thú Thái cổ truyền kỳ thần bí.\n\nNội tình mặt trời vượt quá dự tính của mọi người.\n\nDựa theo nội tình này, U Hồn Ma Tôn không có thần trí, ứng phó sẽ càng thêm khó khăn, khẳng định sẽ không duy trì được mà bại trước.\n\nNhưng con hoang thú Thái cổ truyền kỳ ẩn mình trong mặt trời lại bị dọa chạy mất.\n\nNó bị dọa đi thì không sao, quan trọng là nó còn mang theo một con tiên cổ Cửu chuyển.\n\nTiên cổ vừa rời khỏi, mặt trời thiếu mất hạch tâm, trạng thái vốn ổn định bỗng nhiên biến mất, lập tức sụp đổ.\n\n“Cho dù cổ ốc có mạnh mẽ đến đâu, nội bộ bị phá hư, việc sụp đổ cũng dễ như trở bàn tay.” Tinh Túc Tiên Tôn thở dài, trong lòng hiện lên một ngạn ngữ của giới cổ tu.\n\nDị biến này phá vỡ kế hoạch của nàng.\n\nTrong ba tôn, Tinh Túc Tiên Tôn là người muốn diệt trừ U Hồn Ma Tôn nhất.\n\nBởi vì nàng biết rất rõ sự uy hiếp của U Hồn Ma Tôn đối với Thiên Đình.\n\nVốn nàng còn muốn thỏa hiệp một chút, dụ hai người kia đối phó U Hồn Ma Tôn, dốc hết toàn lực diệt trừ ông ta. Nhưng không nghĩ đến lại phát sinh dị biến này.\n\nHỏa cổ chính là tiên cổ truyền kỳ được ghi lại bên trong Nhân Tổ Truyện, cao đến Cửu chuyển, nhưng lại bị U Hồn Ma Tôn nuốt vào.\n\nCái này thì không nói làm gì, nhưng con hoang thú Thái cổ truyền kỳ thần bí kia lại mang theo một con tiên cổ Cửu chuyển.\n\nNhất định phải truy kích.\n\nLiên quan đến tiên cổ Cửu chuyển, đồng thời truyền kỳ Thái cổ đối với tôn giả mà nói cũng không quá phiền phức.\n\nCũng chính vì dễ đắc thủ, Tinh Túc Tiên Tôn nhất định phải giành giật từng giây.\n\nThiên hạ có ba tôn, nàng cũng không muốn con tiên cổ này bị tôn giả khác đoạt được.\n\n“Cẩn thận, có hỏa diễm như mưa to đánh tới.” Bạch Tình Tiên Tử dẫn đầu cảnh báo.\n\n“Trời ơi, phải làm sao bây giờ?” Thải Điệp Tiên Phi ngưỡng vọng không trung, chỉ thấy ngàn vạn hỏa diễm cuồn cuộn rơi xuống, cảm giác trở nên mờ mịt, thất thố.\n\nCấp độ của những ngọn lửa này quá cao.\n\nLửa Quang Minh Hoa Luân chiếm đa số. Đây chính là một trong tam hỏa thiên hạ, Thiên Hoả, tiên tài Cửu chuyển Viêm đạo.\n\nKhông phải cổ tiên cường giả Viêm đạo Bát chuyển thì không đối phó được.\n\nLúc này, trên không Trung Châu đang bố trí một tiên trận khổng lồ.\n\nCổ tiên Trung Châu muốn bảo vệ đại trận, nhất định phải đối phó với những ngọn lửa này.\n\n“Tinh Túc Tiên Tôn đại nhân, xin ngài hạ lệnh.” Thạch Lỗi cao giọng kêu lên.\n\nTinh Túc Tiên Tôn thầm than một tiếng, sau đó để lại một ý chí và một số tiên nguyên Cửu chuyển điều khiển Tú Lâu, chủ trì cục diện nơi này.\n\nBản thể của nàng lao thẳng đến lưỡng thiên.\n\n....\n\nĐông Hải.\n\nPhương Nguyên thôi động thủ đoạn điều tra quan sát toàn bộ ngũ vực.\n\n“Mặt trời vỡ vụn, hóa thành vô số tiên tài bay ra bốn phía. Trong đó tài nguyên Quang đạo hơn phân nửa bay ra khỏi lưỡng thiên, còn tài nguyên Viêm đạo hơn phân nửa lại rơi xuống ngũ vực.”\n\n“Lửa rơi xuống Tây Mạc là nhiều nhất, còn Đông Hải là ít nhất.”\n\nNguyên nhân rất đơn giản.\n\nĐạo ngân bài xích nhau.\n\nTrong ngũ vực, đạo ngân Thủy đạo Đông Hải tương đối nhiều một chút, còn đạo ngân Viêm đạo thì Tây Mạc nhiều hơn. Cho nên, lửa đã ưu ái Tây Mạc.\n\n“Những ngọn lửa này đều là tài nguyên thượng đẳng. Thu thập lại, tích luỹ đến một trình độ nhất định, có thể tạo thành từng điểm tài nguyên Viêm đạo.”\n\n“Nhất là loại tiên tài Cửu chuyển lửa Quang Minh Hoa Luân lại càng ít gặp, bình thường rất hiếm thấy. Lần này số lượng bỗng nhiên tăng vọt. Cơ hội tốt như thế, nhất định phải nắm chắc.”\n\nPhương Nguyên hạ lệnh, tận lực điều động cổ tiên tiến về các nơi thu thập tài nguyên Viêm đạo.\n\nĐiều tương đối tiếc nuối chính là, cổ tiên Thủy đạo dưới trướng hắn là nhiều nhất. Cổ tiên Viêm đạo không nhiều, Bát chuyển cũng thưa thớt.\n\nĐối với điều này, Phương Nguyên lợi dụng ý chí bên trong Bảo Hoàng Thiên, tuyên bố.\n\n“Tin tức tốt, tin tức tốt. Thiên Địa Nhất Gia Đại Ái Minh tổ chức một hoạt động hoàn toàn mới.”\n\n“Phàm là ai thu thập được tiên tài Viêm đạo, mang đến đây giao dịch, đều có thể đổi được một lượng điểm cống hiến trong minh.”"
}
