{
  "id": "chuong-2300-nen-rut-lui-2",
  "slug": "chuong-2300-nen-rut-lui-2",
  "title": "Chương 2300: Nên rút lui (2)",
  "order": 2300,
  "volume": "",
  "content": "Chương 2300: Nên rút lui (2)\n----------------------------\n\nNhững cổ tiên còn lại cũng bị thương, sắc mặt người nào cũng hoảng sợ, cũng có người bị vụ nổ làm cho ngơ ngẩn, mặt không chút biểu cảm.\n\nVụ nổ do Lôi Quỷ Chân Quân tạo ra, có thể nói đã khiến cho liên minh dị tộc nguyên khí đại thương.\n\n“Toàn lực bảo vệ Địa linh Lang Gia, chúng ta nắm giữ cổ Thâu Sinh, còn có thể tái chiến.” Phương Nguyên lớn tiếng nhắc nhở, đồng thời nhanh chóng bay đến chỗ Địa linh Lang Gia, bảo vệ lão. Trong lúc nguy cấp, tất cả đều phải dựa vào Phương Nguyên chủ trì đại cục.\n\n“Không sai, chúng ta vẫn còn tiên cổ Thâu Sinh mà.” Cuộc chiến đã đến thời khắc quan trọng nhất. Lúc này, Địa linh Lang Gia cũng biết đây không phải là lúc tức giận, phát tiết cảm xúc mà lập tức ra tay, bắt đầu thôi động tiên cổ Thâu Sinh lần thứ ba.\n\n“Mau ra tay đi.” Tử Vi Tiên Tử, Trần Y chạy đến.\n\nMắt thấy tiên cổ Thâu Sinh sắp thôi động lần nữa, bọn họ sao có thể không vội chứ?\n\nSát chiêu tiên đạo Nhân Quả Thần Thụ.\n\nĐằng sau cơ thể Trần Y chấn động mãnh liệt, rất nhiều khói xanh lượn lờ bốc lên, tập trung thành một gốc thần thụ to lớn.\n\nCòn Tử Vi Tiên Tử thì phát động mãnh công.\n\nSát chiêu tiên đạo Ai Mạc Đại Vu Tâm Tử.\n\nNàng đã trực tiếp thôi động thủ đoạn công phạt mạnh nhất. Ý sầu bi nhanh chóng khuếch tán, không hề thấy quang ảnh chói lọi, bảo vệ bên cạnh Địa linh Lang Gia và cổ tiên dị nhân, người nào cũng run rẩy toàn thân, vô thức ôm tim, sau đó trong chớp mắt đã chết một cách thần bí.\n\n“Mao Lục.” Phương Nguyên thấp giọng hô một tiếng. Công kích của Tử Vi Tiên Tử khó lòng phòng bị, Mao Lục miễn cưỡng còn sống sót trong lôi bạo, nhưng trọng thương sắp chết. Lúc này lại chịu một kích liều mạng của Tử Vi Tiên Tử, rốt cuộc chịu không được, hy sinh.\n\nSắc mặt Phương Nguyên thay đổi. Mặc dù hắn lông tóc không tổn hao, nhưng Nghịch Lưu hà bên trong tiên khiếu Chí Tôn một lần nữa giảm mạnh một thành. Điều này nói rõ sát chiêu Tử Vi Tiên Tử hoàn toàn có thể đánh đồng với Lôi Quỷ Chân Quân sau khi tự bạo.\n\n“Không, cứu ta.” Địa linh Lang Gia gầm lên. Lão dùng sức bắt lấy cánh tay Phương Nguyên, sử dụng toàn lực sát chiêu phòng ngự chống lại thế công của Tử Vi Tiên Tử.\n\nPhương Nguyên nhìn lão, lực bất tòng tâm.\n\nBởi vì Ấn Hộ Thân Nghịch Lưu chỉ có thể bảo vệ một mình hắn, không thể lan đến thân Địa linh Lang Gia.\n\n“Thái thượng đại trưởng lão, lúc này ngươi đã không còn làm gì được nữa, không cách nào thôi động tiên cổ Thâu Sinh. Vì kế hoạch hôm nay, chỉ có một, đó chính là di chuyển phúc địa Lang Gia vào tiên khiếu của ta, khi đó mới có hy vọng sống.” Phương Nguyên khuyên.\n\nNhưng Địa linh Lang Gia lại quả quyết từ chối. Lão mở to mắt, hằm hằm nhìn Phương Nguyên: “Không, phương pháp này không được, ta còn có thể chiến.”\n\nẦm.\n\nSau một khắc, lão đạt đến cực hạn, thủ đoạn phòng ngự bị công phá toàn bộ, thân hình vỡ tan thành vô số mảnh, diệt vong ngay tại chỗ.\n\n“Đã xong.” Tử Vi Tiên Tử nhìn thấy, gánh nặng trong lòng được giải khai, thiếu chút nữa ngã xuống hôn mê.\n\nDi chứng Ai Mạc Đại Vu Tâm Tử rất lớn. Tử Vi Tiên Tử thầm cười khổ. Sau khi thôi động lần này, còn không biết phải nghỉ ngơi đến lúc nào.\n\n“Địa linh Lang Gia, thật đáng chết.” Phương Nguyên cau mày, hung hăng mắng một tiếng: “Nhưng ta không phải đánh mất toàn bộ cơ hội. Nói không chừng...”\n\nSau một khắc, nơi Địa linh Lang Gia bỏ mình lại xuất hiện một bóng người.\n\nNgười này râu trắng mày trắng, chính là Địa linh Lang Gia bạch mao tiền nhiệm.\n\nBên trong phúc địa Lang Gia có hai chấp niệm, Địa linh cũng có hai loại. Địa linh lông đen bị giết chết, Địa linh lông trắng liền xuất hiện.\n\n“Cái gì? Địa linh Lang Gia thứ hai xuất hiện.” Tử Vi Tiên Tử cau mày. Nàng cũng không phải là không biết bí mật này, nhưng nàng tự tin về sát chiêu Ai Mạc Đại Vu Tâm Tử, cảm thấy hai Địa linh là một, có thể đồng loạt trừ bỏ.\n\nNhưng sự thật bày ra trước mắt, huyền diệu của phúc địa Lang Gia còn muốn vượt qua đánh giá của nàng.\n\nMặc dù Tử Vi Tiên Tử còn có thể thôi động sát chiêu Ai Mạc Đại Vu Tâm Tử nhưng thời gian đã không còn kịp. Thủ đoạn bình thường có thể tập sát Phương Nguyên bảo vệ Địa linh Lang Gia không?\n\nTử Vi Tiên Tử không hoảng hốt, ngược lại khoé miệng hơi vểnh lên, đổi công làm thủ, bảo vệ đồng bạn.\n\nĐồng bạn chính là Trần Y.\n\nTrần Y thúc giục nhân quả trên thần thụ, kết xuất thành một quả thật lớn.\n\n“Có nhân mới có quả, có quả mới diệt được nhân.” Trần Y gào lên, duỗi cánh tay phải chộp lấy quả, hung hăng bóp một cái.\n\nPhốc.\n\nTrái cây trong nháy mắt bị bóp nát. Nước trái cây màu tím giống như có độc, không tránh khỏi văng lên mặt Trần Y và quần áo.\n\nXèo xèo xèo xèo...\n\nCơn đau nhức kịch liệt đánh tới, Trần Y phát ra tiếng rú thảm, người và mặt đều bị nước trái cây ăn mòn. Từng khối da thịt bị mục nát, chỉ sau mấy hô hấp đã bị hoà tan, lộ ra xương trắng bên trong.\n\nTrần Y bỏ ra cái giá lớn như vậy, không tiếc để cho mình bị thương, cưỡng ép thôi động sát chiêu Nhân Quả Thần Thụ, tất nhiên là có mục đích.\n\nĐịa linh Lang Gia biến sắc, trầm giọng nói: “Tiên cổ Thâu Sinh đã bị bọn họ hủy rồi.”\n\nHaiz. Phương Nguyên thở dài, khuyên: “Vì kế hoạch hôm nay, chỉ có dung nhập phúc địa Lang Gia vào trong...”\n\nCòn chưa nói xong, hắn đã bị Địa linh Lang Gia bạch mao cắt ngang: “Không cần, phúc địa Lang Gia ta vẫn còn át chủ bài. Đây là hiệp nghị giữa bản thể ta và Cự Dương Tiên Tôn. Khi phúc địa gặp nguy cơ diệt vong, có thể xin Trường Sinh Thiên giúp đỡ, để hậu bối Cự Dương Tiên Tôn ra tay tương trợ. Nhưng phúc địa của ta phải đầu nhập vào Trường Sinh Thiên, phụ thuộc vào nó, địa vị bình đẳng.”\n\nNói xong, cánh cửa sâu trong phúc địa ầm ầm mở ra.\n\nSau mấy hô hấp, hoang thú Thái cổ truyền kỳ Mao Lý Cầu lao ra đầu tiên.\n\nSau lưng nó là mấy vị cổ tiên, khí tức Bát chuyển, khí thế hung hăng.\n\n“Phúc địa Lang Gia đã là địa bàn của Trường Sinh Thiên ta.”\n\n“Thiên Đình, móng vuốt của các ngươi còn muốn dài hơn Mao Lý Cầu ta. Hôm nay ta sẽ cắt đứt nó, ha ha ha.”\n\n“Phương Nguyên cũng ở đây, ta sẽ giết hắn, báo mối thù lầu Chân Dương bị sụp đổ, đoạt lại chân truyền Vận đạo.”\n\nNhất thời, cường viện đến, chiến cuộc hoàn toàn bị phá vỡ.\n\n“Haiz.” Phương Nguyên thở dài. Hắn tự nhủ: “Nên rút lui thôi.”"
}
