{
  "id": "chuong-2161-chuan-djai-tong-su",
  "slug": "chuong-2161-chuan-djai-tong-su",
  "title": "Chương 2161: Chuẩn đại tông sư",
  "order": 2161,
  "volume": "",
  "content": "Chương 2161: Chuẩn đại tông sư\n------------------------------\n\nCháu trai gia lão ngã xuống đất, ngất đi, không cách nào đứng lên được.\n\nPhương Nguyên đắc thắng.\n\nTrên lôi đài hoàn toàn yên tĩnh.\n\nTất cả mọi người đều mở to mắt, nhìn hư ảnh màu lam từ cơ thể cháu trai gia lão chui ra ngoài, sau đó nhảy lên, một lần nữa chui vào bên trong Không khiếu thiếu niên Đạo Thiên.\n\n“Hèn hạ, y lại dùng ám chiêu.”\n\n“Là dùng thứ gì vậy? Tốc độ quá nhanh, ta không nhìn thấy rõ.”\n\n“Nó giống như một con cổ trùng Nhị chuyển.”\n\n“Rốt cuộc là thứ gì? Ta chỉ nhìn thấy có một hư ảnh màu lam mà thôi.”\n\n“Trực giác nói cho ta biết, hư ảnh màu lam đó không đơn giản.”\n\nLần này, không chỉ phàm nhân quan chiến, ngay cả những cổ sư Nhị chuyển cũng phải động dung.\n\nThâu Tập cổ lần đầu ra sân đã kinh diễm toàn trường.\n\nSau đó, trong mấy trận đấu tiếp theo, thiếu niên Đạo Thiên đã nhiều lần sử dụng Thâu Tập cổ.\n\nY chiến đấu rất gọn gàng, linh hoạt. Tổng cộng chỉ mấy quá trình, leo lên lôi đài, thôi động Thâu Tập cổ, đối thủ ngã xuống, thắng trận.\n\nƯu thế thiếu niên Đạo Thiên quá khổng lồ, danh tiếng lập tức che đậy tất cả những người cạnh tranh.\n\nQuần chúng ngạc nhiên.\n\nKhông có bất kỳ điều gì ngoài ý muốn, thiếu niên Đạo Thiên thuận lợi đoạt vị trí thứ nhất. Kết quả như vậy khiến tất cả mọi người mở rộng tầm mắt.\n\n“Y giấu vương bài của mình.”\n\n“Tiểu tử này giả heo ăn thịt hổ, quá âm hiểm xảo trá.”\n\n“Đúng vậy, rõ ràng là có thực lực, nhưng vẫn muốn làm như vậy. Ừm, nhưng điều này cũng đã nói rõ bản tính của y rồi.”\n\nCho dù thiếu niên Đạo Thiên đoạt được vị trí thứ nhất, các tộc nhân khác cũng rất bất mãn.\n\nBị Phương Nguyên gây hoạ, thiếu niên Đạo Thiên không được lòng người.\n\nNgười bình thường thì chỉ trỏ thiếu niên Đạo Thiên, châu đầu ghé tai, còn cao tầng trong tộc lại tập trung sự chú ý vào Thâu Tập cổ.\n\n“Cổ trùng này rất lợi hại, không biết nó có lai lịch gì?”\n\n“Tên nhóc kia chỉ thuộc giới bình dân, nghèo rớt mùng tơi, tại sao lại có được con cổ trùng cực phẩm như thế?”\n\n“Ta đã điều tra qua, từ lúc y sinh ra cho đến nay vẫn sinh sống trong bộ tộc. Chỉ có trong năm nay y bị lưu vong. Rất có thể y đã thu hoạch được con cổ trùng này trong quá trình lưu vong.”\n\n“Ngươi nói tên tiểu tử này có khả năng kế thừa truyền thừa của tiền bối tiên hiền nào không?”\n\n“Ừm, phân tích này rất có lý. Có nhiều khả năng đấy.”\n\n“Tiểu tử thúi này không quan trọng, quan trọng là con cổ trùng Nhị chuyển đó rất lợi hại. Các người cũng đã thấy uy năng công phạt của nó rồi, rất cao minh. Nó có thể được cổ sư Nhất chuyển thôi động, chứng tỏ tiêu hao Chân nguyên rất ít. Đây chính là cổ trùng cực phẩm. Chỉ cần bộ tộc chúng ta trang bị quy mô con cổ trùng này, thực lực nhất định sẽ tăng vọt. Đến lúc đó, chúng ta chinh phạt bốn phía, mở ra cục diện, cướp đoạt những ốc đảo lớn hơn.” Tộc trưởng bộ tộc hưng phấn nói, thao thao bất tuyệt, trong mắt loé lên ngọn lửa dã tâm.\n\nThâu Tập cổ là cổ Nhị chuyển. Sau khi thể hiện uy năng, lập tức rước lấy sự ngấp nghé của cao tầng bộ tộc.\n\nĐiểm này, Phương Nguyên đã sớm dự liệu được.\n\nThiếu niên Đạo Thiên do hắn khống chế. Trong chiến đấu, hắn có thể không cần sử dụng Thâu Tập cổ, nhưng hắn lại chủ động sử dụng, lại còn rất quan trọng minh chính đại. Bên trong tất có dự mưu của hắn.\n\n“Ta muốn thăm dò ra mộng cảnh này rốt cuộc vì sự lựa chọn của ta mà biến thành dạng gì.”\n\n“Mặc dù đã bại lộ Thâu Tập cổ, bị cao tầng trong tộc ngấp nghé. Bọn họ nhất định sẽ sản xuất quy mô cổ trùng này, trang bị cho cổ sư trong tộc.”\n\nSố chuyển của Thâu Tập cổ là Nhị chuyển, vừa đủ.\n\nUy năng cổ Nhất chuyển là thấp nhất, trang bị nhiều cũng không có bao nhiêu ý nghĩa.\n\nCổ Tam chuyển giá trị quá cao, rất khó sản xuất hàng loạt, đồng thời cổ sư Tam chuyển trong tộc cũng không nhiều.\n\nChỉ có cấp bậc Nhị chuyển nằm ở giai đoạn giữa, thích hợp sản xuất hàng loạt, cũng thích hợp để trang bị.\n\nCao tầng trong tộc không có khả năng không động tâm.\n\n“Nếu đã là như vậy, bọn họ sẽ cần có cổ phương hơn là cổ trùng. Dù sao Thâu Tập cổ cũng chỉ có một con, trong khi chỉ cần cổ phương, bọn họ có khả năng sản xuất hàng loạt.”\n\n“Cao tầng bộ tộc muốn có cổ phương, khả năng lớn nhất chính là chiêu an thiếu niên Đạo Thiên, lấy lòng lôi kéo mà không phải chèn ép bức bách.”\n\nĐạo lý này rất đơn giản.\n\nChèn ép rất có thể dẫn đến thiếu niên Đạo Thiên bắn ngược và ngoan cố chống lại.\n\nNếu y chết cũng không chịu giao ra, bộ tộc rất có thể sẽ lấy giỏ trúc mà múc nước. Nếu trong lòng y chất chứa oán khí, giao ra cổ phương không trọn vẹn hoặc động tay chân, như vậy tổn thất của bộ tộc sẽ rất lớn.\n\nCho nên, tình huống tốt nhất là thiếu niên Đạo Thiên tự nguyện, chủ động giao ra cổ phương.\n\nQuả nhiên, khi mộng cảnh tiếp tục thôi diễn, giống như Phương Nguyên đã sở liệu, cao tầng bộ tộc đều duỗi cành ô liu cho thiếu niên Đạo Thiên. Không phải mời chào y làm khách thì cũng là tặng quà cá nhân, chủ động tiếp cận. Thậm chí còn có người muốn gả con gái, chiêu nạp thiếu niên Đạo Thiên làm rể.\n\nNhất thời, thiếu niên Đạo Thiên nổi tiếng bốn phía, chạm tay có thể bỏng.\n\n“Cháu nội ngoan, ngươi phát tài rồi. Cổ phương này ngươi giữ không được đâu, nhưng ngươi có thể nhờ nó mà đổi lấy rất nhiều lợi ích. Mau tận dụng đi, ngươi thậm chí có thể chen chân vào cao tầng gia tộc đấy. Hắc hắc hắc.” Âm thanh của Sa Kiêu vang lên lần nữa.\n\nThiếu niên Đạo Thiên có đánh chết cũng không giao ra cổ phương.\n\n“Nếu ta giao ra cổ phương, chỉ sợ sẽ có nhiều đứa bé bị chết hơn.”\n\nMặc dù thiếu niên Đạo Thiên làm người chính trực, có ranh giới cuối cùng, nhưng dù sao cũng là Thiên Ngoại Chi Ma, có kinh nghiệm kiếp trước, biết đằng sau thường hắc ám và bẩn thỉu.\n\n“Vậy ngươi cứ tạm thời giữ lại đi. Qua mấy ngày nữa, ngươi sẽ đến hồ nước trung tâm ốc đảo, lựa chọn phần thưởng chiến thắng của mình. Đừng quên chuyện gia gia đã dặn, cháu trai.” Sa Kiêu ngừng cười, âm thanh chuyển sang trạng thái lạnh lùng.\n\n“Ngươi yên tâm đi, ta không quên đâu.” Thiếu niên Đạo Thiên đảm bảo."
}
