{
  "id": "chuong-3213-ton-vi-u-hon-1",
  "slug": "chuong-3213-ton-vi-u-hon-1",
  "title": "Chương 3213: Tôn vị U Hồn (1)",
  "order": 3213,
  "volume": "",
  "content": "Chương 3213: Tôn vị U Hồn (1)\n-----------------------------\n\nPhạm vi Vạn Diệt Lôi Sâm bao trùm lại khuếch trương, bản thể Phương Nguyên còn phải ứng phó chiến cuộc bên ngoài. Điều này khiến cho hắn ăn thiệt rất nhiều. Đối với vạn kiếp, Phương Nguyên Toàn Lực Dĩ Phó đã rất nguy hiểm. Bây giờ tinh lực của hắn còn phải phân ra hơn phân nửa kịch chiến với U Hồn Ma Tôn.\n\nĐây chính là vạn kiếp, là cửa ải mà rất nhiều Bát chuyển phải chật vật.\n\nTình huống của Phương Nguyên càng thêm đặc biệt. Đây không phải là vạn kiếp đầu tiên của hắn. Hắn không chỉ nhảy qua hai lần vạn kiếp, mà trận vạn kiếp này là do hơn ba ngàn đạo ngân thiên đạo trên người hắn diễn biến ra.\n\nVạn kiếp hình thành như vậy, trong lịch sử Nhân tộc, tuyệt đối rất hiếm thấy.\n\nDưới tình thế bắt buộc, Phương Nguyên không thể không nhất tâm nhị dụng. Hắn vừa ứng phó cuộc chiến bên ngoài, vừa phải theo dõi tiên khiếu Chí Tôn.\n\nHắn nhìn đạo ngân thiên đạo chuyển biến thành Lôi đạo, Vân đạo, hình thành vạn kiếp, bỗng nhiên ngộ ra.\n\n“Hình như ta hơi hiểu ra rồi.” Một lát sau, hắn đã hiểu ra được bản chất của tai kiếp.\n\nTrước kia, hắn biết, tai kiếp bị thiên đạo khống chế, mà khống chế lại cân nhắc đến sự cân bằng, tổn hại có thừa mà bổ không đủ. Mỗi một tiên khiếu của một cổ tiên đều có rất nhiều đạo ngân ngưng tụ, từ đó trở thành đối tượng mà thiên đạo nhất định phải cân bằng.\n\nCho nên, cứ cách một khoảng thời gian, thiên đạo liền phát uy, hình thành tai kiếp làm khó cổ tiên. Nhưng vì sao trong đó lại có thể diễn hóa thành đủ loại tai kiếp, Phương Nguyên cũng không biết rõ.\n\nHiện tại, nghi hoặc này của Phương Nguyên đang được cảnh tượng trước mắt giải đáp.\n\nThì ra, mặc kệ là tai kiếp nào, thật ra cũng đều là đạo ngân thiên đạo biến hóa ra. Đạo ngân thiên đạo có thể biến thành bất kỳ lưu phái nào, cho nên mới có Liễu Phi Sương Khiêu Lôi Kiếp, Tứ Viêm Vân Cái Kiếp, Long Ngâm Kiếp, Thiên Cổ Lôi Âm Kiếp, Phong Hoa Kiếp, Tuyết Nguyệt Kiếp, Huyền Bạch Phi Diêm Kiếp...\n\nNhững loại tai kiếp này bao gồm các loại lưu phái, chủng loại phong phú, rườm rà, hoàn toàn không để cho cổ tiên có thể suy đoán và thời gian ứng đối.\n\nThiên đạo, thậm chí có thể mô phỏng thủ đoạn tôn giả, ví dụ như Vô Tướng Thủ của Đạo Thiên Ma Tôn.\n\nLoại hình tai kiếp chỉ là mặt ngoài, trên bản chất bọn chúng đều là đạo ngân thiên đạo.\n\nCổ tiên tu vi càng cao, tích luỹ đạo ngân càng nhiều, hình thành sự chênh lệch với môi trường tự nhiên càng lớn, càng không công bằng, dẫn xuất số lượng đạo ngân thiên đạo càng nhiều, từ đó hình thành tai kiếp càng mạnh.\n\nThế gian không có người nào có thể tu hành thiên đạo, cho nên cho dù cổ tiên độ kiếp thành công cũng không thể tồn trữ đạo ngân thiên đạo. Đạo ngân thiên đạo chuyển hóa thành đạo ngân lưu phái khác, tồn tại bên trong tiên khiếu của cổ tiên.\n\nNhớ lại một chút, bên trong Phong Ma quật, đạo ngân thiên đạo có thể diễn hóa thành các loại thế giới kỳ quái. Sau khi những thế giới nhỏ này bị phá diệt, sẽ ngưng tụ đạo ngân thiên đạo như cũ.\n\nPhương Nguyên từ phái Lang Gia đoạt được sát chiêu Tiên Kiếp Rèn Khiếu, thật ra nguyên lý cũng tương tự.\n\nSát chiêu Tiên Kiếp Rèn Khiếp biến phúc địa động thiên thành bản thể luyện chế, thông qua sát chiêu nối liền với thiên địa ngũ vực bên ngoài, từ đó ảnh hưởng tai kiếp, lợi dụng tai kiếp rèn luyện bản thân tiên khiếu.\n\nPhúc địa Lang Gia đã từng ký thác vào hồ Nguyệt Nha Bắc Nguyên. Gần hồ Nguyệt Nha, đạo ngân Thủy đạo và Luyện đạo nồng đậm. Mỗi lần sử dụng sát chiêu Tiên Kiếp Rèn Khiếu ứng phó tai kiếp, bình thường đều sẽ hình thành tai kiếp liên quan đến Thủy đạo, Luyện đạo. Sau khi vượt qua, bên trong tiên khiếu sẽ tăng thêm đạo ngân Thủy đạo, Luyện đạo.\n\nChiêu này thật ra chính là ảnh hưởng phương hướng đạo ngân thiên đạo diễn biến.\n\nBên trong chân truyền của Cự Dương Tiên Tôn cũng có vô số phương pháp dùng để suy yếu tai kiếp. Ví dụ như Vận Khí phân chó, Hồng Vận Tề Thiên. Đạo ngân Vận đạo tham gia vào đạo ngân thiên đạo diễn biến tai kiếp, từ đó phát sinh thay đổi có lợi cho cổ tiên, để uy năng tai kiếp hạ xuống.\n\nSát chiêu Vạn Vật Đại Đồng Biến bên trong động thiên Thú Kiếp chính là hạn định kết quả đạo ngân thiên đạo chuyển biến, biến tai kiếp thành tai kiếp Biến Hóa đạo.\n\nPhương Nguyên từ chân truyền Ảnh Tông thu hoạch được sát chiêu Thạch Động Thiên Cơ, có thể chuẩn xác suy tính ra được nội dung tai kiếp. Sát chiêu Thạch Động Thiên Cơ lấy tiên cổ Thiên Cơ làm hạch tâm, hiển nhiên cũng xuất phát từ đạo ngân Thiên đạo tiến hành suy tính. Cho nên, kết quả suy tính mới chính xác như thế.\n\nTiên Kiếp Rèn Khiếu, thủ đoạn Vận đạo, Vạn Vật Đại Đồng Biến, Thạch Động Thiên Cơ, nhưng phương pháp này đều nằm trong tay Phương Nguyên, nhưng thật đáng tiếc, hắn tạm thời không sử dụng được.\n\nĐạo ngân thiên đạo trói buộc, dây dưa hắn, khiến hắn rất khó mà thúc ra những sát chiêu này.\n\nChỉ có dùng thủ đoạn Nhân đạo chống lại thiên đạo mới có thể giúp Phương Nguyên tranh thủ được không gian và thời gian để thôi động những sát chiêu khác, ví dụ như ở Thiên Đình trước đó, Phương Nguyên sử dụng sát chiêu Vô Lượng Khí Hải để phá giải khí tường Nguyên Thuỷ.\n\nPhương Nguyên bố trí đại trận Nhân đạo bên trong tiên khiếu Chí Tôn, lấy cây Thiên Nguyện làm hạch tâm. Nhưng thiên ý cũng không ngu ngốc, sớm đã biết rõ nội tình này của hắn. Vạn Diệt Lôi Sâm xuất hiện ở tiểu Trung Châu, bắt đầu điên cuồng công kích đại trận Nhân đạo, khiến Phương Nguyên càng thêm bị động.\n\nRống.\n\nTiếng thú rống liên tục, một đàn Hồn thú xuất động phóng đến lôi vân trên không trung.\n\nThế xông của bọn chúng rất mạnh, hoàn toàn không để ý đến an nguy của bản thân.\n\nĐây đều là Hồn thú, rất nhiều Hồn thú hoang thú, Hồn thú Thượng cổ cũng không ít, còn Hồn thú Thái cổ thì có bốn con.\n\nNhững Hồn thú này đều do Phương Nguyên bắt từ sa mạc Thanh Quỷ. Trong đó có mấy con Hồn thú Thái cổ là chiến quả do Phương Nguyên trợ giúp Phòng gia cướp đoạt Đậu Thần Cung mà có."
}
