{
  "id": "chuong-745-pha-giai-huyen-bi-can-thuy-lau-thai-2",
  "slug": "chuong-745-pha-giai-huyen-bi-can-thuy-lau-thai-2",
  "title": "Chương 745: Phá giải huyền bí Cận Thuỷ Lâu Thai (2)",
  "order": 745,
  "volume": "",
  "content": "Chương 745: Phá giải huyền bí Cận Thủy Lâu Thai (2)\n---------------------------------------------------\n\n“Kỳ lạ thay.”\n\nPhương Nguyên kêu to trong lòng, nhưng sự liên hệ vẫn nói cho hắn biết, cường quang đang ở bên trong thác nước, nhưng hắn tách dòng nước ra, thậm chí hoàn toàn phá hủy thác nước, nhưng vẫn không tìm được hình thức ban đầu của tiên cổ.\n\n“Chẳng lẽ ta thất bại trong gang tấc rồi sao? Không, nơi này rất kỳ lạ.”\n\nHắn bắt đầu quan sát.\n\nThác nước cỡ nhỏ đã biến thành một đầm nước, bình thường vô cùng. Sơn cốc vô danh, cũng chẳng phải khu vực chung linh dục tú.\n\nPhương Nguyên nhìn đầm nước.\n\nSự liên hệ trong lòng nói cho hắn biết, hình thức ban đầu của tiên cổ đang nằm bên trong, nhưng mặc cho hắn xuyên qua đầm nước, vơ vét như thế nào cũng không tìm ra được.\n\nLúc này chính là sự khảo nghiệm cổ trinh sát trong tay cổ sư.\n\nPhương Nguyên tất nhiên không cam tâm, thử nhiều loại phương pháp trinh sát. Mặc dù hắn không sở trường trinh sát, nhưng điều khiển phúc địa Hồ Tiên, câu thông Bảo Hoàng Thiên, hắn không thiếu phàm cổ Ngũ chuyển.\n\nCho đến khi thử đến biện pháp thứ năm mươi bảy, sau khi tiêu tốn tiên nguyên thạch xa xỉ, hắn mới có sự phát hiện.\n\nHắn nhìn thấy trong đầm nước có một lầu các lờ mờ, giống như hoa trong gương, trăng trong nước.\n\nHắn tiến vào đầm nước, nhưng không thể tiến vào lầu các.\n\nSau mấy lần tốn công vô ích, Phương Nguyên “A” một tiếng, linh quang loé lên trong lòng, rốt cuộc nhận ra được lai lịch của toà lâu này.\n\n“Chẳng lẽ đây lại là tiên cổ ốc thất truyền nhiều năm, Cận Thủy Lâu Thai(1)?”\n\nTiên cổ duy nhất, tiên cổ ốc tất nhiên cũng là duy nhất.\n\nCận Thủy Lâu Thai ở Bát Thập Bát Giác Chân Dương lâu chỉ có đẳng cấp Thất chuyển, nhưng thanh danh lại lan xa, là chiêu bài của cổ tiên Thủy Ny năm đó.\n\nThủy Ny là cổ tiên Bát chuyển, là truyền kỳ khai sáng ra Thủy đạo, tổ sư sáng lập ra Linh Duyên Trai, một trong thập đại phái Trung Châu.\n\nSo sánh với Bát Thập Bát Giác Chân Dương lâu rộng lớn, Cận Thủy Lâu Thai chỉ có thể phụ thuộc vào nước, như mộng như ảo, kỳ diệu vô cùng. Nó có thể như nước chảy bèo trôi, cũng có thể ký thác vào hơi nước, lơ lửng trên bầu trời, còn có thể giấu tại một góc băng sương.\n\nKhông có lệnh bài nhập lâu, Cận Thủy Lâu Thai thậm chí có thể ngăn cản cả cổ tiên Bát chuyển.\n\nNhưng lúc này, lầu vô chủ, cánh cửa mở rộng. Lúc trước Phương Nguyên bị mơ mơ màng màng, bây giờ đã phát hiện được chân tướng, tất nhiên có thủ đoạn tương ứng để tiến vào bên trong.\n\n“Muốn đến gần Cận Thủy Lâu Thai, chỉ có thể hóa thân thành nước. Ta có một sát chiêu tên là Thủy Linh Biến, hợp nhất mấy cổ trùng, ta có thể hóa thân thành tinh linh nước, chiến lực tăng vọt, có được ưu thế sân nhà.”\n\nPhương Nguyên tìm tòi trong ký ức, lập tức tìm ra được một phương pháp.\n\nNhưng cuối cùng, Địa linh Hồ Tiên đã thay hắn mua một con cổ Kích Đột Ngũ chuyển bên trong Bảo Hoàng Thiên.\n\nCổ này có thể giúp cho cổ sư trong thời gian ngắn biến thành một dòng nước xiết, lao về phía trước một khoảng cách. Cổ trùng này đã bị giới cổ sư đào thải, bởi vì khi cổ sư hóa thân thành dòng nước xiết, một khi bị cổ trùng Viêm đạo công kích, nhẹ thì trọng thương, nặng thì tử vong.\n\nNhưng bây giờ Phương Nguyên không phải dùng cổ này để chiến đấu, chỉ dùng nó để tiến vào Cận Thủy Lâu Thai, so với chỉnh hợp cổ trùng, hình thành sát chiêu Thủy Linh Biến thì thuận tiện hơn nhiều.\n\nSau một tiếng nổ lớn, Phương Nguyên hóa thân thành dòng nước xiết, tiến vào Cận Thủy Lâu Thai.\n\nBan công không lớn, không nhỏ, có ba tầng, rường cột chạm trổ, thể hiện phong thái thời cổ.\n\nSau khi Phương Nguyên thuận lợi tiến vào, lập tức cất cổ Đột Kích, tiến lên tầng thứ ba. Hắn đẩy một cánh cửa phòng, phát hiện hình thức ban đầu của tiên cổ.\n\nHắn thấy hình thức ban đầu của tiên cổ giống như kén tằm, chỉ lớn bằng ngón tay út. Lúc này nó đang nằm bên trong một cái chén lớn màu son.\n\nChén lớn này còn lớn hơn cả vạc nước, miệng chén cao thấp không đều nhau, giống như hàm răng của cá mập.\n\nBên trong là một vũng nước màu lam, hàn khí bốn phía.\n\n“Thì ra là thế.”\n\nPhương Nguyên bừng tỉnh.\n\nMặc dù đã tiến hành bốn bước, luyện ra hình thức ban đầu của tiên cổ, nhưng vẫn còn chưa đại cáo công thành.\n\nVẫn phải cần ôn dưỡng mới có thể triệt để thai nghén.\n\nCổ tiên thần bí bố trí Cận Thủy Lâu Thai chính là để cung cấp cho tiên cổ một nơi để ôn dưỡng.\n\nMặt ngoài chén lớn màu son có khắc mấy hàng văn tự.\n\nPhương Nguyên phân biệt một chút. Với học thức uyên bác của hắn, hắn chỉ có thể đọc ra được một nửa ý tứ trong đó.\n\n“Đây là chữ viết của Mặc nhân. Theo truyền thuyết, chính là nước mực rơi xuống từ Càn Khôn Tinh Bích, hình thành văn tự đầu tiên này.” Phương Nguyên kinh ngạc trong lòng.\n\nVăn tự này đã sớm thất truyền, ngay cả Mặc nhân sau khi bị ép rời khỏi Thư sơn cũng rất ít người biết được.\n\n“Bên trong Bảo Hoàng Thiên hẳn có tư liệu nghiên cứu chữ Mặc nhân. Dù sao rất nhiều cổ tiên cũng có hứng thú đối với Thư sơn, vẫn luôn tìm kiếm cục đá xám trắng, ý đồ tái hiện Càn Khôn Tinh Bích.”\n\nTrong lòng Phương Nguyên hơi động, lập tức liên lạc Địa linh Tiểu Hồ Tiên.\n\nGiá trị của phúc địa Hồ Tiên lập tức được thể hiện. Phương Nguyên chỉ là phàm nhân, nhưng lại có thể dẫn động tài nguyên quý giá của cổ tiên.\n\nSau khi tốn một mớ tiền để đổi lấy tư liệu Mặc nhân, Phương Nguyên bắt đầu so sánh, phân tích chữ viết trên thành chén.\n\nKết quả dịch ra khiến Phương Nguyên vừa mừng vừa sợ: “Thì ra truyền thừa này là do Mặc Dao lập ra.”\n\nMặc Dao là thiên tài kinh tài diễm tuyệt, là tiên tử đời thứ ba mươi sáu của Linh Duyên Trai, thân phận của bà cũng rất đặc biệt, là Mặc nhân.\n\nNhưng cuối cùng, bà đã phá vỡ gông cùm xiềng xích của gia tộc, trở thành cổ tiên Thất chuyển.\n\nBà đã vì Chính đạo mà làm ra cống hiến kiệt xuất, chính là dùng tình cảm cảm hóa được cường giả Ma đạo vạn năm trước, Kiếm Ma Bạc Thanh.\n\nBạc Thanh là một tán tu. Bắt nguồn không quan trọng, quan trọng là thiên tư của ông vô cùng trác tuyệt, một thân khai sáng cổ trùng Kiếm đạo, tung hoành ngũ vực, không có đối thủ.\n\nÔng là cường giả đỉnh phong Bát chuyển trong lịch sử mênh mông. Cổ trùng Kiếm đạo của ông đã mở một lối đi riêng, uy lực tuyệt luân, được người ta xưng là “Kiếm phách ngũ châu Á tiên tôn, vì tình sở hệ hạnh thương sinh”.\n\nNgụ ý là: “Chiến lực người này quá kinh khủng, không thua kém Ma Tôn, Tiên Tôn trong lịch sử. Cũng may mà vì tình, từ Ma chuyển sang Chính, đúng là chuyện may mắn của thương sinh.”\n\nTrong lúc đó, Bạc Thanh rất được thế nhân xem trọng, ứng cử viên duy nhất trùng kích Cửu chuyển.\n\nĐáng tiếc, ông trùng kích Cửu chuyển thất bại, hóa thành tro tàn. Thân là vợ, Mặc Dao cũng táng mạng của mình đi theo.\n\n“Trong lịch sử, Mặc Dao là tông sư Luyện đạo hàng thật giá thật. Khó trách... Năm đó Cự Dương Tiên Tôn yêu cầu cung cấp phi tần, mười phái Trung Châu đều cung phụng cổ sư mỹ nữ. Trong đó, Linh Duyên Trai đã điều động một số nữ cổ sư chủ động đầu nhập vào đại hành cung, nịnh nọt Tiên Tôn. Trong số những phi tần mà Cự Dương Tiên Tôn sủng hạnh, có một số người bắt nguồn từ Linh Duyên Trai.”\n\nĐã là người bên gối, đối với thánh cung, đối với Bát Thập Bát Giác Chân Dương lâu, Mặc Dao đương nhiên hiểu rõ hơn người bên ngoài.\n\nMặc Dao chính là tiên tử đời thứ ba mươi sáu của Linh Duyên Trai, tất nhiên được Linh Duyên Trai toàn lực bồi dưỡng, việc điều tra bí mật của Bát Thập Bát Giác Chân Dương lâu đối với nàng mà nói là chuyện dễ dàng.\n\nCận Thủy Lâu Thai ở nơi này cũng có thể giải thích.\n\nBên trong đoạn văn có giới thiệu kỹ càng thông tin về tiên cổ này.\n\nCổ Chiêu Tai!\n\nPhương Nguyên nhìn hàng chữ trên thành chén, hơi nhếch miệng.\n\nPhẩm cấp của cổ Chiêu Tai cao đến Thất chuyển, so sánh với Xuân Thu Thiền của Phương Nguyên còn cao hơn một cấp bậc, tác dụng vô cùng kỳ diệu, lại liên quan đến địa tai thiên kiếp.\n\nTrong đoạn văn có trình bày kỹ càng, cổ Chiêu Tai có thể giúp cho cổ tiên kéo đến tai hoạ, dẫn thiên kiếp thoát khỏi mục tiêu ban đầu đưa đến người mình.\n\nBiểu hiện của Phương Nguyên không khỏi kỳ lạ.\n\nTiên cổ như vậy, ai dám dùng?\n\nThiên tai địa kiếp là sức mạnh mang tính hủy diệt vô cùng, vĩ lực thiên địa kinh khủng đến bậc nào. Ngày tháng yên bình không hưởng, lại dùng cổ Chiêu Tai hấp dẫn thiên kiếp đến, chẳng phải muốn tự giết mình sao?\n\nCổ tiên Mặc Dao, tiên tử đời thứ ba mươi sáu của Linh Duyên Trai, tại sao lại muốn luyện chế tiên cổ này?\n\nĐoạn sau của hàng chữ đã giải thích lý do.\n\nㅤ\n\n(1) \\[Cận Thủy Lâu Thai: lâu đài cận mặt nước.\\]"
}
