{
  "id": "chuong-2037-hong-van-djuoi-theo-2",
  "slug": "chuong-2037-hong-van-djuoi-theo-2",
  "title": "Chương 2037: Hồng Vân đuổi theo (2)",
  "order": 2037,
  "volume": "",
  "content": "Chương 2037: Hồng Vân đuổi theo (2)\n-----------------------------------\n\n“Không phải ngươi có thể bố trí cổ trận tiên cấp sao? Ngươi hãy bố trí một cái, thu hút truy binh Thiên Đình đến, vây quét bọn họ.”\n\nPhương Nguyên lắc đầu: “Ngươi cho rằng cổ trận tiên cấp dễ bố trí lắm sao? Phải cần một nhánh sông thời gian mới được.”\n\nCổ tiên tiên đạo hãm hại Phượng Cửu Ca lúc trước đến từ chân truyền Hắc Phàm.\n\nDụng ý Hắc Phàm thiết kế trận này là để đề phòng Niên thú Thái cổ.\n\nBởi vì sử dụng tiên cổ Tự Thủy Lưu Niên khả năng sẽ dẫn đến Niên thú Thái cổ, thuận theo nhánh sông thời gian xâm chiếm tiên khiếu cổ tiên. Cho nên Hắc Phàm đã bố trí cổ trận bên trên nhánh sông thời gian trong tiên khiếu. Một khi có Niên thú Thái cổ xâm phạm, cổ tiên không thể phân thân, sẽ dẫn bạo cổ trận tiên cấp này phá hủy toàn bộ nhánh sông thời gian, từ đó khiến cho Niên thú Thái cổ không còn đường để xâm lấn tiên khiếu.\n\nĐương nhiên, phương pháp này là vạn bất đắc dĩ, vào phút cuối cùng mới thi triển.\n\nMột khi nhánh sông thời gian bị huỷ, toàn bộ thế giới tiên khiếu sẽ yên tĩnh lại. Muốn dẫn nhập một nhánh sông quang âm vô cùng phiền phức, cần một nhánh sông thời gian bên ngoài mới được.\n\n“Ta biết cảm giác bị đuổi giết cũng không tốt đẹp gì.”\n\n“Nhưng ta tình nguyện tích luỹ cừu hận trong lòng. Chờ thời cơ thành thục, ta sẽ phản công lại, cho đám người đuổi giết một bài học thật đau.”\n\n“Ngươi chờ mong một tương lai đặc sắc đúng không?”\n\n“Hừ.” Bạch Ngưng Băng không nói gì nữa.\n\n“Được rồi, chúng ta đi thôi. Nơi này không an toàn.” Phương Nguyên vừa dứt lời, sắc mặt đám người Bạch Ngưng Băng đột nhiên thay đổi.\n\nTrên không trung, một đám mây đỏ lao xuống, chở Hồng Vân Vũ Nương bên trên.\n\nTấm lụa trên gương mặt nàng bồng bềnh, ánh mắt đẹp nhìn chằm chằm đám người Phương Nguyên bên dưới.\n\n“Thuý Nương, những người này là ai? Tại sao muội lại đi chung với bọn họ?” Hồng Vân Vũ Nương lên tiếng chất vấn.\n\nThuý Nương mà nàng ta gọi tất nhiên là chỉ Thuý Ba Tiên Tử.\n\n“Hồng Vân?” Ảnh Vô Tà kinh ngạc, sau đó gương mặt hiện lên sự vui mừng: “Sao tỷ lại đến đây?”\n\nĐám mây đỏ giảm tốc độ, Hồng Vân Vũ Nương bắt đầu nhìn “Thuý Ba Tiên Tử” trước mặt.\n\nẢnh Vô Tà đã tiến hành đoạt xá Thuý Ba Tiên Tử, thường sẽ để lại sơ hở. Dù sao hồn phách thay đổi, kiểu gì cũng không hợp với nhục thân mới.\n\nNếu đổi lại cổ tiên bình thường đoạt xá, Hồng Vân Vũ Nương có thể nhìn ra được sơ hở nhưng hiện tại nàng đối mặt lại là Ảnh Vô Tà.\n\nẢnh Vô Tà là ai?\n\nY là một trong những phân hồn của U Hồn Ma Tôn, nội tình hồn phách còn hùng hậu hơn Phương Nguyên gấp mấy lần.\n\nU Hồn Ma Tôn tu chính là hồn đạo. Phân hồn của ông đều có thân phận không giống nhau, trà trộn vào ngũ vực, tổ kiến thế lực, nhiều năm qua không hề có sơ hở. Ảnh Vô Tà tất nhiên cũng có thủ đoạn che giấu sơ hở đoạt xá.\n\nQuả nhiên, Hồng Vân Vũ Nương sử dụng thủ đoạn điều tra xong, từ đầu đến cuối vẫn không phát hiện chỗ không ổn trên người Thuý Ba Tiên Tử.\n\nSắc mặt của nàng ta hoà hoãn lại: “Muội xảy ra chuyện, cổ Mệnh Bài, cổ Hồn Đăng của muội phát sinh dị trạng, ta liền chạy đến cứu giúp, không nghĩ đến tình huống của muội vẫn rất tốt, khiến ta và phu quân đại nhân phải lo lắng suông rồi.”\n\nSau đó, Hồng Vân Vũ Nương hỏi lần nữa: “Bọn họ là ai? Sao trông quen quá nhỉ.”\n\nÁnh mắt Hồng Vân Vũ Nương dừng lại trên mặt Phương Nguyên.\n\nSau đó, nàng ta chợt biến sắc, giật mình kêu lên: “Liễu Quán Nhất?”\n\nSau lưng Hồng Vân Vũ Nương là Thiên Biến Lão Tổ, tất nhiên phương diện tình báo linh thông hơn so với cổ tiên bình thường. Trận chiến Nghịch Lưu hà, diện mạo Liễu Quán Nhất đã lan truyền thiên hạ, đồng thời ngày càng nhiều cổ tiên biết đến.\n\nHình dáng của Liễu Quán Nhất chính là diện mạo của tiên thể chí tôn Phương Nguyên.\n\nLần này, Hồng Vân Vũ Nương xuất hiện quá đột ngột, Phương Nguyên còn chưa thay đổi diện mạo khác.\n\n“Là ta, không biết tiên tử xưng hô như thế nào?” Bị phát hiện thân phận, Phương Nguyên vẫn bình tĩnh, giọng điệu lãnh đạm nói.\n\nHồng Vân Vũ Nương vẫn không trả lời, đầu tiên là điều khiến đám mây lui về sau một khoảng cách.\n\nĐối mặt với Liễu Quán Nhất, gương mặt nàng tràn ngập vẻ ngưng trọng, trong lòng sinh ra áp lực không nhỏ.\n\nĐây là người có thể chiến Bát chuyển.\n\nThời gian trước vang danh thiên hạ cùng với Phượng Cửu Ca.\n\n“Cũng may trên người mình còn có ý chí của phu quân và tiên cổ Bát chuyển, bằng không mà nói...” Trong lòng Hồng Vân Vũ Nương cảm thấy may mắn, đồng thời ánh mắt còn chuyển động, nói với Thuý Ba Tiên Tử: “Thuý nương, uổng công ta và phu quân đều lo lắng cho ngươi, ngươi lại trà trộn cùng với cổ tiên dị vực. Quá đáng hơn còn không gửi tin về nhà.”\n\nHồng Vân Vũ Nương tất nhiên có tâm tư của mình. Nói như vậy, không thể nghi ngờ nàng ta đang châm ngòi ly gián mối quan hệ giữa Thuý Ba Tiên Tử và Thiên Biến Lão Tổ.\n\nThiên Biến Lão Tổ xưa nay rất sủng ái Thuý Ba Tiên Tử. Hồng Vân Vũ Nương sinh lòng ghen ghét, đương nhiên sẽ không bỏ qua cơ hội thượng giai, nhất định phải cho Thuý Ba Tiên Tử biết mặt.\n\nLời này của nàng ta tuy là nói với Thuý Ba Tiên Tử nhưng thật ra là nói với ý chí của Thiên Biến Lão Tổ.\n\nÁnh mắt Phương Nguyên trầm xuống. Còn Bạch Ngưng Băng và Hắc Lâu Lan lại âm thầm liếc nhìn nhau.\n\nHồng Vân Vũ Nương rõ ràng không để Liễu Quán Nhất vào mắt. Nàng ta tất nhiên có chỗ dựa vào, cũng không đơn giản chỉ có chiến lực ngoài mặt như vậy.\n\nPhương Nguyên, Bạch Ngưng Băng, Hắc Lâu Lan nghĩ đến điều này, nhưng Ảnh Vô Tà, Bạch Thỏ cô nương, còn có Diệu Âm tiên tử thì không nghĩ đến.\n\n“Được rồi, hãy nói ngươi đã gặp những gì. Thuý Nương, vi phu đặc biệt hiếu kỳ đấy.” Lúc này, ý chí Thiên Biến Lão Tổ từ trên người Hồng Vân Vũ Nương nổi lên.\n\n“Quả nhiên có át chủ bài.” Ảnh Vô Tà giật mình.\n\n“Thời khắc quan trọng đã đến, xem Ảnh Vô Tà lừa gạt quá quan như thế nào?” Từ trong đáy mắt Phương Nguyên hiện lên tinh mang.\n\nĐám người Bạch Ngưng Băng có chút khẩn trương.\n\nMặc dù Ảnh Vô Tà trưởng thành rất nhanh, nhưng rốt cuộc tuổi tác không nhiều, trình độ kém xa Phương Nguyên cả vạn dặm, muốn ý chí Thiên Biến Lão Tổ không nhìn ra được sơ hở, đúng là rất khó.\n\nY có thể làm gì?\n\n“Chuyện xảy ra đại khái là như vậy...” Gió nhẹ nhàng thổi qua cồn cát, sau khi Thuý Ba Tiên Tử trình bày xong, đã chốt hạ một câu.\n\nNàng nói nàng đi tìm di tàng của phân bộ cương minh Tây Mạc, kết quả gặp phải cổ tiên Thiên Đình.\n\nCổ tiên Thiên Đình dường như cũng biết nàng, nhận ra nàng là thê thiếp của Thiên Biến Lão Tổ.\n\nMặc dù Thuý Ba Tiên Tử đã xưng ra tên của Thiên Biến Lão Tổ, nhưng địch ý của cổ tiên Thiên Đình lại càng đậm.\n\nTrong quá trình giao thủ, Thuý Ba Tiên Tử trúng sát chiêu của cổ tiên Thiên Đình, đa số cổ trùng trên người đều bị phá huỷ.\n\nCũng may nàng đã gặp được đám người Liễu Quán Nhất.\n\nThì ra cổ tiên Thiên Đình là vì truy sát đám người Liễu Quán Nhất mà đến.\n\nKẻ địch của kẻ địch chính là bạn. Liễu Quán Nhất ra tay cứu Thuý Ba Tiên Tử, đồng thời một phen kịch chiến, tạm thời thành công thoát khỏi Thiên Đình đuổi bắt.\n\nNhưng bởi vì trên người bọn họ trúng sát chiêu điều tra của Thiên Đình, cho nên trong khoảng thời gian này phải chạy trốn."
}
