{
  "id": "chuong-893-nguoi-do-ban-2",
  "slug": "chuong-893-nguoi-do-ban-2",
  "title": "Chương 893: Người dơ bẩn (2)",
  "order": 893,
  "volume": "",
  "content": "Chương 893: Người dơ bẩn (2)\n----------------------------\n\n“Haha, ngươi đừng vội phủ nhận. Ý của ta chắc ngươi đã sớm hiểu. Ngươi trốn ở Trung Châu cũng chẳng an toàn. Mặc kệ cổ Trí Tuệ có ở trong tay ngươi hay không, nhưng chỉ cần ta đem chuyện ngươi có cổ Trí Tuệ tiết lộ ra ngoài, ngươi có trốn đến chân trời góc biển cũng vô dụng. Toàn bộ giới cổ tiên sẽ điên cuồng truy sát ngươi, cho đến khi bọn họ biết rõ chân tướng.”\n\n“Ngươi đang uy hiếp ta sao?” Sắc mặt Phương Nguyên lạnh lại, chậm rãi đứng dậy.\n\n“Hắc Lâu Lan, ngươi thật to gan. Ngươi có biết mình đang ở bên trong Đãng Hồn sơn hay không? Chỉ cần chúng ta ra lệnh một tiếng, Địa linh sẽ hoàn toàn phát động Đãng Hồn sơn, ngươi sẽ chết ngay tại chỗ này.” Thái Bạch Vân Sinh nghiêm túc quát.\n\nHắc Lâu Lan ngửa đầu cười to, không hề sợ hãi: “Haha, cho dù đầm rồng hang hổ thì có thể làm gì được ta? Trước khi ta đi, ta đã có bố trí. Chỉ cần ba ngày ta không quay lại Bắc Nguyên. Đến lúc đó, toàn bộ Bắc Nguyên sẽ truyền tin tức về sư huynh đệ các ngươi chính là hung thủ làm sụp đổ lầu Chân Dương, đồng thời thông cáo thiên hạ cổ Trí Tuệ đang ở trong tay các ngươi.”\n\nBiểu hiện Thái Bạch Vân Sinh ngưng lại.\n\nHắc Lâu Lan quả nhiên có chuẩn bị mà đến. Hành động lần này trùng hợp đánh trúng uy hiếp của ông.\n\nNhưng một câu của Phương Nguyên đã khiến cho Hắc Lâu Lan phải ngưng cười: “Hắc Lâu Lan, ta biết ngươi không sợ chết, nhưng ngươi quên mất thâm cừu đại hận của mình rồi sao?”\n\nHắc Lâu Lan biến sắc, khí thế thấp xuống. Ánh mắt của nàng như điện, nhìn thẳng Phương Nguyên: “Nói ra điều kiện của ngươi đi.”\n\n“Điều kiện thứ nhất, ngươi nhất định phải đáp ứng, chính là đem Định Tiên Du vật quy nguyên chủ, trả lại cho ta.” Sau đó, Phương Nguyên dựng thẳng bốn ngón tay: “Tiếp theo, sau khi chúng ta liên hợp, trong quá trình báo thù của ngươi, đoạt được chiến lợi phẩm thì ngươi bốn ta sáu. Dù sao, ta và Thái Bạch Vân Sinh đều là cổ tiên.”\n\nHắc Lâu Lan hừ lạnh: “Ngươi cho rằng ngươi có giúp đỡ, còn ta thì không? Nhưng được rồi, điều kiện này ta đáp ứng ngươi.”\n\nTrong lòng nàng hơi do dự một chút, nhưng nàng vẫn lựa chọn nhượng bộ, mặc dù tính cách của nàng từ trước đến nay vẫn cường ngạnh.\n\nPhương Nguyên mỉm cười, từ điều này có thể nhìn ra được thành ý hợp tác của đối phương. Hắn nói tiếp: “Cuối cùng, ta nhất định phải biết chân tướng, chính là nguyên nhân ngươi muốn giết phụ thân của mình.”\n\nHắc Lâu Lan im lặng một chút, sau đó đồng ý: “Ngươi quả nhiên là đa nghi. Nhưng ta cũng có thể thỏa mãn điều kiện thứ ba của ngươi. Thật ra, chuyện này cũng không có gì là không thể nói.”\n\nTrong quá trình nói chuyện với nhau, Phương Nguyên rốt cuộc biết được nguyên nhân báo thù của Hắc Lâu Lan.\n\nThì ra, hết thảy mọi căn nguyên bắt nguồn từ Bát Thập Bát Giác Chân Dương lâu.\n\nTrong lầu Chân Dương có một đạo chân truyền, có tên là Âm Dương Duyên Thọ Pháp, trước đó đã bị Hắc Thành lấy đi.\n\nPhương Nguyên trùng hợp gặp được cái xác không của đoàn ánh sáng Âm Dương Duyên Thọ Pháp lưu lại.\n\nChân truyền này do Cự Dương Tiên Tôn thông qua nghiên cứu Nhân Tổ mà sáng tạo ra duyên thọ chi pháp.\n\nMuốn sử dụng phương pháp này, chỉ cần hai vị nam nữ cổ tiên phối hợp lẫn nhau, thông qua giao hợp nam nữ, nhất định sẽ đạt được mục đích duyên thọ.\n\nNhưng phương pháp này cũng có khuyết điểm.\n\nMột bên có được duyên thọ, nhất định một bên khác phải giảm thọ.\n\nNói tóm lại, chính là đem tuổi thọ của một bên truyền sang cho bên kia.\n\nCố sự Tô Tiên Dạ Bôn vẫn được lưu truyền rộng rãi ở Bắc Nguyên, dẫn động rất nhiều thiếu nữ Bắc Nguyên chủ động xuất kích, tìm kiếm tình yêu cho mình.\n\nHơn hai trăm năm trước, Tô Tiên Nhi là thứ nữ Tô gia, địa vị không cao, thường được sung làm tì nữ rót rượu trong những bữa tiệc chiêu đãi khách quý.\n\nCó một lần, Tộc trưởng Tô gia chiêu đãi Hắc Thành, Tô Tiên Nhi chịu trách nhiệm rót rượu, vừa gặp đã mến.\n\nNhưng Tộc trưởng Tô gia hãm hại Hắc Thành. Hắc Thành bị hạ cổ độc, thực lực giảm xuống đáy cốc, bị người ta đuổi giết.\n\nSau khi Tô Tiên Nhi ngoài ý muốn biết được, dứt khoát nửa đêm rời khỏi doanh địa gia tộc đến cứu viện Hắc Thành mà nàng chỉ gặp có một lần.\n\nLúc đó, nàng chỉ có tu vi Nhất chuyển. Ban đêm đàn sói di chuyển bốn phía, quả thật là tìm đường chết.\n\nNhưng nhờ cơ duyên xảo hợp, nàng đã tìm được Hắc Thành đang hôn mê.\n\nHắc Thành nhờ vậy mà được cứu. Tiếp theo, cuộc đối thoại giữa hai người đã trở thành kinh điển được truyền lưu khắp Bắc Nguyên.\n\nHắc Thành hỏi Tô Tiên Nhi: “Ta bị Tộc trưởng Tô gia ngươi hãm hại, ngươi lại là tộc nhân Tô gia, vì sao ngươi lại đến cứu cừu nhân của Tô gia chứ?”\n\nTô Tiên Nhi liền đáp: “Công tử có chí khí anh hùng, tiểu nữ tử vừa gặp đã mến. Tộc trưởng Tô gia tầm nhìn hạn hẹp, bị tiểu nhân khuyến khích, ám hại công tử, nhưng không cân nhắc đến kết quả đắc tội Hắc gia. Nếu ông ấy cứ khư khư cố chấp như vậy, Tô gia chú định sẽ trở thành quân cờ bị hy sinh giữa hai đại gia tộc siêu cấp. Mọi người thường nói, công tử là người có ân tất dũng tuyền tương báo. Hôm nay tiểu tử nữ cứu công tử, chỉ mong công tử có thể thu nhận tiểu nữ tử. Công tử trả thù Tô gia là chuyện kinh thiên địa nghĩa, nhưng chỉ xin công tử từ bi lưu lại một huyết mạch cho Tô gia.”\n\nHắc Thành vô cùng cảm động, nắm chặt tay Tô Tiên Nhi, phát ra lời thề: “Khanh thâm tình như biển, Hắc Thành ta cũng không phải loại người lang tâm cẩu phế, sao có thể không báo chứ? Kể từ hôm nay, nàng là thê tử duy nhất của ta. Mặc cho mỹ nhân trong thiên hạ tuyệt sắc như thế nào, cũng không liên quan đến ta. Đời này, ta tất không phụ khanh.”\n\nTừ đó, hai người đồng kết tương liên, cử án tề mi.\n\nTrăm năm sau, cả hai đều trở thành cổ tiên, trở thành một giai thoại của Bắc Nguyên.\n\nNhưng không ai biết, sau đó không lâu, Tô gia đã bị diệt môn.\n\nHắc Thành đã có rất nhiều vợ, Tô Tiên Nhi cũng không phải vợ đầu tiên, cũng không phải vợ cuối cùng.\n\nHắc Thành và Tô Tiên Nhi sinh được một đứa con gái, theo họ cha, đặt tên là Lâu Lan. Mấy năm sau, Tô Tiên Nhi chết, Hắc Thành bi thống vạn phần, đã tuyên bố ra ngoài: “Ái thê vì sinh Hắc Lâu Lan dẫn đến sức khoẻ giảm sút, bị bệnh nặng, thực lực tổn thất, vì thế mới bỏ mình trong phúc địa.”\n\n“Trước đó, ông ta đã có được Âm Dương Duyên Thọ Pháp bên trong bí cảnh chân truyền, nhưng giữ kín không nói ra, là vì tư dục bản thân, dụng ý khó dò, lừa gạt mẫu thân của ta. Mẫu thân ta không biết nội tình, tin tưởng phối hợp, kết quả tuổi thọ đều bị ông ta cướp hết.”\n\n“Sau khi mẫu thân ta chết, ông ta đã che giấu sự thật, vẫn là một cổ tiên Chính đạo quang minh lỗi lạc. Ông ta đã đoạt lấy Không khiếu của mẫu thân, cướp hết cổ trùng mẫu thân tích luỹ cả đời. Ông ta chính là loại tiểu nhân hèn nhát, hèn hạ bẩn thỉu. Vì muốn sống lâu mà ra tay ác độc với người yêu ông ta nhất.”\n\n“Trước khi mẫu thân chết, rốt cuộc đã nhận ra được bộ mặt thật của ông ta, bảo ta phải cẩn thận. Quả nhiên, mẫu thân liệu không sai. Dường như con đường tu hành của ông ta xảy ra chuyện, thọ nguyên cướp được tiêu hao rất nhanh, một lần nữa đứng trước nguy cơ hao hết thọ nguyên. Lần này, ông ta đã đánh mục tiêu lên người của ta.”\n\n“Ta là Đại Lực Chân Vũ thể, một khi tấn thăng thành cổ tiên, nội tình thâm hậu. Ông ta sẽ dùng Âm Dương Duyên Thọ Pháp với ta, sẽ đạt được nhiều tuổi thọ hơn.”\n\nHắc Lâu Lan nói ra từng chuyện, trong giọng nói toát lên sự cừu hận thấu xương.\n\nThái Bạch Vân Sinh nghe xong, liên tục lắc đầu: “Nghĩ không ra Hắc Thành đại nhân lại là người như vậy, thật sự khiến người ta phải thất vọng...”\n\nLúc trước, ông có khả năng trở thành cổ tiên, được cổ tiên Hắc gia là Hắc Bách âm thầm tiếp xúc, cũng từng có ý mời chào ông."
}
