{
  "id": "chuong-2599-bach-ngung-bang-lam-phan-2",
  "slug": "chuong-2599-bach-ngung-bang-lam-phan-2",
  "title": "Chương 2599: Bạch Ngưng Băng làm phản (2)",
  "order": 2599,
  "volume": "",
  "content": "Chương 2599: Bạch Ngưng Băng làm phản (2)\n-----------------------------------------\n\nThời gian quay về phía trước một đoạn ngắn.\n\nTrung Châu, chiến trường Tàng Long quật.\n\nCuộc chiến đã tiến vào giai đoạn thắng bại.\n\nChư tiên Thiên Đình trợ giúp, khiến tình huống của tứ đại long tướng Long Cung thay đổi rất tốt đẹp.\n\nNhưng sự trợ giúp này đã sớm nằm trong dự kiến và ứng đối của mấy vị cổ tiên Bát chuyển Đông Hải.\n\nBọn họ lần lượt bộc phát, khiến tình hình chiến đấu trở nên nóng bỏng.\n\nTứ đại long tướng vẫn co đầu rụt cổ trong Long Cung phòng thủ, cổ tiên Thiên Đình đến trợ giúp trong thời gian ngắn cũng không công phá được trận tuyến cổ tiên Đông Hải.\n\nNhưng vào lúc này, một bóng người giáng xuống biên giới chiến trường.\n\nChính là Bạch Ngưng Băng.\n\nThì ra trước đó, Trần Y nhờ thủ đoạn của Nguyên Liên Tiên Tôn, thi triển sát chiêu tiên đạo Lai Nhân Khứ Quả, tạm thời ngăn cản chúng tiên xung kích.\n\nPhương Nguyên nhanh chóng tìm được phương pháp đổi quân tốt nhất.\n\nBạch Ngưng Băng dưới mệnh lệnh của Phương Nguyên, xung kích trận tuyến, nhưng bi Lai Nhân Khứ Quả truyền tống ra ngoài.\n\nBạch Ngưng Băng chăm chú nhìn lại, phát hiện bản thân đang ở trong hiểm cảnh.\n\nĐây là chiến trường cấp Bát chuyển, đánh đến trình độ thảm liệt, vạn vạn lần không phải nàng có thể lẫn vào.\n\nBạch Ngưng Băng giống như rút lui, nhưng mặc kệ là cổ tiên Đông Hải hay Thiên Đình, sau một khắc đều ra tay với nàng.\n\nCổ tiên Thiên Đình thấy Bạch Ngưng Băng là kẻ địch, tất nhiên là muốn diệt trừ.\n\nCổ tiên Đông Hải lại không muốn Bạch Ngưng Băng rời đi, tiết lộ bí mật nơi này, cho nên cũng muốn giết người diệt khẩu.\n\nChỉ trong nháy mắt, Bạch Ngưng Băng rơi vào tình huống sống chết trước mắt.\n\n“Khổ quá.” Nàng hiểu rất rõ, đối mặt với sát chiêu cổ tiên Bát chuyển, cho dù là có biến thành Bạch Tướng cũng khó mà ngăn cản.\n\nTử vong đến gần, nàng không hề sợ hãi, chỉ là không cam tâm, còn có tiếc nuối, không khỏi lẩm bẩm: “Ta cũng chỉ có thể đến nơi này thôi sao?”\n\n“Không đâu, chủ nhân.” Trong thời khắc quan trọng, một giọng trẻ con non nớt bỗng nhiên truyền đến.\n\nSau đó, Long Cung đột nhiên chấn động, đưa Bạch Ngưng Băng đến chỗ sâu trong Long Cung.\n\nCảnh tượng này khiến cho cổ tiên Bát chuyển sợ ngây người, tình hình chiến đấu cũng vì đó mà dừng một chút.\n\n“Ngươi là ai?” Bạch Ngưng Băng tiến vào Long Cung, phát hiện một sinh vật kỳ lạ đứng trước mặt mình.\n\nNó có hình dáng trẻ em, nhưng đầu có sừng, đằng sau có đuôi rồng, ánh mắt to chớp chớp, sáng long lanh, thuần khiết đáng yêu.\n\nNó nhìn Bạch Ngưng Băng, lên tiếng nói: “Phúc địa có Địa linh, động thiên có Thiên linh. Mà long đình thì có ta, long linh.”\n\n“Long đình? Đây không phải là tiên cổ ốc Long Cung sao? Còn nữa, vì sao ngươi lại gọi ta là chủ nhân?” Bạch Ngưng Băng đương nhiên biết về Long Cung, trong lòng càng thêm nghi hoặc.\n\nLong linh cười nói: “Lúc trước, khi cổ tiên Long nhân sáng lập ra long đình, nhưng Long Công không cho phép, vì thế đã sửa lại tên, đổi long đình thành Long Cung. Còn nhận ngươi là chủ nhân cũng là biện pháp duy nhất. Bởi vì ngươi là Long nhân đào thoát số mệnh, đối lập với Thiên Đình, cũng là nhân tuyển chủ nhân duy nhất.”\n\n“Chủ nhân, rốt cuộc ta cũng đã chờ được ngươi. Long Công cũng không biết đến sự tồn tại của ta. Ta trốn thoát, tạo thành giả tượng ông ta luyện hóa long đình thành công. Quyền thế Thiên Đình thật sự quá cường đại, xin chủ nhân hãy ra tay giải quyết tình thế nguy hiểm trước mắt. Tương lai suất lĩnh Long nhân quật khởi, thuận theo thiên ý đánh bại Nhân tộc, để Long nhân trở thành chúa tể thiên địa.”\n\n“Có ý gì?” Bạch Ngưng Băng nghe xong, không khỏi cau mày, cảm thấy không thể tưởng tượng được. “Ta chẳng qua chỉ là cổ tiên Thất chuyển, cho dù có Vị Lai Thân cũng không phải Bát chuyển. Huống chi tình hình chiến đấu bây giờ, cho dù có tu vi Bát chuyển cũng rất khó giải quyết được khốn cảnh nơi này.”\n\nLong linh nói: “Chủ nhân, ngươi phải có lòng tin. Túc Mệnh cổ sớm có gợi ý, Nhân tộc đương bại, Long nhân hưng thịnh. Tộc Long nhân chúng ta chính là nhân vật kế tiếp thiên địa, cho nên Long nhân ta nên thủ tiêu Nhân tộc, thống trị thiên địa. Long Công đáng hận uổng là chi tổ Long nhân. Ông ta mới là phản nghịch lớn nhất của tộc ta.”\n\n“Uy năng long đình không thể phát huy hoàn toàn bởi vì còn thiếu một vị chủ nhân chân chính. Đương nhiên, long đình trước mắt chỉ là tiên cổ ốc Bát chuyển, cho dù có phát huy đầy đủ uy năng cũng khó mà phá vây. Cho nên, xin chủ nhân hãy ra tay thu phục Đế Tàng Sinh.”\n\nBạch Ngưng Băng kinh ngạc hỏi: “Ta có thể thu phục được Đế Tàng Sinh sao?”\n\nLong linh mỉm cười tự tin: “Chủ nhân, ngươi đừng coi thường mình chứ. Long nhân hưng thịnh, thần thú mở đường. Đế Tàng Sinh chính là sở sinh thiên đạo, trời sinh căm hận Nhân tộc, trên thực tế lại là thần thú tộc Long nhân ta. Trước mắt long đình không cách nào thu phục được nó, bởi vì nó chỉ là một tiên cổ ốc mà thôi, còn thiếu chủ nhân chân chính. Nếu bây giờ có ngươi, tất cả điều kiện sẽ có đủ.”\n\nBạch Ngưng Băng liên tục chớp mắt, nửa ngày sau mới phản ứng được.\n\nTrong lòng nàng vẫn còn rất nhiều nghi hoặc, ví dụ như Long nhân hưng thịnh. Không phải Nhân tộc hưng thịnh sao? Nếu Túc Mệnh cổ nói như vậy, vì sao Thiên Đình lại trăm phương nghìn kế chữa trị Túc Mệnh cổ chứ?\n\nBạch Ngưng Băng đè xuống tất cả nghi hoặc trong lòng, tâm trạng không khỏi hưng phấn hẳn lên.\n\n“A a a a, thú vị thật.”\n\n“Không nghĩ đến khi cận kề cái chết lại nghênh đón chuyển cơ như thế này.”\n\n“Thiên Đình dường như còn rất nhiều bí ẩn.”\n\n“Mặc dù ta là Nhân tộc, thông qua bí pháp biến thành Long nhân, nhưng dẫn đầu tộc Long nhân quật khởi, lật đổ Nhân tộc thống trị...Chuyện này chỉ cần nghĩ một chút thôi là nhiệt huyết sôi trào rồi.”\n\n“Đối kháng Thiên Đình rất thú vị nhưng dẫn đầu Long nhân quật khởi lại càng đặc sắc.”\n\n“Ha ha ha, thú vị, thú vị.”"
}
