{
  "id": "chuong-743-moi-nguoi-chen-chuc-djeu-co-y",
  "slug": "chuong-743-moi-nguoi-chen-chuc-djeu-co-y",
  "title": "Chương 743: Mọi người chen chúc đều có ý",
  "order": 743,
  "volume": "",
  "content": "Chương 743: Mọi người chen chúc đều có ý\n----------------------------------------\n\nTrong lòng Hắc Lâu Lan tràn ngập nghi hoặc.\n\nGã không biết nơi nào xuất hiện vấn đề, như vậy lại càng khiến cho người cảm thấy không nghĩ bất an. Điều khiến cho Hắc Lâu Lan cảm thấy buồn bực chính là, Bát Thập Bát Giác Chân Dương lâu là thủ bút của Tiên Tôn. “Cho dù ta biết chỗ nào xuất hiện vấn đề, chỉ dựa vào khả năng của ta, chỉ sợ cũng không giải quyết được vấn đề.”\n\nNếu gã biết hết thảy mọi nguyên nhân đều là do Phương Nguyên giở trò, gã nhất định sẽ bỏ qua nguy hiểm đến tính mạng, cũng muốn xé rách phong ấn tiên cổ Ám Độ trên người gã mà đánh một trận sống chết với Phương Nguyên.\n\nKinh biến diễn ra ở lầu Chân Dương khiến trên dưới thánh cung đều chấn kinh.\n\nCũng may, sau khi tầng một lầu Chân Dương sụp đổ không lâu, tình huống đã ổn định lại.\n\nHào quang bảy màu không còn giảm bớt, mà bắt đầu tăng lên.\n\nCó lẽ là do nguyên nhân bị kích thích, lần này tốc độ tăng lên của hào quang còn nhanh hơn trước ba phần.\n\nMấy ngày sau, sương mù nồng đậm như ngân hà một lần nữa ngưng tụ lại tầng thứ nhất của lầu Chân Dương.\n\nKhi nó đã hoàn toàn thành hình, đám người Hắc Lâu Lan vô cùng lo lắng tiến vào bên trong. Tuy nhiên, quá trình ra vào lầu Chân Dương vô cùng thuận lợi.\n\nĐiều này khiến cho Hắc Lâu Lan vô cùng yên tâm.\n\nHắc Lâu Lan đang nổi giận dần dần bình tĩnh lại.\n\nBát Thập Bát Giác Chân Dương lâu đối với gã cực kỳ quan trọng. Gã muốn báo thù cho mẫu thân, nhất định phải tấn thăng cổ tiên. Là một trong thập tuyệt thể đại lực Chân Vũ, gã muốn tấn thăng thành tiên, khẳng định phải thu hoạch được một con tiên cổ Lực đạo bên trong lầu Chân Dương mới có hy vọng.\n\nBên trong Nhân Tổ Truyện sớm đã có miêu tả qua.\n\nNgười sống có thể không cần sức mạnh, cũng có thể không cần trí tuệ, nhưng không thể không có hy vọng.\n\nHy vọng của Hắc Lâu Lan đã sống lại, tâm trạng dần dần tốt hơn, bắt đầu công lược trăm cửa.\n\nTầng thứ nhất mới của lầu Chân Dương, cửa ải được thiết lập lại. Khổ công của Hắc Lâu Lan hóa thành mây khói, tất cả phải làm lại lần nữa.\n\nĐối với gia lão Hắc Phái mà nói, đây lại là một chuyện cực kỳ tốt.\n\n“Đây chính là khổ tận cam lai. Một lần nữa vượt qua có thể giúp cho chúng ta thu hoạch được nhiều phần thưởng hơn.”\n\n“Có lẽ đây chỉ là một trò đùa nho nhỏ của lão tổ tông Tiên Tôn dành cho chúng ta...”\n\n“Mỗi tầng của lầu Chân Dương đều có trăm cửa ải. Cửa ải càng về sau, độ khó càng tăng vọt. Những người chiến thắng trước đây trong lịch sử có thể vượt qua hết cửa ải chỉ đếm được trên đầu ngón tay. Chúng ta cũng không thể trông cậy vào việc qua được cửa ải cuối cùng. Chỉ cần qua được những cửa trước mặt, cũng đã làm cho thực lực của chúng ta tăng vọt rất lớn rồi.”\n\nCác gia lão vui mừng hớn hở, nhưng đối với Hắc Lâu Lan mà nói, lại là một tin tức cực kỳ xấu.\n\nNếu gã muốn có được tiên cổ Lực đạo bên trong lầu Chân Dương, chỉ có hai phương pháp.\n\nMột là qua cửa thượng, tiến vào Bí Tàng Các.\n\nLợi dụng thân phận huyết mạch mà đổi lấy tiên cổ bên trong.\n\nThứ hai chính là đả thông cửa ải cuối cùng của mỗi một tầng, cũng có khả năng thu được một con tiên cổ.\n\nĐối với Hắc Lâu Lan mà nói, phương pháp thứ nhất cần bản thân gã có được trân bảo ngang ngửa để đổi lấy, như vậy thì không được hiện thực cho lắm. Chân chính có khả năng thành công cũng chỉ có phương pháp thứ hai.\n\nThông qua cửa ải cuối cùng mỗi tầng rất khó. Hiện tại cửa ải đã được thiết lập lại, một lần nữa qua cửa, tất sẽ lãng phí hết thời gian quý giá của gã.\n\nThời gian không đợi người. Nếu thời gian đến, bọn họ sẽ bị truyền ra khỏi phúc địa Vương đình. Nếu không lấy được tiên cổ, Hắc Lâu Lan không chỉ không báo được thù, mà chắc chắn còn phải chịu chết.\n\nVì thế, Hắc Lâu Lan mới khư khư cố chấp, mở rộng quy mô mời chào cổ sư ngoại tộc, triệt để mở ra lầu Chân Dương.\n\nBát Thập Bát Giác Chân Dương lâu có thể tùy ý ra vào, Hắc gia không thu bất kỳ phí tổn nào nữa.\n\nCứ như vậy, ngoại trừ Tộc trưởng Hắc gia, trên dưới thánh cung đều vui mừng.\n\n“Hắc Lâu Lan khí khái vô song, làm chuyện mà các vương giả trước chưa từng làm. Gia Luật Tang ta thật sự bội phục.” Gia Luật Tang là người đầu tiên tiến vào lầu Chân Dương, hồng quang đầy mặt.\n\nHắn ta là Tộc trưởng đương thời của Gia Luật tộc, vốn là nhân vật có tiềm năng trong việc cạnh tranh Vương Đình, nhận được sự ủng hộ rất lớn từ cổ tiên của tộc, không tiếc cho mượn tiên cổ Viêm đạo ký thác vào người hắn ta.\n\nNhưng cuối cùng Gia Luật Tang lại bại trận. Để bảo toàn tiên cổ trên người, hắn ta không thể không đầu nhập dưới trướng Hắc Lâu Lan.\n\nMặc dù đã đạt được thắng lợi sau cùng, thành công tiến vào phúc địa Vương Đình, nhưng đối với hắn ta mà nói, thế lực của hắn ta phải nằm dưới Hắc gia, bản thân chính là một sự sỉ nhục. Khi trở lại bộ tộc, hắn ta sẽ phải chịu sự ghẻ lạnh, thậm chí còn bị trừng phạt.\n\n“Nếu ta có thể thu hoạch được nhiều ở lầu Chân Dương, ta có thể lấy công chuộc tội, làm nở mày nở mặt gia tộc.” Gia Luật Tang nghĩ.\n\n“Thường Sơn Âm, ngươi đừng quá đắc ý. Chỉ cần ngươi một ngày không thành tiên, ta đều có cơ hội. Lầu Chân Dương chính là nền tảng quật khởi của ta.” Ánh mắt Thường Biểu lạnh lùng. Ông ta cũng là người nằm trong số cường giả tiến vào đầu tiên.\n\nÔng ta không phải đi một mình, bên cạnh còn có đồng bọn.\n\nChính là Đơn Đao Phan Bình.\n\nTrước đó, Phan Bình bị Phương Nguyên công nhiên tranh đoạt cơ duyên trên đồi Tinh Thứu, sớm đã thành oán giận khó bình trong lòng.\n\nSau khi Thường Biểu biết được tình huống này, lập tức cố ý tiếp cận. Hai người ăn nhịp với nhau, trở thành người cộng tác.\n\n“Đi đi, tất cả hãy trở thành tiên phong mở đường cho ta, dùng tính mạng của các ngươi để mở rộng con đường.” Hắc Lâu Lan cười lạnh trong bụng, vừa thôi động lệnh bài chủ lâu, vừa bình tĩnh nhìn một dòng người liên tiếp tiến vào trong.\n\nSau khi dòng người bắt đầu thưa thớt, Thái Bạch Vân Sinh một thân áo bào trắng cũng xuất hiện trên tầng cao nhất của thánh cung.\n\n“Thái Bạch lão tiên sinh.” Hắc Lâu Lan kêu to.\n\n“Tộc trưởng đại nhân khí khái kinh người, lão phu biết ơn rất nhiều.” Thái Bạch Vân Sinh nói.\n\nPhong thái của ông rất nhẹ nhàng, khí độ khoan thai. Đã có thể tùy ý ra vào, không cần hạn chế danh ngạch, ông cũng không vội mà xông vào trước tiên. Cửa ải được ban thưởng Thọ cổ, nhất định sẽ nằm phía sau, bây giờ ông ta cũng không vội.\n\nHai người trò chuyện với nhau vài câu, Thái Bạch Vân Sinh cũng tiến vào trong lầu.\n\n“Nhiều người thì lực lớn.” Rất nhanh, Hắc Lâu Lan cảm khái trong lòng.\n\nTin tức bên trong lệnh bài lâu chủ truyền ra, chỉ trong thời gian ngắn ngủi, dựa vào số lượng cổ sư khổng lồ, ba mươi cửa đầu tiên rất nhanh đã được thông qua.\n\nNhưng đến sau cửa thứ bốn mươi, chỉ dựa vào số lượng thì không được, phải cần đến cổ sư cường giả xuất lực mới có hy vọng.\n\nPhan Bình, Thường Biểu, Gia Luật Tang, Thái Bạch Vân Sinh lần lượt ra tay, đẩy cửa ải đến cửa năm mươi ba, mọi người không thể không dừng lại. Bọn họ đã đụng phải nan đề, cần có cổ sư Nô đạo mới có thể giải quyết.\n\n“Cửa này xem ra cần phải có Lang Vương ra tay mới có thể qua được.” Thái Bạch Vân Sinh vuốt chòm râu trắng, trầm ngâm nói.\n\nTrong cuộc chiến Vương Đình này, biểu hiện của Phương Nguyên lưu lại ấn tượng cực kỳ sâu sắc cho mọi người. Đệ nhất đại sư Nô đạo Bắc Nguyên đã lọt vào tay của hắn.\n\nBởi vậy, giờ phút này gặp được khó khăn, mọi người liền nghĩ đến Phương Nguyên trước tiên.\n\n“Thật kỳ lạ, tại sao không thấy bóng dáng của Thường Sơn Âm?” Gia Luật Tang nhìn xung quanh, nhưng không thấy.\n\n“Lang Vương đã dẫn sói ra ngoài đi săn rồi.” Rất nhanh, có người đáp.\n\n“Thường Sơn Âm đúng là không phải người thường. Lầu Chân Dương đã có thể tùy ý ra vào, nhưng hắn lại không động tâm.” Trong đám người truyền đến âm thanh tán thưởng.\n\nPhan Bình hừ lạnh một tiếng, giọng điệu âm hiểm: “Chư vị đừng quên, Lang Vương đại nhân chúng ta đã sớm tiến vào bên trong. Theo tin tức đáng tin cậy, hắn còn qua được cửa thượng. Sau khi ra ngoài, hắn ta lập tức bế quan, cho dù Tộc trưởng Hắc Lâu Lan nhiều lần cho gọi, hắn ta cũng không đi.”"
}
