{
  "id": "chuong-2926-djieu-chinh-hai-luu-2",
  "slug": "chuong-2926-djieu-chinh-hai-luu-2",
  "title": "Chương 2926: Điều chỉnh hải lưu (2)",
  "order": 2926,
  "volume": "",
  "content": "Chương 2926: Điều chỉnh hải lưu (2)\n-----------------------------------\n\n“Diệu thay, dùng đảo Không Ẩn làm căn cơ, thật ra không có gì thích hợp bằng. Cho dù hải lưu va chạm cũng không làm gì được hòn đảo nhỏ này. Chỉ là...”\n\nNữ tiên Hoa Điệp chợt nghĩ đến chỗ thiếu sót của phương pháp này: “Những hải đảo khác đều dựa vào đảo Không Ẩn dẫn dắt. Đây là trận pháp chi công, chứ các hải đảo khác vẫn phải chịu hải lưu va chạm như cũ. Cổ trận trên đảo không ngừng bị hao tổn. Một lúc sau, cổ trận bị phá hư, đảo nhỏ sẽ trôi nổi trên biển lại như trước.”\n\nPhương Nguyên cũng không giải thích nghi hoặc của nữ tiên Hoa Điệp. Sau đó, hắn rơi xuống ba hòn đảo nhỏ còn lại, bày trận trên từng cái, tạm thời cố định những hòn đảo nhỏ này xuống.\n\nÁnh mắt đám người Miếu Minh Thần nhìn Phương Nguyên có chút phức tạp.\n\nTạo nghệ Trận đạo mà Phương Nguyên thể hiện khiến bọn họ cảm thấy chấn kinh.\n\nTông sư Trận đạo không hề gặp nhiều.\n\nTrước đó, tạo nghệ Biến Hóa đạo của Phương Nguyên hiển nhiên cũng không tầm thường.\n\nThực lực như thế khiến mức độ thần bí của Phương Nguyên trong lòng chúng tiên cao hơn một bậc.\n\n“Tạm thời cố định năm hải đảo chỉ là một mở đầu tốt mà thôi.”\n\n“Phiền phức thật sự là hải lưu va chạm bên dưới.”\n\n“Không có thủ đoạn Thủy đạo, xử lý những hải lưu này như thế nào đây?”\n\nĐám người Miếu Minh Thần bí mật giao lưu với nhau. Trong cõi yên vui Thương Lam Long Kình này, bọn họ không thể trực tiếp truyền âm, mà sử dụng phàm cổ Tín đạo dạng bồ câu đưa thư.\n\nHải lưu va chạm trong vùng biển này, quy mô thật sự khổng lồ. Đám người Miếu Minh Thần nghĩ ra biện pháp cũng chỉ là sử dụng thủ đoạn tiên đạo, không ngừng oanh tạc hải lưu va chạm, khiến cho nó vỡ từng phần một.\n\nPhương pháp như vậy vô cùng vụng về, đồng thời tốn thời gian, tốn tiên nguyên rất nhiều. Còn có một khuyết điểm rất lớn chính là hải lưu vỡ vụn sẽ tạo thành phá hư nghiêm trọng đối với hải vực chung quanh.\n\nNhưng ngoại trừ phương pháp này ra, đám người Miếu Minh Thần không nghĩ ra được phương pháp nào tốt nữa.\n\nOành.\n\nĐúng lúc này, Phương Nguyên lơ lửng giữa không trung, khởi động cổ trận.\n\nNăm hải đảo loé lên cột sáng trùng thiên. Uy năng cổ trận bỗng nhiên tăng vọt, xông phá cực hạn vốn có.\n\n“Thì ra đây mới là uy năng chân chính của đại trận.” Sắc mặt đám người Miếu Minh Thần đều kinh hãi.\n\nĐạo ngân trên năm hòn đảo rất nồng đậm, cũng có thể xem là tiên tài có thể tích rất lớn. Phương Nguyên bố trí tiên trận, tất nhiên cũng có thể lợi dụng chúng.\n\n“Ta bắt đầu tiếp dẫn hải lưu va chạm. Các vị phải trấn thủ hải đảo. Có hải thú nào xâm nhập hoặc sóng biển to lớn, phàm là nguy hại đến hải đảo, mọi người phải ra tay ngay.” Phương Nguyên hét lớn một tiếng, âm thanh truyền khắp toàn bộ hải vực.\n\nĐám người Miếu Minh Thần vội vàng đáp lại, biểu hiện nhất định sẽ dốc hết toàn lực.\n\nĐại trận ông ông, năm cột sáng dần dần tiêu tán, hóa thành quang tuyết đầy trời.\n\nQuang tuyết xuyên qua nước biển, khiến nước biển chung quanh bị nhiễm từng luồng huyễn ảnh bạch quang, vô cùng lộng lẫy.\n\nBên trong huyễn ảnh bạch quang, hải lưu va chạm giống như cá voi xanh bị tôm cá dẫn xa, chậm rãi điều chỉnh cơ thể, sau đó càng bơi càng nhanh, đánh tới đảo Ngọc Dao.\n\nMiếu Minh Thần trên đảo Ngọc Dao cắn chặt răng, trong lòng gánh chịu áp lực rất lớn, khẩn trương lên, tập trung toàn bộ tinh thần đề phòng.\n\nNếu phòng hộ của tiên trận không đủ, hải lưu đánh tới, có thể đụng nát toàn bộ đảo Ngọc Dao.\n\nOành.\n\nHải lưu va chạm tiếp xúc đại trận, phát sinh tiếng nổ kinh thiên.\n\nMột cột sóng to lớn cao đến mười trượng đánh tới đảo Ngọc Dao.\n\nMiếu Minh Thần lập tức bay lên, hét lớn một tiếng, thôi động sát chiêu đứng vững.\n\nHải lưu va chạm bị cú va chạm này, chậm rãi quay hướng, tiến đến bên trái đảo Ngọc Dao. Nhưng nó còn chưa kịp rời xa, đã bị tiên trận thứ hai trên đảo Bạch Cốt dẫn trở về.\n\nNữ tiên Hoa Điệp đang trấn thủ đảo Bạch Cốt nhìn thấy hải lưu hướng đến mình, thiếu chút nữa nhịn không được muốn kêu lên một tiếng.\n\nTrong cuộc thảo luận của đám người Miếu Minh Thần, phải đẩy lùi và suy yếu hải lưu va chạm. Kết quả tốt nhất chính là đánh tan nó.\n\nNhưng hành động này của Phương Nguyên lại chủ động câu dẫn hải lưu đến va chạm vào hải đảo.\n\nĐây là tình huống mà đám người Miếu Minh Thần cực lực muốn tránh khỏi.\n\n“Tên Sở Doanh này không khỏi quá điên cuồng rồi.” Nữ tiên Hoa Điệp rất nhanh không còn dám suy nghĩ. Sau khi hải lưu va chạm vào đảo Bạch Cốt, toàn bộ đại trận vang lên âm thanh kẹt kẹt khiến người ta phải sợ hãi, sau đó nhấc lên sóng biển to lớn.\n\nBên trong sóng biển có không ít hải thú. Nữ tiên Hoa Điệp dốc hết toàn lực ra tay ngăn cản.\n\nCứ như vậy, hải lưu va chạm dưới sự dẫn dắt không ngừng của Phương Nguyên, lần lượt đánh tới năm hải đảo.\n\nMỗi một lần va chạm, uy năng của hải lưu giảm bớt một phần, sau đó vòng qua hải đảo, bị dẫn về chỗ tiếp theo.\n\nSau khi hải lưu va chạm đụng vào một hải đảo sau cùng, uy năng và thế xông của nó đã không còn bằng một nửa lúc trước.\n\nLúc này, Phương Nguyên một lần nữa thôi phát đại trận, để hải lưu va chạm vòng qua hải đảo, sau đó đánh tới hải đảo thứ hai đếm ngược.\n\nCổ tiên trấn thủ hải đảo lại một phen hãi hùng khiếp vía.\n\nSau khi hải lưu va chạm năm lần, một lần nữa quay về đảo Ngọc Dao, uy năng của nó đã gần như không còn, thiếu chút nữa biến thành hải lưu bình thường.\n\nNăm hải đảo nhẹ nhàng chấn động. Tiên trận đã hoàn toàn ổn định lại. Hải lưu va chạm nhanh chóng bình phục, đều dần tốc độ chảy.\n\nNhưng trong lòng bốn vị cổ tiên trên đảo lại nhấc lên kinh đào hãi lãng.\n\nBọn họ vạn lần không ngờ rằng Phương Nguyên lại xử lý hải lưu va chạm theo cách như thế."
}
