{
  "id": "chuong-1522-thanh-va-bai-1",
  "slug": "chuong-1522-thanh-va-bai-1",
  "title": "Chương 1522: Thành và bại (1)",
  "order": 1522,
  "volume": "",
  "content": "Chương 1522: Thành và bại (1)\n-----------------------------\n\nTiếng rống vừa dứt, gần mười vị cổ tiên Mao nhân bay đến bên cạnh Địa linh Lang Gia. Ngân quang loé sáng, một cự nhân ngân quang cao lớn một lần nữa xuất hiện.\n\nChiến trận Thượng cổ đệ nhị thiên hạ, Thiên Bà Toa La.\n\nTrung Châu, địa uyên.\n\n“Phù phù phù...” Ảnh Vô Tà thở hổn hển, hai mắt đỏ bừng, giống như dân chơi cờ thua hết tiền, đang nôn nóng gỡ vốn.\n\nNửa tháng trước, y đã bắt đầu thử luyện chế Định Tiên Du. Cho đến bây giờ, y đã thất bại liên tục tám lần.\n\n“Đáng chết, chỉ còn lại hai lần cơ hội cuối cùng.”\n\n“Ta rõ ràng có cổ trận phụ trợ, nhưng vẫn thất bại tám lần liên tục. Phương pháp luyện cổ Cách Tuyệt của Nhân tộc đúng là không bằng phương pháp Thiên Địa của Mao nhân.”\n\n“Nhưng cho dù Dư Mộc Xuẩn tái thế, ta cũng sẽ vạn vạn lần không sử dụng phương pháp Thiên Địa của Mao nhân. Thiên ý cũng muốn diệt trừ ta. Một khi để thiên ý có cơ hội, nó sẽ nhờ tai kiếp hiển uy. Nếu chẳng may là tai kiếp không biết, vừa lúc khắc chế cổ trận, vậy thì phiền phức rồi.”\n\n“Phương Nguyên không biết thiên ý, sẽ dùng phương pháp luyện cổ Thiên Địa của Mao nhân. Haha, hãy tự cầu phúc đi.”\n\nOanh! Oanh! Oanh!\n\nTừng tiếng vang liên miên không dứt, vang vọng trên không đại lục Vân Cái, đinh tai nhức óc.\n\n“Đây là Thiên Cổ Lôi Âm Kiếp.” Bên trong chiến trận Thượng cổ Thiên Bà Toa La ngưng tụ thành người khổng lồ ngân quang, Địa linh Lang Gia thấp giọng kêu lên.\n\nGương mặt của lão tràn ngập chấn kinh và nghi hoặc.\n\n“Thiên Cổ Lôi Âm Kiếp xuất hiện, mỗi lần tiếng sấm rền vang sẽ sinh ra rất nhiều cương lôi, tác dụng trực tiếp vào trong cơ thể cổ tiên, nổ nát ngũ tạng lục phủ cổ tiên độ kiếp, uy lực có thể nói là kinh khủng. Tuy nhiên nó lại là Lôi đạo. Lôi đạo kiêm dung, cổ tiên khó mà phòng bị. Gặp phải kiếp nạn như vậy, chẳng khác nào cửu tử nhất sinh. Nhưng Phương Nguyên ngươi không cần sợ. Khu vực thiên địa này của chúng ta đều được đạo ngân Luyện đạo bao phủ, khả năng phòng ngự tuyệt hảo. Huống hồ ta cũng có thủ đoạn khắc chế. Chỉ cần Thiên Bà Toa La ta vẫn còn, ngươi sẽ bình yên vô sự.”\n\nTrong lúc cấp thiết, Địa linh Lang Gia truyền âm cho Phương Nguyên. Lão chỉ sợ Phương Nguyên lo lắng tai kiếp mà phân tâm, dẫn đến luyện cổ thất bại.\n\nMặc dù Địa linh Lang Gia muốn đánh chủ ý lên Đãng Hồn sơn, nếu Phương Nguyên luyện cổ thất bại, lão sẽ thừa dịp mà thực hiện suy nghĩ này. Nhưng bản thân Địa linh Lang Gia lại là người luôn thực hiện đúng lời hứa. Lần luyện cổ này là ước định giữa Đạo Thiên Ma Tôn và Trường Mao Lão Tổ. Cho nên lão nhất định phải dốc toàn lực trợ giúp Phương Nguyên mà không có một tính toán nào khác.\n\nPhương Nguyên trôi nổi giữa không trung, mắt điếc tai ngơ với tiếng sấm bên cạnh.\n\nSắc mặt của hắn vẫn bình tĩnh, trong lòng cũng vô cùng tỉnh táo.\n\nSự lo lắng của Địa linh Lang Gia là dư thừa. Phương Nguyên đã trải qua vô số trận chiến. Ngay cả loạn chiến ngũ vực hay đại chiến núi Nghĩa Thiên cũng đã trải qua, đối với những thứ quấy nhiễu này gần như miễn dịch.\n\nHắn không hề hoảng hốt, mười ngón tay như phồn hoa nở rộ, từng bước thúc đẩy tiến trình luyện cổ.\n\nRầm rầm rầm.\n\nMỗi một lần tiếng sấm vang lên, cơ thể người khổng lồ màu bạc Thiên Bà Toa La lại khẽ chấn động một chút.\n\nCổ tiên Mao nhân tạo thành chiến trận đều cảm thấy tâm phiền nóng nảy, lông toàn thân dựng đứng hẳn lên, giống như tận thế sắp giáng xuống.\n\nĐịa linh Lang Gia hừ lạnh một tiếng: “Vừa lúc ta có một chiêu có thể khắc Âm đạo. Hãy xem sát chiêu tiên đạo của ta, Thiên Địa Tịch Tĩnh.”\n\nNgười khổng lồ màu bạc bỗng nhiên loé lên ánh sáng vô biên.\n\nÁnh sáng màu bạc vô cùng chướng mắt, giống như mảnh vỡ của mặt trời.\n\nPhương Nguyên kịp thời nhắm hai mắt lại, sát chiêu phòng ngự trên người đã sớm thúc lên.\n\nNgân quang bỗng nhiên xuất hiện rồi chợt tiêu tán.\n\nThiên địa yên tĩnh.\n\nKhông một tiếng sấm nào truyền đến.\n\nTrên bầu trời u ám, vô số điện quang không ngừng lấp loé trong mây.\n\nNhưng tiếng sấm nương theo điện quang lại hoàn toàn biến mất.\n\nHơn nửa ngày, tiếng sấm mới dần dần vang lên, từ nhỏ đến lớn.\n\n“Cho dù quy mô Thiên Cổ Lôi Âm Kiếp của ngươi có tăng lên hơn mười lần, cũng không quấy nhiễu được lần luyện cổ này đâu.” Địa linh Lang Gia lên tiếng, giọng nói đắc ý, đột nhiên mây đen trên bầu trời phát sinh thay đổi.\n\nRất nhiều ánh sáng màu lam từ trong mây đen bắn ra nhanh như điện. Mỗi một luồng ánh sáng là một Mị Lam Điện Ảnh.\n\nĐây là tinh linh lôi điện, chiến lực có thể sánh ngang với cổ tiên Lục chuyển.\n\nLúc trước Hồ Tiên độ kiếp đã chết dưới một con Mị Lam Điện Ảnh. Bây giờ Mị Lam Điện Ảnh mà Phương Nguyên gặp lại nhiều đến hai chục con.\n\nĐịa linh Lang Gia trợn tròn mắt, hô to: “Chuyện gì xảy ra thế? Vì sao lại có Mị Lam Điện Ảnh Kiếp? Hơn nữa quy mô còn tăng vọt gấp hai mươi lần?”\n\nCho dù Địa linh Lang Gia đã trải qua năm dài tháng rộng, kiến thức uyên bác, lúc này cũng nhịn không được mà động dung.\n\nTrong lòng Phương Nguyên đánh bộp một cái. Tình huống trước mắt của hắn hoàn toàn tương tự với lần độ kiếp cách đây không lâu.\n\n“Lần độ kiếp đầu tiên của ta, tai kiếp đã quá kinh khủng, còn cao hơn thiên kiếp. Lần này ta luyện chế tiên cổ Biến Hình, Mị Lam Điện Ảnh lập tức xuất hiện hai mươi con. Nếu ta gặp phải lúc độ kiếp, nhất định sẽ thập tử vô sinh.”\n\nTai kiếp lần thứ nhất của Phương Nguyên, hai khí thiên địa hình thành mấy con Thiết Quan Ưng, còn có ba con khư bức Thượng cổ, càng có không ít Tuyết quái Thượng cổ, hoang thú Tuyết quái...\n\nLuận quy mô, tất nhiên tai kiếp lần thứ nhất của hắn mạnh hơn, và hắn đã miễn cưỡng vượt qua.\n\nNhưng nếu hắn gặp phải địa tai là hai chục con Mị Lam Điện Ảnh đằng trước, trên cơ bản không còn đường sống.\n\nKhi hắn độ kiếp, khư bức Thượng cổ hình thành không lâu, hắn đã không do dự, lập tức bộc phát công kích toàn lực, kịp thời tiêu diệt địa tai. Phương Nguyên công mạnh thủ yếu, hành động lần đó là nghênh dài tránh ngắn.\n\nTuy nhiên, đối chiến với hai chục con Mị Lam Điện Ảnh lại là chuyện khác.\n\nTốc độ Mị Lam Điện Ảnh cực nhanh, chiến lực có thể sánh ngang cổ tiên Lục chuyển. Cho dù Phương Nguyên có đánh ra Kiếm Lãng Tam Điệp, chỉ sợ cũng không đánh trúng bọn chúng.\n\nPhương Nguyên không thiếu tiên cổ Thất chuyển, Bát chuyển, nhưng tất cả đều không phải tiên cổ phòng ngự. Thế công Phương Nguyên cực kỳ cường đại, nhưng thủ đoạn phòng ngự lại khác biệt rất lớn, rất dễ bị Mị Lam Điện Ảnh khắc chế.\n\n“Nói cho cùng cũng bởi vì ta phát triển quá nhanh, căn cơ bất ổn, có quá nhiều nhược điểm.” Trong đầu Phương Nguyên loé lên suy nghĩ này.\n\nThật ra, hắn đã sớm phát hiện ra vấn đề đó.\n\nNhưng từ đại chiến núi Nghĩa Thiên đến nay, thời gian quá gấp, hắn hoàn toàn không có thời gian rảnh đề bù đắp khuyết điểm này.\n\nHai mươi con Mị Lam Điện Ảnh cùng nhau lao đến chỗ Phương Nguyên. Tốc độ có thể sánh ngang với điện quang, chỉ lưu lại mấy luồng ánh sáng màu lam trong mắt Phương Nguyên, khi đó đã lao đến gần.\n\nĐịa linh Lang Gia gấp đến độ hét lớn, xuất ra sát chiêu tiên đạo.\n\nToàn thân cự nhân màu bạc nở rộ ánh sáng. Bên trong ánh sáng thuần trắng, hình thể cự nhân màu bạc không ngừng bành trướng, trong chớp mắt đã phồng to gấp hơn mười lần.\n\nBan đầu, hình thể cự nhân màu bạc đã rất khổng lồ. Sau lần thay đổi này, nó đã hóa thành chân đạp đại lục Vân Cái, đỉnh đầu chạm vòm trời.\n\nCơ thể hùng vĩ như núi của cự nhân màu bạc chấn động mạnh một cái, một lần nữa thôi phát sát chiêu tiên đạo.\n\nMị Lam Điện Ảnh vốn đã bay đến gần Phương Nguyên, bỗng trước mắt xuất hiện một bức tường ánh sáng màu bạc. Sau khi bị đụng, Mị Lam Điện Ảnh bắn ngược về sau.\n\nSau khi thành công giải vây, cự nhân màu bạc lại duỗi hai tay, mười ngón tay khép lại tạo thành một quả cầu, bao phủ Phương Nguyên bên trong lòng bàn tay."
}
