{
  "id": "chuong-3775-tinh-tuc-tien-ton-nhan-bai-1",
  "slug": "chuong-3775-tinh-tuc-tien-ton-nhan-bai-1",
  "title": "Chương 3775: Tinh Túc Tiên Tôn nhận bại (1)",
  "order": 3775,
  "volume": "",
  "content": "Chương 3775: Tinh Túc Tiên Tôn nhận bại (1)\n-------------------------------------------\n\nTrên chiến trường mộng cảnh Thiên đạo.\n\n“Cái gì?” Cự Dương Tiên Tôn đang tập trung tinh thần giao phong với Phương Nguyên, nghe được tin dữ, trong lòng lập tức trầm xuống.\n\n“Vấn đề phát sinh dường như là do sát chiêu Phi Hoàng của ta trước đó tạo thành.” Cảm ứng Vận đạo khiến Cự Dương Tiên Tôn như phát mộng.\n\nCự Dương Tiên Tôn muốn tìm câu giải thích nhưng không có.\n\n“Sát chiêu này của ta hẳn không sai chứ?”\n\n“Kiếp trước ta rất ít khi thôi động nó.”\n\n“Gần đây ta đã tiến hành cải tiến nó, đúng là chính xác mà. Hẳn là... không có vấn đề gì chứ.”\n\n“Cự Dương tiên hữu, phát sinh chuyện gì rồi?” Tinh Túc Tiên Tôn thân là đệ nhất nhân Trí đạo, rất nhạy cảm với sự thay đổi của cảm xúc, lập tức hỏi thăm.\n\n“Ừm, không có việc gì, không có việc gì.” Cự Dương Tiên Tôn cảm thấy phát khổ trong lòng nhưng ngoài mặt lại liên tục khoát tay.\n\nThiên địa vỡ ra giống như một cái miệng rộng. Lôi đình vô tận điên cuồng oanh tạc, đối kháng với vòi rồng cuồng mãnh.\n\nLúc này, Mộng Cầu Chân đang lơ lửng giữa không trung nhìn xuống mặt đất.\n\n“Lôi đến.” Y hét lớn một tiếng. Sau một khắc, ngàn vạn lôi cầu từ trên trời rơi xuống nện vào bên trên vòi rồng, phát ra tiếng nổ kinh thiên động địa.\n\nVòi rồng bị hủy đi mười cái nhưng vẫn có trăm cái vòi rồng giống như trụ lớn chống trời chống đỡ tiểu thế giới từ trên cao giáng xuống.\n\nMộng Cầu Chân nghiến răng, nhận ra một điểm rất mấu chốt, y nhất định phải tìm được vị trí Địa linh chính xác của mộng cảnh này, tiến hành đả kích. Nếu không, nhiều vòi rồng như vậy, cho dù y có thể tiêu diệt toàn bộ cũng bất lực, bất lợi cho việc thăm dò mộng cảnh về sau.\n\nCó bản thể Phương Nguyên yểm hộ, sau cái lần hữu kinh vô hiểm trước, Mộng Cầu Chân đã không còn gặp biến cố nào nữa.\n\nY không ngừng thăm dò mộng cảnh thiên đạo, không chỉ gia tăng cảnh giới Thiên đạo trên diện rộng, thực lực bản thân bên trong tiên khiếu mộng cảnh cũng nhanh chóng tăng lên, từ Địa linh trở thành Thiên linh, có đủ loại thủ đoạn mà lúc ban đầu không thể so sánh nổi. Mộng Cầu Chân đã có thể khống chế vĩ lực thiên địa, hình thành uy năng giống như tai kiếp.\n\nĐồng thời, y còn phát hiện mộng cảnh thiên đạo còn chiếm đoạt lẫn nhau, giúp cho hắn không ngừng có được phong hiểm và kỳ ngộ trong việc thăm dò.\n\n“Băng đến.” Mộng Cầu Chân nhắm ngay thời cơ, hai tay nhỏ bé bỗng nhiên to lên, lòng bàn tay dùng sức áp xuống dưới.\n\nMưa đá bay vụt trên bầu trời, vô cùng cuồng bạo.\n\nChỉ trong mấy hơi thở ngắn ngủi, mưa đá rơi xuống càng lớn, có hòn còn to bằng ngọn núi nhỏ.\n\nSố mưa đá nện xuống vòi rồng, đa số đều bị cuốn vào trong.\n\nVòi rồng vốn màu xanh sẫm rất nhanh nhiễm một lớp sương khí màu trắng, tốc độ xoay tròn kịch liệt hạ xuống.\n\n“Thì ra là ở chỗ này.” Mộng Cầu Chân phát hiện vòi rồng bên trái có một con cá chuồn màu trắng.\n\nCon cá chuồn màu trắng này chính là Thiên linh của một tiên khiếu mộng cảnh.\n\nMộng cảnh Thiên đạo chiếm đoạt lẫn nhau. Hiển hóa trong mộng cảnh chính là hai tiên khiếu chiếm đoạt lẫn nhau. Mộng Cầu Chân là Thiên linh của một tiên khiếu mộng cảnh, nhất định phải điều khiển tiên khiếu mộng cảnh của mình, chèn ép chiếm đoạt tiên khiếu mộng cảnh của đối phương.\n\nTrong đó có một bước khá quan trọng, chính là tìm được Thiên linh của đối phương.\n\nSau đó hủy diệt nó.\n\n“Chết đi cho ta.” Thủ đoạn của Mộng Cầu Chân liên tiếp thi triển, đánh cho Thiên linh cá chuồn phải váng đầu chuyển hướng.\n\nLôi điện đan xen, mưa to xâm nhập, thiên thạch từ trên trời rơi xuống, dung nham phun trào, cuối cùng Thiên linh cá chuồn đã bị Mộng Cầu Chân tiêu diệt.\n\nKhông có Thiên linh chủ trì, mặc dù vòi rồng vẫn tồn tại như cũ nhưng lại bay tán loạn, phương hướng cũng tùy ý thay đổi, không còn chỉnh tề như trước, cấp độ uy hiếp lại giảm xuống đáy cốc.\n\nCùng lúc đó, tiên khiếu mộng cảnh của Mộng Cầu Chân cũng tăng nhanh, có thể ứng đối với tốc độ chiếm đoạt tiên khiếu mộng cảnh.\n\nThiên linh cá chuồn bị giết, giống như nguyên soái của vạn quân bị chặt đầu. Quân địch có cường đại đến đâu cũng phải rơi vào hỗn loạn và tan tác.\n\nMộng Cầu Chân thừa thắng xông lên, cuối cùng khuếch trương tiên khiếu mộng cảnh của mình gần một nửa.\n\n“Đạo ngân Phong đạo của ta gia tăng mãnh liệt, thu hoạch không tệ. Sao.\n\nLại có tiên khiếu mộng cảnh tiếp cận.” Mộng Cầu Chân còn chưa kịp nghỉ ngơi đã nhìn thấy bên ngoài tiên khiếu mộng cảnh xuất hiện một xích ảnh mông lung.\n\nXích ảnh mông lung phô thiên cái địa, che mặt trời che mặt trăng, oành một tiếng đánh tới mộng cảnh tiên khiếu của Mộng Cầu Chân.\n\nBức tường tiên khiếu bị vỡ vụn, hai mộng cảnh tiên khiếu câu thông với nhau, bắt đầu sáp nhập, thôn tính.\n\n“Khoan đã, Thiên linh này hơi khác.” Mộng Cầu Chân biến sắc, phát hiện đối phương vô cùng khôn khéo, ứng đối xảo diệu, thủ đoạn phong phú không thua gì Mộng Cầu Chân.\n\n“Chẳng lẽ là...\n\nĐộng thiên Hoa Văn.\n\nKhí triều nhấp nhô hình thành ngàn vạn khí quái, phô thiên cái địa trở thành họa càn khôn.\n\nBên trong động thiên Hoa Văn có rất nhiều phàm nhân sinh tồn. Dưới quá trình tứ ngược của khí quái, phàm nhân đã biến thành những thi thể.\n\n“Đáng ghét.”\n\n“Nhất định phải chịu đựng.”\n\n“Đám khí quái này liên tục không ngừng, rốt cuộc con nào mới là đầu lĩnh?”\n\nCổ tiên bên trong động thiên Hoa Văn cật lực ngăn cản. Hoa Ngữ Lão Tiên cũng đích thân tác chiến, lúc này mới miễn cưỡng duy trì được cục diện.\n\nĐây không phải là thiên tai địa kiếp, mà là sát chiêu Khí đạo Khí Hải Lão Tổ công kích Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nMạn Thiên Phồn Tinh Tinh Toán Trận có rất nhiều trận nhãn, tiên cổ bên trong trận nhãn bị ba phân thân của Phương Nguyên phá hủy một phần, từ đó lộ ra trận cơ.\n\nTrận cơ chính là động thiên Hoa Văn, động thiên Khô Lâu.\n\nChỉ cần hủy diệt những động thiên này, Mạn Thiên Phồn Tinh Tinh Toán Trận sẽ mất đi nền tảng, hoàn toàn biến mất."
}
