{
  "id": "chuong-3043-la-mot-nguoi-djan-ong-nhat-djinh-phai-djep-trai-2",
  "slug": "chuong-3043-la-mot-nguoi-djan-ong-nhat-djinh-phai-djep-trai-2",
  "title": "Chương 3043: Là một người đàn ông nhất định phải đẹp trai (2)",
  "order": 3043,
  "volume": "",
  "content": "Chương 3043: Là một người đàn ông nhất định phải đẹp trai (2)\n-------------------------------------------------------------\n\n“Đương nhiên, gặp phải tôn giả như lão nhân gia ta, ngươi còn phải quỳ.”\n\n“Nhưng những thứ này đều không phải trọng điểm quan trọng. Điểm quan trọng nhất, ngươi phải nhớ kỹ.”\n\nPhương Nguyên nghe đến đón, không khỏi tập trung tinh thần.\n\nChỉ nghe giọng nam ngả ngớn kia nói tiếp: “Điểm quan trọng nhất là, một khi thôi động chiêu này, tam quái hợp nhất có thể biến thành một áo choàng huyết chiến choàng lên người của ngươi. Người mặc áo choàng này sẽ siêu cấp đẹp trai. Tiểu tử hậu bối, ngươi nhất định phải thử một chút, sẽ đẹp ngây ngươi. Ngươi tuyệt đối, tuyệt đối sẽ không hối hận.”\n\nPhương Nguyên im lặng.\n\nNương theo giọng nói, đủ loại tin tức lưu chuyển trong lòng hắn, khiến cho hắn nắm vững nội dung của ba loại sát chiêu.\n\nNghe giọng nam ngả ngớn nói, ba sát chiêu này thật ra còn có một chiêu sau cùng, thật ra cũng không phức tạp, trình tự cũng không rườm rà.\n\nThời Cuồng Man Ma Tôn cũng là thời Thượng cổ, phong cách cổ tu cũng không phải đại khí bàng bạc, mà là thô ráp cuồng dã, kém xa sự tinh xảo, phức tạp bây giờ.\n\nNắm giữ những sát chiêu này cũng không khó, nhất là đối với người có tạo nghệ Trí đạo thâm hậu như Phương Nguyên.\n\n“Như vậy, đây chính là một tổ hợp nhỏ...” Phương Nguyên ấp ủ thành công, bỗng dưng lui lại, thôi động sát chiêu.\n\nChỉ trong nháy mắt, ba con cự quái đang chém giết đằng trước bỗng nhiên biến thành ba luồng ánh sáng, một vàng một lam một lục chui vào trong người Phương Nguyên.\n\nKinh biến như thế khiến cho hai bên giao chiến vội vàng không kịp chuẩn bị.\n\nBa luồng ánh sáng bao phủ Phương Nguyên, tản ra khí thế bàng bạc, không ngừng dâng trào bốn phương tám hướng, bài xích tất cả người và vật.\n\nBa luồng ánh sáng nhanh chóng dung hợp, chuyển thành màu đỏ.\n\nHuyết quang đột nhiên ngưng tụ, ngưng thực thành một thể, bao trùm trên lưng Phương Nguyên, hóa thành một cái áo choàng to lớn.\n\nÁo choàng bay phất phới theo gió, giống như chiến kỳ. Âm thanh bay phất phới vang vọng bên tai mỗi người.\n\n“Đây là biến hóa gì thế?”\n\n“Hình như Phương Nguyên kế thừa chân truyền Cuồng Man?”\n\nHai bên địch ta đều giật mình.\n\nNhìn thấy cái áo choàng quen thuộc, trong đình Nhất Khuyết Bão Hám, hư ảnh Tinh Túc Tiên Tôn không khỏi nhớ lại.\n\nHơn một triệu năm trước, một người đàn ông đã xâm nhập vào Thiên Đình.\n\nY từng bước một đi tới. Nhưng mỗi bước bình thường của y lại chấn động Thiên Đình, kinh thiên động địa.\n\nCơ thể của y cực kỳ hùng tráng, khôi ngô, người mặc da thú, bắp thịt cả người căng cứng. Từng mảnh hình xăm nhỏ xăm đầy trên da thịt toàn thân của y, miêu tả vô số dã thú cây cối kỳ quái, có hung tàn dã man, có tinh tú linh tuệ.\n\nY phát ra khí thế mênh mông, như dãy núi nguy nga, như hải dương mênh mông. Thiên Đình có rất nhiều cổ tiên, chỉ cần y liếc một cái là có cảm giác hít thở không thông.\n\nSau lưng y hất lên một chiếc áo choàng. Mặt ngoài là một tấm da cực kỳ rộng lớn, là dùng da người để may. Cũng chính vì Cuồng Man Ma Tôn có dáng người khoẻ mạnh, cao lớn. Nếu đổi lại nhân vật tầm thường, áo choàng sẽ phải kéo xuống đất một mảng lớn.\n\nMỗi khi Cuồng Man Ma Tôn tru diệt một vị cổ tiên Bát chuyển, sẽ lột da đối phương may thành áo choàng. Đây vốn là phong tục của tộc Thú nhân, nhưng khi Cuồng Man còn chưa thành tôn, y đã bắt chước điều này.\n\nLấy răng trả răng, lấy máu trả máu.\n\nXâm nhập Thiên Đình được nửa đường, Cuồng Man Ma Tôn đã dừng chân trước mặt Tú lâu.\n\nGiữa không trung, ý chí Tinh Túc Tiên Tôn hiện ra: “Cuồng Man, ngươi không hủy được Túc Mệnh cổ đâu. Sự cường đại của ngươi vốn đến từ số mệnh của ngươi. Nếu không, chỉ dựa vào thủ đoạn khác, ngươi sẽ không có khả năng được như bây giờ.”\n\n“Điều này ta đương nhiên biết.” Cuồng Man Ma Tôn cười ha hả.\n\n“Vậy ngươi đến đây làm gì?”\n\n“Đến để đánh nhau.” Cuồng Man Ma Tôn ngẩng đầu, dùng giọng điệu khinh bạc nói.\n\nÝ chí Tinh Túc Tiên Tôn: “...”\n\nCuồng Man Ma Tôn tiếp tục cười nói: “Sau khi ta thành tựu tôn giả, đánh khắp thiên hạ vô địch thủ, ta liền cảm nhận được một sự cô độc. Không ai có thể đánh với ta được. Đám dị nhân Bát chuyển đều bị ta giết chết gần hết, đám còn sống già yếu tàn tật thì cũng trốn mất. Ta cũng chẳng có hứng thú đi tìm bọn họ. Nhìn lại ngũ vực, chỉ có Thiên Đình này mới thú vị được một chút. Các ngươi vì bảo vệ Túc Mệnh cổ, nhất định sẽ để lại rất nhiều thủ đoạn. Năm đó, Vô Cực cũng bị các người đỡ được. Nào đến đi, dốc hết thủ đoạn ra, để chúng ta đọ sức một trận.”\n\nÝ chí Tinh Túc Tiên Tôn im lặng, lúc này mới nói: “Tiên cổ ốc trước mắt ngươi chính là một trong những thủ đoạn bản thể ta để lại năm đó.”\n\nRống! Hai mắt Cuồng Man Ma Tôn lập tức sáng lên: “Vậy để ta lên.”\n\nCuộc chiến kết thúc rất nhanh.\n\nCuồng Man Ma Tôn nắm chặt song quyền, liếm môi một cái, bất mãn nói: “Cái gì đó? Mới hai ba cái, Tú lâu của ngươi đã không được rồi. Ban đầu đúng là không tệ. Nhưng ngươi yên tâm đi, ta sẽ không phá hủy toà lầu này của ngươi đâu. Chúng ta là người một nhà mà.”\n\n“Ngoài ra, ta sẽ để lại ba tấm huyết bì ở đây. Đây chính là truyền thừa của ta.”\n\n“Bất kể là ai, dù các ngươi là người của Thiên Đình, chỉ cần có thể kế thừa truyền thừa của ta, vậy thì cứ để cho các ngươi.”\n\n“Coi như ta lưu lại kỷ niệm ở Thiên Đình đi. Đừng có mà hủy loạn đấy, hắc hắc hắc.”\n\n“Đúng là thật sự chờ mong. Không biết hậu bối nào đạt được truyền thừa của ta, có thể bị sức mạnh vĩ đại của ta chấn nhiếp hay không? Hay là bị tư tưởng kỳ diệu của ta thuyết phục?”\n\n“Ha ha, đương nhiên tốt nhất là hậu bối có thể phá hủy Túc Mệnh cổ. Làm không được chuyện này, làm ta khó chịu quá.”\n\nÝ chí Tinh Túc Tiên Tôn lại im lặng thật lâu, lúc này mới lên tiếng: “Cho nên, muốn phá hủy Túc Mệnh cổ, đây mới chính là mưu đồ của ngươi.”"
}
