{
  "id": "chuong-1724-gia-luat-quan-tinh",
  "slug": "chuong-1724-gia-luat-quan-tinh",
  "title": "Chương 1724: Gia Luật Quần Tinh",
  "order": 1724,
  "volume": "",
  "content": "Chương 1724: Gia Luật Quần Tinh\n-------------------------------\n\nẦm.\n\nMột tiếng vang trầm. Một mảnh vỡ ngôi sao cứng rắn đâm vào người Uông Đại Tiên.\n\nĐộng tác của Thôn Thiên Khuyển trở nên trì trệ, khi tránh né lập tức xuất hiện sơ hở.\n\nẦm ầm ầm.\n\nSau đó lại là ba tiếng vang trầm. Liên tiếp có những mảnh vỡ ngôi sao thừa cơ đụng vào người Uông Đại Tiên.\n\nThôn Thiên Khuyển kêu lên một tiếng đau đớn, há miệng phun ra một ngụm máu tươi, bước chân lảo đảo, suýt chút nữa ngã xuống.\n\nChỉ cần là cổ tiên có mắt, lúc này ai cũng có thể nhìn ra được người nắm chắc chiến cuộc là ai.\n\nMặc dù Uông Đại Tiên vẫn liên tục tấn công, nhưng từ đầu đến cuối vẫn ở vào thế hạ phong.\n\nCòn Gia Luật Quần Tinh thì vẫn luôn phòng thủ nhưng lại chiếm thế thượng phong, lúc nào cũng đứng đằng sau phòng tuyến của mình.\n\nChiến thuật này tất nhiên là chính xác.\n\nĐối phó cổ tiên Biến Hóa đạo, bình thường đều phải lựa chọn viễn chiến.\n\nBởi vì cổ tiên biến thành hoang thú, hoang thú Thượng cổ, thậm chí hoang thú Thái cổ, da dày thịt béo, chỉ dựa vào bản thân biến hoá, dẫn đến tố chất nhục thân, lực chiến đấu tăng vọt một cách kinh khủng.\n\nCòn cổ tiên các lưu phái khác, phần lớn là nhân thể, bản thân rất yếu đuối. Cho dù có thủ đoạn phòng ngự cường đại cũng không muốn hãm thân mình trong hiểm cảnh, dùng điểm yếu của mình liều mạng với sở trường của cổ tiên Biến Hóa đạo.\n\nƯu thế rất rõ ràng, Gia Luật Quần Tinh đứng ở thế bất bại.\n\nGã cao giọng nói: “Không có lợi ích gì đâu, Uông Đại Tiên. Sát chiêu tiên đạo này của ta học tập Vạn Tinh Phi Huyền của Đông Phương Trường Phàm. Quỹ tích phi hành huyền diệu phi phàm. Sáu mảnh vỡ ngôi sao trước đó đã có thể ngăn cản ngươi hoàn toàn. Hiện tại, bên cạnh ngươi có ít nhất ba mươi sáu mảnh vỡ ngôi sao. Làm sao ngươi có thể đột phá đây?”\n\nVị Gia Luật Quần Tinh này cũng là một người có chuyện xưa.\n\nGã khiêu chiến Đông Phương Trường Phàm, khi thắng khi bại, khi bại khi thắng. Đông Phương Trường Phàm là nhân vật Chính đạo, đệ nhất cổ tiên Trí đạo dẫn đầu Đông Phương tộc quật khởi Bắc Nguyên.\n\nGia Luật Quần Tinh thất bại, cũng không khiến cho cổ tiên Bắc Nguyên cho rằng thực lực của gã không đủ.\n\nNgược lại càng thưởng thức gã hơn bởi vì gã càng bị áp chế thì lại càng bùng nổ.\n\nĐông Phương Trường Phàm thân là lĩnh tụ Chính đạo, cũng không tiện nặng tay với huyết mạch Hoàng Kim Gia Luật Quần Tinh.\n\nThậm chí có một lần, sau khi ông đánh bại Gia Luật Quần Tinh khiêu chiến, còn chỉ điểm cho Gia Luật Quần Tinh, nói ra một số cơ mật về Vạn Tinh Phi Huỳnh.\n\nGia Luật Quần Tinh giống như nhận được chí bảo. Sau khi được chỉ điểm, lập tức bế quan khổ tu.\n\nThật tình không biết đây chính là mưu kế của Đông Phương Trường Phàm.\n\nÔng không chỉ thoát khỏi sự dây dưa của Gia Luật Quần Tinh, lấy lòng Gia Luật gia, mà còn thuận thế triển khai hợp tác giữa Đông Phương gia và Gia Luật gia, thu được rất nhiều lợi ích.\n\nBan đầu, Gia Luật Quần Tinh không vừa mắt Đông Phương gia, nhưng sau khi nhận được chỗ tốt từ Đông Phương Trường Phàm, cũng không tiện khiêu chiến Đông Phương Trường Phàm nữa. Sau khi xuất quan, gã cũng lựa chọn chuyên cần khổ luyện, cũng không làm phiền các cổ tiên khác của Đông Phương gia.\n\nCho nên, sát chiêu vương bài của gã rất có hình bóng của Vạn Tinh Phi Huỳnh.\n\nVạn Tinh Phi Huỳnh là sát chiêu tiên đạo danh trấn toàn bộ giới cổ tiên Bắc Nguyên của Đông Phương Trường Phàm.\n\nMột chiêu này của Gia Luật Quần Tinh khai thác mảnh vỡ ngôi sao làm chủ thể, cũng xem như khác người, mở ra được lối riêng.\n\nSao trời chân chính rất lớn. Cho đến nay, Phương Nguyên lợi dụng tiên cổ Tinh Mâu cũng là muốn luyện hóa thành công một sao trời hoàn chỉnh.\n\nUông Đại Tiên biến thành Thôn Thiên Khuyển, thổ huyết không ngừng, càng lúc càng nhiều mảnh vỡ ngôi sao đâm trúng. Lão ta thậm chí ngay cả lời phản bác cũng không nói nên lời, đầu choáng mắt hoa, thân bị trọng thương, đồng thời tiêu hao tiên nguyên cũng rất lớn.\n\nBên phía Sở Độ, sắc mặt quần tiên càng lúc càng khó coi.\n\n“Nếu Uông Đại Tiên thất bại, đây là người thứ tư bên ta mà Gia Luật Quần Tinh đánh bại.”\n\n“Sát chiêu tiên đạo này của gã thật sự quá lợi hại. Trước đó có hai ba ngôi thì còn có thể đối kháng được. Đợi đến khi xuất hiện mười lăm mười sáu ngôi, hợp thành một thể, độ khó khi đối kháng sẽ tăng vọt. Hiện tại, trên người gã đã có hơn một trăm mảnh vỡ ngôi sao, tạo thành đại thế, căn bản khó mà chống lại.”\n\nTrong đại điện Kim Hiểu, chúng tiên Chính đạo ai cũng mỉm cười, bầu không khí vô cùng nhẹ nhõm.\n\nGia Luật Tiểu Kim hưng phấn nhìn qua chiến trường. Gia Luật Quần Tinh là trưởng bối của y, mắt thấy trưởng bối sắp đánh bại đối thủ thứ tư, điều này khiến cho y cảm thấy kích động và kiêu ngạo.\n\nMột bên khác, Nhập Nhị Bình Chi vẫn còn đang điều tức.\n\nĐiều đáng nhắc đến chính là, vị trí Nhập Nhị gia đã được chuyển đến vị trí chính giữa.\n\nĐiều này cũng là nhờ lúc trước Nhập Nhị Bình Chi giết chết ma đạo Thất chuyển Âm Bà.\n\nRất nhiều thiên tài hoặc cường giả Lục chuyển có thể đối kháng với Thất chuyển. Nhưng có thể giết chết Thất chuyển thì lại khác.\n\nỞ độ tuổi này, Nhập Nhị Bình Chi có thể đạt được chiến tích như thế lại càng thêm quý.\n\nLúc này.\n\nThế lực Chính đạo liên hợp và liên minh Sở Môn Bách Túc đã đấu hơn mười trận.\n\nBan đầu, ánh mắt Sở Độ chuẩn xác, phái ra tân tú Tuyết Vô Ngân đấu ba trận thắng cả ba, lớn tiếng dọa người.\n\nVề sau, Cung Uyển Đình sai Nhập Nhị Bình Chi ra trận. Cùng là nhân vật thiên tài quật khởi, chiến quả của Nhập Nhị Bình Chi lại càng thêm huy hoàng, lợi dụng sát chiêu tiên đạo Kiếm Tâm Thông Minh giết chết cường giả nổi danh Ma đạo Âm Bà.\n\nSau đó, Cung Uyển Đình và Sở Độ thương lượng với nhau, tạm thời ngưng chiến trao đổi thi thể, đồng thời định ra quy củ có liên quan.\n\nTiếp theo lại khai chiến. Cổ tiên Viên gia, Mông gia theo thứ tự xuất chiến. Sở Độ phái Hạo Chấn, Cừu Lão Ngũ và một số cổ tiên Bách Túc gia giao đấu.\n\nCó lẽ hai bên giao chiến đều là những cổ tiên lão làng, bởi vậy hai bên đều có thắng bại, thương thế nặng nhẹ không đồng nhất, nhưng không có ai chết.\n\nNhìn thấy cảnh tượng lâm vào giằng co, Cung Uyển Đình suy nghĩ một lát, lập tức phái ra Gia Luật Quần Tinh.\n\nNgười này là chủ lực chân chính của đội hình Gia Luật gia. Gã là cường giả trong số cổ tiên Thất chuyển. Mặc dù chiến tích đa số là thua trận, nhưng đối thủ là Đông Phương Trường Phàm, đương nhiên sẽ không bị xem nhẹ.\n\nĐiều khiến cho người ta kính nể gã nhất chính là phẩm chất và tinh thần của gã. Gã đã từng bị Đông Phương Trường Phàm đánh bại mấy lần, sau hổ thẹn lại biết đứng lên.\n\nNếu so sánh, Gia Luật Khôi Hoằng có tư cách lão nhất, nhưng sức chiến đấu chưa chắc đã bằng Gia Luật Quần Tinh.\n\nChính đạo chỉ nói bối phận, không giống Ma đạo, cái chú trọng chính là thực lực.\n\nSở Độ lên tiếng: “Ngừng lại. Trận này chúng ta xin thua.”\n\nUông Đại Tiên bại lui, vẻ mặt hổ thẹn.\n\nGia Luật Quần Tinh cũng không cưỡng ép lấy mạng Uông Đại Tiên. Dù sao Uông Đại Tiên vẫn có năng lực tự vệ, đủ để Sở Độ ra tay tương trợ.\n\nSắc mặt Uông Đại Tiên trắng bệch, tâm trạng cực kỳ phức tạp.\n\nGã là đối thủ thứ tư của Gia Luật Quần Tinh. Ban đầu, Uông Đại Tiên dự định chiếm tiện nghi. Kết quả lão phát hiện Gia Luật Quần Tinh cũng không vì ba cuộc chiến trước mà chiến lực giảm xuống.\n\nUông Đại Tiên trở lại hình người, bước đến bên cạnh Sở Độ, trầm giọng nói: “Sát chiêu tiên đạo của Gia Luật Quần Tinh vô cùng tinh diệu, tiêu hao tiên nguyên rất ít, nhưng mảnh vỡ ngôi sao lại thu hút lẫn nhau, sinh ra rất nhiều từ lực tinh quang, không phải cổ tiên Tinh đạo, chỉ sợ khó mà tra ra được ảo diệu bên trong.”\n\n“Thân hãm bên trong sẽ bị những mảnh vỡ ngôi sao này liên luỵ. Tốc độ của những mảnh vỡ ngôi sao lại cực nhanh.”"
}
