{
  "id": "chuong-633-nghi-luan-ve-thuong-son-am",
  "slug": "chuong-633-nghi-luan-ve-thuong-son-am",
  "title": "Chương 633: Nghị luận về Thường Sơn Âm",
  "order": 633,
  "volume": "",
  "content": "Chương 633: Nghị luận về Thường Sơn Âm\n--------------------------------------\n\nMã Anh Kiệt nhìn mọi người, lại tiếp tục nói: “Phúc địa Vương Đình là ân trạch mà Cự Dương Tiên Tôn lưu lại cho con cháu. Nhất là toà Bát Thập Bát Giác Chân Dương lâu, trong đó có truyền thừa của Tiên Tôn. Thúc thúc nói, trên người ta có huyết mạch đạt tiêu chuẩn để đi vào Bát Thập Bát Giác Chân Dương lâu. Nếu có thể nhận được truyền thừa của Tiên Tôn, tương lai tu thành cổ tiên, Mã gia của chúng ta sẽ trở thành gia tộc siêu cấp mới của Bắc Nguyên.”\n\n“Gia tộc siêu cấp...”\n\nCái tên này, phút chốc khiến sắc mặt của nhóm người Mã gia trở nên mê hoặc.\n\n“Thiếu tộc trưởng, ngài là thiên tài trăm năm khó gặp của tộc ta. Tương lai của bộ tộc đều nằm trên vai của ngài.”\n\n“Tuy đại nhân Mã Tôn thường khá ít nói, nhưng tâm luôn nghĩ cho gia tộc, nhìn xa trông rộng...”\n\n“Lão phu có thể chứng kiến tất cả, đồng thời kề vai chiến đấu với thiếu tộc trưởng, quả thực là vinh hạnh cả đời của ta.”\n\n“Thiếu tộc trưởng, ngài hãy dẫn dắt chúng ta đi lên con đường huy hoàng.”\n\nCác cổ sư Mã gia hưng phấn la to.\n\nMã Anh Kiệt mỉm cười.\n\nTrên thực tế, Mã Tôn chưa bao giờ nói lời này, lời này là hắn ta tự biên tự diễn mà thôi.\n\nMã Anh Kiệt dùng uy tín của Mã Tôn, thành công khiến hình tượng của bản thân càng thêm rạng danh. Thử nghĩ xem, ngay cả Mã Tôn còn coi trọng Mã Anh Kiệt như thế, những người khác không coi trọng hắn ta, chẳng phải là có mắt không tròng sao?\n\nMã Anh Kiệt cũng không lo lắng, sau khi Mã Tôn biết chuyện này sẽ lật tẩy mình.\n\nMã Tôn là một kỳ nhân, khi còn nhỏ đã rất ít nói chuyện, trầm mặc ít nói đến mức cha mẹ của Mã Tôn suýt nữa thì nghĩ ông ta là người câm điếc.\n\nMã Tôn yêu ngựa thành si, khi còn là thiếu niên thường bị những người trong tộc đặt cho biệt danh là “Mã si”, “Mã ngốc tử”.\n\nTính cách của ông ta quái gở, đến nay vẫn chưa lập gia đình, chỉ yêu thích ngựa tốt, sinh sống cả năm với đàn ngựa, không quan tâm chút nào đến quyền lực thế tục, chuyện hồng trần cũng không có chút hứng thú nào.\n\nÁnh mắt của Mã Anh Kiệt sáng ngời như sao: “Chư vị đều là rường cột của Mã gia ta, bản thân mỗi người đều có sự ưu tú riêng, Mã Anh Kiệt nên học tập. Ta còn rất trẻ tuổi, ta không thể một mình duy trì Mã gia được. Sau này còn phải dựa vào sự giúp đỡ của các vị.”\n\n“Thiếu tộc trưởng, ngài nói cái gì vậy?”\n\n“Lời nói của thiếu tộc trưởng khiến chúng ta thấy xấu hổ.”\n\n“Những năm gần đây, biểu hiện của thiếu tộc trưởng chúng ta đều ghi trong lòng. Chúng ta nhất định sẽ luôn đi theo thiếu tộc trưởng.”\n\nMọi người đều rối rít đáp lại.\n\nMã Anh Kiệt lại nói: “Thúc thúc Mã Tôn tuy gửi gắm hy vọng vào ta, nhưng muốn đạt được truyền thừa của Tiên Tôn trong Bát Thập Bát Giác Chân Dương lâu, còn phải xem cơ duyên nữa. Cho dù ta có phụ sự kì vọng này, thì ở trong phúc địa Vương Đình, ngoài lầu Chân Dương còn rất nhiều truyền thừa mà các cổ sư trong lịch sử để lại. Bởi vậy, thực lực của những gia tộc trước đây gia nhập Vương Đình đều thăng cấp toàn diện. Mỗi khi nghĩ đến điều này, ta đều không kìm nén được, tim đập thình thịch.”\n\nMọi người cười ha ha.\n\n“Chưa nói đến động tâm, mỗi lần lão phu nghĩ đến cũng không tự chủ mà chảy nước miếng.”\n\n“Ha ha, thiếu tộc trưởng, không cần quá áp lực. Thất bại một lần thì lại bắt đầu lại lần nữa là được. Mỗi người của Mã gia chúng ta đều là hảo hán không chịu khuất phục.”\n\nPhúc địa Vương Đình hơi giống núi Thiên Thê, các cổ sư thường lưu lại truyền thừa ở bên trong.\n\nHoàn cảnh ở Bắc Nguyên rất khắc nghiệt, cứ mười năm lại có một đợt bão tuyết, tuyết tai (thiên tai do tuyết gây ra) cuốn sạch Bắc Nguyên. Gió mạnh như đao, cướp đoạt tất cả. Rất nhiều truyền thừa thiết lập ở bên ngoài vì điều này mà bị tổn hại.\n\nBởi vậy, nên họ thường thiết lập truyền thừa ở trong phúc địa Vương Đình, nó đã trở thành truyền thống của Bắc Nguyên.\n\nTrong phúc địa Vương Đình, ngoại trừ Bát Thập Bát Giác Chân Dương lâu có truyền thừa của Tiên Tôn, còn rất nhiều truyền thừa khác đang chờ người có duyên.\n\nĐương nhiên, người có duyên đầu tiên vào được trung tâm của phúc địa Vương Đình, mới có cơ hội thu hoạch được kỳ duyên.\n\nCó thể tránh được bão tuyết, sống bình yên trong phúc địa và các truyền thừa lớn nhỏ trải rộng khắp nơi. Mỗi lần xảy ra tranh đấu Vương Đình đều khiến các bộ tộc ở thảo nguyên đấu đá kịch liệt.\n\nTrận đấu võ này lan khắp Bắc Nguyên, quy mô rất lớn. Các bộ tộc nhỏ cần sinh tồn, các gia tộc cỡ trung càng muốn phát triển thêm, còn các gia tộc lớn thì muốn bảo vệ cơ nghiệp của mình. Không chỉ Chính đạo, các cổ sư Ma đạo cũng muốn tiến vào phúc địa, muốn đoạt được truyền thừa cổ sư ở trong đó.\n\nVì có thể tung hoành ngang dọc với nhau, đại hội anh hùng cũng vì thế mà ra đời. Cách đây rất lâu đã dần dần hình thành, giờ đã trở thành truyền thống mà người Bắc Nguyên không thể bỏ.\n\nMỗi khi đến hạn bão tuyết mười năm, ở các danh lam thắng cảnh của Bắc Nguyên đều chuẩn bị tổ chức đại hội anh hùng.\n\n“Lần này, chúng ta diệt Phí gia, đối với gia tộc ta rất có ích. Trong đại hội anh hùng, chúng ta chỉ cần áp đảo Thành gia, Mã gia ta sẽ trở thành gia tộc lớn đứng đầu.”\n\n“Đúng vậy, chỉ có dành thắng lợi trong đại hội anh hùng, mới có thể mời chào được nhiều cường giả, khiến nhiều bộ tộc khác phụ thuộc. Đây là bước đầu tiên của đại chiến Bắc Nguyên, cũng là bước quan trọng nhất.”\n\n“Lần này chúng ta muốn đứng đầu phúc địa Vương Đình, còn cần để ý đến các nơi khác nữa. Đại hội anh hùng Ngọc Điền, đại hội anh hùng Mãnh Khâu, đại hội anh hùng Thảo Phủ, đều cần chú ý chặt chẽ.”\n\nTrong lúc các cao tầng Mã gia đang nghị luận sôi nổi, một vị cổ sư đưa tin nhanh chóng chạy tới, truyền một tin tình báo mới nhất cho Mã Anh Kiệt.\n\nMã Anh Kiệt vừa mở ra đọc, sắc mặt hơi trầm xuống, lập tức đưa tin tình báo này cho những người bên cạnh.\n\nMọi người lần lượt truyền nhau đọc, thỉnh thoảng lại phát ra tiếng kinh hô nhỏ, thở dài hoặc suy đoán.\n\n“Bộ tộc Đông Phương lại áp đảo Triệu gia trước, nếu cứ như vậy, bọn họ chính là bá chủ của đại hội anh hùng Thảo Phủ.”\n\n“Lần này bên Mãnh Khâu, Nỗ Nhĩ gia lại phái Nỗ Nhĩ Đề ra, thế công rất hung mãnh, chỉ sợ Lữ gia khó mà ngăn cản được.”\n\n“Về phần đại hội anh hùng Ngọc Điền, cũng là gió thổi mây phun. Đột nhiên Lang Vương ngày xưa, Thường Sơn Âm lại xuất hiện.”\n\n“Thường Sơn Âm này rất hung mãnh, dẫn đầu Cát gia lấy một địch ba, ngay cả Bùi Yến Phi cũng bị đánh bại.”\n\n“Về phía Ngọc Điền, Hắc Lâu Lan của Hắc gia, Lưu Văn Vũ của Lưu gia đều là hào kiệt, hiện tại Lang Vương vừa xuất hiện đã khiến thế cục bị ảnh hưởng. Bên Ngọc Điền thế cục có vẻ rất mơ hồ.”\n\nChỉ một lát sau, tiêu điểm mà mọi người nghị luận đều dồn về Phương Nguyên.\n\nThân phận của Thường Sơn Âm đã truyền bá rất nhiều năm ở Bắc Nguyên. Hiện tại, bỗng nhiên không chỉ xác chết sống lại mà còn tạo thành chấn động lớn thế này.\n\nLúc trước, Cát gia chỉ là một gia tộc cỡ trung bình thường mà thôi, nhưng nhờ sự nhúng tay của Thường Sơn Âm, mạnh mẽ đánh ba nhà một lúc, ngay cả mãnh tướng như Bùi Yến Phi cũng bị bại trận.\n\nNhất là khi bọn họ tìm hiểu thêm, tộc trưởng mới nhậm chức của Cát gia mới chỉ là cổ sư Tam chuyển, trong lòng bọn họ đánh giá Thường Sơn Âm lại tăng thêm mấy bậc.\n\n“Cứ mười năm một lần, quần hùng tranh đấu, sẽ có yêu ma quỷ quái từ xó xỉnh chui ra, lần này lại xuất hiện một đối thủ lớn.”\n\n“Thiếu tộc trưởng, ngài nói xem, nếu Lang Vương Thường Sơn Âm và đại nhân Mã Tôn của tộc ta đối chiến, kết quả sẽ như thế nào?”\n\nTrong lòng mọi người không khỏi sinh ra lo lắng.\n\nMã Anh Kiệt nhíu mày.\n\nNếu là cổ sư của phái khác cũng không lo, nhưng Thường Sơn Âm là cổ sư Nô đạo, am hiểu nhất là lấy một địch vạn.\n\nHơn nữa, hắn chỉ có một người, dẫn đầu đại quân dưới trướng lại có thể thay đổi chiến cuộc.\n\n“Tình báo vừa rồi, mọi người đều đã xem qua. Thực lực của cổ sư Nô đạo như thế nào, phải phụ thuộc vào quy mô đàn thú trong tay. Thường Sơn Âm vừa mới nhậm chức, trong tay chỉ có một vài con Quy Bối lang, Dạ lang hoặc Phong lang mà thôi, chẳng qua là ba con vạn thú vương. Nay đã chết một con, một con thì bị thương nặng, sao hắn có thể so sánh với thúc thúc Mã Tôn của ta được.”"
}
