{
  "id": "chuong-2424-nguoi-yeu-nhat-kiep-truoc-2",
  "slug": "chuong-2424-nguoi-yeu-nhat-kiep-truoc-2",
  "title": "Chương 2424: Người yêu nhất kiếp trước (2)",
  "order": 2424,
  "volume": "",
  "content": "Chương 2424: Người yêu nhất kiếp trước (2)\n------------------------------------------\n\nBây giờ năng lực của hắn đã đủ, tiên cổ cũng có một nắm lớn, có thể tùy tiện luyện ra rất nhiều phàm cổ ưu tú.\n\nNhưng hắn lại hoàn toàn không cần những cổ trùng đó nữa.\n\nNhân sinh có rất nhiều bất đắc dĩ chính là như vậy. Khi đối mặt với những thứ cần thiết thì chẳng có cách để lấy. Đợi đến khi có thể giải quyết thì không còn cần nữa.\n\nCho nên, mấy chuyện ngủ gật đưa gối đầu có thể nói là một loại cơ duyên, khi gặp phải trân quý.\n\n“Lúc trước, khi ta thu thập dầu đen, suýt chút nữa đã bỏ mình.”\n\n“Nhưng phúc họa tương y, trước khi sắp chết ta lại gặp Mạt nhi... Từ góc độ này mà nói, vị cổ sư già đó cũng xem như đã làm được chuyện tốt.”\n\nKhoé miệng Phương Nguyên nhếch lên nụ cười thâm trầm phức tạp.\n\nTrong lòng của hắn xuất hiện một cái bóng trắng.\n\nDiện mạo của nàng lúc mơ hồ lúc rõ ràng.\n\nNàng họ Tạ, tên Hàm Mạt.\n\nTạ Hàm Mạt.\n\nCái tên này Phương Nguyên chưa bao giờ quên, bởi vì đó là người mà hắn yêu nhất kiếp trước.\n\nMấy ngày sau.\n\nThủy triều lên xuống nện vào đá ngầm, kích lên ngàn vạn bọt nước.\n\nDùng một câu không dễ nghe để nói, hải đảo vô danh có thể nói là rừng thiêng nước độc. Diện tích toàn bộ hải đảo không lớn, phần lớn là cống ngầm dầu đen. Bởi vì bên trong cống ngầm thừa thãi dầu đen, dẫn đến tài nguyên tu hành các lưu phái khác bị áp chế, sản vật khó sinh trưởng.\n\nCon người chính là vô tận. Cho nên nhân đạo tổn hại không đủ mà bổ có thừa, mạnh được yếu thua. Thiên đạo là tổn hại có thừa mà bổ không đủ, cân nhắc đến vạn vật cân bằng.\n\nChính bởi vì có loại tiên tài dầu đen tồn tại, tài nguyên khác của hòn đảo vô danh rất khó sinh trưởng. Mấy trăm năm qua, quy mô làng chài vẫn như vậy, cũng chỉ cung cấp cho những cổ sư có vị trí, ít càng thêm ít.\n\nLúc này, tại khu vực trung tâm làng chài, trong nhà thôn trưởng, Phương Nguyên và một vị cổ sư Nhị chuyển đang đánh nhau.\n\nẦm ầm ầm.\n\nSau một vài tiếng nổ, thủy dịch văng khắp nơi, vị cổ sư trung niên Nhị chuyển bị xối ướt sũng nằm tê liệt trên mặt đất.\n\nPhương Nguyên dùng diện mạo Sở Doanh, dù bận vẫn ung dung đứng ngay tại chỗ, chắp hai tay sau lưng, mỉm cười.\n\nLúc này luận bàn mới kết thúc. Phương Nguyên đứng im, một bước cũng không bước qua.\n\nCổ sư trung niên Nhị chuyển vất vả đứng lên, chắp tay hành lễ: “Sở đại sư thủ đoạn phi phàm, tại hạ bội phục, cảm tạ Sở đại sư đã chỉ điểm.”\n\nÔng ta thật sự tâm phục khẩu phục.\n\nMấy ngày trước, Phương Nguyên cố ý ngụy trang thành cổ sư Tứ chuyển, đường hoàng tiến vào làng chài nhỏ, bắt đầu tiếp xúc với cổ sư nơi này.\n\nLúc đó, sự xuất hiện của hắn đã dẫn đến một trận oanh động. Làng chài này vốn dĩ rất ít khi có người lạ đến, nhất là còn đến một người.\n\nPhương Nguyên dùng thân phận cổ sư vân du, tình cờ đến ngôi làng chài nhỏ này. Nhưng hắn đến đã làm rối loạn cuộc sống vốn yên bình của làng chài.\n\nCho dù là phàm nhân không biết về cổ sư tu hành, nhưng họ cũng biết có một vị cổ sư thực lực cường đại đến thôn của họ.\n\nCổ sư vân du.\n\nLoại cổ sư du lịch bốn phía này, không có chỗ cố định, thường hay đi một mình nhưng cũng có khi kết thành nhóm hai ba người.\n\nCổ sư vân du thường hay có thực lực cường đại, đồng thời nhược điểm còn rất ít.\n\nĐây là điều rất hiển nhiên.\n\nHoàn cảnh bên ngoài rất không an toàn. Cổ sư vân du có thể du lịch bốn phía, đương nhiên phải có bản lĩnh cứng rắn. Bản lĩnh đó không chỉ là chiến lực đơn thuần, mà còn cuộc sống thường ngày, ẩm thực, đi đường, nuôi nấng cổ trùng...\n\nKhông có thực lực hùng hậu, không làm được cổ sư vân du đâu.\n\nCho nên Phương Nguyên vừa xuất hiện đã dẫn đến sự cảnh giác cao độ của các cổ sư trong làng chài.\n\nKhí tức cổ sư Thất chuyển của Phương Nguyên khiến bọn họ vô cùng kiêng kỵ.\n\nLần đầu tiên gặp mặt, Phương Nguyên đã công bố cổ trùng mình cần nuôi, yêu cầu lão thôn trưởng cung cấp cổ tài.\n\nLão thôn trưởng là cổ sư Tam chuyển duy nhất bên trong làng chài, đã từng bị Phương Nguyên sưu hồn. Ông không dám từ chối thỉnh cầu của Phương Nguyên, đành phải đồng ý.\n\nLuận bàn kết thúc, cổ sư trung niên Nhị chuyển tìm đến lão thôn trưởng.\n\nĐóng lại cửa phòng, thả cổ trùng canh gác, hai người bắt đầu mật đàm.\n\nVị cổ sư trung niên không nói lời nào, gương mặt đắng chát và ưu sầu. Lão thôn trưởng cười nói: “Bây giờ ngươi đã biết sự cường đại của Sở đại sư rồi sao?”\n\nCổ sư trung niên liên tục gật đầu: “Thực lực của Sở đại sư thâm bất khả trắc, chúng ta có hợp lực phản kháng, cũng tuyệt không phải là đối thủ của hắn.”\n\nNói xong, ông ta không cam tâm nhìn thôn trưởng: “Nhưng chúng ta cứ để mặc cho hắn yêu cầu cổ tài sao? Hắn thiếu cổ trùng là chuyện của hắn, tại sao lại đổ lên đầu chúng ta? Quan trọng nhất, kho tàng tích luỹ mấy đời của chúng ta cứ như vậy mà bị hắn móc rỗng trong vòng mấy ngày qua.”\n\nLão thôn trưởng im lặng một chút, lúc này mới ý vị thâm trường nói: “Cổ sư vân du có một lệ cũ, đến một nơi thì đổi lấy cổ tài để nuôi cổ trùng của mình. Thường thực lực của những vị cổ sư này rất cường đại, cho nên thế lực bình thường cũng sẽ không từ chối, tích cực phối hợp, kết một thiện duyên. Lần này xem như chúng ta kết thiện duyên đi.”\n\nVị cổ sư trung niên không khỏi nhướng mày, trong giọng nói xen lẫn sự tức giận: “Thôn trưởng đại nhân cũng đã nói, là đổi. Nhưng vị Sở đại sư này lại trực tiếp yêu cầu, hoàn toàn chẳng đem thứ gì ra để đổi cả.”\n\n....\n\n“Vậy ngươi nói chúng ta phải làm sao bây giờ? Chúng ta còn có thể làm gì được chứ?” Lão thôn trưởng nhìn vị cổ sư trung niên.\n\nVị cổ sư trung niên lập tức ngẩn ra. Im lặng mấy giây, cơn tức giận của ông ta tiêu tán vô tung, lưng eo đang thẳng tắp chợt khom xuống, gương mặt chỉ toàn là đắng chát, thống khổ và bất đắc dĩ.\n\n“Hỏa hầu đã đến rồi.” Một bên khác, Phương Nguyên khẽ cười.\n\nCuộc nói chuyện của cổ sư trung niên và lão thôn trưởng đều nằm trong tầm theo dõi của Phương Nguyên. Thậm chí toàn bộ nhất cử nhất động của làng chài, hắn đều nhất thanh nhị sở."
}
