{
  "id": "chuong-2121-co-tai-phu",
  "slug": "chuong-2121-co-tai-phu",
  "title": "Chương 2121: Cổ Tài Phú",
  "order": 2121,
  "volume": "",
  "content": "Chương 2121: Cổ Tài Phú\n-----------------------\n\nCho dù Phương Nguyên có ở đây, với tầm mắt của hắn, nhìn thấy cảnh tượng này, chỉ sợ cũng phải ngạc nhiên.\n\nRốt cuộc là vì nguyên nhân gì lại khiến cho vị cổ tiên trung niên này bị thương thế kỳ quái như vậy?\n\nLà người trong cuộc, vị cổ tiên trung niên nhìn thấy các loại châu báu, biểu hiện bình thản, một chút cũng không có cảm giác ngoài ý muốn.\n\nBởi vì ông ta biết mình đang làm gì. Chính là đang luyện chế cổ Tài Phú.\n\nCổ Tài Phú là loại cổ trùng truyền kỳ được ghi lại bên trong Nhân Tổ Truyện.\n\nDựa theo nội dung mà Nhân Tổ Truyện đã ghi lại, nó được luyện thành từ nước biển Lam hải, hai tay Nhân Tổ, cổ Gian Nan Khổ Cực, cổ Vất Vả, cổ Bi Thương, cổ Trí Tuệ, cổ Ngu Xuẩn.\n\nNhưng nếu cổ tiên dựa trên phương pháp luyện cổ mà Nhân Tổ Truyện ghi lại, trên cơ bản không có khả năng thành công.\n\nKhông chỉ vì bản thân Nhân Tổ Truyện là một cố sự, rất nhiều nội dung đều có ẩn dụ bên trong, cũng không chỉ thuần tuý mặt chữ là có thể giải thích. Với lại, những cổ tài này, trong tình huống bình thường, hoàn toàn không có khả năng thu thập.\n\nPhương Nguyên ngược lại có cổ Trí Tuệ Cửu chuyển, nhưng đáng tiếc còn chưa luyện hoá.\n\nNhưng Lam hải đã sớm mất tích, biết tìm nước biển Lam hải ở chỗ nào?\n\nCho dù tìm được nước biển Lam hải, hai tay Nhân Tổ thì sao?\n\nNhưng vì sao vị cổ tiên trung niên này lại luyện chế cổ Tài Phú?\n\nVẫn là câu nói kia, cổ là thiên địa thật tinh, người là vạn vật chi linh. Người có thể từ một con tiên cổ mà sáng tạo ra vô số cổ phương.\n\nPhương pháp luyện cổ Tài Phú được ghi trong Nhân Tổ Truyện không thể lấy ra dùng, như vậy cổ tiên hoàn toàn có thể tự mình cải tiến.\n\nVị cổ tiên trung niên này chuyên tu Thổ đạo, nhưng trước kia gặp được cơ duyên, có được một tàn phương tiên cổ.\n\nCũng không biết là vị cổ tiên tiên hiền nào trong lịch sử đã nghiên cứu ra được luyện pháp cổ Tài Phú, từ đó lưu lại tàn phương này.\n\nVị cổ tiên trung niên nhặt được giống như nhặt chí bảo. Bởi vì ông ta nhìn ra được giá trị cực kỳ cao của cổ phương này. Chỉ cần dựa theo nó mà phát triển tiếp, thật sự có khả năng luyện ra cổ Tài Phú.\n\nBên trong cổ phương không trọn vẹn này, vị tiên hiền đó thậm chí còn căn cứ vào cổ phương mà suy tính ra uy năng diệu dụng của cổ Tài Phú.\n\nNếu cổ Tài Phú được luyện chế ra, nó có thể tự tiêu hao và biến thành bất cứ thứ gì trên thế giới, có thể là vàng, bạc, đồng, sắt, là tiên tài Lục chuyển, thậm chí là tiên tài Cửu chuyển.\n\nNhưng cổ Tài Phú không cách nào chuyển biến sinh mệnh. Sinh mệnh bao gồm động vật, thực vật, con người, dị nhân và cổ.\n\n“Nếu ta luyện ra được cổ Tài Phú, nhất định có thể chuyển biến bất cứ một loại tiên tài nào trên đời này, đại phát lợi nhuận. Chỉ cần chuyển biến một số cổ tài tuyệt tích hoặc cực kỳ hiếm thấy, ta rất nhanh có thể trở thành phú khả địch quốc, thậm chí vốn liếng tu hành sẽ được tích luỹ khổng lồ, áp đảo toàn bộ Thạch gia.” Tim vị cổ tiên trung niên đập thình thịch, vẫn luôn cố gắng luyện ra cổ Tài Phú.\n\nÔng ta từ đầu đến cuối vẫn giữ kín không tiết lộ điều này, phòng ngừa người hữu tâm ngấp nghé.\n\nVị cổ tiên trung niên họ Thạch trên Trung.\n\nThạch gia là một trong những thế lực siêu cấp Chính đạo của Tây Mạc.\n\nĐịa vị của Thạch Trung trong Thạch gia hơi khó nói. Mặc dù ông ta có tu vi Thất chuyển nhưng lại bị cổ tiên Thạch gia xa lánh.\n\nĐiều này phải truy về lúc trước. Phụ thân Thạch Trung làm phản gia tộc, dẫn đến Thạch gia bị hao tổn nghiêm trọng, không chỉ tài nguyên mà còn có cổ tiên hy sinh.\n\nVì vậy, khi Thạch Trung còn bé đã không được cổ tiên Thạch gia chào đón.\n\nĐể lấy được tín nhiệm, Thạch Trung đã đổi tên của mình thành họ Thạch tên Trung, cho thấy sự trung thành của mình đối với gia tộc, nhưng vẫn không làm nên cơm cháo gì.\n\nÔng ta bị Thái thượng đại trưởng lão Thạch gia đuổi đến trấn thủ sa mạc Vạn Khoáng này.\n\nNơi này sản vật phong phú, nhưng lại dựa lưng vào thế lực siêu cấp trở mặt với Thạch gia. Thạch Trung trấn thủ nơi này, phong hiểm rất lớn. Đồng thời chất béo cũng không nhiều, bởi vì tiên trận lúc nào cũng giám sát, cực kỳ nghiêm ngặt, không cho Thạch Trung cơ hội ra tay mò cá.\n\nTrên thực tế, cho dù giám sát không nghiêm, Thạch Trung cũng không dám ra tay. Một khi bị phát hiện, tình huống của ông ta lại càng thêm hỏng bét.\n\nBởi vì tình huống như vậy, Thạch Trung đối với cổ Tài Phú lại càng thêm chờ mong.\n\n“Cổ tiên tu hành, căn bản nhất vẫn là kinh doanh tiên khiếu của mình. Không có vốn liếng hùng hậu, cho dù chiến lực có cao, cũng chỉ là nhất thời, giống như cao ốc vạn trượng xây trên cát.” Thạch Trung có giác ngộ như vậy, vì thế ông ta vẫn luôn cố gắng nếm thử. Quá trình tất nhiên là vất vả, nhưng ông ta vẫn không bỏ cuộc.\n\nTrong cuộc đời tu hành của ông ta trước đây, ngoại trừ độ kiếp, tất cả tài nguyên còn lại của ông ta đều đổ vào kế hoạch luyện chế cổ Tài Phú.\n\n“Lần thất bại thứ tám mươi chín. Số cổ tài người còn lại đã không còn đủ.” Thạch Trung chữa trị xong thương thế của mình, kiểm tra tồn kho, phát hiện cổ tài người của mình không còn đủ, cần thu thập lần nữa.\n\nThạch Trung là cổ tiên Chính đạo, nhưng bắt người sung làm cổ tài, đây tuyệt đối là hành vi ma đạo.\n\nNhưng chỉ cần giữ kín không nói ra thì sẽ không có ai biết. Thạch Trung không bao giờ để thóp của mình rơi vào tay người khác, cho nên người khác không cách nào làm khó được ông ta.\n\nThạch Trung vô cùng cẩn thận ở phương diện này. Ông ta tuyệt không đích thân ra tay bắt giữ Nhân tộc, lưu lại bất kỳ manh mối nào. Nô lệ Nhân tộc trong tay ông ta đều do ông ta thu mua bên trong Bảo Hoàng Thiên, tay chân rất sạch sẽ.\n\n“Ta dùng người để thay thế nước biển Lam hải, hai tay Nhân Tổ trong cổ phương cổ Tài Phú. Điều này xác định không sai. Chỉ là trình độ không đủ, còn cần dùng Thọ cổ nữa.”\n\nThạch Trung đang tự hỏi.\n\nTrong tay ông ta cũng có Thọ cổ, nhưng không dám tùy ý dùng linh tinh.\n\n“Trong Nhân Tổ Truyện có ghi chép rõ ràng, mặc dù cổ Trí Tuệ không giống như cổ Ngu Xuẩn hy sinh tính mạng của mình, nhưng cũng tham gia vào quá trình luyện cổ. Ta không có cổ Trí Tuệ, dùng cổ trùng Trí đạo khác thay thế, phương diện này rất có không gian cải tiến.”\n\nCổ Gian Nan Khổ Cực, cổ Vất Vả, cổ Bi Thương, những loại phàm cổ này, Thạch Trung đều có, không khó để thu thập.\n\nThậm chí, ông ta còn có thể luyện ra được cổ Ngu Xuẩn.\n\n“Cổ phương đang từng bước tiếp cận thành công. Bây giờ đã gần như hoàn thiện.” Thạch Trung chữa thương xong, bắt đầu kiểm tra vết máu ông ta nôn trên mặt đất.\n\nSố máu này đã hoàn toàn biến thành các loại châu báu, khoáng thạch.\n\nThạch Trung đắm chìm trong phương diện này thật lâu. Từ máu của mình, ông ta có thể phân tích được ông ta có tiến bộ hay không.\n\n“Mặc dù lần này cũng có tiến triển, nhưng khoảng cách đến lúc thành công, ta cảm giác còn thiếu không ít trình tự quan trọng. Ta cần phải cố gắng hơn nữa.” Kinh nghiệm của Thạch Trung về phương diện này rất phong phú, mơ hồ sinh ra một trực giác.\n\nÔng ta tính toán thời gian một chút, đã đến lúc cho tiên cổ ăn."
}
