{
  "id": "chuong-2063-hoang-su-thuong-nhan-bo-minh",
  "slug": "chuong-2063-hoang-su-thuong-nhan-bo-minh",
  "title": "Chương 2063: Hoàng Sử Thượng Nhân bỏ mình",
  "order": 2063,
  "volume": "",
  "content": "Chương 2063: Hoàng Sử Thượng Nhân bỏ mình\n-----------------------------------------\n\nẦm ầm.\n\nSóng lớn vòng qua Niên thú khỉ Thái cổ, từ bốn phương tám hướng xúm lại, trực tiếp đánh vào người Hoàng Sử Thượng Nhân.\n\nTim Hoàng Sử Thượng Nhân hoàn toàn lạnh buốt.\n\nÔng ta là cổ tiên Thiên Đình, tinh anh trong cường giả Bát chuyển, trong khoảnh khắc đã hiểu ra được mọi việc.\n\n“Thì ra đám người Phương Nguyên thật sự có thể khống chế được khúc sông này.”\n\nTrong lòng ông ta chấn kinh vô cùng.\n\nĐiều này đại diện cho việc Niên thú khỉ Thái cổ bị vây trong khúc sông đao kiếm chỉ là một cái bẫy. Còn ông ta đã lao đầu vào cái bẫy này. Những cuộc chiến trước đó ông ta đều bị mơ mơ màng màng, rơi vào tính toán mà không biết.\n\nĐối với Hoàng Sử Thượng Nhân mà nói, đây là một sự sỉ nhục.\n\n“Nhưng làm sao có thể? Không nghĩ đến Phương Nguyên lại có thể khống chế được khúc sông này. Mặc dù hắn kế thừa chân truyền Hắc Phàm nhưng cũng không đến mức như thế chứ. Đây chính là kết quả mà Tử Vi Tiên Tử đại nhân đã suy tính.”\n\nCảm xúc khiếp sợ thoáng giảm bớt. Trong lòng Hoàng Sử Thượng Nhân lại xuất hiện một sự nghi hoặc.\n\nTrong quá trình sóng lớn tấn công, suy nghĩ trong đầu ông ta có thể nói là quay đi quay lại trăm ngàn lần.\n\n“Đây chỉ sợ là uy năng của chân truyền Hồng Liên.”\n\n“Cũng chỉ có người như Hồng Liên Ma Tôn mới có thủ đoạn như thế, có thể khống chế một đoạn Quang Âm trường hà.”\n\nMắt thấy sóng lớn ngập trời đã gần ngay trước mắt, gương mặt Hoàng Sử Thượng Nhân hiện lên vẻ kiên nghị.\n\n“Thôi được rồi.”\n\n“Ta sẽ để cho các ngươi mở mang sự lợi hại chân chính của Hoàng Sử Thượng Nhân ta.”\n\n“A!” Hoàng Sử Thượng Nhân chợt ngửa mặt lên trời gào thét, nhất thời vô số khí tức cổ trùng phun ra ngoài. Từng vầng sáng màu vàng không ngừng lấp lánh trên người ông ta.\n\nCái đầu trọc của ông sáng loáng, chiếu lấp lánh.\n\nTảng đá màu vàng trên đỉnh đầu trở nên giống như ngọn núi nhỏ, trấn áp nước sông thời gian.\n\nKhí tức của ông ta bắt đầu trở nên khó lường, ánh mắt nhìn chăm chú một chỗ, còn sóng lớn thời gian thì trở lại hình dáng ban đầu.\n\nCùng lúc đó, trên người ông ta thoát ra vô số quang âm ban lan, lướt tới đám người Bạch Ngưng Băng, tốc độ rất nhanh.\n\nHoàng Sử Thượng Nhân kinh sợ trong lòng, cho nên quyết bộc phát mười phần chiến lực.\n\n“Đúng là lợi hại. Chỉ trong nháy mắt đã sử dụng ít nhất bốn sát chiêu tiên đạo.” Phương Nguyên nhìn thấy, cũng không khỏi giật mình.\n\nHoàng Sử Thượng Nhân có thể được Tử Vi Tiên Tử tín nhiệm, điều động một mình đến Quang Âm trường hà đánh lén Phương Nguyên, tất phải có thực lực.\n\nLúc này, ông ta bộc phát toàn bộ chiến lực, lập tức chặn lại được sóng lớn thời gian, bảo vệ an toàn cho bản thân, lại còn ra tay ác độc tấn công đám người Bạch Ngưng Băng.\n\nĐám người Bạch Ngưng Băng biến sắc. Bọn họ bị vây trong bụi mù màu vàng, không cách nào thoát thân.\n\nNgay cả Niên thú khỉ Thái cổ cũng giãy dụa, bên trong tiếng gầm gừ hiện lên sự khủng hoảng.\n\nMặc dù uy năng của quang âm ban lan rất khó lường nhưng sự kinh khủng của nó thế nhân đều biết. Ngay cả Phượng Cửu Ca cũng không dám tùy tiện chạm vào, huống chi đám người Bạch Ngưng Băng.\n\n“Ông ta muốn bức ta hiện thân.” Phương Nguyên lẩm bẩm, ánh mắt nhìn ý chí U Hồn Ma Tôn một bên.\n\nHắn để đám người Bạch Ngưng Băng làm mồi nhử. Nếu lúc này hy sinh, đối với hắn mà nói là một sự tổn thất rất lớn.\n\nNhưng bên trong còn có phân hồn U Hồn Ma Tôn là Ảnh Vô Tà. Phương Nguyên cố ý sắp xếp như thế, tất nhiên là sợ ý chí U Hồn Ma Tôn có ý khác.\n\nÝ chí U Hồn Ma Tôn cười ha hả: “Không cần lo lắng, Phương Nguyên. Đảo Thạch Liên này là do một tay Hồng Liên Ma Tôn tạo ra. Mặc dù Hoàng Sử Thượng Nhân có thể chống lại được sóng lớn thời gian, nhưng bên trong lại ẩn chứa hai sát chiêu Đao Kiếm đạo tuyệt thế.”\n\n“Ngươi nhìn đi, một chiêu này chính là sát chiêu công phạt mạnh nhất của Đao Cửu Lang, có tên là Cửu Cửu Luân Hồi Đao Phong. Một khi thi triển, nó sẽ rả rích không ngớt, sinh sôi không ngừng, đao quang bị phá hư một tầng thì vẫn còn một tầng. Tổng cộng có chín tầng đao quang. Mỗi một tầng đều có thể tàn sát quỷ thần. Sau khi đao quang chém xuống, chúng sẽ quanh co lặp lại, công kích lần nữa. Mỗi tầng đao quang sẽ công kích chín lần. Chín tầng đao quang là chín chín tám mươi mốt lần. Chiêu này cực kỳ lợi hại. Cả đời Đao Cửu Lang cũng chỉ thi triển có ba lần. Mỗi lần thi triển sẽ tiêu hao của ông ta mất một trăm năm thọ nguyên. Lúc này, ta dẫn ra chiêu đó, chính là lúc ông ta đang giao thủ với Tập Uyên, kiệt tác đỉnh phong nhất cuộc đời ông ta.”\n\nNghe ý chí U Hồn Ma Tôn giải thích, Phương Nguyên liền nhìn thấy bên trong sóng lớn thời gian bị trấn áp quả nhiên bắn ra chín tầng đao quang.\n\nĐao quang chói lọi vô cùng, giống như mảnh vỡ mặt trời, sáng chói đến cực điểm. Cho dù Phương Nguyên xuyên qua hình ảnh quan sát cũng không khỏi nheo mắt lại, tròng mắt cảm thấy từng đợt đau nhói.\n\nHắn ở bên ngoài chiến trường đã như vậy, huống chi là chúng tiên bên trong chiến trường.\n\nNhìn tầng đao quang, Hoàng Sử Thượng Nhân biến sắc.\n\nÔng ta cảm nhận được sự uy hiếp mãnh liệt đối với tính mạng trong ánh đao chín tầng này. Đây không phải nói chơi. Nếu Đao Cửu Lang xuất thân từ mười đại phái Trung Châu, tuyệt đối có thể tiến vào Thiên Đình.\n\nÔng ta đã từng là nhân tài kiệt xuất của Tây Mạc, nhân vật Bát chuyển phong vân, đứng ngạo nghễ trên đỉnh núi Đao đạo.\n\nÔng ta thi triển một kích này, là kiệt tác cả đời chiến đấu của ông ta, là sát chiêu liều mạng với Tập Uyên.\n\nHoàng Sử Thượng Nhân kinh hãi, rốt cuộc không nghĩ đến sóng nước, Niên thú khỉ Thái cổ hay Bạch Ngưng Băng gì cả.\n\nÔng ta hét lên, xuất ra thủ đoạn cuối cùng, liều chết phòng ngự.\n\nRầm rầm rầm.\n\nTiếng nổ lớn vang lên liên tiếp. Tầng tầng đao quang không ngừng đánh vào người ông ta. Một tầng lại một tầng đao quang chướng mắt vây quanh Hoàng Sử Thượng Nhân, không ngừng chém giết, xen lẫn thành một chùm sáng thiêu đốt.\n\nChính giữa luồng sáng nhất, Hoàng Sử Thượng Nhân rút vào bên trong tảng đá cát màu vàng trên đầu, liều mạng ngăn cản.\n\nĐao quang oanh kích kéo dài một lát rồi dần dần tiêu tán.\n\nTảng đá chung quanh Hoàng Sử Thượng Nhân đã hoàn toàn biến mất, cả người ông ta suy yếu không chịu nổi, gương mặt trắng bệch, trên người xuất hiện những vết thương rất lớn, khắp lồng ngực và phía sau lưng.\n\nVết thương không đổ máu nhưng rất tệ. Bởi vì trên miệng vết thương chỉ toàn là đạo ngân Đao đạo, không ngừng bộc phát đao khí, ăn mòn ngũ tạng lục phủ Hoàng Sử Thượng Nhân.\n\n“Ha ha, nhìn đi, ông ta không ổn rồi đấy.” Ý chí U Hồn Ma Tôn cười to.\n\n“Bây giờ tiếp đến một chiêu này.” Ý chí U Hồn Ma Tôn khoa chân múa tay: “Một chiêu này là thủ đoạn vương bài của Tập Uyên. Haha, không tin ngươi không chết.”\n\nNói xong, sóng lớn thời gian đang tiêu tán đột nhiên dâng lên một luồng kiếm khí mãnh liệt.\n\nKiếm khí này sâu như vực cao như núi, thâm bất khả trắc, uy năng không gì sánh nổi, có thể mai táng vạn vật thế gian.\n\nCon ngươi Hoàng Sử Thượng Nhân co lại bằng mũi kim, trong đầu chỉ có một suy nghĩ chạy trốn.\n\nNhưng sau một khắc, ông phát hiện mình bị luồng kiếm khí này khóa lại, lơ lửng không thể động đậy giữa không trung."
}
