{
  "id": "chuong-1914-coi-yen-vui-cua-co-nhan-tong-su-am-djao-1",
  "slug": "chuong-1914-coi-yen-vui-cua-co-nhan-tong-su-am-djao-1",
  "title": "Chương 1914: Cõi yên vui của Cô nhân, Tông sư Ám đạo (1)",
  "order": 1914,
  "volume": "",
  "content": "Chương 1914: Cõi yên vui của Cô nhân, Tông sư Ám đạo (1)\n--------------------------------------------------------\n\nTử Sơn Chân Quân cũng không để ý đến câu hỏi của nàng, nói khẽ vào không khí: “Ta đến rồi, đúng hẹn mà đến. Năm đó ta cho ngươi một chân truyền, ngươi còn nợ một món nợ ân tình đấy.”\n\n“Ân tình? Ân tình là cái gì?” Bên trong hố trời đột nhiên vang lên một âm thanh.\n\nMột luồng khí tức từ nhỏ yếu đến cường đại trong nháy mắt ép đám người Bạch Ngưng Băng phải biến sắc.\n\nChỉ có Tử Sơn Chân Quân là vẫn bình tĩnh như lúc ban đầu: “Ngươi không phải muốn làm người sao, Tả Dạ Hôi.”\n\n“Người? A, ta nhớ ra rồi. Ngươi chính là tên đó.”\n\n“Đúng, lúc trước ta giúp ngươi, ngươi đã nợ ta một món ân tình.”\n\n“Ừm. Tả Dạ Hôi muốn làm người, làm người thì phải trả nhân tình. Nói đi, cần ta hỗ trợ gì.”\n\n“Ngươi am hiểu nhất chính là ăn thịt người.”\n\n“Ha ha ha, ta đã sớm chán ngấy ăn người bình thường rồi.”\n\n“Yên tâm, là tiên nhân. Nói không chừng còn có cổ tiên Bát chuyển đấy.” Tử Sơn Chân Quân cười nói.\n\n“Vậy thì tốt rồi.”\n\n....\n\nNam Cương, mộng cảnh siêu cấp.\n\n“Tả Dạ Hôi?” Nghe con quái vật trước mắt nói to, trong lòng Phương Nguyên không khỏi chấn động.\n\nĐây là hoang thú Thái cổ, địa vị cực kỳ thần bí, tuổi tác lại cực kỳ dài. Hơn một triệu năm trước, niên đại Thượng cổ, nó đã xuất hiện.\n\nMỗi lần nó xuất hiện đều nương theo giết chóc ngập trời, chiến lực hùng hồn. Nếu so sánh, Cẩu Vĩ Tục Mệnh Điêu ở Bắc Nguyên cũng chỉ là ngôi sao hậu bối quật khởi hơn ba mươi vạn năm trước mà thôi.\n\nTả Dạ Hôi, Hữu Thiên Quang. Hai danh từ này đã từng được đặt song song với nhau. Trong lịch sử Nhân tộc, từ thời Thượng cổ đến Trung cổ, rồi cận cổ, bọn chúng chính là một cơn ác mộng.\n\nBọn chúng là hoang thú Thái cổ, nhưng lại có hình người, rất ít người biết được căn nguyên của bọn chúng.\n\nMỗi khi bọn chúng xuất hiện, bọn chúng đều mang đến giết chóc ngập trời. Mặc kệ là vực nào, tất cả đều nhấc lên gió tanh mưa máu.\n\nCho dù là Thiên Đình Trung Châu cũng không cách nào giết chết bọn chúng.\n\nBọn chúng rất giảo hoạt, thường xuyên liên thủ. Mỗi khi có Ma tôn Tiên tôn xuất thế, bọn chúng liền ẩn núp, khó mà tìm được.\n\nCũng may, đến thời đại của Nhạc Thổ Tiên Tôn, vị Tiên tôn nhân từ nhất trong lịch sử đã quyết vì dân trừ hại, tiêu tốn rất nhiều thời gian và tinh lực, rốt cuộc đã tìm được nơi ẩn thân của hai con hoang thú Thái cổ truyền kỳ này.\n\nMột trận đại chiến diễn ra. Hữu Thiên Quang tử vong, Tả Dạ Hôi trọng thương sắp chết, trốn được một mạng. Đến tận bây giờ vẫn mai danh ẩn tích, không rõ sống chết.\n\n“Tả Dạ Hôi trong giấc mộng? Không nghĩ đến lại gặp phải con hoang thú Thái cổ truyền kỳ này.” Phương Nguyên cố nén rúng động trong lòng, bắt đầu leo ra ngoài.\n\nCái miệng lớn của Tả Dạ Hôi nuốt thi thể cổ sư. Lấy nó làm tâm điểm, núi thây biển máu chung quanh nó cuồn cuộn chảy đi. Tất cả đều trút hết vào cái miệng máu của nó.\n\nSát chiêu tiên đạo.\n\nRất rõ ràng đây là một sát chiêu tiên đạo.\n\nChỉ dựa vào bản thân nhai nuốt, hoàn toàn không cách nào có tốc độ ăn kinh khủng như vậy.\n\nĐiều này đã làm khó Phương Nguyên.\n\nBản thân hắn bị trọng thương, hành động bất tiện, tốc độ leo lên không theo kịp tốc độ nuốt thi thể của Tả Dạ Hôi.\n\nĐột nhiên, Tả Dạ Hôi hít sâu một hơi.\n\nLập tức cuồng phong gào thét. Phương Nguyên không kịp chuẩn bị, bị cuồng phong cuốn bay thẳng ra ngoài, bay vào trong miệng Tả Dạ Hôi.\n\nTả Dạ Hôi dùng sức nhai nuốt. Phương Nguyên trong nháy mắt bị hàm răng bén nhọn của nó cắn thành thịt muối.\n\n“Lại chết!” Phương Nguyên mang theo hồn phách bị tổn thương trở về hiện thực.\n\n“Làm sao mới phá được mộng cảnh này đây?” Vấn đề này giống như một tảng đá ngăn cản Phương Nguyên tiến lên.\n\nHắn không khỏi cảm thấy buồn bực.\n\nTrong quá trình Phương Nguyên bị hai người heo đưa lên núi, hắn đã thử qua rất nhiều phương pháp nhưng cũng không thoát được cái chết.\n\nHiện tại hắn đã biết, đại thế mộng cảnh phát triển chính là để hắn tiến vào sơn cốc.\n\nNhưng trong sơn cốc còn nguy hiểm hơn so với rơi vào tay người heo.\n\nBởi vì bên trong ẩn giấu một con hoang thú Thái cổ truyền kỳ.\n\nHoang thú Thái cổ có thể so sánh với cổ tiên Bát chuyển, nhưng đa số trí tuệ lại thấp, không đáng lo bằng cổ tiên Bát chuyển loài người.\n\nNhưng mọi thứ đều có ngoại lệ. Trong hoang thú Thái cổ cũng có một nắm như thế, không hề tầm thường.\n\nBọn chúng nhờ đủ loại cơ duyên mà có được trí tuệ không thua gì con người. Bọn chúng học tập pháp môn tu làm cổ tiên, có được tiên khiếu, biết cách điều khiển tiên cổ, thậm chí có thể thuần thục thôi phát các loại sát chiêu tiên đạo.\n\nUy hiếp của bọn chúng cực lớn. Mỗi một con hoang thú Thái cổ truyền kỳ đều có danh tiếng.\n\nCũng giống như Cẩu Vĩ Tục Mệnh Điêu của Bắc Nguyên, Nghiệt long Đế Tàng Sinh của Trung Châu, Tả Dạ Hôi, Hữu Thiên Quang của Nam Cương đều là những hoang thú truyền kỳ Thái cổ.\n\nNhững tồn tại này, chiến lực thường vượt qua đại đa số cổ tiên Bát chuyển.\n\nĐiều này có thể nhìn thấy từ việc Cẩu Vĩ Tục Mệnh Điêu Mao Lý Cầu giết chết hai vị cổ tiên Bát chuyển của Thiên Đình là có thể thấy được.\n\nNgười là vạn vật chi linh, nhưng bản thể yếu đuối. Nếu không thể vận dụng cổ trùng, căn bản còn kém hơn những sinh linh khác. Mặc kệ là tốc độ, sức mạnh, tuổi thọ, sức khôi phục, thị lực, thính lực đều không phải cường hạn.\n\nBản thân hoang thú Thái cổ có đạo ngân cực kỳ nồng đậm.\n\nTuổi thọ của chúng trời sinh cao hơn Nhân tộc rất nhiều. Sức khôi phục, tốc độ, sức mạnh đều bao trùm tất cả. Một khi có thể vận dụng tiên cổ, sát chiêu tiên đạo, nắm giữ tiên khiếu, có được trí tuệ giống như người, thực lực tất nhiên sẽ cao hơn cổ tiên Bát chuyển.\n\n“Chẳng lẽ mộng cảnh này là muốn ta đào thoát khỏi Tả Dạ Hôi nhai nuốt sao?”\n\nPhương Nguyên một lần nữa tiến vào trong mộng.\n\nMột đường giải mộng, hắn rơi vào núi thây dưới đáy cốc, còn thừa lại một hơi.\n\n“Được rồi.” Phương Nguyên ra sức, trước khi Tả Dạ Hôi hấp khí, lập tức gỡ thi thể chui vào bên dưới.\n\nMiệng lớn Tả Dạ Hôi hấp khí, cuồng phong đột khởi.\n\nThi thể mặt ngoài núi thây bị cuốn đi.\n\nPhương Nguyên may mắn thoát khỏi, bởi vì hắn đã chui vào trong núi thây.\n\nNhưng tiệc vui chóng tàn. Cuồng phong tiếp tục không ngừng. Hắn một lần nữa bị cuốn vào trong miệng Tả Dạ Hôi.\n\n“Ta chém!” Màn cuối cùng của Phương Nguyên là nhìn thấy hàm răng bén nhọn cắm sâu vào người hắn.\n\nLại tiến vào trong mộng.\n\n“Ta chui ta chui.” Phương Nguyên không ngừng chui xuống dưới. Đồng thời trong quá trình này hắn còn sử dụng sát chiêu Giải Mộng, đặc biệt tìm những khe hở để hắn tiến nhanh hơn.\n\nMiệng lớn Tả Dạ Hôi hấp khí, kéo một đoạn hơi dài, cuồng phong biến mất.\n\nPhương Nguyên cũng mệt đến mức chỉ còn lại một hơi cuối cùng, núp bên trong những cái xác.\n\n“Rốt cuộc cũng chịu đựng được.” Trong lúc hắn âm thầm cảm thấy may mắn, một trong hai cổ tiên người thú trên không trung lên tiếng.\n\n“Tả Dạ Hôi, khẩu vị của ngươi tốt thật.”\n\nCự nhân màu đen đáp lại: “Quá ít, quá ít. Ta muốn ăn càng nhiều người hơn. Ăn càng nhiều người, ta mới càng tiếp cận con người.”\n\n“Yên tâm đi, nơi này vẫn còn.” Cổ tiên người thú mỉm cười, sau đó mở ra tiên khiếu. Một lượng lớn thi thể cổ sư Nhân tộc rơi xuống, giống như mưa to."
}
