{
  "id": "chuong-3019-tu-vi-u-bien-1",
  "slug": "chuong-3019-tu-vi-u-bien-1",
  "title": "Chương 3019: Tử Vi u biến (1)",
  "order": 3019,
  "volume": "",
  "content": "Chương 3019: Tử Vi u biến (1)\n-----------------------------\n\nCửu Long Văn Hộ Thân hình thành phòng ngự cường đại, Trừng Long Triệt Đồng dùng cho điều tra. Long Trảo Kích, Loạn Long Quyền, Hồi Toàn Long Nha, Hám Thế Long Chùy phụ trách tấn công. Bốn thủ đoạn này bao trùm cận chiến, chiến đấu tầm trung và tầm xa. Trong đó, Hám Thế Long Chùy càng có uy thế trọng kích đột phá cửa ải khó khăn. Long Khiếu Ba, Tùy Thân Thiểm là thủ đoạn di chuyển thường quy. Nếu xét về truyền tống khoảng cách dài, Long Công có sát chiêu ưu tú Long Môn. Còn có Long Tử Long Tôn bù đắp thiếu sót thủ đoạn quần công. Mà thủ đoạn mạnh nhất của hệ thống này chính là Long Ngự Thượng Tân.\n\nVề phần hệ thống Khí đạo có Khí Tường, Tự Chuyển Tu Long Khí được dùng làm thủ pháp phòng ngự. Khí Hô Sơn, Tiềm Long Khí Bạo, khí Cái Sơn Hà, Khí Lưu Tiễn làm sát chiêu công phạt, uy lực càng mạnh hơn so với hệ thống Biến Hóa đạo. Tử Kim Long Khí Kình giống như dầu cù là. Sát chiêu này quá ưu dị, thậm chí từng phương diện đều cung cấp sự trợ giúp cho Long Công. Đương nhiên, chủ yếu nhất vẫn là phụ trách di chuyển. Sát chiêu Nghịch Phản Trùng Long đặc biệt nhằm vào sát chiêu chiến trường. Sát chiêu vương bài của hệ thống Khí đạo chính là Tam Khí Quy Lai.\n\nHai hệ thống chiến đấu của Long Công đều cân nhắc đến rất nhiều phương diện như công phạt, phòng ngự, di chuyển, đồng thời còn không có nhược điểm. Càng đáng quý hơn chính là, hai bộ hệ thống này còn bù đắp cho nhau. Ví dụ như, thủ đoạn công phạt Biến Hóa đạo có ưu thế hơn trong quá trình cận chiến, nhưng phương diện viễn chiến lại yếu kém. Thủ đoạn công phạt Khí đạo vừa lúc ngược lại.\n\nSo sánh với nhau mà nói, thủ đoạn vương bài căn bản không cần nhiều. Mỗi bộ một cái. Hai thủ đoạn là đủ dùng rồi.\n\nKhi chiến đấu, thực dụng nhất vẫn là những sát chiêu thông thường. Ví dụ như, mặc dù Long Công có sát chiêu Tam Khí Quy Lai nhưng giao thủ với Phương Nguyên đến giờ, ông vẫn không sử dụng. Toàn bộ quá trình chiến đấu rất kịch liệt, Phương Nguyên cũng không ngu ngốc, Long Công hoàn toàn không có cơ hội dùng đến nó.\n\nHoặc như Phương Nguyên sử dụng Ngũ Chỉ Quyền Tâm Kiếm, đây đương nhiên là thủ đoạn vương bài. Nhưng cho dù Phương Nguyên dùng, hiệu quả cũng không giải quyết dứt khoát. Cục diện vẫn bế tắc như cũ, nhưng trên thực tế, toàn bộ hệ thống chiến đấu của Long Công rất toàn diện. Xét về chỉnh thể đã thắng Phương Nguyên một bậc.\n\nHệ thống chiến đấu của Phương Nguyên có được mấy cái chứ?\n\nTheo Long Công quan sát trước mắt, hệ thống chiến đấu thành thục của Phương Nguyên chỉ có hai cái.\n\nMột là hệ thống Trụ đạo, hai là hệ thống Kiếm đạo.\n\nHệ thống Trụ đạo là hệ thống toàn diện nhất, bao gồm các loại sát chiêu như Tam Tức Hậu Hiện, Niên thú Triệu Lai, Vạn Niên Đấu Phi Xa, Xuân Tiễn Hạ Phiếu Thu Hào Đông Cừu, Xuân Canh, Hạ Vân, Thu Thu, Đông Tàng bao quát hai lĩnh vực chiến đấu và kinh doanh. Thủ đoạn vương bài cũng có hai cái, một cái là Súc Thì phối hợp với Quang Âm Phi Nhận, một cái là Xuân Thu Thiền, hạch tâm của Xuân Thu Tất Thành.\n\nHệ thống Kiếm đạo gồm có Thượng cổ Kiếm Long Biến, Kiếm Lãng Tam Điệp, Kim Ti Kiếm, Ám Kỳ Sát, Vạn Niệm Kiếm Bộc, Kiếm Khách, thủ đoạn át chủ bài là Ngũ Chỉ Quyền Tâm Kiếm. Hệ thống này mạnh ở công phạt. Về mặt công kích còn vượt qua cả hệ thống Trụ đạo, nhất là Phương Nguyên đã cải tiến Ngũ Chỉ Quyền Tâm Kiếm. Nhưng ở phương diện khác, đúng là muốn khen cũng không có gì mà khen. Di chuyển, trị liệu lại càng bị hệ thống của Long Công vượt mặt. Điều này đã tạo thành nhược điểm. Trước mặt cường địch có kinh nghiệm chiến đấu phong phú như Long Công, những nhược điểm này đã liên lụy đến uy năng công phạt của toàn bộ hệ thống Kiếm đạo.\n\nNgoại trừ hai hệ thống này, Khí đạo của Phương Nguyên cũng có không ít thủ đoạn. Nhưng Long Công xem ra, cũng không được toàn diện. Sát chiêu Vô Lượng Khí Hải rõ ràng là vương bài, mạnh đến mức có thể phá giải khí tường Nguyên Thủy Tiên Tôn, nhưng sử dụng được một lần thì không còn dùng được nữa. Trước mắt xem ra, khả năng dùng lại rất thấp.\n\nPhương diện Hồn đạo, Long Công biết Phương Nguyên nhất định có thủ đoạn phong phú, sát chiêu vương bài chính là Ấn Lạc Phách. Nhưng Thiên Đình và Long Công đã sớm có chuẩn bị đầy đủ về phương diện này. Từ lúc Phương Nguyên khai chiến đến nay cũng không sử dụng bất kỳ thủ đoạn Hồn đạo nào, cũng được xem là hành động sáng suốt.\n\nNgoại trừ những thứ này ra, Ấn Hộ Thân Nghịch Lưu chính là Luật đạo, Vạn Ngã là Nhân đạo, Đại Thủ Ấn thuộc về Lực đạo, Gặp Mặt Từng Quen Biết là Biến Hóa đạo, Dẫn Hồn Nhập Mộng, Thuần Mộng Cầu Chân thể, Mộng Trung Hoán Hồn là sát chiêu Mộng đạo. Mặc dù những thủ đoạn này lợi hại, nhưng đều đơn độc, giống như từng viên trân châu lớn. Hệ thống chiến đấu thành thục phải là một sợi dây chuyền trân châu, từng thủ đoạn hỗ trợ lẫn nhau, giống như những hạt trân châu nhỏ liên kết với nhau. Xét từ giá trị tổng thể, sợi dây chuyền trân châu vẫn ưu tú hơn.\n\nĐối phó với đa số cổ tiên trên thế gian, Phương Nguyên có thể dựa vào những hạt trân châu lớn để thay đổi chiến cuộc, đặt vững thắng lợi. Nhưng trước mặt Long Công, chỉnh thể của Phương Nguyên lại lộ ra thế yếu.\n\n“Phương Nguyên, tóm lại vẫn là do ngươi thiếu thời gian mà thôi. Ta tin rằng ngươi đã sớm cảm nhận được. Đáng tiếc, một hệ thống thành thục cần ít nhất mấy trăm năm tích luỹ.” Long Công nhìn Phương Nguyên, ánh mắt sắc bén như đao: “Cho dù ngươi vận dụng đủ loại di tàng của tiền nhân, cũng vẫn không thể hoàn mỹ được.”\n\nÔng thôi động sát chiêu Hồi Toàn Long Nha, đều bị Ấn Hộ Thân Nghịch Lưu của Phương Nguyên ngăn cản.\n\nNhưng Long Công cũng không nhụt chí. Mặc dù Ấn Hộ Thân Nghịch Lưu vô cùng lợi hại, nhưng lại thiếu một hệ thống thành thục để chèo chống nó, bù đắp cho nhược điểm của nó. Nhược điểm lớn nhất của Ấn Hộ Thân Nghịch Lưu là tiêu hao nước Nghịch Lưu hà. Mặc dù sau khi trùng sinh Phương Nguyên đã toàn lực tiết kiệm, nhưng nào có thể chịu được việc hao tổn kịch liệt như thế?"
}
