{
  "id": "chuong-3649-ngu-tu-moc-long-2",
  "slug": "chuong-3649-ngu-tu-moc-long-2",
  "title": "Chương 3649: Ngư Tư mọc lông (2)",
  "order": 3649,
  "volume": "",
  "content": "Chương 3649: Ngư Tư mọc lông (2)\n--------------------------------\n\n“Tiểu nữ tử Ngư Tư bái kiến Mộng Cầu Chân đại nhân.” Ngư Tư vội vàng hành lễ.\n\nNàng kích động vô cùng.\n\nĐây quả thật là phúc họa tương y, có thể gặp được một phân thân khác của Phương Nguyên đại nhân, thật sự quá may mắn.\n\n“Ngươi không có việc gì chứ?” Mộng Cầu Chân nhẹ giọng hỏi thăm.\n\nNgư Tư ngẩng đầu lên, nhìn thấy vị Mộng Cầu Chân này có mái tóc dài màu hồng phấn, giống như mộng ảo, ánh mắt lưu chuyển, mê người vô cùng. Đường cong gương mặt nhu thuận, lúc này y đang nở nụ cười quan tâm, khiến nội tâm của nàng cảm thấy ấm áp theo.\n\n“Thật đẹp...” Ngư Tư mở to mắt nhìn, thấp giọng lẩm bẩm.\n\nMặc dù Mộng Cầu Chân chỉ có tu vi Lục chuyển, nhưng được y quan tâm, trong lòng Ngư Tư đột nhiên sinh ra một cảm giác an toàn.\n\nNàng nhớ đến mưu tính của mình, lại càng tỏ ra yếu ớt, đưa tay ôm mặt chực khóc: “Đa tạ Mộng Cầu Chân đại nhân quan tâm. Tiểu nữ tử đã dốc hết toàn lực, lúc này mới che được lại tiết điểm địa mạch. Nhưng đại trận chung quanh tiết điểm, tiểu nữ tử không cách nào bảo vệ được.”\n\nMộng Cầu Chân gật đầu: “Ta nhớ đại trận này, vì nó là do ta bố trí. Dựa theo hoàn cảnh lúc đó, trận cơ vùi sâu dưới mặt đất, kết cấu đại trận tương đối sơ hở, tạo thành một trận mô.”\n\n“Đúng vậy.” Ngư Tư đồng cảm: “Trận mô rất dễ nát, ta đã tu bổ nhiều lần, nhưng vừa tu bổ xong, quay đầu liền rách.\n\nMộng Cầu Chân nhìn chằm chằm Ngư Tư, bỗng nhiên duỗi tay ôm nàng vào lòng, sau đó giở trò.\n\nXoa bóp, kiểm tra.\n\nNgư Tư trợn tròn mắt, cả người cứng ngắc như tượng đá.\n\nTại sao lại như vậy.\n\nPhong cách giữa các phân thân Phương Nguyên đại nhân khác biệt quá lớn.\n\nSớm biết như vậy, trực tiếp tìm Mộng Cầu Chân đại nhân, không phải tốt hơn sao.\n\n“Cái tên Mộng Cầu Chân đúng là hay, mộng đẹp đã trở thành sự thật.” Cảm giác hạnh phúc mãnh liệt tràn ngập khắp toàn thân. Cơ thể cứng ngắc của nàng nhanh chóng mềm xuống, núp trong lòng Mộng Cầu Chân, nhìn gương mặt của y, gương mặt của nàng đỏ bừng.\n\nNhưng sau một khắc, Mộng Cầu Chân bình tĩnh nói: “Vấn đề quả nhiên xuất hiện trên người của ngươi. Ngươi đã bị ô nhiễm rồi.”\n\n“Cái... cái gì?” Ngư Tư kinh ngạc.\n\nMộng Cầu Chân nói tiếp: “Ngươi bị ô nhiễm rất nghiêm trọng. Người bị ô nhiễm, thật ra đã sớm hết sạch sức lực, nhưng sau khi ngươi bị ô nhiễm, ngươi trở thành tiềm ẩn đầu nguồn, vẫn luôn chống đỡ. Ngươi càng chống đỡ lại càng khiến cho tình thế dị thường phát sinh mãnh liệt.”\n\n“Là thật sao?” Ngư Tư mở to mắt, khó có thể tin.\n\n“Ngươi không tin?” Mộng Cầu Chân mỉm cười, vỗ vai của nàng.\n\n“Ngươi nhìn đi, ngươi mọc lông rồi kìa.” Mộng Cầu Chân nói: \"Ta đã kích phát đạo ngân dị thường trên người ngươi.\n\nNgư Tư kiểm tra, thiếu chút nữa té xỉu ngay tại chỗ.\n\nChỉ thấy ngực, mũi, nách đều mọc lông.\n\nChỉ trong mấy hơi thở, những cọng lông này đã vượt qua chiều dài bàn tay người trưởng thành.\n\nMộng Cầu Chân lại vỗ: “Ngươi nhìn đi, ngươi bị mốc rồi kìa.”\n\nTóc Ngư Tư vốn thẳng tắp, bây giờ mềm oặt xuống, bên trên mọc đầy nấm mốc màu trắng. Một mùi hư thối nồng đậm xông vào mũi của nàng.\n\nNgư Tư rơi nước mắt.\n\nĐiều này là một sự đả kích rất lớn đối với nàng.\n\nBởi vì thẩm mỹ quan của Giao nhân không liên quan gì đến tóc. Cái mà Giao nhân thưởng thức chính là vảy cá. Chúng phải bóng loáng và có hình thái giọt nước.\n\nLông xù chính là xấu xí.\n\n“Ta nên làm cái gì đây? Đại nhân, ngài mau cứu ta với, Mộng Cầu Chân đại nhân.” Ngư Tư khẩn cầu. Lần này là khẩn cầu hoàn toàn phát ra từ tâm.\n\nMộng Cầu Chân mỉm cười: “Muốn ta ra tay, ngươi phải bỏ ra điểm cống hiến.”\n\n“Ta đồng ý dùng tất cả của ta, toàn bộ.” Ngư Tư vội vàng kêu lên.\n\nMộng Cầu Chân khẽ lắc đầu: “Nhưng điểm cống hiến của ngươi còn chưa đủ.”\n\nNgư Tư gấp đến độ đầu váng mắt hoa, vội vàng nói: “Bởi vì trước đó ta đã đổi tiên cổ.”\n\n“Ừm, cứ như vậy đi.” Mộng Cầu Chân nói, sau đó thúc giục thủ đoạn Mộng đạo.\n\nMột vầng sáng màu hồng bao phủ Ngư Tư, trấn áp lông tóc trên người nàng, khôi phục lại hình dáng ban đầu của Ngư Tư.\n\nMộng Cầu Chân nói: “Ta tạm thời phong ấn đạo ngân dị thường trên người ngươi. Chờ ngươi tích luỹ đủ điểm cống hiến, ngươi đến thành Tinh La, ngươi sẽ được trị liệu ở đó. Đi thôi.”\n\nNói xong, Mộng Cầu Chân không thèm để ý đến Ngư Tư nữa, bắt đầu tu bổ đại trận tiết điểm địa mạch.\n\nNgư Tư cắn răng, hành lễ cáo từ.\n\nBay được nửa đường, nàng thôi động cổ trùng nhìn danh sách bảng nhiệm vụ.\n\n“Tại sao lại xuất hiện nhiều nhiệm vụ bố trí điểm tài nguyên như thế chứ?” Sắc mặt Ngư Tư trắng bệch, trong lòng mơ hồ xuất hiện cảm giác buồn nôn.\n\nNhưng cũng không còn cách nào, để chữa khỏi cho mình, nàng chỉ có thể cắn chặt răng lựa chọn một nhiệm vụ.\n\n“Bố trí ao Huyền Hoàng. Nhiệm vụ này ban thưởng điểm cống hiến nhiều nhất.”\n\nSắc mặt Ngư Tư trắng bệch, khoé mắt nặng xuống, tinh thần hoảng hốt bước vào thành Tinh La.\n\nVất vả hơn mười ngày không ngủ không nghỉ, rốt cuộc dưới sự hợp tác của hai vị cổ tiên khác, ao Huyền Hoàng đã được bố trí xong.\n\n“Đây không phải Ngư Tư tiên tử sao? Nghe nói ngươi phụ trách bố trí ao Huyền Hoàng?”\n\nCó cổ tiên chủ động chào hỏi Ngư Tư.\n\nNgư Tư vội vàng phấn chấn tinh thần, lên tiếng đáp lại.\n\n“Vận khí xem như không tệ. Điểm cống hiến của nhiệm vụ này rất nhiều. Lúc đó ta không thể phân thân. Nếu không, ta cũng muốn tiếp nhận nhiệm vụ này.” Lại có cổ tiên nói chuyện với Ngư Tư.\n\nNgư Tư vội vàng mỉm cười, gật đầu với người này.\n\nHai người gặp thoáng qua, rất nhanh tạm biệt nhau.\n\nĐây là phong cách hành sự của cổ tiên tiên khiếu Chí Tôn, luôn vội vàng, lúc nào cũng giành giật từng giây.\n\n“Trạng thái của muội không tốt, mau đến đại điện Can Mệnh đi.” Liên Khả Tâm nhìn thấy Ngư Tư, ân cần hỏi.\n\n“Tỷ cũng ở đây sao?” Ngư Tư nhìn thấy cổ tiên đồng tộc, lập tức thả lỏng hơn rất nhiều."
}
