{
  "id": "chuong-652-trieu-lien-van-2",
  "slug": "chuong-652-trieu-lien-van-2",
  "title": "Chương 652: Triệu Liên Vân (2)",
  "order": 652,
  "volume": "",
  "content": "Chương 652: Triệu Liên Vân (2)\n------------------------------\n\nNghe được tiếng khóc quen thuộc này, Tộc trưởng Triệu gia cau mày, hỏi vọng ra ngoài: “Chuyện gì xảy ra thế?”\n\nThị vệ ngoài cửa lập tức trả lời: “Tộc trưởng đại nhân, là đại tiểu thư vừa mới chạy đến, không cẩn thận trượt chân trên bậc thang, bị rách da đầu.”\n\n“Sao?” Tộc trưởng Triệu gia đứng phắt dậy, gương mặt đau lòng: “Tại sao tiểu tâm can của ta lại đến đây? Chảy máu nhiều không? Mau, mau mang nó vào đây.”\n\nMặc dù Tộc trưởng Triệu gia có đến mấy đứa con trai, nhưng đều bị Đông Phương Dư Lượng ám toán giết chết, bây giờ dưới gối chỉ còn lại một cô con gái.\n\nĐứa con gái này chỉ mới năm sáu tuổi, trời sinh tính tình nghịch ngợm, nhưng lại cực kỳ giống người vợ trước, vì thế rất được Tộc trưởng Triệu gia yêu thương.\n\nRất nhanh, cửa thư phòng mở ra.\n\nThị vệ ôm một đứa bé gái vào phòng.\n\nĐứa bé mặc áo gấm, gương mặt xinh xắn đáng yêu vô cùng, lúc này cô bé đang ôm chân mày, khóc thút thít.\n\n“Tiểu tâm can của cha, Tiểu Vân Vân của cha, con bị té ở đâu?” Tộc trưởng Triệu gia vội vàng bước đến ôm con gái vào lòng, lo lắng hỏi thăm.\n\n“Cha, mắt của cha mù rồi sao? Vết thương ngay trên trán này.” Cô bé gào lên, ngồi trên cánh tay của Tộc trưởng Triệu gia, thuận thế nằm trong lòng ông, nũng nịu nói: “Cha, Vân Vân đau đầu.”\n\n“Nào nào để cha xem một chút.” Tộc trưởng Triệu gia nhẹ nhàng vuốt trán con gái, thấy trên trán có vết trầy nhỏ, hơi đỏ và rướm chút máu.\n\nCho dù là vậy, Tộc trưởng Triệu gia vẫn cảm thấy đau lòng ghê gớm.\n\nÔng nhẹ nhàng an ủi đứa con gái, sau đó lạnh lùng quát ma ma: “Ngô mụ, bà làm việc như thế nào vậy? Ta bảo bà theo sát tiểu thư, lúc nào cũng phải để mắt, bà xem trán con bé bị thương như thế này đây.”\n\n“Lão thân đáng chết, xin Tộc trưởng đại nhân thứ tội.” Lão ma ma lập tức quỳ xuống, đầu đổ đầy mồ hôi lạnh, trong lòng không ngừng kêu khổ. Đứa bé này là Tiểu Ma Vương điêu ngoa, khó chịu nhất mà bà đã từng gặp. Bình thường, chỉ cần không để ý một chút là nó lại trêu chọc bà. Nhưng trước mặt Tộc trưởng, nó lại tỏ ra nhu thuận, đáng thương, đúng là tài hoa biểu diễn bẩm sinh. Bà lại không thể bắt được khuyết điểm của tiểu quỷ này.\n\n“Cha, cha đừng trách ma ma, là Vân Vân đi đường không cẩn thận.” Cô bé nhẹ giọng nói.\n\nNhưng trong lòng thì bổ sung thêm một câu: “Lão thái bà này phiền chết đi được, cả ngày theo lão nương vòng tới vòng lui. Để vào thư phòng này, lão nương đã tự hại mình đấy.”\n\nTộc trưởng Triệu gia lập tức thở dài, vuốt ve mái tóc đen nhánh của con gái, gương mặt tràn ngập vẻ vui mừng: “Con gái, con và mẹ con đều thiện lương như nhau.”\n\nLão ma ma gào thét trong lòng: “Tộc trưởng, ngài đang bị lừa đấy. Đứa con gái này của ngài tuyệt đối là một tiểu quỷ.”\n\nNhưng bà cũng chỉ có thể hò hét trong lòng, bởi vì bà biết, ngoại trừ bà ra, có rất ít người chịu tin sự thật này. Bà đương nhiên không dám nói ra miệng. Nếu nói ra, nói không chừng sau này còn bị con bé này ngược đãi nhiều hơn.\n\n“Đồ vô dụng, nếu không phải hôm nay có Vân Vân xin tha cho ngươi... Hừ, đi xuống đi.” Tộc trưởng Triệu gia vẫy tay cho lão ma ma lui xuống, sau đó nhìn con gái: “Tại sao hôm nay con lại chạy đến chỗ của cha vậy?”\n\n“Cha, Vân Vân lo lắng cho cha. Nghe những người khác nói, mấy ngày qua các gia lão đều ồn ã bên tai cha. Cha bị bọn họ làm cho tâm phiền, tự nhốt mình trong thư phòng.” Cô bé mở đôi mắt to lúng liếng, lo lắng nhìn Tộc trưởng Triệu gia.\n\nNhưng trên thực tế, trong lòng cô bé lại nói: “Nói nhảm, lão nương không đến, tính mệnh sẽ nguy hiểm. Lão cha tiện nghi này, ông đúng là không quả quyết gì cả. Cục diện bây giờ còn không chịu tranh thủ đường đi, còn ở đó lề mề gì nữa?”\n\nTộc trưởng Triệu gia nghe con gái nói, sống mũi cảm thấy cay cay, hai mắt phiếm hồng, thiếu chút nữa nước mắt chảy ra: “Con gái ngoan biết đau lòng cha, cũng không uổng cha ngày thường yêu thương con. Nhưng con yên tâm đi, sức khoẻ của cha rất tốt. Khi cha nhìn thấy con, tâm trạng cũng tốt hơn.”\n\n“Lão cha tiện nghi, bây giờ là thời khắc sinh tử tồn vong, ông còn lạc quan như vậy là không được. Được rồi, ta vì cuộc sống hạnh phúc sau này, lần này ta không tiếc biểu hiện chút khác người của mình.”\n\nCô bé vừa gào thét trong lòng vừa vung cánh tay trắng nõn của mình lên: “Cha, Vân Vân cho rằng, mấy người cãi lộn đều là kẻ ngu cả. Triệu gia chúng ta giống như một con dê, Đông Phương tộc là một con sói. Bây giờ mãnh hổ Ngọc Điền đến, sói đánh không lại, tất muốn tìm dê hỗ trợ. Nhưng dê mặc kệ giúp bên nào, đến cuối cùng, hổ và sói cũng không buông tha cho dê.”\n\nLời nói của con gái khiến cho Tộc trưởng Triệu gia chấn động trong lòng. Người ngoài cuộc tỉnh táo, người trong cuộc u mê; trong nhà chưa tỏ, ngoài ngõ đã tường. Có đôi khi, đương sự chỉ cần mấy câu nói của người bên ngoài là có thể đánh thức.\n\nĐúng vậy, mặc kệ phụ thuộc Hắc gia hay là Đông Phương gia, tất cả đều là bảo hổ lột gia. Triệu gia chúng ta chẳng lẽ còn có thể không đếm xỉa đến sao?\n\nKhông, bão tuyết mười năm một lần đã sớm quyết định Bắc Nguyên sẽ không còn thế ngoại đào viên nào cả. Vương Đình chính là một nhân vật quan trọng. Chỉ cần chen được chân vào phúc địa Vương Đình, lợi ích bên trong sẽ kinh người. Nhưng Triệu gia nên hướng về đâu chứ?\n\nĐứa bé vẫn biết nhìn mặt mà nói chuyện, cảm thấy hỏa hầu đã đủ, lập tức bổ sung: “Cha, con nghe nói Mã gia rất cường đại, đối xử với mọi người cũng rất tốt. Dê và ngựa đều ăn chay, hổ và sói lại ăn thịt. Chi bằng chúng ta đến làm bạn với Mã gia đi.”\n\nTộc trưởng Triệu gia chấn động.\n\nĐúng vậy, tại sao lại không chứ?\n\nMã gia khác Hắc gia và Đông Phương gia. Cả hai nhà kia đều có cổ tiên lão tổ, đằng sau còn có phúc địa chèo chống. Bọn họ đều là gia tộc có lịch sử lâu đời, nội tình thâm hậu.\n\nMã gia cũng là gia tộc Hoàng Kim, nhưng bọn họ lại không có cổ tiên chống đỡ, bọn họ cũng đang từng bước tiến lên gia tộc siêu cấp. Tộc trưởng Mã gia và thiếu tộc trưởng đều là anh hùng hào kiệt. Mã gia tuyệt đối hoan nghênh Triệu gia đến gia nhập. Chỉ là bôn ba đến Thiên Xuyên, đường xá hơi xa.\n\n“Lão cha tiện nghi, ông còn do dự sao? Mau hạ quyết tâm đi.” Thấy biểu hiện thay đổi của cha, trong lòng cô bé không khỏi nôn nóng.\n\nNhưng Tộc trưởng Triệu gia vừa nghĩ đến phải lặn lội đường xa đến Thiên Xuyên đầu nhập Mã gia, nguy hiểm trên đường khiến ông phải do dự.\n\nRơi vào đường cùng, cô bé đành phải cho một mồi lửa cuối cùng: “Cha, chúng ta đi nhanh đi. Bây giờ là thời điểm tốt nhất để đi. Lang hổ giằng co, ai cũng không đủ dư lực để ý chúng ta đâu.”\n\nTộc trưởng Triệu gia run lên.\n\n“Đúng vậy, ta còn do dự gì chứ? Nếu còn do dự, ngay cả cơ hội thoát thân tốt nhất cũng không còn. Mặc kệ là Hắc gia, Đông Phương gia, tất cả đều không phải kẻ lương thiện. Bổn gia muốn kiếm một chén canh trong cuộc chiến Vương Đình, đặt cược trên người bọn họ mười phần không ổn.”\n\n“Con gái ngoan, con nói rất đúng. Trận đại chiến này, Triệu gia chúng ta không thể nhúng tay. Vốn liếng của chúng ta cũng không thể ném vào trong vòng xoáy này được. Đúng, chúng ta phải đi vào lúc này.” Tộc trưởng Triệu gia hạ quyết tâm.\n\nĐứa bé trong lòng ông vui đến phát khóc, cảm khái lẩm bẩm: “Lão cha, rốt cuộc thì ông cũng được khai khiếu rồi, không uổng công lão nương ta nhọc lòng chạy đến khuyên ông.”\n\n“Nhưng, Vân Vân ngoan, những điều này là do con nghĩ ra sao? Hay có người dạy cho con nói như vậy? Là ai dạy con, con nói cho cha biết đi.” Tộc trưởng Triệu gia kịp phản ứng, rốt cuộc phát giác được chỗ không ổn, lập tức dò hỏi con gái.\n\nĐứa bé đánh bộp trong lòng, vội vàng mở to mắt, tỏ vẻ vô tội: “Không có ai dạy cả. Cha, đây đều là do Vân Vân tự nghĩ. Ngày nào cha cũng khổ cực như vậy, Vân Vân không muốn cha cực khổ, Vân Vân muốn giúp cha.”\n\nNói xong, cô bé lại lí nhí, tỏ ra đáng thương: “Cha, có phải Vân Vân nghĩ sai rồi không?”\n\nÁnh mắt Tộc trưởng Triệu gia hiện lên sự kinh ngạc. Ông không cho rằng tiểu thiên sứ trước mắt sẽ lừa gạt ông.\n\nĐứa bé mới bao lớn chứ?\n\nLà đứa bé mà ông nhìn nó lớn lên từng ngày."
}
