{
  "id": "chuong-3714-bat-chuoc-tu-nhien-1",
  "slug": "chuong-3714-bat-chuoc-tu-nhien-1",
  "title": "Chương 3714: Bắt chước tự nhiên (1)",
  "order": 3714,
  "volume": "",
  "content": "Chương 3714: Bắt chước tự nhiên (1)\n-----------------------------------\n\nKhí thiên địa ba động, hình thành một trận Tam Thiên Phi Luân Kiếp.\n\nPhi Luân uy mãnh, có thể lăng không bay múa, kéo dài ròng rã ba ngày ba đêm.\n\nKhổng Nhật Thiên vất vả chèo chống, cuối cùng trở thành cổ tiên Lục chuyển, nhận được phúc địa thượng đẳng.\n\nÝ chí Khổng Thăng Thiên thở phào: “Vận đạo của ngươi đúng là kém, lại tao ngộ tai kiếp này. Tai kiếp này rất đặc biệt, không phải ba ngày ba đêm, cho dù có tiêu diệt Phi Luân, chúng cũng sẽ nhanh chóng được tạo ra.”\n\n“Để bảo vệ ngươi, tiên nguyên của ta đã tiêu hao hầu như không còn.”\n\n“Ta đã sớm khuyên ngươi đừng chọc vào Tiêu Viêm.”\n\nKhổng Nhật Thiên nghi hoặc hỏi: “Chuyện này có liên quan gì đến Tiêu Viêm chứ?”\n\nKhổng Thăng Thiên nói: “Khí số bản thân Tiêu Viêm rất tốt. Y đạt được chân truyền Thăng Thiên trước ngươi. Quan trọng hơn, y chính là thuộc hạ của Thương Tâm Từ. Khí số của người này cũng không thể coi thường. Ngươi đối phó Tiêu Viêm, khí số bản thân sẽ bị khí số của Tiêu Viêm và Thương Tâm Từ tiêu hao.”\n\n“Khí số của ngươi đê mê, khi độ kiếp, đã dẫn phát Tam Thiên Phi Luân Kiếp, khiến cho tiên nguyên của ta gần như hao hết sạch.”\n\nSắc mặt Khổng Nhật Thiên vô cùng khó coi.\n\nNgày đó, hắn ta tập kích Tiêu Viêm là muốn giá họa cho cổ sư Ma đạo Bao Đồng. Kết quả lại dẫn phát chuyện ngoài ý muốn, không nghĩ đến bên trong Tự Lai Hỏa ẩn chứa tiên tài hỏa diễm.\n\nLúc đó Khổng Nhật Thiên còn chưa là cổ sư, cũng không muốn hao phí tiên nguyên trân quý để ý chí Khổng Thăng Thiên thôi động thủ đoạn, kết quả trong lúc kịch chiến đã phá vỡ Tự Lai Hoả, dẫn đến tiên tài hỏa diễm bên trong phát nổ.\n\nTiên tài hỏa diễm thiêu đốt toàn bộ dãy núi. Cảnh tượng xảy ra không thể ngăn cản, Tiêu Viêm và Bao Đồng đều bị nhốt bên trong.\n\nKhổng Nhật Thiên dưới sự trợ giúp của ý chí Khổng Thăng Thiên đã thành công phá vây.\n\nKhông nghĩ đến di chứng của cuộc xung đột này đã ảnh hưởng đến Khổng Nhật Thiên thăng tiên.\n\nKhổng Thăng Thiên thở dài: “Xem ra ta đã quá coi thường Thương Tâm Từ.\n\nTrừ phi tu vi và thực lực của ngươi áp đảo nàng ta, nếu không, đừng dây dưa với nàng ta làm gì. Thậm chí ngay cả người thân cận bên cạnh nàng ta cũng không cần mạo muội ra tay...\n\nKhổng Nhật Thiên cắn răng: “Lão tổ tông, lời này của ngươi phải chăng đã quá khoa trương rồi không?”\n\n“Hừ, tiểu nhi vô tri. Huyền diệu của khí số còn diễn ra sớm hơn Khí đạo hoành hành thiên địa. Đã có rất nhiều năng nhân dị sĩ suy nghĩ huyền bí trong đó.”\n\n“Tuyệt đối đừng nên đánh giá thấp khí số.”\n\n“Ngươi hãy suy nghĩ về Cự Dương Tiên Tôn đi. Ta tin rằng, khi người này khai sáng ra Vận đạo, nhất định cũng đã tham khảo khí số.”\n\n“Bây giờ ngươi đã trở thành cổ tiên, biết được sẽ càng nhiều. Lưu phái cổ tiên cũng không phải tồn tại độc lập, bọn chúng ảnh hưởng, liên quan lẫn nhau. Khí số chính là sự liên quan giữa Khí đạo và Vận đạo.”\n\nCuối cùng, ý chí Khổng Thăng Thiên ân cần dạy bảo, thuyết phục Khổng Nhật Thiên.\n\n“Cổ tiên tu hành còn thâm thuý và thần bí hơn cổ sư. Cũng may mà có lão tổ tông ngươi giúp ta. Nếu không, một mình ta cho dù có thăng tiên cũng không biết được thứ gì.” Khổng Nhật Thiên cảm khái.\n\nSau đó, hắn ta lại thỉnh giáo: “Vậy sau này ta nên làm như thế nào mới là quan trọng nhất?”\n\nÝ chí Khổng Nhật Thiên không chút do dự: “Tiểu gia hoả, mặc dù ngươi thăng tiên, nhưng khí thiên địa sót lại không đủ, không thể khiến cho cổ bản mệnh ngươi thăng làm tiên cổ.”\n\n“Cổ trùng Khí đạo đối với chân truyền Thăng Thiên rất quan trọng.”\n\nKhổng Nhật Thiên giật mình: “Cho nên tiếp theo, ta nên luyện ra con tiên cổ này sao?”\n\nÝ chí Khổng Thăng Thiên một lần nữa hừ lạnh: “Haha, đúng là vô tri thì không sợ. Chỉ dựa vào ngươi mà đòi luyện ra tiên cổ gì? Cho dù táng gia bại sản cũng không chạm đến hy vọng thành công.”\n\n“Ngươi cũng đã biết, đa số cổ tiên Lục chuyển còn không có một con tiên cổ Lục chuyển? Đa số cổ tiên Thất chuyển thì đều cầu mãi con tiên cổ Thất chuyển đầu tiên trong cuộc đời. Tình huống này ngay cả tôn giả cũng giống như vậy. Tiên cổ thích hợp với cổ tiên khó có đến cỡ nào, ngươi tưởng muốn có là có ngay sao.”\n\nKhổng Nhật Thiên líu lưỡi, trong lòng chấn động: “Điều này khó đến như vậy sao?”\n\nÝ chí Khổng Thăng Thiên thở dài: “Cổ tiên tu hành không dễ, phong hiểm lớn hơn cổ sư nhiều. Tiểu tử, đầu tiên ngươi phải học cách sống sót. Mỗi lần tiên khiếu xuất hiện tai kiếp đều là khảo nghiệm đối với ngươi. Xuất phát điểm của ngươi cao hơn người bình thường, nhưng ngươi tuyệt không được hành sự lỗ mãng. Nhất là luyện chế tiên cổ, rất có thể khiến cho ngươi táng gia bại sản, không còn chút thu hoạch nào.”\n\nKhổng Nhật Thiên khổ sở nói: “Vậy ta nên làm gì bây giờ? Lão tổ tông, ngươi đề điểm cổ bản mệnh của ta cần thăng luyện thành tiên cổ, nhưng lại nói cho ta biết luyện chế tiên cổ quả thật là một con đường chết. Ngươi có biện pháp gì tốt không? Ngươi cũng không cần thừa nước đục thả câu chứ?”\n\nÝ chí Khổng Thăng Thiên hừ một tiếng: “Tiểu tử, bây giờ ngươi đã biết nghe theo lời lão nhân gia ta nói rồi sao? Trước đó, ta đã nhiều lần thuyết phục ngươi đừng đi đối phó Tiêu Viêm, nhưng ngươi có chịu nghe không? Ngươi còn non lắm!.\n\n“Vâng vâng.” Khổng Nhật Thiên không ngừng xin lỗi: “Lão tổ tông, sau này ta nhất định nghe theo lời đề nghị của người.\n\nÝ chí Khổng Thăng Thiên thấy hậu bối đã chịu thua, cũng không dây dưa.\n\n“Cũng xem như vận đạo của ngươi tốt, gặp được tôn giả Luyện đạo như Phương Nguyên. Ngươi muốn luyện chế tiên cổ thì có thể trực tiếp giao dịch với hắn.”\n\n“Khoan đã, ngươi muốn ta giao dịch với hắn bên trong Bảo Hoàng Thiên.\n\nNgươi không sợ...\n\nCòn không đợi Khổng Nhật Thiên nói xong, Khổng Thăng Thiên đã bác bỏ.\n\n“Chỉ một con tiên cổ Lục chuyển, ngươi cho rằng tôn giả sẽ để ngươi vào mắt sao? Ta biết ngươi lo lắng điều gì, không phải lo lắng Phương Nguyên đã từng có liên quan đến Thương Tâm Từ đúng không? Ngươi cũng không làm gì Thương Tâm Từ mà.”"
}
