{
  "id": "chuong-1415-quan-co-ky-thu-1",
  "slug": "chuong-1415-quan-co-ky-thu-1",
  "title": "Chương 1415: Quân cờ kỳ thủ (1)",
  "order": 1415,
  "volume": "",
  "content": "Chương 1415: Quân cờ kỳ thủ (1)\n-------------------------------\n\nTrận kịch đấu này, bất kỳ kẻ thất bại nào cũng sẽ tan thành mây khói, người thành công cũng chỉ có duy nhất một người.\n\n“Ta la Tông sư Trí đạo, so đấu chiến ý, ta có ưu thế cực lớn. Huống hồ tiếp theo, ta tất nhiên sẽ một ngựa đi đầu, tốc độ chuyển hóa chiến ý vượt qua những người khác gấp mấy lần. Chuyển hóa chiến ý càng nhiều, quyết chiến chiến ý trong tương lai, ta càng có ưu thế. Chỉ cần dựa theo kế hoạch, việc ta đoạt được tiên cổ ốc không còn là ước mơ nữa, chỉ sợ xảy ra chuyện ngoài ý muốn mà thôi.”\n\nTrong lòng Phương Nguyên tự định giá, các cổ tiên Nam Cương còn lại cũng đều có tâm tư riêng.\n\nThái thượng gia lão Tiêu gia lúc nào cũng chú ý cao độ chiến trường núi Nghĩa Thiên.\n\nLần trước ông ta độ kiếp, miễn cưỡng còn sống sót. Bây giờ, tai kiếp tiếp theo chuẩn bị đến. Ban đầu, ông ta không còn bất kỳ hy vọng nào, nhưng tiên cổ ốc Kinh Hồng Loạn Đài Đấu xuất thế, khiến cho vị cổ tiên này nhìn thấy được ánh sáng trong bóng đêm.\n\nCho nên, trong lần đánh cược này, ông ta được ăn cả ngã về không.\n\nGần như dốc hết tài sản của mình vào.\n\nTiền đánh cược của ông ta đứng đầu trong số các cổ tiên. Dựa theo quy củ đánh cược, quân cờ mà ông ta lựa chọn Tiêu Sơn đã trở thành cổ sư đầu tiên leo lên núi Nghĩa Thiên.\n\nThái thượng đại trưởng lão Tiêu gia cũng trở thành người đầu tiên trong số cổ tiên Nam Cương chuyển hóa chiến ý tiên cổ ốc.\n\n“Trong lần tranh đoạt tiên cổ ốc này, ta nhất định phải thành công, không thể thất bại.”\n\n“Nếu không có tiên cổ ốc, tai kiếp tiếp theo, ta sẽ không có may mắn tránh thoát.”\n\n“Chẳng qua trước mắt, ta đã có một khởi đầu tốt. Ta là người chuyển hóa chiến ý nhiều nhất. Chỉ cần ta tiếp tục duy trì ưu thế này, tiên cổ ốc sẽ là của ta.”\n\nThái thượng đại trưởng lão Tiêu gia âm thầm động viên bản thân, nhưng trong lòng ông ta cũng biết rõ, như thế nào để duy trì ưu thế này mới là khó khăn lớn nhất.\n\nDựa theo tiền đặt cược, quân cờ của vị cổ tiên Vũ gia đứng thứ hai lên đài.\n\nVị nữ tiên Vũ gia này cũng là người rất sáng suốt. Nàng tình nguyện hy sinh tu vi, cũng muốn chọn trúng quân cờ, sớm tiến vào núi Nghĩa Thiên.\n\n“Hy vọng tiếp theo, Tiêu Sơn đừng làm ta thất vọng.”\n\nNguyện vọng của lão tổ Tiêu gia lại là thứ mà cổ tiên Nam Cương khác không muốn nhìn thấy.\n\nBây giờ, lão tổ Tiêu gia đã thành lập ưu thế giai đoạn trước, các cổ tiên Nam Cương lại càng hy vọng nhìn thấy Tiêu Sơn bị đánh bại, thậm chí là bị giết chết. Như vậy sẽ đánh gãy được ưu thế của lão tổ Tiêu gia, tạo cơ hội cho mình lợi dụng.\n\nVũ Thần Thông tiến vào núi Nghĩa Thiên.\n\n“Chư vị, lần này ta đảm đương trách nhiệm gia tộc, diệt trừ động ma, nhất định sẽ không tiếc bất cứ giá nào.” Ngón tay gã chỉ núi Nghĩa Thiên, biểu hiện trang nghiêm, chiến ý bừng bừng.\n\nBên cạnh gã có không ít cổ sư.\n\nTrong đó có ba vị tu vi cao nhất, đều là cổ sư Tứ chuyển.\n\nMột vị là gia lão Vũ gia, cận vệ của Vũ Thần Thông. Hai người khác là tộc trưởng sơn trại phụ thuộc Vũ gia.\n\nBản thân Vũ Thần Thông là cổ sư Nô đạo Tứ chuyển đỉnh phong. Dáng người gã yếu ớt, sắc mặt tái nhợt, thỉnh thoảng còn ho khan vài tiếng, giống như một tên bệnh thư sinh, ngay cả gió thổi lâu cũng muốn không chịu nổi.\n\nNhưng tất cả mọi người không dám có chút khinh thường gã. Bởi vì gã tu hành Nô đạo, mà lưu phái này từ trước đến nay đều có thể lấy một địch nhiều.\n\n“Trên núi Nghĩa Thiên, người mạnh nhất thuộc về nguyên Tộc trưởng Tiêu gia là Tiêu Sơn. Dưới ông ta là Tôn Bàn Hổ và Chu Tinh Tinh, hai vị cổ sư Ma đạo. Ba người này đều là cổ sư Ngũ chuyển. Theo ý của ta, chi bằng mời một số cao thủ Chính đạo áp trận, như thế không những càng thêm ổn thoả, mà còn có thể trong trận chiến không cho đám ma đầu kia đào thoát.” Một Tộc trưởng Tứ chuyển đề nghị.\n\nVũ Thần Thông sầm mặt lại. Gã cũng đã từng nghĩ như thế, nhưng nhiệm vụ lần này là gia tộc cưỡng chế gã chấp hành, lại quy định thời hạn. Hà khắc và vội vàng như thế khiến cho Vũ Thần Thông không khỏi hoài nghi mình có phải là vật hy sinh cho cuộc đấu tranh chính trị của gia tộc hay không.\n\nGã dốc hết toàn lực, dựa vào các mối quan hệ của mình mà chiêu mộ được những nhân thủ này.\n\nChân tướng của núi Nghĩa Thiên, Vũ Thần Thông đến chết cũng sẽ không hiểu được. Các cổ sư bình thường cao cao tại thượng bây giờ lại bị các cổ tiên mang ra làm công cụ đánh bạc. Gã đương nhiên càng không biết lúc này đang có bao nhiêu cổ tiên Nam Cương đều tập trung ánh mắt chờ mong trên người gã.\n\n“Các ngươi không cần khuyên ta. Chỉ cần các ngươi bảo vệ ta, cho dù bọn họ có chiến lực Ngũ chuyển, nhưng có thể chèo chống được bao lâu trong đàn thú chứ? Một khi Chân nguyên bọn họ tiêu hao hết, công tích giết chết cổ sư Ngũ chuyển sẽ rơi xuống người các ngươi. Huống hồ ta đích thân ra tay, tất nhiên là có nắm chắc. Chẳng lẽ ta lại tự tìm đường chết cho mình sao?”\n\nVũ Thần Thông cũng là người có trí tuệ. Chỉ một câu ngắn ngủi đã dẹp tan sự do dự của mọi người, cổ vũ sĩ khí.\n\nBinh quý thần tốc.\n\nChỉ một lát sau, khắp đồi núi đều là đàn thú, dưới sự chỉ huy của Vũ Thần Thông trực tiếp xông lên núi Nghĩa Thiên.\n\nLúc này, trại Nghĩa Thiên vẫn còn đang xây dựng.\n\nMột đám cổ sư Ma đạo bối rối. Bọn họ đơn đả độc đấu đã quen. Mặc dù Tiêu Sơn đã cố gắng tổ chức lại nhưng trong thời gian ngắn vẫn chưa nhìn thấy được hiệu quả.\n\nTiêu Sơn lòng nóng như lửa đốt, thầm nghĩ: “Trại Nghĩa Thiên vừa mới được thành lập, vẫn còn một nửa chưa được hoàn toàn.”\n\n“Đây chính là trận giao phong thứ nhất của Chính Ma. Trại Nghĩa Thiên là một lá cờ không thể đổ. Một khi ngã xuống, sĩ khí bên tai nhất định sẽ sụp đổ, giống như bị đánh đòn cảnh cáo, không ngẩng đầu lên được, đánh mất khí thế uy phong, sau này ai còn dám đầu nhập vào ta nữa?”\n\nNghĩ đến đây, Tiêu Sơn vội vàng hạ lệnh đám cổ sư Ma đạo tử thủ Trại Nghĩa Thiên.\n\nSuy nghĩ của Tiêu Sơn rất chính xác, nhưng ông ta đã đánh giá cao năng lực phối hợp của cổ sư Ma đạo.\n\nNếu cổ sư Ma đạo đơn đả độc đấu, bình thường sẽ thắng nhiều bại ít. Nhưng nếu nhân số nhiều quyết đấu với nhân số tương đương, bình thường Chính đạo sẽ chiếm thắng lợi đa số.\n\nKhông có phối hợp, đám cổ sư Ma đạo chính là một đám ô hợp.\n\nĐối mặt với đàn thú khổng lồ đánh tới, bọn họ lại không phòng thủ nghiêm chỉnh, lập tức rơi vào cục diện mà Vũ Thần Thông muốn nhìn thấy nhất.\n\nBan đầu, rất nhiều dã thú chết dưới thế công của đám cổ sư Ma đạo.\n\nNhưng rất nhanh, thế công phô thiên cái địa như triều dâng của cổ sư Ma đạo nhanh chóng giảm xuống. Dù sao Chân nguyên của cổ sư phàm nhân là có hạn.\n\nDã thú liên tiếp xông phá hỏa lực phong toả, giết chết cổ sư Ma đạo.\n\nThương vong của cổ sư ma đạo càng lúc càng lớn, thế cục nhanh chóng nghiêng về phía Chính đạo.\n\n“Đánh hay thật.”\n\n“Diệu thay...”\n\nCổ tiên Nam Cương nhìn thấy cục diện chiến trường như thế, ánh mắt đều hiện lên sự vui mừng.\n\nMặt lão tổ Tiêu gia trầm như nước, nhìn chằm chằm Tiêu Sơn.\n\nTiêu Sơn là người có kinh nghiệm sa trường. Ông ta biết tuyệt không thể để cho thế cục như vậy kéo dài, vội rống to: “Các hảo hán Ngũ chuyển, Tứ chuyển theo ta giết xuống núi, chém cổ sư Nô đạo. Những người còn lại vừa đánh vừa lui.”\n\nTình hình lúc này, bên phía Ma đạo có thể nói là tổn thất nặng nề. Phía Chính đạo, mặc dù cổ sư ít hơn nhưng không tổn thất một ai.\n\nAi cũng biết, nếu chỉ có một mình, tuyệt sẽ không chiếm được chỗ tốt. Chỉ có ỷ lại lẫn nhau mới có thể giết ra một con đường, còn có khả năng chạy trốn."
}
