{
  "id": "chuong-3265-that-that-huyen-hon-djieu-1",
  "slug": "chuong-3265-that-that-huyen-hon-djieu-1",
  "title": "Chương 3265: Thất Thất Huyền Hồn Điểu (1)",
  "order": 3265,
  "volume": "",
  "content": "Chương 3265: Thất Thất Huyền Hồn Điểu (1)\n-----------------------------------------\n\nĐây chính là ý chí thôn tính thiên hạ.\n\nVũ gia có thể được Vũ Dung kéo lên đỉnh cao không? Hay là bị thủy triều thời đại xông phá thành cặn bã?\n\n“Phong đạo chưa bao giờ có tôn giả. Nếu có, ta có thể bù đắp chỗ trống này. Chuyện tương lai có ai nói chuẩn được đâu?” Câu nói này Vũ Dung không nói ra, chỉ cân nhắc trong lòng.\n\nÔng ta ngồi ngay ngắn ở vị trí chủ vị, ánh mắt dường như xuyên qua đại sảnh nhìn về thương khung đằng xa.\n\nSau một khắc, Vũ Bát Trọng nghe Vũ Dung ngâm:\n\nㅤㅤㅤ\"Vĩnh sinh phiêu diêu phi ngã cầu,\n\nㅤㅤㅤtrường sinh vô vi lão quý tu.”\n\nㅤㅤㅤ\"Giới bích tiêu tán loạn thế khởi,\n\nㅤㅤㅤtúc mệnh nhất khứ cạnh tự do.”\n\nㅤㅤㅤ\"Ưng kích trường không kình bá hải,\n\nㅤㅤㅤbất thí chẩm tri long dữ khuyển?”\n\nㅤㅤㅤ\"Phàm phu tục tử khởi thức ngã,\n\nㅤㅤㅤphi đáo mạt lộ bất cam hưu!”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[\"Vĩnh sinh mờ mịt ta không cầu,\n\nㅤㅤㅤsống lâu an phận hổ thẹn thêm.”\n\nㅤㅤㅤ\"Bích giới tiêu tan loạn thế đến,\n\nㅤㅤㅤsố mệnh hủy cùng tranh tự do.”\n\nㅤㅤㅤ\"Đại bàng ngự trời, cá voi trị biển,\n\nㅤㅤㅤkhông một lần thử biết đâu rồng giun?”\n\nㅤㅤㅤ\"Phàm phu tục tử nào hiểu thấu,\n\nㅤㅤㅤTa không mạt lộ quyết không từ!”\n\nㅤㅤㅤ\n\nVũ Bát Trọng nghe Vũ Dung ngâm xong, liền đứng dậy, sau đó quỳ xuống đất, giọng nói run lên: “Thuộc hạ nguyện theo đại nhân, vì bá nghiệp Vũ gia ta, máu chảy đầu rơi, không chết không thôi.”\n\n“Vũ Bát Trọng, mau đứng lên đi.” Trong đại sảnh Vũ gia, Vũ Dung cười ha hả.\n\nVũ Bát Trọng lập tức cảm nhận được một luồng sức mạnh vô hình cường độ rất mạnh đỡ ông ta lên.\n\n“Có ngươi tương trợ, về sau ta cũng bớt lo lắng.” Vũ Dung vui mừng nói.\n\n“Hổ thẹn rồi.” Vũ Bát Trọng cúi đầu ôm quyền: “Tu vi thuộc hạ không đủ, cô phụ kỳ vọng của đại nhân. Nhưng sau này chỉ cần đại nhân ra lệnh một tiếng, thuộc hạ có máu chảy đầu rơi cũng phải dốc hết sức để hoàn thành.”\n\nVũ Bát Trọng cũng không phải gặp dịp thì chơi, mà là vui vẻ thần phục.\n\nVũ Dung quả thật là một hùng chủ. Ông ta vừa mới thượng vị, đã diệt trừ gian tế xếp vào Vũ gia.\n\nMặc dù Phương Nguyên giả mạo Vũ Di Hải lợi dụng Vũ gia, âm thầm ăn cắp mộng cảnh, nhưng Vũ Dung đã ngăn cơn sóng dữ, rất nhanh thu phục lại toàn bộ những gì đã mất của Vũ gia.\n\nChiến dịch mộng cảnh Nam Cương, Vũ Dung và Thiên Đình đạt thành hiệp nghị, trả lại tiên cổ cho các đại gia tộc siêu cấp, uy danh vô lượng. Về sau, ông lại suất lĩnh quần tiên Nam Cương vây giết Phương Nguyên, cưỡng chế Phương Nguyên phải chạy từ Nam Cương đến Tây Mạc, chật vật vô cùng.\n\nTrận chiến ở sơn mạch Ngũ Hành, dưới sự tính toán của Phương Nguyên và Lục Úy Nhân, Vũ Dung hơi bị gặp khó. Nhưng sau đó, Lục Úy Nhân cũng không tranh công với ông, cuối cùng vẫn để Vũ Dung đảm nhiệm chức Minh chủ liên minh.\n\nĐại chiến số mệnh, Vũ Dung suất lĩnh rất nhiều tinh anh Nam liên chủ động tìm chiến, ngang nhiên ra tay, không để ý đến Tử Vi Tiên Tử áp chế. Trong trận chiến này, Vũ Dung suất lĩnh chúng tiên điên cuồng tấn công đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, thi triển sát chiêu Vô Hạn Phong, không tiếc tiêu hao vĩnh viễn đạo ngân Phong đạo. Mặc kệ là chiến đấu anh dũng hay là cống hiến, tất cả đều để lại ấn tượng thật sâu trong lòng cổ tiên Nam Cương.\n\nSau cuộc đại chiến số mệnh, Vũ Dung về lại gia tộc để nghỉ ngơi, nhiều lần cải tiến sát chiêu, thậm chí tiên cổ ốc tiểu trúc lâu Ngọc Thanh Tích Phong. Cùng lúc đó, ông còn chủ trì sự vụ Vũ gia, xử lý trên dưới trong ngoài Vũ gia một cách ngay ngắn, phát triển không ngừng.\n\nMặc kệ bản thân tu hành ra sao, tài năng có giỏi đến cỡ nào, trong chiến đấu mới có thể thể hiện được năng lực lãnh tụ. Vũ Dung chính là anh kiệt ít thấy trong cuộc đời Vũ Bát Trọng. Cho dù mẹ của Vũ Dung là Vũ Độc Tú, trong lòng rất nhiều cổ tiên Nam Cương như Vũ Bát Trọng, cũng đã xếp sau Vũ Dung.\n\n“Ta ngày càng già đi, cả đời cũng chỉ như vậy. Có thể đi theo người như Vũ Dung, đó chính là may mắn của ta. Ta thật sự chờ mong Vũ gia dưới sự lãnh đạo của ông ấy có thể đi đến trình độ nào.” Đây chính là lời nói trong tận đáy lòng Vũ Bát Trọng.\n\nVèo.\n\nMột tiếng vang nhỏ, một con tiên cổ Tín đạo bỗng nhiên từ cửa bay ra ngoài đại sảnh.\n\nTiên cổ Tín đạo rơi xuống tay Vũ Dung. Vũ Dung rót thần niệm vào thăm dò, trong nháy mắt biết được nội dung bên trong.\n\nVũ Bát Trọng nhìn thấy, trong lòng suy đoán: “Có thể sử dụng tiên cổ Tín đạo để truyền tin, tất nhiên là chuyện lớn. Không biết là tin tức tốt hay là tin tức xấu đây?”\n\nChợt, ông ta thấy Vũ Dung mỉm cười: “Đây chính là song hỉ lâm môn, ngươi xem đi.”\n\nVũ Dung nói xong, liền đưa tiên cổ Tín đạo trong tay cho Vũ Bát Trọng.\n\nVũ Bát Trọng nhận lấy con tiên cổ, cẩn thận xem qua, thì ra đại cục mà Vũ Dung đã bày ra trước đó đã thành công dẫn dụ được Hung Hạp Thất Quỷ vào trận.\n\n“Hung Hạp Thất Quỷ, thật đúng là Hung Hạp Thất Quỷ.” Vũ Bát Trọng kích động vô cùng.\n\nHung Hạp Thất Quỷ là tổ chức Ma đạo nổi tiếng trong giới cổ tiên Ma đạo Nam Cương, quân số có bảy thành viên. Hung Hạp Thất Quỷ mỗi một thời đại đều mang đến sự quấy rối cực lớn và tổn thất không nhỏ cho Chính đạo Nam Cương.\n\nHung Hạp Thất Quỷ khí diễm phách lối, nhiều lần xâm phạm lợi ích Vũ gia. Vũ gia là lãnh tụ Chính đạo Nam Cương, tất nhiên phải đứng ra rồi.\n\nThế là, trận chiến giữa Vũ gia và Hung Hạp Thất Quỷ bắt đầu.\n\nMỗi Thái thượng đại trưởng lão của Vũ gia đều tận sức tiêu diệt Hung Hạp Thất Quỷ. Mà nhiều đời Hung Hạp Thất Quỷ cũng quần nhau với Vũ gia. Phàm là khi con quái vật khổng lồ Vũ gia suy yếu, bọn chúng giống như con chó dữ ẩn núp trong bóng tối bỗng nhiên lao ra, cắn một miếng thịt trên Vũ nhân gia, sau đó nhanh chóng trốn xa.\n\nVũ gia là thế lực siêu cấp, gần như ngồi vững bảo tọa đệ nhất Nam Cương. Nhưng Hung Hạp Thất Quỷ cũng không đơn giản. Có rất nhiều chứng cứ có thể cho thấy, truyền thừa của bọn chúng rất có khả năng bắt nguồn từ U Hồn Ma Tôn. Mỗi một thời đại Hung Hạp Thất Quỷ, chỉ cần một người còn sống, đồng nghĩa với truyền thừa không ngừng. Cho người sống sót một khoảng thời gian, bên cạnh hắn ta nhất định sẽ xuất hiện sáu vị cổ tiên Ma đạo khác."
}
