{
  "id": "chuong-1912-djoi-sach-cua-thien-djinh-2",
  "slug": "chuong-1912-djoi-sach-cua-thien-djinh-2",
  "title": "Chương 1912: Đối sách của Thiên Đình (2)",
  "order": 1912,
  "volume": "",
  "content": "Chương 1912: Đối sách của Thiên Đình (2)\n----------------------------------------\n\nLúc này, sau khi Long Công hấp thu sinh mệnh của Đế Tàng Sinh xong, đã sớm thoát khỏi trạng thái suy yếu trước đó, trở nên hùng tráng uy vũ, thể hiện rõ khí chất truyền kỳ đỉnh phong của mình.\n\nLong Công đang đánh giá toà tháp cao trước mắt, khẽ gật đầu: “Sa bà bà, ngươi làm rất tốt.”\n\nToà tháp cao này chính là tháp Giám Thiên.\n\nTiên cổ ốc Cửu chuyển.\n\nUy danh hiển hách, ghi tên sử sách.\n\nMặc dù nó đã bị đánh vỡ trong trận chiến Nam Cương, nhưng phần lớn tiên cổ chủ thể đều được giữ lại. Sau khi đưa về Thiên Đình, cổ tiên Thiên Đình Sa bà bà thức tỉnh, tận sức luyện chế cổ trùng chữa trị tháp Giám Thiên.\n\nBây giờ, bà rốt cuộc đại cáo công thành, tháp Giám Thiên hoàn chỉnh một lần nữa được tái hiện ở Thiên Đình.\n\n“Long Công đại nhân, mời ngài vào.” Sa bà bà đi trước dẫn đường.\n\nLong Công, Tử Vi Tiên Tử cùng nhau tiến vào bên trong tháp Giám Thiên.\n\nCầu thang bạch ngọc xoắn ốc hướng lên trên, không khác gì tháp Giám Thiên trước đó.\n\nChỉ là lúc này tháp Giám Thiên chưa được thôi động, cho nên đám người Long Công một đường tiến lên trên, toàn bộ quá trình không có dị tượng nào phát sinh.\n\nMãi cho đến khi lên đến tầng cao nhất của tháp Giám Thiên, ba vị cổ tiên liền nhìn thấy một con tiên cổ.\n\nCon tiên cổ tản ra khí tức Cửu chuyển nồng đậm, hình dáng như con nhện hai màu đen trắng. Trên người con cổ trùng còn có một vết thương đỏ ửng, kéo ngang cơ thể của nó.\n\nKhông phải tiên cổ Cửu chuyển Số Mệnh thì còn có thể là gì nữa?\n\nTúc Mệnh cổ bị Hồng Liên Ma Tôn dựa vào cổ Ái Tình mà tổn hại sắp chết. Nhưng trải qua từng thế hệ cổ tiên Thiên Đình chữa trị, cho đến sau đại hội luyện cổ Trung Châu, con tiên cổ đã khôi phục được năm thành.\n\nSau khi đạt được chất biến, Túc Mệnh cổ khôi phục được tiến độ, nhanh hơn vô số lần so với trước đó.\n\nBây giờ, cho dù không có đạo ngân Thành Công, dưới sự cố gắng của Sa bà bà, nó đã khôi phục được sáu thành.\n\n“Tốt, rất tốt. Sa bà bà, ngươi có công với Thiên Đình, có công với thương sinh. Đợi đến khi Thiên Đình ta chấp chưởng ngũ vực, công lao này của ngươi sẽ được ghi vào sử sách, để hậu nhân chiêm ngưỡng.” Long Công vui mừng tán thưởng.\n\nSa bà bà gật đầu mỉm cười: “Long Công đại nhân quá khen, tại hạ chẳng qua chỉ tận chút sức mọn mà thôi. Huống hồ chữa trị tháp Giám Thiên cũng là hy vọng của lão quỷ đã chết kia. Ha ha ha...”\n\nTiếng cười Sa bà bà không ngừng. Bên trong tiếng cười, cơ thể của bà dần dần hóa thành cát.\n\nMột luồng gió nổi lên thúc giục những hạt cát bay đi, sau đó chậm rãi tiêu tán trên không trung.\n\nCổ tiên Bát chuyển Sa bà bà, Đại tông sư Luyện đạo đã tiêu vong.\n\nThọ nguyên của bà đã còn rất ít. Sau khi tháp chủ Giám Thiên đời trước chết đi, bà bởi vì cơn giận mà bừng tỉnh, vì Thiên Đình mà cống hiến chút ánh sáng và nhiệt tình cuối cùng của mình.\n\nIm lặng.\n\nLại một vị cổ tiên Bát chuyển của Thiên Đình hy sinh. Gần đây, Thiên Đình liên tiếp mất đi rất nhiều thành viên.\n\nHốc mắt Tử Vi Tiên Tử hơi đỏ.\n\nCòn Long Công mặt không đổi sắc. Cơ thể của ông ta vẫn thẳng tắp như núi, chậm rãi lên tiếng: “Bên trong Quang Âm trường hà, cổ tiên từng thế hệ của Thiên Đình chính là như vậy, hy sinh chính mình, chiếu rọi hậu nhân. Uy Linh Ngưỡng, Bích Thần Thiên như thế, Sa bà bà cũng như thế. Tương lai ta và ngươi cũng không khác gì.”\n\n“Vì sao Thiên Đình vẫn luôn là thế lực cổ tiên đệ nhất thiên hạ? Ngoại trừ ba vị Tiên tôn, nguyên nhân quan trọng nhất chính là cổ tiên Thiên Đình chúng ta chưa từng sợ chết. Bởi vì chúng ta biết, Nhân tộc cần chúng ta, thương sinh cần chúng ta, thiên địa cần chúng ta.”\n\nTử Vi Tiên Tử hít sâu một hơi, cố gắng bình ổn tâm trạng: “Như vậy, Long Công đại nhân, tiếp theo chúng ta nên hành động như thế nào?”\n\nHai mắt Long Công nhắm lại rồi chậm rãi mở ra: “Đại thời đại sắp đến rồi, có một số người không thể giữ lại được.”\n\n“Phương Nguyên, Ảnh Vô Tà, Tử, người nào cũng xảo trá như hổ. Bây giờ hành tung không rõ. Cách bức tường ngăn giới, muốn dò xét vị trí của bọn họ thật sự có chút khó khăn.” Tử Vi Tiên Tử lo lắng nói.\n\n“Không sao.” Long Công khoát tay: “Mặc kệ bọn họ đang ở đâu, chúng ta đều biết, bọn họ nhất định sẽ đến cùng một chỗ, đó chính là mộng cảnh siêu cấp Nam Cương.”\n\n“Không cần quan tâm Bắc Nguyên và Trường Sinh Thiên. Đây chỉ là những vấn đề nhỏ.”\n\n“Trước tiên diệt trừ những mối họa kia.”\n\nNúi hoang trăng lạnh.\n\nHai người heo một trước một sau nâng Phương Nguyên lên sườn núi.\n\nPhương Nguyên liên tục dò xét, cũng không vọng động.\n\n“Cơ thể này của ta là một vị cổ sư Tứ chuyển, Không khiếu vẫn còn, Chân nguyên cũng có nhưng lại không có một con cổ trùng nào.”\n\n“Hơn nữa bản thân còn bị trọng thương, cực kỳ suy yếu. Cho dù hoàn hảo vô khuyết, không có cổ trùng, ta cũng không phải đối thủ của hai người heo này.\n\n“Nhưng một khi đến vách núi, hai người heo kia sẽ quăng ta xuống. Độ cao như vậy, không có cổ trùng trợ giúp, nhất định ta sẽ chết, trừ phi là có tiên thể chí tôn.”\n\n“Cho nên, hy vọng cầu sinh duy nhất chính là đoạn đường lên núi.”\n\nSát chiêu tiên đạo Giải Mộng.\n\nPhương Nguyên phân tích hoàn cảnh, bắt đầu sử dụng thủ đoạn vương bài của mình.\n\nSát chiêu Giải Mộng phát động, Phương Nguyên lập tức nhìn thấy được hiệu quả.\n\nHắn cảm nhận được trong nháy mắt hắn đã khôi phục được một chút khí lực. So sánh, lúc trước hắn giống như lữ khách sắp chết khát trong sa mạc, nhưng bây giờ bỗng nhiên có vài giọt nước nhỏ vào trong miệng của hắn.\n\n“Hiệu quả đã có, nhưng chỉ khôi phục khí lực, không khỏi hơi thiếu một chút sao?”\n\nPhương Nguyên rơi vào đường cùng, đành phải sử dụng sát chiêu Giải Mộng.\n\nLúc này, hắn phát hiện một số vết thương nhỏ trên người mình trong nháy mắt kết sẹo, cảm giác đau đớn toàn thân giảm đi rất nhiều.\n\nNhưng phía sau lồng ngực của hắn lại sâu đủ thấy xương, lại không hề có chút dấu hiệu chuyển biến tốt đẹp.\n\nGiải mộng.\n\nGiải mộng.\n\nGiải mộng.\n\nPhương Nguyên đành phải liên tục thôi động sát chiêu tiên đạo, vết thương lớn cũng đã chuyển biến tốt, chỉ là vẫn chưa kết thành sẹo, nhưng triệu chứng chảy máu không ngừng đã dừng lại. Khí lực khôi phục không ít, cơ thể từ trong trạng thái lạnh buốt thấu xương cũng đã dần có chút ấm áp.\n\nNhưng những thứ này lại không cung cấp lực chiến đấu mạnh mẽ cho hắn.\n\nTrạng thái của hắn bây giờ vẫn là phàm nhân, chỉ có Chân nguyên mà thôi. Nếu đơn đả độc đấu, hắn hoàn toàn không phải là đối thủ của một trong hai người heo này.\n\nHuống chi bây giờ không chỉ có một người heo mà đến hai người heo.\n\n“Chuyện gì xảy ra thế?”\n\n“Hiệu quả sát chiêu tiên đạo Giải Mộng lại kém như vậy sao?”\n\n“Ta dùng liên tục năm lần mới đạt được hiệu quả này?”\n\nPhương Nguyên nhìn thấy hắn sắp bị mang đến vách núi, đành phải quyết định: “Mặc kệ, ra tay trước rồi nói sau.”\n\nToàn thân hắn bắn ra, giống như một con tôm hùm.\n\nHai người heo không kịp đề phòng, lập tức để cho Phương Nguyên thoát ra ngoài.\n\nPhương Nguyên rơi xuống đất. Mặt đất cứng rắn chạm vào vết thương khiến cho hắn đau đến thiếu chút nữa ngất đi.\n\nLúc này, hai người heo đã kịp phản ứng, vội tru lên, đánh tới Phương Nguyên.\n\nPhương Nguyên dựa vào tố chất chiến đấu xuất sắc của mình né tránh được, đồng thời quay người chạy xuống núi."
}
