{
  "id": "chuong-2554-tu-djai-long-tuong-1",
  "slug": "chuong-2554-tu-djai-long-tuong-1",
  "title": "Chương 2554: Tứ đại long tướng (1)",
  "order": 2554,
  "volume": "",
  "content": "Chương 2554: Tứ đại long tướng (1)\n----------------------------------\n\nSo sánh hai cái, chiến trận Thượng cổ chiếm ưu thế hơn. Mặc dù nó đã bị thời đại đào thải, nhưng có thể móc ra đầy đủ tiềm lực của bản thân cổ tiên, rất có chỗ thích hợp.\n\nMặc kệ là đại trận tiên đạo hay là tiên cổ ốc, tất cả đều là sát chiêu cố định, cho nên thủ đoạn sẽ rất nhiều.\n\nNhưng chiến trận Thượng cổ sẽ khác. Thủ đoạn cổ tiên khác biệt, chiến trận Thượng cổ sẽ khác biệt, đồng thời uy năng càng cường đại hơn.\n\nChiến trận Thượng cổ là phương thức xảo diệu kết hợp sức mạnh từ nhiều cổ tiên.\n\nĐây cũng là nguyên nhân vì sao Thất Cực Hoang có thể chống lại Long Công, khiến Long Công cũng không thể tránh được. Thất Cực Hoang là bảy vị cổ tiên kết hợp lại, sức mạnh của bọn họ ngưng kết cùng một chỗ, một cộng một thường lớn hơn hai.\n\nXét từ phương diện này mà nói, tinh diệu của Nhân Trung Hào Kiệt còn muốn cao hơn Thành Đôi Nhập Đối một bậc.\n\nBởi vì Thành Đôi Nhập Đối chỉ phân hóa ra một phân thân, chiến lực giống với bản thể. Còn Nhân Trung Hào Kiệt lại tăng phúc bản thể, đạt đến gấp đôi. Bản thể cường đại còn cao hơn có thêm một phân thân có chiến lực ngang bằng.\n\nÁp lực tăng vọt, cổ tiên Tây Mạc bị Trung Châu đánh cho liên tục bại lui.\n\n“Phương Nguyên, ngươi chạy đi đâu.”\n\n“Lưu lại cái mạng cho ta.”\n\nLệ Hoàng, Thanh Dạ giáp công Phương Nguyên, Phương Nguyên không thể không vừa đánh vừa lui.\n\nNhân Trung Hào Kiệt tăng phúc là toàn phương vị. Tốc độ hai vị Bát chuyển càng lúc càng nhanh, đối phó Phương Nguyên tiến thoái tự nhiên, từ đầu đến cuối luôn nắm giữ thế chủ động.\n\n....\n\nChiến trường thành Đế Quân.\n\nMột phen du đấu chật vật, Phương Nguyên dần nhìn ra được chút mánh khoé.\n\nSát chiêu Nhân Trung Hào Kiệt vô cùng cường đại, hiệu quả quả thật muốn nghịch thiên, nhưng không phải là không có cái giá phải trả.\n\nVầng sáng màu trắng trên người Lệ Hoàng, Thanh Dạ đang nhanh chóng cắt giảm, tiêu hao cực nhanh.\n\nNhưng cùng lúc đó, vầng sáng màu trắng vẫn được bổ sung lại.\n\nÁnh sáng màu trắng trên bầu trời giống như hằng hà sa số, vô cùng vô tận, không ngừng hội tụ lên trên người Lệ Hoàng, Thanh Dạ.\n\nPhương Nguyên nhiều lần thử ra tay phá giải nhưng không hề có chút hiệu quả.\n\n“Sơ hở của sát chiêu Nhân đạo này vô cùng rõ ràng.” Vô số suy nghĩ như trận bão sôi trào trong đầu Phương Nguyên.\n\n“Chỉ cần tiêu diệt điểm sáng đang giăng khắp nơi trên bầu trời là được.”\n\n“Không có những điểm sáng này bổ sung, đám người Lệ Hoàng, Thanh Dạ chẳng qua chỉ là nước không nguồn. Kéo dài cuộc chiến sẽ khiến cho hiệu quả tăng thêm của bọn họ hoàn toàn biến mất.”\n\n“Nhưng ta lại không có thủ đoạn nhằm vào những điểm sáng này.”\n\nPhương Nguyên đã thử rất nhiều lần, nhưng thật đáng tiếc, hắn không hề có thủ đoạn hữu hiệu nào nhằm vào những điểm sáng màu trắng đó.\n\nĐây chính là phàm trù của lưu phái Nhân đạo.\n\nMặc dù Nhân đạo vẫn luôn tồn tại. Thậm chí còn vì nguyên nhân Nhân Tổ Truyện, rất có thể đây chính là lưu phái đầu tiên Nhân tộc tu hành, nhưng cổ tiên chân chính có thể nắm giữ được Nhân đạo lại rất ít. Nhìn chung trong lịch sử, chỉ có những người kinh tài tuyệt diễm, tài hoa tuyệt luân mới có thể lĩnh ngộ.\n\nNhững lĩnh ngộ này thường chỉ là vảy trên trảo rồng, không thành hệ thống. Nhiều nhất cũng chỉ là một bộ sát chiêu nhỏ. Ví dụ như Tiền Hữu Cổ Nhân, Hậu Hữu Lai Giả của Hồng Liên Ma Tôn, hoặc Chúng Vọng Sở Quy, Nhân Trung Hào Kiệt của Tinh Túc Tiên Tôn.\n\nPhương Nguyên không có thủ đoạn đó. Hắn liên lạc với cổ tiên Tây Mạc nhưng cũng không có luôn.\n\nNhìn chung, đại hội luyện cổ Trung Châu lần này, Phương Nguyên ăn thiệt là ở phương diện Nhân đạo.\n\nNếu là lưu phái khác, dựa vào nội tình hùng hậu của Phương Nguyên, hắn vẫn có thể ứng phó. Nhưng đối với Nhân đạo, hắn lại vô cùng xa lạ.\n\nKhông chỉ có một mình hắn lạ, đa số cổ tiên đều thấy lạ.\n\nCho nên, một khi thủ đoạn Nhân đạo được sử dụng, thường có thể thu được tác dụng rất lớn.\n\nVí dụ như lúc trước Trường Sinh Thiên có Tiền Hữu Cổ Nhân, hoặc như Nhân Trung Hào Kiệt mà Thiên Đình thôi động.\n\n“Xem ra ta phải lĩnh hội Nhân Tổ Truyện nhiều hơn, lĩnh hội huyền bí Nhân đạo trong đó. Không có thủ đoạn Nhân đạo, khi ta đối phó Thiên Đình quá mức thua thiệt.”\n\n“Tương lai ngũ vực loạn chiến, các thế lực lớn chỉ sợ hoặc nhiều hoặc ít cũng sẽ có một số người có thủ đoạn Nhân đạo.”\n\n“Nội tình của ta ở phương diện này vô cùng kém cỏi.”\n\nPhương Nguyên nhận thức được điểm này rất rõ ràng.\n\nChiến lực Phương Nguyên đã rất mạnh, nhân tố bên trong có rất nhiều, nhưng chủ yếu là do hắn vẫn luôn trăm phương nghìn kế gia tăng chiến lực của mình. Xét chiến lực đơn thuần mà nói, hắn đã đứng ở cấp độ đỉnh phong của giới cổ tiên.\n\nCòn phương diện tài nguyên, Phương Nguyên dựa vào cưỡng đoạt, còn có tiện lợi của tiên khiếu Chí Tôn, cũng có thể tự cấp tự túc, có thể nuôi được rất nhiều tiên cổ, đồng thời còn sinh lợi. Chỉ là trước mắt hắn không có tài lực để luyện chế một con tiên cổ Bát chuyển, cái này còn cần thời gian để tích luỹ.\n\nNhưng đồng thời nhược điểm của Phương Nguyên vẫn có rất nhiều.\n\nHắn có cảnh giới chuẩn vô thượng Luyện đạo, Trụ đạo, Đại tông sư Thâu đạo. Huyết đạo, Lực đạo, Biến Hóa đạo, Trí đạo, Tinh đạo cũng không tệ. Nhưng Mộc đạo, Kiếm đạo, Vũ đạo lại không đủ. Đây đều là điểm yếu của hắn.\n\nNhân đạo lại càng như vậy.\n\nĐám người Lệ Hoàng, Thanh Dạ dưới sự trợ giúp của Nhân Trung Hào Kiệt đã ép Phương Nguyên vào thế hạ phong.\n\nPhương Nguyên không cam tâm từ bỏ, chỉ đổi công làm thủ.\n\nTiên cổ ốc Thiên Đình chuyển thành thế công, bao vây chư tiên Tây Mạc và đám người Bạch Ngưng Băng.\n\nChiến lực tiên cổ ốc Thiên Đình tăng vọt, cũng không lo lắng tiên cổ ốc của đối thủ sẽ phá vây.\n\nChiến trường Tàng Long quật.\n\n“Nhanh lên.” Ánh mắt Tống Khải Nguyên sốt ruột nhìn chằm chằm tiên cổ ốc Bát chuyển Long Cung, tiếp tục luyện hoá."
}
