{
  "id": "chuong-1999-mot-khuc-ly-ca-buc-lui-vu-dung-1",
  "slug": "chuong-1999-mot-khuc-ly-ca-buc-lui-vu-dung-1",
  "title": "Chương 1999: Một khúc ly ca bức lui Vũ Dung (1)",
  "order": 1999,
  "volume": "",
  "content": "Chương 1999: Một khúc ly ca bức lui Vũ Dung (1)\n-----------------------------------------------\n\nCũng có bích lôi vòng qua đánh tới Phượng Cửu Ca.\n\nNhưng bích lôi này vừa mới đến gần Phượng Cửu Ca, bỗng nhiên bị trừ khử.\n\nPhượng Cửu Ca ấp ủ sát chiêu, đương nhiên sẽ không tin tưởng toàn bộ Phương Nguyên, bản thân đã sớm sử dụng thủ đoạn phòng hộ.\n\nPhương Nguyên nhìn thấy, phòng thủ càng thêm tích cực, ung dung, nhiều lần chủ động xuất kích.\n\nVũ Dung thấy sấm sét không được, lập tức thay đổi chiến trường, lôi đình biến mất, cuồng phong yếu bớt, từng giọt nước xanh tươi động lòng người bồng bềnh tập trung thành một luồng mưa phùn, một lần nữa đánh tới.\n\n“Đây là Ngọc Thanh Tích Phong, càng phải cẩn thận.” Phượng Cửu Ca nhắc nhở lần nữa.\n\nGiọt nước này giống như gió bay lả tả trên người Phương Nguyên, vẫn bị nghịch phản. Phương Nguyên bình yên vô sự, vững chắc như núi.\n\nNhưng bên phía Phượng Cửu Ca lại gặp phải phiền phức.\n\nTrong quá trình Ngọc Thanh Tích Phong tiếp cận ông ta, không ngừng biến mất, nhưng vẫn có không ít giọt rơi xuống người Phượng Cửu Ca.\n\nTrên người Phượng Cửu Ca cũng có thủ đoạn phòng hộ.\n\nMỗi một giọt rơi xuống lập tức phát ra tiếng vang lanh lảnh.\n\nGiọt mưa dày đặc, cơ thể Phượng Cửu Ca giống như hóa thành một nhạc khí hình người, tấu lên một âm thanh rất dễ nghe.\n\nVũ Dung cười ha hả, chủ động xuất hiện, đắc thắng nói: “Ta còn có một chiêu biến hoá, tên là Huyền Thanh Tiên Âm. Phượng Cửu Ca, ngươi chuyên tu Âm đạo, không ngại bình luận một phen đi.”\n\nVừa dứt lời, toàn bộ chiến trường vang lên tiếng gió ngâm.\n\nPhong thanh uyển chuyển, lại rất thanh tịnh, vang vọng trong lòng Phương Nguyên. Nhất thời, tiên y trên người Phương Nguyên không ngừng chấn động, nổi lên gợn sóng.\n\n“Không ổn rồi. Huyền Thanh Tiên Âm này quả nhiên lợi hại, là thế công mạnh nhất trong bốn loại biến hoá. Mặc dù ta có Ấn Hộ Thân Nghịch Lưu, nhưng chỉ có thể bảo vệ mình, làm sao mà trợ giúp Phượng Cửu Ca?” Trong lòng Phương Nguyên trầm xuống.\n\nSát chiêu chiến trường tiên đạo của Vũ Dung có tên là Tứ Thanh Tứ Biến Phong, do một vị tiên tổ Bát chuyển Vũ gia sáng tạo ra, được lưu truyền đến nay.\n\nChiêu Tứ Thanh Tứ Biến Phong có bốn loại biến hoá, theo thứ tự là Thiếu Thanh Phong Nhận,(1) Chính Thanh Bích Lôi, Ngọc Thanh Tích Phong, và Huyền Thanh Tiên Âm.(2)\n\nNó chính là chiêu bài sát chiêu của Vũ gia, uy danh hiển hách, trợ giúp Vũ gia uy hiếp Nam Cương vô số năm.\n\nBất luận là Thiếu Thanh Phong Nhận, Chính Thanh Bích Lôi hay là Ngọc Thanh Tích Phong, Huyền Thanh Tiên Âm, bản chất của những biến hóa này đều là Phong đạo.\n\nHiển nhiên, tiên tổ Vũ gia sáng tạo ra sát chiêu chiến trường tiên đạo này đã tu hành đến hoàn cảnh loại suy. Từ Phong đạo mà bao hàm luôn cả Kiếm đạo, Lôi đạo, Thủy đạo và Âm đạo.\n\nVũ Dung sử dụng chiêu này, quả nhiên hiệu quả trác tuyệt, đánh cho Phương Nguyên không thể làm gì, còn Phượng Cửu Ca thì phải gặp nguy hiểm.\n\nHuyền Thanh Tiên Âm càng lúc càng dày, tiếng nhạc trên người Phượng Cửu Ca bị áp chế đến mức không thể nghe thấy.\n\nPhương Nguyên cũng không còn biện pháp.\n\nTiên cổ trên người hắn rất nhiều. Hoang thú, hoang thú Thượng cổ không phải số ít. Sát chiêu tiên đạo cũng không kém, nhưng đối mặt với cổ tiên Bát chuyển Vũ Dung, những thứ này lập tức trở nên không tinh, cấp độ hoàn toàn không đủ, không lên được mặt bàn.\n\nChỉ có Ấn Hộ Thân Nghịch Lưu là có thể giúp Phương Nguyên duy trì thế bất bại. Đáng tiếc, át chủ bài này cũng không thể giải quyết được nguy cấp trước mắt.\n\nHuyền Thanh Tiên Âm càng thêm vang dội. Tiên y Nghịch Lưu hà trên người Phương Nguyên không ngừng chấn động. Nước Nghịch Lưu hà không ngừng bị cắt giảm, tốc độ nhanh chóng, khiến Phương Nguyên phải choáng váng.\n\nPhương Nguyên lo lắng hơn chính là Phượng Cửu Ca.\n\nVết máu đỏ tươi từ trong mũi, miệng và khoé mắt của Phượng Cửu Ca đang trào ra ngoài.\n\nCơ thể của ông không ngừng run lên, đồng thời biên độ càng lúc càng lớn.\n\n“Hỏng rồi. Nếu cứ tiếp tục như vậy, sát chiêu Phượng Cửu Ca đang thôi động sẽ bị đánh gãy, phản phệ là không tránh khỏi. Vốn đã bị trọng thương, lại còn trúng thế công của Vũ Dung, thậm chí chết ngay tại chỗ cũng có.”\n\nPhương Nguyên hiểu được điều này, nhưng lại lực bất tòng tâm.\n\nHắn dĩ nhiên không phải lo lắng cho Phượng Cửu Ca, mà Phượng Cửu Ca chết, hắn sẽ trực diện đối đầu với Vũ Dung.\n\nTương lai, cho dù hiệu quả tỏa phong biến mất, Phương Nguyên có thể sử dụng Tứ Thông Bát Đạt, đối mặt với Vũ Dung, hắn cũng không có bao nhiêu cơ hội.\n\nNhưng, khi thế cục đang dần nghiêng về phía Vũ Dung, Phượng Cửu Ca bỗng nhiên thở ra một hơi, cả người thả lỏng.\n\nSau đó, trên người ông dâng lên một luồng khí tức đặc biệt.\n\nPhượng Cửu Ca chậm rãi mở miệng, từ miệng bắt đầu truyền ra tiếng ca yếu ớt.\n\nÂm điệu này không cao, rất nhỏ nhưng vẫn lọt vào tai Phương Nguyên và Vũ Dung.\n\nSau đó, tiếng ca lớn hơn một chút.\n\nGiống như tiếng than nhẹ, hoặc tiếng nói mớ trong ban đêm yên tĩnh.\n\nMột tình cảm chợt dâng lên trong lòng Vũ Dung.\n\nSắc mặt Vũ Dung thay đổi.\n\nTrên người ông ta có phòng hộ tiên cấp, có thể nói là tầng tầng bao phủ, phòng ngự xuất chúng. Nhưng khi ông ta nghe được tiếng ca, phòng hộ này giống như thùng rỗng kêu to, khiến tiếng ca ảnh hưởng tình cảm nội tâm của ông ta.\n\nSắc mặt Phương Nguyên cũng phát sinh thay đổi.\n\nMặc dù hắn không sinh ra tình cảm gì, nhưng mặt ngoài tiên y nghịch lưu lại phát ra gợn sóng khổng lồ.\n\nChiến trận này còn nghiêm trọng hơn so với thế công của Huyền Thanh Tiên Âm trước đó.\n\n“Khá lắm. Sát chiêu Âm đạo này cũng không tầm thường. Nó giống như một tấm lưới, ta cũng bị bao trùm bên trong, vẫn nên cách Phượng Cửu Ca xa một chút.” Phương Nguyên vội vàng lui lại.\n\nHành động này không phải vì chính bản thân hắn không mà còn vì Phượng Cửu Ca.\n\nVũ Dung cũng có lựa chọn tương tự. Ông ta rút lui còn nhiều hơn, một lần nữa biến mất không thấy đâu.\n\nCó thể vào có thể ra, đây chính là chiếm cứ ưu thế chiến trường.\n\nThế công của chiến trường tiên đạo trở nên nhanh hơn, càng thêm cuồng mãnh. Huyền Thanh Tiên Âm, Thiếu Thanh Phong Nhận, Ngọc Thanh Tích Phong, Chính Thanh Bích Lôi, bốn loại biến hóa đồng loạt xuất hiện, tầng tầng lớp lớp bao trùm Phượng Cửu Ca.\n\nPhượng Cửu Ca không quan tâm, dùng cơ thể ngạnh kháng đủ loại thế công, tiếng ca vẫn kéo dài.\n\nTiếng ca chỉ là tiếng nhạc đơn thuần nhưng lại ẩn chứa âm đạo ảo diệu vô tận.\n\nTiếng ca dần dần cao hơn, nhưng cũng không phải nhất phi trùng thiên, mà là một vòng lại một vòng, cứ lặp lại rồi dần dần lên cao.\n\nTình cảm không ngừng quấn quanh trong lòng Vũ Dung, khiến ông ta càng thêm sinh nghi.\n\n“Đây rốt cuộc là sát chiêu Âm đạo gì? Có uy năng ra sao?”\n\nTiếng ca bỗng nhiên dừng lại, một sự hậm hực và thương cảm tập kích Vũ Dung, khiến ông ta có cảm giác như muốn rơi lệ.\n\nKhông tự chủ được, Vũ Dung nghĩ đến một chữ, ly biệt.\n\nKhổ sở khi ly biệt, bi thương khi ly biệt, hậm hực khi ly biệt, ly biệt không bỏ.\n\nChia tay với tình nhân, không gặp lại bạn bè, xa cách sinh tử với người thân.\n\nBiệt ly, chuyện cũ vẫn cũ.\n\nBiệt ly, cố nhân vẫy tay.\n\nBiệt lý, trời chiều chiếu xuống.\n\nBiệt ly, lạc hồng cũng sầu bi.\n\nTiếng ca lúc thì thê lương, bi ai; lúc thì như lên án vận mệnh bất công; lúc thì ai oán như chất vấn hiện thực tàn nhẫn; lúc thì phẫn nộ gầm nhẹ trong lòng; lúc thì rủ xuống khóc không ra nước mắt.\n\nㅤ\n\n(1) \\[Thiếu Thanh Phong Nhận: lưỡi đao gió mát nhẹ nhàng thổi.\\]\n\n(2) \\[Huyền Thanh Tiên Âm: tiên âm trong trẻo mà uyên thâm.\\]"
}
