{
  "id": "chuong-3707-phuong-cuu-ca-tro-u-hon-3",
  "slug": "chuong-3707-phuong-cuu-ca-tro-u-hon-3",
  "title": "Chương 3707: Phượng Cửu Ca trợ U Hồn (3)",
  "order": 3707,
  "volume": "",
  "content": "Chương 3707: Phượng Cửu Ca trợ U Hồn (3)\n----------------------------------------\n\nMột vị cổ tiên Bát chuyển lặng lẽ tiếp cận U Hồn Ma Tôn.\n\n“Nếu thần trí U Hồn Ma Tôn vẫn còn tồn tại, thu thập Hỏa cổ sẽ không đáng kể. Đáng tiếc thần trí của ông ta không rõ, ngay cả phong tồn ngăn cách nguyên khí thiên nhiên cũng không làm được, vẫn để Hỏa cổ phát ra uy năng kinh khủng của mình.”\n\nNhãn thần vị cổ tiên này thâm thuý vô cùng, không ngừng thể ngộ một vật huyền diệu nào đó trên người U Hồn Ma Tôn.\n\nÔng chính là Phượng Cửu Ca.\n\nLúc này, một đại quân Hồn thú đang tiến lên bên ngoài trăm dặm.\n\nU Hồn Ma Tôn dường như nhận ra mùi đại quân Hồn thú, biểu hiện dữ tợn, không ngừng gào thét, bay nhào đến.\n\nĐại quân Hồn thú bị U Hồn Ma Tôn tùy tiện tách ra, U Hồn Ma Tôn mở hai cái miệng lớn, không ngừng hút vào. Sau mấy hơi thở đã hút hết hàng vạn Hồn thú.\n\nHồn thú lập tức tan rã, đạo ngân hồn đạo chuyển sang người U Hồn Ma Tôn.\n\nThương thế U Hồn Ma Tôn nhanh chóng khôi phục, nhưng rất nhanh lại bị ngọn lửa thiêu đốt, đốt thành vết thương mới.\n\n“Tuy U Hồn Ma Tôn vẫn còn ăn uống được, nhưng chẳng qua chỉ là vận khí tốt, gặp được một đại quân Hồn thú, miễn cưỡng trì hoãn một khoảng thời gian mà thôi.”\n\n“Vậy để ta giúp ngươi một tay.”\n\nPhượng Cửu Ca chậm rãi thúc lên sát chiêu tiên đạo Vận Mệnh Ca.\n\nTiếng ca nặng nề, mâu thuẫn trùng điệp.\n\nBan đầu, tiếng ca giống như một dòng suối nhỏ trong núi đang chậm rãi chảy xuôi. Sau đó, dòng suối giống như biến thành dung nham, khuếch trương thành trường hà, giống như cự long du đãng bên trong dãy núi liên miên.\n\nCùng lúc đó, dung nham biến thành thủy triều, ào ào liên tiếp, thoải mái không ngớt.\n\nDung nham và thủy triều va chạm, kích thích hơi nước già thiên tế địa.\n\nHơi nước ngưng kết thành từng đám mây xanh, muốn bay lên chín tầng mây.\n\nBỗng nhiên sấm sét vang dội, lôi điện đánh xuyên qua mây xanh, chư tiên giữa sân giống như từ đám mây rơi xuống, trong lòng trống rỗng.\n\nHư hư thật thật, khi thì khí phách bay lên, khi thì lang bạt kỳ hồ, khi thì cánh cung xoay người, khi thì giương cánh bay lượn.\n\nSắc mặt Phượng Cửu Ca tái nhợt.\n\nVận Mệnh Ca của ông bây giờ còn mạnh hơn so với trước đó. Đồng thời tiếng ca cực kỳ mỹ diệu, dễ nghe, ẩn chứa thiên địa vận. Khi Phượng Cửu Ca thu lấy Thiên Lại đã có được không ít thu hoạch.\n\nVận Mệnh Ca chỉ kéo dài mười hô hấp. Phượng Cửu Ca đã ngừng lại, nhanh chóng rút lui.\n\nU Hồn Ma Tôn vẫn bị ngọn lửa kinh khủng bao phủ, không ngừng gào lên đau đớn, dường như Vận Mệnh Ca không có hiệu dụng.\n\nNhưng ba ngày sau.\n\nNgọn lửa đỏ bừng trên người U Hồn Ma Tôn đột nhiên từ cực nóng chuyển thành băng hàn.\n\nU Hồn Ma Tôn trầm tĩnh lại, giống như mãnh thú bị thương nhận được thời gian thở dốc.\n\nÔng không luyện Hỏa cổ hoang dã, nhưng Hỏa cổ cũng không còn bài xích ông, công kích ông, mà từ trong cơ thể của ông tạo thành một mối quan hệ cộng sinh vi diệu, hỗ trợ nhau.\n\nVù... vù.\n\nTiếng hít thở của U Hồn Ma Tôn không ngừng chậm dần. Ngọn lửa màu xám tro quanh thân dần dần thu lại, cho đến khi hoàn toàn không còn.\n\nToàn bộ thân hình của ông giống như một mộ bia, tản ra sự tĩnh mịch và băng hàn.\n\nSau đó một khắc.\n\nẦm ầm.\n\nNgọn lửa bành trướng bỗng nhiên bộc phát, trong chốc lát quyển tịch mấy ngàn dặm, đồng thời còn nhanh chóng khuếch trương bốn phương tám hướng.\n\nNó đến chỗ nào, vạn vật sinh linh đều tan rã, bị đốt thành tro bụi, tinh hoa bên trong ngọn lửa nhanh chóng bị U Hồn Ma Tôn hút lấy, giống như trăm sông đổ về một biển.\n\nThương thế U Hồn Ma Tôn rất nhanh khỏi hẳn, đồng thời cơ thể cũng lớn lên theo gió, càng lúc càng khổng lồ.\n\nTrong lưỡng thiên, kinh thiên dị biến của U Hồn Ma Tôn đã làm hỏng tính toán của rất nhiều tôn giả.\n\nĐông Hải.\n\nPhương Nguyên ngước đầu nhìn lên, thúc giục sát chiêu điều tra.\n\nHỏa diễm băng lam đã bao trùm hơn phân nửa lưỡng thiên Thái cổ. Nó đến chỗ nào, sinh linh chỗ đó bị tiêu diệt. Cho dù là hoang thú Thái cổ cũng không chống đỡ được bao lâu.\n\nĐây chính là đại đồ sát.\n\nU Hồn Ma Tôn vì thế mà được lợi không nhỏ. Cơ thể ông ta bành trướng gấp trăm lần thời kỳ còn ở Phong Ma Quật, cánh tay đen nhánh như trụ đâu chỉ có vạn cái.\n\nKhí tức kinh khủng và sát ý gần như tràn ngập toàn bộ thiên khung.\n\nÔng ta vắt ngang bất động ở lưỡng thiên, giống như thay thế mặt trời trước đó, trở thành bá chủ tuyệt đối trong màn đêm.\n\n“Phượng Cửu Ca...” Ánh mắt Phương Nguyên trở nên thâm thuý.\n\nHắn đã dò xét ra được, sở dĩ U Hồn Ma Tôn phát sinh dị biến như thế, tất cả mọi thứ đều bắt nguồn từ Phượng Cửu Ca.\n\nSau cuộc chiến số mệnh, Phượng Cửu Ca phản bội Thiên Đình, từ đó không còn nhìn thấy tung tích của ông đâu nữa.\n\nKhông nghĩ đến khi ông xuất hiện lần nữa lại tạo ra thủ bút kinh thiên.\n\nĐiều khiến cho Phương Nguyên lo lắng chính là, Phượng Cửu Ca chỉ sợ đã có chiến lực Á tiên tôn.\n\nCũng chỉ có thực lực như vậy, ông mới có thể nhanh chóng ảnh hưởng đến U Hồn Ma Tôn, sau đó thành công rút lui.\n\nMặc kệ là Phương Nguyên hay là Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn, cũng không thể duy trì điều tra về U Hồn Ma Tôn. Sát chiêu điều tra phải tiêu hao tiên nguyên và suy nghĩ.\n\nĐây cũng chính là lý do vì sao Tinh Túc Tiên Tôn muốn bố trí Mạn Thiên Phồn Tinh Tinh Toán Trận, thay thế nàng giám sát toàn bộ Trung Châu.\n\n“Vận Mệnh Ca...\n\n“Có thể khiến cho U Hồn Ma Tôn và Hỏa cổ hoang dại đạt thành nhất trí, tồn tại một cách hoà bình, sát chiêu này của Phượng Cửu Ca đã trở nên lợi hại hơn...\n\nPhương Nguyên đã là Tôn giả Luyện đạo.\n\nPhóng nhãn khắp thiên hạ, ngoại trừ các Tôn giả, người đứng mũi chịu sào chính là Phượng Cửu Ca, đáng để Phương Nguyên coi trọng.\n\nMột thân tài tình trác tuyệt, kinh diễm thế gian, lại còn là cha của Phượng Kim Hoàng."
}
