{
  "id": "chuong-1709-cau-nguoi",
  "slug": "chuong-1709-cau-nguoi",
  "title": "Chương 1709: Cầu người",
  "order": 1709,
  "volume": "",
  "content": "Chương 1709: Cầu người\n----------------------\n\n“Hai người tỷ thí luyện cổ, ước định bên nào thắng sẽ có thể thu được một tác phẩm luyện chế của đối phương. Hai bên đấu với nhau chín chín tám mươi mốt ngày, đều có thắng bại, bất phân cao thấp. Rượu Xích Đế này chính là thứ mà Tửu Trung Đế Hoàng phải trả khi bại bởi tiền bối trong phái.”\n\nCổ Hồn Môn trong mười đại phái Trung Châu có dính chữ Cổ, có thể nói là danh phủ kỳ thực, lịch sử môn phái lâu đời, là số một của mười đại cổ phái.\n\nBa mươi vạn năm trước là thời đại Trung cổ. Thời đại đó lần lượt xuất hiện Nguyên Liên Tiên Tôn, Đạo Thiên Ma Tôn và Cự Dương Tiên Tôn. Vị nữ cổ tiên Thủy Ni khai sáng ra Thủy đạo, sáng tạo Linh Duyên Trai cũng thuộc thời đại này.\n\n“Ồ?” Thạch Lỗi hứng thú hẳn lên: “Ta biết Tửu Trung Đế Hoàng, chính là cường giả Thực đạo Bát chuyển, rất nổi danh trong lịch sử Nhân tộc. Tinh lực cả đời ông ta chính là luyện chế ra rượu Tam Hoàng Ngũ Đế. Căn cứ theo lời đồn, nếu hợp tám loại rượu này làm một, nhất định có thể thu được tiên cổ Tửu Trùng Bát chuyển. Sử dụng con tiên cổ này, có thể tinh luyện tiên nguyên Bát chuyển Bạch Lệ thành tiên nguyên Hoàng Hạnh Cửu chuyển. Sau khi người này chết đã lưu lại truyền thừa. Cổ tiên Tuý Tiên Ông của Đông Hải hiện tại chính là truyền nhân thứ một trăm ba mươi bảy.”\n\n“Kiến thức Thạch huynh vô cùng uyên bác, tại hạ bội phục. Mời.” Dương Phong giơ ly rượu lên.\n\nThạch Lỗi khoát tay nói: \"Uống bằng chén không đã ghiền, chúng ta cứ uống bằng vò đi.”\n\n“Được, Thạch huynh hào sảng như thế, tại hạ phụng bồi đến cùng.” Dương Phong cười to, vỗ bàn một cái phụ họa theo.\n\nNhưng tay Thạch Lỗi vừa sờ đến vò rượu, bỗng động tác ngưng lại, biểu hiện hơi động quay đầu nhìn về phía không trung.\n\nMột con tiên cổ Tín đạo xuất hiện trên không trang viên, xoay quanh bay múa, không hạ xuống được.\n\nMắt vàng Thạch Lỗi loé lên: “Đây là tiên cổ của phái ta, xin Dương lão đệ giải khai phòng hộ.”\n\nTrang viên này không phải phàm tục, kết cấu tinh diệu, bố trí rộng lớn, gạch bạch ngọc ẩn chứa khí lạnh, có long hồn gào thét, chính là tiên cổ ốc Hàn Ly Trang của Cổ Hồn Môn.\n\nDương Phong lập tức điều khiển tiên cổ ốc mở ra một con đường, để tiên cổ Tín đạo bay vào tay Thạch Lỗi.\n\nSau khi Thạch Lỗi xem xong, sắc mặt hơi thay đổi.\n\nChuyện của phái khác, Dương Phong tất nhiên không tiện hỏi, chỉ giơ ly rượu lên, yên lặng nhấm nháp rượu Xích Đế.\n\nKhông nghĩ đến Thạch Lỗi lại chủ động lên tiếng: “Cổ tiên Bắc Nguyên đúng là hiếu chiến. Hắc gia vừa mới diệt vong, cổ tiên Bắc Nguyên lại bắt đầu đánh nhau. Lần này động tĩnh khá lớn. Từng gia tộc Hoàng Kim liên thủ lại, đối phó liên minh Bách Túc gia và Sở Môn vừa mới thành lập.”\n\n“Sở Môn?” Dương Phong nghi hoặc.\n\n“Đó là môn phái vừa mới thành lập gần đây. Ngươi có biết Sở Độ của Bắc Nguyên không?”\n\n“Có biết một chút, cổ tiên Lực đạo, được người ta xưng là Bá Tiên.”\n\n“Không sai. Sở Môn là do hắn ta thành lập. Người này không thể coi thường, có thể dựa vào động thiên Hắc Phàm chống lại công kích của Bách Túc Thiên Quân. Hắn ta còn âm thầm bồi dưỡng rất nhiều cổ tiên Lực đạo, thế lực không nhỏ đâu.”\n\nDương Phong cau mày, ngẫm nghĩ một chút về tin tức đó: “Lực đạo đã như mặt trời về chiều, không đủ gây sợ. Nhưng thành lập Sở Môn, chỉ sợ là ví dụ đầu tiên của Bắc Nguyên. Lá gan của tên Sở Độ này cũng lớn nhỉ.”\n\n“Đúng thế.” Thạch Lỗi nhếch môi: “Lần này nhất định sẽ có trò hay để trình diễn. Hai bên đã ước định, tiến hành đại hội đấu võ. Hắc hắc, Bắc Nguyên đúng là náo nhiệt, ngày nào cũng đánh nhau, tại sao ta lại không sinh ở Bắc Nguyên chứ?”\n\n“Khụ khụ.”\n\nThạch Lỗi lại vỗ đầu: “Chậc, suýt chút nữa quên mất chính sự, Thiên Đình hạ lệnh, bảo chúng ta lập tức tiến đánh phúc địa Tinh Tượng.”\n\n“Thế nào, Thiên Đình đã xác định Phương Nguyên trở lại rồi à?” Dương Phong kinh ngạc hỏi.\n\nThì ra, sau khi Thiên Đình để Ảnh Vô Tà đào thoát, Tử Vi Tiên Tử vẫn chưa bỏ cuộc, vẫn luôn suy tính tung tích Phương Nguyên.\n\nVị trí chân thân của Phương Nguyên vẫn chưa bại lộ, cho dù bên phía Phượng Tiên Thái Tử cũng không có tiến triển gì. Nhưng Tử Vi Tiên Tử dựa vào một số manh mối, kết hợp với thực lực bản thân đã tính ra được phúc địa Tinh Tượng.\n\nPhúc địa Tinh Tượng tọa lạc bên trong địa uyên, ngay trên lãnh thổ của Cổ Hồn Môn.\n\nTử Vi Tiên Tử cố ý sai Thạch Lỗi hoàn thành chuyện này.\n\nThạch Lỗi là Thái thượng trưởng lão của Chiến Tiên Tôn. Cổ Hồn Môn điều động Dương Phong phối hợp hành động với Thạch Lỗi.\n\nThạch Lỗi tiếp nhận hành động, dựa theo thiết kế của Tử Vi Tiên Tử âm thầm chờ đợi. Nếu có ngày Phương Nguyên trở lại phúc địa Tinh Tượng, gã sẽ ra tay đuổi bắt.\n\nNhưng chờ mãi vẫn không thấy cái bóng của Phương Nguyên đâu.\n\nCách đây không lâu, phúc địa Tinh Tượng nghênh đón tai kiếp, Phương Nguyên hạ quyết tâm không quan tâm.\n\nTử Vi Tiên Tử ý thức được quyết tâm của Phương Nguyên, lập tức suy tính, nếu giữ lại phúc địa Tinh Tượng, nhất định sẽ có sự trợ giúp không nhỏ cho đối phương trong tương lai.\n\nCho nên, nàng ta quyết định ra lệnh Thạch Lỗi công hãm phúc địa Tinh Tượng.\n\nLinh Duyên Trai.\n\nNúi Hồ Tâm.\n\nChỗ ở của Phượng Kim Hoàng.\n\n“Đại sư tỷ, tỷ thật lợi hại, ngay cả loại cổ này mà tỷ cũng luyện ra được.” Hai tay Tần Quyên dâng lên một con cổ trùng, hưng phấn kêu lên.\n\nKhoé miệng Phượng Kim Hoàng hơi vểnh lên: “Cái này cũng không tính là gì.”\n\nNàng có tiên cổ Mộng Dực, cảnh giới Luyện đạo đã là Tông sư. Luyện chế phàm cổ Tam chuyển đúng là không tính là gì.\n\n“Đại...đại sư tỷ, không ổn rồi.” Lúc này, một nữ cổ sư vội vàng chạy vào, gương mặt mập mạp có chút bối rối.\n\nTần Quyên lập tức bất mãn nói với người đến: “Tôn Dao, ngươi tốt xấu gì cũng là đệ tử tinh anh của Linh Duyên Trai, tại sao lại không biết lễ nghi như thế?”\n\nPhượng Kim Hoàng mỉm cười nói: “Không cần hoảng hốt, có ta ở đây. Nói đi, có chuyện gì?”\n\nTôn Dao thở hổn hển, nói: “Triệu Liên Vân đến.”\n\n“Cái gì, Triệu Liên Vân?” Sắc mặt Tần Quyên thay đổi, lo lắng nhìn Phượng Kim Hoàng: “Triệu Liên Vân là Thiên Ngoại Chi Ma, kế thừa chân truyền Đạo Thiên Ma Tôn. Từ khi gia nhập môn phái, đến giờ vẫn là đối thủ của sư tỷ. Triệu Liên Vân vẫn luôn muốn tranh đoạt vị trí tiên tử đương đại của Linh Duyên Trai. Tại sao nàng ta lại chủ động đến chỗ của Đại sư tỷ chứ?”\n\nNụ cười trên mặt Phượng Kim Hoàng cũng biến mất: “Việc này ta cũng không hiểu. Để ta đi gặp nàng ta, tự mình hỏi chẳng phải rõ ràng hơn sao?”\n\nBa cô gái bước ra khỏi phòng, gặp một cô gái khác bên ngoài.\n\nCô gái này mặc váy trắng, mái tóc màu đen dài như tơ lụa, làn da trắng nõn, đôi mắt giống như được dung nhập bóng đêm, lúc này hiện lên vẻ lo lắng.\n\nNgười có thể tương xứng với Phượng Kim Hoàng, Triệu Liên Vân.\n\n“Triệu sư muội, không biết ngươi đến chỗ của ta có chuyện gì không?” Phượng Kim Hoàng chủ động hỏi.\n\nTriệu Liên Vân hơi do dự một chút, ánh mắt hiện lên sự kiên định.\n\nBịch.\n\nSau một khắc, nàng quỳ xuống mặt đất.\n\nTần Quyên và Tôn Dao đều không ngờ, cùng nhau kinh hô một tiếng.\n\nPhượng Kim Hoàng cũng vô cùng kinh ngạc: “Triệu sư muội, ngươi làm cái gì vậy?”\n\n“Ta đã cùng đường mạt lộ rồi. Ta van tỷ cứu Mã Hồng Vận giúp ta.” Triệu Liên Vân nói, nước mắt thuận theo gương mặt bóng loáng mà rơi xuống.\n\n“Mã Hồng Vận, y là gì của ngươi, lại có thể khiến cho ngươi đến chủ động cầu ta? Nào, có chuyện gì thì đứng lên nói, không cần phải quỳ.” Phượng Kim Hoàng bước nhanh qua, duỗi hai tay muốn nâng Triệu Liên Vân dậy.\n\nNàng rất có đảm đương và lòng dạ của một vị Đại sư tỷ.\n\nMặc dù Triệu Liên Vân tranh đoạt vị trí tiên tử với nàng, tranh rất hung. Nhưng bây giờ, khi Triệu Liên Vân quỳ xuống cầu nàng, Phượng Kim Hoàng cũng không ở trên cao nhìn xuống, mà chủ động vươn tay.\n\nNhưng Triệu Liên Vân vẫn không đứng dậy. Nàng tránh hai tay của Phượng Kim Hoàng, khóc thút thít nói: “Hiện tại có thể giúp ta cũng chỉ có tỷ, Phượng Kim Hoàng sư tỷ.”\n\n...."
}
