{
  "id": "chuong-3662-ban-mot-cai-tang-gia-bai-san-1",
  "slug": "chuong-3662-ban-mot-cai-tang-gia-bai-san-1",
  "title": "Chương 3662: Bán một cái táng gia bại sản (1)",
  "order": 3662,
  "volume": "",
  "content": "Chương 3662: Bán một cái táng gia bại sản (1)\n---------------------------------------------\n\n“Nếu vấn đề quá đơn giản, mặc dù cổ tu có thể có được đáp án nhưng lại không lợi dụng lớn nhất cơ hội trân quý này, khi đó sẽ vô cùng đáng tiếc.”\n\n“Tình huống lý tưởng nhất chính là vấn đề có được độ khó vừa phải, nhận được một câu trả lời hoàn hảo. Nhưng tình huống như này quá hiếm, chúng ta không cách nào nắm chắc.”\n\n“Cho nên, biện pháp tốt nhất chính là độ khó hỏi thăm vấn đề hơi cao một chút. Như vậy, câu trả lời đạt được nhất định sẽ chính xác nhưng cũng không phải hoàn chỉnh, có một phần nhỏ không trọn vẹn.”\n\n“Phần không trọn vẹn đó, ta sẽ mượn nhờ nhân lực, vật lực, bù đắp trong quá trình tu hành sau này là được.”\n\n“Đây cũng là phương pháp lợi dụng bắt chước tự nhiên hữu hiệu nhất.”\n\nHai mắt Thiết Nhược Nam sáng lên, hỏi tiếp: “Như vậy, ta nên phán định cụ thể độ khó của những vấn đề như thế nào?”\n\n“Bình thường mà nói, hỏi những tiên cổ phương Thất chuyển bình thường nhất chính là tiêu chuẩn bên trong. Bất luận những cổ trùng có liên quan đến Nhân Tổ Truyện đều không phải cổ tầm thường.”\n\n“Ngoài ra, chính là hỏi những chuyện liên quan mật thiết đến bản thân, ví dụ như ngươi chuyên tu Kim đạo, vậy thì hỏi thăm những vấn đề về Kim đạo. Nhưng nếu hỏi đến Thổ đạo hay những lĩnh vực không liên quan, hiệu quả sẽ rất thấp. Chuyện liên quan đến Mộng đạo lại càng phải cẩn thận.”\n\nCùng lúc đó.\n\nNam Cương.\n\nNúi Thiết Xỉ.(1)\n\nBên trong một sơn động vô danh.\n\nHai tay Vũ Dung ôm quyền, chắp tay thi lễ, mỉm cười nói: “Vong tiên hữu, lần này ta mang đến một ít rượu ngon.”\n\nTrước mặt ông ta là một cổ tiên lão giả đang ngồi xếp bằng trên mặt đất, mở hai mắt mông lung ra, giống như vừa mới tỉnh dậy.\n\nLão giả thở dài một tiếng: “Vũ Dung đại nhân, đây là lần thứ ba ngài đến thăm rồi. Ngài là cổ tu Bát chuyển cao quý, Minh chủ Nam minh, tại sao lại cứ lễ ngộ với cổ tiên Thất chuyển ta như thế.”\n\n“Ta hiểu ý của ngài, nhưng lão hủ chỉ nguyện ẩn tu, không muốn lẫn vào phân tranh thế gian.”\n\n“Mặc dù rượu của ngài ngon, nhưng lão hủ lại vô phúc hưởng thụ.”\n\nVị lão giả này chính là ẩn tu Nam Cương, chuyên tu Trí đạo, có danh xưng là Vong Đạo Nhân.\n\nVũ gia am hiểu Phong đạo, hoàn toàn không có ưu thế về Trí đạo.\n\nVũ Dung vẫn luôn tìm kiếm người đáng tin, biết được Vong Đạo Nhân đang ẩn cư trên núi Thiết Xỉ, liền hai ba lần đích thân đến mời chào.\n\nVũ Dung nghiêm mặt nói: “Lời này của tiên hữu sai rồi. Thiên hạ hôm nay, lưỡng thiên lẫn lộn, hắc bạch không phân, luận chiến ngũ vực gần như đang ở trước mắt. Ai chỉ có thể lo cho thân mình chứ?”\n\n“Cho dù tiên hữu không muốn gây khó dễ cho người khác, nhưng trong loạn thế, luôn có những kẻ không cam chịu tịch mịch, ví dụ như Phòng gia Tây Mạc.”\n\n“Để nhận được sự giúp đỡ của Phương Nguyên, Phòng gia quả quyết xâm nhập Vạn gia, ngay cả Thái thượng đại trưởng lão Vạn gia cũng vì thế mà chết.”\n\n“Đây chính là dấu hiệu của loạn thế.”\n\n“Cho dù Thiên Đình giúp đỡ Vạn gia chiến thắng, nhưng Tinh Túc Tiên Tôn và Phương Nguyên có khác gì nhau về bản chất đâu?”\n\n“Tiên hữu là cổ tu Trí đạo cao quý, không thể không nhìn thấy điều này.”\n\nVong Đạo Nhân lại một lần nữa thở dài: “Thà làm chó thái bình còn hơn làm người loạn thế. Thiên hạ hôm nay, Đại Ái Tiên Tôn, Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn mỗi người lãnh tụ một phương, thế lực chung cực, đều có nội tình hùng hậu, có thể tùy tiện phá vỡ sự cân bằng giữa các thế lực siêu cấp trước đó. Nhưng Vũ Dung ngài hùng tâm khó đè nén, ngoa ngoe muốn động, lão hủ lại cảm thấy toàn là đau khổ.”\n\n“Vũ Dung đại nhân, không cần khuyên nữa, mời về.”\n\nVũ Dung thở dài, đành phải giữ lại hy vọng, mang theo sự tiếc nuối thật sâu cáo biệt Vong Đạo Nhân.\n\nThế giới này rất lớn.\n\nCó Thạch Trung hăng hái, âm thầm khổ luyện tiên cổ, có Tiêu Thất Tinh nhờ vào sự hỗ trợ của thái gia gia, còn chưa thăng tiên đã mưu đồ cổ bản mệnh Thất chuyển.\n\nCó Nỗ Nhĩ Đồ nhận được sự giúp đỡ của gia tộc, giờ đã là cổ tiên, cũng có cổ sư chuyên tu Kim đạo, nhận được sự chỉ điểm của tiền bối, thấy rõ bí mật bắt chước tự nhiên như Thiết Nhược Nam.\n\nCòn có hạng người dã tâm bừng bừng như Vũ Dung, hoặc ẩn dật như Vong Đạo Nhân, không muốn lẫn vào phân tranh cổ tiên.\n\nCòn có Phòng gia tiền cảnh u ám, ăn bữa nay lo bữa mai.\n\nĐại bản doanh Phòng gia.\n\nĐại điện nghị sợ, bầu không khí ngưng trọng.\n\nPhòng gia chiến bại.\n\nTổn thất nặng nề.\n\nNên đi đâu đây.\n\nMặc kệ Phòng Công, Phòng Thê Trường, hay Phòng Công, Phòng Lăng, tất cả đều tâm trạng nặng nề.\n\nVạn Cổ Sầu thu phục lại tất cả phần đất của Vạn gia, lại còn thành lập liên minh Thảo Phòng mới.\n\nNếu không phải liên minh đang thương thảo lại phương án phân phối cụ thể, Phòng gia đã sớm bị liên minh Thảo Phòng tấn công.\n\nMặc dù Phòng gia vẫn còn sức đánh một trận nhưng hy vọng chiến thắng cực kỳ xa vời.\n\nĐúng lúc này, Lục Úy Nhân bỗng nhiên đến thăm.\n\nQuần tiên Phòng gia động dung.\n\n“Mau mời vào.” Phòng Công vừa nói xong đã đứng dậy: “Không, các ngươi đi theo ta tiếp đón.”\n\nChúng tiên Phòng gia nghênh tiến Lục Úy Nhân vào đại điện.\n\nLục Úy Nhân nhìn chư tiên Phòng gia, biểu hiện không đổi: “Sát chiêu Vạn Cổ Sầu quả nhiên ghê gớm. Theo ta được biết, sát chiêu Vạn Cổ Sầu là sát chiêu kết hợp giữa Trụ đạo, Trí đạo. Một khi cảm xúc bị ảnh hưởng, tuổi thọ sẽ suy giảm. Tuổi thọ giảm sẽ tăng cường uy năng sát chiêu, khiến cảm xúc ưu sầu càng thêm mãnh liệt, bao phủ trong lòng, đấu chí giảm xuống đáy cốc.”\n\nPhòng Hóa Sinh thở dài: “Sát chiêu này có sự khác biệt rất lớn đối với ghi chép trong lịch sử. Ta đã dốc hết sức trị liệu nhưng vẫn còn rất nhiều cảm xúc lưu lại trong lòng, chỉ có thể chậm rãi làm hao mòn.”\n\nLục Úy Nhân cười ha hả: “Không sao. Lần này ta mang đến một con tiên cổ đặc biệt, các vị hãy thử xem.”\n\nㅤ\n\n(1) \\[Thiết Xỉ: răng thiết.\\]"
}
