{
  "id": "chuong-2301-nguu-ma-hoa-tu-1",
  "slug": "chuong-2301-nguu-ma-hoa-tu-1",
  "title": "Chương 2301: Ngưu Ma Hoa Tử (1)",
  "order": 2301,
  "volume": "",
  "content": "Chương 2301: Ngưu Ma Hoa Tử (1)\n-------------------------------\n\n“Thái thượng đại trưởng lão, tại sao ngươi lại nói như vậy?” Người Trường Sinh Thiên đến ác ý tràn đầy với Phương Nguyên, Phương Nguyên vừa lui nhanh vừa nhìn Địa linh Lang Gia, chất vấn.\n\nĐịa linh Lang Gia hừ lạnh một tiếng, gương mặt khó chịu nhìn Phương Nguyên: “Ta không tính sổ với ngươi. Chính ngươi có rắp tâm khác, khiến cho hắc mao mắc thêm sai lầm. Trong khoảng thời gian qua, chắc ngươi đạt được chỗ tốt đủ nhiều nhỉ?”\n\nĐịa linh Lang Gia trở mặt.\n\nSắc mặt Phương Nguyên trầm xuống: “Ngươi không sợ minh ước sao?”\n\n“Ban đầu là hắc mao quyết định minh ước với các ngươi, cũng không phải ta.” Địa linh Lang Gia phản bác lại.\n\n“Quả là như thế.” Phương Nguyên thầm than trong lòng. Lựa chọn của Địa linh bạch mao đã nói rõ vấn đề. Phương Nguyên đã sớm có suy đoán, chỉ là bây giờ thông qua miệng Địa linh Lang Gia mới chính thức xác nhận mà thôi.\n\n\"Phương Nguyên, ngươi trốn ở chỗ nào?” Mao Lý Cầu bên dưới nhào lên, vung cự trảo đến người Phương Nguyên.\n\nẦm.\n\nCự lực hạo đãng vọt đến, Phương Nguyên bị đánh bay ra ngoài, giống như sao băng rơi xuống thềm lục địa khô cạn.\n\nMặc dù Phương Nguyên chật vật, nhưng lông tóc không tổn hao gì. Mao Lý Cầu lại nhe răng trợn mắt, vẫy vẫy móng vuốt của mình, chửi bới: “Nghịch Lưu hà này đúng là đáng ghét.”\n\n“Cổ tiên Thiên Đình, đến chiến đi.” Một cổ tiên râu quai nón lỗ mãng, miệng phun lôi đình, thân cao tám thước, lưng hùm vai gấu, khí thế hùng hổ.\n\nCòn có một vị nữ cổ tiên, diện mạo như đứa bé, đầu gắn một bông hoa hồng tươi thật to, ngồi ngay ngắn trên vai vị cổ tiên lỗ mãng, còn cười khanh khách, hai mắt nhìn chằm chằm Tử Vi Tiên Tử.\n\nHai người này đều có tu vi Bát chuyển. Bọn họ không công kích Phương Nguyên mà là thẳng đến Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử là cổ tiên Trí đạo. Tính mạng của nàng được giữ lại một khắc, Trường Sinh Thiên sẽ gặp phong hiểm thêm một khắc, cho nên phải ưu tiên trừ bỏ.\n\n“Ngưu Ma, Hoa Tử, hai người các ngươi cũng xuất hiện...” Con ngươi Tử Vi Tiên Tử hơi co lại, hiển nhiên nhận ra thân phận người đến, sắc mặt thoáng hiện vẻ ngưng trọng.\n\n“Ha ha, Tử Vi ngươi có thể thức tỉnh để hoạt động, hai người chúng ta sao lại tiếc mệnh chứ?” Ngưu Ma cuồng tiếu.\n\nRầm rầm rầm!\n\nTiếng nổ liên tiếp, Ngưu Ma, Hoa Tử đánh Tử Vi Tiên Tử liên tục bại lui.\n\nTử Vi Tiên Tử vốn không còn bao nhiêu tuổi thọ, may mà có chân truyền Tinh Túc hộ thân. Nhưng sau khi bị Thâu Sinh tác động hai lần, trạng thái lúc này cực kỳ không tốt. Trại lại Trường Sinh Thiên lại để lộ nội tình, để Ngưu Ma và Hoa Tử xuất mã, trạng thái vô cùng hoàn hảo, từ đó chiếm thượng phong.\n\nTử Vi Tiên Tử vừa ngăn cản đối phương cường công vừa quan sát toàn bộ chiến cuộc.\n\nKhi nàng nhìn thấy bàn tay đầy lông của Mao Lý Cầu đánh tới, nàng bỗng nhiên lên tiếng nhắc nhở: “Cẩn thận, Phương Nguyên hắn có Định Tiên Du Thất chuyển, đừng để cho hắn chạy trốn.”\n\nCho dù Trường Sinh Thiên muốn đẩy nàng vào chỗ chết, nàng vẫn tỉnh táo như băng, không hề bị choáng váng đầu óc, không quên mục đích lấy tính mạng Phương Nguyên.\n\nMao Lý Cầu lập tức nhướng mày.\n\nBên phía của nó tổng cộng có đến ba vị Bát chuyển, một hoang thú Thái cổ truyền kỳ, một tiên cổ ốc, cũng không phải lưu phái Vũ đạo.\n\nĐịnh Tiên Du là tiên cổ Vũ đạo, muốn khắc chế nó, tất nhiên phải là cổ tiên am hiểu Vũ đạo.\n\nMao Lý Cầu vừa suy nghĩ vừa phóng đến Phương Nguyên, vừa rống to với Địa linh Lang Gia: “Lão đầu nhi, mau ra tay, dốc hết toàn lực đối phó Phương Nguyên. Giết được hắn, ngươi sẽ lập đại công.”\n\nGương mặt Địa linh Lang Gia hiện lên vẻ do dự nhưng rất nhanh đã lên tiếng: “Im đi, Mao Lý Cầu. Phương Nguyên đã muốn đi, vậy thì hãy để hắn đi. Ngươi có tư cách gì mà ra lệnh cho ta? Mặc dù ta cầu viện Trường Sinh Thiên các ngươi, dựa theo hiệp ước lúc trước, hai bên chúng ta có địa vị bình đẳng.”\n\nĐịa linh Lang Gia không phải là không có tâm tư muốn giết Phương Nguyên, nhưng lão chợt nghĩ đến, ngay cả Thiên Đình, Trường Sinh Thiên truy nã Phương Nguyên lâu như vậy cũng không giết chết hắn, huống chi Địa linh Lang Gia lão?\n\nPhương Nguyên hiểu rõ phúc địa Lang Gia, lại có Đạo Tặc Quỷ Thủ, Ấn Hộ Thân Nghịch Lưu, Định Tiên Du, làm việc lại không từ thủ đoạn. Ma đầu như thế, Địa linh Lang Gia không dám trêu chọc.\n\n“Ngươi.” Mao Lý Cầu tức giận gầm thét, nhưng không có cách nào với Địa linh Lang Gia.\n\nĐịa linh Lang Gia nói với cổ tiên dị nhân không còn lại mấy người: “Các người cũng đã rõ ràng tình huống trước mắt. Cho dù hắc mao chết, ta cũng không bị minh ước câu thúc. Nhưng các người yên tâm đi, chỉ cần các người gia nhập phúc địa Lang Gia ta, ta vẫn có thể bảo chứng tính mạng và an toàn của các ngươi.”\n\nSắc mặt cổ tiên dị nhân đều khó coi. Bọn họ liếc nhìn nhau, sau đó chậm rãi gật đầu.\n\nCũng không còn cách nào. Bọn họ đã bị bại lộ, bị minh ước quản chế, đồng thời Địa linh Lang Gia còn biết rất rõ nội tình của bọn họ. Trước mắt đúng là cùng đường mạt lộ. Không muốn chết thì chỉ có con đường đầu hàng.\n\nKiếm giao biến Thượng cổ.\n\nVạn Giao.\n\nGặp Mặt Từng Quen Biết.\n\nPhương Nguyên đánh ra ba chiêu liên tiếp, còn có tiên cổ Vạn Ngã, hiệu suất cực cao. Mao Lý Cầu còn chưa bổ vào mặt Phương Nguyên, đã phải đối mặt với biển kiếm giao.\n\nMao Lý Cầu gầm thét, thôi động sát chiêu tiên đạo, nhấc lên lôi điện đầy trời, giết chết một mảng lớn phân thân kiếm giao.\n\nNhưng lúc này, Phương Nguyên đã thành công lẻn đến gần Địa linh Lang Gia.\n\n“Cẩn thận, hắn ở đó.” Ngũ Hành Đại Pháp Sư hô to một tiếng, sớm phát hiện chân thân Phương Nguyên.\n\nÔng ta lẻn vào Trường Sinh Thiên, nhưng bị phát hiện, bị khốn bên trong tiên cổ ốc Kiếp Vận Đàn. Trải qua năm dài tháng rộng bị cổ tiên Trường Sinh Thiên ma luyện, Ngũ Hành Đại Pháp Sư ý thức được không còn hy vọng chạy thoát, liền cúi đầu, gia nhập Trường Sinh Thiên.\n\nLần này Trường Sinh Thiên xuất động trợ giúp phúc địa Lang Gia, ông ta cũng là một thành viên bên trong.\n\n“Lại có thể phát hiện được ta sao? Đáng tiếc... muộn rồi.” Phương Nguyên hóa thân thành kiếm giao Thượng cổ, ngửa đầu gào thét, miệng đầy răng nhọn, dữ tợn vô cùng."
}
