{
  "id": "chuong-3538-phuong-nguyen-nguoi-lam-hai-ta-2",
  "slug": "chuong-3538-phuong-nguyen-nguoi-lam-hai-ta-2",
  "title": "Chương 3538: Phương Nguyên, ngươi làm hại ta (2)",
  "order": 3538,
  "volume": "",
  "content": "Chương 3538: Phương Nguyên, ngươi làm hại ta (2)\n------------------------------------------------\n\n“Phương Nguyên tiên hữu, bây giờ là lúc liều mình phấn chiến, còn do dự gì nữa?” tiên cương Cự Dương bỗng nhiên quay lại, bắn về phía tuyến cầu màu xanh.\n\nSát chiêu Vận đạo bộc phát như mưa, ý đồ phá giải tuyến cầu, giải phóng Phương Nguyên.\n\nNhưng Tinh Túc Tiên Tôn đã sớm dự liệu được phản ứng trái ngược này của ông. Nàng ra tay, tinh ảnh tiêu tán, tiên cương Cự Dương lại bị trọng kích, sát chiêu thôi phát trước đó cũng nửa đường bị trừ khử.\n\n“Nhất định phải giúp Phương Nguyên, để hắn trợ giúp Cự Dương Tiên Tôn.” Lục Úy Nhân hô to.\n\nNhạc Thổ thở dài: “Haiz, nếu thánh mộ của ta không bị huỷ, có được tu vi tôn giả, ta có thể giải quyết được khốn cảnh này.”\n\n“Đám phiền toái đáng chết kia.” Thiết quyền Chiến Bộ Độ quét ngang, lại giết thêm một người của Thiên Đình. Nhưng cổ tiên Thiên Đình rất nhanh phục sinh lại, có thể nói là giết không hết.\n\nSau lưng Chiến Bộ Độ còn có Khí Hải Lão Tổ.\n\nXiềng xích Vô Cực trên người Khí Hải Lão Tổ đã tiêu hết phân nửa.\n\nMột mặt là có cổ tiên khác viện thủ. Mặt khác là đại trận Phong Ma đang giảm bớt, hạn mức ra tay cao nhất của cổ tiên không ngừng được đề cao, trình độ thi triển sát chiêu Hồ Ngang cũng tăng lên không ít.\n\nNhưng Khí Hải Lão Tổ vẫn không có sức tự vệ, cần Chiến Bộ Độ bảo vệ bên cạnh.\n\n“Chư quân hộ ta.” Nhạc Thổ bỗng nhiên hét lớn, thối lui đến trung tâm.\n\nChúng tiên yểm hộ cho ông. Nhạc Thổ nhận được cơ hội trân quý, nhanh chóng thi triển một sát chiêu.\n\nSát chiêu Thiên đạo, Thiên Cương Địa Thường.\n\nMột luồng khí tức huyền diệu từ trên người ông nhanh chóng khuếch tán, giống như một luồng khí lãng bay thẳng đến đống dây màu xanh.\n\nSát chiêu này tuyệt không thể tả, có thể khiến cho thiên địa khôi phục lại trạng thái bình thường, có thể khắc chế sát chiêu chiến trường.\n\nBây giờ dùng nó để phá vây là hoàn toàn đúng lúc.\n\nTuyến cầu màu xanh đã sớm thừa nhận áp lực của Phương Nguyên. Bây giờ có thêm sát chiêu Thiên Cương Địa Thường giáp công, lập tức vỡ vụn.\n\nPhương Nguyên thét dài một tiếng, giống như mãnh hổ thoát khỏi lồng giam, bay vọt ra.\n\n“Nhạc Thổ tiên hữu, mong ngươi giúp ta một chút sức.” Phương Nguyên nói. Một hồng quang bay ra, mang theo Nhạc Thổ, bay thẳng đến chỗ Tần Đỉnh Lăng.\n\nSát chiêu Thiên đạo, Thiên Cương Địa Thường.\n\nNhạc Thổ cố gắng thi triển chiêu này thêm một lần. Sau khi đánh ra sát chiêu, thất khiếu của ông chảy máu, gương mặt vàng như giấy.\n\nKhí lãng vô hình một đường cọ rửa. Nó đến chỗ nào, tinh lộ vỡ vụn, hóa thành hư không.\n\nKhông có tinh lộ, Tinh Túc Tiên Tôn khó mà di chuyển Tần Đỉnh Lăng.\n\nLãnh mang loé lên trong mắt của nàng, lập tức từ bỏ cứu Tần Đỉnh Lăng, tiến hành hạ sát tiên cương Cự Dương.\n\n“Phương Nguyên, ngươi làm hại ta rồi.” Tiên cương Cự Dương gầm nhẹ, bị đánh trúng, lồng ngực bị tàn phá, hồn phách bị trọng thương.\n\nLúc này, Tần Đỉnh Lăng đã bị Phương Nguyên giết chết.\n\nTiên cương Cự Dương không kịp lật lại cục diện. Mấy ngàn bụi sao bay vụt đến, bị ông ta phá hủy hơn phân nửa, nhưng vẫn còn mấy trăm bụi sao đánh trúng cơ thể của ông.\n\nBên trong vết thương của tiên cương Cự Dương, tinh quang tích luỹ nhiều, nồng đậm như lửa.\n\nLúc này, tiên cương Cự Dương sắp chết, tính mệnh hấp hối.\n\nTinh Túc Tiên Tôn không chút lưu tình, tiếp tục vồ giết.\n\nMột kích trí mạng cuối cùng.\n\n....\n\nBắc Nguyên.\n\nPhúc địa đại bản doanh Sở gia.\n\n“Thái thượng đại trưởng lão còn đang bế quan sao? Hôm nay chính là ngày ước chiến” Cừu Lão Ngũ không ngừng xoa tay. Thân hình ông ta gầy còm, phần lưng hơi gù. Gương mặt vốn nhìn đã khổ, lúc này lại thêm cảm xúc ưu sầu, lại càng sầu mi khổ kiếm.\n\n“Yên tâm đi, Thái thượng đại trưởng lão đã đồng ý Hắc Nguyệt khiêu chiến, sao có thể lâm trận mà tránh được? Chúng ta hãy kiên nhẫn chờ đợi.” Hạo Chấn giang hai tay, tựa lưng vào vách tường, gương mặt trầm ngưng.\n\nNgười này tuổi tác trung niên, râu quai nón, dáng người khôi ngô. Ông ta và Cừu Lão Ngũ là bạn tốt. Hai người liên thủ với nhau tạo thành một sát chiêu chiêu bài tên là Phong Lôi Hống.\n\nChính vì điều này, Cừu Lão Ngũ và Hạo Chấn được hợp xưng là Phong Lôi Song Sát. Sau khi đầu nhập vào Sở Độ, bọn họ là chiến lực gần với Sở Độ nhất.\n\n“Thật ra, cũng không phải là không thể tránh chiến.” Một bên khác, Uông Đại Tiên chợt lên tiếng.\n\nDáng người gã thấp bé, mắt hình tam giác, mũi đỏ ửng như uống rượu, là cổ tiên Biến Hóa đạo, am hiểu nhất là biến hóa loài chó.\n\n“Ngươi nói cái gì?” Hạo Chấn bị mấy lời này chọc giận, bước nhanh đến mấy bước, đến gần Uông Đại Tiên, trợn mắt trừng trừng với gã, gầm nhẹ: “Thái thượng đại trưởng lão là người chỉ biết phòng thủ mà không chiến sao? Ngài muốn uy danh của Thái thượng đại trưởng lão mất hết à?”\n\nNói xong, Hạo Chấn duỗi hai tay nắm lấy cổ áo Uông Đại Tiên, nhấc gã lên, hai chân cách mặt đất.\n\nUông Đại Tiên cũng nổi giận, kêu lên: “Buông tay, cái tên mọi rợ này, nếu ngươi không buông tay, đừng trách ta thi triển sát chiêu.”\n\nMắt thấy sắp gây ra chuyện, Cừu Lão Ngũ vội vàng kéo Hạo Chấn. Lý Tứ Xuân bên cạnh cũng kéo Uông Đại Tiên ra.\n\nMặt Lý Tứ Xuân chữ quốc, mày rậm mắt to, mũi cao, lồng ngực đen rám chắc nịch để trần, rõ ràng nhìn rất nam tính nhưng lại mặc váy hoa.\n\nHắn ta điểm ngón tay, dịu dàng kêu lên: “Ai cha, ai cha, các ngươi đừng có ồn ào có được không? Người ta vốn rất bực bội, các ngươi lại đấu tranh nội bộ. Sở gia chúng ta sẽ gặp nguy hiểm đấy.”\n\nUông Đại Tiên hừ lạnh một tiếng, hất tay Lý Tứ Xuân ra: “Hiện tại đang là nguy cơ của Sở gia ta. Chúng ta ứng đối tất nhiên phải thận trọng. Nếu Thái thượng đại trưởng lão chỉ có một mình, ứng đối hay không cũng không liên quan đến chúng ta. Nhưng bây giờ đã khác. Ngài ấy chính là Thái thượng đại trưởng lão Sở gia chúng ta. Ngươi biết, nếu ngài ấy chiến bại sẽ có hậu quả như thế nào không, mọi rợ?”"
}
