{
  "id": "chuong-362-co-kho-luc-2",
  "slug": "chuong-362-co-kho-luc-2",
  "title": "Chương 362: Cổ Khổ Lực (2)",
  "order": 362,
  "volume": "",
  "content": "Chương 362: Cổ Khổ Lực (2)\n--------------------------\n\nBên trong khoang mũi của hắn, từ từ chảy ra hai dòng máu. Đồng thời, linh hồn cũng bởi vì luyện Cổ thất bại mà bị cắn ngược lại. Làm cho Phương Nguyên cảm thấy hoa mắt chóng mặt.\n\nTính ra, đây là lần thất bại thứ tư.\n\n“Trong một năm rưỡi này, Ta từ trong thành số bốn đánh tới trong thành số ba. Nhưng lại không thể mua được cổ Khổ Lực.”\n\nPhương Nguyên biết rõ nguyên nhân trong đó.\n\nThứ nhất.\n\nLà bởi vì thực sự là cổ Khổ Lực cực kỳ hiếm thấy, giá cả lại đắt đỏ, cho dù ở thành Thương Gia cũng không gặp nhiều.\n\nThứ hai là bởi vì quản lý cửa hàng này là Thương Nhai Tí, hắn ta âm thầm ngáng chân Phương Nguyên.\n\nThương Nhai Tí là một trong những thiếu tộc trưởng của Thương gia. Hắn ta đang quản lý chuỗi những cửa hàng này. Phương Nguyên muốn mua cổ Khổ Lực, Thương Nhai Tí đã bí mật gian lận, tìm mọi cách để cản trở Phương Nguyên.\n\nKhoảng hai năm trước, khi Phương Nguyên mới tới thành Thương Gia, hắn đã từng bắt bí vơ vét tài sản của Thương Nhai Tí. Vì thế cho nên đã khúc mắc với hắn ta. Sau khi Thương Nhai Tí dựa vào truyền thừa Bạch Cốt thông qua được sát hạch của gia tộc, bảo vệ được vị trí thiếu tộc trưởng của mình. Mặc dù có sự ngăn cản của cổ Thề Độc, hắn ta không thể đánh chết Phương Nguyên, nhưng trả thù Phương Nguyên theo kiểu này thì vẫn có thể làm được.\n\nRốt cuộc Thương Nhai Tí cũng là con trai của Thương Yến Phi. Hắn ta bị ăn một lần thiệt đã biết khôn ngoan hơn, nhìn xa hơn. Sau khi trải qua một lần thất bại đã biết quyết chí vươn lên, bỏ hết sự suy đồi, cẩn thận trong rượu và gái đẹp, càng ngày càng khôn khéo.\n\nHắn ta dựa theo quy định của gia tộc để đối phó Phương Nguyên, sử dụng đao trong bí mật, cho dù Phương Nguyên có lệnh bài Tử Kinh cũng không giải quyết được vấn đề gì.\n\nCó lệnh bài Tử Kinh, được làm khách quý của Thương gia. Thế nhưng rốt cuộc vẫn là người ngoài, không bằng thân phận Thiếu chủ Thương gia của Thương Nhai Tí.\n\nKhông mua được cổ Khổ Lực, Phương Nguyên đành phải tự luyện.\n\nThế nhưng xác suất thành công khi hợp luyện cổ Khổ Lực thực sự quá thấp.\n\nTính cả lần của ngày hôm nay nữa là trước sau Phương Nguyên đã hợp luyện tới bốn lần. Lần lượt tổn thất Tông Hùng Bản Lực cổ, Thanh Ngưu Lao Lực cổ, Thạch Quy Trợ Lực cổ.\n\nTrừ những loại đó ra, còn có rất nhiều vật liệu phụ quý giá và một số nguyên thạch lớn.\n\nMay mắn là Phương Nguyên chưa từng bị thua trên trường Đấu Võ cho nên mới có thể tích luỹ đủ nguồn vốn để chịu được những tổn thất trong việc luyện cổ thất bại.\n\n“Ai, lần thất bại này, chỉ có thể chờ đến khi vết thương bình phục lại như cũ mới có thể thử tiếp.” Phương Nguyên thở dài, nói.\n\nViệc luyện Cổ cần hết sức cẩn thận.\n\nLuyện Cổ thất bại sẽ khiến cơ thể và linh hồn của cổ sư bị thương vì bị cắn trả. Vết thương trên cơ thể rất dễ giải quyết, nhưng vì một trái tim nhiều nhu cầu cho nên khi trong linh hồn bị thương thì sẽ là chuyện vô cùng phiền phức.\n\nCổ trùng có số chuyển càng cao thì càng quý giá, hậu quả khi thất bại lại càng nghiêm trọng.\n\nCho nên, bình thường cũng có nhiều đại sư bởi vì luyện Cổ thất bại mà bị thương nặng phải nằm liệt giường, thậm chí có thể vì bị cắn trả mà chết.\n\nCổ chữa vết thương trong linh hồn cũng không phải là không có, thế nhưng loại đó lại vô cùng quý giá, thông thường những gia tộc lớn có được sẽ giữ bí mật không nói ra ngoài.\n\nLần này linh hồn của Phương Nguyên bị thương, sẽ gây ra cho hắn những triệu chứng hơi chóng mặt nhẹ trong khoảng thời gian hơn một tháng.\n\nCảm giác chóng mặt sẽ ảnh hưởng tới sức chiến đấu của Phương Nguyên, nhất là trong lúc đấu võ với cao thủ, một ít sơ hở nhỏ bé này cũng có thể gây ra chết người.\n\nCho nên bình thường Phương Nguyên cứ cách một tháng mới thử một lần. Dành thời gian đầy đủ để nghỉ ngơi điều dưỡng linh hồn.\n\nMặc dù luyện Cổ thất bại nhưng việc tu hành hôm nay còn chưa kết thúc.\n\nPhương Nguyên im lặng chờ đợi, chỉ một lát sau đã nghe được tiếng động bên ngoài cửa, hắn mở cánh cửa mật thất ra đón Bạch Ngưng Băng.\n\nHơn một năm nay, Bạch Ngưng Băng tiến bộ cực kỳ nhanh chóng, nàng đã đánh tới thành số ba, tạo ra một nhóm cổ trùng. Nàng sánh vai cùng Phương Nguyên, chưa từng thua trận nào, cùng được gọi là hai ngôi sao lớn đại diện cho trường Đấu Võ này.\n\nHai người cùng không nói gì, chỉ gật đầu.\n\nSau khi Bạch Ngưng Băng ngồi xếp bằng trên một cái đệm cói khác thì lập tức xoè tay ra, áp vào phía sau lưng Phương Nguyên, rót Chân nguyên bạc trắng vào người hắn.\n\nBạch Ngưng Băng cố ý giữ nguyên tu vi của mình, bây giờ vẫn là Tam chuyển đỉnh phong.\n\nNhưng tu vi của Phương Nguyên thì tiến bộ nhanh chóng. Bây giờ chỉ kém Tam chuyển cao giai khoảng nửa bước.\n\nHai canh giờ sau, Bạch Ngưng Băng dừng rót Chân nguyên vào, từ từ rút bàn tay về.\n\nPhương Nguyên từ từ mở hai mắt ra.\n\nKhí tức của hắn càng ngày càng đầy lên, dường như có một cảm giác như muốn tràn ra. Đây chính là dấu hiệu sắp đột phá tu vi.\n\n“Cách Tam chuyển cao giai càng ngày càng gần, không bao lâu nữa là có thể đột phá.” Phương Nguyên thầm phân tích trong lòng.\n\n“Chờ đến lúc có thể đột phá cao giai, lập tức dùng Cổ Xá Lợi Bạc Trắng thúc thẳng tu vi lên tới Tam chuyển đỉnh phong. Cứ như vậy là có thể theo kịp Bạch Ngưng Băng. Đồng thời cũng có thể làm giảm áp lực của Xuân Thu Thiền đối với Không khiếu.”\n\nXuân Thu Thiền là cổ bản mệnh của Phương Nguyên, cao tới Lục chuyển.\n\nHơn một năm nay, nó vẫn đang trong tình trạng ngủ say hút nước trong Quang Âm trường hà, nghỉ ngơi lấy lại sức, khí tức càng ngày càng mạnh. Nó lại tiếp tục gây ra áp lực với Không khiếu của Phương Nguyên.\n\nThế nhưng tình trạng lần này so với lần ở núi Thanh Mao thì tốt hơn rất nhiều lần.\n\nTu vi của Phương Nguyên tiến bộ rất nhanh chóng, có Không khiếu Tam chuyển, cũng không gấp rút như lúc ở núi Thanh Mao.\n\nToàn bộ công lao đều là của cổ Cốt Nhục Đoàn Viên và Bạch Ngưng Băng.\n\nTu hành đã xong, Bạch Ngưng Băng từ từ đứng dậy, đi ra khỏi mật thất trước.\n\nToàn bộ quá trình, nàng chưa hề lên tiếng. Lạnh lùng như băng.\n\nThế nhưng thật ra Phương Nguyên cũng không phải là người nói nhiều, hơn một năm nay hai người đã quen cách chung sống như vậy.\n\nPhương Nguyên âm thầm suy nghĩ: “Khi ta lên cấp Tam chuyển đỉnh phong thì Chân nguyên của Bạch Ngưng Băng không trợ giúp nhiều cho ta nữa. Thế nhưng, ta ở chung với nàng, đã có một sự thay đổi rất nhỏ trong khí tức của nàng, gần như có thể nhận thấy được nàng cách cảnh giới Tứ chuyển không còn xa.”\n\nDù Bạch Ngưng Băng đã cố ý kéo dài thời gian nhưng lời nguyền của thập tuyệt thể vẫn không hề mất đi mà luôn phát huy hiệu quả.\n\nTheo như Bạch Ngưng Băng cho biết, tư chất của nàng lại tăng thêm hai phần trăm, đạt tới chín mươi ba phần trăm.\n\nChỉ cần tăng thêm bảy phầm trăm nữa là đủ một trăm phần trăm, nàng sẽ quay trở về thể Bắc Minh Băng Phách.\n\n“Chờ đến khi nàng đạt tới tu vi Tứ chuyển, nàng sẽ có Chân nguyên hoàng kim, đối với việc ta bứt lên cảnh giới Tứ chuyển sẽ có trợ giúp cực lớn.”\n\n“Từ một phương diện nào đó mà nói thì Bạch Ngưng Băng và ta chính là cùng chung một số phận. Ta có Xuân Thu Thiền, nàng có Bắc Minh Băng Phách thể...”\n\nBảy ngày sau, Phương Nguyên nhận được một tin tức tốt từ chỗ của Ngụy Ương.\n\nHội đấu giá!\n\n“Cơn gió lốc trên núi đã gây ra thiên tai chưa từng có trong vòng trăm năm nay, Sơn trại Tự gia đã bị phá huỷ, những người còn sống sót trong Tự gia đã sát nhập vào thành Thương Gia. Họ muốn đấu giá một số lượng lớn hàng đã cất giấu của gia tộc để tiếp tục sinh sống. Bởi vậy không lâu nữa sẽ có một hội đấu giá lớn.\n\nNói xong, Ngụy Ương cố ý nói với Phương Nguyên: “Phương lão đệ, vận may của ngươi đã đến. Ta đã điều tra ra được, trên hội đấu giá lần này có một con cổ Khổ Lực.”\n\nNhu cầu về cổ Khổ Lực của Phương Nguyên, đương nhiên Ngụy Ương hiểu rõ. Phương Nguyên cũng từng nhờ cậy người sau đi nghe ngóng xung quanh.\n\n“Quan trọng là Hội đấu giá lần này, trên dưới thành Thương Gia cực kỳ coi trọng nên Thiếu chủ Thương Nhai Tí không tiện giở trò.” Ngụy Ương lại nói.\n\nMâu thuẫn của Thước Nhai Tí và Phương Nguyên, ở trên giới cao tầng của Thương gia cũng không phải là bí mật gì."
}
