{
  "id": "chuong-1751-phuong-nguyen-vs-vu-dung-2",
  "slug": "chuong-1751-phuong-nguyen-vs-vu-dung-2",
  "title": "Chương 1751: Phương Nguyên vs Vũ Dung (2)",
  "order": 1751,
  "volume": "",
  "content": "Chương 1751: Phương Nguyên vs Vũ Dung (2)\n-----------------------------------------\n\nBây giờ, khi Vũ Dung nhìn thấy diện mạo tương tự Vũ Độc Tú của Vũ Di Hải, trong lòng ông ta không thể không dâng lên cảm giác chán ghét.\n\nPhương Nguyên phát hiện được ác ý và địch ý của Vũ Dung, mặc dù ông ta che giấu rất khá.\n\nHắn biết: “Bước đầu biểu diễn đã thành công, nhưng bước thứ hai thương lượng với Vũ gia, được Vũ gia chính thức tiếp nhận mới là quan trọng.”\n\n“Muốn Vũ gia tiếp nhận, quan trọng nhất là phải được vị cổ tiên Bát chuyển, Thái thượng đại trưởng lão Vũ gia là Vũ Dung thừa nhận.”\n\nCho nên, khi Phương Nguyên đến giữa sân, hắn đã chủ động làm lễ thật sâu với Vũ Dung: “Vũ Di Hải xin ra mắt huynh trưởng.”\n\nBiểu hiện của Vũ Dung có chút kích động, nhưng cũng có chút do dự: “Ngươi chính là Vũ Di Hải, em trai của ta sao? Giống, ngươi rất giống mẫu thân. Chỉ là sao mắt của ngươi màu lam, mà Nam Cương chúng ta lại không có loại mắt này.”\n\nCâu nói này rất có thâm ý.\n\nVũ Dung cũng không trực tiếp thừa nhận thân phận của Phương Nguyên, ngược lại còn làm bộ vô tình chỉ ra thân phận cổ tiên Đông Hải của Vũ Di Hải.\n\nPhương Nguyên trầm giọng đáp lại: “Khởi bẩm huynh trưởng, vốn mắt của ta cũng màu đen, nhưng do ta tu hành Biến Hóa đạo, cho nên mới xuất hiện chút chuyện ngoài ý muốn. Lần này trở về là được mẫu thân an bài. Đáng tiếc, trên đường ta gặp phục kích nhiều lần. Trương thúc và Lãnh huynh đệ đi cùng với ta vì bảo vệ ta chạy thoát mà hy sinh trên chiến trường.”\n\n“Tuy hai vị cổ tiên Trương, Lãnh chỉ hầu hạ mẫu thân của ta, nhưng cống hiến đối với Vũ gia cũng rất lớn. Truyền lệnh xuống hậu táng bọn họ theo quy cách của gia lão Thái thượng khác họ. Hậu nhân của bọn họ cũng phải chăm sóc thật tốt, đối xử như người của Vũ gia ta.” Vũ Dung lên tiếng dặn dò.\n\nCác gia lão Thái thượng vội vàng lên tiếng đáp lại.\n\nPhương Nguyên nghe xong, trong lòng cười lạnh.\n\nVũ Dung này không bỏ qua bất kỳ cơ hội thể hiện hình tượng anh minh của mình, nhưng trong lời nói chưa bao giờ chính thức tiếp nhận thân phận của Phương Nguyên. Khi nói chuyện thì tránh nặng tìm nhẹ, chỉ nhắc đến hai vị cổ tiên Trương, Lãnh mà không để ý đến trọng điểm bên trong, em trai của ông ta Vũ Di Hải.\n\nVũ Dung tránh nặng tìm nhẹ như thế, Phương Nguyên cũng không luống cuống tay chân.\n\nChút khó khăn này không làm không làm khó được hắn.\n\nPhương Nguyên tiếp tục thi lễ, nói: “Khẩn cầu đại huynh cho phép ta đến tế điện mẫu thân đại nhân.”\n\nVũ Dung không khỏi cau mày.\n\nPhương Nguyên nói rất hợp tình hợp lý. Phận làm con, mẫu thân tạ thế, sao có thể không đến tế bái?\n\nLý do này thiên kinh địa nghĩa, nhất là với chế độ gia tộc lấy quan hệ huyết mạch làm chủ lại càng phải làm như vậy. Ngay cả Vũ Dung cũng không tiện ngăn cản.\n\nMột khi cưỡng ép ngăn cản, sẽ bị người ta lên án. Hình tượng ông ta vừa mới cực khổ tạo dựng nên đã triệt để suy sụp.\n\nNhưng nếu không thể ngăn cản, để Phương Nguyên tế bái, như vậy chẳng khác nào công nhận thân phận Phương Nguyên, thừa nhận hắn chính là một phần tử của Vũ gia.\n\nNói thật, Vũ Dung không muốn.\n\nDiện mạo của Vũ Di Hải khiến Vũ Dung phản cảm.\n\nThân phận của Vũ Di Hải khiến Vũ Dung đau đầu.\n\nVũ Di Hải bước ra từ chỗ Kiều gia khiến Vũ Dung cảnh giác.\n\n“Tốt nhất phải để cho tên Vũ Di Hải này từ đâu đến thì trở về nơi đó. Hắn không phải cổ tiên Đông Hải sao? Vậy thì để hắn trở về Đông Hải, ném cho hắn chút tài nguyên rồi đuổi hắn đi.”\n\nĐây là kết quả mà Vũ Dung muốn đạt đến.\n\nKhông thể không nói, biểu hiện của Vũ Di Hải rất xuất sắc, còn có cổ tiên Kiều gia làm chứng, khiến Vũ Dung không hoài nghi thân phận thật sự của Vũ Di Hải.\n\n“Đợi một chút, nếu ta diệt trừ tên Vũ Di Hải này thì sao?”\n\n“Trước đó ta không làm, bởi vì mẫu thân còn ở đó. Nhưng bây giờ ta là Thái thượng đại trưởng lão, nơi này là địa bàn của ta. Đợi một khoảng thời gian nữa, ta thật sự khống chế được gia tộc, âm thầm bố cục, bí mật xử tử hắn, chẳng phải xong hết mọi chuyện sao?”\n\n“Cho dù hắn ở Đông Hải cũng rất phiền phức. Nhưng nếu không ở Đông Hải, mà trở về Nam Cương lại càng phiền phức hơn.”\n\n“Không ngại bây giờ đồng ý hắn, để hắn tế bái. Đợi ngày sau động chút tay chân, chứng minh hắn là giả. Diệt trừ hắn cũng quang minh chính đại hơn.”\n\nNghĩ đến đây, trong lòng Vũ Dung không khỏi nổi lên sát ý lạnh thấu xương.\n\nÔng ta vừa định lên tiếng đồng ý yêu cầu của Phương Nguyên, lúc này lại có Thái thượng trưởng lão Vũ gia lên tiếng: “Thứ cho ta nói thẳng, chư vị có phải đã quên, chúng ta còn chưa nghiệm chứng thân phận chân chính của Nhị công tử Vũ Di Hải. Không phải ta hoài nghi Nhị công tử, càng không phải hoài nghi chư vị đồng đạo Kiều gia, mà là muốn nhận tổ quy tông, tuyệt phải qua nhiều công đoạn mới được.”\n\nVũ Dung nghe xong, không khỏi cau mày.\n\nÔng ta nhìn cổ tiên Vũ gia vừa phát biểu, là Thái thượng Tam trưởng lão Vũ gia Vũ Tiều.\n\nPhương Nguyên im lặng liếc nhìn Thái thượng đại trưởng lão Kiều gia, trong lòng thầm nhủ: “Ta liên lạc Kiều gia là chính xác, chỉ là không nghĩ đến Kiều gia thẩm thấu Vũ gia đến lợi hại như vậy. Vũ Tiều là Thái thượng Tam trưởng lão Vũ gia.”\n\nThái thượng đại trưởng lão Vũ gia nhìn Phương Nguyên, không khỏi nhớ lại tình huống hai người bí mật mưu đồ trước đó.\n\n“Chỉ cần ta công khai xuất hiện trong buổi tế điện, Vũ Dung sẽ rơi vào cảnh bị động. Cho dù ông ta là cổ tiên Bát chuyển, duỗi tay duỗi chân cũng có thể nghiền chết chúng ta thì như thế nào? Ha ha ha.”\n\nPhương Nguyên mỉm cười nói tiếp: “Ông ta sẽ không ra tay, cũng không có khả năng ra tay. Bởi vì ông ta là Thái thượng đại trưởng lão Vũ gia, không phải tán tu hoặc người trong Ma đạo. Đến lúc đó, ta nhắc lại muốn tế bái mẫu thân đại nhân, Vũ Dung có thể ngăn cản ta sao?”\n\n“Ha ha ha, diệu, thật sự là diệu.” Thái thượng đại trưởng lão Kiều gia giơ ngón tay cái lên: “Âm thầm nhận tổ quy tông, nguy hiểm quá lớn. Xử lý như vậy rất xảo diệu. Cho dù Vũ Dung không muốn thì như thế nào?”\n\nPhương Nguyên nghiêm mặt lại: “Vì thế, chúng ta nhất định phải quang minh chính đại tiến hành nhận tổ quy tông bên trong tế điện. Một khi bỏ qua cơ hội này, về sau sẽ rất khó khăn. Không chỉ phong hiểm tăng lên vô số lần, thậm chí Vũ Dung hoàn toàn không cho chúng ta cơ hội này.”\n\n“Yên tâm đi, đến lúc đó ta sẽ uyển chuyển đưa ra đề nghị này.” Thái thượng đại trưởng lão cười ha hả.\n\n“Không không không.” Phương Nguyên lại lắc đầu: “Ngươi đưa ra đề nghị này rất không thích hợp. Ngươi là người ngoài, sao có thể can thiệp nội chính Vũ gia?”\n\nThái thượng đại trưởng lão Kiều gia không khỏi trầm ngâm.\n\nPhương Nguyên đã đánh trúng nội tâm của ông ta. Đây chính là nan đề rất lớn quấy nhiễu ông ta. Nếu không phải như vậy, ông ta cũng chẳng hợp tác với Vũ Di Hải.\n\nPhương Nguyên chắp hai tay sau lưng, hơi nghiêng đầu nhìn ra ngoài cửa sổ: “Cho nên, ta cần một Thái thượng gia lão Vũ gia, trong trường hợp này công khai đưa ra ý kiến, chuyển sự việc đến chỗ nhận tổ quy tông.”\n\nThái thượng đại trưởng lão có chút khó khăn: “Cái này...”\n\nPhương Nguyên nói tiếp: “Thái Thượng gia lão này tốt nhất nên có chút địa vị, quan trọng nhất là thái độ cường ngạnh. Bởi vì khi đó, Vũ Dung rất có thể sẽ cố ý thiên vị ta, nhận định ta chính là em trai của ông ta mà bác bỏ đề nghị này. Cho nên người mà chúng ta chọn, phải chịu được sự cường thế của một vị cổ tiên Bát chuyển.”\n\nThái thượng đại trưởng lão Kiều gia giang hai tay: “Quả thật rất khó. Nên biết rằng, hiện tại Vũ Dung không chỉ là cổ tiên Bát chuyển, hơn nữa còn là Thái thượng đại trưởng lão Vũ gia, kế thừa được tiên cổ của Vũ Độc Tú.”\n\nPhương Nguyên ngay cả đầu cũng không quay qua, vẫn nhìn ra ngoài cửa sổ như cũ."
}
