{
  "id": "chuong-2155-thang-cung-rat-kho-2",
  "slug": "chuong-2155-thang-cung-rat-kho-2",
  "title": "Chương 2155: Thắng cũng rất khổ (2)",
  "order": 2155,
  "volume": "",
  "content": "Chương 2155: Thắng cũng rất khổ (2)\n-----------------------------------\n\n“Khoan đã.” Thiếu niên Đạo Thiên bỗng nhiên xoè tay ra: “Ta còn có lời muốn nói. Ngươi hãy nghe ta nói hết rồi ra tay cũng không muộn.”\n\n“Có lời gì, ngươi cứ việc nói. Ta sẽ khiến cho ngươi thua đến tâm phục khẩu phục.” Thiếu nữ hừ lạnh một tiếng, dừng bước lại.\n\nNhưng sau một khắc, âm mang loé lên trong mắt thiếu niên Đạo Thiên. Y đưa tay lên.\n\nSát chiêu phàm đạo, Hồ Nhãn Hôi.\n\nThiếu nữ vốn có phòng bị, nhưng Hồ Nhãn Hôi đã xuyên qua thủ đoạn phòng hộ của nàng ta, trực tiếp đánh thẳng vào đôi mắt đẹp của nàng ta.\n\n“Ta giết.”\n\n“Tên nhóc này lại giở trò.”\n\n“Cẩn thận. Y đến đấy, mau phòng thủ đi.”\n\nQuần chúng khàn giọng hô to.\n\nNhưng lúc này, thiếu niên Đạo Thiên đã đến gần thiếu nữ, nâng chân phải lên, mắt thấy sắp đạp thiếu nữ xuống dưới.\n\nKinh nghiệm chiến đấu của thiếu nữ không tầm thường, mắt nhìn không thấy nhưng lỗ tai lại động đậy, có thể phân biệt được hướng gió.\n\n“Lúc này, hai mắt ta không thể nhìn thấy. Nếu cứ tiếp tục như vậy, nhất định sẽ cực kỳ bất lợi. Phải tốc chiến tốc thắng, đặt vững thắng cục.” Trong tích tắc, thiếu nữ đã đưa ra được quyết định sáng suốt.\n\nNàng ta khẽ quát một tiếng, hai tay bóp quyền, không lùi mà tiến tới, trực đảo thiếu niên Đạo Thiên.\n\nVù.\n\nQuyền phong đột khởi, quét ngang tóc thiếu niên Đạo Thiên.\n\nQuyền thế tương đối uy mãnh, hiển nhiên là lén lút sử dụng cổ trùng, không phải chỉ dựa vào phàm thể là có thể phát ra.\n\nMột khắc vừa nãy, thiếu niên Đạo Thiên muốn đạp xuống. Lúc này nhất định thu thế không kịp, tránh cũng không thể tránh, bị quyền kích đập trúng, thất bại là điều hiển nhiên.\n\nNhưng thiếu niên Đạo Thiên lúc này không phải là chính y mà là do Phương Nguyên khống chế.\n\nTâm tư Phương Nguyên thâm trầm đến cỡ nào. Ngoài mặt là đạp thiếu nữ, nhưng trên thực tế lại chỉ là lừa gạt mà thôi.\n\nThứ nhất, hắn muốn thăm dò thiếu nữ. Dù sao mắt bị bịt kín thì cũng còn thủ đoạn khác để điều tra. Thế giới cổ sư vĩnh viễn không thiếu thủ đoạn.\n\nThứ hai, hắn muốn lợi dụng người chung quanh quan chiến.\n\nNhững người này nhắc nhở thiếu nữ cũng là tiếp tay lừa gạt nàng ta.\n\nHai mắt thiếu nữ bị bịt kín, lại rơi vào cuộc chiến kịch liệt, rất có khả năng không kịp suy nghĩ, vô thức cho rằng lời nhắc nhở của những người chung quanh là đúng.\n\nDù sao người chung quanh có rất nhiều, mà thiếu nữ thì chỉ có một mình nàng ta.\n\nCon người thì hay có tâm lý đại chúng. Nhiều người đều cho rằng đúng, thiếu nữ rất có thể cũng cảm thấy là đúng.\n\nQuả nhiên như Phương Nguyên đã dự liệu, song quyền thiếu nữ đảo đến, phản thủ làm công.\n\nPhương Nguyên cười hắc hắc, ung dung thu hồi đùi phải, nhẹ nhõm tránh khỏi, sau đó thuận thế níu lại nắm đấm của thiếu nữ kéo sang bên cạnh một phát.\n\nThiếu nữ muốn chiến thắng, dùng sức quá mạnh, bị Phương Nguyên tá lực đả lực.\n\nPhương Nguyên thừa cơ nâng đầu gối, giống như một cây đại thương nhắm ngay bụng dưới thiếu nữ hung hăng đâm tới.\n\nẦm.\n\nMột tiếng vang nhỏ, thiếu nữ bị trọng thương, hai mắt đang nhắm chặt đau đến mức muốn mở ra, gương mặt trắng nõn trong phút chốc đỏ bừng, trên trán còn nổi gân xanh.\n\nNàng ta có cảm giác bụng của mình, đại tràng và tạng phủ xoắn lại với nhau, đau đến mức khiến nàng ta thiếu chút nữa thì ngừng thở.\n\nNhưng còn chưa chờ nàng ta thưởng thức mùi vị đau nhức, cổ tay Phương Nguyên lại dứt khoát chém vào cổ thiếu nữ.\n\nLập tức, thiếu nữ liền bị Phương Nguyên đánh cho hôn mê.\n\nBịch một tiếng, nàng ngã xuống đất không nhúc nhích.\n\nPhương Nguyên đã chiến thắng.\n\nNgười chung quanh yên tĩnh một chút, sau đó bỗng nhiên sôi trào lên.\n\n“Hèn hạ, quá hèn hạ.”\n\n“Có kiểu chiến thắng như vậy sao? Quả thật vô sỉ.”\n\n“Quá vô sỉ, tội nghiệp cho đối thủ của y. Rõ ràng thực lực cao hơn một bậc nhưng lại bị y đánh bại.”\n\nNgười quan chiến vô cùng phẫn nộ và xem thường thiếu niên Đạo Thiên, cảm thấy đáng tiếc cho thiếu nữ. Tiếng tiếc nuối, tiếng ồn ào nhất thời không dứt bên tai.\n\n“Ta làm sao vậy? Lại là ta ra tay?” Phương Nguyên một lần nữa đứng ngoài quan sát, còn thiếu niên Đạo Thiên lại sợ ngây người.\n\n“Ha ha ha, chính là ngươi ra tay, tất cả đều do ngươi làm.” Sa Kiêu thoải mái cười to: “Ta không có động tay động chân gì nhé. Lần này ngươi cũng cảm nhận được, toàn bộ cuộc chiến đều do ngươi lựa chọn.”\n\n“Không, đây không phải là sự thật. Tại sao ta lại như vậy? Tiểu nhân?” Thiếu niên Đạo Thiên thống khổ nhắm hai mắt, mí mắt run lên nhè nhẹ.\n\n“Đích thật là tiểu nhân, nhưng gia gia ta rất thưởng thức ngươi, cháu nội ngoan. Ngươi chiến đấu rất thuần thục, giải quyết gọn gàng, nhanh chóng đặt vững thắng cục. Ngươi cũng rất vô sỉ và hèn hạ, có phong phạm của ta năm đó.” Nói đến đây, Sa Kiêu một lần nữa cười ha hả.\n\n“Chuyện này rốt cuộc là như thế nào? Ta bị cái gì thế?” Thiếu niên Đạo Thiên suýt chút nữa thì rơi lệ. Cảm giác vinh quang và giá trị quan của y trước đây đã bị đả kích nghiêm trọng.\n\n“Lão phu đã từng nghe một thuyết pháp, có một loại người trời sinh có thiên phú chiến đấu. Khi người đó rơi vào trạng thái chiến đấu, thường sẽ sinh ra những tư tưởng kỳ diệu, còn có trực giác nhạy bén, đủ loại nhân tố giúp cho người đó có thể đào móc chỗ sâu nhất của bản thân, đưa ra lựa chọn phù hợp nhất với bản tính. Từ đó dốc hết toàn lực tranh thủ thắng lợi.” Sa Kiêu nói.\n\nThiếu niên Đạo Thiên: “...”\n\nCứ như vậy, thiếu niên Đạo Thiên đã giành được chiến thắng trong cuộc thi.\n\nMỗi một lần chiến đấu, đều là Phương Nguyên thay thiếu niên Đạo Thiên khống chế toàn bộ cuộc chiến.\n\nMặc dù đối thủ đã có sự cảnh giác và đề phòng phía sau, nhưng Phương Nguyên là nhân vật nào chứ? Kinh nghiệm chiến đấu của hắn có thể nói là mênh mông như biển. Những đối thủ nho nhỏ này, cho dù là một ánh mắt thay đổi cũng có thể giúp cho Phương Nguyên nhìn ra được mưu tính và suy nghĩ của đối phương.\n\nThắng lợi này đối với Phương Nguyên mà nói là dễ như trở bàn tay.\n\nCòn đối với người trong cuộc là thiếu niên Đạo Thiên mà nói, đây lại là một quá trình rất thống khổ.\n\n“Chẳng lẽ bản chất thật sự của ta là người như vậy sao?”\n\n“Kiếp trước, nhờ có cơ giáp, ta không bị kích thích quá lớn? Đến thế giới này, ta tự mình tham chiến, cho nên mới lòi ra bản tính của mình?”\n\n“Tính cách của ta như vậy, thật sự thẹn với gia tộc, với ân sư dạy bảo, thẹn với dòng họ của ta.”"
}
