{
  "id": "chuong-2526-chien-truong-thien-djinh-1",
  "slug": "chuong-2526-chien-truong-thien-djinh-1",
  "title": "Chương 2526: Chiến trường Thiên Đình (1)",
  "order": 2526,
  "volume": "",
  "content": "Chương 2526: Chiến trường Thiên Đình (1)\n----------------------------------------\n\n“Cách cục mà ngươi nhìn thấy là do cổ tiên Bát chuyển Thiên Đình thời Viễn cổ Thác Toàn Sư thiết kế. Trải qua Điêu Thần, Lan Cô, Hoàng Đình Lão Quân, Phong Bá, Toàn Diệu Tiên Phi người sau tiếp nối người trước, người trước mở lối cho người sau, không ngừng phát triển, cuối cùng hình thành như bây giờ.”\n\n“Toàn bộ cung điện, tất cả tiên cổ ốc đều có thể xem như một thể, hai bên tương hỗ lẫn nhau. Cùng lúc đó, những cung điện này cũng có thể tháo dỡ từng cái, sau đó tăng lên, vô cùng nhanh gọn.”\n\n“Nhưng ngươi cũng đừng quá xem trọng Thiên Đình. Những cung điện tiên cổ ốc này, đa số đều là Lục chuyển. Quan trọng hơn, bọn chúng thường am hiểu một phương diện nào đó chứ không được toàn diện như tiên cổ ốc bên ngoài.”\n\nNgũ Hành Đại Pháp Sư gật đầu: “Ta hiểu rồi. Nếu chiếu cố toàn diện, tất phải tiêu hao rất nhiều tiên cổ và phàm cổ. Thiên Đình tự cao tự đại, ngoại trừ ba vị Ma tôn đã từng tiến đánh qua, không còn ai xâm lấn bọn họ nữa. Cho nên, bọn họ không cần thiết đầu tư quá nhiều. Dù sao những cung điện tiên cổ ốc này chỉ ở Thiên Đình, không có tác dụng ra bên ngoài.”\n\nNói đến đây, Ngũ Hành Đại Pháp Sư bỗng cười ha hả: “Thì ra là thế. Chúng ta tấn công Thiên Đình cũng là đánh cho bọn họ trở tay không kịp. Đây chính là lỗ thủng tư duy của bọn họ. Thú vị, thú vị thật! Ngoại trừ ba đại Ma tôn, không nghĩ đến chúng ta cũng có ngày tấn công Thiên Đình. Cho dù có chết ở đây, có được trải nghiệm như thế, ta cũng không sống uổng đời này.”\n\nHào khí Ngũ Hành Đại Pháp Sư tản ra bốn phía. Ông ta là người Bắc Nguyên, cho dù thành tựu cổ tiên Bát chuyển nhiều năm, nhưng tính cách của người Bắc Nguyên đã ăn sâu tận xương tuỷ, chưa hề thay đổi.\n\nNgười Bắc Nguyên lấy vũ dũng làm vinh, sống tạm bợ thì hổ thẹn.\n\nĐối với bọn họ mà nói, tử chiến sa trường chính là kết cục vinh quang nhất.\n\nKiếp Vận Đàn một đường mạnh mẽ đâm tới, rốt cuộc vọt vào Trung Thiên môn.\n\nCánh cửa lớn này giống như một ngọn núi nhỏ đứng lặng, bên ngoài kim lưu xán lạn, cột cửa cao ngất, bên trên môn biển loé ra ánh sáng bảo ngọc.\n\n“Đây chính là Trung Thiên môn?”\n\n“Hình như là tiên cổ ốc Tín đạo?”\n\nNgũ Hành Đại Pháp Sư dò xét xung quanh, nói lên suy nghĩ.\n\n“Không sai, Thiên Đình tuyển thành viên mới đều là tinh anh trong mười đại cổ phái. Những anh kiệt trong Bát chuyển này tiến vào Thiên Đình đều phải thông qua Trung Thiên môn khảo nghiệm.” Ngưu Ma ồm ồm nói.\n\nCánh cửa Trung Thiên môn đóng chặt, ngăn cản đường tiến lên của Kiếp Vận Đàn.\n\nĐại điện trung tâm.\n\nLong Công hỏi: “Trung Thiên môn là tiên cổ ốc Tín đạo Bát chuyển, nhưng công thủ lại rất yếu. Nó nhất định sẽ ngăn không được, cũng kéo dài không lâu. Tồn kho Kim Châu Tử còn bao nhiêu?”\n\nTử Vi Tiên Tử lập tức đáp: “Còn hơn ba nghìn sáu trăm viên.”\n\nLong Công gật đầu: “Lấy ra hết đi, đưa đến hiệp trợ Trung Thiên môn phòng thủ. Ta tin rằng Trường Sinh Thiên tập kích lần này tất có chuẩn bị đằng sau. Người Bắc Nguyên vũ dũng không giả, nhưng cũng không phải loại hữu dũng vô mưu. Chúng ta cần phải lấy bất biến ứng vạn biến, kéo dài thời gian. Chờ đến khi Túc Mệnh cổ được chữa trị thành công, tất cả cố gắng và hy sinh đều đáng giá.”\n\n“Vâng, đại nhân.” Tử Vi Tiên Tử lĩnh mệnh, lập tức khống chế đại điện trung tâm.\n\nĐại điện trung tâm là trung tâm của tất cả tiên cổ ốc cung điện Thiên Đình. Tử Vi Tiên Tử thông qua đại điện trung tâm mở kho Thiên Đình, mang đến toàn bộ Kim Châu Tử.\n\nVèo vèo vèo.\n\nTrên bầu trời vang lên tiếng rít bén nhọn. Kim Châu Tử giống như một trận mưa to, ánh vàng chói lọi, xán lạn huy hoàng đánh xuống.\n\nKiếp Vận Đàn va chạm vào Trung Thiên môn. Trung Thiên môn chống đỡ không nổi, trên cánh cửa tràn ngập vết rạn.\n\nKim Châu Tử đánh vào bên trên Kiếp Vận Đàn, phát ra tiếng vang lanh lảnh không dứt bên tai.\n\nKiếp Vận Đàn lù lù bất động, một chút vết rạn cũng không có.\n\nUy năng Kim Châu Tử vừa xuất hiện, từng hạt Kim Châu Tử biến thành quân tốt khổng lồ mặc giáp, che đậy toàn thân cực kỳ chặt chẽ. Dưới mũ giáp là một vùng tăm tối, chỉ có đôi mắt bắn ra kim mang chướng mắt, trên tay cầm các loại vũ khí như búa rìu dao nĩa.\n\nRất nhanh, binh tốt Kim Châu đã bao trùm Kiếp Vận Đàn. Vô số đao thương chém vào Kiếp Vận Đàn, đánh ra vô số tia lửa.\n\nKiếp Vận Đàn chấn động từng đợt. Để phòng thủ, tiên nguyên tiêu hao lập tức tăng lên.\n\n“Đây là thứ gì thế?” Ánh mắt Ngũ Hành Đại Pháp Sư hiện lên vẻ kinh ngạc: “Một mỗi binh tốt đều có được thực lực của hoang thú Thượng cổ nhưng không hề có sinh cơ, hình như là sát chiêu tiên đạo?”\n\n“Đây là Kim Châu Tử. Thời Trung cổ, thành viên của Thiên Đình xuất hiện một đại năng Kim đạo có tên là Kim Châu Tiên Vương. Kim Châu Tử là sát chiêu mà ông ta đắc ý nhất, là thủ đoạn độc nhất vô nhị.” Ngưu Ma thản nhiên nói.\n\nHoa Tử che miệng cười hì hì: “Thiên Đình chỉ đưa ra những Kim Châu Tử, không thấy Long Công hay Tử Vi Tiên Tử xuất chiến. Xem ra bọn họ muốn ổn thoả, kéo dài thời gian để Túc Mệnh cổ chữa trị thành công.”\n\nNgưu Ma chậm rãi gật đầu: “Chiến thuật này rất sáng suốt. Mặc dù Thiên Đình rộng lớn, nhưng cổ tiên Bát chuyển tỉnh lại có mấy ai. Thiên Đình còn phải phái nhân lực cho chiến trường bên ngoài nữa.”\n\n“Vậy chúng ta càng phải tranh thủ thời gian.” Ánh mắt Hoa Tử sáng lên.\n\nNgưu Ma trầm giọng nói: “Để cho ta ra tay.”\n\nNói xong, gã bắt đầu tập trung thao túng Kiếp Vận Đàn.\n\nMột thủ đoạn được Ngưu Ma thôi phát. Kiếp Vận Đàn lập tức tản ra ánh sáng chói mắt.\n\nBên trong ánh sáng, từng trận tường vân đẩy từng binh tốt Kim Châu ra ngoài.\n\nSau một khắc, oành một tiếng, Kiếp Vận Đàn đã đánh vỡ cánh cửa Trung Thiên môn.\n\nĐám người Trường Sinh Thiên không có dư lực để giết sạch binh tốt Kim Châu, càng không hạ tử thủ với số còn lại, mà tiếp tục triển khai công kích.\n\nĐây là một trận công phòng chiến, cũng là tranh đoạt chiến thời gian.\n\nNếu Thiên Đình đã muốn kéo dài, người của Trường Sinh Thiên tất nhiên cũng phải đối chọi gay gắt, không thể để cho Thiên Đình được như ý nguyện."
}
