{
  "id": "chuong-2275-chinh-phan-thu-than-cham-1",
  "slug": "chuong-2275-chinh-phan-thu-than-cham-1",
  "title": "Chương 2275: Chính Phản Thư Thần Châm (1)",
  "order": 2275,
  "volume": "",
  "content": "Chương 2275: Chính Phản Thư Thần Châm (1)\n-----------------------------------------\n\nThụy Cô(1) là tán tu Thất chuyển, chuyên tu Âm đạo, chiến lực bản thân không cao, nhưng trong tay lại nắm giữ một con hoang thú Thái cổ Thứ Thần Vị.(2) Thứ Thần Vị là hoang thú Thái cổ Kiếm đạo, rất có bản lĩnh, khi bắn ra gai nhọn toàn thân, người ta sẽ không kịp trốn tránh, có thể đồ sát thần tiên.\n\nThụy Cô tạo nên cốc Thần Châm, sinh sống giữa hai thế lực Mông gia và Mộ Dung gia, trở thành chúa tể một phương.\n\nNàng ta không chỉ có thủ đoạn cao minh, có thể khống chế hoang thú Thái cổ, hơn nữa trí tuệ chính trị cũng rất giỏi. Nàng sinh tồn giữa hai thế lực siêu cấp, mượn lực hai bên, khiến cho bên nào cũng không dám chân chính đối phó nàng ta. Vì làm như vậy, lúc nào cũng có thể khiến cho Thụy Cô phản chiến nghiêng về thế lực bên kia.\n\nHai vị cổ tiên Mông gia im lặng.\n\nVấn đề này có chút khó làm.\n\nBọn họ đuổi theo manh mối mà đến đây, nhưng lại không có được tin tức chuẩn xác liên quan đến Phương Nguyên.\n\nMặc dù chiến lực Thụy Cô kém Mông Đồ, nhưng nếu nàng ta điều động Thứ Thần Vị, cũng có khả năng giết chết được Mông Đồ.\n\nDựa theo chiều hướng này, nàng ta đích xác có hiềm nghi. Nhưng...\n\nViệc này xử lý rất phiền phức.\n\nQua một thời gian dài, Mông gia và Mộ Dung gia đều ra sức lấy lòng Thụy Cô, quan hệ với nàng ta cũng không tệ, ai cũng muốn lung lạc nàng, phòng ngừa nàng ta nghiêng sang một bên khác.\n\nQuan hệ giữa Mông gia và Mộ Dung gia đúng là không chỗ nào tốt hơn.\n\nBất kỳ một thế lực siêu cấp nào cũng đều có bản năng muốn khuếch trương. Mông gia và Mộ Dung gia nằm cạnh nhau gần như vậy, quan hệ làm sao có thể tốt?\n\nNếu Thụy Cô là hung thủ, một mình nàng ta sao có thể có đảm lượng như thế? Bởi vậy rất có khả năng nàng ta đã phản chiến, nghiêng về phía Mộ Dung gia.\n\nMộ Dung gia thân là thế lực siêu cấp, bộ tộc Hoàng Kim Chính đạo, không có khả năng vô duyên vô cớ ra tay hạ sát một thế lực Chính đạo siêu cấp khác. Thụy Cô được mang ra làm công cụ cũng rất hợp tình hợp lý.\n\nNhưng nếu Thụy Cô không phải hung thủ, hai vị cổ tiên Mông gia nên tìm kiếm như thế nào? Chỉ cần sơ ý một chút, chỉ sợ sẽ khiến Thụy Cô nổi lên tâm tư khác, đảo hướng Mộ Dung gia, tổn thất Mông gia lại càng lớn hơn.\n\nHai vị cổ tiên Mông gia suy nghĩ cả nửa ngày. Thái thượng nhị trưởng lão Mông gia rốt cuộc lên tiếng: “Đi thôi, chúng ta đến thăm Thụy Cô, nói thẳng cái chết của Mông Đồ cho nàng ta biết. Chỉ có thẳng thắn như vậy, mới có thể khiến cho Thụy Cô hiểu được động cơ và quyết ý của Mông gia ta. Dù sao manh mối cũng bị đứt ở cốc Thần Châm của nàng ta.”\n\nMông Tự Tại gật đầu.\n\nVấn Đỉnh Viện cũng không che giấu tung tích, hai vị cổ tiên Mông gia đến đã sớm kinh động Thụy Cô.\n\nNhưng Thụy Cô vẫn im lặng, lấy bất biến ứng vạn biến, kiên nhẫn chờ đợi hai vị cổ tiên Mông gia chủ động đến nhà.\n\nSau khi hai vị cổ tiên Mông gia đến, lập tức kể rõ ngọn nguồn một phen, lúc này Thụy Cô mới biết được tình huống, lập tức cảm nhận được tính nghiêm trọng của nó.\n\nĐầu tiên, nàng ta vội vàng chứng minh sự trong sạch của mình với cổ tiên Mông gia. Tiếp theo, nàng ta cũng có suy nghĩ về việc manh mối biến mất ở cốc Thần Châm.\n\n“Tên hung thủ thần bí này có thể giết chết được Mông Đồ, thủ đoạn tất nhiên là cao siêu, chiến lực kinh khủng. Xin hai vị tiên hữu đi theo ta, cùng nhau lục soát cốc Thần Châm, giúp ta chuyện này.”\n\nThụy Cô chủ động đưa ra yêu cầu.\n\nHai vị cổ tiên Mông gia vui mừng. Đây là chuyện mà bọn họ muốn yêu cầu, lập tức gật đầu đồng ý.\n\nBa vị cổ tiên cùng nhau tìm kiếm cốc Thần Châm thật cẩn thận.\n\nThụy Cô cũng cảm thấy sợ hãi.\n\nNàng ít nhiều cũng biết được uy năng của Vấn Đỉnh Viện. Nếu manh mối biến mất ở cốc Thần Châm, rất có khả năng hung thủ đang ẩn núp trong nhà mình. Hung thủ thần bí có thể ra tay với Mông Đồ, vì sao lại không thể đối phó nàng luôn chứ?\n\nBa vị cổ tiên tìm kiếm một hồi cũng không có thu hoạch gì.\n\nHai vị cổ tiên Mông gia liếc nhìn nhau. Thái thượng nhị trưởng lão Mông gia cố ý nói: “Chúng ta gần như đã lục soát toàn bộ cốc Thần Châm, chẳng lẽ hung thủ thật sự không có ở đây?”\n\nMông Tự Tại giống như vô ý, tiếp lời: “Không phải còn một nơi chưa lục soát sao?”\n\nTrong lòng Thụy Cô biết hai người này đang diễn trò, nhưng nàng cũng không phải hung thủ, hơn nữa nàng ta cũng muốn cẩn thận tìm kiếm một chút, lập tức gật đầu: “Cốc Thần Châm là ta đặc biệt thiết kế cho Thứ Thần Vị. Bây giờ chỉ còn đáy cốc là chưa lục soát, xin hai vị đi theo ta.”\n\nCổ tiên Mông gia liền hộ tống Thụy Cô đến đáy cốc.\n\nChỉ thấy bên trong đáy cốc u ám có một con nhím to trắng như tuyết đang nghỉ ngơi. Nó nằm rạp trên mặt đất, co lại thành một cục, hình như đang ngủ say. Gai nhọn toàn thân bén nhọn vô cùng, tràn ngập đạo ngân Kiếm đạo.\n\nThứ Thần Vị to như ngọn núi nhỏ. Hai vị cổ tiên Mông gia bay đến bên cạnh nó, giống như con kiến đối mặt với bánh xe.\n\n“Một con hoang thú Thái cổ thần tuấn.” Thái thượng nhị trưởng lão Mông gia nhẹ giọng khen một câu.\n\nSắc mặt Thụy Cô trở nên nhu hoà. Đây chính là tiền vốn quan trọng nhất giúp cho nàng có thể quần với hai đại thế lực siêu cấp.\n\nThái thượng nhị trưởng lão Mông gia cẩn thận quan sát một lát, lại nói; “Xem ra, chất lượng Chính Phản Thư Thần Châm(3) lần này rất tốt. Thụy Cô định khi nào thì ngắt?”\n\nGai nhọn toàn thân Thứ Thần Vị có thể rút ra làm tiên tài Bát chuyển. Mỗi một gai nhọn chính là một cây Chính Phản Thư Thần Châm.\n\nMỗi lần Thứ Thần Vị gặp nguy hiểm, nó sẽ bắn ra gai nhọn trên người giết chết kẻ địch. Gai nhọn bắn ra sẽ không trở về. Khi Thứ Thần Vị ngủ say, trên thân sẽ mọc ra gai nhọn một lần nữa.\n\nThụy Cô có phương pháp đặc biệt có thể giúp cho Thứ Thần Vị ngủ say. Sau khi cho nó ăn no, Thụy Cô sẽ có một trụ cột kinh tế, đó chính là bán Chính Phản Thư Thần Châm.\n\nㅤ\n\n(1) \\[Thụy Cô: thiếu nữ ngủ say.\\]\n\n(2) \\[Thứ Thần Vị: nhím gai thần.\\]\n\n(3) \\[Chính Phản Thư Thần Châm: kim châm thần có thể tấn công cả hai phía.\\]"
}
