{
  "id": "chuong-1923-huynh-chet-dje-cam-quyen",
  "slug": "chuong-1923-huynh-chet-dje-cam-quyen",
  "title": "Chương 1923: Huynh chết đệ cầm quyền",
  "order": 1923,
  "volume": "",
  "content": "Chương 1923: Huynh chết đệ cầm quyền\n------------------------------------\n\nTu vi của ông chỉ có Thất chuyển, chiến lực cũng không siêu quần bạt tuỵ. Nếu bảo ông đối chiến với Thụ Ông Ba Đức, ông khẳng định không phải là đối thủ của Thụ Ông Ba Đức. Thậm chí ngay cả Vũ gia cũng có không ít cổ tiên Thất chuyển có thể giao thủ bất phân thắng bại với ông.\n\nNhưng, sau khi chuyện xảy ra, ông lại là cao tầng đầu tiên trở về Vũ gia.\n\nĐiểm này đã giúp ông chiếm được tiên cơ.\n\n“Làm sao bây giờ?”\n\n“Cho dù Vũ Dung không chết, nhưng đã mất liên lạc với ngài ấy. Hai cổ Mệnh Bài, Hồn Đăng vỡ vụn. Một khi tin tức này truyền đi, nhất định sẽ dẫn phát một trận sóng to gió lớn, khiến lòng người kịch liệt biến động.”\n\n“Ta có nên phong tỏa tin tức hay không?”\n\nVũ Bát Trọng rất nhanh lắc đầu.\n\nKhông nói đến tin tức kinh người này đã được cổ tiên Lục chuyển Vũ gia trấn thủ ở đây thông báo cho rất nhiều cổ tiên Vũ gia khác được biết.\n\nNếu Vũ Dung thật sự chết đi, hắc thủ mai phục đằng sau Vũ gia tuyệt đối sẽ không buông tha cơ hội đả kích sĩ khí này.\n\nBởi vậy, cho dù Vũ Bát Trọng phong tỏa tin tức cũng không phong tỏa được.\n\n“Như vậy, việc cấp bách bây giờ là gắng sức tìm kiếm Vũ Dung đại nhân đang mất tích, hay là co vào phòng tuyến, triệu tập các Thái thượng gia lão đang ở bên ngoài về phòng thủ đại bản doanh?”\n\nVũ Bát Trọng cau mày.\n\nHai lựa chọn này đều gặp nguy hiểm.\n\nTìm kiếm Vũ Dung nguy cơ trùng trùng. Có thể khiến cho Vũ Dung mất tích, để cổ Mệnh Bài, cổ Hồn Đăng vỡ vụn, lực lượng hắc thủ đứng đằng sau nhất định rất cường đại. Vũ gia sai phái cổ tiên Thất chuyển truy tìm chẳng khác nào dê vào miệng cọp.\n\nMà co vào phòng tuyến, triệu hồi một đám Thái thượng gia lão về cũng sẽ dẫn đến biến động to lớn, khiến cho rất nhiều điểm tài nguyên bị thất thủ. Nếu thế lực siêu cấp chung quanh thừa cơ thôn tính, tổn thất Vũ gia nhất định sẽ cực kỳ thảm trọng.\n\nNên làm cái gì đây?\n\nTrong lòng Vũ Bát Trọng cảm thấy do dự, lâm vào tình thế lưỡng nan.\n\nSau một hồi lâu, ông mới liếm môi, quyết định tạm hoãn hai hành động trên, trước dùng thân phận Thái thượng nhị trưởng lão triệu tập cổ tiên Vũ gia thương thảo. Sau khi thương thảo ra kết quả thì chấp hành.\n\nVũ Dung mất tích, không cách nào liên lạc. Một trận phong bạo to lớn bắt đầu hình thành.\n\nNam Cương, cổ trận siêu cấp.\n\nPhương Nguyên ngồi xếp bằng trên giường, vừa nhắm mắt tu hành vừa phân tâm nghe Bạch Thỏ cô nương báo cáo.\n\nBạch Thỏ cô nương kế thừa chân truyền Bạch Thỏ.\n\nChân truyền này rất nổi tiếng ở Nam Cương. Người thừa kế chỉ cần tâm tính đơn thuần. Bên trong quá trình tu hành sau đó, lại càng phải duy trì tâm tính đơn thuần. Nếu không, phần lớn thủ đoạn chân truyền sẽ không cách nào sử dụng. Cưỡng ép thôi động sẽ còn gặp phản phệ.\n\nNguyên nhân chính vì thế, Bạch Thỏ cô nương mới được sự tín nhiệm của thiên nhiên, là người có nhân duyên rất tốt trong số tán tu, ma tiên.\n\nLúc trước, Vũ An nhìn trúng điểm này, mới thuyết phục Bạch Thỏ cô nương làm người trung gian, chủ trì buôn bán tiên duyên.\n\nCứ cách một khoảng thời gian, Bạch Thỏ cô nương lại phải tiến vào cổ trận siêu cấp, báo cáo tình huống buôn bán tiên duyên trong thời gian vừa qua cho Phương Nguyên.\n\nMặc dù Phương Nguyên không hề thu bất cứ lợi ích nào trong việc buôn bán tiên duyên, nhưng nghe qua báo cáo, hắn cũng có thể nhìn thấy được toàn cảnh biến hóa trong mộng cảnh siêu cấp.\n\nÂm thanh của Bạch Thỏ cô nương rất nhẹ nhàng. Nàng vừa báo cáo vừa dùng ánh mắt ôn nhu nhìn Phương Nguyên.\n\nLúc này, Phương Nguyên đang ở trong hình dáng của Vũ Di Hải, gương mặt oai hùng, mũi thẳng, khí thế nam tính đều bộc lộ hết ra ngoài.\n\nBạch Thỏ cô nương đã sớm vì đó mà say mê, cố ý kéo dài giọng điệu, vô cùng trân quý khoảng thời gian được ở cùng Phương Nguyên.\n\nĐáng tiếc, mỗi lần Phương Nguyên gặp nàng, lời nói ít đến thấy thương, trước sau chỉ hai câu. Một là bảo Bạch Thỏ cô nương báo cáo, hai là bảo nàng rời đi.\n\nNhưng cho dù là vậy, Bạch Thỏ cô nương đã cảm thấy thỏa mãn rồi.\n\nNàng biết thân phận Vũ Di Hải cao quý, cảm thấy mình xuất thân thấp hèn không xứng với Phương Nguyên. Cứ cách một khoảng thời gian, được ở chung với Phương Nguyên như thế này, nàng cảm thấy rất vui, cảm thấy vô cùng hạnh phúc.\n\nĐúng lúc này, âm thanh của Bạch Thỏ cô nương bỗng nhiên ngừng lại.\n\nBởi vì nàng nhìn thấy Phương Nguyên hơi biến sắc.\n\nTình huống này rất hiếm thấy. Bạch Thỏ cô nương không khỏi lo lắng, thầm nghĩ tại sao Vũ Di Hải lại như vậy? Chẳng lẽ tu hành gặp phiền phức sao?\n\nPhương Nguyên chậm rãi mở hai mắt ra, tâm niệm vừa động, cánh cửa cung điện được mở ra.\n\n“Di Hải, đến lúc này mà ngươi còn nhàn hạ thoải mái ở đây với người đẹp sao?” Một nữ tiên hùng hổ bước vào trong cung điện.\n\nBạch Thỏ cô nương quay đầu nhìn lại, chỉ thấy cô gái này khoảng mười tám, mặc cung thường màu xanh, tay áo bồng bềnh, da thịt non mịn như tuyết, dáng người yểu điệu.\n\nDung nhan của nàng rất đẹp, nhất là cặp mắt, rất thu hút sự chú ý của người khác, chẳng khác nào mặt nước hồ thanh tịnh đang gợn sóng.\n\n“Nàng là Ti Liễu tiên tử của Kiều gia.” Bạch Thỏ cô nương nhận ra người đến, trong lòng cảm thấy bối rối, ánh mắt rũ xuống.\n\nNàng biết quan hệ giữa cô gái này và Phương Nguyên.\n\nTrên thực tế, trước đó, chuyện xấu giữa Phương Nguyên và Kiều Ti Liễu đã lan truyền rộng rãi.\n\n“Ti Liễu tiên tử quả thật rất đẹp, không hổ danh là một trong ba vị tiên tử của Nam Cương.”\n\n“Cũng chỉ có nhân vật như vậy mới xứng với Vũ Di Hải đại nhân.”\n\nBạch Thỏ cô nương thầm nghĩ trong lòng, một cảm giác chua xót xuất hiện.\n\nKiều Ti Liễu nhìn sang Bạch Thỏ cô nương đang cúi đầu, giống như vô ý nhưng trong lòng lại cực kỳ coi trọng.\n\nKiều gia muốn thi triển mỹ nhân kế để Vũ Di Hải biến thành con rể Kiều gia, Kiều Ti Liễu sao có thể không chú ý tin tức về Phương Nguyên chứ?\n\nTrong tin tức về Phương Nguyên, Kiều Ti Liễu đã sớm biết rõ về Bạch Thỏ cô nương.\n\nLần này là lần đầu tiên Kiều Ti Liễu và Bạch Thỏ cô nương chạm mặt.\n\nChỉ thấy Bạch Thỏ cô nương giống như phấn điêu ngọc thế, hai mắt như hai viên hồng ngọc, một đôi tai thỏ dựng thẳng, nhìn thấy mà yêu. Mặc dù nhìn kỹ lại dung nhan không bằng Kiều Ti Liễu nhưng đàn ông thường thích cái dáng vẻ đầy đặn, vưu vật khiến người ta phải thương tiếc này.\n\n“Nhưng bây giờ không phải là lúc so đo với nàng ta.” Kiều Ti Liễu hừ lạnh trong lòng, bước qua Bạch Thỏ cô nương, bước đến trước mặt Phương Nguyên.\n\nPhương Nguyên đã mở hai mắt ra, đứng dậy, mỉm cười nhìn Kiều Ti Liễu: “Tiên tử bỗng nhiên đến thăm, thật sự khiến người ta phải kinh hỉ.”\n\nBạch Thỏ cô nương đứng một bên si ngốc nhìn Phương Nguyên, thầm nghĩ: “Thì ra Vũ Di Hải cũng biết cười. Ta đã rất lâu rồi không thấy hắn cười. Khi hắn cười, giống như mặt trời giữa mùa xuân. Nếu hắn cười với ta thì tốt biết bao.”\n\nKiều Ti Liễu dò xét trên dưới Phương Nguyên, lập tức cắt ngang lời hắn: “Xem ra ngươi không biết thật. Những lời ta nói tiếp theo, chỉ có kinh chứ không có hỉ.”\n\nPhương Nguyên không khỏi biến sắc: “Chuyện gì xảy ra vậy?”\n\nKiều Ti Liễu cũng không lập tức trả lời, quay sang nói với Bạch Thỏ cô nương: “Vị tiểu cô nương này, ngươi lui xuống trước đi. Ta và đại nhân của ngươi có chuyện quan trọng cần thương lượng.”"
}
