{
  "id": "chuong-3552-chan-chinh-vinh-sinh-2",
  "slug": "chuong-3552-chan-chinh-vinh-sinh-2",
  "title": "Chương 3552: Chân chính vĩnh sinh (2)",
  "order": 3552,
  "volume": "",
  "content": "Chương 3552: Chân chính vĩnh sinh (2)\n-------------------------------------\n\nNhạc Thổ chậm rãi gật đầu, mặt không biểu cảm.\n\nPhương Nguyên như có điều ngộ ra. Cảnh giới vĩnh sinh chân chính chính là trải qua hỗn độn mà không bị tổn hại, nhưng Vô Cực Ma Tôn hiển nhiên không đạt đến trình độ này.\n\n“Còn thiếu một chút, còn thiếu một chút.” Vô Cực Ma Tôn không ngừng lắc đầu, liên thanh thở dài.\n\nÔng quay sang nhìn Khí Tuyệt Ma Tiên: “Khí Tuyệt, Khí Tuyệt, có thể giúp ta một chút sức hay không?”\n\nKhí Tuyệt Ma Tiên hừ lạnh một tiếng: “Vì sao ta phải giúp ngươi?”\n\nVô Cực Ma Tôn lấy cổ Thực Tiễn, mỉm cười nói: “Con tiên cổ này vốn chuẩn bị cho ngươi. Khí Tuyệt tiên hữu, vì giờ khắc này, ta đã chờ ngươi hơn một trăm vạn năm.”\n\nKhí Tuyệt Ma Tiên cười ra nước mắt: “Ta sống lại, quả nhiên nằm trong kế hoạch của ngươi. Ha ha ha, buồn cười, thật buồn cười. Đáng buồn, thật đáng buồn.”\n\nÔng không phải trào phúng Vô Cực Ma Tôn mà là tự chế giễu.\n\nÔng thua trong tay Vô Cực Ma Tôn, vẫn không cam lòng. Sau khi trùng sinh, ông vẫn luôn muốn báo thù.\n\nNhưng lúc này, ông rốt cuộc hiểu rõ sự chênh lệch giữa mình và Vô Cực Ma Tôn.\n\nVô Cực Ma Tôn lẳng lặng nhìn Khí Tuyệt Ma Tiên vừa khóc vừa cười, đưa tay ném một cái, con cổ Thực Tiễn lập tức bay đến trước mặt Khí Tuyệt Ma Tiên.\n\nLúc này, gương mặt Khí Tuyệt Ma Tiên hiện lên sự phức tạp.\n\nÔng nhớ đến một cảnh tượng trong quá khứ.\n\n“Vô Cực, ngươi muốn trở thành tôn giả có hỏi qua ta chưa? Có ta ở đây, ngươi cũng muốn thành tôn?” Khí Tuyệt Ma Tiên tập kích Vô Cực thành công.\n\nBởi vì ông ta biết, một khi Vô Cực trở thành tôn giả, ông ta sẽ không còn cơ hội chiến thắng.\n\nTrận chiến này kéo dài chín ngày chín đêm.\n\nSau đó, Khí Tuyệt Ma Tiên thua.\n\nHai mắt ông ta đỏ bừng, gào thét với Vô Cực Ma Tôn: “Ngươi đã sớm độ kiếp, trở thành tôn giả, tại sao lại còn phong tu vi, giằng co tử chiến với ta?”\n\nToàn thân Vô Cực Ma Tôn đẫm máu, trong lúc kịch chiến, có vài lần ông giãy dụa bên bờ sinh tử.\n\nÔng chỉ mỉm cười: “Bởi vì ngươi là người hộ đạo của ta, chỉ khi nào ta trong trạng thái thật sự sắp tử vong, ta mới có thể chân chính làm rõ mối quan hệ giữa tôn giả và người hộ đạo. Ha ha ha, sự thật chứng minh, suy đoán của ta quả nhiên không sai. Người hộ đạo, ta đã biết được bí mật của người hộ đạo.”\n\nKhí Tuyệt Ma Tiên mở to hai mắt: “Để nghiệm chứng suy đoán này, ngươi ngay cả tính mạng của mình cũng không cần? Dù cho đã thành tôn giả, vô địch thiên hạ?”\n\nVô Cực Ma Tôn ồ một tiếng: “Cho dù trở thành tôn giả, chẳng qua cũng chỉ là một tầng tu vi mà thôi. So với điều này, thăm dò đại đạo vẫn khiến ta động lòng hơn.”\n\n“Vô Cực ơi Vô Cực, cái tên này, ngươi hơn một triệu năm vẫn không thay đổi tính cách của mình. Ngươi vẫn là Vô Cực.” Tay Khí Tuyệt Ma Tiên chỉ vào Vô Cực Ma Tôn, thống mạ.\n\nVô Cực Ma Tôn mỉm cười: “Ta vẫn là Vô Cực, ngươi vẫn là Khí Tuyệt Ma Tiên, không phải sao?”\n\nKhí Tuyệt Ma Tiên nghiến răng nghiến lợi, phẫn hận đến vô lực. Ông một phát bắt được cổ Thực Tiễn, bay về phía Vô Cực Ma Tôn: “Ngươi nói đúng, ta vẫn là ta. Đến đi.”\n\nTinh mang bùng lên trong mắt Vô Cực Ma Tôn: “Tốt! Ngươi chính là người hộ đạo của ta, vận mệnh chúng ta dây dưa. Dựa theo suy đoán của ta, chỉ có người hộ đạo tự tay tương trợ, tôn giả mới tiến thêm một bước, đột phá cấp độ tôn giả, đạt đến cảnh giới vĩnh sinh.”\n\nKhí Tuyệt Ma Tiên hung hăng cắn răng: “Vậy để ta xem một chút, cái gì là vĩnh sinh chân chính.”\n\nNói xong, ông ta liền thúc giục cổ Thực Tiễn.\n\nÁnh sáng cổ Thực Tiễn bao phủ toàn thân Vô Cực Ma Tôn.\n\nCơ thể Vô Cực Ma Tôn bành trướng. Ban đầu chỉ lớn bằng người bình thường, bây giờ biến thành một cự nhân cao hơn một trượng.\n\nTrái lại Khí Tuyệt Ma Tiên uể oải không chịu nổi. Khí tức rơi xuống đáy cốc, không thể không ngừng thôi động cổ Thực Tiễn.\n\nVề phần khí tức Vô Cực Ma Tôn, ngược lại hoàn toàn thu liễm, không khác gì thường nhân.\n\nNhưng dùng đầu ngón chân cũng có thể biết rõ, lúc này Vô Cực Ma Tôn đã cường đại đến một trình độ khó mà phỏng đoán. Bởi vì dưới sát chiêu điều tra của chúng tiên, ông vẫn là thường nhân.\n\nQuần tiên đều không nhìn thấu ông.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn và Nhạc Thổ đều kiềm chế bất động, yên lặng theo dõi kỳ biến.\n\nBọn họ muốn ngăn cản, chỉ sợ rất khó khăn.\n\nVô Cực Ma Tôn hít sâu một hơi, một lần nữa luồn cánh tay vào lỗ thủng thai bích thế giới.\n\nMột lát sau, ông rút cánh tay về, cánh tay vẫn bình yên vô sự.\n\nToàn trường hoàn toàn yên tĩnh.\n\nNgay cả Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn, khi nhìn thấy cánh tay bình yên vô sự của Vô Cực Ma Tôn, không khỏi khiếp sợ đến cực độ.\n\nSau khi cổ tu thành tiên vẫn luôn có tai kiếp, thiên kiếp, hạo kiếp, vạn kiếp. Sau khi đạt đến tu vi Cửu chuyển, uy năng tai kiếp càng khủng bố hơn.\n\nTôn giả cứ cách mười năm sẽ gặp một trận hạo kiếp. Năm mươi năm một trận vạn kiếp. Trăm năm một đại nạn hỗn độn.\n\nĐại nạn hỗn độn này chính là hỗn độn bên ngoài thai bích thế giới.\n\nMỗi lần tiến vào đều nguy hiểm đến tính mệnh của tôn giả. Không dốc hết toàn lực chém giết thì không chiếm được sinh cơ.\n\nCổ tiên bình thường không biết, nhưng tôn giả lịch đại đều gặp khảo nghiệm đại nạn hỗn độn, biết rõ sự kinh khủng của tai kiếp này.\n\nBây giờ, Vô Cực Ma Tôn dùng thân thử nghiệm, bất cứ thủ đoạn phòng ngự nào cũng đều không cần, trực tiếp chạm vào hỗn độn nhưng lông tóc không hề tổn hao.\n\nTình huống này khiến các tôn giả có mặt rúng động không gì so sánh được.\n\nVề phần Phương Nguyên, bởi vì không tự mình trải qua, cảm xúc không khắc sâu bằng các tôn giả.\n\n“Ngươi đã làm được.” Thật lâu sau, Tinh Túc Tiên Tôn thở dài thật sâu.\n\nCự Dương Tiên Tôn im lặng không nói."
}
