{
  "id": "chuong-1092-noi-gian-xuat-hien-1",
  "slug": "chuong-1092-noi-gian-xuat-hien-1",
  "title": "Chương 1092: Nội gian xuất hiện (1)",
  "order": 1092,
  "volume": "",
  "content": "Chương 1092: Nội gian xuất hiện (1)\n-----------------------------------\n\nCổ tiên Đông Phương gia cũng không lên tiếng.\n\nTrong đại điện hoàn toàn yên tĩnh. Trên không vẫn vang lên âm thanh kịch chiến.\n\nTàn Dương Lão Quân giật mình: “Ta biết rồi. Ngươi muốn mượn tay của ta để đối phó với đám cổ tiên Ma đạo kia. Ngươi chỉ cần để Đông Phương Dư Lượng cố ý thất bại, như vậy ta sẽ có cơ hội cạnh tranh truyền thừa. Đến khi đó, đám cổ tiên Ma đạo bên ngoài sẽ là đối thủ của ta. Đương nhiên, với tài trí của ngươi, nhất định sẽ có phương pháp tốt hơn biến ta thành con cờ của ngươi. Đợi đến khi ta và những cổ tiên Ma đạo đó cùng suy yếu, đám cổ tiên các ngươi sẽ là ngư ông đắc lợi. Đúng là giỏi tính toán.”\n\n“Đáng tiếc, bất kỳ bố cục nào cũng sẽ xảy ra chuyện ngoài ý muốn.” Tinh ý nói, giống như thừa nhận suy đoán của Tàn Dương Lão Quân.\n\nNgoài ý muốn này chính là sáu cự thủ Lực đạo của Phương Nguyên.\n\n“Ân sư...” Đông Phương Dư Lượng ngơ ngác đứng im tại chỗ. Kinh biến trước mắt khiến cho y không biết làm sao, vừa khiến y mừng rỡ, vừa khiến y bi ai.\n\nY mừng là vì kẻ địch đã bị khống chế. Thì ra bổn tộc đã có chuẩn bị mà đến. Bi ai là y chỉ là một mồi nhử, khiến cho địch nhân mắc lừa mà thôi. Sự cố gắng của y, sự hi sinh của Đàm Vũ Phong và Đông Phá Không dường như chỉ là một câu chuyện cười.\n\nDường như cảm nhận được suy nghĩ của Đông Phương Dư Lượng, tinh ý Đông Phương Trường Phàm quay lại, nhìn vào truyền nhân của mình, nói: “Dư Lượng ngươi không cần suy nghĩ nhiều. Ta đích thật muốn dùng truyền thừa Trí đạo để hãm hại cường địch, diệt trừ nội gian. Bố cục là thật, truyền thừa Trí đạo cũng là thật. Cường địch này có bối cảnh quá lớn, là Tiên Hạc Môn đến từ Trung Châu. Đối phương cũng có cổ tiên Trí đạo. Mà ta chỉ có thể bố trí truyền thừa Trí đạo ở đây mới không bị lộ ra sơ hở, bị cổ tiên Trí đạo đối địch khám phá ra.”\n\n“Là như vậy sao?” Đông Phương Dư Lượng giật mình, không khỏi cảm thấy hổ thẹn và kính nể.\n\nY hổ thẹn với những suy nghĩ lung tung trong đầu mình. Kính nể là kính nể vị ân sư Đông Phương Trường Phàm của mình. Ông đã bỏ ra biết bao công sức, cho dù qua đời cũng phải thiết lập ván cục, tạo phúc cho Đông Phương tộc, diệt trừ nội hoạn bên trong.\n\nĐịch nhân cường đại như vậy, khi Đông Phương Trường Phàm bố trí như thế, nhưng khi đối mặt với cường địch vẫn còn có chút bất đắc dĩ.\n\nCảm nhận được nỗi khổ tâm của ân sư, trong lòng Đông Phương Dư Lượng lại càng hổ thẹn hơn.\n\n“Được rồi, Dư Lượng, ngươi vẫn nên hoàn thiện cổ trận của ngươi đi. Chỉ có xông qua cửa ải cuối cùng này, ngươi mới có thể hoàn toàn kế thừa y bát của ta. Còn ngươi, Tàn Dương Lão Quân, hôm nay ngươi sẽ bị chặt đầu nơi này.” Tinh ý Đông Phương Trường Phàm chậm rãi nói.\n\nTàn Dương Lão Quân thoáng lui lại một bước, lãnh ngạo nói: “Hừ, mặc dù ta thế đơn lực cô, nhưng các ngươi cũng chỉ là một đám Lục chuyển, cộng thêm ngươi chỉ là ý chí, thế mà cũng muốn lấy tính mạng của lão phu? Các ngươi đừng quên, đồng bọn của ta còn ở trong đám người các ngươi. Đám cổ tiên Ma đạo bên ngoài lại giống như lang như hổ, hư thú của ngươi không ngăn được bao lâu đâu.”\n\nÔng ta nói thì nói như thế, nhưng gương mặt vẫn tràn ngập vẻ đề phòng.\n\nSống đến tuổi như ông ta, có được thành tựu như vậy, tính tình cẩn thận là không thiếu được.\n\nLời của Tàn Dương Lão Quân nói chính là sự thật, cũng là điểm yếu của Đông Phương tộc.\n\nCũng chính vì vậy, mặc dù cổ tiên Đông Phương gia có rất nhiều người, nhưng không ai lỗ mãng ra tay.\n\nTinh ý Đông Phương Trường Phàm cười ha hả: “Thời đại Viễn cổ, Tinh Túc Tiên Tôn khai sáng Trí đạo đã qua đời, nhưng có thể tính toán tường tận trăm vạn năm sau đó, khiến cho ba vị Ma tôn không công mà lui, bảo vệ được Thiên Đình. Đông Phương Trường Phàm ta, mặc dù không thể bì kịp với Tinh Túc Tiên Tôn nhưng chuyện trăm năm về sau vẫn có thể tính ra được. Ta đã bày ra bố cục này, tất có át chủ bài của mình.”\n\nVừa dứt lời, trong đại điện đã hiện lên một cổ trận hư ảo.\n\nRất nhiều cổ trùng bay múa, giống như ngàn vạn tơ nhện xen lẫn dày đặc bên trong đại điện.\n\nSo sánh với đại trận bỗng nhiên xuất hiện như vậy, cổ trận mà Đông Phương Dư Lượng đang hoàn thiện chẳng khác nào đứa bé bò dưới chân.\n\nTàn Dương Lão Quân nhìn thấy, sắc mặt không khỏi khó coi: “Đây là hư trận. Nghĩ không ra Đông Phương Trường Phàm ngươi cũng có tạo nghệ sâu sắc như vậy về Hư đạo, có thể kết thành hư trận.”\n\nCổ trận bình thường, một khi bại lộ, rất dễ bị phá hư.\n\nBởi vì cổ trùng tạo thành cổ trận đều là thực thể.\n\nBản thân cổ trùng rất yếu ớt, ngay cả Xuân Thu Thiền, chỉ cần Phương Nguyên dùng hai ngón tay nhẹ nhàng bóp một cái lập tức vỡ vụn ngay.\n\nNhưng hư trận này chính là vận dụng thủ đoạn Hư đạo thượng đẳng, cổ trùng tạo thành cổ trận đều bị hư hoá, hoàn toàn không cản trở cổ trận vận chuyển.\n\nHư thú sở dĩ có thể ngăn cản đám cổ tiên Ma đạo lâu như vậy bởi vì hư thú trời sinh có thể hư hoá. Một khi hư hoá, chiêu số gì cũng không có hiệu quả.\n\nTinh ý thoải mái thể hiện cổ trận, không chút sợ hãi Tàn Dương Lão Quân sẽ phá hư, cũng bởi vì cổ trận hư hoá, Tàn Dương Lão Quân chỉ có thể giương mắt mà nhìn, không thể làm gì.\n\nCổ trận dần dần vận chuyển, trong đại điện tràn ngập huyền quang.\n\n“Haha...” Tàn Dương Lão Quân đột nhiên cười ha hả: “Ta không thể làm gì hư trận, vậy ta sẽ trực tiếp giết chết các ngươi.”\n\n“Mọi người nên cẩn thận.”\n\n“Lão ta sắp giết đến.”\n\n“Phải chú ý nội gian, tuyệt đối không được chủ quan. Đây là trận chiến mấu chốt liên quan đến sinh tử tồn vong của tộc ta.”\n\n“Không sai, chỉ cần xông qua cửa này, chính là trời cao biển rộng.”\n\nCổ tiên Đông Phương tộc đã sớm bày sẵn trận địa đón quân địch, vì thế vô cùng cẩn thận.\n\n“Chư vị yên tâm đừng vội. Trong thời gian ngắn, lão ta còn chưa giết đến được đâu.” Đông Phương Trường Phàm vẫn bình thản.\n\nSau một khắc, Tàn Dương Lão Quân đã đánh tới, nhưng động tác lại rất chậm chạp.\n\nÔng ta đánh ra ngọn lửa. Vốn tốc độ đang cực kỳ nhanh, nhưng lúc này lại chậm như ốc sên.\n\n“Đây là...” Tàn Dương Lão Quân rất nhanh phát hiện, cũng không phải ông ta chậm mà là không gian trước mặt ông ta ẩn chứa ảo diệu khó mà quan sát.\n\nNhìn thì khoảng cách rất ngắn, nhưng lại bị không gian áp súc.\n\n“Ta hao phí mấy chục năm, tốn rất nhiều tâm huyết thiết lập kế hoạch này. Đại điện này nhìn thì như bình thường, cũng chẳng khác gì đại điện xung quanh. Thật ra, ta đã sớm tập trung đa phần đạo ngân Vũ đạo trong thi thể Khư Bức vào chỗ này. Chúng ta và Tàn Dương Lão Quân nhìn thì như cách có mấy chục bước, thật ra khoảng cách chân chính lại vượt xa ngàn dặm.” Tinh ý chậm rãi nói.\n\n“Thật không hổ danh là Đông Phương Trường Phàm đại nhân.” Lúc này đám cổ tiên Đông Phương tộc mới cảm thấy thoải mái, hai mắt sáng lên, vô cùng kính nể nhìn tinh ý.\n\nTinh ý gật đầu: “Hiện tại mới là mấu chốt. Ta nói thật cho ngươi biết, đại trận lúc này là một đại sát trận, lấy tiên cổ Trí đạo của ta làm hạch tâm, tiên cổ Huyết đạo phụ trợ. Một khi phát động, uy năng có thể nói là tuyệt luân, long trời lở đất. Nhất là sau khi xen lẫn tiên cổ Huyết đạo, đối phó cổ tiên lại càng có hiệu quả hơn. Chỉ cần cổ trận thôi động, không chỉ có thể giết được Tàn Dương Lão Quân, hơn nữa còn có thể giết luôn cổ tiên đang bay trên không. Sau trận chiến này, Đông Phương tộc ta có thể danh dương Bắc Nguyên, khiến cho Chính ma hai đạo và các thế lực lớn phải kiêng kỵ. Đợi trận chiến này kết thúc, các ngươi chuyển đại trận này về phúc địa của gia tộc. Dư Lượng thông qua được truyền thừa của ta, nó chính là người chấp chưởng đầu tiên.”"
}
