{
  "id": "chuong-1525-bo-xe-giu-tuong-1",
  "slug": "chuong-1525-bo-xe-giu-tuong-1",
  "title": "Chương 1525: Bỏ xe giữ tướng (1)",
  "order": 1525,
  "volume": "",
  "content": "Chương 1525: Bỏ xe giữ tướng (1)\n--------------------------------\n\nPhong Thiền Tử là cháu ruột của Bi Phong lão nhân, rất được ông yêu chiều. Quan trọng hơn, dựa theo công lao tích luỹ của Bi Phong lão nhân, còn có kiểm tra tiềm lực chiến lực, Bi Phong lão nhân rất có khả năng sẽ tiến lên Thiên Đình, trở thành một trong những thành viên của Thiên Đình.\n\nTrong mười đại cổ phái Trung Châu, không phải cổ tiên Bát chuyển nào cũng đều có thể tiến lên Thiên Đình, trở thành thành viên của Thiên Đình.\n\nTử Vi Tiên Tử cười nói: “Nếu Bi Phong lão nhân muốn tiến lên Thiên Đình, ta sẽ đích thân nghênh đón. Nhưng hiện nay đứa cháu yêu của ông ta phải đi quản Tàng Long quật, chỉ dựa vào tu vi Lục chuyển của Phong Thiền Tử, chắc chắn không quản được. Đúng lúc Thiên Đình không ai chịu tiếp nhận cục diện rối rắm đó, vậy thì để Bi Phong lão nhân chủ động tiếp nhận đi.”\n\nNgừng lại một chút, Tử Vi Tiên Tử lại nói: “Lần này ta gọi ngài đến chính là ta đã suy tính được không ít thành viên tổ chức Nghịch, làm phiền ngài đích thân ra tay bắt sống mấy người, thuận tiện cho ta thu hoạch thêm nhiều đầu mối hơn.”\n\n“Hiểu rồi.” Vạn Hải Long Lưu lĩnh mệnh cáo từ.\n\nHiện tại, tháp chủ Giám Thiên đã chết trận. Là Đại tông sư Trí đạo, Tử Vi Tiên Tử việc nhân đức không nhường ai, chủ động lãnh đạo Thiên Đình.\n\nCổ tiên Trí đạo thích hợp nhất chính là việc này.\n\nĐương nhiên, lãnh đạo Thiên Đình chỉ là tạm thời.\n\nĐịa vị cổ tiên Thiên Đình rất bình đẳng, không phải do bất kỳ một vị cổ tiên Bát chuyển nào độc đoán. Mọi thứ đều phải thương lượng, trừ phi là tiên tôn nhập chủ thì lại là chuyện khác.\n\n“Sa bà bà trùng kiến tháp Giám Thiên.”\n\n“Vạn Hải Long Lưu tầm nã thành viên tổ chức Nghịch.”\n\n“Uy Linh Ngưỡng điều tra nội bộ Thiên Đình, đồng thời cải tiến lại phương pháp khảo sát của Thiên Đình, không để cho Thiên Đình lẫn vào gian tế lần nữa.”\n\n“Tiếp theo, ta sẽ toàn lực ra tay, suy tính vị trí của Phương Nguyên. Việc này nên sớm không nên trễ.”\n\nNghĩ đến đây, lông mày Tử Vi Tiên Tử có chút cau lại.\n\nKết quả suy tính gần đây, nàng đả kích Phương Nguyên càng lợi hại hơn, dường như càng lúc càng tính ra được mối quan hệ hợp tác chặt chẽ giữa Phương Nguyên và Ảnh Tông.\n\nĐối với Thiên Đình mà nói, U Hồn Ma Tôn là mục tiêu hàng đầu, nhất định phải giết chết mới có thể yên tâm.\n\nNhưng bây giờ, bản thể của U Hồn Ma Tôn đã bị vây trong mộng cảnh siêu cấp ở Nam Cương. Thiên Đình không cần ra tay (mà cũng không thể ra tay), chỉ có thể ngồi nhìn U Hồn Ma Tôn càng lúc càng hao mòn trong giấc mộng.\n\nCho nên, mục tiêu của Thiên Đình là ở Phương Nguyên và thế lực còn sót lại của Ảnh Tông.\n\nPhòng ngừa một trong hai cái này, hoặc là toàn bộ, tránh bọn họ đến cứu viện cho U Hồn Ma Tôn.\n\nThế lực còn sót lại của Ảnh Tông, ví dụ như cương minh, Tử Vi Tiên Tử đã sắp xếp nhân thủ tiến hành tiêu diệt. Phương Nguyên là trọng điểm trước mắt của nàng ta, Định Tiên Du không đáng để lo nhưng Xuân Thu Thiền thì lại khác.\n\nNếu để cho Phương Nguyên trùng sinh trở lại, thay đổi sự thật đã có thì còn đến mức nào nữa chứ?\n\nTrung Châu, chỗ sâu địa uyên.\n\nẢnh Vô Tà chậm rãi tỉnh lại.\n\n“Xảy ra chuyện gì vậy? Nơi này là...” Ảnh Vô Tà cảm thấy mơ hồ. Thời gian dần trôi, hai mắt của y dần dần tỉnh táo hơn.\n\nY đã nhớ tất cả.\n\n“Đáng chết, ta luyện chế Định Tiên Du thất bại. Vận dụng át chủ bài gia tăng khí vận cũng không thành công sao? Bây giờ chẳng những không thành công, ngược lại thương thế hồn phách còn rất nghiêm trọng.” Sắc mặt Ảnh Vô Tà tái nhợt, siết chặt hai tay.\n\nY không khỏi cảm thấy buồn bực, đồng thời lại cảm thấy mơ hồ, nhất thời không biết tiếp theo nên làm như thế nào cho phải.\n\nBỗng nhiên đất trời lung lay, cổ trận mà Ảnh Vô Tà đang ở bên trong đột nhiên vận chuyển.\n\n“Không ổn rồi, có đại năng Trí đạo đang suy tính ta, dẫn phát cổ trận siêu cấp tiến hành phòng ngự.” Ảnh Vô Tà kêu lên trong lòng, sắc mặt tái nhợt lại càng tái hơn, không còn chút huyết sắc nào.\n\nỞ Trung Châu, còn có ai có thể suy tính được Ảnh Vô Tà?\n\nTrong đầu Ảnh Vô Tà nghĩ đến đầu tiên chính là Thiên Đình.\n\nTừ Viễn cổ đến nay, Thiên Đình chính là thế lực cổ tiên đệ nhất thiên hạ.\n\nBa vị Ma tôn còn đánh không sập được Thiên Đình.\n\nNó cũng đã trải qua ba đời Tiên tôn chấp chưởng.\n\nCho dù là lúc U Hồn Ma Tôn vô địch thiên hạ, cũng chưa chắc đã muốn tiến đánh Thiên Đình.\n\nThiên Đình chí cao vô thượng.\n\nCổ trận siêu cấp không ngừng vận chuyển, chống lại đại năng Trí đạo thần bí suy tính. Toàn bộ cổ trận loé lên ánh sáng màu đen, đồng thời phát ra tiếng vang kèn kẹt không chịu nổi.\n\n“Chỉ trong khoảnh khắc ngắn như vậy, ai đã khiến cho toà cổ trận siêu cấp này không chịu được gánh nặng như vậy thế? Cũng chỉ có đại năng Trí đạo Thiên Đình mà thôi.” Sắc mặt Ảnh Vô Tà trắng bệch, chưa gì đã đổ mồ hôi đầm đìa.\n\nU Hồn Ma Tôn chết, hồn bay về Sinh Tử môn, bắt đầu sáng tạo. Trải qua mười vạn năm phát triển, bởi vì sách lược anh minh, Ảnh Tông đã đạt đến trạng thái đỉnh phong. Nhưng sau cuộc đại chiến núi Nghĩa Thiên, tổn thất vô cùng thê thảm, chỉ còn lại một ít thế lực còn sót lại. Hiện tại, U Hồn Ma Tôn bị vây khốn trong mộng cảnh, chỉ còn lại hy vọng duy nhất là Ảnh Vô Tà.\n\nẢnh Vô Tà biết trách nhiệm trên vai của mình nặng đến cỡ nào.\n\nNếu y bị suy tính ra, lại không có thủ đoạn na di như Định Tiên Du, y nhất định sẽ bị cổ tiên Thiên Đình truy sát không dứt, cho đến khi diệt vong mới thôi.\n\n“Ta chết thì không sao, quan trọng là bản thể sẽ hoàn toàn lâm vào tuyệt cảnh. U Hồn Ma Tôn sẽ chết thật sự, hóa thành một ghi chép trong dòng sông lịch sử. Ta không cam lòng.”\n\nẢnh Vô Tà gào thét, giãy dụa ngồi dậy.\n\nY tập trung tinh thần, rót tiên nguyên vào, bắt đầu chủ trì cổ trận siêu cấp.\n\nCổ trận nhanh chóng ổn định lại, ánh sáng như nước chảy xuôi trong cổ trận, âm thanh kẹt kẹt nặng nề cũng dần dần yếu bớt.\n\nCó cổ tiên chủ trì cổ trận hay không, uy năng cổ trận biểu hiện ra ngoài là hai chuyện khác nhau.\n\nTrước đó, cổ trận siêu cấp không có Ảnh Vô Tà chủ trì, nhưng vẫn còn có thể chống lại được suy tính của Tử Vi Tiên Tử. Bây giờ có Ảnh Vô Tà điều khiển, uy năng tăng vọt hơn mười lần, lập tức ổn định được cục diện.\n\nNhưng ngược lại, tình huống của Ảnh Vô Tà càng lúc càng không ổn.\n\nY vừa mới tỉnh lại, trạng thái hoàn toàn không thích hợp.\n\nBởi vì luyện cổ thất bại, lại vận dụng sát chiêu át chủ bài để tăng vọt vận khí bản thân, dẫn đến hồn phách bị thương nghiêm trọng.\n\nSau khi tỉnh lại, y lại ngựa không dừng vó chủ trì cổ trận siêu cấp, ngay cả thời gian chữa thương cũng không có.\n\nẢnh Vô Tà chủ trì cổ trận siêu cấp được một lát đã cảm thấy đầu váng mắt hoa, cơ thể lung lay như sắp đổ, muốn ngất đi lần nữa.\n\n“Không được, cổ trận siêu cấp này vốn rất khó chủ trì, lại phải chống đỡ suy tính của Trí đạo, lúc nào cũng hao phí rất nhiều khí tinh thần của ta. Ta không còn cách nào kiên trì nổi nữa.”\n\nTâm Ảnh Vô Tà như chìm xuống đáy cốc.\n\n“Thạch Nô, Hắc Lâu Lan.” Ảnh Vô Tà truyền âm gọi. Bất đắc dĩ, y đành đem cách thức vận chuyển cổ trận siêu cấp nói cho hai người kia biết, để đối phương hỗ trợ.\n\nSau đó không lâu, y đã hoàn toàn không trụ nổi, chìm vào hôn mê.\n\n“Chủ nhân.” Thạch Nô trung thành tuyệt đối. Sau khi đã có thể thao tác cổ trận siêu cấp, gã phát hiện tình trạng của Ảnh Vô Tà cực kỳ không ổn, lập tức vận chuyển cổ trận trị liệu cho Ảnh Vô Tà.\n\nHắc Lâu Lan thì phụ trách phòng ngự suy tính của Tử Vi Tiên Tử.\n\nCục diện khó khăn lắm mới ổn định lại.\n\nẢnh Vô Tà rốt cuộc cũng đã tỉnh lại."
}
