{
  "id": "chuong-3778-chang-co-chuyen-gi-2",
  "slug": "chuong-3778-chang-co-chuyen-gi-2",
  "title": "Chương 3778: Chẳng có chuyện gì (2)",
  "order": 3778,
  "volume": "",
  "content": "Chương 3778: Chẳng có chuyện gì (2)\n-----------------------------------\n\nHai tôn đạt thành nhận thức chung, tập trung thế công vào người U Hồn Ma Tôn.\n\n“Quả nhiên bọn họ làm như thế.” Phương Nguyên lập tức lộ ra vẻ mặt khó xử, nhưng thật ra trong lòng lại càng thêm phấn chấn.\n\nU Hồn Ma Tôn và hai tôn chém giết nhau, dưới sự hỗ trợ của Phương Nguyên, tất nhiên là lưỡng bại câu thương.\n\nNhưng cuối cùng, đại khái U Hồn Ma Tôn diệt vong.\n\nDù sao, U Hồn Ma Tôn tràn ngập thiên ý, không chút lý trí, sát chiêu tiên đạo đều dùng không chính xác, thật sự quá thua thiệt.\n\nNhưng cứ như vậy, Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn cũng bị suy yếu đến cực điểm.\n\nĐây chính là cơ hội tốt để diệt trừ hai tôn.\n\nChỉ cần không để bọn họ trở về lại đại bản doanh, Phương Nguyên thể hiện toàn bộ chiến lực, nhất định nắm chắc diệt trừ bọn họ.\n\nTinh Túc Tiên Tôn muốn giết U Hồn Ma Tôn, Cự Dương Tiên Tôn thì muốn diệt trừ Phương Nguyên, Phương Nguyên cũng đang mưu tính diệt trừ hai người này.\n\nU Hồn Ma Tôn thấy hai người toàn lực tiến đánh, thương thế càng lúc càng nặng nề, bàn tay đen nhánh bị đánh rớt rất nhiều, chỉ còn lại hai ba trăm cái.\n\n“Lấy.” Cự Dương Tiên Tôn bỗng nhiên đánh ra một vệt lưu tinh kim quang.\n\nLưu tinh bắn trúng U Hồn Ma Tôn, đập nát đầu lâu của ông ta.\n\nBa cái đầu của ông ta giờ chỉ còn lại một. Ông ta bị ép vào tuyệt cảnh, hiểm tượng hoàn sinh, còn Phương Nguyên thì vẫn không nhanh không chậm, tận lực duy trì tần suất ra tay.\n\nU Hồn Ma Tôn gầm thét, đột nhiên cơ thể lại bốc cháy lên ngọn lửa màu băng lam.\n\nChỉ là lửa này không nóng, ngược lại còn tản ra khí băng hàn mãnh liệt.\n\nNhiệt độ không khí nhanh chóng hạ xuống.\n\nHỏa cổ Cửu chuyển rốt cuộc ngồi không yên, cảm nhận được túc chủ nguy hiểm đến sinh mệnh, rốt cuộc nó đã phát uy.\n\nDù sao cũng là Hỏa cổ Cửu chuyển, ba vị tôn giả cùng nhau lui lại. Cho dù có Thiên Quỷ Nặc Hình như Phương Nguyên cũng phải lui lại.\n\nPhương Nguyên có thể dựa vào sát chiêu lừa gạt U Hồn Ma Tôn nhưng không lừa được Hỏa cổ Cửu chuyển. Dù sao Hỏa cổ cũng là cổ trùng, không phải Hồn thú.\n\nU Hồn Ma Tôn dừng lại, ngọn lửa màu lam nhanh chóng lan tràn, khiến cho ba tôn phải tiếp tục lui lại.\n\nNgọn lửa khuếch trương đến chung quanh mộng cảnh Thiên đạo. Thể tích mộng cảnh nhanh chóng giảm bớt, sắp sửa bị ngọn lửa thiêu đốt hết.\n\nTinh mang Phương Nguyên bắn ra, nhớ lại bên trong Nhân Tổ Truyện, mộng cảnh bị Hỏa cổ khắc chế. Bây giờ nhìn thấy, quả nhiên là thế.\n\nHắn cảm thấy vô cùng tiếc nuối.\n\nCảnh giới Thiên đạo của hắn trong trận giao phong với tôn giả đã từ cấp Tông sư lên Đại tông sư.\n\nĐồng thời còn không phải vừa mới đặt chân lên cảnh giới Tông sư mà là đã tích luỹ hùng hồn trong tầng cảnh giới này.\n\nNếu Phương Nguyên hấp thu tất cả mộng cảnh Thiên đạo ở đây, hắn thậm chí còn có khả năng tiến quân lên cảnh giới Vô thượng đại tông sư. Cho dù không có, khả năng chuẩn vô thượng là rất lớn.\n\nNhưng bị Hỏa cổ đốt một trận, hơn phân nửa mộng cảnh Thiên đạo còn lại đều bị huỷ.\n\n“Đây là chiến cơ, Cự Dương tiên hữu.” Nhìn thấy cảnh tượng này, Tinh Túc Tiên Tôn dẫn đầu thôi động thủ đoạn sát chiêu Loạn Ý Tán Mộng.\n\nCự Dương Tiên Tôn không bảo vệ Tinh Túc Tiên Tôn, ngược lại còn phóng đến mộng cảnh Thiên đạo.\n\nPhương Nguyên lập tức tiến thối lưỡng nan.\n\nTrong điện quang hỏa thạch, hắn quyết đoán từ bỏ Tinh Túc Tiên Tôn lao thẳng đến Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn bị Phương Nguyên chặn đường, hai tôn bộc phát kịch chiến.\n\nTrong quá trình này, mộng cảnh Thiên đạo bị ngọn lửa thiêu đốt, gần như không còn thừa lại bao nhiêu. Mặc kệ là Tử Vi Tiên Tử, Ảnh Vô Tà hay là Mộng Cầu Chân đều bị đốt đến lộ ra ngoài.\n\nKhi Phương Nguyên ngăn lại Cự Dương, đồng thời cũng đến gần mộng cảnh Thiên đạo.\n\nSau khi nhìn thấy cảnh tượng này, hắn liền xoay người, từ bỏ Cự Dương Tiên Tôn, chạy thẳng đến phân thân Mộng đạo của mình.\n\nLúc này, hai mắt Mộng Cầu Chân còn đang nhắm nghiền, vẫn chưa tỉnh lại.\n\nCự Dương Tiên Tôn thấy Phương Nguyên chạy đi, giận dữ quát: “Phương Nguyên, ngươi khinh thường như thế, ta nhất định sẽ bắt ngươi phải trả giá đắt.”\n\nSau một khắc, mấy trăm lưu tinh kim quang phóng ra, uy năng kinh khủng, thiên địa vì đó mà biến sắc.\n\nCùng lúc đó, Tinh Túc Tiên Tôn rốt cuộc cũng đã ấp ủ thành công lần thứ hai, thúc ra sát chiêu Loạn Ý Tán Mộng.\n\nNàng nhắm thẳng Mộng Cầu Chân.\n\nẦm ầm ầm ầm.\n\nLưu tinh kim quang đánh trúng Phương Nguyên và Phượng Cửu Ca, lôi đình liên tục nổ vang, chấn thiên động địa.\n\nKhí lãng khủng bố lan tràn bốn phương tám hướng.\n\nKim quang nhanh chóng tản đi, Phương Nguyên và Mộng Cầu Chân cùng nhau bắn xuống, tốc độ cực nhanh.\n\n“Sao?” Hai mắt Cự Dương Tiên Tôn mở to. Ông ta nhìn thấy Phương Nguyên lông tóc không tổn hao gì.\n\nRốt cuộc là sát chiêu phòng ngự gì thế.\n\n“Không ổn.” Tinh Túc Tiên Tôn biến sắc.\n\nHướng Phương Nguyên đang bay chính là Trung Châu.\n\nVề phần Mộng Cầu Chân, y đã thức tỉnh, thôi động cổ Mộng Giáp hộ thân.\n\nCùng lúc đó, trên người y còn có thêm một tầng gợn sóng của Ấn Hộ Thân Nghịch Lưu.\n\nTrải qua Phương Nguyên cải tiến, Ấn Hộ Thân Nghịch Lưu đã có thể trợ giúp người khác, không còn giới hạn ở bản thân nữa.\n\nDưới sự bảo vệ của hai lớp, Mộng Cầu Chân và bản thể có thể chịu được sát chiêu của Tinh Túc Tiên Tôn, cái gì cũng không xảy ra.\n\n“Khá lắm Phương Nguyên.”\n\nNhất thời, sắc mặt Tinh Túc Tiên Tôn vô cùng khó coi.\n\nHành động của Phương Nguyên lần này vô cùng xảo diệu.\n\nHắn mang theo Mộng Cầu Chân bay xuống Trung Châu, khiến Tinh Túc Tiên Tôn rơi vào lựa chọn khốn cảnh.\n\nNếu Tinh Túc Tiên Tôn tiếp tục giao phong với U Hồn Ma Tôn, Phương Nguyên sẽ thừa cơ mở tiên khiếu, thu thập Mộng Cầu Chân vào trong tiên khiếu, sau đó trắng trợn phá hư Trung Châu."
}
