{
  "id": "chuong-1267-trong-djiem-xay-dung-phuc-djia-tinh-tuong-2",
  "slug": "chuong-1267-trong-djiem-xay-dung-phuc-djia-tinh-tuong-2",
  "title": "Chương 1267: Trọng điểm xây dựng Phúc địa Tinh Tượng (2)",
  "order": 1267,
  "volume": "",
  "content": "Chương 1267: Trọng điểm xây dựng Phúc địa Tinh Tượng (2)\n--------------------------------------------------------\n\nNhưng muốn mở rộng rừng huyết linh chi này, gạt mở lớp đất đất, dần dần hình thành một khu rừng rậm dưới mặt đất phải cần một hai trăm năm.\n\nPhương Nguyên hoàn toàn không chờ mong gì với khu rừng huyết linh chi này. Cho nên hắn sẽ không đầu tư cho nó.\n\nMấy ngày qua, Phương Nguyên không ngủ không nghỉ xây dựng lại Phúc địa Tinh Tượng.\n\nMột khi thân phận bị bại lộ, thế nhân đều biết hắn là kẻ cầm đầu trong vụ án Bát Thập Bát Giác Chân Dương lâu bị sụp đổ. Phúc địa Hồ Tiên nhất định phải bỏ, Phúc địa Tinh Tượng trở thành căn cứ duy nhất của hắn.\n\nNếu lúc đó Phương Nguyên còn chưa thoát khỏi thân phận tiên cương, trở lại thành người bình thường, giá trị và ý nghĩa của Phúc địa Tinh Tượng đối với hắn lại càng lớn hơn.\n\nCho nên, trọng tâm của Phương Nguyên đã từ Phúc địa Hồ Tiên chuyển sang Phúc địa Tinh Tượng.\n\nLiên quan đến quy hoạch xây dựng Phúc địa Tinh Tượng, mấy chục ngày trước, Phương Nguyên đã sớm nhờ vầng sáng trí tuệ suy tính thật tốt.\n\nDựa theo linh cảm lúc trước của hắn, hắn sẽ tạo ra một hệ thống sông ngòi bên trong Phúc địa Tinh Tượng. Sau khi suy tính xong, hệ thống này lại càng thêm hùng vĩ. Toàn bộ hệ thống đường sông không chỉ trên mặt đất mà còn trên bầu trời, hình thành một hệ thống dòng sông lập thể to lớn.\n\nKế hoạch này vừa lúc lợi dụng được địa hình đặc biệt của Phúc địa Tinh Tượng.\n\nPhúc địa Tinh Tượng bên ngoài lồi bên trong lõm. Địa thế bên ngoài cao, càng tiến gần đến chính giữa thì lại càng thấp, tạo thành hình dạng của một cái bát.\n\nNếu hệ thống sông ngòi chỉ thiết lập trên mặt đất, nó sẽ tạo thành một sự chồng chất về chính giữa phúc địa. Nhưng nếu có thể di chuyển nó lên bầu trời, sau đó chảy xuôi xuống biên giới phúc địa, như vậy nó sẽ hình thành một hệ thống sông ngòi tuần hoàn hùng vĩ.\n\nVề phần không trung sẽ gánh chịu dòng sông như thế nào, Phương Nguyên đã suy tính ra được một phương pháp rất rẻ, đó chính là vân thổ.\n\nVân thổ cũng đã được Địa linh Lang Gia lợi dụng, xây dựng thành một đại lục trên trời bên trong phúc địa Lang Gia.\n\nPhương Nguyên định dùng vân thổ để tạo thành đường sông. Hai bên đường sông có vân thổ phì nhiêu sẽ được trồng rất nhiều cỏ Tinh Tiết.\n\nThổ nhưỡng tốt nhất dành cho cỏ Tinh Tiết chính là vân thổ. Vạn Tượng Tinh Quân trồng cỏ Tinh Tiết trong bùn đen bên trong phúc địa cũng chỉ là bất đắc dĩ, bởi vì y không có tài lực để mua vân thổ. Nhưng hoàn cảnh của phúc địa Tinh Tượng rất thích hợp cho cỏ Tinh Tiết sinh trưởng, dẫn đến cỏ Tinh Tiết mọc tốt hơn so với Phúc địa Hồ Tiên nhiều.\n\nSuy nghĩ của Phương Nguyên thì rất hoành tráng, nhưng hiện thực thì lại khó chơi.\n\nTài chính của hắn bây giờ đang thiếu. Hai nghìn tiên nguyên thạch vừa mới tích luỹ được đã đưa cho Địa linh Lang Gia. Cho nên mấy ngày qua, hắn chỉ có thể tu chỉnh lại bốn trụ cột kinh tế trong Phúc địa Tinh Tượng mà thôi.\n\nRừng Tiễn Trúc đã được nước Nguyệt Tỉnh tưới vào, đã tái hiện trạng thái sương mù bao phủ tốt nhất.\n\nHố trời Vẫn Thạch và hồ Toái Tinh cũng đã khôi phục hoàn toàn.\n\nĐồng cỏ Tinh Tiết thì phiền phức hơn một chút, nhưng trải qua sát chiêu Xuân Tinh Vũ tưới tiêu, nó cũng đã mọc ra khá nhiều.\n\nSau khi kế thừa truyền thừa Tinh đạo, có được tiên cổ Tinh Mầm, sát chiêu Xuân Tinh Vũ đã chuyển thành sát chiêu tiên đạo, hiệu quả so với trước đó tốt hơn mấy chục lần.\n\nVề phần long ngư, U Hỏa Long mãng, Trường Hận chu, Đãng Hồn sơn, tạm thời không di chuyển.\n\nSau khi hắn xây dựng sơ bộ hệ thống đường thủy xong, hắn sẽ di chuyển số long ngư này đến đó, lúc đó sẽ không còn gì tốt hơn.\n\nThứ hai, Phúc địa Tinh Tượng sẽ gặp phải thiên kiếp.\n\nVì sao Vạn Tượng Tinh Quân lại gấp rút thăm dò động thiên Phồn Tinh chứ?\n\nCũng bởi vì thiên kiếp đã đến gần.\n\nY là cổ tiên Lục chuyển nhất giai, đây là trận thiên kiếp thứ hai.\n\nBởi vì y và Tống Tử Tinh chiến một trận, bị đả thương, mất đi lòng tin độ kiếp, đành phải không tiếc lộ ra bí mật động thiên, kéo Thạch Lỗi đến cùng thám hiểm.\n\nBây giờ Phương Nguyên đang do dự, không biết có nên di chuyển những tài nguyên này trước khi thiên kiếp đến không.\n\nRời khỏi hang động dưới lòng đất, Phương Nguyên trở lại hành cung Đãng Hồn sơn.\n\nPhương Chính bị hắn giam giữ giống như nhận mệnh, hai mát không ánh sáng, ngồi im trong phòng giam không nhúc nhích.\n\nHiển nhiên, việc Tiên Hạc Môn muốn sát hại y, Thiên Hạc Thượng Nhân muốn đoạt xá y, đối với y mà nói, đây là một sự đả kích quá nặng nề.\n\nDựa theo lệ cũ, Phương Nguyên ở trước mặt y nói vài câu.\n\nPhương Chính vẫn không nhúc nhích, thần sắc chết lặng, dường như không có nghe vào.\n\nPhương Nguyên cũng không nôn nóng. Chỉ cần Phương Chính ăn cơm tù, đồng nghĩa với việc y có ý chí sinh tồn. Nhưng làm thế nào để thay đổi tư tưởng, từ đó thân cận với Phương Nguyên lại là một quá trình khá dài, không thể sốt ruột được.\n\nSau đó Phương Nguyên lại đến mật thất khác, kiểm tra hồn phách của Đông Phương Trường Phàm.\n\nTrong tay hắn có không ít tiên hồn, của Đông Phương Trường Phàm, cổ tiên Vũ nhân Trịnh Linh, Tuyết Tùng Tử của Đại Tuyết Sơn, và tán tu Diêu Cát Tích của Đông Hải.\n\nMấy ngày qua, ngoại trừ xây dựng lại phúc địa Tinh Tượng, hắn chính là vơ vét những tiên hồn này. Trước mắt, hắn đã triệt để vơ vét ký ức của những hồn phách đó, đạt được không ít chỗ tốt.\n\nĐiều khiến cho Phương Nguyên nhớ mãi không quên nhất chính là hồn phách của Đông Phương Trường Phàm.\n\nCứ cách một khoảng thời gian, hắn sẽ tiến hành sưu hồn ông ta.\n\nLần này cũng không ngoại lệ.\n\nSau khi sưu hồn xong, hồn phách Đông Phương Trường Phàm lên tiếng: “Trí nhớ của ta đã sớm bị ngươi vét sạch sẽ, nhưng cứ cách một khoảng thời gian là ngươi lại sưu hồn ta, mà lần nào xem xét cũng đều là ký ức liên quan đến việc phá giải sát chiêu chiến trường. Xem ra, ngươi đã đụng phải truyền thừa hoặc cường địch nào đó, đang rất cần phá giải sát chiêu chiến trường.”\n\nĐông Phương Trường Phàm bỗng nhiên lên tiếng khiến cho Phương Nguyên có chút ngoài ý muốn, chợt nói thẳng: “Không sai. Mấy ngày qua, ta đều nghiên cứu nội dung phá giải sát chiêu chiến trường bên trong truyền thừa Trí đạo của ngươi. Kết hợp kinh nghiệm của ta, cộng thêm trí nhớ của ngươi, lần nào cũng có được trải nghiệm tâm đắc.”\n\nSưu hồn có thể hiểu thành đọc sách, xem lại ký ức của hồn phách. Nhưng một quyển sách không có khả năng liệt kê toàn bộ chi tiết. Sưu hồn một lần chỉ là đọc sách từ đầu đến cuối, cùng lắm là biết quyển sách có nội dung gì. Cho nên, muốn học được cái mới từ cái cũ, dính đến nội dung cụ thể, nhất định phải xem lại lần nữa thì mới có thể biết được càng nhiều.\n\nHồn phách Đông Phương Trường Phàm cười nói: “Ngươi có nghĩ đến ta có thể giúp ngươi hay không. Ngươi chỉ là tân thủ Trí đạo, cho dù luyện tập, xem qua xem lại nhiều lần, hiệu quả cũng cực kỳ có hạn. Cảnh giới Trí đạo của ta cao hơn ngươi nhiều. Chỉ cần ngươi cho ta một cơ thể, ta có thể nhờ vào não hải giúp ngươi suy tính ra biện pháp. Đây không phải là một việc rất tốt sao? Ngươi có thể dùng thủ đoạn Tín đạo chế ước ta, ta nhất định sẽ trở thành trợ thủ đắc lực của ngươi.”\n\n“Đây đích thật là một đề nghị rất tốt.” Phương Nguyên gật đầu, sau đó cười nhạt: “Nhưng ta sẽ không làm như vậy, ngươi hãy chết suy nghĩ này đi. Đã trở thành hồn phách còn không an phận, xem ra ta dạy dỗ ngươi còn chưa đủ nhiều.”\n\nPhương Nguyên cười nhạt, sau đó chuyển thành nhe răng cười.\n\nMấy chục cổ trùng theo tâm ý của hắn mà lần lượt thôi động.\n\n“A...” Hồn phách của Đông Phương Trường Phàm co quắp lại.\n\nTrong phòng giam tràn ngập tiếng kêu thê thảm của ông ta.\n\nCuộc trừng phạt kéo dài một canh giờ, sự đau đớn trong linh hồn sẽ càng thêm khắc sâu, tin rằng đây sẽ là một bài học rất tốt cho Đông Phương Trường Phàm."
}
