{
  "id": "chuong-1711-nhuong-bo-2",
  "slug": "chuong-1711-nhuong-bo-2",
  "title": "Chương 1711: Nhượng bộ (2)",
  "order": 1711,
  "volume": "",
  "content": "Chương 1711: Nhượng bộ (2)\n--------------------------\n\nNàng thật sự rất đáng thương, không ai có thể giúp nàng. Tình lang ở Bắc Nguyên xa xôi, nói không chừng ngày nào đó sẽ chết.\n\n“Lần này, kế sách của Từ Hạo không tệ, bất kể lựa chọn thế nào cũng đều là sự thất bại. Trên thực tế, Hoàng nhi muốn tranh đoạt vị trí tiên tử, chỉ có thể từ chối Triệu Liên Vân.” Phượng Cửu Ca thản nhiên nói.\n\n“Vậy cứ để nàng ta quỳ như vậy sao?” Bạch Tình Tiên Tử hỏi lại.\n\nPhượng Cửu Ca cười nói: “Nàng yên tâm đi. Quỳ không bao nhiêu lâu đâu, bởi vì đây chẳng qua chỉ là sự biểu diễn thôi mà.”\n\nNhưng Bạch Tình Tiên Tử lại lắc đầu: “Thiếp không đồng ý điều này. Ánh mắt của Triệu Liên Vân rất kiên định, rất quyết tuyệt nhưng cũng rất bi thương. Chàng cho rằng theo tính cách của Từ Hạo, y sẽ nói cho Triệu Liên Vân biết suy nghĩ của mình sao? Chỉ sợ bây giờ, Triệu Liên Vân đã nhận định chỉ có Hoàng nhi từ bỏ tranh đoạt mới là hy vọng cứu tình lang duy nhất của nàng ta. Nàng ta tuyệt không từ bỏ, sẽ quỳ dưới đó mãi.”\n\nPhượng Cửu Ca không lên tiếng, vẫn nhìn bầu trời đêm, hoàn toàn không chú ý đến Triệu Liên Vân.\n\nÔng hơi hối hận.\n\nSớm biết như vậy, ông không nên mua Triệu Liên Vân từ đại hội đấu giá.\n\nHiện tại, nàng ta đã trở thành trở ngại lớn nhất của Phượng Kim Hoàng.\n\nPhụ mẫu trong thiên hạ, tâm cảnh đều giống nhau, đều mong con mình hơn người, nhìn con biến thành phượng hoàng.\n\nCho dù cổ tiên Thất chuyển Phượng Cửu Ca cũng không ngoại lệ.\n\n“Ngay cả mẫu thân của con cũng đồng tình Triệu Liên Vân, Hoàng nhi, lần này chúng ta sẽ không chỉ điểm cho con, con nên ứng đối như thế nào?” Trong lòng Phượng Cửu Ca âm thầm chờ mong, khoan thai chờ đợi.\n\nSơn đạo trên núi Hồ Tâm.\n\nTần Quyên hung hăng đá bay cục đá: “Triệu Liên Vân này thật đáng ghét! Cầu người trợ giúp, nhưng có thể cầu người như vậy sao? Muốn Đại sư tỷ từ bỏ tranh đoạt vị trí tiên tử đương đại, lời này mà cũng không ngại nói ra miệng. Da mặt đúng là dày thật.”\n\n“Nhưng nàng ta thật sự không còn cách nào nữa. Nàng ta cũng đã giải thích, tất cả chỉ là cứu người yêu của nàng ta mà thôi.” Tôn Dao thầm nói.\n\n“Được, cứ cho là vậy đi, nhưng nàng ta cũng không thể quỳ. Quỳ trên mặt đất không chịu đứng lên, chính là muốn chúng ta cầu nàng ta sao? Đúng là, tức chết ta rồi. Nơi ở của Đại sư tỷ bị người ta vây xem, có nhà mà không thể về. Bây giờ còn phải lang thang bên ngoài.” Tần Quyên dậm chân, có chút phát điên.\n\n“Nhưng nàng ấy thật sự đáng thương mà. Trước kia không cảm thấy, nhưng bây giờ nghe được nguyên nhân, muội phát hiện thật ra Triệu Liên Vân rất hiền lành.” Tôn Dao lắc đầu.\n\n“Này, rốt cuộc là muội đứng bên nào, lại dám giúp đỡ Triệu Liên Vân nói chuyện.” Tần Quyên tức giận một tay chống nạnh, chỉ vào Tôn Dao: “Đại sư tỷ mới là người có tư cách trở thành tiên tử Linh Duyên Trai chúng ta, còn Triệu Liên Vân chỉ là kẻ ngoại lai, dựa vào cái gì chứ? Còn muội nữa, Tôn Dao, mau chỉnh lại thái độ cho ta. Muội quên bình thường Đại sư tỷ chiếu cố chúng ta như thế nào à? Muội lại nói như vậy, định lấy oán trả ơn sao?”\n\n“Không, muội hoàn toàn không có ý này. Chẳng qua muội cảm thấy nàng ấy rất đáng thương. Mặc kệ đại sư tỷ đưa ra quyết định như thế nào, muội đều ủng hộ Đại sư tỷ.” Tôn Dao vội vàng khoát tay, nói.\n\nSắc mặt Tần Quyên lúc này mới hoà hoãn lại, chợt cảm thấy lo lắng cho Phượng Kim Hoàng: “Hiện tại tình thế của Đại sư tỷ rất khó xử. Triệu Liên Vân này thật sự khiến người ta khó mà quyết định. Nếu đồng ý, đại sư tỷ sẽ phải từ bỏ chi vị tiên tử. Nếu không đồng ý, người ta sẽ nói Đại sư tỷ bất cận nhân tình. Đến lúc đó càng có nhiều đồng tình và tán thành Triệu Liên Vân hơn. Quan trọng nhất, tranh đoạt vị trí tiên tử cũng không chỉ là các tiền bối lựa chọn không, còn phải tham khảo ý nguyện của thế hệ chúng ta. Tiên tử mỗi một thời đại của Linh Duyên Trai đều phải phục chúng.”\n\n“Haha.” Đi ở đằng trước, Phượng Kim Hoàng bỗng nhiên cười khẽ một tiếng.\n\nNàng dừng bước. Lúc này, Tần Quyên và Tôn Dao mới phát hiện, các nàng đã đi đến dốc núi mà mọi người thường đến.\n\nPhượng Kim Hoàng ngừng chân trên sười núi, ngẩng đầu nhìn quần tinh trên bầu trời đêm.\n\nNàng lên tiếng: “Ta sẽ không nhượng bộ.”\n\nGiọng điệu rất bình thản, nhưng Tần Quyên và Tôn Dao lại nghe ra được sự quyết tâm trong đó.\n\nCon ngươi thanh tịnh của Phượng Kim Hoàng phản chiếu quần tinh sáng chói trên bầu trời đêm. Một cơn gió đêm ôn nhu thổi tới, mơn trớn gương mặt của nàng, kéo theo sợi tóc của nàng bay lên.\n\nNàng tiếp tục nói: “Mặc dù Triệu Liên Vân rất đáng thương, nhưng tiên tử đương đại là mục tiêu của ta. Đường mà ta đã quyết định sẽ không vì người bên ngoài mà thay đổi.”\n\nBắc Nguyên, bên trong phúc địa Lang Gia, Phương Nguyên đang chìm trong mộng cảnh.\n\nLại đến núi Thanh Mao.\n\nBên trong sơn trại cổ Nguyệt, Phương Nguyên còn trẻ đứng trước mặt Tộc trưởng tộc Cổ Nguyệt.\n\n“Ngài muốn ta nhường Phương Chính trong trận tỉ thí ngày mai?” Phương Nguyên mở to hai mắt, gầm nhẹ.\n\nTộc trưởng Cổ Nguyệt thở dài một tiếng: “Phương Nguyên, ta hiểu việc này không phải lỗi của ngươi, là Phương Chính cố ý khiêu khích. Nhưng ngươi phải hiểu cho nó. Nó luôn phải sống trong bóng tối của ngươi, không thể thoát khỏi. Nó khiêu khích ngươi là do trong lòng nó luôn có một âm thanh thúc giục nó đối địch với ngươi. Đánh bại ngươi, nó mới có thể thoát khỏi bóng ma tuổi thơ, bắt đầu trở thành một cường giả được.”\n\nPhương Nguyên cúi đầu xuống, cắn răng nói: “Tộc trưởng ngài đã âm thầm tìm ta, cũng đã nói rõ ta có thực lực đánh bại nó.”\n\n“Không sai. Ngươi không tiếc vay mượn, cầm cố tất cả tài sản, may mắn luyện thành cổ trùng, giúp gia tăng sức chiến đấu cho ngươi. Nhưng tư chất của Phương Chính lại là loại Giáp, được mấy vị gia lão đích thân truyền thụ, bản lĩnh không thấp, chỉ là hơi thiếu kinh nghiệm thực chiến.” Tộc trưởng Cổ Nguyệt thở dài nói.\n\n“Tư chất loại Giáp... Ha ha.” Phương Nguyên ngẩng đầu nhìn Tộc trưởng Cổ Nguyệt, gương mặt tràn ngập trào phúng.\n\n“Quyết định của ngươi là gì?” Mặt Tộc trưởng Cổ Nguyệt không chút biểu cảm, từ trên cao nhìn xuống Phương Nguyên.\n\nPhương Nguyên xoay người rời đi.\n\nBóng của hắn dần dần chìm vào góc đường tối đen.\n\nHắn bỏ lại một câu: “Ta đồng ý với ngài.”\n\nTộc trưởng Cổ Nguyệt không lên tiếng, ánh mắt trở nên âm trầm. Ông ta lẩm bẩm: “Đáp ứng dứt khoát như vậy chỉ sợ có ý khác. Vì lý do an toàn, vẫn nên động tay trước.”\n\nSáng sớm.\n\nKhi luồng ánh sáng đầu tiên xuyên thủng chân trời, chiếu xuống nơi này, hoa cỏ vẫn còn dính hơi sương.\n\nMột con rắn Huyết Cức sống qua được đêm lạnh chui ra cửa hang, tham lam hấp thu ánh nắng ấm áp.\n\nLoài rắn bình thường đều có máu lạnh, nhưng rắn Huyết Cức lại không giống, máu của nó rất nóng.\n\nMáu dần dần ấm lên, giúp cho nó khôi phục lại sự nhanh nhẹn như ngày thường, thân rắn giãn ra, lưỡi rắn thè ra, bắt đầu kiếm ăn.\n\nTrong ngày, nó cần săn đủ thức ăn, sau đó tiêu hóa hết, để ban đêm ứng phó với cái rét lạnh.\n\nTrên thế giới này, vạn vật đều đang giãy dụa, cạnh tranh một phần không gian sinh tồn.\n\nĐừng nhìn bề ngoài rắn Huyết Cức dữ tợn, thật ra tính tình của nó tương đối ôn hoà. Nó không ăn thịt, thức ăn của nó là huyết côi.\n\nLưỡi rắn phun ra co vào, rất nhanh rắn Huyết Cức phát hiện được thức ăn.\n\nMột viên huyết côi, hơi mờ, giống như một viên bảo thạch tinh xảo treo trên một ngọn cỏ. Nó là hạt sương trên cỏ, dưới ánh nắng ban sơ chiếu xuống, theo tỷ lệ biến hóa nhất định mà thành.\n\nNếu huyết côi này thoát được rắn Huyết Cức săn bắt, sống qua đem lạnh, liên tục bảy ngày bảy đêm, nó sẽ biến thành một con cổ trùng Huyết Côi Nhất chuyển.\n\nRắn Huyết Cức rất nhanh trườn qua.\n\nSoạt soạt soạt...\n\nHoa trong bụi cỏ dày không ngừng run lên, xuất hiện một vết tích. Sau mấy hơi thở, rắn Huyết Cực đã trườn được ngàn bước, đến trước mặt huyết côi."
}
