{
  "id": "chuong-3379-cuu-tu-long-djo-3",
  "slug": "chuong-3379-cuu-tu-long-djo-3",
  "title": "Chương 3379: Cửu Tử Long Đồ (3)",
  "order": 3379,
  "volume": "",
  "content": "Chương 3379: Cửu Tử Long Đồ (3)\n-------------------------------\n\nThương Thác Hải cười nhạt: “Thân phận chúng ta giống nhau, đều là con riêng. Cho dù ngươi đổ, ta cũng không ngồi lên được vị trí Tộc trưởng. Sau này ta sẽ rất ít khi trở về, phần lớn thời gian sẽ dẫn thương đội thăm dò. Ta cũng muốn thành tiên. Nhưng con đường gia tộc này, ta đi không thông. Nếu tương lai ngươi có thể thành tiên, lần này ta thật sự có thiện ý, hy vọng có thể nhận được phản hồi.”\n\n“Ta sẽ nhớ kỹ.”\n\n“Cáo từ.”\n\nNhìn Thương Thác Hải rời đi, tâm trạng Thương Tâm Từ vô cùng phức tạp.\n\nChấp chưởng Thương gia mấy năm qua, Thương Tâm Từ không chỉ rèn ra được năng lực, đồng thời còn mở rộng tầm mắt. Dưới cái nhìn của nàng, trong số những đứa con của Thương Yến Phi, luận năng lực, Thương Thác Hải tuyệt đối là một trong ba người đầu, tài năng phẩm tính đều rất tốt. Đáng tiếc cơ duyên không đủ, không được cao nhân ưu ái.\n\n“Số mệnh đã bị huỷ, đại thời đại sắp đến. Rất nhiều người đang chém giết, tranh đoạt lẫn nhau, tranh thủ cơ hội thành tiên. Haiz.” Thương Tâm Từ thở dài trong lòng.\n\nSau đó, quả nhiên như Thương Thác Hải đã nhắc nhở.\n\nChu Bát, Vạn Thiên Sơn đã chủ động từ chức. Tiêu Viêm nhận được tin tức, hỏa diễm cổ tài mà y đang cần xuất hiện ở một nơi rất xa, y muốn đến đó tìm kiếm.\n\nHùng Thổ, Hùng Hoả, Hùng Phong nhận được tin tức có liên quan đến việc cứu tổ tông Hùng Viêm Phách của bọn họ.\n\nChu Toàn, Vệ Đức Tinh “ngoài ý muốn nhiễm bệnh”, cả hai đều nằm không dậy nổi.\n\nNhất thời, thuộc hạ đắc lực của Thương Tâm Từ đều bỏ nàng mà đi, khiến nàng trở thành người cô đơn.\n\nCác cổ sư mua cổ giả tập trung lại, bắt đầu gây sự.\n\nThương Tâm Từ không thể không dẫn tiểu Điệp, tiểu Lan đến hiện trường chủ trì cục diện.\n\n“Những cổ trùng này đều là giả. Thương gia các ngươi bán hàng giả sao?”\n\n“Tộc trưởng Thương gia, ngươi đến rồi. Ngươi nói nên làm cái gì đây?”\n\n“Ta tốn gần một nửa gia tài để mua một con cổ trùng Tứ chuyển của các ngươi, kết quả lại là giả.”\n\n“Thương gia vì lợi nhuận mà bán hàng giả, hại những người mua như chúng ta, điều này khiến chúng ta không thể tiếp thu được.”\n\n“Đáng ghét hơn chính là, rõ ràng đã thông báo là bán hạ giá, kết quả lại âm thầm điều chỉnh giá. Giá cả cũng chẳng có gì khác với bình thường.”\n\nQuần tình xúc động, Thương Tâm Từ vẫn ung dung như cũ: “Các vị tổn thất bao nhiêu, Thương gia sẽ bồi thường gấp đôi.”\n\nChỉ một câu đã khiến cho không khí yên tĩnh trở lại.\n\nỞ góc tối, đám người Thương Nhai Tí không khỏi lo lắng, vội vàng phát ra mệnh lệnh.\n\nTrong đám người đột nhiên có người kêu lên: “Phải bồi thường, bồi thường ngay tại chỗ.”\n\n“Đúng vậy, trước mặt thì như vậy, sau lưng lại khác. Đây đều là trò xiếc Thương gia các ngươi.”\n\n“Thương gia các ngươi bán hàng giả, lời của ngươi nói có tin được không?”\n\n“Ta mặc kệ, cửa hàng của ngươi lừa tiền mồ hôi nước mắt của chúng ta, ta sẽ đập nát nó.”\n\nNgười ẩn núp trong đám người đồng loạt ra tay tấn công Thương Tâm Từ.\n\nThương Tâm Từ đưa tay ra, thi triển sát chiêu phòng ngự, bảo vệ cửa hàng sau lưng, ngăn lại đủ loại thế công.\n\nTiểu Lan, tiểu Điệp hét lên, muốn ra tay nhưng bị Thương Tâm Từ quát ngưng lại.\n\nÁnh mắt Thương Tâm Từ loé lên, khí thế trên người bộc phát, thi triển sát chiêu chiến trường.\n\nSát chiêu quyển tịch, bao trùm tất cả những người gây chuyện vào bên trong. Vốn đường phố chen chúc náo nhiệt trở nên quạnh quẽ.\n\n“Đúng là lợi hại.”\n\n“Không nghĩ đến thực lực Thương Tâm Từ lại mạnh như thế.”\n\nĐám người Thương Nhai Tí nhìn thấy cảnh tượng này, vô cùng chấn kinh.\n\nChỉ trong nháy mắt, bọn họ giống như nhìn thấy phụ thân Thương Yến Phi, phong thái cường giả Ngũ chuyển đỉnh phong.\n\nThương Tâm Từ trời sinh tính tình nhân hậu, lúc này ra tay lại cường thế vô cùng, chỉ trong nháy mắt đã trấn áp toàn bộ cục diện.\n\nThế giới cổ tu chính là như vậy, cường giả vi tôn.\n\nMặc dù Thương Tâm Từ nhốt hết tất cả mọi người nhưng cũng không trừng phạt, ngược lại còn hứa hẹn trước mặt mọi người sẽ đền bù gấp đôi.\n\nMặc dù nàng biết được bên trong có người dụng ý khó dò, nhưng cũng không xuống tay với bọn họ, ngược lại còn thả từng người ra.\n\n“Thương Tâm Từ thả hết những người đó?”\n\n“Hừ, đúng là lòng dạ đàn bà.”\n\n“Nàng ta không ra tay, nếu đổi lại là ta, thà giết lầm một ngàn cũng không buông tha cho một người.”\n\nĐám người Thương Nhai Tí âm thầm bàn tán, tỏ vẻ khinh thường, nhưng lại che giấu nội tâm bất an bên trong.\n\nGương mặt Thương Tù Ngưu lại hiện lên sự phức tạp: “Có lẽ đây chính là sự khác nhau giữa chúng ta và Thương Tâm Từ, cũng là nguyên nhân khiến phụ thân coi trọng, để nàng ta đảm nhiệm chức Tộc trưởng.”\n\n“Thương Tù Ngưu, ngươi nói gì vậy?” Lập tức có người phản bác.\n\nThương Tù Ngưu lạnh nhạt nói: “Vừa nãy các ngươi tận mắt nhìn thấy thực lực Thương Tâm Từ mạnh như vậy, tuyệt đối vượt qua hết tất cả chúng ta. Trước đó nàng đảm nhận vị trí Tộc trưởng, đã quản lý Thương gia rất tốt, các hạng mục kinh doanh đều buôn bán rất sinh động. Mặc dù đã bãi bỏ buôn bán nô lệ, nhưng lợi ích Thương gia chỉ giảm xuống một khoảng thời gian ngắn, sau đó đã cao trở lại, còn vượt qua cả trước đó.”\n\n“Chúng ta phải thừa nhận một điều, năng lực của Thương Tâm Từ cao hơn chúng ta. Bây giờ, thanh danh lương thiện của nàng ta ngày càng lan rộng. Phụ thân chính vì coi trọng điểm này mới truyền lại chức Tộc trưởng cho nàng ta, cũng không phải là vì thiên vị.”\n\nThương Tù Ngưu khởi tử hoàn sinh, trải qua tử vong là tài sản quý giá của y, khiến cho y càng thêm lý trí, tỉnh táo mà nhìn mọi việc.\n\nNhưng, Thương Nhất Phàm lại cười lạnh một tiếng: “Tù Ngưu lão đại, cho dù ngươi nói là thật thì như thế nào? Ai leo lên được vị trí Tộc trưởng, người đó sẽ được gia tộc bồi dưỡng thành tiên. Đây chính là tiên duyên. Cho dù Thương Tâm Từ có năng lực, đức hạnh tốt hơn chúng ta thì làm sao? Phần tiên duyên này, ngươi tranh hay không tranh?”"
}
