{
  "id": "chuong-301-tiep-kien",
  "slug": "chuong-301-tiep-kien",
  "title": "Chương 301: Tiếp Kiến",
  "order": 301,
  "volume": "",
  "content": "Chương 301: Tiếp Kiến\n---------------------\n\n“Các ngươi vừa đến đây còn chưa quen thuộc, sẽ dễ bị lạc đường. Ta sẽ phân công một nha hoàn mới cho ngươi, nàng ta quen thuộc hoàn cảnh nơi này. Ta đi trước, các ngươi từ từ nghỉ ngơi.”\n\nThương Yến Phi nhìn ra được Thương Tâm Từ còn cần thời gian để điều chỉnh bản thân.\n\nLúc này cần phải cho nàng không gian cùng thời gian để thích ứng.\n\n“Lão gia người thật tốt, mặc dù là tộc trưởng Thương gia nhưng lại hiền lành như thế. Tiểu thư, ông ấy dù sao cũng là cha ruột của người...” Nhìn theo bóng lưng rời đi của Thương Yến Phi, Tiểu Điệp khuyên nhủ.\n\n“Ta biết, từ lúc gặp ông ấy lần đầu tiên đã hiểu được dụng tâm lương khổ của mẹ. Haizz, trước khi chết bà dặn dò ta đến núi Thương Lượng, nhưng lại không nói rõ. Bởi vì bà cũng không dám khẳng định, ông ấy có nhận ra đứa con gái là ta hay không... Mặc dù hiện tại ông ấy nhận ra ta, nhưng trong lòng ta lại không thể cảm nhận được. Những việc này đến quá đột ngột...”\n\n“Tiểu thư, bất kể như thế nào, mặc kệ người đi nơi đâu, Tiểu Điệp đều sẽ ở bên cạnh người.” Tiểu Điệp ngồi ở trước bàn, bắt được tay Thương Tâm Từ, cổ vũ nàng.\n\n“Ừm.” Thương Tâm Từ cảm động gật gật đầu, đem một tay khác khoác lên trên tay Tiểu Điệp.\n\n“Đương nhiên, nếu như tiểu thư có thể lưu lại, vậy thì càng tốt hơn. Phải biết, đây chính là Thương gia nha! Trời ạ, vinh hoa phú quý dễ như trở bàn tay đó tiểu thư. Trương gia chỉ coi là xách giày cho Thương gia cũng không xứng, tiểu thư!” Tiểu Điệp làm mặt quỷ, kêu lên.\n\n“Ngươi nha.\n\n“ Thương Tâm Từ vừa bực mình vừa buồn cười, bất đắc dĩ nhìn Tiểu Điệp.\n\nTiểu Điệp cười khanh khách, tiếng cười dần dần lây nhiễm Thương Tâm Từ, hóa giải nỗi buồn tích tụ trong lòng nàng.\n\nThương Yến Phi đi ra khỏi phòng ốc, nụ cười trên mặt lập tức biến mất hầu như không còn.\n\nÔng ta mặc một cái áo bào đen, khuôn mặt anh tuấn, hai mắt loé lên những tia lạnh lẽo, khoé môi quen mím chặt tiết lộ tính cách kiên định quả cảm của ông ta.\n\nÔng ta là Thương Yến Phi, tộc trưởng thế hệ này của Thương gia!\n\nÔng ta tâm ngoan thủ lạt, vì chức vị tộc trưởng mà khiến hai huynh đệ, một tỷ muội tự sát.\n\nÔng ta sát phạt quả đoán, lúc vừa mới thượng vị, một cái sơn trại xa xôi tự cho mình là thượng đế trên trời cao, tập kích thương đội của Thương gia. Ông ta dẹp hết nghị luận của mọi người, hao phí món tiền viễn chinh khổng lồ, tàn sát hết một đám người trong sơn trại đó. Chém giết hết tất cả tù binh xin hàng, đầu lâu xếp thành một núi nhỏ, bày ở trước mắt nhóm gia lão đã phản đối viễn chinh trước đó.\n\nÔng ta thủ đoạn cường hãn, từ khi thượng vị đến nay, củng cố quyền thế, đề bạt thân tín, chèn ép đối thủ, lập tức xác lập hơn mười vị gia lão khác. Chỉ dùng vẻn vẹn ba năm, toàn bộ tầng lớp cao của Thương gia chỉ còn lại một mình thanh âm của ông ta.\n\nÔng ta có ánh mắt trác tuyệt, có tài kinh doanh tài ba. Tại vị nhiều năm như vậy, quy mô thương đội của Thương gia đã lớn ra gấp hơn ba lần. Trên trăm cái gia tộc đều phụ thuộc vào Thương gia, trở thành một cỗ thế lực khổng lồ ẩn hình.\n\nÔng ta chọn người hiền tài, xem như là đối xử như con cái của mình cũng không ngoại lệ. Trước kia khi còn lại thiếu chủ của Thương gia thì có mười lăm người. Sao khi ông ta tiền nhiệm thì trực tiếp giảm bớt một phần ba.\n\nCàng khó hơn chính là thiên phú dị bẩm của ông ta, tư chất loại Giáp, trong khi quản lý gia tộc, tu vị cũng đang không ngừng tăng lên, trở thành người đứng đầu, khiến cho người khác hâm mộ ghen ghét.\n\nĐây mới là Thương Yến Phi, người đàn ông phàm tục tuyệt phẩm ở Nam Cương.\n\n“Thuộc hạ bái kiến tộc trưởng đại nhân.” Một thiếu nữ cổ sư khom mình hành lễ với ông ta.\n\n“Điền Lam, từ hôm nay trở đi, ngươi phải tận tâm tận lực phục thị tiểu thư Từ Nhi. Hiểu chưa?” Thương Yến Phi lạnh lùng nói.\n\n“Thuộc hạ đã hiểu.” Thiếu nữ gật đầu.\n\n“Ở bên cạnh người tiểu thư Từ Nhi thì lưu ý thêm, nghe ngóng nhiều một chút. Tiểu thư Từ Nhi có thể không quá thích nói chuyện, nhưng nha hoàn bên người nàng lại là nhanh mồm nhanh miệng, nàng ta chính là điểm đột phá của ngươi. Ta yêu cầu người dò thăm các nàng là rốt cuộc đã có thể đi vào núi Thương Lượng bằng cách nào.”\n\n“Vâng, thuộc hạ tuân mệnh.”\n\n“Ừm, ngươi đi đi.”\n\n“Thuộc hạ cáo lui.”\n\nĐiền Lam là cô nhi mà Thương Yến Phi thu dưỡng, trung thành tuyệt đối, dùng vô cùng yên tâm. Năng lực làm việc cũng mạnh, ba ngày sau, nàng ta đã hoàn thành nhiệm vụ một cách xuất sắc.\n\n“Hắc Thổ Bạch Vân? Ma đạo cổ sư...” Thương Yến Phi vuốt cằm: “Nếu như chuyện này là thật, ta cũng phải cảm tạ hai người bọn họ thật tốt. Có điều để đề phòng khả năng khác, vẫn là điều tra lại một chút.”\n\nNhớ tới đây, Thương Yến Phi gọi Ngụy Ương: “Ngươi đi tìm kiếm hai người kia, một người tên là Hắc Thổ, một người khác tên là Bạch Vân, một nam một nữ, ma đạo cổ sư. Dung mạo đặc thù là...”\n\nNội thành đệ tam.\n\n“Đã qua ba ngày, hai người kia vẫn luôn ở trong Nam Thu Uyển sao?”\n\n“Đúng vậy, thiếu chủ, kể từ sau ngày đó, bọn họ liền trốn trong xó ít ra ngoài. Nhiều nhất cũng chỉ là ra mua chút sữa dê bò. Thuộc hạ xem chừng những sữa này hẳn là dùng để nuôi nấng những cái cổ kia.”\n\n“Ghê tởm...” Thương Nhai Tí cắn răng, ánh mắt như đao, hận không thể bóp nát hai người Phương Bạch.\n\nMắt thấy kì kiểm tra đánh giá sắp đến, ở bên trong mười vị thiếu chủ, hắn ta đã là tên ở sau cùng, nếu như không có một điểm thành tích thì xác định chắc chắn hắn ta sẽ bị đào thải.\n\nThương Yến Phi con cái đông đảo, nhưng vị trí thiếu chủ của Thương gia chỉ có mười vị.\n\nĐãi ngộ giữa những người con cái bình thường với thiếu chủ có thể nói là khác biệt giống như ngày và đêm. Thiếu chủ được muôn người chú ý, có thể quản lý thương lượng cả một sản nghiệp, phong quang vô hạn, giàu có sung túc. Thiếu tộc trưởng càng là ghê gớm.\n\nNhưng nếu như chỉ là con cái bình thường, đãi ngộ đó dường như không có gì khác biệt so với tộc nhân.\n\nThương Nhai Tí đã cảm nhận được tư vị quyền lợi của thiếu chủ, muốn để hắn ta quay về sinh hoạt như đứa con bình thường thì còn không bằng để hắn ta đi chết!\n\nCho nên, nhất định phải đạt được cái đạo truyền thừa kia.\n\nKhông chỉ có phải lấy được, còn phải đè thấp giá bán xuống.\n\nChỉ có ép tới càng thấp, thành tích của hắn ta mới càng tốt.\n\nNhưng hết lần này đến lần khác, hai người Phương Bạch lại quật cường giống như cục đá, không chịu cúi đầu trước hắn ta.\n\nNếu như ở nội thành đệ tứ hoặc là nội thành đệ ngũ, hắn ta còn có thể đùa nghịch một chút thủ đoạn nhỏ của thiên môn, ép buộc bọn họ cúi đầu. Nhưng hai người này lại ở tại nội thành đệ tam, cho Thương Nhai Tí một trăm cái lá gan, hắn ta cũng không dám đánh ở chỗ này.\n\n“Tiếp tục như vậy cũng không được, bọn họ có thể kéo dài, nhưng ta lại không thể kéo dài nổi. Xem ra còn phải để ta tự mình ra tay, hừ!”\n\nThương Nhai Tí càng nghĩ càng ngồi không yên, cuối cùng mang theo một nhóm người tâm phúc, đi vào Nam Thu Uyển.\n\nNam Thu Uyển chính là một lâm viên, để có khách quý ở lại.\n\nỞ nội thành đệ tam không có khách sạn, đều là lâm viên cỡ nhỏ dạng này.\n\nỞ chỗ này một ngày cần ba mươi khối nguyên thạch. Mười ngày chính là ba trăm khối, ở một tháng chính là gần ngàn khối nguyên thạch.\n\nGiá cả ở Nam Thu Uyển, trong nội thành đệ tam, còn tính là hợp lý. Với lâm viên cỡ lớn một chút, một ngày chính là trên trăm khối nguyên thạch. Mà có vài lâm viên đặc cấp, ngươi có nguyên thạch cũng không thể ở, nhất định phải có được lệnh bài của Thương gia.\n\nỞ thành Thương Gia, có thể nói tấc đất tấc vàng. Nhất là ở nội thành đệ tam, giá hàng rất cao.\n\nThời điểm Thương Nhai Tí mang người đến thăm, hai người Phương Bạch đang đánh ở trong đình ngay bên cạnh hồ sen.\n\nThương Nhai Tí hừ hừ hai tiếng, không nặng không nhẹ nói: “Hai vị thật sự là vô cùng hăng hái, hai ngày này làm sao lại không đi cửa hàng khác hỏi thăm một chút?”\n\n“Có cái gì mà hỏi. Muốn mua người, tự nhiên sẽ tìm tới cửa, ngươi nói đúng không?” Phương Nguyên cười nhạt một tiếng.\n\n“Ngươi!” Thương Nhai Tí lập tức giận dữ, thái độ của Phương Nguyên làm cho hắn ta rất khó chịu."
}
