{
  "id": "chuong-404-chu-toan-kinh-hai",
  "slug": "chuong-404-chu-toan-kinh-hai",
  "title": "Chương 404: Chu Toàn kinh hãi",
  "order": 404,
  "volume": "",
  "content": "Chương 404: Chu Toàn kinh hãi\n-----------------------------\n\n“Vâng, chủ nhân.” Lão quản gia vội vàng đi thu dọn.\n\nMột lát sau, một đám người lật tung cả viện phủ. Đình viện vốn đang yên tĩnh, bây giờ khắp nơi đều là sự hỗn độn.\n\n“Đại nhân, chúng ta đã tìm xong, cũng không phát hiện Chu Toàn.” Hùng Thổ bẩm báo.\n\n“Ừm, nhất định ông ta đã trốn từ cửa sau, cũng không chạy được bao xa đâu, khẳng định là trốn đến cửa hàng. Nhưng điều này cũng nằm trong dự liệu của ta. Ta cố ý để lại cửa sau đấy, haha.” Phương Nguyên cười lạnh.\n\nChu Toàn cho rằng hắn sẽ cân nhắc đến Thương gia, sẽ không tiếp tục làm loạn. Nhưng Phương Nguyên là ai chứ? Đối với hắn, ngay cả Thương gia siêu nhất lưu chẳng qua chỉ là một cái bàn đạp mà thôi.\n\n“Chuyện mà ta dặn dò, ngươi đã chuẩn bị xong chưa?” Phương Nguyên quay sang hỏi Vệ Đức Hinh.\n\nVệ Đức Hinh vội vàng bẩm báo: “Đã chuẩn bị xong.”\n\n“Rất tốt.” Phương Nguyên vẫy tay một cái: “Chúng ta đi.”\n\nMọi người ra khỏi phủ viện, lập tức gây nên sự náo động.\n\nBan đầu, trong thành Thương Gia vẫn rất ổn định. Khi Phương Nguyên xông vào phủ viện, động tĩnh rất lớn, thu hút sự chú ý của nhiều người.\n\nĐồng thời, Phương Nguyên lại dặn dò Vệ Đức Hinh, đem chuyện này lan truyền ra ngoài. Cho nên, động tĩnh bây giờ lại càng thêm có hiệu quả.\n\nRất nhiều người qua đường đều bị thu hút.\n\n“Đi.” Phương Nguyên đi trước, dẫn theo một đám người, đánh trống reo hò đi trên đường.\n\nTrên đường đi, người đi đường bị thu hút càng lúc càng nhiều, tạo thành cảnh tượng chen vai mà xem.\n\n“Chủ nhân, chủ nhân, Phương Chính dẫn người đến.” Lão tổng quản kinh hồn táng đảm bẩm báo.\n\n“Không cần lo lắng. Cửa hàng này là sản nghiệp Thương gia, cho hắn thêm một lá gan, hắn cũng không dám xông vào nơi này.” Chu Toàn vuốt râu, an ủi lão quản gia.\n\nNhưng ông ta vừa mới nói xong, đã nghe ầm một tiếng.\n\nPhương Nguyên trước mặt bao người đạp bay cánh cửa, sau đó bước nhanh vào trong cửa hàng.\n\n“Khoan đã.” Một đám vệ quân thành Thương Gia bước ra.\n\nThanh thế đám người Phương Nguyên lớn như vậy, thành vệ quân đã sớm bị kinh động mà chạy đến đây.\n\n“Đây là cửa hàng của Thương gia, các ngươi không được làm loạn ở đây. Các người đang làm trái thành quy của thành Thương Gia đấy.” Người dẫn đầu thành vệ quân quát lớn.\n\nHôm nay đến phiên gã trực. Nếu bây giờ không đứng ra, ngày sau gã sẽ bị thành Thương Gia truy cứu trách nhiệm.\n\nNhưng Phương Nguyên hoàn toàn không để mắt đến ông ta, mắt điếc tai ngơ tiếp tục đi vào.\n\nNhững người còn lại cũng nối đuôi nhau mà vào.\n\nBạch Ngưng Băng lưu lại bên ngoài, lạnh lùng nhìn thủ lĩnh thành vệ quân, khí tức Tứ chuyển toàn thân tản ra ngoài: “Bây giờ chúng ta xông vào, thì như thế nào? Các ngươi có thể ngăn cản chúng ta?”\n\nGã đầu lĩnh Nhị chuyển, tim gan không ngừng run rẩy.\n\nGã nuốt từng ngụm nước miếng, sắc mặt tái nhợt, nhưng vẫn cả gan nói: “Cho dù ngăn không được các ngươi, chúng ta cũng sẽ cố hết sức. Bởi vì đây là thành Thương Gia, là chức trách của chúng ta. Các ngươi nên biết, hành vi vừa rồi của Phương Chính đại nhân đã trái với thành quy của thành Thương Gia chúng ta.”\n\n“Chúng ta đương nhiên biết, nhưng không phải phạt tiền thôi sao?” Bạch Ngưng Băng cau mày, ném một túi nguyên thạch vào mặt gã đầu lĩnh.\n\n“Bên trong túi có năm trăm nguyên thạch, đừng tìm chúng ta nữa. Lát nữa chúng ta còn phải nện tiếp, đây là ứng trước.” Nói xong, Bạch Ngưng Băng tiến vào cửa hàng.\n\nGã đầu lĩnh đứng ngây tại chỗ, trong tay là túi nguyên thạch thật nặng, bị khí thế của Bạch Ngưng Băng chấn nhiếp.\n\n“Quá phách lối, quá phách lối rồi.” Người qua đường reo hò hưng phấn.\n\n“Ta chưa từng thấy có người hoành hành như vậy ở thành Thương Gia.”\n\n“Phương Chính và Bạch Ngưng Băng đều là cổ sư Tứ chuyển, bọn họ có thực lực để làm thế. Hơn nữa còn có lệnh bài Tử Kinh, đổi lại người khác ai dám làm?”\n\n“Cho dù ta có thực lực, có tư cách, cũng chưa chắc dám. Lá gan của bọn họ thật sự quá lớn, ban ngày ban mặt lại dám làm như vậy. Thật sự là...”\n\nNgười qua đường bàn tán ầm ĩ, rất nhiều người đều trợn mắt há hốc mồm.\n\nCó một số người còn muốn vào trong cửa hàng xem náo nhiệt, nhưng không phải bị người của Phương Nguyên ngăn lại thì cũng bị thành vệ quân xua đuổi.\n\n“Đầu lĩnh, chúng ta có vào không?” Một gã thành vệ quân cẩn thận từng li từng tí hỏi.\n\n“Đi vào làm gì? Để bị bọn họ dùng nguyên thạch ném vào mặt sao?” Gã đầu lĩnh đột nhiên gầm lên: “Chờ người của đại gia lão đến xử lý.”\n\nLúc này, Phương Nguyên đã vào trong cửa hàng.\n\n“Phương Chính, ngươi muốn làm gì? Dám làm loạn cửa hàng Thương gia, ngươi còn muốn lăn lộn ở Thương gia nữa hay không?” Chu Toàn tái mặt, vừa mở miệng đã dựa vào thế Thương gia, muốn áp bách Phương Nguyên.\n\nPhương Nguyên cười lạnh, dùng ánh mắt khinh thường dò xét Chu Toàn: “Lão già kia, không phải ngươi đang ở nhà ngủ trưa sao? Tại sao lại trốn đến đây? Chúng ta đều là người thông minh, ta cũng không cần quanh co. Lần này ta vì ngươi mà đến đây. Bây giờ ta cho ngươi hai con đường, một là thần phục, hai là chết. Ngươi chọn đi.”\n\n“Haha, tên nhóc kia, ta khuyên ngươi đừng có mà đắc chí.” Chu Toàn bật cười, không cam lòng yếu thế: “Ngươi muốn động đến ta, cũng không nhìn xem đây là đâu sao?”\n\nPhương Nguyên cười ha hả.\n\n“Ngươi cười cái gì?” Sắc mặt Chu Toàn trầm như nước, vô cùng khó coi.\n\n“Ngươi sống nhiều năm như vậy, ánh mắt kém vô cùng, tại sao còn chưa nhìn ra, ta hoàn toàn không giống Thương Tâm Từ? Cũng được, bây giờ ta dùng lòng từ bi của mình cho ngươi một cơ hội, để ngươi hiểu rõ ta một chút.”\n\nPhương Nguyên nói xong, bỗng nhiên hét lớn, ngang nhiên ra tay.\n\nChu Toàn nào liệu được Phương Nguyên không kiêng nể như thế, lập tức bị đánh lén, ngã xuống mặt đất, thiếu chút ngất đi.\n\nDù sao ông ta cũng có được nội tình phong phú, vội vàng đứng lên giao chiến với Phương Nguyên.\n\nRầm rầm rầm... Âm thanh chiến đấu kịch liệt truyền ra ngoài.\n\nĐám người vây quanh ba vòng bên ngoài cũng sôi trào lên.\n\n“Ra tay, ra tay rồi.”\n\n“Hắn ta dám ra tay, lá gan Phương Chính này quá lớn, quá điên cuồng rồi.”\n\n“Chu Toàn gặp phải hắn, đúng là xui xẻo.”\n\nMọi người không khỏi cảm khái, dường như không có ai xem trọng Chu Toàn.\n\nÁnh mắt quần chúng sáng lên như tuyết.\n\nCuộc chiến bên trong cửa hàng rất nhanh kết thúc. Chu Toàn hoàn toàn không phải là đối thủ của Phương Nguyên. Trên người của ông ta còn bị thương. Mặc dù vẫn là tu vi Tam chuyển đỉnh phong, nhưng đối mặt với Phương Nguyên cường đại như vậy, hoàn toàn khó mà ngăn cản.\n\nCửa hàng cũng không tránh được tai hoạ, bị sập hơn phân nửa. Sau khi bụi mù tản đi, mọi người nhìn thấy Chu Toàn bị Phương Nguyên đánh nằm rạp trên mặt đất, đổ máu gãy xương, không thể động đậy.\n\nCòn Phương Nguyên thì vẫn đứng vững, một chân giẫm lên đầu Chu Toàn, mắt hổ sinh uy nhìn chung quanh.\n\n“Phương Chính đại nhân, ngươi làm cái gì vậy?” Ba gia lão Thương gia đồng loạt chạy đến, lạnh giọng quát.\n\n“Mắt các ngươi dùng để làm gì? Rõ ràng như vậy mà cũng không nhìn ra. Đánh người đó.” Phương Nguyên lớn tiếng trả lời.\n\nMọi người đều cười vang.\n\n“Phương Chính đại nhân, chúng ta không phải đến đây để nói đùa với ngươi. Vấn đề quá nghiêm trọng, ngươi có biết hậu quả như thế nào không?” Sắc mặt các gia lão đều cực kỳ nghiêm túc.\n\nDưới chân Phương Nguyên, Chu Toàn cười hắc hắc, bọt máu trào ra từ trong miệng.\n\n“Lần này Phương Chính quá vọng động rồi.”\n\n“Động tĩnh quá lớn, không biết làm sao mà kết thúc.”\n\n“Mặc dù Phương Chính là đại thiên tài, nhưng dù sao hắn không phải tộc nhân Thương gia.”\n\nDưới cái nhìn chăm chú của mọi người, Phương Nguyên cười ha hả: “Ta đương nhiên biết hậu quả là gì. Không chỉ như vậy, ta còn biết hậu quả khi ta giết người.”\n\nNói xong, hắn móc lệnh bài Tử Kinh của mình ra.\n\n“Ba vị gia lão, nếu muốn giết người ở thành Thương Gia, chính là vi phạm nghiêm trọng sự hoà bình của thành. Dựa theo thành quy, ta sẽ bị tịch thu lệnh bài Tử Kinh, có phải như vậy hay không?” Phương Nguyên hỏi ngược một câu.\n\n“Đúng vậy.” Lập tức có gia lão trả lời.\n\nSau khi đã có được câu trả lời minh xác, khoé miệng Phương Nguyên nhếch lên, giống như đang cười gằn.\n\nSau đó hắn dùng sức, trực tiếp bóp lệnh bài Tử Kinh trong tay thành phấn vụn.\n\nDị biến này khiến mọi người đều kêu lên kinh ngạc. Con ngươi ba vị gia lão đột nhiên rụt lại.\n\n“Phương Chính dám bóp nát lệnh bài Tử Kinh.”"
}
