{
  "id": "chuong-3545-hac-hoa-1",
  "slug": "chuong-3545-hac-hoa-1",
  "title": "Chương 3545: Hắc hoả (1)",
  "order": 3545,
  "volume": "",
  "content": "Chương 3545: Hắc hỏa (1)\n------------------------\n\nCó cổ tiên thu thập toan vũ,(1) cũng có cổ tiên dẫn ngược thiên hà vào sa mạc...\n\nDưới thao tác như vậy, thế cục tiên khiếu Chí Tôn đã hoà hoãn lại được một chút.\n\n“Ổn định trận cước rồi.” Chiến thú vương thở ra một hơi. Chỉ trong giây phút ngắn ngủi nhưng trán ông đã đổ đầy mồ hôi.\n\nTai kiếp đến quá mạnh, chỉ cần phản ứng chậm một chút là sập bàn ngay. Cũng may mà bọn họ đã giành giật từng giây, đoạt tiên cơ trước tai kiếp, từ đó mới có thể đứng vững gót chân.\n\nNhưng làm đến bước này vẫn còn chưa đủ.\n\nTai kiếp vẫn diễn ra tại các nơi, tiêu hao tai kiếp chỉ chiếm một phần nhỏ trong đó.\n\nToàn bộ tiên khiếu Chí Tôn vẫn bị tai kiếp phá hư. Cứ qua một hô hấp, tổn thất lại càng thảm trọng hơn một phần.\n\n“Kiếp vân trên khu vực hoa Thái Trạch Âm Vụ đã hoàn toàn tiêu tán.”\n\n“Kiếp vân trên không trung Tuyết Nguyên Châm Lâm đã tiêu tán hơn phân nửa.”\n\n“Khoáng mạch Ô Thanh Thạch đã bị hủy hoàn toàn, kiếp vân bị đánh tan.”\n\n“Không ổn rồi. Có tình huống dị thường xuất hiện.”\n\n“Báo! Tại các nơi trong ngũ vực, tổng cộng có hơn hai mươi chỗ có kiếp vân đồng thời biến hóa giống nhau.”\n\n“Đây là Hám Địa Thiên Quang kiếp.”\n\nChiến thú vương vừa thả lỏng được một hơi đã nghe tin dữ truyền đến.\n\n“Hỏng rồi.” Sắc mặt của ông thoáng chút trở nên tái nhợt. Kết hợp với tin tức trước đó, trong đầu ông xuất hiện một tấm bản đồ ngũ vực. Lúc này tại các địa điểm quan trọng đều xuất hiện Hám Địa Thiên Quang kiếp.\n\nRầm rầm rầm...\n\nTừ trong kiếp vân mãnh liệt bắn ra từng cột sáng màu vàng đất. Cột sáng đánh tới mặt đất, một đường xuyên qua đâm thẳng sâu xuống lòng đất.\n\nKiếp vân phun trào, rất nhiều kiếp vân nhanh chóng tiến vào cột sáng màu vàng đất. Cột sáng bỗng nhiên sáng lên một đoạn. Đoạn sáng này bay thấp, thuận theo cột sáng tiến vào lòng đất.\n\nOành.\n\nTiếng vang truyền ra, đại địa chấn động thật mạnh.\n\nOành!\n\nOành!\n\nOành!\n\nCác nơi trong ngũ vực, cột sáng hám địa không ngừng nổi lên, đại địa chấn động càng lúc càng mãnh liệt.\n\nChấn động kinh khủng không ngừng khuếch tán. Đến chỗ nào, mặt đất lay động kịch liệt, dãy núi sụp đổ, dòng sông thay đổi tuyến đường, mặt biển gào thét.\n\n“Thủ đoạn này của Cự Dương Tiên Tôn chính là Vận đạo, nhằm vào tài nguyên các nơi trong tiên khiếu. Bây giờ những tư nguyên này không bị hủy thì cũng tổn thất nặng nề. Cho nên, địa mạch đã phải trổ hết tài năng.”\n\n“Nhiều Hám Địa Thiên Quang kiếp được tạo thành như vậy, vừa lúc bao vây tất cả các tiết điểm địa mạch, muốn diệt trừ địa mạch.”\n\nSắc mặt Ngô Soái lạnh như băng.\n\nMặc dù tai kiếp mà Cự Dương Tiên Tôn đưa tới không có thiên ý nhúng tay vào, nhưng về sau lại có thay đổi như vậy, giống như bù đắp thật lớn cho việc thiếu đi thống lĩnh.\n\n“Nhưng ngươi cho rằng ta vất vả xây dựng địa mạch sẽ dễ dàng bị phá hủy như vậy sao?”\n\nNgô Soái cười lạnh, quyết định thúc lên đại trận.\n\nĐại trận địa mạch phát động, khí thế rộng lớn nhanh chóng lan tràn. Chấn động vốn đang tứ ngược trong lòng đất bị hung hăng trấn áp.\n\nSau đó, thành Tinh La điều động từng cổ tiên đến từng địa điểm, triển khai công kích đối với cột sáng Hám Địa Thiên.\n\nTrụ lớn Thiên Quang liên tiếp đứt đoạn. Cổ tiên tiên khiếu Chí Tôn lại tề tâm hợp lực vượt qua cửa ải khó khăn trước mắt.\n\nKiếp vân lại phát sinh thay đổi, lần này là hình thành thú kiếp ở các nơi. Từng con Địa Thử Kim Cương đẳng cấp hoang thú Thái cổ từ bốn phương tám hướng đến vây công tiết điểm địa mạch các nơi.\n\nTiết điểm địa mạch tổn thất bảy tám chỗ, lúc này mới tiêu diệt được Địa Thử Kim Cương, chỉ còn lại một phần nhỏ bị Ngô Soái nô dịch.\n\nKiếp vân lại thay đổi, vẫn nhắm vào địa mạch.\n\nChúng tiên cố thủ địa mạch, Toàn Lực Dĩ Phó, chặt chẽ hợp tác.\n\nMặc dù tiết điểm địa mạch đang không ngừng giảm bớt, nhưng tình huống đã bắt đầu chuyển biến tốt hơn.\n\nMặc dù tai kiếp vẫn thiên biến vạn hóa như cũ nhưng mục tiêu mà nó nhằm vào vẫn là địa mạch. Đây chính là nhân tố khả khống mang đến nhiều thuận tiện cho chúng tiên.\n\nTai kiếp nhằm vào địa mạch khoảng mười mấy lần, tất cả đều bị phòng ngự của chúng tiên đè xuống. Kiếp vân vốn bao trùm toàn bộ tiên khiếu Chí Tôn đã gần như tiêu tán hoàn toàn.\n\nNhưng, khi chúng tiên cho rằng mình sắp sửa vượt qua được, toàn bộ sinh linh bên trong tiên khiếu Chí Tôn đều cảm nhận được một luồng khí tức khiến tim đập nhanh bỗng nhiên xuất hiện.\n\nThoạt đầu, luồng khí tức này rất nhỏ.\n\nNhưng rất nhanh, luồng khí tức đó nhanh chóng lớn mạnh ở chỗ sâu trong kiếp vân.\n\nTrong ánh mắt sợ hãi kinh nghi của chúng tiên, chỗ sâu trong kiếp vân bốc lên một ngọn lửa.\n\nMột ngọn lửa màu đen.\n\nNgọn lửa màu đen vừa mới xuất hiện đã đốt cháy số kiếp vân ngoan cố còn lại.\n\nNgọn lửa màu đen nhanh chóng lớn mạnh. Chỗ ngọn lửa rơi xuống, mặc kệ là mặt đất hay là bầu trời đều bị đốt thành hư vô.\n\nQuần tiên hít một hơi khí lạnh. Uy năng của ngọn lửa kinh khủng như thế, giống như là khắc tinh, là thiên địch của vạn vật.\n\n“Ngọn lửa màu đen này không phải là loại lửa bên trong động thiên Thương Lam Long Kình sao? Tại sao nó lại xuất hiện ở đây? Thủ đoạn của Cự Dương Tiên Tôn đúng là cao minh.” Trong lòng Ngô Soái nhảy loạn. Dù đạt đến cấp bậc như y, y cũng cảm nhận được một sự uy hiếp cực hạn.\n\nKhông còn chuyện gì để nói, chúng tiên vội vàng ra tay chống lại lửa đen.\n\nNhưng đủ loại thủ đoạn đều không dễ dùng.\n\nCho dù Diệu Âm Tiên Tử, Bạch Thỏ cô nương đã sử dụng hết toàn lực, dốc hết cố gắng cũng chỉ giảm được chút da lông của lửa đen.\n\nĐồng thời, một khi hắc hỏa hao tổn đến một trình độ nhất định, nó sẽ biến thành hắc thuỷ, hắc điện, khiến cho cổ tiên bất ngờ không kịp đề phòng, bị tai kiếp giết chết ngay tại chỗ.\n\nTrong thời khắc quan trọng, Hà Xuân Thu đã ra tay.\n\nㅤ\n\n(1) \\[Toan vũ: mưa axit.\\]"
}
