{
  "id": "chuong-2783-phuong-nguyen-chien-long-cong-2",
  "slug": "chuong-2783-phuong-nguyen-chien-long-cong-2",
  "title": "Chương 2783: Phương Nguyên chiến Long Công (2)",
  "order": 2783,
  "volume": "",
  "content": "Chương 2783: Phương Nguyên chiến Long Công (2)\n----------------------------------------------\n\n“Đa tạ Long Công đại nhân.” Phương Chính không dám thất lễ, vội vàng lên tiếng cảm ơn.\n\nLong Công cũng không để ý đến y, thúc giục một sát chiêu khác. Ông ta đã ấp ủ một lát, song chưởng đẩy ra mấy luồng khí long.\n\nKhí long hơi mờ, nhanh chóng du đãng. Một khi tìm được tung tích của Phương Nguyên sẽ chủ động tấn công.\n\n“Long Công đại nhân, quả nhiên không phải cổ tiên Bát chuyển bình thường.” Phương Chính nhìn thấy khí long, luồng nào cũng dài hơn mười trượng, uy vũ hùng tráng, linh động thần tuấn, không khỏi thầm khen trong lòng.\n\nNhưng vào lúc này, Long Công bỗng nhiên ngẩng đầu, lệ mang xuất hiện trong mắt.\n\n“Âm thanh gì thế?” Phương Chính cũng nghe được tiếng nổ thật to, vội vàng ngẩng đầu nhìn lại.\n\nSau một khắc, miệng của y mở to, con ngươi đột nhiên co rụt lại.\n\nChỉ thấy một luồng đao khí bàng bạc dài đến mấy trăm trượng, vừa rộng vừa dày, giống như chiến đao thần linh chém xuống, muốn chém thiên địa này thành hai khúc.\n\nĐao khí bàng bạc, cuốn lên vô số phong lôi. Phương Chính vô cùng sợ hãi. Dưới đao khí khổng lồ này, y nhỏ bé như kiến. Khí long uy vũ trước đó trong nháy mắt biến thành con giun.\n\nNguy nan trước mắt, Long Công gào thét một tiếng, ngang nhiên thôi động sát chiêu.\n\nKhí Tường.\n\nKhí Tường là sát chiêu phòng ngự thường thấy nhất trong Khí đạo, nhưng lúc này Long Công thúc ra thủ pháp lại không đơn giản.\n\nÔng vận dụng liên chiêu, liên tục thôi động Khí Tường ba lần.\n\nKhí Tường đầu tiên chỉ có một tầng, lập tức tăng vọt hai lần, càng lúc càng cứng, giống như ba lớp Khí Tường dung hợp với nhau.\n\nOành.\n\nĐao khí oanh kích đến bên trên Khí Tường, phát ra tiếng nổ đinh tai nhức óc.\n\nCho dù đang ở bên trong Tùng Hạc Đình, Phương Chính cũng tối sầm mắt lại, đầu óc mê muội, hai lỗ tai trong nháy mắt bắn tung toé máu tươi.\n\nKhí Tường sụp đổ, đao khí cũng tiêu tán đa số, chỉ còn lại một chút dư ba, đều là nỏ mạnh hết đà.\n\nTùng Hạc Đình giống như chiếc thuyền tam bản nhỏ, không ngừng xóc nảy kịch liệt trong dư ba.\n\nPhương Chính vất vả lắm mới ổn định được tiên cổ ốc, sắc mặt trắng bệch như tờ giấy, thở hồng hộc, chật vật không chịu nổi.\n\n“Vị cổ tiên Đông Hải này, tại sao lại mạnh như thế?” Phương Chính vẫn kinh hãi không thôi, cảm giác an toàn trước đó đã không còn sót lại chút nào.\n\nLong Công ngược lại long tóc không tổn hao gì, nhưng sắc mặt lại vô cùng ngưng trọng, không còn sự ung dung như trước.\n\nÔng ta ngửa đầu nhìn Phương Nguyên. Phương Nguyên đang ở trên không trung, khoảng cách giữa hai bên rất xa.\n\nĐao khí vừa rồi, khí tức đã tiết lộ vị trí của Phương Nguyên.\n\nLong Công chậm rãi tiến lên, nói với Phương Nguyên: “Giỏi cho một chiêu đao khí. Mặc dù không tinh xảo, nhưng lại bàng bạc. Nhưng chiêu số này, ngươi có thể thôi động được mấy lần chứ?”\n\nPhương Nguyên mỉm cười, vẫn bình tĩnh.\n\nSát chiêu trước đó, bởi vì uy năng quá mức hạo đãng, khiến Long Công ngộ nhận Phương Nguyên ấp ủ từ lâu mới thôi động ra.\n\nNhận biết này đương nhiên không sai, nhưng Phương Nguyên lại là lệ riêng trong lệ riêng.\n\n“Ồ? Ngươi nói cái này à, chẳng qua ta chỉ tùy ý mà thôi.” Nói xong, Phương Nguyên đưa ngón trỏ ra, nhẹ nhàng điểm một cái vào Tùng Hạc Đình.\n\nOành.\n\nĐao khí bàng bạc giống như trước đó, sau khi hội tụ, chúng lại trùng điệp đánh xuống.\n\nNgón trỏ Phương Nguyên lại điểm một chút.\n\nOành.\n\nLại một đường đao khí, hạo đãng rộng lớn, giống như muốn khai thiên tích địa, theo sát luồng trước đó.\n\nNgón trỏ Phương Nguyên lại điểm một chút.\n\nOành.\n\nLuồng đao khí thứ ba, phân lượng không giảm chút nào, thậm chí còn lớn hơn một vòng.\n\nToàn thân Phương Chính cứng đờ, ngây người tại chỗ.\n\n“Ngươi đây là...” Long Công cũng chấn động trong lòng. Đối phương thôi phát sát chiêu đao khí vô cùng dễ dàng, quả thật giống như uống nước.\n\nNhưng điều này sao có thể?\n\nNhưng không có cái gì là không thể.\n\nPhương Nguyên một thân đạo ngân Khí đạo, quy mô khổng lồ, đột phá trăm vạn. Cộng thêm chiến trường Khí đạo tăng phúc, làm được bước này cũng là hợp tình hợp lý.\n\nLong Công đương nhiên cũng có đạo ngân Khí đạo, nhưng số lượng chỉ bằng ba thành Phương Nguyên mà thôi.\n\nCho nên, một chiêu đao khí của Phương Nguyên, ông phải dùng ba chiêu Khí Tường mới có thể miễn cưỡng ngăn cản.\n\n“Chiến lực đối phương mênh mông. Đông Hải ẩn tàng một nhân vật như vậy sao? Haha, thú vị đây.” Lệ mang bắn ra trong mắt Long Công, kích phát chiến ý vô hạn.\n\nÔng ngửa đầu nhìn lại, ba đạo đao khí quả nhiên phô thiên cái địa đến gần.\n\n“Đã lâu rồi không có cuộc chiến nào mang tính khiêu chiến như thế.” Long Công hít sâu một hơi, sau một khắc khí thế ngập trời đột nhiên bộc phát.\n\nLong hống vang lên, ông trực tiếp nhào về đao khí.\n\nPhương Nguyên và Long Công triển khai kịch chiến, nhưng mộng cảnh dưới đáy biển lại là một sự ôn nhu.\n\n“Sư muội, cẩn thận, chiêu này của ta đã súc thế từ lâu.” Phân thân Long nhân cười nói.\n\nThái Cầm cười duyên: “Sư ca, huynh cứ tới đi, ta đã sớm chuẩn bị từ lâu.”\n\n“Vậy là tốt rồi.” Phân thân Long nhân nhẹ nhàng vung tay lên, đàn kiến bay múa, giao hội thành một dòng sông màu vàng phóng tới Thái Cầm.\n\nThái Cầm cũng vung tay lên, từ lòng đất bay lên một đám kiến Bay, đồng thời hội tụ như sông, phản ngược lại.\n\nHai đàn kiến va chạm giữa không trung, nhưng không sống mái với nhau, ngược lại dung hợp, một chút tổn thương cũng không có.\n\nĐàn kiến gặp nhau giữa không trung, hoàn toàn dung hợp cùng một thể, không phân khác biệt.\n\nDưới kim quang rạng rỡ, ánh mắt phân thân Long nhân như lửa nóng nhìn chằm chằm Thái Cầm.\n\nThái Cầm dũng cảm đối mặt, gương mặt đỏ ửng, ánh mắt cũng không giấu được tình ý.\n\n“Sư muội.”\n\n“Sư huynh.”\n\nHai người bước về phía nhau, ôm nhau thật chặt, đàn kiến vui sướng bay múa bên cạnh họ.\n\nSau một trận an ủi, lại là thời khắc cáo biệt.\n\n“Sư muội, ta nhất định phải đi. Haiz, ta muốn vĩnh viễn ở cùng muội, nhưng mệnh cha khó cưỡng, ta là người đã có gia thất. Mấy năm qua, thật sự làm khổ muội.” Phân thân Long nhân thâm tình hôn tạm biệt Thái Cầm."
}
