{
  "id": "chuong-1931-sai-gia-co-nhan-yen-2",
  "slug": "chuong-1931-sai-gia-co-nhan-yen-2",
  "title": "Chương 1931: Sài gia có Nhân Yên (2)",
  "order": 1931,
  "volume": "",
  "content": "Chương 1931: Sài gia có Nhân Yên (2)\n------------------------------------\n\nTrên thực tế, thường những cường giả, đại năng trong giới cổ tiên thường hay đọc Nhân Tổ Truyện.\n\nBên trong Nhân Tổ Truyện ẩn giấu chân truyền Nhân tộc. Chân truyền này có thể được xem là chân truyền đầu tiên của thế giới cổ sư.\n\nPhương thức truyền thừa của nó cũng vô cùng đặc biệt.\n\nTruyền thừa mang ý nghĩa bình thường là chân truyền Hắc Phàm, chân truyền Bạch Tướng.\n\nNhưng truyền thừa Nhân đạo của Nhân Tổ chỉ là một phần nội dung của Nhân Tổ Truyện. Nhờ những nội dung này, cổ tiên có được thu hoạch bao nhiêu còn phải nhìn vào duyên phận và thiên phú của mình.\n\nThu hoạch của mỗi người đều không giống nhau. Nhân giả kiến nhân trí giả kiến trí. Mỗi tiên tôn, ma tôn đều có thu hoạch, đồng thời thu hoạch còn không nhỏ. Ví dụ như Cự Dương Tiên Tôn, nhờ đọc Nhân Tổ Truyện, ông mới thành công khai sáng ra Chúng Sinh Vận và Thiên Địa Vận.\n\nSài Phu đọc Nhân Tổ Truyện có được thành tựu. Sau khi ông chết, ông đã lưu lại phương pháp Nhân đạo mà ông lĩnh ngộ được cho huyết mạch Sài gia, con cháu hậu đại của ông.\n\nChính nhờ như vậy, sách lược kinh doanh của Sài gia hoàn toàn khác với gia tộc siêu cấp khác. Sài gia phát triển mạnh về nhân khẩu, tăng trưởng cơ số phàm nhân.\n\nMột thế lực siêu cấp, trên cơ bản chỉ trọng điểm kinh doanh một số tộc nhân, sắp xếp cho bọn họ ở ngũ vực, mặc kệ phát triển. Số tộc nhân này chính là cổ tiên đương quyền của thế lực siêu cấp, cũng là huyết mạch của chủ gia.\n\nCòn có một số người ẩn cư trong động thiên phúc địa không xuất thế. Những người này thường là huyết mạch nhánh. Chỉ khi nào chuyện ngoài ý muốn phát sinh, huyết mạch chủ gia bị diệt tuyệt, hoặc người đương quyền tử vong, không có người kế tục, huyết mạch nhánh mới có thể đi lên.\n\nSài gia phát triển mạnh nhân khẩu cũng không phải huyết mạch Sài gia.\n\nNếu đổi lại gia tộc khác làm việc này, chính là tự tìm khổ. Bỏ ra cái giá thật lớn để bồi dưỡng phàm nhân khác họ, cơ số nhân khẩu mỗi ngày một lớn, sẽ có càng nhiều cổ sư xuất hiện hơn. Số cổ sư này không có huyết mạch bổn gia, độ trung thành cũng giảm bớt đi nhiều, không có giá trị bồi dưỡng thành cổ tiên. Nếu bản thân tu hành thành cổ tiên, lại càng tạo thành mâu thuẫn với bổn gia.\n\nNhưng tình huống Sài gia lại khác.\n\nBọn họ bồi dưỡng càng nhiều phàm nhân, nhưng tư chất của những phàm nhân này không cao, số lượng cổ sư xuất hiện vô cùng thưa thớt chứ đừng nói chi đến cổ tiên.\n\nNgược lại hậu bối tộc nhân Sài gia lại không ngừng xuất hiện những nhân tài thiên tư siêu tuyệt, có những hạt giống có thể vun trồng thành cổ tiên.\n\nĐiều này đã tạo thành sự chênh lệch rõ ràng với các thế lực siêu cấp khác.\n\nDựa theo phỏng đoán của thế lực siêu cấp khác, tình huống của Sài gia hoàn toàn không bình thường, hẳn là thủ đoạn Nhân đạo Sài Phu để lại năm đó.\n\nMặc dù Sài gia có rất nhiều hậu bối thiên tài, nhưng bởi vì tài nguyên không đủ, những hạt giống có thể bồi dưỡng thành cổ tiên này cuối cùng chỉ có thể dừng lại ở cấp độ Ngũ chuyển, Tứ chuyển mà thôi.\n\nỞ đây cần phải nói đến cách cục địa lý Nam Cương một chút.\n\nNam Cương ngoại trừ núi chính là ba con sông lớn.\n\nSông Bích Long, sông Xích Long, sông Hoàng Long, mỗi một con sông đều xuyên qua Nam Cương, ngăn cách toàn bộ Nam Cương thành mấy bộ phận.\n\nSông Xích Long, từ vị trí mở đầu phía Tây Bắc một đường nghiêng xuống phía bên phải cho đến phía Đông Nam của Nam Cương.\n\nSông Bích Long, nếu quan sát từ bản đồ Nam Cương, toàn bộ con sông giống như một con dốc thoải.\n\nSông Hoàng Long thì có hình chữ Kỷ, phía chính giữa đột nhiên nhô lên, còn dốc hơn cả sông Bích Long.\n\nHai con sông Bích Long, Hoàng Long cũng không giao nhau, nhưng sông Xích Long lại giao với sông Bích Long và sông Hoàng Long.\n\nChỗ giao nhau giữa sông Xích Long và sông Hoàng Long là lãnh địa Vũ gia. Trên phía Đông Bắc chính là Thi Hoàng Dụ Thiên.\n\nChỗ giao nhau giữa sông Xích Long và sông Bích Long là vòng xoáy màu đỏ. Linh khí bàng bạc mênh mông. Chính giữa vòng xoáy sinh ra rất nhiều nguyên tuyền, số lượng hàng ngàn hàng vạn. Số nguyên tuyền này cũng không ổn định. Cứ cách một hơi thở là có mười nguyên tuyền sinh ra và mất đi.\n\nBởi vậy, linh khí bàng bạc đều được rót vào bờ sông.\n\nNhạc Thổ Tiên Tôn đến đây, đã từng đánh giá, nói nơi này là chung linh dục tú đứng nhất Nam Cương.\n\nTrong không khí ở đây tràn ngập nguyên khí, rất nhiều tài nguyên được sinh ra, còn ưu tú hơn cả động thiên phúc địa.\n\nCũng chính ở đây đã tập trung ba đại bản doanh của ba thế lực siêu cấp.\n\nSo sánh, sông Xích Long, sông Bích Long giao nhau giống như hình chữ x. Chỗ giao nhau là vòng xoáy. Núi Nhân Yên của Sài gia nằm ở đầu trên. Núi Đại Trạch của Ba gia nằm ở phía dưới, còn núi Diên Thọ của Hạ gia nằm ở bên phải.\n\nBa ngày trước, trong đại sảnh nghị sự của Sài gia xảy ra một trận tranh cãi kịch liệt.\n\nLúc này vẫn không ngoại lệ.\n\nThái thượng đại trưởng lão Sài gia ngồi ngay ngắn phía trên, ánh mắt lấp loé, sắc mặt do dự.\n\nCách đây không lâu, ông nhận được một phong thư của Phương Nguyên. Ở trong thư, Phương Nguyên dùng thân phận Vũ Di Hải đại diện Vũ gia, nguyện ý liên hợp với Sài gia công kích Hạ gia và Ba gia.\n\nViệc này quan trọng vô cùng. Thái thượng đại trưởng lão không thể không triệu tập cổ tiên gia tộc cùng nhau nghị sự.\n\nTrận tranh cãi trong đại sảnh nghị sự chính là quay chung quanh việc này.\n\n“Ta thấy, tuyệt không thể tấn công Ba gia, Hạ gia được. Dụng ý của Vũ gia đã rõ rành rành. Đơn giản là bảo chúng ta ra tay, thay bọn họ làm dịu áp lực bên ngoài mà thôi. Một khi ra tay, Sài gia chúng ta đồng thời phải đối mặt hai đại thế lực siêu cấp. Nếu hai nhà này buông tha Vũ gia, đồng loạt quay đầu lại liên thủ tấn công ta, gia tộc chúng ta nhất định sẽ rơi vào thế hạ phong, không còn cơ hội xoay người hoàn thủ.” Một cổ tiên Sài gia lớn tiếng nói.\n\nNgười này vừa mới nói xong, một vị cổ tiên ở một góc hẻo lánh đứng lên, đề nghị: “Chúng ta hoàn toàn có thể lựa chọn một nhà trong đó để khai chiến. Mặc dù Vũ gia đưa ra yêu cầu khai chiến đồng thời hai nhà, nhưng những điều kiện này đều có thể đàm phán. Đây không phải là hành động chuẩn tắc của chúng ta.”\n\n“Haiz, việc này quá lớn. Sài gia chúng ta nuôi dưỡng rất nhiều phàm nhân. Một khi khai chiến, đối phương chỉ cần một vị cổ tiên cũng có thể giết chết toàn bộ số phàm nhân này, khiến cho tộc ta tổn thất nặng nề.” Một cổ tiên lớn tuổi Sài gia lắc đầu thở dài. Ông chính là sợ ném chuột vỡ bình.\n\nBởi vì thủ đoạn Nhân đạo cực hạn, số phàm nhân này hoàn toàn không thể chuyển ra khỏi sơn mạch Nhân Yên. Như vậy, Sài gia phải cần cổ trận hoặc tiên cổ ốc để tiến hành phòng ngự.\n\n“Chính bởi vì như thế, chúng ta cần phải khai chiến để tranh đoạt nhiều tư nguyên hơn.”\n\n“Không sai, ưu thế Sài gia chúng ta nằm ở chỗ chúng ta có thủ đoạn Nhân đạo, gia tộc hậu đại có thiên tài. Chỉ vì chúng ta không có đủ tài nguyên để tiến hành bồi dưỡng. Một khi chúng ta đánh bại được một nhà, thậm chí hai nhà, chúng ta sẽ có được rất nhiều tài nguyên, trở thành đệ nhất thế lực Nam Cương cũng có thể nằm trong tầm tay.”\n\nĐây chính là ngôn luận của phái chủ chiến."
}
