{
  "id": "chuong-1866-nhan-djuoc-tien-co-1",
  "slug": "chuong-1866-nhan-djuoc-tien-co-1",
  "title": "Chương 1866: Nhận được tiên cổ (1)",
  "order": 1866,
  "volume": "",
  "content": "Chương 1866: Nhận được tiên cổ (1)\n----------------------------------\n\n“Viêm Hoang, đi chết đi. Ngươi có thể chết dưới chiêu bài sát chiêu của ta, đó cũng được xem là vinh hạnh của ngươi.” Sát ý Vũ Vũ Bá dày đặc, từ sâu trong đôi mắt dài nhỏ loé ra lãnh quang dọa người.\n\nÔng ta thôi động sát chiêu tiên đạo, lập tức mưa to như trút nước, mây đen dày đặc, âm phong kêu rên, hình thành một lồng giam hình tròn, bao phủ Viêm Hoang tiên nhân.\n\nViêm Hoang tiên nhân bị khốn thủ bên trong, không thể thoát ra, thân hãm tuyệt cảnh, mắt thấy sắp bị giết chết.\n\nPhương Nguyên vẫn nhìn chằm chằm Hạ Kình Thương, phòng bị người này ra tay tương trợ.\n\nNhưng Hạ Kình Thương vẫn mỉm cười, khoanh tay đứng ngoài quan sát, dường như không có suy nghĩ muốn ra tay.\n\nLúc này, Viêm Hoang tiên nhân bỗng nhiên cười ha hả, trên người bạo phát rất nhiều khí tức cổ trùng, ánh sáng nóng bỏng từ trên người gã tiêu tán ra ngoài.\n\nLập tức hóa giải lồng giam hình tròn vây khốn gã.\n\n“Tại sao lại như vậy?” Vũ Vũ Bá vô cùng sợ hãi, bất ngờ không kịp đề phòng, sát chiêu chiêu bài bị phá, lập tức bị thương nặng.\n\nDung nham nóng chảy dưới chân Viêm Hoang tiên nhân đan vào nhau, rất nhanh tạo thành một chiến trường.\n\nSát chiêu chiến trường tiên đạo.\n\nSắc mặt Vũ Vũ Bá trắng bệch, không chút huyết sắc, bị vây trong chiến trường.\n\nTình thế đảo ngược, Vũ Vũ Bá lâm vào nguy cơ.\n\nTình huống đột biến, Phương Nguyên đang định ra tay nhưng Hạ Kình Thương lại bay đến, lên tiếng cảnh cáo: “Vũ Di Hải, đừng để Vũ gia hổ thẹn.”\n\nPhương Nguyên cười ha hả: “Vũ gia ta có hổ thẹn hay không, còn do một người ngoài như ngươi đánh giá sao?”\n\nVừa dứt lời, hắn lập tức biến thành rùa Bói Toán, đánh tới chiến trường dung nham.\n\nHạ Kình Thương thầm khen Phương Nguyên quả quyết, hành động trong tay cũng không chậm chút nào: “Đã như vậy, vậy hãy nếm thử sát chiêu Tâm Ý Tán của ta đi.”\n\nSát chiêu Trí đạo tiên cấp.\n\nHạ Kình Thương vừa ra tay chính là sát chiêu chiêu bài, thủ đoạn mạnh mẽ hữu lực.\n\nCổ tiên trúng chiêu, lập tức tâm ý tán loạn, các loại suy nghĩ liên tiếp sinh ra, ảnh hưởng rất lớn đến chiến lực. Thậm chí làm không tốt, bản thân sẽ lâm vào hỗn loạn, tạm thời không chiếm được chỗ tốt.\n\nPhương Nguyên chỉ cười, cũng không để ý, vẫn đánh tới sát chiêu chiến trường như cũ.\n\n“Ngu xuẩn.” Hạ Kình Thương lạnh lùng nói.\n\nSau một khắc, Tâm Ý Tán của ông ta bị đánh trúng, còn Phương Nguyên thì vẫn bình yên vô sự.\n\nNụ cười của Hạ Kình Thương giống như bị đóng băng.\n\n“Tại sao lại như vậy? Đây, đây là rùa Bói Toán?” Hạ Kình Thương rốt cuộc cũng nhận ra được lai lịch biến hóa của Phương Nguyên, gương mặt hiện lên sự đắng chát.\n\nRùa Bói Toán là hoang thú Thượng cổ Trí đạo, có thể phòng bị cổ tiên suy tính. Sát chiêu Trí đạo này của ông ta chính là thoát thai từ suy tính lý niệm, nhưng lại bị rùa Bói Toán khắc chế.\n\nMột tiếng ầm vang.\n\nSát chiêu chiến trường bị Phương Nguyên đụng thủng một lỗ. Rùa Bói Toán nhảy vào bên trong, lập tức cứu Vũ Vũ Bá đang nguy cấp ra.\n\nHạ Kình Thương đang định ra tay, nhưng Phương Nguyên đã mở miệng trước: “Trận chiến này là Vũ gia ta bại. Ước chiến đến đây là kết thúc. Bái Nguyệt Oản thuộc về các ngươi.”\n\nCó câu nói này, Hạ Kình Thương lập tức thu tay lại.\n\nViêm Hoang tiên nhân còn đang định ra tay, kết quả bị Hạ Kình Thương chủ động ngăn cản.\n\nViêm Hoang tiên nhân đành phải ôm hận không thôi, nhìn cừu nhân bình yên đào vong.\n\n“Tại sao lại để hắn ta chạy thoát?” Viêm Hoang tiên nhân gầm lên.\n\nHạ Kình Thương lạnh lùng nhìn Viêm Hoang tiên nhân: “Chúng ta đã thắng được Bái Nguyệt Oản, mục đích của trận chiến này đã đạt được. Ngươi muốn giết Vũ Vũ Bá, thời cơ chưa đến. Đừng quên, ngươi đã là Thái thượng trưởng lão khác họ của Hạ gia ta. Mọi thứ đều phải cân nhắc đến lợi ích gia tộc.”\n\nLần này, Hạ gia chiếm được lợi. Nếu cứ cưỡng ép, tất sẽ khiến Vũ gia nổi điên.\n\nHạ gia cũng không muốn trở thành bia ngắm của Vũ gia. Cuối cùng kết cục thảm bại, để các thế lực siêu cấp còn lại ngồi mát ăn bát vàng.\n\nCổ tiên Thất chuyển Vũ gia Vũ Vũ Bá đã bại dưới tay Viêm Hoang tiên nhân.\n\nChuyện này, dưới sự cố ý tuyên truyền của Hạ gia, rất nhanh đã được toàn bộ giới cổ tiên Nam Cương biết được, nhất thời lòng người chấn động.\n\n“Vũ Vũ Bá là cường giả Thất chuyển, chiến lực trứ danh Vũ gia, nhưng lại bại dưới tay Viêm Hoang tiên nhân?”\n\n“Ban đầu, chiến lực của Viêm Hoang tiên nhân không thấp, lần này được Hạ gia giúp đỡ, chiến thắng Vũ Vũ Bá cũng không phải là chuyện không thể nào.”\n\n“Vũ Vũ Bá tâm cao khí ngạo, lần này làm bại tướng dưới tay người khác, khiến người ta phải kinh ngạc.”\n\n“Quan trọng là Viêm Hoang tiên nhân có thể phá được chiêu bài sát chiêu của Vũ Vũ Bá, gã thật sự lợi hại. Chỉ sợ Hạ gia Hạ Lưu Bội đã ra tay suy tính.”\n\nHạ gia cũng có một vị cổ tiên Trí đạo, thiện nghệ thôi diễn cũng được xem là số một số hai trong giới cổ tiên Nam Cương.\n\nChính là Hạ Lưu Bội.\n\n“Lần này Vũ gia đúng là mất hết thể diện. Vũ Vũ Bá không những bại dưới tay Viêm Hoang tiên nhân, thiếu chút nữa đã mất mạng. Nếu không nhờ Vũ Di Hải ra tay phá vỡ sát chiêu chiến trường, chỉ sợ giờ này Vũ Vũ Bá đã chết rồi.”\n\n“Không thể nào?”\n\n“Chính xác là như vậy. Đã có cổ trùng truyền ra ngoài, tái hiện lại hình ảnh lúc đó.”\n\n“Vũ gia vì thế mà mất đi Bái Nguyệt Oản, đúng là một chuyện cười lớn.”\n\n“Truy lại căn nguyên, Bái Nguyệt Oản là do Vũ gia cưỡng đoạt. Lần này cũng là Vũ gia trừng phạt đúng tội.”\n\n“Haha, Vũ Độc Tú vừa mất, Vũ gia quả nhiên khó giữ được uy danh.”\n\nMất Bái Nguyệt Oản đối với Vũ gia gia đại nghiệp đại, nội tình hùng hậu mà nói, hoàn toàn không tính là thương gân động cốt.\n\nNhưng Phương Nguyên chủ động ra tay, đánh vỡ sát chiêu chiến trường cứu Vũ Vũ Bá, lại khiến Vũ gia lâm vào cục diện bị động.\n\nĐây chính là chỗ khác biệt giữa Chính đạo và Ma đạo.\n\nPhương Nguyên ra tay cứu Vũ Vũ Bá, tuyệt đối đã vi phạm ước định tỷ thí, khiến cho cuộc tỷ thí này không được công bằng, làm mất mặt Vũ gia.\n\nQuan trọng là, chứng cứ chuyện này vô cùng xác thực, không thể chống chế.\n\nLược trận cho Viêm Hoang tiên nhân là cổ tiên Trí đạo Hạ gia Hạ Kình Thương. Ông ta làm việc tất nhiên giọt nước không lọt, sớm đã dùng cổ trùng Tín đạo ghi chép lại toàn bộ hình ảnh lúc đó. Nếu đã nhằm vào Vũ gia, Hạ gia đương nhiên phải chuẩn bị đầy đủ.\n\nVũ gia không thể không thừa nhận chuyện này. Sau khi Phương Nguyên mang Vũ Vũ Bá trở về, Vũ Dung lập tức hạ lệnh trừng phạt Phương Nguyên. Bởi vì dám vi phạm ước định giao đấu, phạt Phương Nguyên diện bích và một số tiên nguyên thạch.\n\nPhương Nguyên cứu Vũ Vũ Bá vốn có công. Nhưng đối với Vũ gia mà nói lại mất đi mặt mũi. Nhưng cứu được cổ tiên Thất chuyển, cái gì nặng cái gì nhẹ, đương nhiên là cái sau nặng hơn rồi.\n\nPhương Nguyên có công, ngược lại lại bị Vũ Dung trừng phạt.\n\nNhưng hắn cũng không tức giận trong lòng, ngược lại còn ngoan ngoãn chịu phạt. Sau khi hắn trở lại đại bản doanh Vũ gia, liền núp ở ngọn núi của mình, chân không bước ra khỏi nhà.\n\nSự kiện Bái Nguyệt Oản vẫn còn đang lên men, ảnh hưởng không ngừng mở rộng.\n\nVũ Vũ Bá trời sinh tính cao ngạo, lần này bại bởi tay Viêm Hoang tiên nhân, xấu hổ không chịu nổi. Sau khi trở về không lâu, đã tuyên bố bế quan khổ tu, tương lai tái đấu tìm lại mặt mũi.\n\nMặc dù Vũ gia mất đi Bái Nguyệt Oản, Vũ Dung cũng đã trừng phạt Phương Nguyên phá hư quy củ, nhưng danh vọng của Vũ gia bởi vì chuyện này mà không tránh khỏi giảm xuống rất nhiều.\n\nQuan trọng hơn chính là, hành động lần này của Hạ gia không thể nghi ngờ đã dẫn dắt cho các thế lực siêu cấp khác.\n\nChính đạo và Ma đạo khác biệt.\n\nChính đạo có quy tắc trò chơi của Chính đạo.\n\nHạ gia đã lợi dụng đầy đủ quy tắc của trò chơi này, khiến cho Vũ gia mất đi Bái Nguyệt Oản cũng không thể nói gì."
}
