{
  "id": "chuong-1613-menh-treo-tren-day-2",
  "slug": "chuong-1613-menh-treo-tren-day-2",
  "title": "Chương 1613: Mệnh treo trên dây (2)",
  "order": 1613,
  "volume": "",
  "content": "Chương 1613: Mệnh treo trên dây (2)\n-----------------------------------\n\nPhương Nguyên ngạnh kháng Viễn Mục Binh Quang, trực tiếp xông thẳng lên, dũng mãnh gan dạ.\n\nĐương nhiên hắn không phải mãng phu.\n\nChiếc áo bào mà hắn mặc, chẳng biết từ lúc nào đã nhiễm máu.\n\nNhững vết máu này không đáng chú ý, nhưng lại do sát chiêu tiên đạo biến thành.\n\nSát chiêu tiên cấp Huyết đạo, Huyết Nhiễm Chinh Bào.\n\nTừ lúc Bảo Hoàng Thiên mở ra, Phương Nguyên không cách nào kinh doanh tiên khiếu, lại bị phái Lang Gia nhắm vào, thời gian không hề dễ chịu. Nhưng hắn tuyệt không lãng phí thời gian, mà thừa cơ thôi diễn một sát chiêu tiên đạo bù đắp lại nhược điểm.\n\nThật ra nhược điểm của Phương Nguyên có không ít.\n\nNhưng hắn cẩn thận suy nghĩ, cảm thấy nhược điểm lớn nhất vẫn là phòng ngự.\n\nTừ địa tai lần thứ hai, hắn đã nhìn ra được khuyết điểm này. Nếu không có Đãng Hồn sơn phòng thủ, hắn đã lành ít dữ nhiều.\n\nSo với điều tra, tín đạo các loại, Phương Nguyên cảm thấy nên giải quyết nhược điểm phòng ngự thì tốt hơn.\n\nMặc kệ là Trí đạo, Huyết đạo, tất cả đều có cảnh giới Tông sư, cộng thêm nội tình Huyết đạo hùng hậu kiếp trước, Phương Nguyên sáng tạo ra Huyết Nhiễm Chinh Bào cũng không khó khăn.\n\nLúc này, hắn lấy tiên cổ Huyết Bản làm hạch tâm, Huyết Nhiễm Chinh Bào chính thức được biểu diễn trong kịch chiến.\n\nHiệu quả vô cùng tuyệt hảo.\n\nPhương Nguyên trực tiếp ngạnh kháng Viễn Mục Binh Quang, toàn thân lù lù bất động, một chút thương thế cũng không có, đồng thời hao tổn tiên nguyên cũng rất ít.\n\n“Quả nhiên như Trần Nhạc đã nói, khoảng cách càng gần, uy lực của Viễn Mục Binh Quang lại càng thấp. Cho nên, hao tổn tiên nguyên khi thúc dùng Huyết Nhiễm Chinh Bào cũng giảm bớt theo.”\n\nPhương Nguyên lựa chọn quả quyết và anh minh như vậy, trong chớp mắt hắn đã đến gần Chu Mẫn.\n\nHai bên cách nhau chưa đến trăm bước.\n\n“Chết đi cho ta.” Chu Mẫn hô to, hai mắt bắn ra ánh sáng bạch kim càng thêm sắc bén.\n\nNàng đã bị cơn tức giận chi phối, không còn đáng lo.\n\nCòn Phùng Quân vẫn tỉnh táo thì bị dọa đến lông tơ dựng đứng.\n\nPhương Nguyên đột nhiên tiến lên như vậy khiến cho y cảm nhận được một nguy cơ tử vong mãnh liệt.\n\nCảm xúc sợ hãi khiến cho y vô thức sử dụng thủ đoạn phòng ngự quen thuộc nhất.\n\nSát chiêu tiên đạo, Vận Vãng Lai Động.\n\nGió lớn nổi lên, Phương Nguyên lập tức bị một luồng sức mạnh huyền diệu đẩy ra xa.\n\nLời nói của Trần Nhạc vẫn còn bên tai Phương Nguyên: “Nói đến, cổ tiên Phùng Quân cũng rất lợi hại. Y là phàm nhân duy nhất trong ba tiên xông lên núi Kế Tiên, thành tựu cổ tiên. Tiên nhân này so với người được trưởng bối nâng đỡ thành tiên như ta lợi hại hơn rất nhiều. Hơn nữa, quá trình tu hành của Phương Nguyên lại là Vận đạo đại danh đỉnh đỉnh.”\n\nVận đạo.\n\nLưu phái mà số lượng cổ tiên vô cùng thưa thớt.\n\nVận đạo là do Cự Dương Tiên Tôn sáng tạo ra. Mặc dù đại danh đỉnh đỉnh, lưu truyền rộng rãi, nhưng cổ tiên Vận đạo chân chính lại không nhiều.\n\nLà người sáng tạo ra, Cự Dương Tiên Tôn lưu lại ba chân truyền là Kỷ vận, Chúng Sinh Vận và Thiên Địa vận.\n\nChân truyền Kỷ vận đang được phúc địa Lang Gia cất giữ, là thù lao Cự Dương Tiên Tôn thanh toán cho Trường Mao Lão Tổ. Trong đó tiên cổ Vận đạo đang nằm trong tay Phương Nguyên.\n\nChân truyền Chúng Sinh Vận được Cự Dương Tiên Tôn đặt bên trong lầu Chân Dương. Một phần trong đó đã được người thắng trong cuộc tranh bá Vương Đình kế thừa. Phương Nguyên nắm giữ tiên cổ Liên Vận chính là nội dung của chân truyền Chúng Sinh Vận.\n\nChân truyền Phùng Quân thật ra cũng bắt nguồn từ lầu Chân Dương.\n\nNăm đó, cổ sư Hắc gia tiến vào lầu Chân Dương, may mắn kế thừa một phần chân truyền, thu hoạch được tiên cổ Khí Vận.\n\nVề sau, phàm nhân tu hành thành cổ tiên, truyền thừa mấy đời. Cuối cùng, cổ tiên thế hệ đó bởi vì Hắc Phong Nguyệt mất tích, mất đi tiên cổ Thái Độ mà bị định tội, phần chân truyền này được lưu lại núi Kế Tiên.\n\nPhùng Quân kế thừa chân truyền, có được tiên cổ Khí Vận, bình thường diễn luyện quen thuộc nhất chính là chiêu Vận Vãng Lai Động.\n\nChiêu này vô cùng kỳ diệu.\n\nKhi mục tiêu đến gần, nó có thể đẩy mục tiêu ra xa.\n\nKhi địch quân rút lui, thôi động lần nữa có thể kéo địch nhân trở lại.\n\nMột khi phát ra chiêu này, sẽ sinh ra cuồng phong rất lớn, nhưng đây chỉ là biểu tượng. Quan trọng nhất là sức mạnh vô hình.\n\nPhương Nguyên nhìn không ra luồng sức mạnh vô hình đó, đành phải một lần nữa trúng chiêu, bị đẩy ra xa.\n\nLập tức khoảng cách được kéo ra xa.\n\nDường như những gì lúc trước hắn làm đều vô dụng.\n\nNhưng khoé miệng Phương Nguyên lại nhếch lên, miệng lẩm bẩm: “Vận Vãng Lai Động lần thứ hai...”\n\nTheo như những gì Trần Nhạc nói, chiêu này không thể dùng nhiều. Trong vòng một ngày chỉ có thể sử dụng khoảng trăm lần mà thôi.\n\nCho dù là một trăm lần, số lượng thấy nhiều nhưng thật ra lại không nhiều.\n\nThôi phát Vận Vãng Lai Động không đơn giản như ngoài mặt.\n\nĐầu tiên là tiên nguyên. Phùng Quân là cổ tiên Lục chuyển, nội tình không sâu, thôi động sát chiêu này phải hao phí tiên nguyên liên tục. Phùng Quân có thể chống đỡ bao lâu chứ?\n\nTiếp theo, sát chiêu tiên đạo cũng không phải có thể thúc giục nhiều lần. Phùng Quân chỉ cần thất bại một lần, không chỉ bị phản phệ, càng đáng sợ hơn chính là không cách nào kháng cự được công kích của Phương Nguyên, khiến cho Phương Nguyên đến gần, từ đó chém giết.\n\nCho nên, nhìn thì giống như Phương Nguyên không có cách nào với Chu Mẫn, Phùng Quân, nhưng trên thực tế hắn đang chiếm cứ ưu thế tuyệt đối.\n\nPhùng Quân, Chu Mẫn giống như đang chạy trên bờ vực, chỉ cần không cẩn thận là thua sạch, thân tử đạo tiêu.\n\n“Chết, ngươi chết đi cho ta.” Chu Mẫn vẫn gào thét như cũ, nhìn chằm chằm Phương Nguyên, ánh mắt bốc bạch quang.\n\n“Rút lui, nhất định phải tranh thủ thời gian rút lui.” Phùng Quân cảm thấy miệng đắng lưỡi khô, trong lòng nhảy loạn, toàn thân đổ mồ hôi lạnh.\n\nSong phương giao chiến chưa được bao lâu, nhưng Phùng Quân đã đánh trống lui quân.\n\nPhương Nguyên đầu tiên là ngầm giết, loại bỏ cổ tiên Thất chuyển Huyết đạo mạnh nhất là Trịnh Đà, sau đó hai lần công kích, khai thác chiến thuật chính xác nhất, lập tức đặt vững ưu thế tuyệt đối.\n\nPhùng Quân cũng không phải kẻ ngốc, cho dù kinh nghiệm chiến đấu không đủ, cũng ý thức được nguy cơ sớm tối của mình.\n\nY muốn rút lui, không thể nghi ngờ là hành động sát suốt nhất của mình.\n\nCuộc chiến giữa các cổ tiên, vừa đấu lực lại vừa đấu trí.\n\n“Tam muội đã không kiềm chế được bản thân, Hắc Thành lại là cổ tiên Thất chuyển. Hai Lục chuyển liên thủ cũng không phải đối thủ của hắn. Vẫn nên tập trung cùng các cổ tiên khác, lấy Trần Xích Lão Tiên làm chủ, vây giết hắn.”\n\nPhùng Quân nghĩ đến đây, lập tức rút lui.\n\nY thôi động sát chiêu tiên đạo, bên cạnh xuất hiện một bức tường vân, nâng y và Chu Mẫn chạy trốn về phía bên trái.\n\n“Làm gì vậy? Nhị ca, để cho ta giết hắn, để ta giết hắn đi.” Chu Mẫn gầm rú liên tục, không ngừng giãy dụa trong ngực Phùng Quân.\n\nPhùng Quân cười khổ không thôi, sức mạnh ôm Chu Mẫn không khỏi gia tăng thêm mấy phần, miệng qua loa: “Đừng lộn xộn. Ta đang kéo dài khoảng cách, tạo chiến cơ cho Viễn Mục Binh Quang của muội.”\n\nChu Mẫn nghe xong, toàn thân chấn động, hưng phấn thốt lên: “Biện pháp tốt.”\n\nNàng tập trung tinh thần, vẫn nhìn chằm chằm Phương Nguyên.\n\nKhoảng cách kéo dài, uy năng Viễn Mục Binh Quang sẽ mạnh hơn. Áp lực phòng thủ của Phương Nguyên cũng cao hơn nhiều.\n\nPhương Nguyên nhìn qua bức tường vân dưới chân hai người Phùng Quân, thờ ơ mỉm cười.\n\nHắn cũng không vội vã truy kích, bỗng nhiên lao xuống phía dưới, rơi xuống mặt đất, nhặt thi thể bị chặt thành hai nửa của Trịnh Đà bỏ vào trong tiên khiếu Chí Tôn.\n\n“Ác tặc! Mau để lại thi thể của đại ca ta.” Chu Mẫn gầm thét, tức giận đến phổi muốn nổ tung.\n\nHành vi của Phương Nguyên thật sự ghê tởm. Giết Trịnh Đà thì không nói, ngay cả thi thể cũng không buông tha."
}
