{
  "id": "chuong-1944-phuong-nguyen-cuu-vien-1",
  "slug": "chuong-1944-phuong-nguyen-cuu-vien-1",
  "title": "Chương 1944: Phương Nguyên cứu viện (1)",
  "order": 1944,
  "volume": "",
  "content": "Chương 1944: Phương Nguyên cứu viện (1)\n---------------------------------------\n\nCho nên, các đại thế lực siêu cấp Nam Cương đều xuất động nhân thủ, thậm chí là tiên cổ ốc, chủ yếu là để đối phó Tả Dạ Hôi.\n\n“Trước mắt, mặc dù bên ta bị đánh trở tay không kịp, nhưng có cổ trận Trì gia, còn có cổ tiên Trì gia phòng thủ. Kéo dài một khoảng thời gian cũng không thành vấn đề.” Trên đường, Kiều Chí Tài nói.\n\nThiết Diện Thần im lặng.\n\nVũ Dung lắc đầu: “Nói thật, ta cảm thấy rất lo lắng. Đối phương bố cục rất sâu, sắp xếp quân cờ vô cùng xảo diệu. Nếu Diêu Canh không bị bại lộ, ai có thể đoán được hắn ta chính là Thất Huyễn ma tiên chứ? Đối phương có thể thẩm thấu đến gia tộc Chính đạo, ta thật sự lo lắng...”\n\nNói đến đây, Vũ Dung trầm ngâm không nói.\n\nThiết Diện Thần lĩnh ngộ ra được, bật thốt: “Ngài lo rằng bên trong cổ trận siêu cấp còn có nội ứng của đối phương?”\n\n....\n\nẦm!\n\nĐánh lén quá đột ngột, khiến cho người ta không kịp chuẩn bị.\n\n“Ba Quyển Phong, ngươi làm cái gì vậy?” Thụ Ông Ba Đức rống to, kinh sợ ra tay.\n\nBa Quyển Phong bị một chưởng Thụ Ông Ba Đức đánh bay, trong nháy mắt bị thương nặng sắp chết.\n\nThụ Ông Ba Đức chợt tiếp một chưởng, khống chế Ba Quyển Phong, sau đó vội vàng chạy đến chỗ Trì Quy.\n\nBản thân Trì Quy bị trọng thương, gương mặt bầm đen, huyết dịch từ trong thất khiếu chảy ra.\n\nVừa nãy.\n\nÔng ta đã suy tính thành công, trong thời khắc quan trọng chuẩn bị thôi động cổ trận tầng thứ hai, Ba Quyển Phong sau lưng ông đột nhiên ra tay, đánh một kích thật mạnh vào ông.\n\nTrì Quy được hai vị cổ tiên Ba gia tin tưởng. Bởi vì trước khi ông thôi diễn cổ trận, hai người này đều toàn tâm toàn ý bảo vệ ông.\n\nKhông nghĩ đến Ba Quyển Phong trong thời khắc quan trọng bỗng nhiên ra tay.\n\nBa Quyển Phong chỉ là cổ tiên Phong đạo Lục chuyển. Trì Quy là cổ tiên Trận đạo Thất chuyển, Trì Quy tất nhiên là mạnh hơn một bậc. Nhưng lúc đó, Trì Quy đang toàn tâm chú ý cổ trận, không thể phòng thủ chu toàn, khiến cho một kích của Ba Quyển Phong ra tay thành công.\n\nTrì Quy không những bị Ba Quyển Phong làm tổn thương, mà còn thôi động cổ trận thất bại, tiếp nhận phản phệ rất mạnh.\n\nBây giờ ông đã bị trọng thương sắp chết, không còn khả năng ra tay nữa.\n\n“Ba Quyển Phong.” Thụ Ông Ba Đức gào thét, hai mắt đỏ bừng, hung hăng nhìn chằm chằm Ba Quyển Phong.\n\nNếu không phải tận mắt nhìn thấy, đánh chết ông cũng không tin Ba Quyển Phong lại là nội ứng của kẻ địch?\n\n“Đầu hàng đi, Ba Đức đại nhân. Ngươi hoàn toàn không biết mặt kẻ địch của mình rốt cuộc là ai đâu?” Tình huống của Ba Quyển Phong cũng không lạc quan gì cho lắm. Khí tức của y vô cùng yếu ớt, mặt tái nhợt, cách cái chết không còn xa.\n\nThụ Ông Ba Đức ngược lại ra tay, kéo dài hơi tàn cho y.\n\n“Ngươi sẽ không dễ dàng chết như vậy đâu. Tin ta đi, ngươi sẽ bị gia tộc chế tài. Có đôi khi còn sống sẽ đáng sợ hơn so với chết. Ngươi sẽ sống không bằng chết.” Thụ Ông Ba Đức cắn chặt hàm răng nói ra một câu, hiển nhiên là vô cùng hận tên nội ứng này.\n\nBa Quyển Phong vô cùng âm hiểm.\n\nKhông thể không nói, y lựa chọn thời cơ vô cùng khéo.\n\nMắt thấy sắp thành công, bỗng nhiên ra tay, đánh vỡ hy vọng của Chính đạo.\n\nHại Trì Quy, đồng thời còn có con tiên cổ Thổ đạo mới do đó mà bị hủy theo.\n\nKhông có cổ trận siêu cấp tầng thứ hai, Chính đạo sẽ bị thua.\n\n“Đáng hận! Cái con rùa già này lại có thể co được như thế.” Hắc Thố nghiến răng nghiến lợi.\n\nSuy nghĩ rùa con nhiều đến mấy chục vạn, quy mô kinh người, tầng tầng lớp lớp bao vây rùa Bói Toán, khiến Hắc Thố không thể tiếp cận. Ngược lại suy nghĩ rùa con càng lúc càng nhiều, nàng ta đã bị đuổi cách Phương Nguyên càng lúc càng xa.\n\nPhương Nguyên phòng thủ vững như thái sơn, nhưng hắn hoàn toàn không hề thả lỏng.\n\nBởi vì Tử Sơn Chân Quân từ đầu đến cuối vẫn không hề lộ diện.\n\nPhương Nguyên sử dụng thủ đoạn điều tra quan sát toàn cục.\n\nKiều Ti Liễu và Diệu Âm Tiên Tử là hai trong số ba đại tiên tử của Nam Cương. Lúc này, hai người đang đánh nhau, có thể nói là tương ngộ lương tài, kỳ phùng địch thủ, giằng co như cũ.\n\nChiến lực mà Hắc Lâu Lan và Bạch Ngưng Băng thể hiện khiến Phương Nguyên giật mình không ít.\n\nLần trước Phương Nguyên đuổi giết bọn họ, hai người sử dụng sát chiêu tiên đạo không hề thuần thục. Bây giờ xem ra, bọn họ đã sử dụng thành thạo vô cùng, điều khiển như cánh tay của mình.\n\nĐiều này không khỏi khiến Phương Nguyên cảm khái lần nữa. Nội tình của Ảnh Tông đúng là hùng hậu. Cho dù đã bị hỏng đến mức như vậy, dưới sự vun trồng của Ảnh Tông, chiến lực của Hắc Lâu Lan và Bạch Ngưng Băng đã tăng vụt một cách rõ ràng.\n\nNếu không phải Phương Nguyên có thu hoạch lớn trong chiến dịch Nghịch Lưu hà, rồi lại dựa vào mộng cảnh để gia tăng thực lực của mình, hắn tuyệt đối không phải là đối thủ của hai người kia.\n\nNhưng mặc dù Bạch Ngưng Băng và Hắc Lâu Lan cường đại, Chính đạo cũng không thiếu cường giả.\n\nThiết Tâm Kiếm, Dực Hắc Đình đều là cường giả hạng nhất trong số cổ tiên Thất chuyển. Mặc dù kém hơn Vũ Vũ Bá nhưng vẫn dư sức đối phó Hắc Lâu Lan và Bạch Ngưng Băng.\n\nHai nhóm cổ tiên triển khai kịch chiến. Nhất thời sấm nổ liên hồi, lôi quang bốn phía, băng tuyết đan xen, quang ảnh sáng chói.\n\n“Nhưng... Tả Dạ Hôi dường như sắp khôi phục lại.” Phương Nguyên nhìn toàn cục. Đương nhiên hắn không quên tồn tại mạnh nhất trên chiến trường.\n\n“Vũ Di Hải, ngươi hãy mau chóng trở về.” Lúc này, Thụ Ông Ba Đức truyền âm đến tai Phương Nguyên.\n\n“Chuyện gì vậy?” Phương Nguyên từ trong giọng nói của Thụ Ông Ba Đức cảm nhận được một sự không ổn. Hắn do dự nói: “Ta vẫn còn đang phòng thủ lỗ hổng.”\n\n“Mau đến đây đi, chúng ta cần ngươi.” Âm thanh yếu ớt của Trì Quy cũng truyền đến.\n\nPhương Nguyên lập tức cảm thấy nặng nề. Hắn vội vàng chui vào lỗ hổng, đến thẳng phía sau.\n\nNhìn thấy Ba Quyển Phong và Trì Quy đang thoi thóp, đôi mắt Phương Nguyên bỗng nhiên co rụt lại.\n\nMột con cổ Tín bay đến. Phương Nguyên chộp lấy, trong nháy mắt hắn đã hiểu rõ toàn bộ chuyện xảy ra.\n\n“Ba Quyển Phong là nội gian của Ảnh Tông? Ảnh Tông thẩm thấu đúng là khắp mọi nơi.” Phương Nguyên chấn động.\n\nTình huống vô cùng tồi tệ.\n\nTiên cổ Thổ đạo cũng bị hủy đi.\n\nVừa nãy, Chính đạo lâm vào tuyệt cảnh, Thụ Ông Ba Đức đang mất đi lòng tin, bỗng nhiên nghe Trì Quy nói: “Chúng ta vẫn còn một tia hy vọng cuối cùng. Mặc dù ta không thể tái chiến nhưng còn có Vũ Di Hải. Tạo nghệ Trận đạo của Vũ Di Hải cũng khiến cho Trì Thương của tộc ta phải khen không dứt miệng. Cảnh giới Trận đạo tương tự với ta, là chuẩn tông sư Trận đạo. Hãy bảo hắn đến đây, chúng ta liều một phen cuối cùng.”\n\nThụ Ông Ba Đức cũng biết được quan hệ giữa Phương Nguyên và Trì Thương, nhưng lần đầu được cổ tiên Trì gia chứng thực, không nghĩ đến cảnh giới Trận đạo của Phương Nguyên lại cao như thế.\n\nNếu là bình thường, Thụ Ông Ba Đức sẽ ganh ghét và kiêng kỵ, nhưng lúc này ông ta lại cảm thấy may mắn vô cùng, vội vàng truyền âm cho Phương Nguyên.\n\nĐúng như vậy, Phương Nguyên vừa được gọi trở về, chỗ trống của hắn lập tức được cổ tiên Chính đạo khác thay thế.\n\n“Tin tức này chỉ giới hạn trong số chúng ta. Vũ Di Hải, ngươi có nắm chắc không?” Gương mặt Thụ Ông Ba Đức tràn ngập khẩn trương."
}
