{
  "id": "chuong-2411-phuong-chinh-thang-tien",
  "slug": "chuong-2411-phuong-chinh-thang-tien",
  "title": "Chương 2411: Phương Chính thăng tiên",
  "order": 2411,
  "volume": "",
  "content": "Chương 2411: Phương Chính thăng tiên\n------------------------------------\n\nPhương Chính độ kiếp đã khiến thiên ý phải chú ý.\n\nTai kiếp bắt đầu hình thành. Rất nhiều tinh lực từ trong khí thiên địa chuyển hóa ra. Mây đen trên bầu trời rất nhanh được nhuộm thành một màu đỏ, quy mô rất lớn, phạm vi vạn dặm cũng có thể thấy được.\n\n“Tai kiếp Huyết đạo...” Sự vui mừng loé lên trong mắt Phiền Tây Lưu rồi biến mất. Xuất hiện tai kiếp Huyết đạo là ý đồ của thiên ý.\n\nTrên người Phương Chính cũng bắt đầu tràn khí tức ra ngoài.\n\nĐây là nhân khí của y.\n\nMỗi người đều có nhân khí của riêng mình. Nhân khí nhiều ít quyết định bởi nội tình, tài năng và thiên phú của cổ sư.\n\nPhiền Tây Lưu cẩn thận quan sát Phương Chính, rất nhanh trên mặt hắn ta xuất hiện vẻ kinh ngạc.\n\nNhân khí của Phương Chính rất nồng đậm, cho thấy cuộc sống và nội tình phong phú của y.\n\nThiên khí hạ xuống, địa khí dâng lên, hợp thành giữa không trung, dây dưa với nhân khí.\n\nSắc mặt Phương Chính trở nên ngưng trọng, thử khống chế ba khí, để bọn chúng từ từ dung hội.\n\nBa khí vừa mới tiếp xúc, chính là thời điểm làm quen và khống chế tốt nhất. Phương Chính đã sớm được Phiền Tây Lưu chỉ điểm, vô cùng quen thuộc với phương diện này.\n\nNhưng lúc này, tai kiếp đã ủ thành công, rất nhiều mưa phùn bay lả tả xuống.\n\nNước mưa là máu, mùi máu tanh nồng. Mưa máu tung xuống, trong không khí nhanh chóng tràn ngập từng đợt sương trắng. Sương trắng rất nhanh bị mưa máu nhuộm dần, hóa thành huyết vụ tràn ngập toàn bộ dãy núi.\n\nPhương Chính bắt đầu độ kiếp. Y chống lên phòng hộ, thôi động cổ trùng, triệt tiêu mưa máu chung quanh.\n\nLúc này, y sử dụng bất cứ một loại cổ trùng nào cũng sẽ gặp phản phệ. Rất nhanh, cổ trùng trong tay y cũng vì phản phệ mà hủy diệt.\n\nĐây là hiện tượng cổ sư độ kiếp thành công, thường sau đó cổ trùng sẽ bị hủy diệt không còn một con.\n\nNhưng Phương Chính được Thiên Đình trợ giúp, chuẩn bị khá đầy đủ, ít nhất cổ trùng trong tay không thiếu.\n\nY bình tĩnh phòng ngự, từ đầu đến cuối vẫn rất trầm ổn, không hề bối rối.\n\nTrong cuộc chiến phúc địa Lang Gia, y trải qua tình huống còn nguy hiểm hơn lúc này, tâm cảnh đã sớm được luyện tập đầy đủ.\n\nPhiền Tây Lưu còn khẩn trương hơn Phương Chính nhiều.\n\nHắn ta nhìn chằm chằm Phương Chính, mắt chớp cũng không thèm chớp.\n\nĐối với cổ sư Ngũ chuyển mà nói, độ kiếp thăng tiên rất khó khăn. Bởi vì bọn họ đối mặt không chỉ tai kiếp mà còn phải phân tâm khống chế ba khí, duy trì sự cân bằng của cả ba.\n\n“Tai kiếp mưa máu này, ta có thể thay ngươi che chắn. Nhưng cân bằng ba khí phải dựa vào bản thân ngươi. Trước khi độ kiếp, ta đã huấn luyện cho ngươi rất nhiều lần. Trong thời khắc quan trọng này, ngươi không được phạm sai lầm.” Phiền Tây Lưu nói, đồng thời bắt đầu ra tay, trực tiếp quấy nhiễu mây máu, ảnh hưởng quy mô mưa máu thật lớn.\n\nMặc dù quy mô tai kiếp mưa máu rất lớn, nhưng từ đầu đến cuối vẫn không nóng không lạnh, dường như thiên ý cố ý hành động.\n\nPhương Chính độ kiếp, mặc kệ trong ngoài đều rất yên tĩnh, vô kinh vô hiểm.\n\nBa khí dung hợp vô cùng thuận lợi. Từng hình ảnh trong quá khứ như thiểm điện xẹt qua đầu y, đồng thời thể chất của y cũng được tẩy luyện.\n\nSau đó, thiên địa giao cảm, Phương Chính tiến vào thời kỳ hoàng kim nhất của độ kiếp thăng tiên. Trong khoảng thời gian này, y có thể bắt chước tự nhiên, tiến hành giao lưu với thiên địa.\n\nSự giao lưu này đối với bất kỳ cổ sư nào mà nói đều có chỗ tốt cực lớn.\n\nPhương Chính chợt phát hiện, thì ra Huyết đạo rất thích hợp với y.\n\nThời gian trôi qua, ba khí dần dần áp súc, hình thành không khí hỗn nguyên.\n\nPhương Chính bỗng nhiên mở hai mắt ra, hít sâu một hơi, một con cổ trùng Huyết đạo Ngũ chuyển bỗng nhiên xuất hiện trong khối không khí hỗn nguyên.\n\nOành.\n\nMột tiếng nổ kinh thiên động địa. Khối không khí nổ tung, nổ ra một tiên khiếu.\n\nChỉ trong nháy mắt, đầu óc Phương Chính trở nên trống rỗng, rơi vào thời khắc yếu ớt nhất.\n\nMột lát sau, y lấy lại tinh thần, bắt đầu đưa tiên cổ hạch tâm vào trong tiên khiếu. Tiên cổ đầu tiên đương nhiên là tiên cổ Huyết Cừu, tiếp theo là rất nhiều phàm cổ Huyết đạo.\n\nBên trong phúc địa tiên khiếu, ba khí dần dần được điều chỉnh, âm dương điều hoà, thiên địa dần dần ổn định lại.\n\nY đã có được phúc địa thượng đẳng.\n\nĐồng thời vẫn còn sót lại khí thiên địa.\n\nTrong lòng Phương Chính cảm thấy vui mừng. Có khí thiên địa, phàm cổ Huyết đạo bản mệnh của y sẽ tăng lên tiên cổ.\n\nMặc dù hành động này hơi nguy hiểm, đồng thời quá trình bên trong sẽ kèm theo tai kiếp. Nhưng Phương Chính vẫn có đủ dũng khí để lựa chọn nó.\n\n“Phương Chính, mau cho ta vào để ta bảo vệ ngươi độ kiếp.” Lúc này Phiền Tây Lưu lại truyền âm lần nữa.\n\n“Sao?” Phương Chính nhướng mày, sắc mặt không vui. Tiên khiếu là nơi bí mật của cổ tiên. Phiền Tây Lưu muốn vào, nhất thời khiến cho Phương Chính cảm nhận được một sự mạo phạm.\n\nNhưng Phương Chính chợt giãn lông mày, mở cánh cửa tiên khiếu, giọng nói bình thản: “Cũng được, Phiền Tây Lưu tiên hữu, mời tiến vào.”\n\nPhiền Tây Lưu cảm thấy hơi kinh ngạc. Sau khi Phương Chính thăng tiên, còn chưa hoàn chỉnh, đã lập tức thay đổi xưng hô với hắn ta, thậm chí thái độ còn rất tự nhiên.\n\n“Nhưng Thiên Đình muốn đối phó Phương Chính, dường như muốn dồn sức bồi dưỡng Phương Chính. Từ điểm này, ta còn phải hâm mộ y.”\n\nĐợi mấy canh giờ sau, Phương Chính độ kiếp hoàn tất, sự hâm mộ của Phiền Tây Lưu còn tăng vọt gấp đôi.\n\nBởi vì Phương Chính đã thành công thăng luyện cổ bản mệnh thành tiên cổ Huyết đạo thứ hai.\n\nTiên cổ Lãnh Huyết.\n\nMấy ngày sau, Tiên Hạc Môn công khai với giới cổ tiên, Phương Chính đã thăng tiên thành công. Y đã từng bị ma đầu Phương Nguyên hãm hại tàn nhẫn, may mắn được cứu ra, sau này sẽ là thành viên cốt cán đả kích ma đầu Phương Nguyên.\n\nTrải qua Thiên Đình tận lực thôi động, tin tức này dần dần truyền khắp toàn bộ ngũ vực, đả kích danh vọng Phương Nguyên, biến hắn thành người cô độc, bạn bè xa lánh.\n\nQua mấy ngày nữa.\n\n“Tiên tử Linh Duyên, thứ cho không tiễn xa được.” Trên đám mây, Phiền Tây Lưu mỉm cười nói với Triệu Liên Vân.\n\nTriệu Liên Vân mỉm cười đáp lại: “Làm phiền tiên hữu đã chiếu cố.”\n\nLần này nàng đến là nghe tin tức Phương Chính độ kiếp thành công, đặc biệt đến bái phỏng Phương Chính. Đáng tiếc Phương Chính không gặp khách, bị Tiên Hạc Môn giữ chặt."
}
