{
  "id": "chuong-760-ban-thuong-sat-chieu-1",
  "slug": "chuong-760-ban-thuong-sat-chieu-1",
  "title": "Chương 760: Ban thưởng sát chiêu (1)",
  "order": 760,
  "volume": "",
  "content": "Chương 760: Ban thưởng sát chiêu (1)\n------------------------------------\n\n“Nếu như ngươi có thể lợi dụng toàn bộ, đạt được mười ba lệnh bài chủ lâu một góc, ngươi hoàn toàn có thể lấy được một đạo chân truyền của Cự Dương Tiên Tôn. Haiz, không giống như ta lúc đầu, chỉ có sáu sơ hở.”\n\nPhương Nguyên nghe xong, lòng nhiệt huyết của hắn giống như bị dội một chậu nước lạnh. Hắn cười khổ: “Lợi dụng toàn bộ sơ hở? Không nói gạt ngươi, tiên nguyên thạch trong tay của ta chỉ còn lại hai khối, chỉ có thể chống đỡ được một lần sát chiêu Mặc Hoá.”\n\n“Ồ, là như vậy sao?” Mắt Mặc Dao sáng lên.\n\nPhương Nguyên đang thăm dò Mặc Dao, Mặc Dao cũng đồng thời thăm dò Phương Nguyên.\n\nTiên nguyên thạch là một trong những thứ quan trọng nhất của cổ tiên. Mặc dù Phương Nguyên vẫn là phàm nhân, nhưng hắn có được phúc địa Hồ Tiên, trong lòng Mặc Dao đã xem hắn là một nửa cổ tiên rồi.\n\n“Thì ra tiểu tử này chỉ có hai khối tiên nguyên thạch? Lời này của hắn có phải là thật hay không? Hẳn là thật. Sức hấp dẫn của chân truyền Cự Dương Tiên Tôn không phải thường nhân nào cũng có thể ngăn cản. Hắn là đại sư luyện đạo, tất nhiên cũng biết được luyện hóa sơ hở càng nhiều, nắm giữ lệnh bài chủ lâu cao hơn, sẽ càng dễ dàng công phá lầu Chân Dương. Quan trọng là, ta tiềm phục bên trong đầu hắn, cho dù hắn muốn lén lút ta luyện hóa cũng là chuyện không thể nào.”\n\n“Tiếp theo, hắn sẽ cầu viện thế lực sau lưng mình. Hừ, tiểu tử thúi này ẩn tàng sâu thật, nhưng đến lúc đó, hắn sẽ phải lộ ra nội tình, và ta sẽ thấy được một hai.”\n\nVừa nghĩ như vậy, vẻ mặt Mặc Dao ôn tồn nhìn Phương Nguyên: “Cũng không cần gấp. Lệnh bài chủ lâu có thể chiếm đoạt lẫn nhau. Chỉ cần ngươi chiếm đoạt được lệnh bài chủ lâu trong tay minh chủ Hắc Lâu Lan, nói không chừng có thể gom được mười góc.”\n\nKhông hổ là Mặc Dao, biết được bí mật không ít.\n\nÁnh mắt Phương Nguyên ngưng lại, giọng điệu cao lên, cố ý hỏi: “Ngươi muốn ta ra tay với Hắc Lâu Lan? Ngươi muốn đẩy ta xuống con đường chết à? Mặc dù Hắc Lâu Lan dễ đối phó, nhưng phía sau gã là Hắc gia, là thế lực siêu cấp, có một số vị cổ tiên bảo vệ cho gã.”\n\n“Haha, tiểu tử này gan to bằng trời, đã có thể ngụy trang thân phận, ẩn núp vào trong Vương Đình, còn sợ một Hắc Lâu Lan? Hơn nữa, ta cũng không bảo ngươi nhất định phải giết gã, chỉ là lấy lệnh bài chủ lâu trong tay gã mà thôi.”\n\nPhương Nguyên đảo mắt: “Hắc Lâu Lan không thể giết được, giết gã chính là chọc vào tổ ong vò vẽ. Hiện tại, ta không thể trêu vào Hắc gia. Nhưng lệnh bài lâu chủ trên tay gã nhất định sẽ được gã quý như mạng sống. Ngươi nói ta nên làm cái gì?”\n\n“Hiện tại không thể trêu vào. Đây là nói hiện tại, tương lai không nhất định mà. Dã tâm tên nhóc này đúng là không nhỏ.” Mặc Dao nhạy bén phát giác được điểm mấu chốt trong đó.\n\nĐối với nan đề mà Phương Nguyên nói ra, nàng không muốn suy nghĩ quá nhiều, giang hai tay ra nói: “Làm thế nào để lấy được lệnh bài chủ lâu trong gã chính là chuyện của ngươi.”\n\n“Giết.”\n\n“Đáng chết, lại là một con vạn thú vương.”\n\nSa mạc rộng lớn vô cùng, không khí nóng bức khiến tầm mắt trở nên vặn vẹo. Trên biển cát vàng rực, từng con sâu cát liên tục trồi lên từ mặt đất.\n\nMột đám cổ sư đang núp sau một cồn cát, rất khó bảo vệ.\n\nNơi này là tầng thứ bảy của Bát Thập Bát Giác Chân Dương lâu, cửa thứ tám mươi chín.\n\nMỗi một cửa là một khoảng trời đất mới với đủ loại khảo nghiệm.\n\nMột con vạn thú vương sâu đất gia nhập chiến trường, lập tức khiến cho phòng tuyến của cổ sư xuất hiện ba động.\n\n“Giữ vững thêm ba khắc nữa, chúng ta có thể đả thông cánh cửa này.” Đơn Đao Tướng Phan Bình cao giọng hò hét, cổ vũ sĩ khí.\n\nGã xuất thân Ma đạo, hiện tại đã chính thức đầu nhập vào Hắc gia, trở thành gia lão khác họ.\n\nChiến lực cá nhân của gã cực kỳ xuất sắc, nhưng khảo nghiệm lần này lại liên quan đến phòng ngự.\n\nCửa này yêu cầu người vượt qua phải đặc biệt thủ vững trên cồn cát sáu canh giờ. Đối mặt với thế công như sóng biển dâng lên của sâu cát, trừ phi là cổ tiên, nếu không sức mạnh của phàm nhân sẽ trở nên nhỏ bé. Bởi vậy, số lượng người tham gia vượt quan càng nhiều càng tốt.\n\nNhưng Phan Bình lại không mang đến hiệu quả bao nhiêu.\n\nChiến cho đến bây giờ, các cổ sư thương vong thảm trọng, mỏi mệt không chịu nổi, sắp sửa đạt đến cực hạn.\n\n“Mụ nội nó, lại xuất hiện thêm một con vạn thú vương, có còn để cho người ta sống không chứ?” Một người đàn ông râu quai nón lau máu và mồ hôi trên mặt, nói.\n\nGã không muốn để người khác biết tên của mình. Bởi vì râu ria tua tủa, cho nên người khác gọi gã là râu quai nón.\n\nNhững lần vượt quan trước, gã qua được cửa mười tám của tầng thứ sáu, từ chỗ không có tiếng tăm gì, cho đến bây giờ đã có chút thanh danh.\n\nGã chỉ là cổ sư Nhị chuyển, có ném vào thánh cung cũng tìm không ra, thuộc hàng tiểu lâu la. Nhưng bởi vì phần thưởng qua được cửa ải, giúp cho gã bay thẳng đến cảnh giới Tam chuyển.\n\nCổ sư đạt đến Tam chuyển thì khác.\n\nNhị chuyển rất phổ biến, còn Tam chuyển thì hiếm hơn. Tất cả đều là gia lão, trưởng lão.\n\nGã râu quai nón đạt đến Tam chuyển, hoàn cảnh lập tức được cải thiện.\n\nChân nguyên cao hơn giúp cho chiến lực của gã cao hơn. Chiến lực tăng lên mang đến chiến lợi phẩm phong phú. Không chỉ như vậy, còn có rất nhiều bộ tộc cỡ trung ném cành ô liu cho gã. Còn bộ tộc cỡ nhỏ thì dung không được mà nuôi cũng không nổi, vì thế vẫn còn đang chướng mắt gã.\n\n“Đây là cửa thứ tám mươi chín. Nếu qua được cửa, phần thưởng sẽ rất khó lường. Những người như chúng ta không có khả năng thu hoạch được, nhưng thù lao của nhiệm vụ này cũng đủ cho ta đổi lấy hai con cổ Tam chuyển.”\n\nGã râu quai nón nghĩ thầm, lửa trong lòng cháy lên hừng hực. Gã vừa kịch chiến vừa ngó mấy nhân vật đỉnh phong trên cồn cát.\n\nChính bọn họ đã triệu tập gần ngàn cổ sư đến phá cửa ải này.\n\nVạn thú vương sâu đất xâm nhập phòng tuyến, kịch chiến lập tức bộc phát. Kim quang, mưa tên, hỏa diễm đủ loại công kích rơi xuống người vạn thú vương. Giáp xác toàn thân vạn thú vương bỗng nhiên biến thành màu vàng, lực phòng ngự tăng lên rất nhiều, ngăn chặn tất cả thế công lại.\n\nNó gào thét liên tục, lao thẳng vào đám người, nhấc lên một trận gió tanh mưa máu.\n\nThường Biểu đứng trên cồn cát, cau mày mà nhìn.\n\n“Tình huống có chút nghiêm trọng.” Ông ta lên tiếng: “Trên người con vạn thú vương có một con cổ Hoàng Kim Giáp Ngũ chuyển. Nếu chúng ta để cho nó tùy ý ngược xuôi, phòng tuyến sớm muộn gì cũng sẽ bị thái nhỏ.”\n\nChiến cho đến bây giờ, đây đã là con vạn thú vương thứ chín.\n\nCăn cứ vào các loại cổ trùng hoang dại ký sinh trên người khác nhau, chiến lực giữa vạn thú vương cũng có sự cao thấp khác nhau. Con vạn thú vương này tương đối khó giải quyết. Bởi vì nó có cổ phòng ngự ưu tú, dẫn đến hiệu quả quần công không lớn.\n\nXuất hiện tình huống này, bình thường sẽ do cổ sư cường giả đích thân ra tay mới có hiệu quả.\n\nBởi vì cái gọi là binh đối binh, tướng đối tướng.\n\nThường Biểu nói bóng nói gió chính là điều này.\n\nMã Anh Kiệt đứng bên cạnh ông ta, lúc này vượt lên mọi người, nói: \"Vậy thì do ta ra tay trước.”\n\nKhông ai đưa ra lời dị nghị nào.\n\nVạn thú vương xuất hiện, mọi người thay phiên nhau ra tay. Đây là điều đã được thương lượng từ trước. Dựa theo trình tự, đã đến phiên Mã Anh Kiệt ra tay.\n\nKhông hổ danh là Mã Anh Kiệt. Y đích thân ra tay, chỉ huy Thiên Mã, thoải mái ngăn cản vạn thú vương, cục diện lập tức ổn định lại.\n\n“Tiểu Mã Tôn đúng là không tầm thường.” Bên trên cồn cát, mọi người cùng tán thưởng.\n\n“Thường huynh, huynh cảm thấy Mã Anh Kiệt như thế nào?” Phan Bình bí mật truyền âm.\n\nMã Anh Kiệt từng là Thiếu tộc trưởng Mã gia, đồ đệ của Mã Tôn, nhưng Mã gia thất bại, bị Hắc Lâu Lan cưỡng bức thần phục. Bây giờ, Mã gia chỉ còn là thế lực tầm trung.\n\nThường Biểu biết Phan Bình có ý gì. Gã muốn lôi kéo Mã Anh Kiệt, trở thành một trong những đồng minh giết sói.\n\nCái gọi là đồng minh giết sói chính là tổ chức bí mật đối phó Phương Nguyên.\n\nPhan Bình bị Phương Nguyên cướp mất truyền thừa trên đồi Tinh Thứu, bởi vậy thầm hận không thôi, lúc nào cũng muốn trả thù."
}
