{
  "id": "chuong-2491-hop-tac-voi-truong-sinh-thien-2",
  "slug": "chuong-2491-hop-tac-voi-truong-sinh-thien-2",
  "title": "Chương 2491: Hợp tác với Trường Sinh Thiên (2)",
  "order": 2491,
  "volume": "",
  "content": "Chương 2491: Hợp tác với Trường Sinh Thiên (2)\n----------------------------------------------\n\nNgũ Hành Đại Pháp Sư, Ngưu Ma và Hoa Tử đều biến sắc.\n\nBăng Tắc Xuyên là Tây Hoang Tiên Nhân thật sao? Hay là Tây Hoang Tiên Nhân giả?\n\n“Trường Sinh Thiên muốn hợp tác với ta?” Khi Phương Nguyên nhận được tin cũng giật mình không thôi.\n\nPhương thức liên lạc với hắn, Địa linh Lang Gia cũng có.\n\nBăng Tắc Xuyên thông qua Địa linh Lang Gia, chủ động tìm Phương Nguyên, khai môn kiến sơn nói: “Ta là Tây Hoang Tiên Nhân, hiện tại là thủ lĩnh của Trường Sinh Thiên. Phương Nguyên ngươi là Thiên Ngoại Chi Ma, vẫn còn chưa lấy được chân truyền Hồng Liên Ma Tôn sao? Nếu Thiên Đình chữa trị được Túc Mệnh cổ, đối với ngươi tuyệt không có chỗ tốt. Tương tự, Trường Sinh Thiên ta cũng không muốn nhìn thấy Thiên Đình thành sự. Nếu Túc Mệnh cổ được chữa trị thành công, trợ giúp đối với Thiên Đình thật sự quá lớn, làm trái với chân ý Vận đạo Cự Dương Tiên Tôn lưu lại. Chúng ta hãy vứt bỏ hiềm nghi lúc trước, cùng nhau chống lại cường địch.”\n\nPhương Nguyên im lặng một hồi mới lên tiếng: “Ngươi là ai?”\n\nBăng Tắc Xuyên.\n\nRất nhanh, Phương Nguyên nhận ra thân phận của đối phương.\n\nThân phận này hẳn là thật.\n\nPhương Nguyên không khỏi cảm thán nội tình của Trường Sinh Thiên, ngay cả Bát chuyển truyền kỳ Băng Tắc Xuyên cũng có thể giấu đi, cho đến bây giờ mới vén lên.\n\nỞ Trường Sinh Thiên, tứ hoang tiên nhân Đông Nam Tây Bắc, Đông Hoang Tiên Nhân là người có địa vị cao nhất. Đường đường là Băng Tắc Xuyên lại có thể ở vị trí thứ hai?\n\nĐông Hoang Tiên Nhân là thần thánh phương nào?\n\nThái độ quay ngược một trăm tám mươi độ của Trường Sinh Thiên khiến Phương Nguyên không kịp chuẩn bị. Nhưng nghĩ kỹ lại, đối mặt với Thiên Đình kinh khủng, Trường Sinh Thiên và Phương Nguyên liên thủ là hoàn toàn có khả năng.\n\nDù sao Phương Nguyên cũng là cổ tiên Bát chuyển, tông chủ Ảnh Tông, nắm giữ thành quả Mộng đạo, là nhân vật danh chấn thiên hạ.\n\nThời gian trước, Thiên Đình còn đặc biệt đột nhập Bắc Nguyên, sau đó xâm lấn phúc địa Lang Gia, nhiều lần xung đột chính diện với Trường Sinh Thiên.\n\nKhông phải có câu, kẻ địch của kẻ địch chính là bằng hữu.\n\nCó thể hợp tác, Phương Nguyên đương nhiên muốn hợp tác với Trường Sinh Thiên.\n\nDù sao Thiên Đình mới là kẻ địch chủ yếu.\n\nNhưng chỗ khó là làm sao hai bên có thể tin tưởng lẫn nhau?\n\nĐể làm cho Phương Nguyên tin tưởng, Trường Sinh Thiên cố ý công khai giao dịch tiên tài với Phương Nguyên, thậm chí tiên cổ cũng có thể trao đổi.\n\nNhìn từ bên ngoài, đây chính là thành ý thật sự.\n\n“Đã muốn hợp tác, tại sao Băng Tắc Xuyên ngươi lại không xuất mã, liên thủ với ta đoạt Long Cung?” Trong lòng Phương Nguyên hơi động đưa ra suy nghĩ này.\n\n“Biện pháp tốt.” Băng Tắc Xuyên đồng ý. Chỉ cần không phải kẻ mù, ai cũng có thể nhìn ra được giá trị của Long Cung.\n\nTừ lúc trùng sinh đến nay, thực lực Phương Nguyên đột nhiên tăng mạnh, tốc độ kinh thế dọa người.\n\nNhất là trong khoảng thời gian này lại càng như vậy. Tu vi tấn thăng Bát chuyển, tiên cổ trên người phong phú vô cùng, có thể nói là hiếm thấy trên đời.\n\nNhưng thực lực của hắn vẫn còn chưa đủ đoạt lấy Long Cung.\n\nTranh đoạt tiên cổ ốc Bát chuyển Long Cung có chuẩn tiên tôn Long Công, còn có rất nhiều Bát chuyển Đông Hải, mà Đông Hải lại là vực có nhiều cổ tiên cường giả nhất.\n\nRốt cuộc, thời gian quật khởi của Phương Nguyên quá ngắn. Trước mặt cường giả đỉnh phong một vực, trước mặt Long Công cướp đoạt tiên cổ ốc, nhất là tiên cổ ốc này còn có lực phản kích, Phương Nguyên hiển nhiên không đáng chú ý.\n\nNhưng Phương Nguyên biết mình không thể khoanh tay đứng nhìn.\n\nNếu để Thiên Đình có được Long Cung, tất sẽ giống như hổ thêm cánh. Nhất là con tiên cổ Mộng đạo thần bí kia, tuyệt không đơn giản. Chỉ sợ khí vận thiên địa được ủ thành, là kíp nổ thời đại Mộng đạo mà thiên đạo giao phó cho Đông Hải.\n\nLúc này, đưa sức mạnh Trường Sinh Thiên vào, chắc chắn sẽ khiến cho cục diện càng thêm hỗn loạn.\n\nNhưng chỉ có càng thêm hỗn loạn mới có thể giúp cho Phương Nguyên đục nước béo cò.\n\nBây giờ Phương Nguyên tấn thăng Bát chuyển, nhưng đối mặt với một cổ tiên Đông Hải Bát chuyển, hắn cũng không dám khinh thị chủ quan. Nội tình cổ tiên Bát chuyển hùng hồn, không lưu ý sẽ trúng sát chiêu của bọn họ.\n\nVề phần Long Công, Phương Nguyên lại càng biết rõ chiến lực của hắn kém ông ta đến cỡ nào. Dù sao Phương Nguyên cũng đã từng tận mắt nhìn thấy Long Công đã chiến thắng Tử Sơn Chân Quân ra sao.\n\n“Long Công vì bảo vệ Phượng Kim Hoàng, cũng không toàn lực ra tay. Ta cũng không thấy ông ta sử dụng thủ đoạn Khí đạo. Cho dù là vậy, ông ta chỉ dựa vào thủ đoạn Biến Hóa đạo, vẫn là người mạnh nhất, lúc nào cũng sẽ bị người khác hợp lực giáp công.”\n\n“Bây giờ đám người Bạch Ngưng Băng còn đang tu hành trên đảo Hồng Liên, mặc dù có Vị Lai Thân gia trì nhưng đều là chiến lực Thất chuyển đỉnh phong.”\n\n“Đáng tiếc, tiên cổ ốc của ta đã bị tổn thất. Nếu có nó trong tay, trải qua khoảng thời gian phát triển vừa qua, nó sẽ có chiến lực cấp bậc Bát chuyển, có thể giúp cho ta rất nhiều.”\n\n“Nếu ta có thể lấy được tiên cổ Biến Thông bên trong động thiên Thú Kiếp, ta có thể thi triển ra Vạn Vật Đại Đồng Biến, cũng có thể tạm thời giúp cho ta có được chiến lực mạnh mẽ hơn. Đáng tiếc, thời cơ chênh lệch quá nhiều, sát chiêu Thiên Tướng vẫn còn đang dò xét.”\n\nPhương Nguyên tiếc nuối trong lòng.\n\nNhưng hiện thực chính là như vậy. Không phải chuyện nào cũng có thể nước chảy thành sông.\n\nLong Cung còn chưa có dấu hiệu mệt mỏi, cổ tiên Bát chuyển Đông Hải còn chưa xuất hiện hết. Long Công hiển nhiên là đang đợi viện binh Thiên Đình, cho nên, liên quan đến việc tranh đoạt tiên cổ ốc cuối cùng còn phải chờ thêm một khoảng thời gian nữa.\n\nPhương Nguyên tất nhiên cũng có lo lắng về thái độ quay ngược của Trường Sinh Thiên. Nhưng cho dù bọn họ có rắp tâm không tốt với hắn, dẫn bọn họ vào trận đại chiến tranh đoạt này, đối với Phương Nguyên mà nói cũng là lợi nhiều hơn hại.\n\nCó thể giúp hắn đoạt lấy Long Cung, đả kích Thiên Đình, còn có thể thăm dò Trường Sinh Thiên, có thể nói là một công đôi việc.\n\nNhưng vài ngày sau, Phương Nguyên còn chưa chờ được Băng Tắc Xuyên đến, hắn đã nhận được một tin tức quan trọng, Thiên Đình đã phát hiện được một đảo thạch liên bên trong Quang Âm trường hà, hiện tại đã khống chế được."
}
