{
  "id": "chuong-478-ao-nghia-vu-tru-hong-lien-ma-ton-2",
  "slug": "chuong-478-ao-nghia-vu-tru-hong-lien-ma-ton-2",
  "title": "Chương 478: Áo nghĩa vũ trụ, Hồng Liên Ma Tôn (2)",
  "order": 478,
  "volume": "",
  "content": "Chương 478: Áo nghĩa vũ trụ, Hồng Liên Ma Tôn (2)\n-------------------------------------------------\n\n“Trên thế giới này, vì sao Chính đạo lại nổi danh, vượt trên Ma đạo một bậc? Đó chính là Ma đạo quá nôn nóng, quá tham lam, đẩy bản thân mình vào tuyệt cảnh, còn Chính đạo chỉ cầu ổn, lù lù bất động.”\n\n“Bá Quy, ngươi sai rồi. Ma đạo sinh tồn không dễ, nếu không nôn nóng, mỗi lúc có cơ hội, không cố gắng nắm lấy lợi ích lớn nhất, không mạo hiểm thì làm sao có thể tu hành, làm sao có thể tranh đấu với Chính đạo? Ma đạo tham lam, tự tư, cấp tiến, mạo hiểm chính là quy tắc sinh tồn của Ma đạo. Chỉ cần lợi ích to lớn, có làm xiếc trên vách núi thì đã sao? Một bước đạp sai, cả bàn đều thua. Từ không thể biến thành có thể mới là chỗ phấn khích của Ma đạo. Sinh mệnh của Ma đạo giống như rượu, hương thơm nồng đậm.” Phương Nguyên lớn tiếng phản bác.\n\nĐịa linh nghe xong, thở dài liên tục: “Chàng thanh niên, ma tính của ngươi quá sâu rồi, không biết quay đầu là bờ, tương lai tất sẽ đi theo hướng hủy diệt. Trời gây nghiệt thì còn có thể sống, tự gây nghiệt thì không thể sống.”\n\nPhương Nguyên cười to: “Haha, Bá Quy, ngươi quá ngu muội rồi. Cái gì là gây nghiệt? Gây nghiệt không thể sống chẳng qua chỉ dành cho những kẻ yếu mà lại có kỳ vọng cao. Bọn họ tuyên truyền rộng rãi, chỉ hy vọng người người tuân thủ, cho rằng điều này có thể bảo vệ mình. Còn ta, mỗi một lần gây nghiệt, vẫn có thể ung dung ngoài vòng pháp luật, tung hoành thiên địa, tàn sát sinh linh, hưởng dụng hết thảy. Ta không chỉ tàn sát cổ sư, mà còn phải luyện thành Đệ Nhị Không Khiếu cổ, trở thành bên thắng lớn nhất. Bá Quy, ngươi hãy cảm nhận đi, đây là cái gì?”\n\nNói xong, Phương Nguyên thôi động Xuân Thu Thiền, lần đầu tiên hắn phát ra khí tức của Xuân Thu Thiền.\n\nĐịa linh chấn kinh.\n\n“Đây là khí tức cổ tiên Lục chuyển! Hình như là Xuân Thu Thiền... Là Xuân Thu Thiền đứng thứ bảy trong thiên hạ kỳ cổ. Ngươi chỉ là một phàm nhân, sao lại có được tiên cổ như thế?”\n\nĐể thuyết phục được Địa linh, Phương Nguyên quyết định cược một lần, chủ động tiết lộ sự tồn tại của Xuân Thu Thiền.\n\nXuân Thu Thiền là cổ Lục chuyển, nhưng Đệ Nhị Không Khiếu cổ cũng là tiên cổ. Lợi ích quá lớn, đủ để thúc đẩy Phương Nguyên mạo hiểm.\n\n“Vì sao phàm nhân lại không thể có được tiên cổ? Nói thật cho ngươi biết, Xuân Thu Thiền này là do ta luyện chế.” Phương Nguyên nói.\n\n“Ta hiểu rồi, ta thật sự đã hiểu ra rồi. Thì ra ngươi vốn là cổ tiên, mượn Xuân Thu Thiền trùng sinh, trở về quá khứ để thay đổi lịch sử.” Địa linh sợ hãi nói.\n\n“Sao? Bá Quy, hình như ngươi biết thông tin về Xuân Thu Thiền. Ngươi hãy nói cho ta nghe một chút.” Phương Nguyên vội vàng thỉnh giáo.\n\n“Từ Thái cổ đến nay, đã có hai đại phái trong giới cổ sư, theo thứ tự là Vũ đạo và Trụ đạo. Vũ và Trụ cấu thành cơ sở của thiên địa. Trong đó, Vũ đại diện cho trên dưới trái phải, Trụ đại diện cho từ xưa đến nay. Khi phúc địa của ta còn thịnh, ta đã có chín nghìn mẫu đất bên trong Vũ, tốc độ thời gian gấp sáu lần bên trong Trụ.” Địa linh nói.\n\nChín nghìn mẫu là bao lớn? Nếu ở địa cầu, nó sẽ bằng một nửa diện tích của lãnh thổ Triều Tiên.\n\nTốc độ chảy thời gian gấp sáu lần, có thể dùng Quang Âm trường hà để hình dung.\n\nNhư vậy, trong thời kỳ toàn thịnh, thời gian bên trong phúc địa gấp sáu lần thiên địa bên ngoài. Một ngày trong phúc địa bằng sáu ngày bên ngoài.\n\nĐương nhiên, cho đến bây giờ, phúc địa đã bị suy yếu, không những diện tích bị tiêu hao rất lớn, mà tốc độ chảy của thời gian cũng chỉ còn gấp ba.\n\nTrên thế giới này vẫn còn rất nhiều phúc địa khác, diện tích và tốc độ chảy của thời gian cũng có sự khác biệt.\n\nĐịa linh tiếp tục nói: “Xuân Thu Thiền chính là một trong những cổ trùng Trụ Đạo. Nó đã từng có chủ nhân được ghi tên vào sử sách, chính là Hồng Liên Ma Tôn. Ông ta đã dựa vào Xuân Thu Thiền mà chống lại Thiên Đình, đánh vỡ gông xiềng vận mệnh, mang đến tin mừng cho người hậu thế. Từ đây, người dân đã có thể nắm giữ vận mệnh trong tay mình.”\n\n“Hồng Liên Ma Tôn? Chính là vị Ma tôn thần bí nhất trong lịch sử?” Phương Nguyên kinh hãi hỏi.\n\nTrong Cổ đạo, Cửu chuyển vi tôn.\n\nMa Tôn chính là cổ sư Ma đạo Cửu chuyển. Tiên Tôn là cổ sư Chính đạo Cửu chuyển.\n\nTrong dòng sông lịch sử, Ma Tôn và Tiên Tôn chỉ có thể đếm trên đầu ngón tay, đại diện cho truyền kỳ vô thượng. Mỗi một thời đại chỉ xuất hiện có một tôn, chưa hề có hai tôn cùng một thế. Bởi vậy, Tôn giả đại diện cho vô địch thiên hạ.\n\nTrong số những Tôn giả Cửu chuyển, Hồng Liên Ma Tôn là nhân vật thần bí nhất, hậu thế có rất ít ghi chép về ông ta. Ngay cả Phương Nguyên cũng chỉ biết đã từng có nhân vật như vậy mà thôi.\n\nBây giờ, đây là lần đầu tiên hắn nghe được tin tức cụ thể có liên quan đến Hồng Liên Ma Tôn.\n\nĐịa linh nói tiếp: “Thế giới này rộng lớn vô cùng, chia làm ngũ đại vực Đông Nam Tây Bắc, nối liền không dứt nhưng lại phân biệt độc lập với nhau. Cộng thêm có một con sông thời gian có nguồn gốc từ quá khứ chảy qua hiện tại thông đến tương lai. Đây chính là đại thế giới Vũ và Trụ.”\n\n“Nếu như nói lịch sử là một bức tượng đứng im, như vậy con sông thời gian chính là một sợi dây nhỏ. Vô số hình ảnh xuyên qua đường dây này. Ngươi dựa vào Xuân Thu Thiền có thể phá vỡ bức tranh chạy ra ngoài, thuận theo sợi dây, đi ngược dòng nước, đem ý chí và ký ức rót vào một bức tranh trong quá khứ. Bức tranh phát sinh thay đổi, về sau hình ảnh cũng sẽ chuyển biến tương ứng.”\n\n“Thì ra là thế.” Địa linh đã mang đến lợi ích không nhỏ cho Phương Nguyên.\n\nTổng cộng hắn đã hai lần có được Xuân Thu Thiền. Mỗi một lần đều có một thể nghiệm đặc biệt, khiến cho sự hiểu biết của Phương Nguyên đối với Xuân Thu Thiền, đối với con sông thời gian ngày càng rõ ràng hơn.\n\nLời nói của Địa linh đã chỉ điểm Phương Nguyên, giúp cho hắn có được sự giác ngộ không tầm thường.\n\n“Nghĩ không ra ngươi chính là cổ tiên trong tương lai, lại còn luyện thành Xuân Thu Thiền. Bên trong phúc địa của ta, ngươi chính là người tốt nhất được chọn để luyện cổ. Được rồi, nếu ngươi đã có tự tin như vậy, ta sẽ theo ý ngươi lần này, ngươi muốn giết ai?” Địa linh nói.\n\nTrước kia, nó chỉ xem Phương Nguyên là một phàm nhân. Khi luyện cổ tất sẽ lãng phí rất nhiều tiên nguyên.\n\nBây giờ, nó đã nhận ra được thân phận cổ tiên của Phương Nguyên, trong lòng cũng đoán được mức độ lãng phí tiên nguyên sẽ được giảm bớt. Vì thế nó đã đồng ý với đề nghị của Phương Nguyên.\n\nPhương Nguyên mỉm cười cam kết: “Địa linh, ngươi tin tưởng ta là đúng. Ta sẽ không để cho ngươi phải thất vọng. Ta luyện cổ, nhất định sẽ thành công. Tương lai, ta còn phải dựa vào Đệ Nhị Không Khiếu cổ này, một lần nữa leo lên cảnh giới cổ tiên.”\n\nĐịa linh mỉm cười, tán đồng cảm giác của Phương Nguyên: “Không tệ, ngươi là cổ tiên, ngươi biết được giá trị của Đệ Nhị Không Khiếu cổ hơn so với phàm nhân. Khi ngươi trở thành cổ tiên, Đệ Nhị Không Khiếu cổ sẽ mang đến cho ngươi lợi ích không gì so sánh nổi.”\n\n“Nghĩ không ra truyền thừa Tam Vương này lại là một cái bẫy. Người thắng cuộc cuối cùng chính là Tiểu Thú Vương.” Quỷ Y Sát Nhân Cừu Cửu ngã xuống đất, mở to mắt nhìn Phương Nguyên đang chậm rãi bước đến gần, sợ hãi nói.\n\nSau khi Phương Nguyên thuyết phục được Địa linh, lập tức chạy đến trước mặt Cừu Cửu, trực tiếp đánh bại ông ta.\n\nTướng mạo Cừu Cửu xấu xí, tóc tai rối bời như rơm rạ khô héo, trán lồi ra, mắt thì một lớn một nhỏ, xương gò má rất cao, mũi tẹt, lông mũi thò ra cả ngoài một đống lớn, răng thì vàng khè, lại còn hô.\n\nNhưng ánh mắt của ông ta lại lấp loé sự khôn khéo, có được mưu tính thường nhân khó có được.\n\n“Tiểu Thú Vương, ta biết ngươi, ngươi có được khả năng kinh tài tuyệt diễm. Ngươi chỉ là một đứa bé lang thang, nhưng có thể trưởng thành đến tình trạng như bây giờ, ta rất kính nể. So với ngươi, ta bất quá chỉ lớn tuổi hơn mà thôi. Khi ta còn trẻ, ta hoàn toàn không có được thành tựu như ngươi. Nhân vật như ngươi là long phượng trong loài người, trước sau gì cũng sẽ bay lên trời cao, ngao du thiên hạ. Ta vô ý đối địch với ngươi, nếu có khả năng, ta muốn dùng tin tức Sinh Tử môn để mua lại cái mạng cho ta.”"
}
