{
  "id": "chuong-1380-minh-uoc-moi-2",
  "slug": "chuong-1380-minh-uoc-moi-2",
  "title": "Chương 1380: Minh ước mới (2)",
  "order": 1380,
  "volume": "",
  "content": "Chương 1380: Minh ước mới (2)\n-----------------------------\n\nNếu luyện chế phàm cổ, Địa linh Lang Gia nhất định phải cam đoan thành công. Nếu luyện chế tiên cổ, Địa linh Lang Gia có thể thất bại, nhưng nguyên liệu luyện cổ phải do lão bỏ tiền túi ra.\n\nPhương Nguyên đã dùng hai lần cơ hội.\n\nĐầu tiên là luyện thành cổ Tinh môn. Mặc dù cổ trùng này chỉ là phàm cổ, nhưng lúc đó đã mang đến sự giúp đỡ rất lớn cho Phương Nguyên.\n\nLần thứ hai là luyện thành Đệ Nhị Không Khiếu cổ. Trong lúc luyện cổ, Phương Nguyên đã uống bốn loại rượu ngon, thu hoạch được cổ Thần Du. Cuối cùng còn lợi dụng cổ Thần Du đổi lấy tiên cổ Hi Nê từ Địa linh Lang Gia.\n\nCho nên, trong tay Phương Nguyên vẫn còn một lần luyện cổ cuối cùng.\n\nĐịa linh Lang Gia nghiêm mặt nói: “Tiểu tử, lần này ngươi muốn luyện cổ gì?”\n\nPhương Nguyên cười ha hả, vỗ vai Địa linh Lang Gia: “Vừa nãy ta chỉ nói “nếu như”, chứ không thật sự muốn hao phí cơ hội thứ ba này để ngươi luyện cổ đâu.”\n\nĐịa linh Lang Gia hừ lạnh, gạt tay Phương Nguyên xuống, còn phủi phủi vai của mình, biểu hiện chán ghét, nhưng cuối cùng vẫn không nói gì.\n\nChỉ cần Phương Nguyên không sử dụng cơ hội cuối cùng, hắn có thể tùy ý ra vào phúc địa Lang Gia.\n\nĐịa linh Lang Gia biết, Phương Nguyên đang cảnh cáo lão, thậm chí là gõ. Nhưng lão lại không cách nào bác bỏ điều này, cho nên trong lòng rất khó chịu.\n\n“Nếu như ngươi không muốn hao phí cơ hội cuối cùng, vậy thì nhanh rời khỏi chỗ này cho lão phu đi.” Địa linh Lang Gia bất mãn kêu lên.\n\nPhương Nguyên lơ đễnh nhún vai: “Mặc dù ta không mang theo tiên tài mà ngươi nói, nhưng ta có mang đến cái này, ngươi xem một chút đi.”\n\nĐịa linh Lang Gia nhếch miệng: “Tiểu tử ngươi còn muốn gạt ta? Hừ, ngươi cho rằng tiên tài dễ thay thế lắm sao? Ta cho rằng không thể nào...”\n\nLão còn chưa nói xong đã dừng lại.\n\nLão mở to hai mắt, nhìn chằm chằm tiên tài trong tay Phương Nguyên.\n\nTiên tài này quả nhiên không đơn giản, là tiên tài Bát chuyển mà Phương Nguyên nhặt được bên trong cống ngầm.\n\nMắt Địa linh Lang Gia nhìn thẳng.\n\n“Cái này... cái này... hình như là mảnh vỡ cơ thể hoang thú Thái cổ Vân hoàng.”” Địa linh Lang Gia lắp bắp, khó có thể tin.\n\nPhương Nguyên giơ ngón tay cái lên: “Không hổ danh là Địa linh Lang Gia, đúng là như vậy. Sau khi ta có được tiên tài này, cũng phải phí hết công sức mới nhớ ra được lai lịch của nó.”\n\nNói xong, Phương Nguyên liền đưa khối tiên tài này cho Địa linh Lang Gia.\n\nĐịa linh Lang Gia không chút khách sáo, như sấm sét chộp lấy khối tiên tài, mắt dán chặt vào, cẩn thận xem xét.\n\n“Phẩm chất tốt, phẩm chất tốt.”\n\n“Quả nhiên là mảnh vỡ hoang thú. Đây là vật rất hiếm.”\n\n“Tiểu tử ngươi vận phải vận khí cứt chó gì thế, lại có được một khối bảo bối như thế này.”\n\nĐịa linh Lang Gia không ngừng lải nhải, bùi ngùi không thôi. Thật lâu sau, mắt của lão ta có chút ngây ra.\n\nMặc kệ là Địa linh Lang Gia nào, bọn họ đều có nguồn gốc từ Trường Mao Lão Tổ.\n\nTrường Mao Lão Tổ am hiểu nhất là luyện cổ, đồng thời còn si mê luyện cổ. Địa linh Lang Gia cũng kế thừa tính cách này.\n\nHiện tại, Địa linh Lang Gia nhìn thấy tiên tài Bát chuyển, suy nghĩ trong đầu liền loạn cả lên. Lão luôn vất vả tìm kiếm tiên tài này mà không được. Nếu có nó, nguyên liệu còn thiếu trong rất nhiều cổ phương tiên cổ sẽ được bù lại. Thậm chí còn có một hai nguyên liệu đã thu thập được, có thể khai lò luyện cổ.\n\nĐịa linh Lang Gia không thèm quan tâm đến Phương Nguyên, ánh mắt chăm chú nhìn mảnh vỡ Vân Hoàng trong tay, lật qua lật lại, miệng thiếu chút nữa chảy nước miếng.\n\nTiên tài Bát chuyển, ngay cả phúc địa Lang Gia cũng rất ít khi cất giữ.\n\nVì sao?\n\nRất đơn giản, không dễ tìm.\n\nGiống như mảnh vỡ Vân Hoàng, bản thể của nó là hoang thú Thái cổ Vân Hoàng. Chiến lực của Vân Hoàng cực mạnh, có thể địch lại cả cổ tiên Bát chuyển.\n\nMuốn thu thập tiên tài này, bình thường mà nói, nhất định phải giết chết Vân Hoàng. Cổ tiên vốn đã ít, Bát chuyển thì ít càng thêm ít, chỉ có một nhóm nhỏ người. Lại phải cân nhắc đến an nguy độ kiếp của bản thân, vì thế sẽ không dễ dàng khai chiến. Trừ phi liên quan đến nhu cầu của mình. Cho nên, tiên tài Bát chuyển trên thị trường cực ít.\n\nĐây cũng là nguyên nhân Phương Nguyên chỉ cần ném một hai khối tiên tài vào trong Bảo Hoàng Thiên là có thể dễ dàng đổi lấy các nguyên liệu thức ăn nuôi tiên cổ.\n\nNgay cả bản thể của Địa linh Lang Gia là Trường Mao Lão Tổ, cũng không có năng lực quá lớn tự mình thu thập tiên tài.\n\nLão sở dĩ đồng ý luyện cổ cho Đạo Thiên Ma Tôn, Cự Dương Tiên Tôn là vì muốn nhờ thực lực của Cửu chuyển tôn giả trợ giúp lão thu thập tiên tài Bát chuyển.\n\nPhương Nguyên nhìn biểu hiện của Địa linh Lang Gia, khoé miệng nhếch lên. Hắn lại lấy ra một khối tiên tài Bát chuyển khác, cố ý hỏi: “Địa linh Lang Gia, ngươi hãy giúp ta nhìn xem khối tiên tài này rốt cuộc có lai lịch gì?”\n\n“A!” Địa linh Lang Gia ngẩng đầu nhìn lên, lập tức phát ra tiếng kêu sợ hãi.\n\nÁnh mắt của lão tràn ngập sự vui mừng: “Ông trời ơi, đây không phải là cánh ong mật Ban Hổ sao? Nhìn đi, vầng sáng đạo ngân mỹ diệu đến cỡ nào. Đạo ngân Kim đạo bên trên cánh ong dày đặc như thế, đến mức chúng ta dùng mắt thường cũng có thể nhìn thấy được ánh sáng của đạo ngân.”\n\n“Tiểu tử thúi này, sao ngươi lại có được ân huệ lớn như thế. Đúng là tức chết người mà. Lão phu chờ đợi bao nhiêu năm, trong tay cũng chỉ có hai mươi mấy khối, nhưng cũng không nỡ dùng.”\n\nPhương Nguyên cười ha hả: “Nếu như nói đây là thứ mà ta nhặt được, ngươi có tin hay không?”\n\nNói xong, hắn liền ra tay chộp lấy mảnh vỡ Vân Hoàng trong tay Địa linh Lang Gia về.\n\nĐịa linh Lang Gia vội vàng không kịp chuẩn bị. Sau khi phản ứng, lập tức kêu lên một tiếng, giống như bị người ta cắt một miếng thịt.\n\nLão dậm chân: “Ngươi làm gì thế?”\n\n“Làm gì?” Phương Nguyên làm ra vẻ kỳ quái: “Đây là đồ của ta, chẳng lẽ ngươi còn muốn cướp đoạt trắng trợn sao?”\n\nToàn thân Địa linh Lang Gia cứng đờ, không nói thêm điều gì, chỉ dựng râu trừng mắt với Phương Nguyên.\n\nĐịa linh Lang Gia dựng râu trừng mắt với Phương Nguyên, nhất thời không biết nên nói cái gì cho phải.\n\nTiên tài này là của Phương Nguyên, lão gấp đến độ suýt chút nữa bắt mặt cào má.\n\nPhương Nguyên mỉm cười nhìn Địa linh Lang Gia. Mặc kệ thái độ của Địa linh Lang Gia đối với hắn không tốt bao nhiêu, chỉ cần có được những tiên tài này, hắn giống như đang nắm giữ mạch môn của Địa linh Lang Gia.\n\nBỗng nhiên, con ngươi Địa linh Lang Gia đảo một vòng, kịp phản ứng.\n\nLão không còn nôn nóng nữa, mà cười lạnh: “Hừ, tên tiểu tử thúi này, ta còn không biết ngươi sao? Ngươi chính là tên vô lợi không dậy sớm. Nói, lần này ngươi muốn chiếm tiện nghi gì từ lão phu?”\n\nPhương Nguyên nghe xong, ra vẻ không vui: “Lão tiên sinh, lời này của lão là không đúng rồi. Ta cũng không phải chiếm tiện nghi của lão mà là giao dịch công bằng.”\n\n“Hừ!” Địa linh Lang Gia đã có tâm lý sẵn với mặt dày vô sỉ Phương Nguyên, nhướng mày nói: “Ngươi cứ nói thẳng, đừng vòng vo với lão phu nữa.”\n\nPhương Nguyên rủ tầm mắt xuống, nhìn chằm chằm tiên tài trong tay: “Nếu lão tiên sinh đã sảng khoái như vậy, ta xin trực tiếp hỏi. Xin hỏi trong tay ngươi có sát chiêu tiên đạo Gặp Mặt Từng Quen Biết không?”\n\nĐịa linh Lang Gia ngây ra một lúc, chợt hỏi ngược lại: “Tại sao ngươi biết trong tay lão phu có sát chiêu chiêu bài của Đạo Thiên Ma Tôn?”\n\nPhương Nguyên mừng rỡ trong lòng. Trong tay Địa linh Lang Gia quả nhiên là có.\n\nHắn cũng chỉ suy đoán việc này mà thôi.\n\nNhớ ngày đó, Địa linh Lang Gia thiếu hoang thú, muốn Phương Nguyên bắt cho lão một con, đã dùng sát chiêu phàm đạo Gặp Mặt Không Quen Biết để làm thù lao dụ dỗ hắn.\n\nKhi bàn luận, Phương Nguyên đã hỏi đến Gặp Mặt Từng Quen Biết."
}
