{
  "id": "chuong-1597-mot-qua-trung-chet-2",
  "slug": "chuong-1597-mot-qua-trung-chet-2",
  "title": "Chương 1597: Một quả trứng chết (2)",
  "order": 1597,
  "volume": "",
  "content": "Chương 1597: Một quả trứng chết (2)\n-----------------------------------\n\n“Cho dù không có chân truyền Hắc Phàm, tổ ưng Thiên Tinh cũng là tiên tài Bát chuyển, cũng có giá trị khổng lồ.”\n\nCó thể nói, ngoại trừ những tiên tài bên trong tiên khiếu của Phương Nguyên, có cho thêm những tài nguyên khác cũng không bằng một nửa tổ ưng Thiên Tinh.\n\nĐương nhiên không tính Đãng Hồn sơn. Đãng Hồn sơn, cốc Lạc Phách ở phúc địa Lang Gia, đồng thời mua bán Đảm Thức cổ, Phương Nguyên cũng không nhúng tay, để phái Lang Gia đứng ra bán. Hắn chỉ nhận tiền lời mỗi tháng mà thôi.\n\n“Nhưng quả trứng chết này rốt cuộc là gì? Dựa vào kiến thức của ta, lại không nhận ra được lai lịch của quả trứng. Nếu chân truyền Hắc Phàm còn ở đó, nói không chừng quả trứng chết này là manh mối Hắc Phàm cố ý lưu lại.”\n\nMặc dù hy vọng xa vời, Phương Nguyên vẫn muốn thuận theo đường dây này mà thăm dò.\n\nĐầu tiên hắn tiến vào Bảo Hoàng Thiên, ở đây có bán kiến thức và kinh nghiệm tu hành.\n\nTrong đó bao gồm yêu hoang thú chí, Nam Cương phong thủy đồ, bí lục hoang thực Thượng cổ...\n\nThần niệm Phương Nguyên ghé qua bốn phía. Sau khi lựa chọn cẩn thận thì mua được một số.\n\nLần trước hắn tốn gần vạn khối tiên nguyên thạch mua một lượng lớn Đan Thanh Hương. Nhưng tiền lãi tháng này còn chưa có, khiến cho tiền trong tay hắn hơi bị ít.\n\nSau khi xem qua những thứ này, mặc dù tăng thêm một chút kiến thức, nhưng hắn vẫn không tra ra được quả trứng chết thần bí này.\n\nPhương Nguyên không thất vọng, ngược lại còn vui mừng trong lòng.\n\nQuả trứng chết càng thần bí, hiển nhiên địa vị lại càng lớn, càng khiến cho hắn có hy vọng thu hoạch được chân truyền Hắc Phàm.\n\n“Quả trứng chết này rất có thể là một quả trứng hoang thú Thái cổ.” Phương Nguyên đọc qua rất nhiều kiến thức tu hành, cũng không phải là không có thu hoạch gì.\n\nTuy nhiên, những kiến thức tu hành bên trong Bảo Hoàng Thiên cũng không mang đến tác dụng quá nhiều.\n\nBởi vì những kiến thức này chỉ tập trung ở Lục chuyển, Thất chuyển mà thôi.\n\nHoang thú Thái cổ tương đương với chiến lực Bát chuyển, nhưng cổ tiên Bát chuyển sẽ không mang kiến thức của mình bán vào Bảo Hoàng Thiên. Bọn họ không đến mức ham số tiền trinh này. Đa số cổ tiên cũng không muốn mua, bởi vì với cấp độ của bọn họ cũng không gặp được con hoang thú Thái cổ nào.\n\nHiện nay, đa số hoang thú Thái cổ đều tồn tại ở Hắc thiên, Bạch thiên Thái cổ. Ngoài ra thì ở tai địa, cấm địa ngũ vực. Ví dụ như thập đại tai địa ở Bắc Nguyên, hoặc địa uyên, cống ngầm.\n\n“Có cần bỏ ra cái giá cao chủ động hỏi thăm lai lịch quả trứng này trong Bảo Hoàng Thiên hay không?” Phương Nguyên suy nghĩ, rồi chợt bác bỏ suy nghĩ này.\n\nQuá phiêu lưu.\n\nCổ tiên Hắc gia cũng có chết hết đâu.\n\nCổ tiên Trí đạo suy tính thì có thể tính ra rất nhiều thứ.\n\nĐiều này vô cùng bất lợi cho Phương Nguyên.\n\nNếu chẳng may thu hút đám cổ tiên Bát chuyển đến thì coi như xong.\n\nHiện tại Phương Nguyên còn chưa thể trêu vào những tồn tại này.\n\nPhương Nguyên gặp khó bên trong Bảo Hoàng Thiên cũng không nhụt chí. Bởi vì hắn biết rõ bên cạnh hắn đang có một tồn tại, có khả năng giúp hắn giải trừ nghi hoặc này.\n\nChính là Địa linh Lang Gia.\n\nĐịa linh Lang Gia là do chấp niệm của Trường Mao Lão Tổ biến thành, là cổ tiên Bát chuyển, đại tông sư Luyện đạo vô thượng ghi danh trong sử sách, uy danh hiển hách.\n\nÁnh mắt của cổ tiên nào là phổ biến nhất?\n\nTrí đạo, Tín đạo và Luyện đạo.\n\nCổ tiên Trí đạo có thể suy tính đủ loại bí ẩn. Cổ tiên Tín đạo am hiểu thăm dò tin tức, còn cổ tiên Luyện đạo muốn luyện chế cổ trùng thì cần phải có kiến thức về cổ tài.\n\nLà đại năng Luyện đạo chỉ đếm được trên đầu ngón tay, kiến thức Trường Mao Lão Tổ uyên bác là điều không thể nghi ngờ.\n\nPhương Nguyên chủ động thỉnh giáo Địa linh Lang Gia.\n\nQuá trình cũng không thuận lợi lắm. Phương Nguyên phải chịu Địa linh Lang Gia làm khó dễ một hồi lâu.\n\nGần đây, Địa linh Lang Gia rất có thành kiến với Phương Nguyên, cảm thấy hắn chỉ lo tu hành cho mình mà chẳng chịu cống hiến cho môn phái. Đến bây giờ, đại kế khai phát Thái Khâu của phái Lang Gia đang bị Lạc Tinh Khuyển cản trở, không thể tiến thêm, tiến triển quá nhỏ bé.\n\n“Phương Nguyên, nếu ngươi tiêu diệt Lạc Tinh Khuyển, tàng thư trong phái mặc cho ngươi tham khảo. Nếu ngươi muốn đổi điểm, vậy thì một trăm điểm cống hiến.” Sắc mặt Địa linh Lang Gia âm hàn, giọng nói trầm thấp.\n\nPhương Nguyên mỉm cười: “Ta nguyện đổi.”\n\nMột trăm điểm cống hiến là toàn bộ điểm của hắn bây giờ.\n\nNhưng cho dù là vậy, Phương Nguyên cũng muốn đổi mà không muốn đi đến Thái Khâu.\n\nĐịa linh Lang Gia hừ lạnh một tiếng, đang định phát tác, Phương Nguyên lại nói: “Hết thảy dựa theo môn quy mà làm việc. Thái thượng đại trưởng lão xử sự công bằng, hưng thịnh của phái Lang Gia đều nằm trong tầm tay.”\n\nĐịa linh Lang Gia tức đến mức ngực phập phồng, lông dựng đứng lên, thở hổn hển vài hơi, sau đó kiềm chế xuống: “Nghe nói ngươi có giao tình với Mao Thập Nhị rất sâu. Ta nhớ đứa nhỏ này cũng hay tán dương ngươi với mọi người xung quanh. Gần đây nó khiêu chiến Lạc Tinh Khuyển, bản thân bị trọng thương, hoang thú trong tay cũng chiến tử hết, ý chí tinh thần sa sút. Ngươi không đến thăm nó một chút à?”\n\n“Tạ Thái thượng đại trưởng lão quan tâm.” Phương Nguyên tỏ ra bi thương và nặng nề, giống như người bị thương không phải Mao Thập Nhị mà là hắn.\n\n“Đổi tàng thư xong, ta lập tức đến thăm Mao Thập Nhị ngay.” Phương Nguyên cam đoan.\n\nĐịa linh Lang Gia cảm thấy bất đắc dĩ, không có biện pháp với Phương Nguyên.\n\nPhương Nguyên đạt như ý nguyện, tiện đường đến thăm Mao Thập Nhị. Kết quả hắn không gặp được Mao Thập Nhị mà gặp một vị cổ sư phàm nhân: “Thành chủ của ta không muốn gặp khách, mời đại nhân trở về.”\n\nPhương Nguyên ăn bế môn canh, cũng không đi ngay mà lo lắng hỏi thăm.\n\nKết quả, thái độ của vị cổ sư phàm nhân này vô cùng lãnh đạm, Phương Nguyên bị mất mặt, cuối cùng “bất đắc dĩ” rời đi.\n\nNếu không phải Địa linh Lang Gia có thể quan sát tất cả mọi thứ trong phúc địa, phần biểu diễn này của Phương Nguyên sẽ không có.\n\nTrong lòng hắn biết rất rõ, chỉ là một cổ sư Mao nhân phàm nhân, làm sao dám đối đãi với một vị cổ tiên như hắn? Hiển nhiên phía sau vị cổ sư phàm nhân này có cổ tiên Mao nhân làm chỗ dựa. Người này không phải ai khác, chính là Mao Thập Nhị đang có thành kiến rất lớn với Phương Nguyên.\n\n“Quan hệ giữa ta và phái Lang Gia đã đến mức này sao? Trong đó hẳn có “công lao” Của Mao Lục. Phái Lang Gia còn có giá trị lợi dụng, trong tương lai cần cải tạo lại quan hệ, nhưng đây không phải là việc cấp bách.”\n\nTrở lại Vân thành của mình, hắn xem qua tư liệu, quả nhiên không làm hắn thất vọng.\n\n“Thì ra quả trứng này là Cực Thiên Ưng.”\n\nPhương Nguyên chấn động trong lòng.\n\nCực Thiên Ưng là hoang thú Thái cổ, chiến lực Bát chuyển.\n\nSau khi chấn động, Phương Nguyên cảm thấy rất vui.\n\nHắn ý thức được cố gắng lần này của hắn cũng không uổng phí. Nếu đây thật sự là trứng của Cực Thiên Ưng, như vậy chân truyền Hắc Phàm vẫn chưa bị lấy đi, vẫn còn ở đây chờ hắn đến lấy.\n\nThượng Cực Thiên Ưng.\n\nLoại hoang thú Thái cổ này thật ra Phương Nguyên đã sớm nghe tên từ lâu, chỉ là không biết được hình dáng cụ thể của nó là gì.\n\nThượng Cực Thiên Ưng là hoang thú Vũ đạo Thái cổ. Khi trưởng thành, Thượng Cực Thiên Ưng có thể tự do qua lại giữa cửu thiên Thái cổ hoặc động thiên.\n\nBản năng này cực kỳ lợi hại.\n\nBên ngoài cửu thiên Thái cổ đều là bức tường khí thiên cương cực kỳ dày ngăn cản. Động thiên ký thác trong không khí, nếu không chủ động hiện thân, bên ngoài rất khó phát hiện.\n\nNhưng chỉ cần Thượng Cực Thiên Ưng đến một nơi nào đó, nó có thể theo bản năng của mình xuyên thấu hư không, qua qua lại lại.\n\nBản thân nó là hoang thú Thái cổ, chiến lực Bát chuyển, tốc độ phi hành cực nhanh. Hắc Phàm có thể tìm được loại trứng chim Thượng Cực Thiên Ưng này, nếu không có kỳ ngộ, nhất định phải trả một cái giá rất lớn."
}
