{
  "id": "chuong-3671-tieu-djo-phuc-sinh-2",
  "slug": "chuong-3671-tieu-djo-phuc-sinh-2",
  "title": "Chương 3671: Tiểu Độ phục sinh (2)",
  "order": 3671,
  "volume": "",
  "content": "Chương 3671: Tiểu Độ phục sinh (2)\n----------------------------------\n\nKhông nói những cái khác, chỉ nói hắn tu hành Hồn đạo còn phải dựa vào Nhân đạo.\n\nCũng giống như Luyện đạo, sở dĩ có thể phát triển đến trình độ phồn vinh như bây giờ, một mặt là bản thân Luyện đạo phát triển, mặt khác kéo theo các đại lưu phái khác.\n\nNhân Hải chấn động, nhấc lên sóng to.\n\nThủy triều lên xuống, lưu lại hai cổ tiên ngã xuống đất.\n\n“Đây, đây là đâu?”\n\n“Ta rõ ràng đã tử chiến sa trường rồi mà?”\n\nPhòng Đông Tây, Phòng An Lôi đều nghi hoặc, đứng dậy.\n\nChuyện trước mắt khiến bọn họ kinh nghi bất động.\n\nNhưng rất nhanh, ý chí Phương Nguyên giáng xuống, thông báo hết thảy cho bọn họ.\n\n“Phương Nguyên đại nhân lại có thủ đoạn kinh thiên động địa như vậy, có thể phục sinh chúng ta.” Trong lòng hai vị cổ tiên Phòng gia rất nhanh tràn ngập sự hưng phấn và sung sướng.\n\nĐúng lúc này, trong Nhân Hải đột nhiên nhấc lên một con sóng lớn.\n\nQuy mô sóng lớn này còn khổng lồ hơn Phòng gia vừa nãy.\n\nSóng lớn ầm ầm đánh vào bãi cát, đến cũng nhanh, mà đi cũng nhanh.\n\nMột cổ tiên thiếu niên lướt sóng lên bờ.\n\nKhí tức Bát chuyển dồi dào trên người y, khiến hai vị cổ tiên Phòng gia phải trợn mắt nhìn.\n\nBọn họ nhận ra thân phận của vị cổ tiên vừa mới phục sinh: “Là một trong những phân thân của Phương Nguyên, Chiến Bộ Độ.”\n\nĐưa cổ tiên bên ngoài vào, bồi dưỡng thăng tiên, tiên cổ Nhân đạo đều không khả thi, Phương Nguyên liền lựa chọn phục sinh cổ tiên.\n\nCổ tiên phục sinh vốn chỉ là phàm nhân.\n\nNhưng bây giờ lại có tu vi trên người.\n\nHai cổ tiên Phòng gia đều có tu vi Thất chuyển, còn Chiến Bộ Độ thì lại là Bát chuyển.\n\nVì thế, Nhân Hải bị tiêu hao trước nay chưa từng có. Dựa theo quy mô còn lại, có thể phục sinh ba vị cổ tiên Bát chuyển nữa.\n\nCó được tất có mất.\n\nSau đó, Phương Nguyên còn cần thu thập nhân khí, bổ sung Nhân Hải.\n\nNhưng chuyện này cũng không cần gấp.\n\nCái cần bổ sung nhất là Luyện hải.\n\nCho đến hôm nay, Luyện hải của Phương Nguyên đã sắp khô cạn.\n\nThả hai vị cổ tiên Phòng gia ra ngoài, Phương Nguyên giao tiên cổ Biến Hóa đạo lại cho Chiến Bộ Độ. Cứ như vậy, chỉ cần thôi động sát chiêu Biến Hóa đạo, Chiến Bộ Độ sẽ có được chiến lực Á tiên tôn.\n\nChiến Bộ Độ đi xử lý tình thế dị thường, bản thể Phương Nguyên lại tiêu hao màng trời, bổ sung cho uy năng Thiên Cơ Lẫn Lộn.\n\nVề sau, hắn tiếp tục tiêu hao phù băng sự thật.\n\nBây giờ, cảnh giới Biến Hóa đạo, Luật đạo của Phương Nguyên đã có sự tăng lên.\n\nNhưng tăng lên lớn nhất vẫn là thiên đạo.\n\nPhương Nguyên đã dự cảm được cảnh giới Thiên đạo của mình sắp đạt đến điểm chất biến nào đó.\n\nLưỡng thiên hắc bạch.\n\nMột trụ lớn trong suốt khuynh đảo xuống, đàn Hồn thú bên dưới đã bị trụ lớn đập chết hơn phân nửa.\n\nTừ bên trong cơ thể một con Hồn thú hoang cấp bỗng nhiên bay ra hai vị cổ tiên.\n\nMột nữ tiên mặc áo bào tím cẩm tú, da trắng như tuyết, tóc xanh rủ xuống bên hông, khó che giấu dáng người yểu điệu. Mắt nàng như u đầm, hai hàng lông mày bao phủ một ý sầu bi.\n\nNam tiên gương mặt bình thường, ánh mắt đen nhánh, tản ra khí tức Hồn đạo.\n\nChính là Tử Vi Tiên Tử và Ảnh Vô Tà.\n\n“Đây là tiên tài Thiên đạo gì thế? Khi ngã xuống, Hồn thú không cách nào động đậy, cũng không thể né tránh?” Ảnh Vô Tà tò mò hỏi.\n\nTử Vi Tiên Tử cẩn thận quan sát một phen: “Đây chính là Thiên Trụ. Mỗi một cây Thiên Trụ đều là tiên tài thiên đạo Cửu chuyển. Năm đó, núi Thiên Thê Trung Châu sở dĩ có thể liên thông Thiên Đình cũng bởi vì núi Thiên Thê có một cây Thiên Trụ.”\n\n“Không có Hồn thú ẩn núp, lại thu được một phần tiên tài Cửu chuyển, đây không phải là vận xấu hay vận tốt nữa.” Ảnh Vô Tà thở dài một tiếng.\n\n“Cảm khái chuyện này để làm gì. Chuyện cấp bách bây giờ vẫn là tìm được bản thể của ngươi, chủ thượng U Hồn.”\n\nTây Mạc, lãnh địa Phòng gia.\n\n“Mở ra cho ta.” Mạc Sa Tháp lớn tiếng hét.\n\nSát chiêu thúc ra, tiên trận trước mắt ầm ầm mở ra.\n\nMột mảnh trống rỗng.\n\nMột điểm tài nguyên cũng không để lại, gần như là một mảnh hoang mạc.\n\nMột cọng lông cũng không thừa lại.\n\n“Lại là như thế!” Rất nhiều cổ tiên phẫn nộ.\n\n“Lại dời đi trống không hết rồi.” Một số người thấp giọng lẩm bẩm, hai mắt có chút thất thần.\n\n“Phòng gia thật độc ác.” Có cổ tiên hai mắt phun lửa, nghiến răng nghiến lợi.\n\n“Chỉ dựa vào Phòng gia, sẽ không có thực lực và thủ đoạn như vậy đâu. Tất nhiên đằng sau có Luyện Thiên Ma Tôn xuất lực.” Số cổ tiên này có chút bất đắc dĩ.\n\nĐây đã là điểm tài nguyên cuối cùng của Phòng gia.\n\nTất cả các điểm tài nguyên trước đó của Phòng gia không hề lưu lại cho liên minh Thảo Phòng một cái nào.\n\nCác cổ tiên bàn tán ầm ĩ, âm thanh rất ồn ào.\n\nSo với dự liệu ban đầu, chênh lệch thật sự quá xa.\n\nPhòng gia không chỉ dời hết các điểm tài nguyên, còn để lại tiên trận.\n\nTiên trận đều căn cứ vào đạo ngân, tiếp thu tiên tài mà trải thành.\n\nCổ tiên liên minh Thảo Phòng muốn phá giải tiên trận còn phải hao phí tiên nguyên.\n\nTiên nguyên hao phí nhiều, kết quả lại không thu hoạch được gì.\n\nNhìn từng hố sâu hoặc những mảnh hoang mạc, cổ tiên liên minh Thảo Phòng có thể nói là mặt trời u ám.\n\nTiêu Dạ Hồ thậm chí không còn sức để tức giận.\n\nHắn ta cảm thấy hối hận vô cùng.\n\n“Sớm biết như thế, ta sẽ không lẫn vào mấy chuyện này.”\n\nThương thế Tiêu Dạ Hồ đến nay vẫn chưa lành, quan trọng nhất tiên cổ ốc Dạ Hồ của hắn ta đã bị huỷ.\n\nHắn ta không phải là một chút cũng không lấy được gì, nhưng chiến lợi phẩm quá ít, trong khi hao tốn lại quá nhiều.\n\nVạn Cổ Sầu nhìn qua cảnh tượng trước mắt, trong lòng thở dài, cảm thấy bất đắc dĩ.\n\nKiếp trước, bà cũng không nhìn thấy thế lực siêu cấp không có điểm mấu chốt đến như thế. Lần này trùng sinh, xem như tăng thêm kiến thức."
}
