{
  "id": "chuong-1986-ngam-giao-phong-1",
  "slug": "chuong-1986-ngam-giao-phong-1",
  "title": "Chương 1986: Ngầm giao phong (1)",
  "order": 1986,
  "volume": "",
  "content": "Chương 1986: Ngầm giao phong (1)\n--------------------------------\n\nTrong sáu con tiên cổ này còn có tiên cổ trong nội khố do ông ta đích thân phê duyệt cho Phương Nguyên mượn, còn có mười vạn tiên nguyên thạch, là do Vũ Dung chủ động nói cho Phương Nguyên mượn.\n\nNghĩ đến đây, Vũ Dung hận không thể vả vào miệng mình một cái.\n\nĐồng thời còn hận Phương Nguyên nhiều hơn.\n\nCái tên khốn này.\n\nHắn đúng là biết diễn.\n\nTrước khi sắp bại lộ, hắn vẫn không quên kiếm một món lớn. Quả thật âm hiểm, quả thật xảo trá.\n\nTa đường đường là Vũ Dung, nhưng lại bị tên nhóc này gạt!\n\nVũ Dung cũng cân nhắc mức độ thật giả của tin tức này.\n\nNhưng Tử Vi Tiên Tử cung cấp rất nhiều chứng cứ, còn có diện mạo Phương Nguyên biến hóa lúc đó và diện mạo hai người Hắc Lâu Lan và Bạch Ngưng Băng ngồi trên Thượng Cực Thiên Ưng, được rất nhiều cổ tiên Nam Cương nhìn thấy.\n\nVũ Di Hải mất tích quá mức đột nhiên và quỷ dị. Nếu Vũ Di Hải chính là Phương Nguyên, tất cả đều có thể giải thích một cách gọn gàng.\n\n“Mau truyền cổ Mệnh Bài, cổ Hồn đăng của Vũ Di Hải thông qua Bảo Hoàng Thiên đưa cho ta. Ngoài ra còn có một số tiên cổ. Vũ Phạt, ngươi đến nội khố lấy đi.” Vũ Dung đứng bên cạnh cửa sổ, quan sát từng tầng mộng cảnh, âm thầm ra lệnh.\n\nCùng lúc đó, ông ta nói với Trì Khúc Do: “Thái thượng đại trưởng lão Trì gia, ta nhờ ngài ra tay bày trận phong tỏa nơi này, phòng ngừa đối phương sử dụng thủ đoạn Vũ đạo chạy mất.”\n\n“Ồ, đối phương có thủ đoạn như vậy sao?” Trì Khúc Do kinh ngạc, sau đó gật đầu nói: “Ta đích thật có thể bố trí cổ trận quấy nhiễu Vũ đạo vận chuyển, nhưng tiên cổ trên người ta không có đủ.”\n\n“Không sao.” Vũ Dung mỉm cười: “Không phải chúng ta có rất nhiều tiên hữu Chính đạo ở đây sao? Còn sợ không đủ tiên cổ để dùng à?”\n\nKhông có cổ tiên Chính đạo nào phản bác Vũ Dung, đều căn cứ theo yêu cầu Trì Khúc Do, xem trong tay có tiên cổ gì có thể góp thành một bộ cổ trận hay không.\n\nCái nào không thì nhờ Bảo Hoàng Thiên vận chuyển.\n\nMặc dù chúng có giá trị không nhỏ, nhưng sau khi có Phương Nguyên làm đầu, cổ tiên Nam Cương đã bắt chước theo.\n\nChuyện Vũ gia chuyển cổ trùng cho Vũ Dung, rất nhanh bị đám người Phương Nguyên thăm dò ra được. Dù sao Bảo Hoàng Thiên mở cửa rộng rãi, bất kỳ giao dịch tiên cổ nào cũng đều gây ra động tĩnh không nhỏ.\n\n“Số tiên cổ này cơ hồ đều thuộc về nội khố Vũ gia. Xem ra là thông qua Bảo Hoàng Thiên vận chuyển.”\n\n“Còn có cổ Mệnh Bài, cổ Hồn Đăng của ta. Hừ.”\n\nPhương Nguyên lập tức cảm giác không ổn.\n\nĐáng tiếc, mặc dù hắn biết nhưng lại không thể ngăn cản.\n\nGiao dịch Bảo Hoàng Thiên vô cùng an toàn. Phương Nguyên đã từng ỷ vào điều này, nhưng bây giờ nó đã trở thành ưu thế của kẻ địch.\n\nRất nhanh, Phương Nguyên nắm giữ phàm cổ Tín đạo, một lần nữa nhận được tin tức của Vũ Dung.\n\n“Vũ Di Hải, có lẽ ta nên gọi ngươi là Phương Nguyên? Chúng ta có thể làm một vụ giao dịch, dùng tiên cổ trên người ngươi để mua lại tính mạng của ngươi, như thế nào?”\n\nCon ngươi Phương Nguyên co rụt lại: “Xem ra bí mật này đã bị Thiên Đình vạch trần. Số cổ trùng vừa nãy đều được chuyển cho Vũ Dung. Nói thẳng là mua mạng của ta? Xem ra ông ta có thủ đoạn nào đó...”\n\nNghĩ đến đây, Phương Nguyên chủ động dừng phối hợp với các cổ tiên khác.\n\n“Các người luyện tập tiếp đi, ta đi xử lý chút phiền phức nhỏ.” Nói xong, hắn lách mình sang một bên, bắt đầu thôi động Ấn Hộ Thân Nghịch Lưu.\n\nCổ trùng của Vũ Dung bên trong tiên khiếu bay lên, giống như tầng mây trùng điệp, gần như che khuất bầu trời.\n\n“Đây là sát chiêu chiêu bài của gia tộc siêu cấp Vũ gia, đã từng mang đến u ám và kinh khủng cho giới cổ tiên Nam Cương. Vũ gia ta có được nhưng giữ kín không nói, chính là lo lắng gia tộc khác liên hợp lo lắng. Bây giờ, Phương Nguyên ngươi hãy cho ta nếm thử một chút.”\n\nHàn mang bùng lên trong mắt Vũ Dung.\n\nSát chiêu tiên đạo thôi động thành công.\n\nNhưng dưới thủ đoạn của ông ta, khí tức thu liễm, ngay cả Kiều Chí Tài đứng bên cạnh cũng không phát hiện ra được.\n\nSau một khắc, Vũ Dung bỗng nhiên biến sắc, cơ thể chấn động phun ra một ngụm máu tươi.\n\n“Vũ Dung đại nhân, ngài sao thế?” Kiều Chí Tài sợ hãi, vội vàng chạy đến đỡ Vũ Dung lên.\n\n“Tại sao lại như vậy? Cũng may mà ta chỉ muốn cảnh cáo và thăm dò, cũng không hoàn toàn thôi phát uy năng.” Trong lòng Vũ Dung tràn ngập chấn kính. Rõ ràng thi triển sát chiêu với đối phương nhưng ông ta lại biến thành đối tượng bị đả kích.\n\nVũ Dung nhẹ nhàng dùng sức tránh khỏi bàn tay của Kiều Chí Tài.\n\nÁnh mắt của ông ta nhanh chóng bình tĩnh trở lại, ho khan vài tiếng: “Không sao, là ám thương lưu lại do thôi động trận Tử Huyết Tiên Hà mà thôi.”\n\nGương mặt Kiều Chí Tài hiện lên sự cảm động và kính nể: “Vũ Dung đại nhân đang bị thương, nhưng vẫn quan tâm em trai, không để ý đến thương thế mà cứu viện, đúng là tấm gương của Chính đạo ta.”\n\nVũ Dung: “...”\n\nÔng ta im lặng, sau đó nói với Kiều Chí Tài: “Ngươi rất tốt.”\n\nKiều Chí Tài nào tưởng rằng Vũ Dung đang nói mát, còn tưởng rằng mình vuốt mông ngựa đúng lúc, trong lòng lập tức có chút đắc ý.\n\nVũ Dung sở dĩ bị thương là vì Ấn Hộ Thân Nghịch Lưu trên người Phương Nguyên.\n\n“Nghịch Lưu hà đã bị giảm kích thước. Xem ra Vũ Dung đã hoàn toàn nắm giữ một thủ đoạn lợi hại nào đó, có thể căn cứ vào cổ Hồn Đăng, cổ Mệnh Bài của ta mà trực tiếp công kích nhục thể của ta. Đáng tiếc lại gặp phải Ấn Hộ Thân Nghịch Lưu, cho nên bị nghịch phản trở lại.”\n\nPhương Nguyên thở ra một hơi. Hắn bắt đầu suy nghĩ: “Nhưng cũng có chút lạ. Vũ Dung biết ta là Phương Nguyên, nhưng sao lại không cân nhắc đến Ấn Hộ Thân Nghịch Lưu của ta?”\n\n“Chẳng lẽ... ông ta không biết ta còn một thân phận khác chính là Liễu Quán Nhất. Là Thiên Đình không nói cho ông ta biết? Hay bản thân Thiên Đình cũng không biết?”\n\nPhương Nguyên nghĩ đến mộng cảnh.\n\nLần này, sở dĩ hắn bị bại lộ thân phận là do mộng cảnh siêu cấp lộ ra bên ngoài, bị thiên ý ăn mòn.\n\nHắn nhiều lần tiến vào mộng cảnh thăm dò, hồn phách nhập mộng, không sử dụng Gặp Mặt Từng Quen Biết hay tiên cổ Ám Độ để ngụy trang, tất nhiên bị thiên ý nhìn ra chân thân, tìm được vị trí.\n\nNếu là như vậy, thân phận Liễu Quán Nhất còn chưa bị bại lộ.\n\n“Hỏng rồi.” Phương Nguyên nghĩ đến đây, bỗng nhiên trong lòng trầm xuống: “Bây giờ ta sử dụng Ấn Hộ Thân Nghịch Lưu, trên người trúng sát chiêu điều tra, chẳng phải chưa đánh đã khai, nói cho người khác biết ta chính là Liễu Quán Nhất? Mặc kệ trước đó Thiên Đình có nhận ra thân phận này của ta hay không, lần này ta sử dụng Ấn Hộ Thân Nghịch Lưu, nhất định thân phận đã bại lộ.”\n\nĐây là một trận giao phong ngầm nhỏ.\n\nMở ra một mặt khác dính đến Phương Nguyên, Vũ Dung và Thiên Đình.\n\nThủ đoạn của Vũ Dung phản phệ lại bản thân, nhưng thương thế của ông ta lại không nghiêm trọng lắm. Mặc dù Phương Nguyên không có bị thương, nhưng cũng không có lòng tin. Thiên Đình đứng đằng sau, không sử dụng sức mạnh bản thân, lại có thể khiến cho Vũ Dung và Phương Nguyên cùng chết với nhau.\n\nĐây chính là tính toán của Tử Vi Tiên Tử."
}
