{
  "id": "chuong-1319-tien-khieu-sinh-tu-1",
  "slug": "chuong-1319-tien-khieu-sinh-tu-1",
  "title": "Chương 1319: Tiên khiếu Sinh Tử (1)",
  "order": 1319,
  "volume": "",
  "content": "Chương 1319: Tiên khiếu Sinh Tử (1)\n-----------------------------------\n\nPhong lưu có thể biến mất nhưng truyền kỳ thì không.\n\nThu lại cảm xúc, Phương Nguyên bước vào bãi cát tử sa hoang vắng.\n\nDuy chỉ còn một chỗ duy nhất hắn còn chưa thăm dò.\n\nMặc dù thu hoạch được nhiều tiên tài như thế, nhưng Phương Nguyên vẫn có chút thất vọng. Pháp môn có thể thoát khỏi thể xác tiên cương, một lần nữa sống lại, đến bây giờ hắn còn chưa phát hiện được.\n\nTrong lòng Phương Nguyên có một cảm giác, mảnh đất hoang vu trung ương này nhất định là trung tâm cổ trận. Nếu nơi này không có, vậy những nơi khác lại càng không có.\n\nĐưa mắt nhìn bốn phía, trung tâm hoang địa tử sa chỉ có một khu vực tử sa nho nhỏ.\n\nNơi này là trung tâm của vụ nổ. Tử sa so với bên ngoài càng lại nhẵn nhụi hơn.\n\nKhông có tiên tài tồn tại.\n\nLiếc mắt nhìn lại, nơi này hoàn toàn trống không.\n\nNhưng dựa vào thủ đoạn điều tra của Phương Nguyên, hắn phát hiện một số cổ trận hài cốt ở sâu dưới lớp tử sa.\n\n“Nơi này quả nhiên là một đầu mối không gian.”\n\n“Cừ thật, thì ra là cổ trận đa trọng phục hợp, bố trí vô cùng tinh diệu, nhất định là bút tích của Đại tông sư Trận đạo.\n\nPhương Nguyên xem xong, trong lòng thất kinh.\n\nThì ra, cổ trận luyện đạo mới là chính, không gian được xây dựng bao vây tất cả đại trận Vũ đạo chỉ là phụ trợ cho cổ trận luyện đạo mà thôi.\n\nNgoại trừ cổ trận Vũ đạo, Phương Nguyên còn phát hiện rất nhiều cổ trận phòng ngự, một số cổ trận Thực đạo và Hư đạo.\n\nLưu phái Thực đạo cho đến nay đều không quá cường thịnh. Đến ngày hôm nay lại càng hiếm thấy hơn.\n\nPhương Nguyên hoàn toàn không hiểu biết quá nhiều về lưu phái này, chỉ nghe nói Thực đạo am hiểu nhất là nuôi nấng cổ trùng.\n\nCổ trận Thực đạo phụ trợ chính là dùng để nuôi nấng cổ trùng nơi này. Dù sao cổ trận cần rất nhiều cổ trùng, tổ hợp cùng một chỗ mới có thể thành hình.\n\n“Nơi này còn có hai ba cổ trận Thực đạo vẫn đang vận chuyển như cũ. Khó có thể tưởng tượng sau khi vụ nổ mạnh xảy ra, nó vẫn có thể vận chuyển như cũ.”\n\n“Nguyên nhân chính vì vậy, cổ trận Vũ đạo bên ngoài nhất mới có thể vận chuyển được đến ngày hôm nay.”\n\nPhát hiện này xem như đã giải thích một điều bí ẩn cho Phương Nguyên.\n\n“Ồ, đây là... Cổ trận Hư đạo?” Tiếp tục quan sát, Phương Nguyên lại có phát hiện mới.\n\nCổ trận Hư đạo này gần như hư hỏng toàn bộ, nhưng vẫn còn hai ba con phàm cổ, được chôn sâu dưới lớp tử sa, không hề nhúc nhích, chỉ dựa vào cổ trận Thực đạo để kéo dài hơi tàn.\n\nPhương Nguyên lại càng không biết về Hư đạo.\n\nNhưng cuộc chiến ở Thái Khâu, Đông Phương Trường Phàm đã từng bố trí trên thi thể Khư Bức một đại trận hư hoá.\n\nNếu không như vậy, Phương Nguyên không thể phát hiện ra được cổ trận này.\n\n“Đại trận hư hóa chính là hư hóa toàn bộ cổ trận, tránh cho người ngoài phá hư cổ trận. Có lẽ nhờ đại trận hư hóa mới có thể bảo tồn một số thứ sau vụ nổ mạnh.”\n\n“Tạo nghệ của cổ tiên Luyện đạo đúng là thâm hậu, đã tạo ra được cổ trận Luyện đạo, lại còn bố trí rất nhiều cổ trận phụ trợ bên ngoài cổ trận Luyện đạo, sau đó lợi dụng cổ trận này luyện chế không ít cổ trùng, tiết kiệm rất nhiều tinh lực và thời gian. Ví dụ như ở phúc địa Đại Tuyết Sơn có một cổ trận Luyện đạo rất tinh diệu, được xưng là đệ nhất cổ trận luyện cổ Ma đạo Bắc Nguyên. Nghe nói cổ trận đó cũng là cổ trận phục hợp, dung hợp mười hai cổ trận khác nhau.” Phương Nguyên bắt đầu suy nghĩ.\n\nHắn cũng có thể bố trí một số cổ trận Luyện đạo.\n\nNhưng cổ trận mà hắn bố trí quá thô thiển. Dù sao cũng phải có tu vi Trận đạo mới được.\n\nCảnh giới Trận đạo của Phương Nguyên thật sự nông cạn.\n\nTinh lực con người là có hạn, thời gian lại càng hữu hạn, mỗi phương diện Phương Nguyên đều có thành tựu, những cũng có những phương diện không bằng người.\n\nCổ trận của phúc địa Đại Tuyết Sơn cũng không phải do Tuyết Hồ Lão Tổ thiết kế.\n\nMặc dù lão ta là đại năng Bát chuyển, nhưng cũng vô pháp bố trí cổ trận như vậy.\n\nĐể bố trí cổ trận này, Tuyết Hồ Lão Tổ đã đích thân mời đệ nhất cổ tiên Trận đạo Bắc Nguyên là Tôn Danh Lục ra tay. Nhưng Tôn Danh Lục là cổ tiên Chính đạo, tính tình kiên cường, không muốn thông đồng làm bậy. Tuyết Hồ Lão Tổ cưỡng bức không được, đành hạ mình, ba lần bốn lượt đến nhà thỉnh cầu.\n\nMời suốt bảy lần, cuối cùng, Tuyết Hồ Lão Tổ nhắc đến tên Vạn Thọ Nương Tử, mới thuyết phục được Tôn Danh Lục.\n\nMặc dù Tôn Danh Lục không phải là người tốt gì cho lắm, nhưng lại rất nặng tình nặng nghĩa. Tuyết Hồ Lão Tổ vì vợ của mình mà bố trí cổ trận Luyện đạo này, chân tình của lão ta khiến cho Tôn Danh Lục cảm động, vì thế mới đồng ý ra tay.\n\nViệc này đã dẫn phát oanh động trong giới cổ tiên Bắc Nguyên lúc đó.\n\nKiếp trước của Phương Nguyên, Tôn Danh Lục và cổ tiên Trung Châu kịch chiến. Ông ta đã triển khai cổ trận khiến cho cổ tiên Trung Châu mấy ngày cũng không tiến lên được, nhưng cuối cùng cổ trận bị phá, Tôn Danh Lục bỏ mình.\n\nSau khi ông ta chết, có người thay ông ta viết lại tiểu sử. Bên trong Tôn Danh Lục Truyện có nhắc đến chuyện Tuyết Hồ Lão Tổ ba lần năm lượt đến thỉnh cầu.\n\n“Căn cứ vào cổ trận hài cốt mà suy đoán, cổ trận trước mắt ta có ít nhất ba mươi trọng. Tôn Danh Lục bố trí cổ trận mười hai trọng cũng đã được Bắc Nguyên công nhận là đệ nhất Tông sư Trận đạo. Cổ tiên thiết kế chỗ này nhất định là Đại tông sư, thậm chí còn có thể là Đại tông sư vô thượng.”\n\nĐại tông sư vô thượng.\n\nCảnh giới nằm trên Đại tông sư, siêu tuyệt thoát tục.\n\nVí dụ như ba vị Đại tông sư Luyện đạo vô thượng là Trường Mao Lão Tổ, Không Tuyệt Lão Tiên, Thiên Nan Lão Quái. Mỗi người trong số bọn họ đều là duy nhất, đã tạo nên những thành tựu vô song chưa từng ai làm được, thậm chí còn là thành tựu tuyệt thế hậu nhân không ai đạt được.\n\n“Cổ trận Thực đạo, cổ trận Hư đạo, cổ trận Kim đạo, cổ trận Lực đạo...” Ánh mắt Phương Nguyên ánh lên thần mang, xuyên thấu tử sa, hiểu rõ tất cả dấu vết bên trong cổ trận.\n\nTâm của hắn dần dần trầm xuống.\n\nHắn vẫn không quên mục đích đến đây của mình.\n\nChiếu theo tình huống này, hy vọng thu hoạch được phương pháp giành lại cuộc sống mới ngày càng xa vời.\n\nMà cổ trận này đang hấp hối, kéo dài hơi tàn, một con tiên cổ cũng không có. Có lẽ vì cây to đón gió, vụ nổ mạnh đã hủy diệt tiên cổ, hoặc tiên cổ của những cổ trận Thực đạo này không được ăn no, theo năm dài tháng rộng, tất cả tiên cổ đều bị chết đói.\n\nCuối cùng, Phương Nguyên ở chỗ sâu nhất tìm được một cổ trận Trí đạo bị tàn phá.\n\nĐây là cổ trận Trí đạo thứ bảy mà hắn phát hiện ra.\n\nCổ trận bị tàn phá thê thảm, khiến cho Phương Nguyên lại càng mất hết hy vọng.\n\nNhưng nào biết, khi hắn cẩn thận quan sát, hắn đã có thu hoạch ngoài ý muốn từ cổ trận này.\n\nTrong cổ trận bị tàn phá có duy trì một số ý niệm.\n\nÝ niệm này đang nằm trong trạng thái yên lặng tuyệt đối, là thứ tạo nên công dụng cho cổ trận Trí đạo.\n\nCó ý niệm tất nhiên là có thể trao đổi.\n\nPhương Nguyên hít sâu một hơi, bắt đầu phá giải cổ trận Trí đạo.\n\nHắn vô cùng cẩn thận, bởi vì cổ trận Trí đạo này giống như một toà lầu sắp sụp. Động tác của hắn phải cực kỳ nhẹ nhàng.\n\nCũng may mà hắn là Tông sư Trí đạo, cảnh giới siêu phàm.\n\nMột lát sau, hắn hiểu được cổ trận này không quá phức tạp. Sau đó hắn đã xâm nhập thành công, khéo léo nắm trong tay cổ trận Trí đạo này.\n\nTiếp theo, hắn thả một ý niệm của mình tiến vào trong cổ trận.\n\nSau đó tiến hành giao lưu với ý niệm bên trong.\n\n....\n\n“Mất hơn tám mươi năm, cổ trận này rốt cuộc cũng đại cáo công thành. Mấy trăm năm sau, thậm chí hơn một ngàn năm sau, ta phải ở trong này luyện cổ. Hắc, trở thành tiên cương, tuy rằng không còn bị hạn chế tuổi thọ nhưng đầu óc lại trở nên không được minh mẫn. Cho nên, ta đã bảo “Hoàng” tạo thêm cổ trận nhỏ này, gửi ý niệm của ta vào trong, phụ trợ ta suy nghĩ.”\n\n...."
}
