{
  "id": "chuong-1033-djai-hoi-djau-gia-6",
  "slug": "chuong-1033-djai-hoi-djau-gia-6",
  "title": "Chương 1033: Đại hội đấu giá (6)",
  "order": 1033,
  "volume": "",
  "content": "Chương 1033: Đại hội đấu giá (6)\n--------------------------------\n\nVị cổ tiên Vân đạo báo giá lúc trước cắn răng, do dự một chút, cũng không lên tiếng.\n\nDưới mặt đất có Khôi thú, trên trời có Thiên Khôi thú. Trong cửu thiên thời Thái cổ, trên cơ bản đều có đàn thú Thiên Khôi hoặc nhiều hoặc ít sinh sống.\n\nCái gọi là Thiên Khôi Vân, chính là khí tức do đàn Thiên Khôi thú hô hấp, trong quá trình tích luỹ, chậm rãi ngưng tụ thành.\n\nLoại mây này có thể kiến tạo hoàn cảnh, giúp sản lượng cổ trùng Vân đạo tăng nhanh trong tiên khiếu. Nếu có một đàn Thiên Khôi thú sinh hoạt bên trong lại càng tốt. Xử lý thỏa đáng, có thể có được Thiên Khôi Vân cuồn cuộn không dứt.\n\nNhưng trong cửu thiên hoàn chỉnh thời Thái cổ, chỉ có cổ tiên Thất chuyển đặc biệt hoặc Bát chuyển mới có tư cách tìm tòi.\n\nMỗi một Thiên Khôi thú đều là dị thú vương, có thể sánh với thú hoàng bình thường. Thú vương trong đàn Thiên Khôi, trên cơ bản đều là cấp hoang thú.\n\n“Bốn mươi lăm khối tiên nguyên thạch lần thứ nhất.” Tần Bách Thắng thấy không ai báo giá, lập tức lớn tiếng hô.\n\n“Bên trong phúc địa của ta đã có cỏ Cầu Trà. Cuối tháng này sẽ thu hoạch lần đầu tiên, tiếp theo ta định đưa chim Ngọc Phong vào nuôi. Nếu bây giờ có Thiên Khôi Vân, có được nền tảng, ta sẽ thuận lợi phát triển thêm Thiên Hoa và Phù Diêu. Mặc dù sư đệ thành tiên muộn hơn ta, nhưng đã sớm kinh doanh phúc địa Hồ Tiên từ trước, đã có kinh nghiệm. Đệ tham mưu giúp ta, xem suy nghĩ này của ta như thế nào?” Thái Bạch Vân Sinh cười ha hả, truyền âm cho Phương Nguyên.\n\nTrên đài, Tần Bách Thắng lại kêu lên: “Bốn mươi lăm khối tiên nguyên thạch lần thứ hai.”\n\nPhương Nguyên suy nghĩ một chút rồi trả lời: “Thiên Hoa đích thật là sinh trưởng trong mây. Trên người Phù Diêu lại ký sinh cổ trùng Vân đạo. Lão Bạch huynh đang muốn chủ tu Trụ đạo, kiêm tu Vân đạo?”\n\n“Đúng là như vậy. Trụ đạo của ta nghiêng về trị liệu. Kiêm tu Vân đạo có thể bù đắp khuyết điểm khác.” Thái Bạch Vân Sinh thẳng thắn đáp.\n\nBản thân ông am hiểu Vân đạo di động, đại sư phi hành. Về sau giao hảo với Mặc Nhân Vương Mặc Thản Tang Bắc Nguyên, Mặc Nhân Vương đã bán cho ông sát chiêu Cửu Vân Hoàn với giá thấp, càng khiến cho Thái Bạch Vân Sinh sinh ra hứng thú nhiều hơn với Vân đạo. Lựa chọn này của ông cũng không khiến Phương Nguyên cảm thấy quá đột ngột.\n\nLúc này, Tần Bách Thắng hô to lần thứ ba: “Bốn mươi lăm khối tiên nguyên thạch, đấu giá Thiên Khôi Vân hai trăm vạn mẫu, thứ ba.”\n\n“Khoan, năm mươi lăm khối tiên nguyên thạch.” Mắt thấy đại cục đã định, đột nhiên có một vị cổ tiên mở miệng.\n\nÂm thanh người này truyền đến từ phòng đơn số mười bảy.\n\n“A!” Thái Bạch Vân Sinh không ngờ đến lại có biến cố như thế, một lần nữa tăng giá: “Sáu mươi khối tiên nguyên thạch.”\n\nGiá tiền này rốt cuộc đã loại đi đấu chí của tất cả mọi người, cuối cùng để Thái Bạch Vân Sinh được như ý nguyện.\n\n“Sau đây là vật đấu giá thứ hai, một đàn linh dương Hắc Hồn trân quý. Quy mô đàn thú là ba mươi hai vạn, có được năm con thú hoàng. Giá quy định mười khối tiên nguyên thạch. Mỗi lần báo giá ít nhất bốn khối tiên nguyên thạch. Nếu dùng Thùy Hồng Cao(1) để đổi, sẽ có giá ưu đãi.” Tần Bách Thắng nói.\n\nLinh dương Hắc Hồn hầu như đã không còn nhìn thấy ở Bắc Nguyên. Quy mô đàn thú đông đảo như vậy, hẳn là do một vị cổ tiên nuôi dưỡng bên trong tiên khiếu nhà mình. Cổ trùng ký sinh trên người linh dương đa số đều là cổ trùng Hồn đạo, vì thế mới đặc biệt thu hút cổ tiên Hồn đạo.\n\nCổ tiên bán đàn linh dương Hắc Hồn này cần vật liệu luyện cổ Thùy Hồng Cao. Bởi vậy, người mua có thể dùng tiên nguyên thạch, cũng có thể dùng Thùy Hồng Cao để cạnh tranh.\n\nSau một vòng đấu giá, đàn linh dương Hắc Hồn đã được một vị cổ tiên nào đó mua lại với giá hai mươi tám khối tiên nguyên thạch.\n\n“Vật đấu giá thứ ba là một cổ phương có nguồn gốc từ thời Trung cổ, có tên là Thốn Quang Âm.(2) Từ Nhất chuyển đến Ngũ chuyển đều có. Quan trọng là, cổ phương này đã được cải tiến. Vật liệu luyện cổ khá phổ biến, có thể tìm thấy trên thị trường. Giá khởi điểm là hai mươi hai khối tiên nguyên thạch, còn có thể dùng da của rắn sáu đầu để thêm vào.” Tần Bách Thắng hô.\n\n“Hai mươi ba khối tiên nguyên thạch.”\n\n“Tăng cũng chỉ có một khối, không ngại mất mặt sao. Ba mươi khối tiên nguyên thạch.”\n\n“Ta ta giá ba mươi hai khối.”\n\nCổ tiên đấu giá lần này rõ ràng còn hăng hơn cả hai lần trước.\n\nThốn Quang Âm là cổ trùng Trụ đạo, không thể tác dụng lên người, chỉ có thể dùng vào đối tượng khác, thích hợp để luyện cổ. Ví dụ như muốn luyện một con cổ trùng cần ba ngày ba đêm. Nếu dùng cổ Thốn Quang Âm tiêu hao, thời gian ba ngày ba đêm sẽ nhanh chóng đạt yêu cầu, gia tốc ấp và biến hóa cổ trùng. Mà thời gian cổ sư hao phí có lẽ chỉ trong chớp mắt.\n\nPhương Nguyên đã từng có được cổ phương cổ Quần Lực Thượng cổ, trên thị trường chỉ bán với giá hai khối tiên nguyên thạch. Thốn Quang Âm chỉ là cổ phương từ thời Trung cổ, nhưng rất trọn vẹn, từ Nhất chuyển đến Ngũ chuyển.\n\nQuan trọng nhất là, cổ phương này đã được cổ tiên cải tiến, sử dụng vật liệu luyện cổ rất đồng đều, không khó để luyện, không giống như cổ phương ban đầu, rất nhiều nguyên liệu luyện cổ khan hiếm, không phải giá cao chót vót thì đã hoàn toàn mất tích.\n\nĐiều này quyết định giá cả một đường tăng vọt. Giá khởi điểm chỉ có hai mươi hai khối tiên nguyên thạch, rất nhanh đã tăng lên bốn mươi tám khối.\n\nThái Bạch Vân Sinh cũng tham gia đấu giá: “Năm mươi tám khối tiên nguyên thạch.”\n\nÔng nâng giá lên mười khối, ý định dọa lui người cạnh tranh.\n\nThái Bạch Vân Sinh còn giàu hơn cả Phương Nguyên.\n\nÔng có tiên cổ Giang Sơn Như Cố và Nhân Như Cố, rất nổi tiếng ở Đông Hải. Nhất là lần thăm dò phúc địa Ngọc Lộ, mặc dù thất bại nhưng ông đã dùng tiên cổ Nhân Như Cố để cứu sống một vị cổ tiên. Thù lao mà vị cổ tiên này báo đáp ông là gần một trăm mười khối tiên nguyên thạch, đồng thời còn hứa hẹn thiếu Thái Bạch Vân Sinh một phần ân tình, ngày sau sẽ báo đáp.\n\nQuan trọng nhất là, phúc địa của Thái Bạch Vân Sinh rất khoẻ mạnh. Cứ cách một khoảng thời gian lại sinh ra tiên nguyên Thanh Đề. Ông càng để càng nhiều, vẫn dùng chưa hết.\n\nTốc độ chảy trong phúc địa Thái Bạch của ông so với bên ngoài gấp đến ba mươi ba lần, không khác mấy so với phúc địa Lâu Lan của Hắc Lâu Lan.\n\nBởi vì phúc địa của ông là phúc địa thượng đẳng, lại là cổ tiên Trụ đạo. Phương diện tài nguyên Trụ đạo tương đối nhiều.\n\nBên ngoài một ngày, bên trong phúc địa Thái Bạch là một tháng. Trên lý thuyết, mỗi tháng phúc địa sẽ sinh ra tiên nguyên Thanh Đề. So sánh với thời gian bên ngoài, tiên nguyên Thanh Đề của Thái Bạch Vân Sinh còn gấp cổ tiên Lục chuyển mấy lần, thậm chí hơn mười lần.\n\nTrái lại Phương Nguyên, mặc dù có mua bán Đảm Thức cổ, nhưng tiêu phí rất nhiều, nhất là không ngừng luyện hóa tiên nguyên thạch để đổi lấy tiên nguyên Thanh Đề.\n\nCũng không còn cách nào, tiên khiếu của hắn đã chết, không thể tự sản sinh ra tiên nguyên Thanh Đề. Cứ cách một khoảng thời gian lại còn vỡ vụn, là một tai nạn đối với hắn.\n\nThái Bạch Vân Sinh báo giá hoàn toàn đã dọa lui phần lớn cổ tiên, nhưng vẫn có một nhóm kiên trì như cũ.\n\nBáo giá mỗi lần tăng một hai khối, giá cả chậm rãi tăng lên sáu mươi sáu khối tiên nguyên thạch.\n\n“Sáu mươi sáu khối tiên nguyên thạch dùng để mua một bộ cổ phương cổ trùng phàm đạo.” Trong đại sảnh có không ít cổ tiên tầng dưới phải líu lưỡi.\n\n“Không đắt đâu mà. Mặc dù Thốn Quang Âm không thể dùng cho bản thân, nhưng có thể tiết kiệm thời gian, rút ngắn quá trình luyện cổ, lại có không gian sử dụng rộng. Muốn tính toán lâu dài, nhất là cổ tiên kiêm tu luyện đạo, tích luỹ theo năm tháng, có thể dùng Thốn Quang Âm tiết kiệm đến sáu mươi sáu khối tiên nguyên thạch.” Có cổ tiên bình tĩnh phân tích.\n\nㅤ\n\n(1) \\[Thùy Hồng Cao: dầu cầu vồng.\\]\n\n(2) \\[Thốn Quang Âm: thời gian chớp mắt, ngắn ngủi.\\]"
}
