{
  "id": "chuong-1991-vu-dung-giet-toi-1",
  "slug": "chuong-1991-vu-dung-giet-toi-1",
  "title": "Chương 1991: Vũ Dung giết tới (1)",
  "order": 1991,
  "volume": "",
  "content": "Chương 1991: Vũ Dung giết tới (1)\n---------------------------------\n\nHắc Lâu Lan và Bạch Ngưng Băng nghĩ, nếu đổi lại bọn họ là Thiên Đình thì cũng sẽ không buông tha cho đám người Phương Nguyên. Ngoại trừ tiết lộ tin tức cho cổ tiên Chính đạo Nam Cương, lợi dụng bọn họ ngoài mặt để đảm bảo vạn vô nhất thất, Thiên Đình nhất định còn lưu lại ám thủ.\n\nChỉ là không biết ám thủ sẽ là cái gì.\n\nKhông biết lại càng khiến áp lực trong lòng người ta mọc thành bụi.\n\nÁm thủ Thiên Đình giống như lưỡi đao treo trên đỉnh đầu mọi người, không biết sẽ rơi xuống bất cứ lúc nào.\n\nNgay cả đám người Phương Nguyên chạy trốn đến Tây Mạc, chỉ sợ ám thủ của Thiên Đình cũng không biến mất mà còn đuổi theo ở đằng sau.\n\n“Thiên ý có thể ăn mòn mộng cảnh lộ ra bên ngoài.”\n\n“Ta thăm dò mộng cảnh, quả thật tự bộc lộ bí mật của mình. Uổng cho ta thường xuyên sử dụng tiên cổ Ám Độ và Gặp Mặt Từng Quen Biết để ngụy trang mình, tự cho rằng mình có thể che giấu thiên ý.”\n\n“Đây là chỗ thất bại nhất trong đại chiến mộng cảnh của ta.”\n\nPhương Nguyên đứng trên lưng chim ưng. Ấn Hộ Thân Nghịch Lưu đã ngừng lại. Chi phí duy trì sát chiêu này quá cao. Hiện tại Phương Nguyên đang thúc giục các loại điều tra, trong đó có Tam Tức Hậu Hiện.\n\nHắn vừa điều tra chung quanh vừa cảnh tỉnh mình, tìm kiếm sai lầm và khuyết điểm của bản thân.\n\nNgười chứ không phải thánh hiền, ai mà không mắc sai lầm chứ?\n\nPhạm sai lầm là chuyện rất bình thường. Tôn giả Cửu chuyển phạm sai lầm cả một đời. Tầm mắt cực hạn, tính tình thay đổi, hoàn cảnh liên lụy đủ loại nguyên nhân, không ai có thể vĩnh viễn đưa ra lựa chọn chính xác trong cuộc đời của mình.\n\nSau khi phạm sai lầm, nhận biết sai lầm, từ đó sửa chữa mới là nhân kiệt.\n\nNếu Phương Nguyên sớm biết được điều này, hắn tuyệt sẽ không tùy ý thăm dò mộng cảnh như thế.\n\nBây giờ Phương Nguyên nghĩ lại, phát hiện rất nhiều bố cục của thiên ý.\n\nVí dụ như thu hoạch của hắn bên trong mộng cảnh siêu cấp. Thủy đạo, Trận đạo, Ám đạo đều đạt đến cấp Tông sư.\n\nNhưng Phương Nguyên cần nhất lại là cảnh giới Tín đạo, Trụ đạo tăng lên. Tín đạo tăng lên, cho dù Phương Nguyên không có tiên cổ Tín đạo cũng có thể từng bước giải quyết phiền phức của mình. Cảnh giới Trụ đạo vẫn còn phổ thông. Nếu tăng lên, phối hợp với chân truyền Hắc Phàm, nhất định có thể giúp cho chiến lực Phương Nguyên tăng vọt.\n\nCho dù không phải Tín đạo, Trụ đạo, chỉ cần cảnh giới Kiếm đạo, Luyện đạo, Vận đạo, Hồn đạo tăng lên cấp Tông sư cũng khá là ổn rồi.\n\nNhất là Kiếm đạo.\n\nHiện tại Phương Nguyên có mấy con tiên cổ Kiếm đạo, càng có chân truyền Bạc Thanh. Nếu Kiếm đạo là cảnh giới Tông sư, chiến lực nhất định sẽ tăng lên rất nhiều.\n\nĐáng tiếc đều không có.\n\n“Thậm chí về phần sau thăm dò mộng cảnh, ta canh giữ cổ trận siêu cấp, lại chỉ gặp những mộng cảnh hoang đường.”\n\n“Thiên ý ăn mòn mộng cảnh, mộng cảnh lưu chuyển, chỉ sợ thiên ý không muốn cho ta tăng lên lần nữa.”\n\n“Ký ức năm trăm năm kiếp trước lại không có mộng cảnh bị thiên ý ăn mòn?”\n\nCó lẽ đây là bí mật mà Phương Nguyên năm trăm năm kiếp trước chưa phát hiện, nhưng cũng có thể khi Phương Nguyên sử dụng Xuân Thu Thiền trùng sinh, ý chí bản thân đã bị thiên ý động tay, khiến cho hắn quên mất điều này.\n\n“Tiên cổ Ám Độ của ta cũng mất rồi.”\n\n“Bây giờ chúng ta đang bại lộ trước mắt thiên ý. Cũng may tốc độ Thượng Cực Thiên Ưng rất nhanh, khiến cho thời gian thiên ý bố cục không nhiều.”\n\nChính đạo Nam Cương, Thiên Đình, thiên ý, ba bên bao vây chặn đánh, đều muốn giết chết Phương Nguyên.\n\nPhương Nguyên gặp nguy không loạn.\n\nHắn cẩn thận trù tính, làm thế nào để giữ được tính mạng trong tình huống này.\n\nTrên thực tế, sau khi lầu Chân Dương sụp đổ, Phương Nguyên vẫn còn đang suy nghĩ chuyện này, đồng thời cũng chuẩn bị tâm lý đầy đủ.\n\nBại lộ lần này vẫn tốt hơn so với trước đó rất nhiều. Bởi vì Phương Nguyên có thể đánh ra các chiêu át chủ bài của hắn.\n\nPhải xem hắn sử dụng như thế nào.\n\nLúc này, hắn sử dụng thủ đoạn Trí đạo, suy nghĩ trong đầu liên tiếp, không ngừng thôi diễn tình huống nào đó, làm sao để giải quyết nguy nan, tiêu hao giảm xuống mức nhỏ nhất bảo vệ bản thân.\n\n“Hướng Đông Nam đang có một tiên cổ ốc chạy đến.” Bạch Ngưng Băng bỗng nhiên lên tiếng.\n\nNàng kế thừa chân truyền Bạch Tướng, thủ đoạn điều tra còn thực tế hơn so với Tam Tức Hậu Hiện Phương Nguyên đang nắm giữ bây giờ.\n\nSau đó, sắc mặt Diệu Âm Tiên Tử cũng thay đổi: “Ta cũng phát hiện, đây là tiên cổ ốc Phi Sa Các của Hầu gia.”\n\nNàng hiểu khá rõ tình huống của Nam Cương, lập tức nhận ra.\n\nSau đó, Diệu Âm Tiên Tử vừa sợ hãi vừa thán phục: “Đến nhanh thật.”\n\nPhi Sa Các là một trong những tiên cổ ốc có tốc độ di chuyển nhanh nhất trong giới cổ tiên Nam Cương, còn muốn nhanh hơn Thượng Cực Thiên Ưng.\n\nNếu đám người Phương Nguyên chỉ lợi dụng Thượng Cực Thiên Ưng để đi đường, sớm muộn gì cũng sẽ bị Phi Sa Các đuổi theo.\n\nNhưng cũng may Phương Nguyên phòng ngừa chu đáo, đã sớm ngờ đến tình huống này, sớm đã diễn luyện chiến trận Thượng cổ Tứ Thông Bát Đạt với những người khác. Mặc dù bị cổ trận do Trì Khúc Do bố trí quấy nhiễu, nhưng cũng chỉ có chút khó khăn, trắc trở. Lúc này, mọi người tập trung một lần nữa, có thể sử dụng lại phương pháp này.\n\nPhi Sa Các lao vùn vụt trong dãy núi.\n\nĐây là phương pháp đặc biệt của nó, có thể dựa vào đạo ngân Thổ đạo, giảm bớt tiêu hao tiên nguyên, lại có thể gia tăng tốc độ.\n\nKhông hề nghi ngờ, trong khu rừng, đạo ngân Thổ đạo nồng đậm nhất Nam Cương, Phi Sa Các chẳng khác nào như cá gặp nước.\n\nTrong quá trình phi nhanh, Phi Sa Các giống như bùn đất đổ bê tông. Những hạt cát vàng bên trong không nhúc nhích, nhưng bề ngoài thì bụi mù cuồn cuộn. Cổ tiên không chỉ có cổ tiên Hầu gia mà còn có một vị cổ tiên Bát chuyển Thương Vô Giới.\n\nThương gia là một trong những thế lực siêu cấp đứng hàng đầu Chính đạo Nam Cương, tất nhiên cũng có một vị cổ tiên Bát chuyển.\n\nThái thượng đại trưởng lão Thương gia Thương Vô Giới vẫn luôn giữ vững thái độ trung lập, quan hệ với các nhà khác không tệ.\n\nNếu đổi lại là Diêu gia, La gia, thậm chí là Thiết gia, Hầu gia tuyệt sẽ không nể mặt mời bọn họ vào Phi Sa Các.\n\n“Sao?” Trong quá trình truy kích, biểu hiện của Thương Vô Giới bỗng nhiên thay đổi. Trong cảm nhận của bọn họ, đám người Phương Nguyên đột nhiên biến mất.\n\n“Lại dùng chiến trận Thượng cổ Tứ Thông Bát Đạt sao?” Trong lòng Thương Vô Giới hơi động, trong đầu chợt xuất hiện hình ảnh một chỗ nào đó trên bản đồ Nam Cương.\n\nKết hợp đủ loại tình báo, Thương Vô Giới rất nhanh suy đoán ra phương hướng đám người Phương Nguyên có khả năng rút lui nhất.\n\nMà những phương hướng đó đều có cổ tiên Chính đạo Nam Cương.\n\n“Mưu đồ Vũ Dung đúng là không tệ.” Thương Vô Giới thản nhiên đánh giá một câu, sau đó lông mày ông ta hơi cau lại.\n\nThương Vô Giới ý thức được, dựa theo bố cục này, đám người Phương Nguyên cuối cùng sẽ bị truy đuổi đến vị trí Tây Bắc Nam Cương.\n\nỞ đó, Vũ Dung đã sớm bày sẵn trận địa đón quân địch.\n\nTốc độ của tiểu trúc lâu Ngọc Thanh Tích Phong có thể được xưng là đệ nhất tiên cổ ốc đương thời Nam Cương.\n\nNhưng Vũ Dung có thể đến đó lại dùng tiên cổ ốc Phong Hỏa Đài của Thiết gia."
}
