{
  "id": "chuong-1575-bac-nguyen-tranh-loan-1",
  "slug": "chuong-1575-bac-nguyen-tranh-loan-1",
  "title": "Chương 1575: Bắc Nguyên tranh loạn (1)",
  "order": 1575,
  "volume": "",
  "content": "Chương 1575: Bắc Nguyên tranh loạn (1)\n--------------------------------------\n\nThái thượng nhị trưởng lão thở dài một tiếng: “Nếu không phải bốn người chúng ta tu hành Thanh Thành Tung Hoành xảy ra sai sót, không thể tách nhau ra, bằng không, tình huống lúc này hẳn đã tốt hơn rất nhiều.”\n\nHắc gia chiếm cứ không ít tài nguyên, nhưng cổ tiên Hắc gia lại không nhiều. Đa số chỉ có tu vi Lục chuyển. Đối với các thế lực lớn vây công Hắc gia mà nói, binh lực Hắc gia quá thưa thớt, chiến lực không mạnh, tất nhiên không có cách nào trán áp cục diện.\n\n“Tất cả đều do Hắc Thành. Hắn ta là người dẫn đầu Hắc gia, nhưng hắn ta nuôi con gái như thế nào mà để xảy ra sơ suất lớn như vậy. Tộc ta mất tiên cổ ốc Hắc Lao, hắn ta chết cũng chẳng có gì đáng tiếc.” Có cổ tiên Hắc gia chửi mắng.\n\n“Đúng vậy, đúng vậy.”\n\n“Hắc Thành tội ác tày trời...”\n\nNhất thời, cổ tiên Hắc gia thi nhau mở miệng, quần tình xúc động.\n\nHắc Thành làm mất tiên cổ ốc Hắc Lao, đích thật là một khuyết điểm rất lớn. Bằng không, có Hắc Lao trong tay, phối hợp với Thanh Thành Tung Hoành của bốn vị trưởng lão, cục diện sẽ không bị động như bây giờ.\n\nThái thượng đại trưởng lão im lặng.\n\nHắc Lao vốn là ông đưa cho Hắc Thành dùng. Hắc Thành làm mất Hắc Lao, Thái thượng đại trưởng lão cũng phải gánh trách nhiệm thiếu giám sát người bên dưới.\n\nBình thường, bốn đại trưởng lão Hắc gia đều tin tưởng Hắc Thành, để ông ta thay mặt quản lý sự vụ trong gia tộc.\n\nCổ tiên Hắc gia thống mạ và phê phán, thật ra là mơ hồ bất mãn với bốn đại trưởng lão, chỉ là không thể trực tiếp phát tiết ra ngoài mà thôi.\n\nMắng xong, Thái thượng tam trưởng lão rốt cuộc không kiên nhẫn, lên tiếng nói: “Được rồi, chuyện đã phát sinh, chửi rủa thì có tác dụng gì chứ? Bổn gia đang đứng trước nguy cơ tồn vong. Nếu vì những tiếng chửi mắng này mà giảm bớt mấy phần, lão phu đã sớm mắng rồi. Tất cả mọi người đều họ Hắc, trên người chảy huyết mạch giống nhau. Tổ chim bị phá không còn trứng lành, chắc các người cũng hiểu đạo lý này.”\n\nÔng vừa nói xong, tiếng mắng dần biến mất.\n\nThái thượng tứ trưởng lão tằng hắng một cái: “Đối mặt với cục diện hiện tại, ai có ý tưởng gì thì có thể nói ra một chút.”\n\nMọi người đều im lặng.\n\nThực lực hai bên sai biệt quá lớn, khó có đối sách gì hữu hiện.\n\n“Tại hạ có chút kiến giải.” Lúc này, một vị cổ tiên Lục chuyển bỗng nhiên lên tiếng.\n\nMọi người nhìn sang, người nói chính là Hắc Bách.\n\nHắc Bách chủ tu Mộc đạo, tu vi Lục chuyển. Khi còn trẻ có danh xưng là Thạch nhân Hắc gia, ăn nói kém cỏi. Bình thường Hắc Bách qua lại rất gần với Hắc Thành, giao tình hai bên có thể nói là thâm sâu.\n\n“Nói đi, chúng ta xin rửa tai lắng nghe.”\n\n“Ta muốn nhìn xem Hắc Bách ngươi có ý tưởng gì độc đáo.”\n\nGiọng nói của các cổ tiên vô cùng lạnh lẽo. Bọn họ hận Hắc Thành vô cùng, cho nên Hắc Bách cũng không được đón nhận.\n\nMặt Hắc Bách không đổi sắc, tựa như một hòn đá, giọng nói trầm thấp: “cục diện bây giờ chắc không cần tại hạ nhiều lời, các vị đều biết rất rõ. Không chỉ có Chính đạo, Ma đạo, ngay cả tán tu cũng hiện thân, muốn cắn một miếng thịt trên người Hắc gia chúng ta. Tổng kết lại cũng chỉ nằm ở hai chữ lợi ích.”\n\n“Tường đổ mọi người đẩy. Tồn vong của bổn gia đang đứng mũi chịu sào, chính là điều quan trọng nhất. Chỉ còn sống sót, cái gì là tài nguyên, lợi ích, thanh danh, tất cả đều là vật bên ngoài, đều có thể từ bỏ.”\n\n“Ngươi đang chủ trương đầu hàng sao? Đáng tiếc, Hắc gia lại có phản đồ Hắc Thành, Hắc Lâu Lan. Phúc địa Vương Đình bị huỷ, ngươi cho rằng gia tộc Hoàng Kim khác sẽ bỏ qua cho chúng ta?” Có cổ tiên cười lạnh châm chọc.\n\nHắc Bách chậm rãi lắc đầu: “Gia tộc Hoàng Kim đương nhiên là không bỏ qua cho chúng ta. Nhưng ở Bắc Nguyên có một người có thể trợ giúp Hắc gia chúng ta thoát khỏi kiếp nạn.”\n\n“Là ai?”\n\nHắc Bách chậm rãi nói ra một cái tên.\n\nChúng tiên nghe xong, không khỏi kinh ngạc.\n\nMặt trời chiều ngã về Tây, chân trời ráng đỏ một mảng, đỏ rực như lửa, đẹp không sao tả xiết.\n\nGió nhẹ ấm áp thổi qua, biển lúa nhấc lên từng con sóng màu vàng.\n\n“Đây chính là mạch trận mà Hắc gia đã cẩn thận bồi dưỡng.” Cổ tiên Lục Thanh Minh lơ lửng trên bầu trời quan sát dưới chân, thản nhiên nói.\n\nHắc gia trồng rất nhiều lúa mạch ở đây.\n\nLúa mạch này được gọi là Hoàng Kim Mạch. Hai năm mới chín một lần, nhưng không phải là gạo cung cấp cho người dùng mà là một loại kim loại tên là kim tinh.\n\nNơi này vốn là hoang thổ cằn cỗi. Bởi vì khoáng vật phong phú, thậm chí hình thành cả một khu vực mỏ, cho nên không hề có một ngọn cỏ nào ở đây.\n\nHắc gia trồng Hoàng Kim Mạch nhân tạo, lợi dụng phương pháp khai thác nơi này, không chỉ có tâm tư mà còn bỏ ra rất nhiều tâm huyết. Cho nên mới tạo thành một đồng ruộng lúa mạch dài hơn vạn dặm. Ngay cả Lục Thanh Minh đứng trên không trung nhìn thấy cũng cảm nhận được sự mênh mông của nó.\n\nBên cạnh Lục Thanh Minh còn có một người.\n\nNgười này họ Tô tên Quang, là cổ tiên Quang đạo.\n\nÁnh mắt của gã hiện lên sự sốt ruột, nhìn chăm chú đồng lúa mạch dưới chân, nói: “Mạch trận Hắc gia ở đây đã sớm nghe tiếng ở Bắc Nguyên. Cứ mỗi lần sản xuất là có thể thu được hàng trăm vạn kim tinh. Số kim tinh này luôn là một trong những hạng mục kinh doanh phát triển nhất của Hắc gia. Mặc dù kim tinh chỉ là phàm tài Ngũ chuyển, chúng ta cũng ít dùng, nhưng nếu bán ra ngoài, vẫn có thể thu được một món lợi lớn.”\n\nLục Thanh Minh mỉm cười gật đầu: “Đúng là rất đáng để ra tay.”\n\n“Ta khuyên hai vị đừng nên phạm sai lầm. Ở đây đã bị Quan gia ta đoạt trước.” Vừa dứt lời, một bóng người xuất hiện, đứng trước mặt Lục Thanh Minh và Tô Quang.\n\nGương mặt hắn ta vô cùng nghiêm túc, chiến ý dào dạt, trên trán còn có một con mắt thứ ba, cực kỳ thu hút sự chú ý của người khác.\n\nLục Thanh Minh và Tô Quang liếc nhìn nhau, lập tức đạt thành nhận thức chung.\n\nHai người bọn họ đã sớm phát hiện ra nơi này có khí tức cổ tiên chiếm cứ, cho nên chỉ nói mà không ra tay, chính là vì muốn dụ cổ tiên khác xuất hiện.\n\n“Thì ra là cổ tiên Quan Thần Chiếu của Quan gia.” Lục Thanh Minh khách sáo nói.\n\n“Đại danh của Tam Anh, ta đã nghe qua từ lâu. Nhưng sau chiến dịch Đông Phương Trường Phàm, cổ tiên Hàn Đông đã chết ở Thái Khâu. Hôm nay, nếu hai vị muốn cưỡng ép ra tay, chỉ sợ danh hào Du Địa Tam Anh sẽ triệt để bị xóa tên.” Quan Thần Chiếu cũng không khách sáo.\n\nY là cổ tiên Quan gia. Quan gia là thế lực siêu cấp, gia tộc Hoàng Kim, sức mạnh rất lớn.\n\nTô Quang cười ha hả: “Ngươi là Chính đạo, huynh đệ chúng ta là Ma đạo. Chính Ma đối lập, chúng ta sao có thể tùy tiện lùi bước? Tất nhiên phải tiến hành một trận phân ra thắng bại.”\n\nQuan Thần Chiếu hừ lạnh một tiếng, trực tiếp ra tay.\n\nNhất thời tiên khí quét ngang, quang mang bùng lên, hai bên bắt đầu sống mái với nhau trên không trung.\n\n....\n\nHai bóng người một lớn một nhỏ phi hành sát mặt đất.\n\n“Gia gia, chúng ta đang đi đâu vậy?” Bóng người nhỏ là một vị thiếu niên, gương mặt tò mò lên tiếng hỏi.\n\n“Haha, cháu ngoan, nơi mà ta muốn đến chính là rừng Dũng Tuyền, ngươi có biết không?” Bóng người lớn hơn là một vị cổ tiên lớn tuổi, mặc áo bào màu vàng, ống tay áo rộng bay theo gió.\n\nCon ngươi cậu thiếu niên đảo một vòng: “Rừng Dũng Tuyền là suối phun dưới mặt đất hình thành một khu rừng rậm. Nghe nói ở đó có rất nhiều cổ trùng Thủy đạo, Thổ đạo, là trọng địa của Hắc gia.”\n\n“Không sai, cũng không uổng phí ngày thường gia gia dạy dỗ ngươi. Cháu ngoan, không phải ngươi tu hành Thủy đạo sao? Lần này chúng ta đến rừng Dũng Tuyền, muốn phàm cổ Thủy đạo nào mà không có. Vận khí tốt, còn có thể lấy được một số tuyền nhãn, cất vào trong tiên khiếu của gia gia. Đợi đến khi ngươi trưởng thành, gia gia sẽ giao lại những tài nguyên này cho ngươi.” Vị cổ tiên lớn tuổi nói."
}
