{
  "id": "chuong-12-mui-ruou-thanh-truc-co-su-ra-oai",
  "slug": "chuong-12-mui-ruou-thanh-truc-co-su-ra-oai",
  "title": "Chương 12: Mùi rượu Thanh Trúc, cổ sư ra oai",
  "order": 12,
  "volume": "",
  "content": "Chương 12: Mùi rượu Thanh Trúc, cổ sư ra oai\n--------------------------------------------\n\n“Hiện tại tất cả vấn đề phụ thuộc vào kết quả tìm kiếm di tàng của Hoa Tửu Hành Giả. Nếu ta có thể tìm được, tất cả trắc trở đều được giải quyết dễ dàng. Nếu không tìm được, những nan đề cực lớn sẽ kéo chậm tốc độ tu hành của ta, sẽ khiến ta bị người cùng lứa bỏ xa ở giai đoạn đầu tu hành. Thật khó hiểu, ta dùng thời gian hơn một tuần để hấp dẫn Tửu Trùng xuất hiện, vì sao vẫn không có hiệu quả?”\n\nPhương Nguyên cau mày, trầm tư suy nghĩ, cơm nước vào miệng cũng không biết mùi vị ra sao.\n\nĐúng lúc này, một trận huyên náo cắt đứt suy nghĩ của hắn.\n\nPhương Nguyên nhìn sang bàn ăn ở giữa, lúc này sáu thợ săn đã uống đến mùi rượu lan tràn, bầu không khí hừng hực như lửa, ai cũng đỏ mặt tía tai.\n\n“Trương lão đệ, nào, lại uống một chén!”\n\n“Phong đại ca, các huynh đệ bội phục bản lĩnh của ngươi, một mình giải quyết một con lợn rừng đen, thực sự là hảo hán! Chén rượu này ngươi phải uống, không uống chính là không nể mặt các huynh đệ.”\n\n“Cảm tạ các huynh đệ nâng đỡ, nhưng ta thật sự không uống nổi.”\n\n“Phong đại ca không uống là chê rượu này không ngon sao? Tiểu nhị, ngươi qua đây, cho ông đây loại rượu tốt nhất!”\n\nGiọng nói càng lúc càng lớn, hiển nhiên là các thợ săn đã uống nhiều rồi.\n\nTiểu nhị chạy việc vặt vội vàng đi đến: “Các vị đại gia, rượu ngon thì có, thế nhưng thật hơi đắt đấy.”\n\n“Thế nào, sợ ông đây không trả tiền sao?!” Nghe xong những lời này, vài thợ săn thậm chí đứng lên, trừng mắt nhìn tiểu nhị. Bọn họ không phải cao lớn thô kệch, vóc người vạm vỡ, thì cũng tráng kiện rắn chắc, sắc bén bức người, mang khí chất dũng mãnh đặc trưng của người miền núi.\n\nTiểu nhị vội vàng giải thích, kêu oan: “Tiểu nhân nào dám coi thường chư vị anh hùng hảo hán, chỉ là loại rượu này thật sự hơi đắt, một vò có giá đến hai khối nguyên thạch!”\n\nCác thợ săn đều sửng sốt.\n\nHai khối nguyên thạch đúng là không rẻ, đó đã là chi phí sinh hoạt trong hai tháng của gia đình người bình thường. Thợ săn tuy rằng săn thú, kiếm được khá nhiều so với phàm nhân bình thường, đôi khi săn được lợn rừng đen cũng sẽ bán được giá đến nửa khối nguyên thạch. Nhưng săn bắn cũng có nguy hiểm, đôi khi không săn được lại tự biến mình thành con mồi.\n\nVì uống một vò rượu mà tốn hai khối nguyên thạch, đối với các thợ săn là rất không đáng.\n\n“Thật sự có loại rượu mắc như vậy?”\n\n“Tiểu tử, ngươi không phải gạt chúng ta chứ?”\n\nCác thợ săn hô to gọi nhỏ, thế nhưng giọng điệu cũng yếu đi rồi, có phần xấu hổ không xuống nước được.\n\nTiểu nhị nào dám nói thêm nữa.\n\nThợ săn ở giữa gọi là Phong ca, nhìn thấy tình hình không ổn, vội vàng hoà giải: “Chư vị huynh đệ, không cần tốn kém nữa. Hôm nay không uống được rồi, rượu này ngày khác uống đi thôi.”\n\n“Ca ca nói gì vậy!”\n\n“Cái này không được...”\n\nCác thợ săn khác kêu lên, thế nhưng giọng nói cũng dần nhỏ xuống, từng người một ngồi xuống.\n\nTiểu nhị cũng là một kẻ khôn khéo, nhìn thấy vậy cũng biết không bán được.\n\nCó điều với tình hình này, dù hắn thấy nhưng cũng không thể trách cứ gì. Đang lúc hắn muốn lui ra, thì bàn ăn trong góc phòng kia bỗng nhiên vang lên tiếng một người trẻ tuổi: “Ha ha, thực sự là buồn cười, một đám đui mù kêu gào cái gì, mua rượu không nổi thì ngoan ngoãn câm miệng, lui sang một bên!”\n\nCác thợ săn nọ nghe thấy lời này, một người trong đó lập tức kích động quát to: “Ai nói chúng ta không mua nổi, tiểu nhị, mang vò rượu đến, lão tử đưa nguyên thạch cho ngươi, không chỉ hai khối thôi đâu!”\n\n“Đây, khách quan chờ chút, đến đây!” Tiểu nhị không ngờ tình hình xoay chuyển như vậy, lập tức đáp lời, quay lại đã bê lên ngay một vò rượu.\n\nKích cỡ vò rượu này chỉ khoảng một nửa vò rượu bình thường, thế nhưng khi mở giấy dán ra, một mùi rượu tinh khiết lập tức bay ra, tràn ngập xung quanh.\n\nÔng lão ngồi uống rượu một mình bên cửa sổ, cũng không khỏi xoay đầu nhìn sang vì mùi rượu này.\n\nQuả thật là rượu ngon.\n\n“Mấy vị khách quan, không phải tiểu nhân khoác lác. Đây chính là rượu Thanh Trúc ngon nhất, trong cả sơn trại thì chỉ duy nhất khách sạn chúng ta có. Các vị ngửi mùi rượu này!” Tiểu nhị vừa nói, vừa hít một hơi thật sâu, khuôn mặt hưởng thụ cùng đầy thỏa mãn.\n\nPhương Nguyên cũng chợt có điều suy nghĩ. Tiểu nhị này cũng không khoác lác, trong Cổ Nguyệt sơn trại có ba quán rượu, tất cả đều bán rượu gạo, rượu đục bình thường, các chủng loại cơ bản là giống nhau. Phương Nguyên vì hấp dẫn Tửu Trùng xuất hiện, liên tục mua rượu trong bảy ngày, tất nhiên biết rõ tình hình.\n\nCác thợ săn nhìn vò rượu trước mặt, đều bị khơi gợi lên cơn nghiện rượu, cả đám hít mũi, cuộn hầu kết.\n\nMà tên thợ săn nhất thời nhanh miệng mua rượu khi nãy, vẻ mặt càng thêm đặc sắc, càng thêm ảo não.\n\nVò rượu này, có giá tận hai khối nguyên thạch!\n\n“Mình nhất thời kích động, mua vò rượu này. Tiểu nhị cũng quá gian manh rồi, lập tức mang rượu lên, bây giờ giấy dán đã mở ra, cho dù muốn trả hàng cũng không được.”\n\nThợ săn này càng nghĩ càng đau lòng, muốn rút lui, nhưng lại thấy quá mất mặt.\n\nCuối cùng gã không thể làm gì hơn là vỗ bàn một cái, miễn cưỡng cười nói: “Mẹ nó, rượu này ngon! Các ca ca, thoải mái uống, hôm nay vò rượu này huynh đệ ta mời!”\n\nĐúng lúc này, thanh niên ngồi ở bàn ăn trong góc lại lên tiếng cười nhạo: “Chỉ là một vò rượu nhỏ, sáu người uống thế nào? Có gan thì mua vài vò nữa đi.”\n\nThợ săn nọ nghe được những lời này liền nổi gân xanh, vọt đứng dậy, giận tím mặt, hai mắt trừng trừng quát to với người trẻ tuổi: “Thằng ranh con lắm chuyện, đến đây, so tay với anh mày!”\n\n“Ồ? Vậy thì ta đi ra.” Người trẻ tuổi nghe xong lời này cũng đứng lên thật, cười nham hiểm đi ra khỏi góc tối.\n\nDáng người y cao gầy, da mặt tái nhợt, mặc một bộ võ phục xanh đậm, có vẻ gọn gàng sạch sẽ.\n\nTrên đầu y mang đội đầu màu xanh ngọc nhạt, bên trên mặc áo ngắn, để trần bờ vai gầy gò, bên dưới mặc quần dài, trên chân là giày trúc mũi nhọn, ở bắp chân còn có băng quấn chân.\n\nQuan trọng nhất là, y buộc đai lưng vải bố màu xanh, giữa đai lưng khảm một miếng đồng loé sáng, trên miếng đồng có chữ \"Nhất\" màu đen.\n\n“Cổ sư Nhất chuyển?!” Thợ săn vừa quát lên hiển nhiên biết rõ phục sức này có ý nghĩa gì, gã hít một vào một hơi khí lạnh, vẻ mặt giận dữ đã trở thành kinh sợ.\n\nGã thật không ngờ mình lại có thể trêu chọc phải một cổ sư!\n\n“Ngươi không phải là muốn tìm ta so tay một chút sao? Đến đây, động thủ đi.” Cổ sư trẻ tuổi thong thả đi tới, vẻ mặt tươi cười hài hước.\n\nNhưng thợ săn vừa mới khiêu khích, lại giống như tượng, đứng tại chỗ không nhúc nhích.\n\n“Hoặc là các người cùng tiến lên cũng được.” Cổ sư trẻ tuổi từ từ đi tới bàn của các thợ săn, nói rất tùy ý.\n\nSắc mặt các thợ săn cũng biến đổi, vẻ đỏ gay vì say rượu trong chốc lát biến thành trắng bệch. Trên trán mỗi người đều chảy mồ hôi lạnh, đứng ngồi không yên, cũng không dám thở mạnh.\n\nCổ sư trẻ tuổi dùng một tay nhấc vò rượu Thanh Trúc lên, để dưới mũi ngửi ngửi, cười nói: “Thật là thơm...”\n\n“Nếu cổ sư đại nhân thích thì cứ lấy mà uống là được rồi. Coi như là tiểu nhân mạo phạm đại nhân, bồi tội với đại nhân.” Thợ săn vừa quát to khiêu khích vội vàng chắp tay cúi người, gương mặt tươi cười nói.\n\nKhông ngờ cổ sư trẻ tuổi bỗng nhiên đổi sắc mặt, xoảng một tiếng, ném vò rượu xuống đất.\n\nVẻ mặt y lạnh lẽo, ánh mắt như một thanh kiếm, gầm lên: “Chỉ bằng ngươi cũng có tư cách bồi tội với ta? Mấy tên thợ săn các ngươi thật là có tiền, còn có tiền hơn ta, dám lấy hai khối nguyên thạch mua rượu uống?! Ngươi không biết sao, ta đang vì nguyên thạch phát sầu đây! Ngươi lại dám vào lúc khoe khoang giàu có trước mặt ta! Những phàm nhân các ngươi cũng xứng?!”\n\n“Không dám, không dám!”\n\n“Xúc phạm đại nhân, tội chúng ta đáng chết vạn lần!”\n\n“Chúng tiểu nhân đều là vô ý mạo phạm, đây là nguyên thạch trên người chúng tiểu nhân, xin cổ sư đại nhân vui lòng nhận.”\n\nCác thợ săn nhanh chóng đứng lên, lấy ra nguyên thạch từ trong ngực. Thế nhưng những phàm nhân này nào có tiền tài gì, lấy ra đều là nguyên thạch vụn vặt lẻ tẻ, lớn nhất cũng chỉ một góc tư.\n\nCổ sư trẻ tuổi không nhận những nguyên thạch này, chỉ là càng không ngừng cười khẩy, dùng ánh mắt như chim ưng liếc nhìn tất cả.\n\nĐám thợ săn bị hắn liếc nhìn, mỗi người đều cúi đầu xuống. Lão nhân ngồi ở bàn trước cửa sổ cũng vội vàng quay đầu, tránh né ánh mắt của cổ sư nọ.\n\nChỉ có Phương Nguyên lẳng lặng nhìn lại, không hề e ngại.\n\nPhục sức của cổ sư trẻ tuổi này, chỉ có cổ sư chính thức mới có thể mặc, cho dù Phương Nguyên cũng không có tư cách, chỉ khi nào Phương Nguyên tốt nghiệp rời khỏi học đường, mới có thể đi nhận phục sức từ trong gia tộc.\n\nTrên miếng đồng ở đai lưng của cổ sư trẻ tuổi có chữ \"Nhất\", biểu lộ thân phận cổ sư Nhất chuyển của y.\n\nNhưng y có dáng dấp khoảng hai mươi mấy tuổi, từ khí tức Chân nguyên phát ra trên người thì hẳn là Nhất chuyển cao giai.\n\nMười lăm tuổi bắt đầu tu hành, đến hơn hai mươi tuổi rồi, vẫn chỉ là Nhất chuyển cao giai. Điều này nói rõ tư chất của cổ sư trẻ tuổi này chỉ là loại đinh, còn kém Phương Nguyên một bậc. Y rất có thể chỉ là một cổ sư hậu cần, ngay cả cổ sư chiến đấu cũng không làm được.\n\nNhưng dù là vậy, y đối phó với sáu thợ săn cường tráng vẫn dư sức.\n\nĐây là chênh lệch sức mạnh giữa cổ sư với phàm nhân.\n\n“Có sức mạnh, là có thể cao cao tại thượng, đây chính là bản chất của thế giới này. Không, bất luận là thế giới nào cũng như thế, cá lớn nuốt cá bé, cá bé lại ăn tôm tép. Chỉ là thế giới này thể hiện càng thêm trần trụi hơn một chút mà thôi.” Phương Nguyên âm thầm cảm khái trong lòng.\n\n“Được rồi Giang Nha, dạy dỗ một chút là được, không nên làm khó những phàm nhân này, chuyện này truyền ra ngươi không ngại mất mặt, nhưng ta thì ngại đấy.” Một người trẻ tuổi khác đang ngồi trong góc phòng, lúc này mở miệng nói.\n\nMọi người nghe thấy nàng ta nói mới biết người trẻ tuổi này là nữ tử.\n\nCổ sư trẻ tuổi tên Giang Nha bị nữ đồng bạn nói rằng mất mặt thì ngưng cười khẩy, không thèm nhìn đống nguyên thạch vụn vặt các thợ săn dâng lên. Những nguyên thạch này cộng lại, còn chưa đủ hai khối, y đương nhiên không có hứng thú.\n\nY phẩy tay áo, đi về chỗ ngồi, vừa bước đi, vừa buông lời hung ác: “Các ngươi có gan thì tiếp tục uống rượu Thanh Trúc. Ta cũng muốn nhìn xem ai còn dám uống rượu này?!”\n\nCác thợ săn đều cúi thấp đầu, bị quát mắng giống như sáu đứa cháu ngoan ngoãn.\n\nMùi rượu nồng nàn tràn ngập xung quanh. Thợ săn mua rượu ngửi thấy, đau lòng đến cơ thịt trên mặt co rúm.\n\nGã mua vò rượu này bằng hai khối nguyên thạch, lại không uống được một ngụm!\n\nPhương Nguyên dừng đũa, hắn đã ăn no. Ngửi mùi rượu, ánh mắt hắn loé sáng vài lần, bỗng nhiên lấy ra hai khối nguyên thạch, để lên bàn, lạnh nhạt nói: “Tiểu nhị, mang cho ta một vò rượu Thanh Trúc.”\n\nToàn trường sửng sốt.\n\nCổ sư trẻ tuổi tên Giang Nha kia lập tức dừng bước chân, khoé miệng giật giật một cái, thở khì khì. Y vừa buông lời đe doạ, Phương Nguyên liền mua vò rượu này, đây không phải là nhằm hạ bệ y, tát vào mặt y sao?\n\nY xoay người, nheo mắt, ánh mắt âm u nhìn về phía Phương Nguyên.\n\nPhương Nguyên thản nhiên đối mắt với y, vẻ mặt dửng dưng, không hề sợ hãi.\n\nÁnh mắt Giang Nha loé lên, không khí lạnh lẽo dần dần biến mất, y cảm nhận được khí tức Chân nguyên trên người Phương Nguyên.\n\nKhi y đã biết biết thân phận của Phương Nguyên, lập tức nở nụ cười như gió xuân ấm áp: “Thì ra là học đệ.”\n\nNhững người khác bừng tỉnh, ánh mắt nhìn về phía Phương Nguyên lập tức thay đổi.\n\nChẳng trách thiếu niên này không sợ cổ sư chút nào, thì ra hắn cũng là cổ sư. Tuy rằng còn đang ở học đường, thế nhưng trên bản chất đã khác biệt rồi.\n\n“Cổ sư đại nhân, rượu của ngài!” Tiểu nhị chạy như điên tới, vẻ mặt cười nịnh nọt.\n\nPhương Nguyên gật đầu với cổ sư trẻ tuổi Giang Nha, mang theo vò rượu, đi ra khỏi khách sạn"
}
