{
  "id": "chuong-1985-vu-dung-han-va-gian",
  "slug": "chuong-1985-vu-dung-han-va-gian",
  "title": "Chương 1985: Vũ Dung hận và giận",
  "order": 1985,
  "volume": "",
  "content": "Chương 1985: Vũ Dung hận và giận\n--------------------------------\n\nNhưng ngoại trừ phẫn nộ với Phương Nguyên, Vũ Dung còn có lửa giận với Thiên Đình.\n\nTrước đó, Thiên Đình đã mang theo rất nhiều tiên cổ bày trận của Vũ gia rời đi.\n\nThứ hai, Thiên Đình lại gửi tin này cho Vũ Dung.\n\nĐây là ý gì?\n\nNói bóng gió chính là muốn nói cho Vũ Dung biết, Vũ gia ngươi đang có thóp trong tay ta. Ngươi muốn làm việc tiếp, phải cân nhắc điểm này cho thật ổn.\n\nĐây chính là sự uy hiếp đối với Vũ Dung.\n\nVì sao Phương Nguyên lại giả mạo Vũ Di Hải, ngược lại trở thành thóp của Vũ Dung?\n\nĐây chính là sự khác biệt giữa Chính đạo và Ma đạo.\n\nChính đạo có quy tắc trò chơi của Chính đạo.\n\nChính đạo nói đến thanh danh, chú trọng mặt mũi. Cho dù cưỡng đoạt cũng phải có một lý do chính đáng. Tất cả đều phải đứng trên danh phận đại nghĩa.\n\nCũng giống như trước đó, các nhà làm khó dễ vũ gia, cướp đoạt các điểm phân bố tài nguyên của Vũ gia.\n\nHầu gia làm như thế nào?\n\nTrước điều động một cổ tiên trong gia tộc giả làm ma đạo tặc tử, để một vị cổ tiên Hầu gia khác cố ý đuổi theo, sau đó mượn lý do này mà chiếm lấy điểm tài nguyên.\n\nDương gia làm như thế nào?\n\nĐầu tiên là mưu đồ từ lâu, thành lập doanh trại phàm nhân cạnh Vũ gia, sau đó thông qua mâu thuẫn giữa phàm nhân mà thu lấy đại nghĩa cùng danh phận.\n\nỞ Vũ gia, Vũ Dung rõ ràng có chiến lực cao siêu, lại có tiên cổ ốc tiểu trúc lâu Ngọc Thanh Tích Phong, nhưng vì sao lại vẫn luôn ở trong trạng thái bị động phòng ngự?\n\nHắc hắc...\n\nĐây chính là mưu tính của Vũ Dung.\n\nÔng ta biết Vũ gia chiếm địa bàn quá khổng lồ. Nếu ông ta trực tiếp bộc lộ thực lực, gia tộc khác sẽ kiêng kỵ, có lẽ tạm thời kiềm chế được nhưng vẫn sẽ ngoa ngoe muốn động.\n\nDù sao Vũ gia cũng chỉ có một vị cổ tiên Bát chuyển.\n\nNhưng nếu để cho Vũ gia trước bị động phòng thủ, mặc cho các gia tộc khác ức hiếp, sau khi có được đầy đủ cái cớ, Vũ Dung sẽ hành động, có thể trả thù, cắn một miếng thịt trên người các gia tộc khác.\n\nChỉ có làm như vậy mới có thể khiến cho các thế lực phải nhớ đau trong vòng mấy chục năm, không dám tiếp tục tùy tiện mạo phạm uy nghiêm của Vũ gia.\n\nĐây là kế hoạch của Vũ Dung, ngay cả tâm phúc thân thiết nhất của ông ta là Vũ Phạt cũng không biết.\n\nThật ra, trước đó đều dựa theo kế hoạch của Vũ Dung, từng bước phát triển. Chỉ là Vũ Dung không nghĩ đến lại xuất hiện kẻ quấy rối Ảnh Tông.\n\nVũ gia còn bị lẫn vào tên ma đầu Phương Nguyên. Thậm chí ngay cả Vũ Dung cũng xem Phương Nguyên như em trai ruột mà đối đãi.\n\nĐừng quên, trước đó Vũ Dung còn không ít lần dùng tên của Vũ Di Hải để biểu đạt sự chiếu cố của mình đối với em trai.\n\nVũ gia là đệ nhất thế lực Chính đạo Nam Cương, nhưng lại xuất hiện chuyện như vậy, tuyệt đối khiến cho danh vọng giảm lớn, khiến dị tâm của các nhà khác nảy mầm.\n\nVũ gia ngươi thân là khôi thủ Chính đạo Nam Cương, kết quả bị một tên ma đầu trà trộn vào, rồi lại để cho hắn nghênh ngang rời đi.\n\nVũ gia ngươi còn mặt mũi nào mà thống lĩnh Chính đạo?\n\nCó tư cách gì mà chiếm cứ những tài nguyên này? Chẳng lẽ sau khi chiếm cứ sẽ cung cấp cho ma đạo tặc tử bên trong gia tộc sao?\n\nĐiều này cũng giống như trên Trái Đất, minh tinh bị phát hiện hút thuốc phiện, gia đình văn hóa bị phát hiện ngoại tình, trong đội ngũ cảnh sát phát hiện nội ứng.\n\nMặc dù uy danh không nhìn rõ, không sờ được, nhưng nó đích thật là một loại thực lực, có thể ảnh hưởng các mặt.\n\nVũ Dung xem ra, Vũ gia mất những điểm tài nguyên kia không tính là gì.\n\nĐã mất thì cứ mất, ông ta có thể đoạt lại lần nữa.\n\nTrên thực tế, ông ta có thể nhân dịp này tạo uy danh cho mình, biểu hiện chiến lực siêu cường của mình, lưu lại cái bóng của mình trong lịch sử Nam Cương.\n\nNhưng chuyện Phương Nguyên thì khác.\n\nMột khi bị phát hiện, nó chẳng khác nào một cú đấm trời giáng cho Vũ gia.\n\nVũ gia từ trên xuống dưới, vất vả vô số thế hệ phấn đấu duy trì danh dự và danh vọng, đều sẽ bị đả kích rất lớn.\n\nMột khi chuyện này bị công bố ra ngoài, Vũ Dung còn mặt mũi nào mà đoạt lại các điểm tài nguyên đã mất của Vũ gia chứ? Một khoảng thời gian dài sau đó, trên dưới Vũ gia sẽ không còn ngẩng đầu lên được nữa.\n\n“Tên Phương Nguyên đáng chết này.”\n\nVũ Dung nghiến răng nghiến lợi.\n\nÔng ta chưa từng hận một người nào như thế.\n\nNói ra cũng thật châm chọc. Cũng trách ông ta thỉnh thoảng lại mang cái tên của Vũ Di Hải ra để biểu đạt nhân nghĩa và sự hoà hợp của mình.\n\nKết quả như thế, ngược lại biến thành Vũ Dung hoa mắt ù tai, bị ma đầu Phương Nguyên lừa gạt chạy xung quanh.\n\nĐây chính là vết nhơ cả đời của Vũ Dung.\n\n“Tử Vi Tiên Tử đáng chết này.”\n\nVũ Dung cũng vô cùng thống hận nữ tiên Trí đạo Thiên Đình.\n\nDụng ý của đối phương rõ rành rành. Nàng ta nói cho Vũ Dung biết, thứ nhất là cảnh cáo Vũ Dung, thứ hai là sử dụng Vũ Dung như vũ khí, đốc thúc ông ta toàn lực diệt trừ đám người Phương Nguyên.\n\nVũ Dung nhất định phải diệt trừ Phương Nguyên.\n\nChỉ cần âm thầm giết chết Phương Nguyên, Vũ Di Hải chết có thể đẩy vào tay Ảnh Tông, thuận lý thành chương.\n\nĐến lúc đó, cho dù Thiên Đình có vạch trần sự thật này, Vũ Dung cũng không sợ.\n\nChuyện này cũng sẽ không trở thành vết nhơ cả đời của Vũ Dung.\n\n“Tử Vi Tiên Tử...” Vũ Dung lẩm bẩm cái tên này.\n\nÔng ta biết rõ ràng, Tử Vi Tiên Tử muốn ông ta dốc hết toàn lực giết chết đám người Phương Nguyên, chính là muốn lợi dụng ông ta, nhưng Vũ Dung lại không thể không làm.\n\nQuan trọng bên trong con cổ Tín của Tử Vi Tiên Tử chỉ nói đến tin tức về đám người Phương Nguyên, hoàn toàn không hề có đàm phán hoặc uy hiếp Vũ Dung. Điều này khiến cho Vũ Dung không nắm được thóp của Tử Vi Tiên Tử.\n\n“Vũ Dung đại nhân, chuyện gì xảy ra thế?” Thái thượng đại trưởng lão Kiều gia Kiều Chí Tài nhìn thấy biểu hiện của Vũ Dung không ổn, lo lắng hỏi thăm.\n\nVũ Dung liếc nhìn ông ta, ngay cả Kiều Chí Tài cũng cảm thấy hận luôn.\n\n“Chính là lão già này.”\n\n“Thống lĩnh Kiều gia muốn leo lên Vũ gia ta.”\n\n“Không có lão ta, làm sao Phương Nguyên có thể trà trộn vào Vũ gia ta chứ?”\n\nNhưng ngoài mặt, Vũ Dung vẫn mỉm cười, nhẹ lời trấn an Kiều Chí Tài: “Không sao, chỉ là lo lắng cho em trai ta, không biết nó rơi vào tay Ảnh Tông sẽ gặp phải chuyện gì?”\n\nTrong lòng Kiều Chí Tài cảm thấy kỳ lạ. Nơi này không có người ngoài, tại sao Vũ Dung còn lo lắng cho Vũ Di Hải, biểu hiện như thế là vì sao?\n\nTrước đó Vũ Dung nói nhớ Phương Nguyên chỉ là hư tình giả ý, nhưng lần này là thật.\n\nNhưng cái nhớ của ông ta chính là hận không thể lập tức giết chết Phương Nguyên.\n\n“Còn chưa liên lạc được với Vũ Di Hải sao?” Vũ Dung âm thầm câu thông cổ tiên ở đại bản doanh Vũ gia.\n\nQuần tiên đều nói chưa.\n\nTrong đó còn có người nói: “Lần câu thông với Vũ Di Hải đại nhân gần đây nhất chính là ngài ấy mượn cổ của gia tộc.”\n\nLại có người nói tiếp: “Vũ Di Hải đại nhân có sáu con tiên cổ mượn của Vũ gia, ngài ấy không thể có việc gì đâu.”\n\nVũ Dung nghe xong, trong lòng càng nổi giận hơn."
}
