{
  "id": "chuong-3742-vay-cong-thai-thuong-djai-truong-lao-lam-gia-1",
  "slug": "chuong-3742-vay-cong-thai-thuong-djai-truong-lao-lam-gia-1",
  "title": "Chương 3742: Vây công Thái thượng đại trưởng lão Lâm gia (1)",
  "order": 3742,
  "volume": "",
  "content": "Chương 3742: Vây công Thái thượng đại trưởng lão Lâm gia (1)\n------------------------------------------------------------\n\nDù sao, ba tôn giả đoàn kết nhất trí với nhau, thực lực liên thủ rất đáng sợ, vượt xa đơn đả độc đấu với Cự Dương Tiên Tôn và Phương Nguyên.\n\nCho dù, Cự Dương Tiên Tôn, Phương Nguyên, thậm chí U Hồn Ma Tôn liên thủ, cũng không bằng ba tôn Thiên Đình đoàn kết.\n\nĐây chính là lý niệm nhất trí.\n\nNhưng mộng cảnh Thiên đạo xuất hiện, khiến kế hoạch của Tinh Túc Tiên Tôn lại bị kéo dài thêm.\n\nHiện tại, Tinh Túc Tiên Tôn phải tạm hoãn luyện hóa đạo ngân, trữ hàng tiên nguyên, đề phòng tiếp theo sẽ có khả năng phát sinh giao phong với tôn giả.\n\nBắc Nguyên.\n\nCự Dương Tiên Tôn thở dài.\n\nÔng đã dốc hết sức hấp thu tiên nguyên thạch Bát chuyển, sau khi chuyển hóa thành tiên nguyên lại chỉ có được bảy thành.\n\nBảy thành tiên nguyên cũng chỉ là tiên nguyên Bát chuyển.\n\n“Đối phó với thiên ý, ta rốt cuộc cũng không phải cổ tiên Trí đạo. Tiên cổ Vận đạo quan trọng cũng không đủ.”\n\n“Có lẽ ta nên giao dịch với Phương Nguyên?”\n\n“Không, không thể lộ ra chân ngựa gì được.”\n\nĐông Hải.\n\n“Mộng cảnh Thiên đạo? Rất tốt, rất tốt.”\n\nTrước đó, Phương Nguyên còn dự định tạo ra một phân thân tôn giả, đang lo cảnh giới không đủ, mộng cảnh Thiên đạo lại xuất hiện.\n\nChỉ là tranh đoạt mộng cảnh Thiên đạo sẽ dẫn phát tranh phong tôn giả lần nữa.\n\n“Ta nên luyện chế tiên cổ Cửu chuyển, giúp ta công thủ chính diện.”\n\nPhương Nguyên âm thầm luyện chế tiên cổ Cửu chuyển.\n\nTiên nguyên của hắn rất nhiều.\n\nCho dù luyện thành tiên cổ Cửu chuyển, hắn vẫn còn thừa không ít, hoàn toàn có thể ứng phó tranh phong tôn giả trong tương lai.\n\nTây Mạc.\n\nLâm Luân Trụ đột nhiên mở hai mắt ra.\n\nTiên trận cảnh báo có người xâm lấn.\n\n“Gan lớn thật, lại dám xâm lấn núi Cốt Giá Lâm gia chúng ta.” Lâm Luân Trụ vừa giận vừa sợ, vội vàng kiểm tra.\n\nHắn ta nhìn thấy một tiên cổ ốc đang mãnh liệt va chạm tiên trận thủ hộ.\n\n“Vấn Tân Ổ? Phòng gia?” Gương mặt Lâm Luân Trụ tràn ngập vẻ ngưng trọng, vừa khẩn cấp cầu viện Lâm gia vừa thúc lên đại trận thủ hộ.\n\nSau khi Phòng gia náo động, Lâm gia đã gia cố rất nhiều tiên trận điểm tài nguyên, gần như đều có uy năng truyền tống.\n\nCho nên, Lâm Luân Trụ cũng không bối rối.\n\nHắn ta cau mày, chiến ý dâng trào: “Phòng gia ẩn núp nhiều ngày, bỗng nhiên xâm phạm ta, nhất định đã chuẩn bị thỏa đáng. Một mình ta hoàn toàn không cách nào là đối thủ của toàn bộ Phòng gia, nhưng lại có thể dựa vào tiên trận tận lực kéo dài thời gian. Một khi liên quân Phòng gia đến, nhất định sẽ khiến cho Phòng gia không có quả ngon để ăn.”\n\n“Đương nhiên, nếu tình huống không tốt, ta lập tức sử dụng tiên trận truyền tống bản thân ra ngoài. Sao?”\n\nLâm Luân Trụ điều khiển đại trận, bỗng nhiên mở to hai mắt, cảm xúc hốt hoảng không khỏi bộc lộ ra.\n\nHắn ta kinh hãi phát hiện đại trận đã bị hạn chế.\n\nMặc dù đại trận vẫn có thể vận chuyển như cũ, nhưng uy năng truyền tống lại không có cách nào có hiệu quả.\n\n“Quả nhiên là có nhằm vào.” Lâm Luân Trụ cắn răng, cố trấn định, trong đầu nhanh chóng suy nghĩ làm cách nào để thoát khỏi hiểm cảnh trước mắt.\n\nHắn ta cảm thấy không phải là không có cơ hội chạy trốn.\n\nHắn ta là cổ tiên Cốt đạo Thất chuyển, trấn thủ điểm tài nguyên núi Cốt Giá của Lâm gia. Điểm tài nguyên này thuộc Cốt đạo, cho nên hắn ta vô cùng có địa lợi.\n\nĐồng thời, Lâm Luân Trụ trấn thủ ở đây thời gian dài, đối với địa hình ở đây thuộc như lòng bàn tay.\n\nSuy nghĩ một lát, Lâm Luân Trụ bố trí một phần ý chí, còn có một số tiên nguyên rồi lặng yên trốn đi.\n\nÝ chí của hắn ta vẫn tích cực phòng ngự tiên trận như cũ.\n\nCổ tiên Phòng gia tiến đánh, từng trận lôi đình, thanh thế càng lúc càng to lớn.\n\nÝ chí Lâm Luân Trụ ngày càng giảm bớt, nhưng có thể chèo chống được thêm một khoảng thời gian.\n\nLâm Luân Trụ chui vào chỗ sâu trong núi Cốt Giá.\n\nNúi Cốt Giá đen nhánh, hồn khói lượn lờ. Cứ cách một khoảng thời gian sẽ có khung xương sinh trưởng từ trong núi. Có khung xương giống người, có khung xương giống động vật, thiên kỳ bách quái.\n\nNgoại trừ những loại khung xương này, còn có đàn quạ Hắc Vụ xoay quanh trên núi, sử dụng hồn khói làm thức ăn.\n\nTiên cổ ốc Phòng gia công kích dẫn phát toàn bộ núi Cốt Giá rung chuyển.\n\nRất nhiều khung xương vốn đứng im bất động trên núi, nhưng khi ngọn núi chấn động, số khung xương này lại giơ chân phi nước đại trong núi.\n\nKhung xương va chạm lẫn nhau, chém giết lẫn nhau, hỗn loạn không chịu nổi.\n\nLúc này, Lâm Luân Trụ đã thôi động sát chiêu, hình dạng thay đổi biến thành một khung xương voi ma mút rượt đuổi trong núi.\n\nHắn ta trà trộn trong vô số khung xương, không chút thu hút.\n\nNhưng tiệc vui chóng tàn, từng sợi hơi nước giống như dây thừng quấn quanh người hắn ta.\n\n“Tiên hữu Lâm gia, cần chi phải vội vàng rời đi như vậy?” Chợt, một âm thanh truyền vào tai Lâm Luân Trụ.\n\nLâm Luân Trụ lập tức rơi vào tuyệt vọng: “Cổ tiên Bát chuyển? Ngươi không phải người Phòng gia.”\n\nSau một khắc, dây thừng hơi nước bỗng nhiên bộc phát trói gô Lâm Luân Trụ lại.\n\nLâm Luân Trụ điên cuồng giãy dụa, nhưng hai mắt tối đen, bất tỉnh nhân sự.\n\nTin tức điểm tài nguyên núi Cốt Giá nằm ở biên giới lãnh địa Lâm gia bị Phòng gia tập kích rất nhanh truyền đến đại bản doanh Lâm gia.\n\nLâm gia lập tức thông báo cho liên minh Thảo Phòng.\n\nKhi liên minh Thảo Phòng đến núi Cốt Giá, nơi này chỉ còn lại một mảnh hoang vu, toàn bộ ngọn núi Cốt Giá đã không còn.\n\n“Đây đích thật là tác phong của Phòng gia.”\n\n“Lâm Luân Trụ là cổ tiên trấn thủ nơi này. Hắn ta chuyên tu Cốt đạo, thực lực rất mạnh, không nghĩ đến lại mất tích.”\n\n“Haiz, chỉ sợ lành ít dữ nhiều.”\n\n“Phòng gia lại làm loạn, tội không thể xá. Nếu sau này bị chúng ta bắt được, nhất định phải rút gân lột da bọn chúng để giải mối hận trong lòng.”\n\nKhi chúng tiên liên minh Thảo Phòng nghiến răng nghiến lợi nguyền rủa, lại có một tin tức kinh người truyền đến."
}
