{
  "id": "chuong-1816-ta-yeu-y-1",
  "slug": "chuong-1816-ta-yeu-y-1",
  "title": "Chương 1816: Ta yêu y! (1)",
  "order": 1816,
  "volume": "",
  "content": "Chương 1816: Ta yêu y! (1)\n--------------------------\n\n“Đáng tiếc, tư chất của ta quá kém, cuối cùng luân lạc đến hoàn cảnh như bây giờ.”\n\n“Ha ha!”\n\n“Thế giới này quá lớn, còn chúng ta quá bé nhỏ.”\n\n“Khi ta còn bé, ta muốn trở thành nhân vật đỉnh thiên lập địa, giống như những nhân vật truyền kỳ Chính đạo. Thời niên thiếu, ta cảm thấy trở thành Tộc trưởng một tộc cũng không tệ. Khi là thanh niên, có thể trở thành gia lão, cảm giác cũng rất tuyệt. Đến tuổi trung niên, bị gia tộc lưu vong, phát hiện thật ra có thể nuôi sống mình, nuôi nổi cổ trùng trên người đã là một chuyện rất hài lòng rồi.”\n\n“Ngươi biết bây giờ ta muốn cái gì không?”\n\nPhương Nguyên vừa khóc vừa hỏi: “Muốn cái gì?”\n\n“Chỉ muốn một căn phòng yên tĩnh, lẳng lặng nằm đó, chậm rãi nhớ lại chuyện quá khứ cho đến khi chết đi.” Cổ sư râu quai nón tự giễu.\n\n“Vậy ta có nên rời đi hay không?” Phương Nguyên có chút luống cuống tay chân.\n\n“Đi đi. Để ta một mình. Ta cũng không muốn bị những người khác nhìn thấy dáng vẻ không chịu đựng nổi của ta khi chết.” Cổ sư râu quai nón nói.\n\nPhương Nguyên chậm rãi đứng dậy, do dự bước ra cửa.\n\nLúc này, cổ sư râu quai nón lại nói: “Ngươi nhất định đã xem qua Nhân Tổ Truyện. Có một chi tiết là, người tí hon rời khỏi vực sâu Bình Phàm.”\n\n“Chúng ta đều là những người tí hon, cần phải rời khỏi vực sâu Bình Phàm.”\n\n“Vâng.”\n\n“Nhất định phải kiên trì, Phương Nguyên.”\n\n“Sống sót, kiên trì.”\n\n“Đáng tiếc, cổ của ta đều bị hủy khi chiến đấu. Đây là lời khuyên của ta đối với ngươi, món quà duy nhất. Những nhân vật nhỏ nhoi như chúng ta, khóc cũng không có lợi ích gì đâu. Hô cũng chẳng ai nghe, chỉ có thể tự mình kiên trì.”\n\n“Kiên trì cho đến khi thành tựu vĩ đại, thoát khỏi bình thường, hoặc nghênh đón tử vong.”\n\n“Rốt cuộc cũng chiến thắng rồi.” Một lát sau, Triệu Liên Vân mới khó khăn đứng dậy từ trong vũng máu.\n\nThương thế của nàng rất nghiêm trọng, trước mắt đã biến thành màu đen.\n\nNhưng cũng may là, Triệu Phổ đã chết. Sát chiêu tiên đạo Huyết Tẫn Lưu trên người Triệu Liên Vân và Dư Nghệ Dã Tử cũng được giải khai.\n\nNếu không giải được, Triệu Liên Vân và Dư Nghệ Dã Tử sẽ mất mạng ngay tại chỗ cùng với Triệu Phổ.\n\nPhù phù.\n\nỞ một bên khác, Dư Nghệ Dã Tử thở hổn hển, dựa vào vách tường đứng dậy.\n\nKhi y nhìn thấy Triệu Liên Vân, vị cổ tiên này không khỏi sững sờ, thay đổi sắc mặt: “Liên... Liên Vân tiên tử, mặt của ngươi, không, người của ngươi...”\n\nDư Nghệ Dã Tử mở to mắt, ăn nói lắp bắp, không biết nên biểu đạt như thế nào.\n\nTriệu Liên Vân không khỏi kỳ quái, thầm nghĩ: “Ta như thế nào?”\n\nNàng vội vàng cúi đầu nhìn mình. Cái đầu tiên mà nàng nhìn thấy là đôi tay của nàng.\n\nMột đôi tay già nua, khô gầy như que củi.\n\nTrong lòng Triệu Liên Vân hơi hồi hộp một chút. Sau đó nàng phát hiện, mình đột nhiên biến thành một bà lão già nua.\n\nLưng của nàng còng xuống, mắt mờ, mái tóc bạc trắng.\n\n“Tại sao lại như vậy?” Triệu Liên Vân không khỏi chấn kinh.\n\nNàng nắm lấy tóc của mình giật một cái. Mái tóc vốn khoẻ mạnh, bây giờ trở nên cực kỳ lỏng lẻo.\n\nDư Nghệ Dã Tử trầm giọng nói: “Chỉ sợ là tác dụng của cổ Ái Tình. Cổ Ái Tình lấy đi tuổi thọ của ngươi, cho nên mới bộc phát uy năng cường đại giết chết Triệu Phổ.”\n\n“Là như vậy sao?” Triệu Liên Vân ngây người, biểu hiện mê mang.\n\nBất kể là ai, từ thanh xuân tươi đẹp biến thành già nua sức yếu, tinh thần sẽ bị chấn động mãnh liệt.\n\n“Chính là như vậy.” Dư Nghệ Dã Tử gật đầu, vội an ủi: “Nhưng ngươi không cần lo lắng. Chỉ cần dùng Thọ cổ, ngươi sẽ khôi phục lại cơ thể trẻ trung. Cổ tiên bình thường không có khả năng lấy được Thọ cổ, nhưng ngươi thì khác. Ngươi chính là tiên tử đương đại của Linh Duyên Trai. Môn phái nhất định sẽ cung cấp Thọ cổ cho ngươi.”\n\nTriệu Liên Vân im lặng không nói gì.\n\nTâm trạng của nàng vô cùng phức tạp. Có chấn kinh, có thất vọng, có khó thể tin, có ngỡ ngàng.\n\nNàng là Thiên Ngoại Chi Ma. Cho dù trước đó có xuyên qua, nhưng nàng không trải qua trạng thái già nua như vậy.\n\nSau một hồi im lặng, Triệu Liên Vân rốt cuộc cũng đã lấy lại tinh thần.\n\n“Ta muốn tiếp tục tiến lên.”\n\n“Tuổi già sức yếu cũng không quan trọng. Hồng Vận đang ở chỗ này chờ ta.”\n\nTriệu Liên Vân nhìn xuyên qua cửa sổ nhìn về ngọn núi tuyết thứ nhất, ánh mắt một lần nữa trở nên kiên định.\n\n“Ngươi không thể tiếp tục được nữa đâu.” Dư Nghệ Dã Tử kinh hãi, vội vàng đến bên cạnh Triệu Liên Vân, một tay níu lấy cánh tay của nàng.\n\n“Tuy uy lực của cổ Ái Tình rất mạnh, nhưng lại không ổn định. Nói không chừng lần tiếp theo nó sẽ nuốt hết tuổi thọ của ngươi. Như vậy, ngươi sẽ thật sự chết mất.” Dư Nghệ Dã Tử khuyên bảo.\n\n“Cho dù chết thì như thế nào?” Lão bà bà Triệu Liên Vân nhìn cổ tiên thiếu niên Dư Nghệ Dã Tử, mỉm cười hỏi.\n\nNàng cười không đẹp chút nào, nhưng Dư Nghệ Dã Tử lại ngẩn ra.\n\nSau đó, Triệu Liên Vân nhẹ nhàng rút cánh tay của mình về.\n\nNàng rõ ràng không có sử dụng bao nhiêu khí lực, nhưng Dư Nghệ Dã Tử lại cảm giác được dường như có một sức mạnh vô hình đánh thẳng vào lòng y, khiến cho y không tự chủ được mà buông lỏng tay mình.\n\nSau đó, y bình tĩnh đứng im tại chỗ nhìn Triệu Liên Vân còng lưng, nện bước chân nặng nề ra ngoài đại điện.\n\nHình ảnh chẳng có gì lạ, nhưng Dư Nghệ Dã Tử lại cảm nhận được một sự rung động mãnh liệt.\n\nY thậm chí vô thức nín thở. Lúc này, bóng lưng già yếu của Triệu Liên Vân đã khắc sâu ấn tượng vào lòng y.\n\n“Tinh thần của nàng ta phải mạnh mẽ đến cỡ nào chứ?”\n\n“Vì tình yêu mà cam nguyện hy sinh, không sợ cái chết và sự hủy diệt.”\n\n“Triệu Liên Vân, không có ngươi, ta khẳng định chết trong tay Triệu Phổ rồi.”\n\n“Thôi được rồi, để ta đi theo ngươi. Cùng lắm thì trả cái mạng này cho ngươi là được.”\n\nTuổi Dư Nghệ Dã Tử tính ra không lớn, nhưng nhiệt huyết sôi trào, vội vàng đuổi theo Triệu Liên Vân.\n\nTiên nguyên bên trong hư khiếu của nàng không còn thừa bao nhiêu. Triệu Liên Vân lo lắng gọi cổ Ái Tình lung tung sẽ trực tiếp tiêu mất số tuổi thọ còn lại không nhiều của nàng, vì thế nàng lựa chọn trực tiếp xuống núi.\n\nNhư vậy, dưới tác dụng của đại trận Nghịch Mệnh Tế Luyện, Triệu Liên Vân và Dư Nghệ Dã Tử lại bị tách ra. Nàng lẻ loi một mình leo lên đỉnh một ngọn núi tuyết.\n\nTrên đỉnh vẫn có một đại điện, không khí u tĩnh.\n\n“Nơi này đã từng phát sinh kịch chiến.” Triệu Liên Vân chậm rãi bước vào đại điện, rất nhanh phát hiện bên trong đại điện đã bị tàn phá, khắp nơi đều là vết tích kịch chiến.\n\n“Là ngươi, Liên Vân tiên tử?” Một âm thanh bỗng nhiên truyền vào tai Triệu Liên Vân.\n\nTriệu Liên Vân sững sờ, chợt nhận ra đây là giọng nói của cổ tiên Thủy đạo Mộc Lăng Lan.\n\n“Đây là ngọn thứ tám của phúc địa Đại Tuyết Sơn. Ta và phong chủ Tiếu Phi Phi triển khai kịch chiến, hiện tại đều lưỡng bại câu thương.”\n\n“Bây giờ chúng ta đều đang ẩn núp để chữa thương.”\n\n“Ngươi nhất định phải cẩn thận, đừng để trúng ám toán của nàng ta. Nàng ta có một sát chiêu tiên đạo có thể khiến người ta không ngừng đánh mất ký ức.”\n\nVừa dứt lời, một luồng kỳ quang bay đến chính giữa trán Triệu Liên Vân.\n\n“Hỏng rồi.” Mộc Lăng Lan vội vàng kêu to: “Mỗi lần quên đi, những ký ức có liên quan sẽ hiện lên trong đầu của ngươi. Ngươi hãy dùng tiên cổ phòng ngự, đừng dùng sát chiêu tiên đạo, như thế sẽ nguy hiểm hơn. Một khi ngươi quên mất ký ức sát chiêu tiên đạo, ngươi sẽ bị sát chiêu tiên đạo phản phệ. Chịu đựng đi, chờ ta chữa thương xong, sẽ có sức đánh một trận.”\n\nTriệu Liên Vân vội vàng gật đầu.\n\nNàng co đến một góc tường, sau đó thúc tiên cổ bảo vệ bản thân, lẳng lặng chờ sát chiêu phát tác.\n\n“Thật đáng ghét!” Trong lòng Triệu Liên Vân lo sợ, bất an. Nàng biết tình huống của mình. Nàng vừa mới trở thành cổ tiên không bao lâu. Kinh nghiệm chiến đấu phần lớn có được từ trong huấn luyện. Nếu đánh mất luôn ký ức này, đối với nàng mà nói là một hao tổn cực kỳ to lớn."
}
