{
  "id": "chuong-3660-chinh-nghia-co-loi-1",
  "slug": "chuong-3660-chinh-nghia-co-loi-1",
  "title": "Chương 3660: Chính nghĩa có lợi (1)",
  "order": 3660,
  "volume": "",
  "content": "Chương 3660: Chính nghĩa có lợi (1)\n-----------------------------------\n\nHơn một năm trước, hắn ta thành công tấn thăng thành cổ tiên Lục chuyển.\n\nMặc dù có gia tộc Nỗ Nhĩ Bắc Nguyên đứng sau lưng, nhưng hắn ta vẫn chỉ là cổ tiên Lục chuyển non nớt như cũ.\n\nKhi rảnh rỗi, hắn ta hay câu thông Bảo Hoàng Thiên, đưa thần niệm vào không ngừng thăm dò, mở rộng tầm mắt.\n\nNỗ Nhĩ Đồ là tằng tôn(1) dòng chính cổ tiên Nỗ Nhĩ Xích. Trong cuộc chiến Vương Đình trước đó, ông ta cũng có tham gia vào.\n\nÔng ta am hiểu nô dịch đàn báo, nổi danh cùng với Thường Sơn Âm của Phương Nguyên, được cổ tiên Bắc Nguyên đương thời công nhận là một trong ngũ thú vương.\n\n“Đây là cổ Tài Phú.” Thạch Trung đáp.\n\nNỗ Nhĩ Đồ ngây ra một lúc, càng thêm hiếu kỳ: “Cổ Tài Phú? Đây không phải tiên cổ truyền kỳ được ghi lại bên trong Nhân Tổ Truyện sao? Phàm cổ của ngươi...\n\nThạch Trung hừ lạnh một tiếng: “Đây là phàm cổ phương mà ta vất vả nghiên cứu, sáng tạo ra. Số cổ Tài Phú Ngũ chuyển này có thể biến thành cổ tài Ngũ chuyển.”\n\nNỗ Nhĩ Đồ chấn động, chợt hỏi: “Tùy ý chuyển thành cổ tài Ngũ chuyển sao.\n\nCó thể sử dụng nhiều lần à?”\n\nGiọng nói của Thạch Trung trầm xuống: “Đây đều là cổ sử dụng một lần.”\n\nNếu không phải như vậy, ông ta cũng không đem ra bán.\n\nThạch Trung vẫn luôn thử luyện chế tiên cổ Tài Phú. Nếu bán ra quá nhiều phàm cổ Tài Phú, nhất định sẽ có người suy tính ra tiên cổ phương.\n\nĐến lúc đó, Trạch Trung giống như đang nuôi đối thủ cạnh tranh của mình.\n\nNếu không phải bất đắc dĩ, Thạch Trung sẽ không bán số phàm cổ Tài Phú này, đồng thời khi bán, ông ta cũng chỉ bán mười mấy con.\n\nNỗ Nhĩ Đồ nghĩ thầm: “Chỉ có thể biến thành cổ tài Ngũ chuyển, số cổ Tài Phú này cũng không thực dụng. Thân là cổ tiên, cổ tài Ngũ chuyển nào mà không lấy được? Nhưng dù sao chúng cũng liên quan đến cổ Tài Phú trong truyền thuyết, mua một ít để nghiên cứu hoặc tặng người khác cũng không tệ.”\n\nNỗ Nhĩ Đồ hỏi giá tiền, rất nhanh thần niệm của hắn ta ba động kịch liệt.\n\n“Chỉ một con phàm cổ mà ngươi ra giá cao như thế? Ngươi nghèo đến điên rồi sao?”\n\nThạch Trung nói: “Vị tiên hữu này, ngươi nhìn đi, dùng phàm cổ đổi tiên tài là chuyện không có. Nhưng ngươi ngẫm lại xem, chỉ cần có những con phàm cổ này, ngươi cũng có khả năng suy tính ra tiên cổ phương.”\n\n“Tiên cổ Tài Phú, ngươi cho rằng giá trị của nó là bao nhiêu chứ?”\n\n“Thật không dám giấu giếm, số phàm cổ này trên cơ bản là cô phẩm trong thiên hạ hiện nay, rất có thể chỉ còn lại bấy nhiêu.”\n\n“Ta cũng là nhờ cơ duyên xảo hợp mới có được những thứ này.”\n\n“Đáng tiếc, con người của ta không tinh thông luyện cổ. Nếu không phải vì tình hình kinh tế của ta đang căng thẳng, ta cũng không bán ra.”\n\n“Tiên hữu, ngươi muốn mua bao nhiêu con? Nếu ngươi mua một lần ba con, ta có thể để giá ưu đãi cho ngươi.”\n\nMiệng lưỡi Thạch Trung dẻo quẹo. Nỗ Nhĩ Đồ nghe xong, không khỏi do dự.\n\nThạch Trung nói cũng không phải là không có lý.\n\nChỉ là phải bỏ ra một lượng lớn tiên tài để mua một hy vọng suy tính tiên cổ phương có đáng hay không.\n\nNỗ Nhĩ Đồ đương nhiên không ngốc. Hắn ta vừa suy nghĩ vừa nói: “Mua hai ba con phàm cổ Tài Phú cũng không thành vấn đề. Nhưng ta muốn biết tiên hữu ngươi có được chúng từ chỗ nào?”\n\nThạch Trung lập tức cảnh giác lên: “Tiên hữu, ngươi hỏi hơi quá phận rồi đấy. Ta cũng không muốn gây phiền phức gì. Hơn nữa, nếu ta nói cho ngươi biết, ngươi làm sao mà phán đoán được thật giả chứ?”\n\n“Như vậy...” Nỗ Nhĩ Đồ một lần nữa do dự.\n\nĐúng lúc này, một thần niệm chen vào, mang theo sự hưng phấn: “Lại có phàm cổ Tài Phú sao? Ta mua, ngươi có bao nhiêu, ta mua hết.”\n\nThạch Trung đáp lại: “Vị tiên hữu này yên tâm đi, đừng vội, nghe ta báo giá đã.”\n\nCổ tiên thần bí nghe xong, dừng lại một chút rồi gật đầu: “Được rồi, ta mua hết.”\n\nThạch Trung sững sờ, còn Nỗ Nhĩ Đồ thì không khỏi cảnh giác.\n\nThạch Trung suy nghĩ một lát rồi nói: “Vị tiên hữu này, không phải ta không muốn bán cho ngươi, nhưng ngươi là người đến sau, vị tiên hữu này đến trước, đã thương lượng xong.”\n\nThạch Trung không muốn bán hết cổ Tài Phú cho một người. Như vậy, manh mối suy tính sẽ càng nhiều, khả năng suy tính ra tiên cổ phương sẽ càng cao.\n\nThái độ của vị cổ tiên thần bí này khiến Thạch Trung cảm thấy không ổn.\n\nĐể ổn thoả, ông ta đương nhiên hy vọng Nỗ Nhĩ Đồ cũng mua một chút.\n\nNhưng Nỗ Nhĩ Đồ lại rút lui.\n\n“Lúc ta đang do dự, vị cổ tiên thần bí này lại xuất hiện. Đây không phải là một cái bẫy thúc ta mua một số phàm cổ Tài Phú sao?”\n\nÂm mưu này, Nỗ Nhĩ Đồ cũng đã nghe nói qua.\n\nCuối cùng, Nỗ Nhĩ Đồ đồng ý bỏ cuộc.\n\nThạch Trung rơi vào đường cùng, sau khi do dự, liền bán tất cả cổ Tài Phú cho cổ tiên thần bí.\n\nGom đủ tiên tài, ông ta rút lui khỏi Bảo Hoàng Thiên, một lần nữa trù bị luyện cổ.\n\n“Bán thật sao?” Nỗ Nhĩ Đồ có chút thất vọng.\n\nVị cổ tiên thần bí kia sau khi có được phàm cổ Tài Phú, cũng đã rút khỏi Bảo Hoàng Thiên.\n\nÔng ta chính là cổ tiên Tiêu Bạch Hồng của Linh Điệp Cốc.\n\nTiêu Bạch Hồng chuyển tất cả phàm cổ Tài Phú cho cổ sư Ngũ chuyển Tiêu Thất Tinh bên cạnh ông ta.\n\nTiêu Thất Tinh là chắt trai của Tiêu Bạch Hồng, một trong thập tử Nhân đạo, được Thiên Đình tận lực bồi dưỡng.\n\nTiêu Bạch Hồng nói: \"Thất Tinh, số phàm cổ Tài Phú này thật sự có trợ giúp rất lớn đối với con sao?”\n\nTiêu Thất Tinh đáp: “Thái gia gia, con chuyên tu Nhân đạo, gần đây ngoài ý muốn đạt được một phần chân truyền. Chân truyền này không trọn vẹn, nhưng lại có mười mấy phần tiên cổ phương chính nghĩa. Trong đó, tiên cổ phương ưu tú nhất chính là sử dụng tiên cổ Tài Phú để phụ trợ, cuối cùng luyện thành tiên cổ Chính Nghĩa.”\n\n“Mặc dù chúng ta không có tiên cổ Tài Phú nhưng có số phàm cổ này, hoàn toàn có thể cải tiến ra tiên cổ phương.”\n\n“Một khi luyện thành tiên cổ Chính Nghĩa, con sẽ sung nó làm cổ bản mệnh, chính thức tấn thăng thành cổ tiên Nhân đạo.”\n\nㅤ\n\n(1) \\[Tằng tôn: chắt trai.\\]"
}
