{
  "id": "chuong-2248-noi-chuyen-boi-thuong-2",
  "slug": "chuong-2248-noi-chuyen-boi-thuong-2",
  "title": "Chương 2248: Nói chuyện bồi thường (2)",
  "order": 2248,
  "volume": "",
  "content": "Chương 2248: Nói chuyện bồi thường (2)\n--------------------------------------\n\n“Chúng ta hãy nói một chút về vấn đề bồi thường đi.” Phương Nguyên qua loa vài câu, sau đó nói với Địa linh Lang Gia.\n\n“Ơ?” Sắc mặt Địa linh Lang Gia trầm xuống. Lúc trước, lão và Phương Nguyên đã từng ước định qua, nếu Đãng Hồn sơn và cổ Trí Tuệ bị tổn hại hoặc mất đi, phải dựa theo giá trị mà bồi thường gấp mười.\n\nCổ Trí Tuệ còn chưa bị huỷ, điều này khiến Địa linh Lang Gia thở phào một hơi, nhưng Đãng Hồn sơn...\n\nÍt nhất là bây giờ nó đã bị mất đi.\n\n“Ngươi cũng biết, nếu Thiên Đình có được Đãng Hồn sơn, nhất định sẽ có nguồn cung cấp Đảm Thức cổ vô tận. Đối với bọn họ mà nói là trợ lực đến cỡ nào.” Phương Nguyên thấy Địa linh Lang Gia im lặng, liền gây áp lực.\n\n“Ngươi đừng nói nữa. Ta sẽ bồi thường cho ngươi, ngươi yên tâm đi.” Địa linh Lang Gia đáp.\n\n“Ta tin ngươi, Thái thượng đại trưởng lão sao có thể là tiểu nhân không đáng tin tưởng chứ?” Phương Nguyên cười ha hả.\n\n“Ngươi muốn bồi thường cái gì?” Địa linh Lang Gia hỏi.\n\nPhương Nguyên xoay chuyển ánh mắt. Thứ mà hắn muốn, rất nhiều.\n\nĐãng Hồn sơn chính là bí cảnh thiên địa, duy nhất trong ngũ vực.\n\nĐãng Hồn sơn sản xuất Đảm Thức cổ chính là lũng đoạn mậu dịch. Chỉ cần hồn phách được cung ứng đầy đủ, đó chính là mỏ vàng khai thác không bao giờ hết.\n\nGiá trị của nó vô cùng to lớn, nếu nhân gấp mười, Địa linh Lang Gia phải bồi thường cho Phương Nguyên một cái giá rất lớn.\n\nNếu là phúc địa bình thường, thậm chí là động thiên, bồi thường như vậy, chỉ sợ gom mình vào cũng không đủ. Nhưng đối với phúc địa Lang Gia mà nói, lại hoàn toàn có năng lực.\n\nLúc trước, khi Phương Nguyên và Địa linh Lang Gia định ra minh ước bồi thường này, Phương Nguyên sao có thể không cân nhắc đến điểm đó chứ?\n\nKhông hề nghi ngờ, phúc địa Lang Gia chính là đệ nhất phúc địa trong ngũ vực, nhất là sau khi phúc địa Vương Đình bị phá huỷ. Nội tình của nó cực kỳ thâm hậu, hoàn toàn có khả năng bồi thường. Điểm này, Phương Nguyên hoàn toàn không nghi ngờ.\n\nCái khác đặt sang một bên, đầu tiên Phương Nguyên nhắc đến cổ Trí Tuệ với Địa linh Lang Gia: “Ta cần na di cổ Trí Tuệ vào trong Không khiếu. Cho nên, bồi thường thứ nhất chính là phương pháp di cổ Trí Tuệ.”\n\nPhương pháp này là truyền thừa hạch tâm phái Lang Gia. Phương Nguyên vẫn muốn giành được. Nhưng lần trước khi hai bên trao đổi chân truyền, hắn cũng không lấy được.\n\nĐịa linh Lang Gia vẫn luôn che giấu phương pháp này. Lão cũng không phải kẻ ngốc. Nếu trao đổi phương pháp này với Phương Nguyên, chẳng phải đại diện cho việc Phương Nguyên có thể mang cổ Trí Tuệ đi sao?\n\nMặc dù cổ Trí Tuệ là hoang dã, cũng không thuộc về phái Lang Gia, là do cổ tiên Mao nhân đến phúc địa Hồ Tiên mang về.\n\nSắc mặt Địa linh Lang Gia lập tức thay đổi.\n\nPhương Nguyên trực tiếp đưa ra yêu cầu này giống như một thanh kiếm sắc trực tiếp đâm vào tim Địa linh Lang Gia, khiến cho Địa linh Lang Gia không thể không đồng ý.\n\nĐịa linh Lang Gia vẫn luôn mưu đồ sử dụng Thọ cổ không ngừng nuôi dưỡng cổ Trí Tuệ, mục đích khống chế cổ Trí Tuệ. Cho nên lão mới cam tâm tình nguyện bỏ ra Thọ cổ giúp Phương Nguyên nuôi cổ Trí Tuệ.\n\nĐáng tiếc là, cho đến hiện tại Địa linh Lang Gia vẫn chưa được toại nguyện. Phương pháp này từ đầu đến cuối không hề thấy hiệu quả.\n\nHiện tại Phương Nguyên đưa ra yêu cầu này giống như một lần nữa lấy lại cổ Trí Tuệ. Như vậy, nỗ lực trước đó của Địa linh Lang Gia đều sẽ trôi theo dòng nước, làm không công cho Phương Nguyên.\n\nLão đương nhiên không cam tâm.\n\nNhưng muốn để lão đưa ra một lý do thích đáng để phản đối, lão chưa thể tìm được.\n\nDù sao, mặc dù cổ Trí Tuệ là hoang dã, nhưng chung quy cũng là cổ tiên Mao nhân lấy từ phúc địa của Phương Nguyên ra.\n\nThế là, giọng điệu của Địa linh Lang Gia do dự: “Như vậy... có được không? Thật ra, nếu chúng ta khống chế được cổ Trí Tuệ, chúng ta có thể dùng nó làm hạch tâm xây dựng tiên cổ ốc Ẩn Sĩ Cư. Có tiên cổ ốc này, không chỉ chúng ta có thể bảo vệ được bản thân, đồng thời còn có thể phòng bị tất cả mọi tính toán của người trong thiên hạ.”\n\nPhương Nguyên cười nói: “Tuy kế hoạch của Thái thượng đại trưởng lão rất tốt, nhưng nếu thực hiện lại rất khó khăn. Ngươi có nắm chắc có thể thực hiện nó một cách nhanh chóng không?”\n\nĐịa linh Lang Gia nghẹn họng.\n\nPhương Nguyên lại nói: Hiện tại thế cục nguy hiểm, ngươi che giấu cổ Trí Tuệ bất lợi, bị Phượng Cửu Ca phát hiện. Phượng Cửu Ca phát hiện, đại diện cho Thiên Đình cũng phát hiện. Bọn họ tuyệt sẽ không từ bỏ ý đồ, nhất định sẽ xâm lấn phúc địa Lang Gia lần nữa. Đến lúc đó, nếu để bọn họ cướp đi cổ Trí Tuệ thì làm sao bây giờ?”\n\nĐịa linh Lang Gia thở dài thật sâu.\n\nPhương Nguyên nói đều là thật. Ẩn Sĩ Cư chỉ là lâu các không trung mà thôi. Còn ở trước mắt chính là Thiên Đình tấn công.\n\nThật ra, Địa linh Lang Gia cũng đã nỗ lực hết sức che giấu cổ Trí Tuệ, nhưng thủ đoạn điều tra của Phượng Cửu Ca chính là mở lối đi riêng. Chung quy cũng đã bị Phượng Cửu Ca phát hiện.\n\nCổ Trí Tuệ đã từng là vật của Tinh Túc Tiên Tôn. Bây giờ bị phát hiện, có thể nghĩ Thiên Đình tất nhiên sẽ vô cùng coi trọng nơi này. Lần tấn công tiếp theo nhất định sẽ hung mãnh, uy hiếp cực lớn.\n\nPhương Nguyên nói câu nào cũng có lý, nhưng bảo Địa linh Lang Gia từ bỏ kế hoạch của mình, lão đúng là không cam tâm.\n\nLúc này, Phương Nguyên lại nói: “Thái thượng đại trưởng lão, thật ra tuy Ẩn Sĩ Cư rất tốt nhưng cũng có chỗ bất lợi. Nếu xây dựng phúc địa Lang Gia thành thế ngoại đào viên không ai biết, như vậy cổ tiên Mao nhân sẽ còn có động lực tích cực tu hành sao? Chúng ta muốn rèn đúc chính là bá nghiệp Mao nhân. Nếu để cổ tiên Mao nhân sinh sống dưới sự che đậy của Ẩn Sĩ Cư, dần dà chẳng phải trở lại dáng vẻ ban đầu sao?”\n\n“Ừm?” Địa linh Lang Gia ngẩn ra, Phương Nguyên nói rất có lý.\n\nCổ tiên Mao nhân thiếu chính là cảm giác nguy cơ.\n\nĐịa linh Lang Gia tiền nhiệm bảo vệ Mao nhân quá tốt, khiến cho bọn họ không hề có năng lực tác chiến, đến mức Ảnh Tông xâm lấn, thiếu chút nữa đã bị Ảnh Tông chiếm được.\n\nKhông thể trở lại tình huống như lúc trước được."
}
