{
  "id": "chuong-2348-hinh-thuc-ban-djau-cua-co-co-nhu-cu-2",
  "slug": "chuong-2348-hinh-thuc-ban-djau-cua-co-co-nhu-cu-2",
  "title": "Chương 2348: Hình thức ban đầu của cổ Cổ Như Cũ (2)",
  "order": 2348,
  "volume": "",
  "content": "Chương 2348: Hình thức ban đầu của cổ Cổ Như Cũ (2)\n---------------------------------------------------\n\nNghĩ đến đây, Phương Nguyên một lần nữa nhìn xuống thi thể cổ trùng trong tay hắn.\n\n“Cổ Như Cũ...” Hắn lẩm bẩm.\n\nCổ Như Cũ là một suy nghĩ của hắn. Hắn đã từ cổ Nhân Như Cố, Giang Sơn Như Cố mà sinh ra suy nghĩ này.\n\nSau khi cổ trùng bị thương hoặc bị hủy diệt, hắn chỉ cần sử dụng cổ Cổ Như Cũ là có thể phục hồi chúng lại trạng thái như cũ.\n\nNhưng suy nghĩ này nhìn thì rất hay nhưng truy đến cùng lại không thực tế.\n\nPhàm cổ là đạo ngân, tiên cổ là mảnh vỡ đại đạo. Muốn phục hồi bọn chúng như cũ, uy năng và số chuyển của cổ Cổ Như Cũ phải cao hơn đối tượng phục hồi mới được. Chỉ là cổ Cổ Như Cũ sẽ không thực dụng như Nhân Như Cố hoặc Giang Sơn Như Cố, chứ đừng đề cập đến độ khó thao tác quá lớn bên trong.\n\nNhưng bây giờ, Phương Nguyên dường như đã thấy được hình thức ban đầu của cổ Cổ Như Cũ trên thi thể của những con cổ trùng này.\n\n“Những con cổ trùng này thuộc Vũ đạo, nhưng đạo ngân Luyện đạo lại có thể bám vào bên trên. Sau khi động vào đã phá hủy bọn chúng.”\n\nLuyện đạo am hiểu luyện cổ. Trái lại cũng am hiểu phá hủy cổ trùng.\n\n“Có lẽ đối với ta mà nói, thi thể của những con cổ trùng này còn có giá trị hơn những con tiên cổ lúc trước.” Nghĩ đến đây, tinh mang loé lên trong mắt Phương Nguyên rồi biến mất.\n\nTrong trận chiến trước đó, Lưu Hạo đã sử dụng tiên cổ Định Không đối phó Phương Nguyên, khiến cho hắn không cách nào thôi động được Định Tiên Du.\n\nThiên Đình thiết kế như vậy, đơn giản không muốn cổ Định Không rơi vào tay Phương Nguyên. Nhưng thật ra, phương pháp khắc chế Định Tiên Du có nhiều loại, cũng không phải chỉ có một mình con cổ Định Không này.\n\n“Ngược lại trong tương lai, nói không chừng ta có thể từ thi thể của những con cổ trùng này tìm được manh mối, thành tựu tiên cổ Cổ Như Cũ.”\n\nPhương Nguyên cẩn thận cất số thi thể cổ trùng này thật kỹ.\n\nĐối với hắn mà nói, bọn chúng có giá trị tham khảo rất lớn.\n\nĐương nhiên, tốt hơn hết vẫn là tham khảo thủ đoạn và truyền thừa của Thiên Đình.\n\nNhưng khả năng này đối với Phương Nguyên mà nói là quá xa vời.\n\n“Ta hấp thu chân ý Trường Mao, cảnh giới Luyện đạo đạt đến chuẩn vô thượng, nhưng trong lịch sử Luyện đạo còn có hai tấm bia to, chính là Thiên Nan Lão Quái và Không Tuyệt Lão Tiên nổi danh cùng với Trường Mao Lão Tổ. Đa số truyền thừa của hai người này đều được Thiên Đình tiếp nhận và sử dụng.” Phương Nguyên thở dài trong lòng.\n\nMặc dù đã nhìn thấy rõ thời cơ thành tựu cổ Nhân Như Cố, nhưng Thiên Đình lại là một cái Lạch trời cản đường Phương Nguyên.\n\nThiên Đình.\n\nVũ điện ngàn trượng, vẫn quang minh đường hoàng như thế.\n\nTrong đại điện, Tử Vi Tiên Tử chậm rãi mở hai mắt ra, tử quang loé lên trong ánh mắt xinh đẹp của nàng rồi biến mất.\n\nSau đó, nàng khẽ cau mày, lẩm bẩm: “Tiên cổ Định Không đã tự huỷ.”\n\nSau khi Tử Vi Tiên Tử chấp chưởng Tinh Túc Kỳ Bàn, nàng đã được xếp vào một trong ba đại năng Trí đạo hàng đầu trong giới cổ tiên hiện tại. Lần này nàng điều động Lưu Hạo, Quân Thần Quang đến đối phó Phương Nguyên, sao có thể không phòng bị Đạo Tặc Quỷ Thủ chứ?\n\nNgã một lần khôn hơn một chút. Tiên cổ Định Tiên Du nằm ngay dưới mắt Tử Vi Tiên Tử, nhưng lại bị Phương Nguyên trộm ngay trên người Phượng Cửu Ca. Tử Vi Tiên Tử sẽ không phạm sai lầm như vậy lần thứ hai.\n\n“Viên Quỳnh Đô.” Chợt, Tử Vi Tiên Tử liên lạc với vị cổ tiên Bát chuyển vừa mới tiến vào Thiên Đình.\n\n“Tử Vi đại nhân.” Viên Quỳnh Đô lập tức trả lời.\n\n“Đi luyện cổ Định Không đi.” Tử Vi Tiên Tử lạnh nhạt phân phó.\n\nViên Quỳnh Đô hơi biến sắc. Đạo ngân Luyện đạo được bố trí trên cổ Định Không là do một tay ông ta làm. Vì thế ông ta cũng biết được đại khái.\n\nTử Vi Tiên Tử nói như vậy, đồng nghĩa với việc Lưu Hạo lành ít dữ nhiều.\n\nLưu Hạo và Viên Quỳnh Đô xuất thân từ một phái. Viên Quỳnh Đô do dự một chút, cuối cùng vẫn hỏi: “Xin hỏi Tử Vi đại nhân, Lưu Hạo hắn...”\n\n“Rất có thể đã bị Phương Nguyên bắt, nhưng ta lại muốn tin hắn ta bị Phương Nguyên giết chết hơn.” Giọng nói của Tử Vi Tiên Tử vô cùng lạnh lùng, hoàn toàn tương tự với giọng điệu bắt chẹt lạnh lùng của Phương Nguyên đối với cổ tiên Nam Cương.\n\nViên Quỳnh Đô hơi kinh ngạc một chút nhưng lại kịp phản ứng.\n\nTử Vi Tiên Tử nói như vậy cũng không phải có thù riêng với Lưu Hạo, ngóng Lưu Hạo chết đi, mà là Lưu Hạo bị bắt, cũng có nghĩa quần tiên Nam Cương cũng bị Phương Nguyên bắt.\n\nNếu Phương Nguyên giết chết Lưu Hạo, quần tiên Nam Cương khác chỉ sợ cũng không ngoại lệ. Như vậy, Phương Nguyên sẽ kết Huyết hải thâm cừu với Chính đạo Nam Cương, tuyệt sẽ không có bất kỳ thỏa hiệp hay khả năng hợp tác. Trong đại chiến núi Nghĩa Thiên trước đó, tổn thất của Chính đạo Nam Cương khá thảm trọng. Lần này quần tiên Nam Cương lại bị Phương Nguyên giết chết một mớ, có thể nói là đả thương nguyên khí. Nội tình và thực lực giới cổ tiên sẽ rớt xuống vị trí hạng chót trong ngũ vực.\n\nĐợi đến thời kỳ loạn chiến ngũ vực, bức tường ngăn giới biến mất, Trung Châu sẽ xuống tay với Nam Cương trước.\n\nNam Cương bị Trung Châu chiếm đoạt, Trung Châu sẽ có được hai vực. Vốn thực lực đã cao nhất, lập tức áp đảo ba vực còn lại, ưu thế cực lớn. Cách cục cũng theo đó mà thay đổi, cũng không phải bị khốn thủ trong quẫn cảnh bốn trận chiến trước đó.\n\nSo sánh với đại cục, hy sinh một cổ tiên Lưu Hạo Thất chuyển có đáng là gì?\n\nSau khi hiểu được điểm này, nét kinh ngạc trên mặt Viên Quỳnh Đô biến mất, vội cáo lui: “Để ta đi luyện cổ Định Không ngay.”\n\nViên Quỳnh Đô đã chuẩn bị rất đầy đủ. Bản thân ông ta còn là Bát chuyển, được đại trận Luyện đạo Thiên Đình trợ giúp, đoạt luyện tiên cổ Định Không là chuyện vô cùng chắc chắn.\n\nNhưng trong lòng Tử Vi Tiên Tử vẫn quanh quẩn một cảm giác bất an.\n\nSự bất an này đối với cổ tiên Trí đạo mà nói chính là một sự báo hiệu.\n\nTam nguyên Trí đạo theo thứ tự là niệm, ý, tình.\n\nCảm xúc bốc lên, thay đổi, chôn vùi, đối với cổ tiên lưu phái khác mà nói có lẽ chỉ là vui buồn giận sướng của bản thân. Nhưng đối với cổ tiên Trí đạo mà nói lại mang ý nghĩa khác biệt."
}
