{
  "id": "chuong-2635-phuong-tien-truy-sat-1",
  "slug": "chuong-2635-phuong-tien-truy-sat-1",
  "title": "Chương 2635: Phượng Tiên truy sát (1)",
  "order": 2635,
  "volume": "",
  "content": "Chương 2635: Phượng Tiên truy sát (1)\n-------------------------------------\n\nTrước đó, Tử Vi Tiên Tử suy tính vị trí của Phương Nguyên vô cùng khó khăn. Sau khi Phương Nguyên có được sát chiêu Diêm Đế, lại càng không có hy vọng thành công.\n\nPhương Nguyên chỉ cần chiếm đoạt phúc địa Lang Gia, phúc địa Lang Gia sẽ trở thành một phần của tiên khiếu Chí Tôn.\n\nTử Vi Tiên Tử tiếp tục suy tính vị trí phúc địa Lang Gia, không phải suy tính Phương Nguyên sao?\n\nCho nên, đủ loại suy tính của Tử Vi Tiên Tử đều bị sát chiêu Diêm Đế của Phương Nguyên cản lại.\n\nSát chiêu Diêm Đế của Phương Nguyên có được sức mạnh của sát chiêu Cửu chuyển Quỷ Bất Giác trong truyền thừa Đạo Thiên, vì thế Tử Vi Tiên Tử cảm nhận được trở ngại cực lớn.\n\nTử Vi Tiên Tử suy nghĩ liên tục, động tác trong tay không ngừng, liên tiếp thay thế vài thủ đoạn Trí đạo.\n\nSau khi điều tra xong, Tử Vi Tiên Tử lập tức xác định: “Những phản ứng này nhất trí với những suy tính Phương Nguyên trước đó. Hắn đã thật sự nuốt phúc địa Lang Gia.”\n\n“Muốn chiếm đoạt phúc địa Thất chuyển, ít nhất phải có cảnh giới Tông sư. Cảnh giới Luyện đạo của Phương Nguyên là tông sư rồi sao?”\n\nTử Vi Tiên Tử phát hiện mình đã một lần nữa đánh giá thấp Phương Nguyên.\n\nÁnh mắt của nàng trầm như nước.\n\n“Tiên khiếu chỉ có thể lấy lớn nuốt nhỏ, tiên khiếu của Phương Nguyên rốt cuộc là gì? Tại sao lại có thể chiếm đoạt được phúc địa Lang Gia khổng lồ như thế?”\n\nHiện tại, Tử Vi Tiên Tử còn chưa biết được bí mật của tiên khiếu Chí Tôn. Nàng âm thầm giật mình, nội tình của Phương Nguyên đã có tư thế thâm bất khả trắc.\n\n“Thật đáng ghét. Phương Nguyên có được phúc địa Lang Gia, nội tình tăng vọt. Đám cổ tiên dị nhân kia làm gì thế? Lại trơ mắt nhìn Phương Nguyên chiếm đoạt vốn liếng của mình? Đúng là bọn ngu xuẩn!”\n\nTử Vi Tiên Tử hận đến nghiến răng. Cổ tiên dị nhân Mao nhân làm nàng quá thất vọng.\n\n“Khoan đã, đây chỉ sợ cũng là mưu tính của Phương Nguyên.”\n\n“Hắn vừa lợi dụng cổ tiên dị nhân đối phó Thiên Đình ta, đồng thời cũng lợi dụng Thiên Đình trợ giúp hắn suy yếu cổ tiên dị nhân.”\n\n“Trải qua đại chiến, số cổ tiên dị nhân nhất định thương vong thảm trọng, vì thế đã bị Phương Nguyên cưỡng ép chiếm đoạt.”\n\n“Nói không chừng, hắn còn lợi dụng lần này ta cưỡng ép suy tính mà dụ dỗ đám cổ tiên dị nhân đồng ý.”\n\nTrong nháy mắt, Tử Vi Tiên Tử đã nghĩ ra được nhiều chuyện.\n\nPhương Nguyên lưu lại ấn tượng hèn hạ âm hiểm thật sự quá sâu trong lòng nàng. Có nghĩ xấu cho Phương Nguyên như thế nào cũng không quá phận.\n\nTử Vi Tiên Tử cảm thấy phiền muộn.\n\nNàng cảm giác lần này tấn công phúc địa Lang Gia rất có thể đã thành toàn cho Phương Nguyên.\n\n“Phương Nguyên, ta sẽ không để cho ngươi được như ý đâu. Phượng Tiên Thái Tử...” Sự tức giận liên tục tăng lên trong mắt Tử Vi Tiên Tử, lập tức liên lạc với Phượng Tiên Thái Tử ở Bắc Nguyên.\n\nPhượng Tiên Thái Tử đã sớm nhận được mệnh lệnh tiềm phục bên trong Tùng Vĩ Lĩnh, có cơ hội sẽ phối hợp với cổ tiên Thiên Đình đồng loạt công lược phúc địa Lang Gia. Hoặc khi cổ tiên Bắc Nguyên phát hiện, ông ta sẽ kịp thời xuất hiện, ngăn cản bọn họ, kéo dài thời gian.\n\n“Phượng Tiên Thái Tử, Phương Nguyên rất có thể sẽ xuất hiện. Ngươi hãy nhanh chóng điều tra. Vừa phát hiện mục tiêu thì quấn lấy hắn.” Tử Vi Tiên Tử hạ lệnh.\n\n“Đã hiểu.” Phượng Tiên Thái Tử bỗng nói sang chuyện khác: “Khoan đã, ta đã phát hiện ra hắn.”\n\n“Một mình ngươi, nhất định phải cẩn thận.” Tử Vi Tiên Tử vội vàng dặn dò: “Phương Nguyên âm hiểm xảo trá, thủ đoạn Thâu đạo cũng có khả năng đến từ phái Lang Gia, cũng có thể do chính hắn sáng tạo. Ta đã điều động cổ tiên xuất phát đến Bắc Nguyên tiếp ứng cho ngươi. Nhưng trong thời gian ngắn, ngươi phải tự lực cánh sinh.”\n\nSắc mặt Phượng Tiên Thái Tử ngưng trọng: “Hiểu rồi.”\n\nÔng là cổ tiên Bát chuyển, đối phó một cổ tiên Thất chuyển lại phải cẩn thận từng chút một?\n\nNhưng trong lòng ông ta cũng không có cảm giác không ổn hoặc hoang đường, mà cho rằng đó là chuyện đương nhiên.\n\nKhông chỉ Phượng Tiên Thái Tử, Tử Vi Tiên Tử và một đám cổ tiên Thiên Đình cũng như vậy.\n\nTrước đó khinh thường chỉ có thể thể hiện sự ngu xuẩn của bản thân.\n\nLôi Quỷ Chân Quân, Trần Y chiến tử càng chứng minh tên ma đầu Phương Nguyên này không tầm thường, không thể tính toán theo lẽ thường.\n\nNgười khác có thể khinh thường, nhưng khinh thường Phương Nguyên là không được.\n\n“Quả nhiên đã đến.” Phương Nguyên bay nhanh giữa không trung. Hắn quay đầu nhìn thoáng qua, Phượng Tiên Thái Tử đã nhanh chóng rút ngắn khoảng cách với hắn.\n\nChiếm đoạt phúc địa Lang Gia, động tĩnh không nhỏ, bản thể Phương Nguyên đã bại lộ ra bên ngoài.\n\nPhượng Tiên Thái Tử vẫn luôn mai phục gần đó, lập tức cảm ứng được, vội vàng truy sát.\n\nPhương Nguyên bay về phía trước.\n\nHắn không muốn tác chiến với Phượng Tiên Thái Tử.\n\nTrải qua đại chiến vừa nãy, trạng thái của hắn không phải đỉnh phong, tiêu hao tiên nguyên rất nhiều.\n\nĐồng thời, hắn còn phải phòng bị Tử Vi Tiên Tử suy tính. Sát chiêu Diêm Đế kề sát hồn phách của hắn, che đậy tung tích của hắn, cũng đồng thời tiêu hao nội tình hồn phách của hắn.\n\n“Phương Nguyên, ngươi trốn đi đâu?”\n\n“Nếu ngươi là đàn ông, hãy quay lại đại chiến ba trăm hiệp với ta.”\n\n“Ngươi là cái thứ hèn nhát, chỉ biết chạy trối chết mà thôi.”\n\n....\n\nPhượng Tiên Thái Tử sau lưng thái độ phách lối, không ngớt mắng to.\n\nNhưng trên thực tế, Phượng Tiên Thái Tử vô cùng đề phòng, nhìn thì tùy tiện nhưng thật ra lại rất nghiêm túc.\n\nPhương Nguyên cười lạnh, mặc kệ Phượng Tiên Thái Tử khiêu khích hắn như thế nào, hắn cũng thờ ơ.\n\nCho dù Phương Nguyên không phải trong trạng thái đỉnh phong, cho dù tu vi chỉ có Thất chuyển, dựa vào Ấn Hộ Thân Nghịch Lưu, Ấn Lạc Phách, còn có Thiên Bà Toa La, Thạch Long Thái cổ giúp đỡ, cũng có thể giao thủ với Phượng Tiên Thái Tử, không bị rơi vào thế hạ phong.\n\nNhưng có lợi gì không?\n\nGiao thủ với Phượng Tiên Thái Tử, chỉ cần sơ sẩy một chút sẽ xảy ra bất trắc.\n\nDù sao, nơi này cũng là một trong mười hung địa của Bắc Nguyên, Tùng Vĩ Lĩnh."
}
