{
  "id": "chuong-2812-kiem-ke-thu-hoach-2",
  "slug": "chuong-2812-kiem-ke-thu-hoach-2",
  "title": "Chương 2812: Kiểm kê thu hoạch (2)",
  "order": 2812,
  "volume": "",
  "content": "Chương 2812: Kiểm kê thu hoạch (2)\n----------------------------------\n\nCó một chi tiết rất rõ ràng chính là, Phong Vân Phủ, Hắc Thiên Tự.\n\nHai đại môn phái này là hai đại môn phái đương kim của Trung Châu, cũng không phải môn phái thời đại Hồng Liên trăm vạn năm trước.\n\nNhưng mộng cảnh diễn hóa không được, chỉ có thể ỷ lại vào ký ức của phân thân Long nhân.\n\nĐây chính là một sự sơ sở. Khi đó, thật ra mộng cảnh đã đạt đến cực hạn.\n\n“Nói cách khác, hy sinh một cổ tiên Bát chuyển đỉnh phong Ngô Soái, ước chừng có thể nô dịch bốn Bát chuyển, một Thất chuyển.”\n\nNếu là mộng cảnh Long Cung trong trạng thái hoàn chỉnh, phân thân Long nhân dựa vào sát chiêu Giải Mộng, chỉ sợ sẽ bị cải tạo. Cho nên, cái này còn phải cảm ơn bốn cổ tiên Bát chuyển Đông Hải. Bọn họ đã tiêu hao sức mạnh mộng cảnh rất nhiều.\n\nNếu chỉ dùng Như Mộng Lệnh, ai dùng thì người đó chết. Tiên cổ Như Mộng Lệnh sẽ rút khô tất cả nội tình của cổ tiên chuyển thành mộng cảnh.\n\nQuy mô và uy năng của mộng cảnh nên căn cứ vào tình huống cụ thể, xem rốt cuộc là cổ tiên nào thôi động.\n\nĐương nhiên, cổ tiên Thất chuyển, Lục chuyển không có tiên nguyên Bát chuyển, hoàn toàn không có tư cách thôi động tiên cổ Như Mộng Lệnh.\n\nCổ tiên Bát chuyển cũng không thể ép buộc, cũng không thể tự nguyện.\n\n“Nói cách khác, mỗi lần thôi động tiên cổ Như Mộng Lệnh phải tiêu hao một vị cổ tiên Bát chuyển sao?” Cái giá này quá lớn, Phương Nguyên đương nhiên không muốn đích thân nếm thử.\n\n“Nhưng tương lai, chờ cảnh giới Mộng đạo của ta đầy đủ, ta hoàn toàn có thể sử dụng tiên cổ Như Mộng Lệnh làm hạch tâm, phối hợp sát chiêu tương ứng, hạn chế Như Mộng Lệnh, phòng ngừa nó rút khô cổ tiên, từ đó tiết chế địa doanh tạo ra mộng cảnh.”\n\n“Nhưng tác dụng cũng không phải rất lớn.”\n\nPhương Nguyên cẩn thận suy nghĩ, chỉ tiên cổ Như Mộng Lệnh không, đối với hắn mà nói cũng không thực dụng.\n\nCho dù tương lai có sát chiêu có thể tiết chế địa doanh tạo ra mộng cảnh, cũng sẽ không bị tiên cổ Như Mộng Lệnh rút khô. Nhưng cho dù là vậy, cũng phải tiêu hao rất nhiều nội tình của Phương Nguyên. Tiên nguyên, hồn phách còn chưa tính, quan trọng là chân ý cũng bị chuyển hóa và tiêu hao theo. Điều này đồng nghĩa với cảnh giới của Phương Nguyên sẽ rớt xuống.\n\nKhông có chân ý, mộng cảnh cũng chỉ là mộng ảo nông cạn. Chính bởi vì mộng cảnh bao hàm chân ý, các loại cảm xúc, cho nên mộng cảnh có thể mê hoặc người khác. Nếu thăm dò thành công, loại trừ các cảm xúc quấy nhiễu, cổ sư thu hoạch được chân ý, nhất định có thể gia tăng cảnh giới lưu phái.\n\n“Nhưng trong tương lai, mộng cảnh nhiều lần xuất hiện, nổi lên bốn phía. Ta cũng có thể tổn thất một phần cảnh giới, tạo thành cạm bẫy mộng cảnh, gài bẫy nhân vật mấu chốt. Nhân vật mấu chốt thay đổi để bản thân sử dụng, chính là đánh cho địch nhân trở tay không kịp.”\n\nNhư Mộng Lệnh, Mộng Lý Khinh Yên, Mộng Trung Chi Mộng, Mộng Khải, đây chính là thu hoạch của Mộng đạo.\n\nĐối với Phương Nguyên mà nói, cũng không phải cái nào cũng thực dụng, nhưng đúng là chúng sẽ giúp cho thực lực Mộng đạo của hắn tăng vọt mấy lần. Nhất là những sát chiêu này đều dung nhập vào tiên cổ ốc Long Cung, giúp cho Phương Nguyên hoàn toàn không cần luyện tập nhiều, có thể tùy ý sử dụng, vô cùng thuận tiện.\n\nNgoại trừ Mộng đạo, phương diện khác cũng có thu hoạch khổng lồ.\n\nRõ ràng nhất chính là tứ đại long tướng. Chiến lực Bát chuyển dưới trướng Phương Nguyên không những thêm một mà còn là bốn.\n\nNhững tài sản của Ngô Soái và Long nhân tộc đều được bảo tồn trong Long Cung, làm lợi cho Phương Nguyên.\n\nĐa số nội dung đều liên quan đến phương diện Nô đạo, nhưng giá trị cao nhất là quân đoàn kiến, Càn Khôn Tinh Bích, Phi Nghị Phong.\n\nNăm đó, Ngô Soái trấn áp các chủ Thư Đạo, nắm giữ tiên cổ ốc Thư Đạo Các của bà. Ngô Soái phát hiện, sở dĩ Thư Đạo Các cường đại là vì bên trong cất giữ rất nhiều Càn Khôn Tinh Bích.\n\nCàn Khôn Tinh Bích chính là một trong những bí cảnh thiên địa. Bên trong Nhân Tổ Truyện đã sớm có ghi chép, chỉ là vẫn luôn ở trạng thái chia tách, ly tán. Càn Khôn Tinh Bích trong Thư Đạo Các chỉ là một phần nhỏ mà thôi.\n\nGiá trị của Phi Nghị Phong, nếu so sánh một chút thì giống với hình thức ban đầu của Luyện hải. Địa linh Lang Gia một lòng muốn tạo thành bí cảnh thiên địa Luyện hải mà bỏ ra rất nhiều thứ, đến nay vẫn không thành công. Phi Nghị Phong lại được cải tạo tốt, nhưng nó cùng lắm cũng chỉ được xem là một hình thức ban đầu của bí cảnh thiên địa, so với Luyện hải đương nhiên kém hơn một bậc.\n\nQuân đoàn kiến là nội dung chân truyền của Lục Nghĩ Cư Sĩ, sau khi Ngô Soái kế thừa đã làm rạng danh nó, là thủ đoạn công phạt năm đó của hắn. Chỉ cần nuôi dưỡng ra loài kiến có kích thước nhất định, uy năng sẽ rất kinh khủng, có thể lấy một địch nhiều với cổ tiên Bát chuyển.\n\nCuối cùng chính là bản thân Long Cung, long linh, còn có cảnh giới Nô đạo.\n\nSau khi phân thân Long nhân xông qua được mộng cảnh, cảnh giới Nô đạo tấn thăng thành chuẩn vô thượng Đại tông sư.\n\nNăm đó, cảnh giới Nô đạo của Ngô Soái chỉ sợ chỉ còn thiếu một bước là sẽ tiến đến Vô thượng đại tông sư. Tuy bản thân Long nhân có thiên phú Nô đạo, nhưng tài năng này quả nhiên kinh khủng.\n\nTừ xưa đến nay, có rất nhiều hào kiệt, bên ngươi hát xong thì đến bên ta. Trong dòng sông lịch sử, đều là đầy sao sáng chói, tinh quang rạng rỡ. Cho dù những phong lưu anh kiệt này có mười đại tôn giả bên trên chiếu rọi, cũng không đánh mất sắc thái đặc biệt của bản thân.\n\nThu hoạch rất lớn, giống như Phương Nguyên kế thừa được truyền thừa Long nhân tộc.\n\nMuốn tiêu hóa được thành quả này, không phải năm này tháng nọ là xong.\n\nPhương Nguyên hơi cảm thấy bất đắc dĩ. Thời gian của hắn có hạn, chỉ có thể lựa chọn một số bổ sung cho mình mà thôi."
}
