{
  "id": "chuong-2656-phuong-nguyen-ngo-ra-2",
  "slug": "chuong-2656-phuong-nguyen-ngo-ra-2",
  "title": "Chương 2656: Phương Nguyên ngộ ra (2)",
  "order": 2656,
  "volume": "",
  "content": "Chương 2656: Phương Nguyên ngộ ra (2)\n-------------------------------------\n\n“A, là do thuộc hạ sợ hãi.” Thạch Sư Thành cúi rạp người, gương mặt hiện lên vẻ sợ hãi: “Đây chỉ là thuộc hạ cả gan, chỉ là suy nghĩ của một mình thuộc hạ. Các Thái thượng gia lão đều đang ở đảo thạch liên tiềm tu, cũng không biết chuyện này.”\n\nPhân thân Phương Nguyên cười lạnh trong lòng.\n\nTộc Thạch nhân không bằng lòng hắn. Tộc dị nhân chỉ muốn an cư lạc nghiệp, muốn ổn định phát triển, không muốn mạo hiểm. Bọn họ chỉ ước gì Phương Nguyên trốn trong ngóc ngách nào đó, trốn trăm năm, trốn ngàn năm cũng được.\n\nBọn họ không muốn Phương Nguyên mạo hiểm. Bởi vì một khi Phương Nguyên chiến tử, tiên khiếu Chí Tôn sẽ bại lộ, liên lụy đến bọn họ.\n\nNhưng điều này sao có thể?\n\nPhương Nguyên theo đuổi vĩnh sinh, chỉ có phá hủy Túc Mệnh cổ mới có thể tiến thêm một bước. Hơn nữa, khi Thiên Đình chữa trị Túc Mệnh cổ xong, bọn họ tuyệt đối không buông tha cho hắn. Sớm muộn cũng có một ngày sẽ tìm đến hắn mà giết chết.\n\nTránh né và kéo dài chỉ tổ tuyệt vọng hơn mà thôi. Chỉ có thừa dịp đại hội luyện cổ Trung Châu diễn ra, bốn vực tề công, là thời điểm Thiên Đình suy yếu nhất mới có khả năng thành công.\n\nNguyện vọng của nhóm dị nhân không thể nào thực hiện. Không chỉ như thế, bọn họ còn phải chiến đấu cho Phương Nguyên trong tương lai. Bọn họ đã bị Phương Nguyên cột vào chiến xa, đã sớm sượng mặt rồi.\n\nThạch Sư Thành khuyên, rất rõ ràng đây cũng là ý kiến nhất trí của cổ tiên dị nhân. Bọn họ thông qua Thạch Sư Thành đưa ra đề nghị này, còn mình thì không ra mặt, chính là để lưu lại cho mình một bậc thang hoặc đường lui.\n\nĐây là thủ đoạn chính trị rất thành thục.\n\nPhương Nguyên cũng không từ chối, cũng không đồng ý, chỉ khua tay: “Ngươi mang theo tinh anh trong tộc rời khỏi ngọn núi này trước đi.”\n\n“Vâng.”\n\nThấy Thạch Sư Thành đã đi khá xa, phân thân Phương Nguyên liền thôi động đại trận ngọn núi.\n\nChỉ trong nháy mắt, đại trận giống như hỏa lô, bên trong dâng lên nhiệt lượng kinh khủng. Nhiệt lượng này nhanh chóng nướng ruột núi, hình thành dung nham.\n\nMột lát sau, oành một tiếng, đỉnh núi nổ tung, bụi mù xông lên trời, rất nhiều dung nham thuận theo ngọn núi chậm rãi chảy xuôi, nhiệt độ trong không khí nhanh chóng dâng lên.\n\nTừ xa, đám cổ sư Thạch nhân không khỏi kinh hô. Hành động cải thiên hoán địa, chế tạo ra một ngọn núi lửa hoạt động khiến bọn họ vô cùng rúng động.\n\nThạch Sư Thành cũng động dung không thôi. Tạo nghệ Trận đạo của gã rất thấp, đến lúc này mới hiểu được đại trận mà mình bày rốt cuộc có tác dụng gì.\n\nNhưng càng làm cho gã động dung hơn vẫn là cảnh tượng kế tiếp.\n\nChỉ thấy trên không trung bỗng nhiên xuất hiện một bàn tay lớn. Bàn tay lớn như núi, năm ngón tay mở ra, tung xuống núi lửa vô số cây cối.\n\nĐám cây cối này được một luồng lưu quang bao phủ, chậm rãi bay xuống, trực tiếp trồng trong dung nham.\n\nDung nham đáng sợ bị rễ cây hấp thu, được cung cấp đầy đủ dinh dưỡng, rất nhanh nhánh cây phấp phới, lá cây chiếu sáng rạng rỡ, tản ra quang huy mỹ lệ.\n\nĐây chính là ngô đồng ráng chiều.\n\nSau đó, liên tiếp có những bàn tay lớn bay đến. Lần này là ném phượng hoàng lửa vào trong miệng núi lửa.\n\nTừng con phượng hoàng lửa rơi xuống bên trong miệng núi lửa, bị đại trận bên trong núi lửa cầm tù, trấn áp.\n\nToàn bộ hành trình đều do phân thân Phương Nguyên giám sát, không để xảy ra bất cứ một sai lầm nào.\n\nThạch Sư Thành há hốc mồm, biểu hiện ngây ngốc nhìn cảnh tượng trước mắt.\n\nMặc dù gã biết Phương Nguyên đã tấn thăng Bát chuyển, nhưng tuyệt chưa bao giờ nhìn thấy cảnh tượng rúng động lòng người như thế.\n\nTrong số đám phượng hoàng lửa này có không ít hoang thú Thượng cổ. Chỉ cần một con thôi cũng đủ ngược sát Thạch Sư Thành không cần suy nghĩ.\n\nPhân thân Phương Nguyên cuối cùng bố trí rất nhiều loài chim Viêm đạo, chủng loại phong phú, thượng vàng hạ cám.\n\n“Kể từ ngày hôm nay, ngọn núi này chính là núi Hỏa Điểu, cũng là điểm tài nguyên của tộc Thạch nhân các ngươi.” Phân thân Phương Nguyên bay đến trước mặt Thạch Sư Thành.\n\nĐây là một niềm vui lớn bất ngờ.\n\nThạch Sư Thành vội vàng quỳ xuống đất bái tạ, vô cùng kích động.\n\nPhân thân Phương Nguyên mỉm cười: “Đứng lên đi, ta đã nói qua, sẽ ra sức nâng đỡ các ngươi. Tài nguyên cỡ trung này coi như là phần thưởng ta ban cho các ngươi, bù đắp cho việc các ngươi đã vất vả tạo ra ngọn núi.”\n\n“Thuộc hạ hổ thẹn.” Thạch Sư Thành cảm động đến rơi nước mắt. So sánh với ngọn núi Hỏa Điểu, chút xíu vất vả của bọn họ có đáng là gì?\n\nĐại trận núi Hỏa Điểu là do Phương Nguyên cung cấp cổ trùng, cung cấp trận đồ. Tất cả tài nguyên là của Phương Nguyên, gần như là Phương Nguyên tặng không cho bọn họ.\n\nPhân thân tiếp tục nói: “Về sau ta sẽ còn tiếp tục bàn giao nhiệm vụ cho các ngươi, núi Hỏa Điểu không phải là cái cuối cùng.”\n\nThạch Sư Thành ngây ra một lúc, cảm nhận thâm ý trong lời nói của Phương Nguyên.\n\nPhượng hoàng lửa, ngô đồng ráng chiều này là từ đâu đến?\n\nLà do Phương Nguyên giành được.\n\nPhương Nguyên nói núi Hỏa Điểu không phải là cái cuối cùng. Nói cách khác, hắn sẽ còn tiếp tục cướp bóc và mạo hiểm.\n\nNhóm cổ tiên dị nhân đề nghị Phương Nguyên, phương thức rất uyển chuyển. Phương thức Phương Nguyên từ chối cũng rất uyển chuyển, tinh tế phẩm vị, nhưng trong đó lại ẩn chứa sự bá đạo và uy hiếp của Phương Nguyên.\n\nNhưng Thạch Sư Thành lại không dám phản bác, khi tiếp nhận, trong lòng còn mang theo sự vui vẻ.\n\n“Núi Hỏa Điểu chính là cơ nghiệp quật khởi của tộc Thạch nhân ta.”\n\n“Phương Nguyên đại nhân là người dễ thuyết phục, dễ dao động sao?”\n\n“Ta mặc kệ những thứ này. Phương Nguyên đại nhân sắp xếp ta lãnh tụ tộc đàn, những tư nguyên này là tài nguyên tu hành của ta. Chỉ cần ta không quá phận, ta hoàn toàn có thể nhanh chóng tu hành, nâng cao tu vi của mình.” Ánh mắt Thạch Sư Thành nóng như lửa.\n\nBất kỳ một cổ tiên nào, dưới áp bách tai kiếp, đối với bất luận một cơ hội tăng trưởng thực lực nào cũng đều trân quý và khát khao."
}
