{
  "id": "chuong-1220-tham-gia-cong-phong-chien-lang-gia-1",
  "slug": "chuong-1220-tham-gia-cong-phong-chien-lang-gia-1",
  "title": "Chương 1220: Tham gia công phòng chiến Lang Gia (1)",
  "order": 1220,
  "volume": "",
  "content": "Chương 1220: Tham gia công phòng chiến Lang Gia (1)\n---------------------------------------------------\n\nCó thể trực tiếp xuất hiện bên trong tiên khiếu của nàng như thế này, có rất ít chỗ có thể phát ra.\n\nSau khi Lê Sơn Tiên Tử xem xong, phát hiện Tín cổ này đến từ Phương Nguyên.\n\nNội dung bên trong, Phương Nguyên hứa hẹn bỏ ra lợi lớn, mời Lê Sơn Tiên Tử cùng nhau xuất thủ tác chiến, vì hắn mà giết chết một vị tiên cương trong cương minh Bắc Nguyên.\n\n“Phương Nguyên...” Lê Sơn Tiên Tử trầm ngâm một lát, sau đó rời giường đứng dậy.\n\nNàng vừa cúi đầu suy nghĩ vừa chậm rãi dạo bước.\n\nKhi nàng dạo bước ra ngoài cửa sổ, nàng ngẩng đầu nhìn bông tuyết tung bay, cười lạnh một tiếng.\n\n“Tên Phương Nguyên này trước đó ngụy trang thân phận, dùng tên giả là Sa Hoàng gia nhập cương minh. Lần này mời ta ra tay giết chết một tiên cương khác, tất có mưu đồ.”\n\n“Hứa bỏ ra lợi lớn, đúng là đại tài khí thô. Ai bảo hắn đoạt được rất nhiều tài nguyên của Đông Phương tộc, còn có truyền thừa Trí đạo của Đông Phương Trường Phàm. Trong khoảng thời gian này, hắn phát triển nhất định là xuôi chèo mát mái, khí thế hừng hực.”\n\n“Hiện tại thế cục Bắc Nguyên ám lưu hung dũng. Đám cổ tiên Trung Châu còn đang điều tra. Tình huống này, Phương Nguyên còn muốn ra tay, có thể thấy được lợi ích bên phía cương minh vô cùng quan trọng đối với hắn. Muốn mạo hiểm dùng điểm cống hiến của tiên cương khác đổi lấy thành quả nghiên cứu giành lại cuộc sống mới, thoát khỏi thân phận tiên cương sao?”\n\nNghĩ đến đây, Lê Sơn Tiên Tử nheo mắt lại.\n\nTrung Châu, Thiên Đình.\n\nDãy cung điện bạch ngọc vô cùng sáng sủa.\n\nBốn vị cổ tiên đứng tại bốn hướng Đông Tây Nam Bắc, vây quanh tiên cổ ốc Cửu chuyển là tháp Giám Thiên.\n\nTháp chủ tháp Giám Thiên tuổi già sức yếu đứng ở vị trí phía Đông, trong tay cầm một thanh quải trượng, bên trong ánh mắt già nua vẫn đục bắn ra một sợi tinh mang: “Chữa trị Số Mệnh bắt đầu.”\n\nQuải trượng của ông vung lên không trung, giống như đánh vào một tấm sắt đá, phát ra tiếng leng keng.\n\nTrong nháy mắt, rất nhiều ánh sáng nở rộ, vô số cổ trùng bay múa, hình thành một cổ trận thật lớn.\n\nTừng luồng ánh sáng đầy màu sắc xen lẫn nhau, hình thành một trận đồ lập thể to lớn kéo dài phạm vi trăm dặm.\n\nNữ cổ tiên lần đầu tham dự việc chữa trị Bạch Thương Thủy chấn kinh: “Cổ trận Luyện đạo này, đến gần một bước, chỉ sợ sẽ là một tiên cổ ốc Bát chuyển.”\n\nBản thân tiên cổ ốc là kết tinh trận đạo tối cao của một lưu phái.\n\n“Hahah, cổ trận này không phải bình thường đâu. Tiên tử Thương Thủy hãy nhìn xuống đi.” Phía Tây, chàng thanh niên mặc áo trắng Luyện Cửu Sinh cười nói.\n\nSau đó, y chộp tay ra đằng trước, cầm một nắm Thạch Long Nhãn ném về phía trước.\n\nThạch Long Nhãn tiến vào cổ trận Luyện đạo, chỉ sau mấy hơi thở đã được phân giải hoàn toàn, dung nhập vào trong cổ trận kỳ diệu này.\n\n“Nhiều Thạch Long Nhãn như vậy sao? Còn có tốc độ xử lý tiên tài như vậy...” Bạch Thương Thủy thất thanh kêu lên.\n\nPhúc địa Hồ Tiên, hành cung Đãng Hồn.\n\n“Hừ.” Phương Nguyên bóp nát cổ trùng Tín đạo trong tay.\n\nHắn bị từ chối.\n\n“Vẫn muốn hạn chế sự phát triển của ta. Đúng là đám đàn bà nhỏ mọn.” Sắc mặt Phương Nguyên âm trầm: “Sao?”\n\nĐúng lúc này, một con cổ trùng Tín đạo hiện ra bên trong tiên khiếu của hắn.\n\n“Chẳng lẽ là Lê Sơn Tiên Tử đổi ý?” Phương Nguyên sững sờ một lát, nhưng sau khi xem xong, hắn lại giật mình: “Đây là thư cầu viện của Địa linh Lang Gia?”\n\nSau khi Phương Nguyên luyện được tiên cổ Biến Hình, dung nhập vào trong sát chiêu tiên đạo Gặp Mặt Giống Như Quen Biết, bây giờ đã có thể biến thành bất cứ sự vật gì.\n\nNhưng hắn muốn lẫn vào cương minh Bắc Nguyên, tình thế không ổn cho lắm.\n\nBởi vì thân phận Sa Hoàng đã bị bại lộ, dẫn đến cương minh Bắc Nguyên vô cùng cảnh giác. Lặp lại hành động đầu tiên sẽ không cách nào thuận lợi trà trộn vào cương minh.\n\nThế là Phương Nguyên liền đánh chủ ý lên thành viên cương minh khác.\n\nChỉ cần bí mật giết chết một người, sau đó biến thành thành viên xui xẻo này, lẫn vào cương minh Bắc Nguyên, thế là ổn.\n\nPhương Nguyên thăng tiên ở Bắc Nguyên, toàn thân đều là khí tức Bắc Nguyên. Cánh cổng cương minh có thể ngăn cản Phượng Cửu Ca, nhưng không ngăn cản được hắn.\n\nNhưng chuyện bí mật tập sát rất khó khăn và nguy hiểm.\n\nĐầu tiên là phải giết chết một thành viên cương minh. Toàn bộ quá trình phải được tiến hành một cách lặng lẽ, không được để lộ ra bất cứ phong thanh gì.\n\nMuốn làm được điều này, rất khó.\n\nLúc này, Phương Nguyên có được chiến lực Thất chuyển, chặn đánh một tiên cương bình thường là vô cùng dễ dàng. Giết chết tiên cương cũng có khả năng.\n\nNhưng muốn bí mật tập sát lại vô cùng khó khăn.\n\nBởi vì khi chiến đấu, động tĩnh rất lớn, khống chế không nổi. Nếu tiên cương muốn chạy, Phương Nguyên lập tức phải truy kích, sát chiêu Cánh Dơi Phản Thực cũng không đáng tin. Nếu tiên cương dùng cổ trùng Tín đạo cầu viện, Phương Nguyên phải xuất ra đủ thủ đoạn chính xác trong kịch chiến để tiêu trừ đám cổ trùng này.\n\nXét đến cùng, Phương Nguyên ngoại trừ thực lực siêu quần, các phương diện khác vẫn còn có nhược điểm. Nhất là hắn còn thiếu sát chiêu chiến trường.\n\nSát chiêu chiến trường có thể trong thời gian ngắn ngăn cách thiên địa, tạo nên một hoàn cảnh chiến đấu độc lập.\n\nBên trong sát chiêu chiến trường, cổ tiên bình thường không thể dùng cổ trùng Tín đạo cầu viện. Đương nhiên, việc này cũng không tuyệt đối. Chuyện tuyệt đối không hề tồn tại trên thế gian.\n\nSát chiêu chiến trường ưu tú, phạm vi cực hạn. Vì thế có thể phòng ngừa địch nhân chạy trốn tứ phía.\n\nSát chiêu chiến trường tiên đạo còn có một danh xưng, là Chuẩn phúc địa. Một khi thúc ra, có thể tạm thời tạo ra vô số đạo ngân, hình thành một chiến trường đặc biệt mang tính tạm thời.\n\nSát chiêu chiến trường tiên đạo, phần lớn cổ tiên đều không nắm trong tay, chỉ có một số ít nắm giữ mà thôi.\n\nPhương Nguyên không có sát chiêu chiến trường tiên đạo, muốn một mình tập sát một thành viên cương minh Bắc Nguyên, vô cùng khó khăn.\n\nNgay cả kiếp trước của hắn cũng không có. Bởi vì khi hắn vừa mới đạt được tiên cổ đầu tiên, hắn đã bị vây công, không thể không tự bạo trùng sinh.\n\nHắc Lâu Lan, Thái Bạch Vân Sinh cũng không có.\n\nBọn họ vừa mới tấn thăng thành tiên, cho dù tiên khiếu ưu tú cũng phải tích luỹ một thời gian dài.\n\nNhưng Mộ Sơn Tiên Tử thì có.\n\nVườn Lê chính là sát chiêu chiến trường của nàng.\n\nNếu có thể dụ tiên cương vào trong Vườn Lê, rất có khả năng giết chết một cách bí mật.\n\nĐương nhiên, cho dù làm như vậy cũng có phong hiểm.\n\nPhương Nguyên đương nhiên không quên trong đám người Tàn Dương Lão Quân có cổ tiên Trí đạo, có thể suy tính ra khả năng Phương Nguyên lẫn vào cương minh lần nữa.\n\nMột khi chân tướng bị bại lộ, thậm chí có phong thanh truyền ra, Phương Nguyên lẫn vào cương minh Bắc Nguyên giống như một mình xông vào đầm rồng hang hổ.\n\nCho nên, sự trợ giúp của Lê Sơn Tiên Tử là vô cùng cần thiết.\n\nNhưng Lê Sơn Tiên Tử lại từ chối lời thỉnh cầu của Phương Nguyên. Trong lúc Phương Nguyên đang định thay đổi đối sách, một thư cầu viện đã truyền đến tiên khiếu của hắn.\n\nSau khi đại hội đấu giá Bắc Nguyên kết thúc, Phương Nguyên rất ít khi liên lạc với Địa linh Lang Gia.\n\nLần này Địa linh Lang Gia chủ động liên lạc với Phương Nguyên, còn là cầu viện.\n\nĐiều này hoàn toàn nằm ngoài dự kiến của hắn.\n\nTrong suy nghĩ của Phương Nguyên, nội tình của Địa linh Lang Gia cực kỳ sâu.\n\nTrong trí nhớ kiếp trước, Phúc địa Lang Gia hoàn toàn vô chủ, nhưng có thể chống đỡ được bảy đợt tấn công mãnh liệt của cổ tiên. Thậm chí trong đợt tấn công thứ bảy, Phượng Cửu Ca đã hy sinh bên trong Phúc địa Lang Gia.\n\nMặc dù bên ngoài Phúc địa Lang Gia chỉ có mười hai vân các, dưới đáy vân các đều có một con hoang thú, cộng lại là mười hai con hoang thú.\n\nNhưng chỉ cần không phải người ngu, tất cả đều sẽ hiểu, mười hai con hoang thú này chẳng qua chỉ là tầng phòng hộ bên ngoài. Đừng quên chủ nhân của Phúc địa Lang Gia là Trường Mao Lão Tổ."
}
