{
  "id": "chuong-625-anh-huong-1",
  "slug": "chuong-625-anh-huong-1",
  "title": "Chương 625: Ảnh hưởng (1)",
  "order": 625,
  "volume": "",
  "content": "Chương 625: Ảnh hưởng (1)\n-------------------------\n\nPhá Phủ Trầm Chu cổ Ngũ chuyển.\n\nÀo ào ào.\n\nRất nhiều Chân nguyên đột nhiên xuất hiện, nhanh chóng bổ sung cho Không khiếu đã khô cạn của ông ta.\n\n“Thường Sơn Âm, ngươi nạp mạng đi.” Ông ta hét lớn một tiếng rồi chạy đến.\n\nĐám người Cát gia nhất thời bối rối.\n\nPhương Nguyên mỉm cười, hỏi xung quanh: “Người này là ai?”\n\nTrong lòng Cát Quang thật sự bội phục sự trấn định của Phương Nguyên, sự bối rối tiêu tán hơn phân nửa, trầm giọng đáp: “Tộc trưởng Bối gia Bối Thảo Xuyên.”\n\n“Bối Thảo Xuyên, Bùi Yến Phi... Haha, loạn thế xuất anh hùng, đúng là không tệ, không tệ.” Phương Nguyên cao giọng đánh giá, âm thanh vang vọng cả bầu trời đêm.\n\nSau đó, hắn nhảy xuống Bạch Nhãn Lang, chuyển sang một con sói lưng còng.\n\nBạch Nhãn Lang nhảy vọt mấy bước, cùng với vạn thú vương Phong lang, vạn lang vương Quy Bối lang sóng vai đứng chung cùng một chỗ.\n\n“Đó là...” Bối Thảo Xuyên ngừng lại, con ngươi đột nhiên co rụt.\n\nSắc mặt Bùi Yến Phi tái xanh, cực kỳ khó coi.\n\nBạch Nhãn Lang chính là dị thú, chiến lực có thể sánh ngang với vạn thú vương. Trước đó bọn họ quá chú ý Phương Nguyên, không để ý đến Bạch Nhãn Lang. Bây giờ Bạch Nhãn Lang chủ động đứng ra, thân phận lập tức bại lộ.\n\n“Đúng là ghê tởm.” Bùi Yến Phi nghiến răng ken két, bất đắc dĩ ngừng truy kích.\n\nNếu Phương Nguyên chỉ còn con vạn thú vương Phong lang thì còn dễ nói, nhưng bây giờ lại xuất hiện một con Bạch Nhãn Lang, thực lực như vậy đủ để ngăn chặn truy kích, thậm chí còn có khả năng phản công.\n\nBùi Yến Phi không dám mạo hiểm, đẩy Bùi gia vào hiểm cảnh.\n\nÔng ta lựa chọn dừng tay.\n\nBên này, Bối Thảo Xuyên cũng bất đắc dĩ dừng lại.\n\nÔng ta nhìn đại quân rút lui trong bình yên, trong lòng ngoại trừ sa sút tinh thần còn có một cảm giác lạnh: “Lang Vương Thường Sơn Âm, rốt cuộc ngươi có bao nhiêu át chủ bài?”\n\nGió đêm gào thét dần dần ổn định lại, sương mù nồng đậm bắt đầu phủ đầy bụi cỏ dại bên chân.\n\nĐại quân Cát gia chậm rãi đi dọc bờ hồ Nguyệt Nha.\n\nTừ trong chiến trường thuận lợi rút lui, trong lòng bọn họ vẫn còn lưu lại chiến ý nóng rực.\n\nMặc dù cuối cùng vẫn không đánh hạ Bùi gia, nhưng trận chiến này đã triệt để tạo ra uy phong. Người nào của Cát gia cũng hưng phấn trò chuyện với nhau.\n\n“Trận chiến này thật sự đánh quá sung sướng. Ba nhà cẩu thí kia lại muốn tìm Cát gia chúng ta gây phiền phức, thật sự là muốn chết.”\n\n“Hừ, cái gì Trịnh gia, Bối gia, Bùi gia, chẳng qua cũng chỉ thế thôi.”\n\n“Bây giờ doanh địa Bối gia, Trịnh gia đều bị chúng ta công chiến. Bùi gia thương vong cũng rất thảm trọng. Trận chiến tối nay đã giúp Cát gia chúng ta danh dương Bắc Nguyên.”\n\nLấy lực của một nhà đánh liền ba nhà, chiến tích hào hùng như vậy đủ để đám cổ sư Cát gia cảm thấy tự hào, kiêu ngạo.\n\n“Cũng may chúng ta có Lang Vương Thường Sơn Âm đại nhân.” Một vị cổ sư cảm khái nói.\n\nLời này lập tức dẫn đến sự hưởng ứng của những người chung quanh.\n\n“Ừm, đúng vậy. Nếu không có đàn sói liều mạng đằng trước, Cát gia chúng ta nhất định sẽ thương vong thảm trọng.”\n\n“Đây chính là chỗ lợi hại của cổ sư Nô đạo. Khó trách rất nhiều thế lực cho dù phải thắt lưng buộc bụng cũng phải bồi dưỡng được một hai vị cổ sư Nô đạo.”\n\n“Lang Vương đại nhân đã trở thành Thái thượng gia lão của tộc ta. Bây giờ đã trở thành người một nhà với chúng ta rồi.”\n\n“Ừm, thật sự là vinh hạnh khi có Lang vương đại nhân bên cạnh chúng ta.”\n\nTrận chiến này khiến cho uy vọng của Phương Nguyên bay vụt lên một trình độ tương đối cao trong lòng người Cát gia.\n\nPhương Nguyên một lần nữa cưỡi trên lưng Bạch Nhãn Lang, bên cạnh là Tộc trưởng và một đám gia lão Cát gia.\n\nLà Thái thượng gia lão, Phương Nguyên thậm chí có quyền bãi nhiệm chức Tộc trưởng của Cát Quang. Đương nhiên, Cát Quang là một quân cờ rất biết nghe lời, Phương Nguyên cũng không định thay thế y.\n\nĐại quân trở lại doanh địa Trịnh gia đầu tiên. Ở đó, cổ sư Cát gia đã sắp xếp xong xuôi, do ba mươi con Lam Điền Khoát Du cổ(1) xếp thành một hàng dài vận chuyển\n\nNhững con sên này được gọi là cổ trùng nhầy, giống như ốc sên thoát xác.\n\nNó là cổ Tam chuyển, hình thể còn gấp ba lần một con voi, toàn thân màu lam trong suốt như nước, bên ngoài còn có những hạt thủy tinh tròn màu lam, là loại cổ vận chuyển tốt nhất.\n\nSử dụng những con Lam Điền Khoát Du cổ này để vận chuyển vô cùng thuận tiện.\n\nBọn chúng tiêu hao rất ít Chân nguyên. Cổ sư chỉ cần nhét vật phẩm vào trong cơ thể bọn chúng là được.\n\nLam Điền Khoát Du cổ không có năng lực công kích. Sau khi nuốt vật phẩm, hình thể của nó cũng sẽ to lớn hơn.\n\nHiện tại hình dáng của ba mươi con Lam Điền Khoát Du cổ đã to gấp năm lần ban đầu, ngay cả vạn lang vương cũng không bằng một nửa của bọn chúng.\n\nNhưng cho dù vậy, bên trong doanh địa Trịnh gia vẫn còn lại một phần vật tư nhỏ chưa trang bị xong, chỉ có thể tạm thời lưu lại trong doanh địa.\n\nGia lão ở lại đã đưa lên một bảng danh sách thống kê.\n\nPhương Nguyên xem qua, đúng là phong phú vô cùng.\n\n“Chúng ta phát tài rồi.” Đám người Cát Quang vui mừng nói.\n\n“Lần này đúng là phất nhanh thật.”\n\n“Cướp đoạt nhiều tài sản như thế, Cát gia chúng ta đã sắp sửa trở thành gia tộc cỡ lớn rồi.”\n\n“Những ngày này, chúng ta nhất định phải để cao cảnh giác, tăng cường đề phòng, phòng ngừa thế lực chung quanh đỏ mắt.”\n\n“Nhưng chúng ta xử lý đám cổ sư đầu hàng như thế nào đây? Dựa theo lệ cũ, bọn họ chính là cổ sư nô lệ. Nhưng chúng ta không có nhiều cổ nô lệ như thế.”\n\nĐám người Cát gia không khỏi buồn rầu.\n\nCát gia chỉ là gia tộc cỡ trung, nội tình yếu kém. Nếu là gia tộc cỡ lớn, năng lực tiêu hóa chiến quả sẽ mạnh hơn nhiều.\n\nMột nhóm người ở lại hiệp trợ phòng thủ. Phương Nguyên căn dặn, nếu đại quân Bùi gia chạy đến, cứ từ bỏ doanh địa Trịnh gia, chủ động rút lui bảo tồn thực lực.\n\nĐại quân Cát gia mang theo ba mươi con Lam Điền Khoát Du cổ cùng rất nhiều tù binh tiếp tục trở về.\n\nSau khi đến doanh địa Bối gia, đội ngũ dừng lại. Khi lên đường, quy mô của đội ngũ lại khổng lồ thêm mấy lần.\n\nTrở lại doanh địa Cát gia, các chiến sĩ của Cát gia được gia tộc Cát gia nhiệt liệt hoan nghênh chào đón.\n\nTiếng hoan hô vang tận mây xanh, ánh sáng bình minh chiếu sáng trên mỗi gương mặt người Cát gia. Trái lại, gương mặt của những tù binh, người thì như chết cha chết mẹ, người thì chết lặng. Hai bên hình thành sự chênh lệch rõ ràng.\n\nPhương Nguyên nhẹ nhàng thở ra một hơi.\n\nMột đường lui về, hắn cũng lo lắng Bùi gia sẽ truy kích.\n\n“Xem ra Bùi Yến Phi vẫn cố kỵ an nguy của gia tộc, tiếc rẻ binh lực, không tiếp tục chủ động xuất kích. Nếu không, trên đường trở về, ta nhất định sẽ gặp nhiều phiền phức. Đương nhiên, chủ yếu vẫn là do ta thả con Bạch Nhãn Lang ra, cho thấy thực lực, để bọn họ nghĩ rằng ta vẫn còn một chiến lực ngang ngửa vạn thú vương.”\n\nNhưng trên thực tế, Bạch Nhãn Lang của Phương Nguyên chỉ là do hắn dùng cổ Tam Canh thúc lớn mà thôi. Trên người nó hoàn toàn không có một con dã cổ ký sinh nào.\n\nĐây là thế giới của cổ. Không có dã cổ, Bạch Nhãn Lang thậm chí ngay cả thiên lang vương cũng đánh không lại.\n\nNếu chiến đấu chân chính, Bạch Nhãn Lang cũng chỉ là một con sói hoang mà thôi.\n\nNếu Bùi Yến Phi, Bối Thảo Xuyên không bị hù sợ, tiếp tục triển khai truy sát, Phương Nguyên sợ rằng sẽ gặp phiền phức.\n\nHắn đã phát huy một trăm hai mươi phần chiến lực của đàn sói trong tay. Tu hành Lực đạo cũng chỉ vừa mới cất bước, toàn thân trên dưới chỉ có ba mươi quân Lực đạo. Phương diện hồn phách còn chưa đạt đến trình độ Thiên Nhân Hồn.\n\n“Thực lực trong tay ta vẫn còn khá yếu kém. Tối nay chiến liên tục ba trận, lại càng giật gấu vá vai.”\n\nBây giờ đã tạm thời an toàn, Phương Nguyên kiểm tra lại đàn sói một chút.\n\nĐàn sói vốn từ sáu vạn, tử thương thảm trọng, số lượng còn lại chưa đầy một nửa. Tổn thất lớn nhất là hắn đã mất một con vạn thú vương.\n\nPhương Nguyên có ba con vạn lang vương, nhưng sau trận chiến tối nay, vạn thú vương Dạ lang tử chiến sa trường, vạn lang vương Quy Bối lang bị thương cực nặng. Mặc dù thương thế đã ổn định lại nhưng đã hôn mê. Toàn thân vạn thú vương Phong lang vết thương chồng chất, dã cổ trên người mất đi cũng không ít, chiến lực trượt dài thảm hại.\n\nㅤ\n\n(1) \\[Lam Điền Khoát Du: ốc sên tại Lam Điền (Trung Quốc), ốc sên ruộng xanh.\\]"
}
