{
  "id": "chuong-2501-giet-choc-bat-djau-1",
  "slug": "chuong-2501-giet-choc-bat-djau-1",
  "title": "Chương 2501: Giết chóc bắt đầu (1)",
  "order": 2501,
  "volume": "",
  "content": "Chương 2501: Giết chóc bắt đầu (1)\n----------------------------------\n\nTrong lòng Trương Toàn không khỏi hối hận. Sớm biết như thế, ông không nên mang con trai đến tham gia đại hội luyện cổ Trung Châu.\n\nLúc trước, ông thấy con trai của mình có thiên phú Luyện đạo, muốn dẫn con trai đến tìm hiểu, rèn luyện năng lực của y. Không nghĩ đến khi xuyên qua bức tường ngăn giới lại gặp phải địa mạch rung chuyển.\n\nTrong lúc Trương Toàn, Trương Bình sắp tuyệt vọng, bỗng nhiên trước mắt sáng tỏ.\n\nTrương Toàn ngây ra một lúc, sau đó kịp phản ứng. Thì ra bọn họ đã xuyên qua bức tường ngăn giới Trung Châu, chính thức bước vào Trung Châu.\n\nĐịa mạch chấn động không ngừng, ngoại trừ sinh ra cống ngầm, lật rất nhiều cổ tài, cổ trùng ra ngoài, còn khiến cho bức tường ngăn giới ngũ vực giảm bớt.\n\nHiện tại, thời gian cổ sư xuyên qua bức tường ngăn giới hai vực cũng không bằng một nửa trước đó.\n\n“Nhưng có được gì đâu?” Trương Toàn thở dài thật sâu.\n\nChân nguyên, thể lực Trương Bình hao hết, đành phải để Trương Toàn cõng. Nhưng như vậy, thể lực hai người giảm bớt, mắt thấy sắp bị cống ngầm nuốt mất.\n\nTrong thời khắc quan trọng, một luồng kỳ quang loé lên, bao phủ những cổ sư còn may mắn sống sót, mang bọn họ phi thăng lên không.\n\nCống ngầm dưới chân bọn họ một đường kéo về phía trước, rất nhanh đã tạo thành vực sâu vạn trượng.\n\nCho đến khi bọn họ vững vàng rơi xuống bên mép cống ngầm, kỳ quang bao phủ trên người cổ sư mới chậm rãi tiêu tán.\n\n“Có chuyện gì xảy ra vậy?”\n\n“Là ai đã cứu chúng ta?”\n\n“Thủ đoạn không thể tưởng tượng được, đã cứu được toàn bộ chúng ta, chỉ sợ là cổ tiên đại nhân ra tay.”\n\nĐám cổ sư nhặt về cái mạng, vô cùng hưng phấn, không khỏi bàn tán ầm ĩ.\n\nKhi bọn họ nhìn lên trời, một vị cổ tiên của Linh Điệp Cốc nở nụ cười thiện ý, thu hút sự chú ý của các cổ sư.\n\nVị cổ tiên nhanh chóng bay đi, tiếp tục tuần sát.\n\nĐại hội luyện cổ Trung Châu đã bắt đầu. Mấy ngày qua, có rất nhiều cổ sư từ bốn vực khác lần lượt chạy đến.\n\nVị cổ tiên này là thành viên của mười đại phái Trung Châu, tiếp nhận nhiệm vụ cưỡng chế của môn phái, yêu cầu y tuần sát một khu vực, phòng ngừa ma đạo sinh sự.\n\nNhiệm vụ tương tự với y còn có rất nhiều cổ tiên. Phần lớn những người này đều đến từ mười đại cổ phái, cũng có những môn phái khác, hoặc cổ tiên nô lệ được mười đại cổ phái thu nạp và một số tán tiên thân cận mười đại cổ phái.\n\nLần này, Thiên Đình tổ chức đại hội luyện cổ Trung Châu, đề phòng sâm nghiêm, là chuyện trước nay chưa từng có.\n\nĐội ngũ cổ sư Trương Toàn, Trương Bình may mắn được cổ tiên viện thủ, thoát được một mạng.\n\nSau khi chính thức tiến vào Trung Châu, bọn họ nghỉ ngơi dưỡng sức một chút, sau đó đến địa điểm báo danh gần nhất.\n\nĐiểm báo danh của đại hội luyện cổ Trung Châu có rất nhiều, phân bố bình quân tại từng địa điểm ở Trung Châu.\n\nMấy ngày sau, những cổ sư có mục đích giống như Trương Toàn, Trương Bình đã đến Hạt Châm Môn.\n\nMôn phái này chỉ là thế lực bình thường, am hiểu nhất chính là nuôi dưỡng và sử dụng cổ trùng hình dáng bọ cạp, nhất là cổ Bọ Cạp Châm. Đây là một loại cổ trùng dùng để công phạt. Một khi thôi động có thể bắn ra châm bọ cạp. Tốc độ châm bọ cạp rất nhanh, đồng thời còn mang theo độc tố, rất khó dây vào.\n\nHạt Châm Môn đã sớm bố trí thỏa đáng.\n\nCha con Trương Toàn, Trương Bình bước vào đại sảnh báo danh, chỉ thấy bên trong toàn là người.\n\nCó rất nhiều người đều là người Trung Châu, còn có một phần nhỏ giống bọn họ, đến từ vực khác.\n\nVị trí của Hạt Châm Môn là dựa vào Tây Mạc. Cho nên có rất nhiều cổ tiên Tây Mạc đến đây báo danh.\n\nĐại hội luyện cổ Trung Châu thu hút rất nhiều cổ sư đến tham dự, mỗi một giới đều rầm rộ như vậy.\n\nDựa theo quá trình, Trương Toàn, Trương Bình được đưa vào thiên điện tham gia khảo hạch.\n\nNội dung khảo hạch có bốn đề thi, cũng không dễ mà cũng không khó. Khảo sát đều là kỹ năng luyện cổ cơ bản. Cổ sư có kinh nghiệm nhất định thường có thể thông qua, người thật giả lẫn lộn sẽ bị loại đi, tránh lãng phí nhân lực, vật lực.\n\nCha con Trương Toàn, Trương Bình cũng không cảm thấy ngoài ý muốn, đều thông qua khảo hạch, sau đó thành công ghi danh.\n\nKhi bước ra khỏi đại điện, trong tay bọn họ đều cầm một lệnh bài.\n\nTrên lệnh bài là tên của người tham gia thi đấu, còn có môn phái, lưu phái, báo danh chỗ nào...\n\nKhi cổ sư ghi tên, danh tự có thể tùy ý ghi thế nào thì ghi. Lưu phái, môn phái cũng có thể giữ bí mật.\n\nCũng bởi vì quy tắc thoáng như vậy, khiến cho mỗi một đại hội luyện cổ Trung Châu đều có rất nhiều tán tu, ma đầu, thậm chí cổ tiên mai danh ẩn tích đến tham dự.\n\n“Báo danh một lần phải trả một trăm khối tiên nguyên thạch, đúng là quá đắt.” Trương Bình cất lệnh bài, phàn nàn vài câu.\n\n“Cho nên lần này con phải biểu hiện tốt một chút, đừng nên lãng phí nỗ lực của chúng ta.” Trương Toàn nhìn Trương Bình, ánh mắt bao hàm sự chờ mong.\n\n“Vâng.” Trương Bình dùng sức gật đầu: “A, đúng rồi, cha, con nhìn thấy không ít cổ sư Trung Châu trực tiếp báo danh, hoàn toàn không cần tham gia khảo hạch.”\n\nTrương Toàn cười nói: “Bọn họ đều đã có thứ tự trong đại hội luyện cổ lần trước, cho nên có thể trực tiếp tham gia đại hội luyện cổ lần này.”\n\n“Nhưng không phải cha cũng đã vượt qua được một đại hội luyện cổ sao? Vì sao cha còn phải đóng tiền phí?” Trương Bình không hiểu, hỏi.\n\nTrương Toàn khẽ lắc đầu: “Đó là vì ta không phải người Trung Châu, chỉ có cổ sư Trung Châu mới có đãi ngộ này.”\n\n“Thì ra là thế.” Trương Bình gật đầu.\n\nĐây rõ ràng là thiên vị người địa phương, có chút không công bằng, nhưng Trương Bình rất nhanh đã tiếp nhận được.\n\nDù sao nơi này cũng là địa bàn của Trung Châu. Đại hội cũng là do thế lực Trung Châu tổ chức. Chiếu cố người nhà một chút cũng không được sao?\n\nSự không công bằng nho nhỏ này cũng không quá phận. Bởi vì đề thi trước báo danh, chỉ cần cổ sư có tạo nghệ luyện đạo đều có thể thông qua.\n\n“Đại hội luyện cổ rốt cuộc bắt đầu rồi.” Thiên Đình, Long Công sử dụng sát chiêu điều tra, chú ý cảnh tượng báo danh của các nơi.\n\nLúc này, sắc mặt của ông vẫn còn tái nhợt. Bởi vì tranh đoạt Long Cung mà bị thương, đến giờ cũng không chuyển biến tốt được bao nhiêu."
}
