{
  "id": "chuong-3413-nghia-chinh-ngon-tu-1",
  "slug": "chuong-3413-nghia-chinh-ngon-tu-1",
  "title": "Chương 3413: Nghĩa chính ngôn từ (1)",
  "order": 3413,
  "volume": "",
  "content": "Chương 3413: Nghĩa chính ngôn từ (1)\n------------------------------------\n\n“Cái gì?” Cổ tiên Sài gia chấn động.\n\nBăng Viện khẽ cười nói: “Ma đạo, Chính đạo có khác nhau chỗ nào đâu? Chủ thượng nhà ta chuyển sang Chính đạo, ai dám không thừa nhận chứ? Trên thực tế, không chỉ Vũ gia, Phòng gia của Tây Mạc cũng đã có minh ước bí mật với bên ta, toàn lực khai phát sa mạc Thanh Quỷ, không ngừng cung cấp rất nhiều hồn hạch cho chủ thượng.”\n\nCổ tiên Sài gia lại rối loạn tưng bừng.\n\nBọn họ đã từng nghe nói qua Phòng gia Tây Mạc. Động tĩnh gần đây của Phòng gia, bọn họ cũng biết. Điều khiến bọn họ chấn động hơn cả là Vũ gia cũng âm thầm hợp tác với Phương Nguyên.\n\n“Làm sao có thể?” Sài Khả Khanh bỗng nhiên kêu to: “Có muốn hoang ngôn thì cũng nên nói cho giống một chút. Vũ Dung đại nhân là Minh chủ Nam liên chúng ta, sao có thể giảng hoà với các ngươi? Mọi người đừng nghe đám cổ tiên dị nhân này hồ ngôn loạn ngữ. Bọn họ tưởng rằng chỉ nói vài lời hoang ngôn là có thể lừa gạt được chúng ta.”\n\nNhưng lần này, chúng tiên Sài gia lại im lặng không nói.\n\nSài Khả Khanh vừa mới thăng tiên không lâu, lại có liên quan đến vấn đề cá nhân, mặc dù có tài năng và thiên phú, nhưng vẫn luôn nhận được sự chăm sóc của tiền bối, vì thế đối với tình đời đều không hiểu thấu.\n\nThậm chí, hiểu biết về giới cổ tiên còn không sâu sắc bằng Thương Tâm Từ.\n\nCổ tiên dị nhân đã nói như vậy, chư tiên Sài gia đều tin là thật.\n\nBởi vì những thứ này chỉ cần kiểm chứng một phen sẽ có dấu vết để lại.\n\nCổ tiên dị nhân đã nói ra, vậy thì không sợ kiểm chứng, thậm chí còn có thể cung cấp chứng cứ trực tiếp nhất.\n\nSài Khả Khang không tin Vũ Dung sẽ làm ra mấy chuyện này, nhưng chúng tiên Sài gia đều là những nhân vật trải đời lâu năm, thậm chí trước đó Sài gia còn có một giao dịch bí mật với Lục Úy Nhân, vẫn còn để lại một đường lui.\n\nBăng Viện lại nói: “Chủ thượng nhà ta đã quyết tâm muốn xây dựng bí cảnh thiên địa Nhân Hải. Tính cách của chủ thượng, nghĩ rằng các vị cũng đã hiểu rõ. Cho dù tất cả người trong thiên hạ phản đối, hắn cũng vẫn làm tất cả, tuyệt không bởi vì ai ngăn cản mà bỏ qua.”\n\n“Các người có thể hỏi thăm chuyện phát sinh cách đây không lâu ở Đông Hải.”\n\n“Cổ tiên dị nhân chúng ta ra tay đồ sát Nhân đạo trên từng hải đảo ở Đông Hải chính là để thu thập tài nguyên hoàn thiện Nhân Hải.”\n\n“Các ngươi nhìn thấy có thế lực siêu cấp Chính đạo Đông Hải nào, có một nhà nào ló đầu ra công khai phản đối hay không?”\n\n“Ha ha ha, bên trong Chính Khí Minh có Á tiên tôn như Khí Hải Lão Tổ mà còn ngoảnh mặt làm ngơ, huống chi Nam liên các ngươi?”\n\nTâm trạng chư tiên Sài gia kịch liệt dao động, vội vàng truyền âm.\n\n“Giới cổ tiên Đông Hải chính xác đã phát sinh thảm kịch.”\n\n“Đúng vậy, mặc dù đám cổ tiên dị nhân này ghê gớm vô cùng, nhưng nói chuyện cũng không phải là không có đạo lý.”\n\n“Chính Khí Minh Đông Hải có Á tiên tôn Khí Hải Lão Tổ mà còn như thế, huống chi Nam liên chúng ta không có cường giả như vậy.”\n\n“Càng hỏng hơn chính là Vũ Dung còn âm thầm hợp tác với Phương Nguyên.”\n\n“Thế của Phương Nguyên cường hãn như vậy sao?”\n\n“Địch mạnh ta yếu, chi bằng bảo tồn lực lượng, lưu lại chờ tương lai mới là hành vi sáng suốt.”\n\nChư tiên Sài gia bi phẫn phát hiện, bọn họ không phải là đối thủ của Phương Nguyên, thậm chí không phải là đối thủ của ba vị cổ tiên Bát chuyển trước mặt. Càng làm cho bọn họ tuyệt vọng chính là, cho dù bọn họ phản kháng, Nam liên cũng không cung cấp bất kỳ che chở nào cho bọn họ. Cho dù Nam liên có, chỉ sợ cũng không che chở nổi cho bọn họ.\n\nTrên núi Nhân Yên của bọn họ có rất nhiều Nhân tộc.\n\nNếu muốn đánh, số Nhân tộc này cũng là nhược điểm của Sài gia, bọn họ bảo vệ không nổi.\n\nTrong lịch sử, Ba gia, Hạ gia làm khó Sài gia, cũng đã nhiều lần dựa vào điều này mà uy hiếp. Chỉ cần có hành động uy hiếp núi Nhân Yên, đủ để Sài gia sợ ném chuột vỡ bình.\n\nThương lượng đến lúc này, từ trên xuống dưới Sài gia đều có khuynh hướng hợp tác với Phương Nguyên.\n\nCũng không còn cách nào.\n\nĐịch mạnh ta yếu nhiều lắm.\n\nDuy chỉ có một người, Sài Khả Khanh há miệng nói: “Các vị, hãy nghe ta nói một lời.”\n\n“Ngươi câm miệng cho ta.” Sài Cán không nhẫn nại, tiện tay vung lên phong ấn Sài Khả Khanh, khiến nàng ta không thể động đậy.\n\nGương mặt Sài Khả Khanh hiện lên sự chấn kinh, vạn lần không nghĩ đến Thái thượng đại trưởng lão nhà mình sẽ làm như vậy.\n\nThủ đoạn này cũng khiến con ngươi ba vị cổ tiên dị nhân co rụt lại.\n\nSài Cán thi triển một chiêu này, toàn bộ quá trình đều không để lộ khí tức.\n\nKhông cảm nhận được khí tức bộc phát, cổ tiên dị nhân cũng không thể phán đoán đây là sát chiêu lưu phái nào.\n\nSài gia rốt cuộc cũng là thế lực siêu cấp Nam Cương, vẫn phải có nội tình.\n\nSài Cán nghiêm mặt nhìn chằm chằm một vị cổ tiên Sài gia: “Sài Đôi Sơn, ngươi hãy quản hậu bối của ngươi cho tốt.”\n\n“Vâng.” Sài Đôi Sơn lập tức đến bên cạnh Sài Khả Khanh, đưa tay đặt lên vai.\n\nTrong nháy mắt, phong ấn trên người Sài Khả Khanh còn tăng thêm.\n\nTrong lòng Sài Khả Khanh chấn động mãnh liệt, gương mặt tràn ngập vẻ khó tin. Nàng chuyển động ánh mắt, nhìn vị tiên tổ vĩ ngạn của mình, rất nhanh hốc mắt phiếm hồng.\n\nNhìn thấy cảnh tượng này, trong lòng ba cổ tiên dị nhân đồng thời hiện lên một suy nghĩ giống nhau.\n\nĐại cục đã định.\n\nMột ngày sau.\n\nNúi Nhân Yên đột nhiên gặp phải thú tai trăm năm khó gặp. Một con hoang thú Thái cổ Thổ đạo từ dưới đất chui lên, nhằm vào lúc đại bản doanh Sài gia đang trống rỗng.\n\nLúc này, chư tiên Sài gia xuất động bốn phía, tranh đoạt rất nhiều truyền thừa, phúc địa, lưu lại trong đại bản doanh chẳng qua chỉ có mấy vị cổ tiên Lục chuyển mà thôi.\n\nĐể bảo vệ lê dân bách tính, mấy vị cổ tên Sài gia lưu thủ lấy Sài Khả khanh dẫn đầu, không để ý đến tổn thất Sài gia, ngang nhiên phát động sát chiêu.\n\nChiêu này đả thương địch thủ một ngàn tự tổn tám trăm. Mặc dù hoang thú Thái cổ bị diệt trừ nhưng núi Nhân Yên lại bị tổn thất thật nặng, gần như tạo thành một cái hố to.\n\nCũng may bảo vệ được một số tộc nhân."
}
