{
  "id": "chuong-2722-djot-pha-hoang-hon-3",
  "slug": "chuong-2722-djot-pha-hoang-hon-3",
  "title": "Chương 2722: Đột phá hoang hồn (3)",
  "order": 2722,
  "volume": "",
  "content": "Chương 2722: Đột phá hoang hồn (3)\n----------------------------------\n\nĐối với Long Cung kiếp trước, Phương Nguyên cũng không biết rõ nội tình.\n\nĐến bây giờ, hắn cũng không hiểu vì sao Băng Ngưng Băng lại trở thành chủ của Long Cung.\n\nNhưng không sao.\n\n“Cho dù phân thân Long nhân không dùng được, ta cũng còn một Băng Ngưng Băng sống sờ sờ.”\n\nPhân thân Long nhân chỉ có thân phận cổ sư Nhất chuyển, tiếp theo cần phải bồi dưỡng, trợ giúp hắn thăng tiên. Con đường cần đi chính là Nô đạo.\n\nKhông khiếu phân thân thuần mộng đã bị Phương Nguyên phong ấn. Hồn phách phân thân không ngừng tu hành, tích cực chuyển biến, để có thể tương xứng với nhục nhân.\n\nCó lẽ hồn phách của hai phân thân này có thể tu hành Hồn đạo, nhưng tuyệt không kỹ càng như bản thể, chỉ lướt qua mà thôi.\n\nBởi vì đạo ngân không giống như sẽ bài xích, quấy nhiễu nhau.\n\n“Tu hành thêm một khoảng thời gian nữa là có thể xuất động.” Ánh mắt Phương Nguyên giống như có hai ngọn U hỏa đang thiêu đốt.\n\nVề phương diện Thiên Đình, trước mắt vẫn là Tử Vi Tiên Tử trù tính chung toàn cục.\n\nĐại điện trung tâm.\n\nMột tin tức truyền đến khiến Tử Vi Tiên Tử cau mày.\n\n“Không tệ, Tuyết Hồ Lão Tổ đã tiếp nhận đề nghị của Phượng Tiên Thái Tử, tiếp nhận sự giúp đỡ của bên ta.”\n\nTrường Sinh Thiên muốn chỉnh hợp giới cổ tiên Bắc Nguyên, cho nên quyết tâm rất lớn, vì thế mâu thuẫn giữa tán tiên, Ma đạo cũng rất lớn.\n\nTử Vi Tiên Tử dựa vào điều này mà lên kế hoạch, để Phượng Tiên Thái Tử quay lại Bắc Nguyên tận lực khuyên Tuyết Hồ Lão Tổ.\n\nTuyết Hồ Lão Tổ vốn không muốn, thái độ cường ngạnh, nhưng nhờ có phu nhân khuyên bảo, miễn cưỡng gật đầu đồng ý hợp tác với Thiên Đình.\n\n“Mặc dù trình độ hợp tác trước mắt có hạn, nhưng tương lai khó mà nói chắc được.” Tử Vi Tiên Tử mỉm cười tự tin.\n\nĐại cục thiên hạ rất triển vọng.\n\nBắc Nguyên có tiến triển rất quan trọng. Chính đạo Tây Mạc giằng co cũng có Thiên Đình đằng sau châm lửa.\n\nTrung Châu thì vô sự, còn mấy thế lực lớn Đông Hải đang cùng nhau chia cắt Đăng Thiên Dã. Nhưng bên trong, Thiên Đình vẫn đang tận sức tìm kiếm tiên cổ ốc Long Cung.\n\n“Về phần Nam Cương...” Ý cười Tử Vi Tiên Tử thu lại.\n\nTình huống ở Nam Cương không hề lạc quan.\n\nChính đạo Nam Cương bị Phương Nguyên bắt chẹt, Tử Vi Tiên Tử cũng vô pháp ngăn cản. Đồng thời, nam liên đã được thành lập, vị trí minh chủ chưa công bố, nhưng Phong Hỏa Đài của Thiết gia đã được bố trí bốn phía.\n\nHai tình huống này đều là tin tức xấu đối với Thiên Đình.\n\n“Còn có Phương Nguyên nữa. Hắn bắt nhiều cổ tiên Nam Cương như vậy, đồng thời tống tiền lừa gạt rất nhiều tiên tài, còn có toàn bộ cổ tiên Luyện đạo phái Lang Gia là thuộc hạ dưới trướng của hắn...”\n\nTử Vi Tiên Tử vẫn luôn chú ý tình huống của Phương Nguyên.\n\nNhưng ma đầu Phương Nguyên đã trốn đi, tìm mãi không thấy.\n\nTử Vi Tiên Tử cảm nhận được áp lực quá lớn. Nàng muốn nhìn Phương Nguyên nhảy loạn bốn phía, làm xằng làm bậy hơn.\n\nLiên quan đến tình huống của Phương Nguyên gần đây, nàng một chút phong thanh cũng không nghe thấy.\n\n“Rốt cuộc Phương Nguyên đang làm cái gì thế?”\n\n“Thực lực của hắn đã tiến bộ được bao nhiêu rồi?”\n\n“Hắn sẽ xuất hiện chỗ nào, vào khi nào?”\n\nVấn đề này cuối cùng cũng không làm khó Tử Vi Tiên Tử bao lâu.\n\nNửa tháng sau, nàng nhận được chiến báo.\n\nPhương Nguyên đột nhiên xuất hiện bên trong Quang Âm trường hà, giao thủ với Tứ Tuần Tử.\n\nHắn không đi một mình mà còn mang theo một tiên cổ ốc Bát chuyển.\n\n....\n\nTiên cổ ốc Vạn Niên Đấu Phi Xa đang tiến lên bên trong Quang Âm trường hà.\n\nPhương Nguyên đứng ngạo nghễ trên mũi tàu. Hắn chắp tay sau lưng, một thân thanh bào, mái tóc đen dài như thác nước, trên gương mặt tuấn tú là đôi mắt tĩnh mịch sâu u như đầm nước, lạnh lùng nhìn sóng cả xung quanh.\n\nĐám người Băng Ngưng Băng ở bên trong tiên cổ ốc, nhìn khí tức Thất chuyển lưu chuyển quanh thân Phương Nguyên. Thấy hắn ngụy trang như thế, có người trong lòng phát lạnh, cũng có người giật mình, cũng khó trách Phương Nguyên có thể tung hoành được đến bây giờ. Nếu họ có tu vi Bát chuyển, đã sớm xưng bá một phương, còn hắn thì cứ giả heo ăn thịt hổ, không buông tha cho bất kỳ cơ hội dụ địch nào.\n\nCòn có người cảm thán, hai bên còn chưa tiếp xúc, nhưng Phương Nguyên đã bắt đầu lừa dối đối phương. Đây chính là giao phong trên tình báo và mưu lược. Trận chiến này từ lúc Vạn Niên Đấu Phi Xa xuất hiện bên trong Quang Âm trường hà đã chính thức bắt đầu.\n\nPhương Nguyên có tính toán của mình.\n\nTu vi Bát chuyển có thể không bại lộ thì không bại lộ.\n\nBởi vì một khi bạo lộ ra, bí mật tiên thể chí tôn cũng không che giấu được.\n\nKiếp trước, bí mật này đã bị lộ ra ngoài ánh sáng, nhưng trùng sinh đến kiếp này, bí mật đó dường như còn chưa bị phát hiện.\n\n“Về phần bí mật trùng sinh, sau trận chiến này, đoán chừng sẽ bị bại lộ.” Phương Nguyên tính toán trong lòng.\n\nBại lộ thì bại lộ thôi.\n\nPhương Nguyên cảm thấy, đây cũng là lúc nhất định phải bại lộ.\n\nÝ nghĩa của trận chiến này vô cùng trọng đại.\n\nMặc dù Phương Nguyên vẫn luôn chú ý cẩn thận, cực kỳ để tâm đến hiệu ứng nước mực, nhưng lúc cần ra tay, hắn tuyệt không sợ hãi.\n\nTiến thối có cơ sở, công thủ đều tự nhiên. Hắn đã sớm khống chế phân tấc trong đó, cay độc vô cùng.\n\nMột lương đình tọa lạc bên trong Quang Âm trường hà.\n\nGió lùa bốn phía lương đình, kết cấu đơn giản. Mái đình được đan bằng tre, trụ đình là đá trắng, cũng không bằng phẳng. Trong đình có một bức bình phong, được xem là trang trí hoa lệ nhất.\n\nLà tiên cổ ốc Thất chuyển Trụ đạo Kim Cổ Đình.\n\nBốn cổ tiên Trụ đạo Trung Châu đứng bên trong Kim Cổ Đình, là Tứ Tuần Tử.\n\nVạn Niên Đấu Phi Xa vừa xuất hiện, bọn họ đã phát hiện ngay.\n\nTứ Tuần Tử trước báo cáo tin tức về cho Tử Vi Tiên Tử, không chút chậm trễ.\n\n“Phương Nguyên rốt cuộc cũng đã xuất hiện rồi.”\n\n“Đúng vậy, không uổng phí huynh muội chúng ta canh giữ chỗ này lâu như thế.”\n\n“Hắn vẫn là tu vi Thất chuyển như cũ nhưng lại có một tiên cổ ốc Bát chuyển.”\n\n“Đây là tiên cổ ốc gì vậy? Ta chưa từng nghe qua.”\n\n“Xem ra, hẳn là tiên cổ ốc Trụ đạo.”"
}
