{
  "id": "chuong-3296-djai-quan-tan-tac-1",
  "slug": "chuong-3296-djai-quan-tan-tac-1",
  "title": "Chương 3296: Đại quân tan tác (1)",
  "order": 3296,
  "volume": "",
  "content": "Chương 3296: Đại quân tan tác (1)\n---------------------------------\n\n“Mặc dù cái bang rất dễ phát triển, cổ Khất Cái có giá thấp nhất trong số cổ trùng Nhân đạo, sức chiến đấu không khỏi quá thấp. Đối mặt với thương nhân, tiêu sư luôn ở thế yếu. Chỉ có đoàn kết, có ưu thế và nhân số mới không ăn thiệt.”\n\nPhòng Thê Trường thầm than trong lòng. Cái bang nhìn như quy mô to lớn, nhưng thực lực lại không cao. Tương lai đối phó thập tử Nhân đạo, dùng cái bang làm đao cũng không kiên cố.\n\nPhòng Thê Trường đến là hành dinh thứ mười, nhưng lúc này thập tử Nhân đạo đã đi xa, đang xây dựng hành dinh thứ mười hai.\n\n“Hiện tại, chỉ có gửi hy vọng vào thú triều. Càng đi sâu vào bích họa Thú Rống, dã thú càng mạnh.”\n\nHy vọng duy nhất của Phòng Thê Trường là thập tử Nhân đạo bị thú triều tách ra, một đường tan tác.\n\nKhông chỉ tan tác mà còn thất bại triệt để, bản thân bị trọng thương, như vậy Phòng Thê Trường mới có thời cơ lợi dụng.\n\n“Cũng không còn cách nào, thực lực của ta thấp, duy nhất có thể đem ra được là cái bang. Thập tử Nhân đạo là cổ sư, có được Chân nguyên. Cho nên, cổ trùng Nhân đạo của bọn họ có thể duy trì được một khoảng thời gian. Nhưng ta mượn tiên nguyên của Thẩm Thương, lại giống như Chân nguyên vô hạn. Cho nên mới có thể duy trì được cổ Khất Cái.”\n\nPhòng Thê Trường suy nghĩ đến đây, bỗng nhiên trước mắt biến thành màu đen. Một cảm giác mệt mỏi sinh ra từ chỗ sâu nhất trong cơ thể.\n\nPhòng Thê Trường vội vàng lấy ra cổ Nhân Ý, đưa lên trước mũi hít một cái.\n\nLập tức, một luồng nhân ý được ông ta hút vào trong cơ thể, cùng ý chí ban đầu hoà làm một thể.\n\nLúc này, cơ thể của Phòng Thê Trường là do cổ Khất Cái biến thành, không có linh hồn, chỉ có ý chí. Ý chí từ trước đến nay khó mà duy trì, nhất là mỗi khi suy nghĩ sẽ nhanh chóng tiêu hao bản thân.\n\nCũng may bên trong thế giới Bích Họa của Thần Đế thành đã phát triển ra cổ Nhân Ý.\n\nCổ Nhân Ý sinh ra nhân ý, có thể chuyển hóa thành bất cứ loại ý chí nào của Nhân tộc. Nhờ vậy mới có thể trợ giúp cho ý chí Phòng Thê Trường tồn tại và hoạt động.\n\nLúc này, tại nơi sâu nhất của bích họa Thú Rống.\n\nMột ý chí sinh động như thật lơ lửng giữa không trung.\n\nNgười này mặc bạch bào đội khăn xanh, khí chất nhu hoà, đang mỉm cười. Đương nhiên là ý chí Nguyên Liên Tiên Tôn.\n\nDưới chân ông, Mao Lý Cầu nằm rạp trên mặt đất, toàn thân co ro, bị một cự lực vô hình trói buộc thật chặt, không thể động đậy.\n\nKhông chỉ như vậy, còn có một luồng sức mạnh cường đại đang rút đạo ngân trên người Mao Lý Cầu.\n\n“Nguyên Liên chó chết, ngươi có gan thì thả Mao gia ta ra, chiến một trận thống khoái đi.” Mao Lý Cầu rống to lên.\n\nÝ chí Nguyên Liên Tiên Tôn khẽ lắc đầu: “Mao Lý Cầu, ngươi còn không chịu thua? Ngươi đã rơi vào tuyệt cảnh, trừ phi là Cự Dương Tiên Tôn trùng sinh lại cứu ngươi. Nếu không, ngươi sẽ phải chết.”\n\n“Trong lòng ngươi lại càng biết rõ ràng, đó chính là chuyện vô vọng. Ngươi chỉ có đầu hàng mới có chút hy vọng sống.”\n\n“Nếu không, thời gian kéo càng lâu, thực lực của ngươi sẽ ngày càng thấp, cho đến lúc chết.”\n\nÝ chí Nguyên Liên Tiên Tôn kêu gọi chiêu hàng, giọng điệu chầm chậm, biểu hiện ôn hoà.\n\nMao Lý Cầu tức giận gầm lên: “Vậy thì đến đi. Mao gia ta từ bỏ, đạo ngân cho ngươi hết.”\n\nÝ chí Nguyên Liên Tiên Tôn kinh ngạc.\n\nSau một khắc, chỉ thấy Mao Lý Cầu không những buông bỏ phòng ngự, hơn nữa còn tự động phối hợp lực hút bên ngoài, điên cuồng vứt bỏ đạo ngân.\n\nBên trong huyền quang chói mắt, rất nhiều đạo ngân lan tràn bốn phía, chui vào trong bích họa Thú Rống.\n\nMột số đạo ngân rơi xuống mặt đất hình thành cự thú, hình thái khác nhau. Một số đạo ngân bay trên trời, ngưng tụ thành từng con phi cầm hung ác, phô thiên cái địa.\n\nThế giới Bích Họa cực kỳ huyền diệu, có thể rút ra đạo ngân bên ngoài, dùng đạo ngân làm hoạ, hình thành đủ loại chim thú.\n\nNhưng lúc này, dưới sự phối hợp toàn lực của Mao Lý Cầu, số lượng dã thú chuyển họa mà ra tăng vọt, rất nhanh vượt quá giới tuyến an toàn.\n\n“Không ổn rồi.” Ý chí Nguyên Liên Tiên Tôn khẽ biến sắc, không nghĩ rằng Mao Lý Cầu lại kích động như vậy.\n\nNó bị trấn áp bên trong thế giới Bích Hoạ, tuy không có uy năng tấn công nhưng lại có dư lực phòng thủ. Nếu toàn lực phòng thủ, nó có thể kiên trì rất lâu. Cho nên ý chí Nguyên Liên Tiên Tôn mới chiêu hàng.\n\nĐối với Mao Lý Cầu mà nói, ứng phó lý trí nhất chính là chết khiêng gượng chống, mặc cho thế giới Bích Họa làm hao mòn sức mạnh của nó, tranh thủ thời gian dài nhất.\n\nCũng giống như Khí Tuyệt Ma Tiên, ông ta bị Thần Đế thành trấn áp, chỉ dựa vào năng lực bản thân thì không thể thoát khốn nhưng vẫn còn hy vọng trong tương lai.\n\nTương lai có ai nói chuẩn đâu?\n\nNhưng Mao Lý Cầu lại không lý trí như vậy, vượt qua kế hoạch của ý chí Nguyên Liên Tiên Tôn.\n\nMột thú triều cuồng bạo trước nay chưa từng có nhanh chóng hình thành, phi nước đại hơn trăm dặm, hung hăng đánh tới đại quân thập tử Nhân đạo.\n\nThập tử Nhân đạo vừa mới nhìn thấy đã biến sắc.\n\n“Mau lui lại, đợt thú triều này quá hung hãn rồi!”\n\n“Cho dù chúng ta dốc hết toàn lực cũng không phải đối thủ của chúng.”\n\n“Rút lui, việc cấp bách bây giờ là bảo tồn thực lực, lưu lại chờ quật khởi.”\n\nThập tử Nhân đạo đều là tinh anh, vội vàng rút lui.\n\nNhưng rút lui cũng không hề dễ. Thú triều bành trướng, giống như hải khiếu phô thiên cái địa. Rất nhiều phi cầm tẩu thú có tốc độ nhanh hơn trở thành đại quân mở đường.\n\nThập tử Nhân đạo dục huyết phấn chiến,(1) rốt cuộc mở ra được một đường máu.\n\nBọn họ thành công rút lui đến hành dinh thứ mười một, toàn bộ đại quân đã bị hao tổn một nửa, vô cùng nghiêm trọng.\n\nThú triều lại tiếp tục vọt đến, dường như vô cùng vô tận.\n\nHành dinh kiến tạo thành công, phòng ngự kiên cố nhưng rất nhanh đã bị thú triều trùng kích mãnh liệt, lung lay sắp đổ.\n\nㅤ\n\n(1) \\[Dục huyết phấn chiến: chiến đấu quên mình, chiến đấu đến đổ máu.\\]"
}
