{
  "id": "chuong-561-doanh-djia-cua-cat-gia",
  "slug": "chuong-561-doanh-djia-cua-cat-gia",
  "title": "Chương 561: Doanh địa của Cát gia",
  "order": 561,
  "volume": "",
  "content": "Chương 561: Doanh địa của Cát gia\n---------------------------------\n\nTò mò vì trong lời nói của Phương Nguyên luôn đề cập đến chuyện cũ, thỉnh thoảng giọng điệu của hắn lộ ra sự cảm khái xưa đâu bằng nay, ánh mắt tang thương, rõ ràng là một cường giả có tâm sự. Dĩ nhiên sẽ khiến Cát Quang sinh ra dục vọng tìm hiểu, nhưng cũng không dám hỏi nhiều.\n\nNăm ngày sau, đoàn người trở về doanh địa của bộ tộc Cát gia.\n\nDoanh địa rất lớn, bao quanh bên ngoài là một hàng tường đất rất dày, tường đất cao khoảng hai trượng. Trên mặt tường đầy dây leo màu xanh lá sẫm, cành lá sum suê xanh tốt, bên dưới lá cây lấp ló những chùm trái cây giống như chùm nho.\n\nTất nhiên, đó không phải trái cây mà là cổ Mộc Đạo Thần Mê. Nếu gặp phải bầy thú tấn công, những quả nho tím này sẽ nổ tung thành dịch nước, dịch nước dính vào cơ thể của bầy thú, sẽ khiến thần trí của chúng trở nên mơ hồ, thân thể liên tục lảo đảo. Nó khiến chúng đứng cũng không vững, chứ đừng nói đến xông lên tấn công.\n\nSau tường đất là tháp canh rất cao. Trên tháp bố trí ba cổ sư, một cổ sư phòng ngự và hai cổ sư thám thính.\n\nCửa lớn của doanh địa mở rộng, rất nhiều cổ sư đều xếp hàng hai bên đường để đón nhóm người Cát Quang trở về.\n\n“Thiếu tộc trưởng đã trở về rồi, đúng là thiếu tộc trưởng đã trở về rồi.”\n\n“Thiếu tộc trưởng mới xuất phát có vài ngày, sao đã trở về rồi?”\n\n“Nghe nói bọn họ gặp phải bầy Phong lang, suýt nữa mất mạng, may mà có cao thủ Nô đạo cứu giúp.”\n\n“Chính là người đàn ông trung niên kia sao? Những con sói này đều đi theo hắn phải không? Thật là lợi hại. Không biết là cao thủ của bộ tộc nào ở Bắc Nguyên.”\n\nNhóm người Phương Nguyên chưa tiếp cận doanh địa, đã gặp được cổ sư canh gác đi tuần tra ở gần doanh địa. Vì vậy đã có người về thông báo từ trước.\n\nBởi vậy tin tức này đã bị lộ ra ngoài, rất nhiều người nhìn Phương Nguyên chỉ trỏ, vô cùng tò mò.\n\nMột vài đứa trẻ hưng phấn hét to, nhảy nhót theo sau đội ngũ.\n\nPhương Nguyên ngồi trên lưng sói lưng còng, nhìn Cát Quang ở bên cạnh đang vẫy tay với đoàn người. Mỗi lần y vẫy tay đều khiến cho đám đông reo hò. Từ đó, có thể thấy được người thanh niên này vô cùng có uy vọng ở Cát Gia.\n\nTừ những lần nói chuyện với nhau ở dọc đường đi, Phương Nguyên đã hoàn toàn hiểu được Cát Quang. Y là anh ruột của Cát Dao, là người Bắc Nguyên điển hình, hào sảng trọng nghĩa khí, coi vinh quang quan trọng như tính mạng, vô cùng mạnh mẽ dũng cảm. Đồng thời, ở Bắc Nguyên, truyền thống nam tôn nữ ti(1) ăn sâu vào xương tuỷ rồi. Vì vậy đối với chuyện muội muội mình đào hôn vô cùng tức giận và phản cảm.\n\nMặc dù tức giận và phản cảm, cũng không thể hiện rằng tình cảm huynh muội của họ không sâu nặng.\n\nNgược lại, nếu y biết Phương Nguyên là hung thủ giết chết Cát Dao, cho dù y không có một chút Chân nguyên nào cũng sẽ dùng răng, dùng chân tay liều mạng với Phương Nguyên để trả thù cho em gái của y.\n\nNăm trăm năm trước, Phương Nguyên đã từng lăn lộn ở đây, nên hiểu rất rõ tính cách của người Bắc Nguyên.\n\nĐoàn người đi dọc theo đường lớn, tiếp tục đi vào trung tâm của doanh địa.\n\nXung quanh có rất nhiều lều vải, rất giống nhà bạt ở Trái Đất. Đó là nhà ở của người phàm.\n\nRất nhiều người nghe được tiếng động, vội vàng vén cửa lều lên, nhìn thấy đàn sói bên cạnh Phương Nguyên, mặt liền biến sắc. Sau đó, nhìn thấy thiếu tộc trưởng, liền để tay phải lên ngực, hô to vấn an, hành lễ với Cát Quang.\n\nỞ Nam Cương, người phàm gặp cổ sư đều phải quỳ xuống. Nhưng ở Bắc Nguyên, hai đầu gối của người đàn ông mạnh mẽ, dũng cảm chỉ lạy trời đất, tổ tông và bậc cha chú mà thôi, lúc bình thường cũng không dễ dàng quỳ xuống, cho dù là gặp Tộc trưởng, gia lão cũng như vậy.\n\nTrang phục mà những người này mặc, đều là áo da phổ thông. Có một vài người có gia cảnh tốt, nữ thì đeo trang sức, quần áo của nam được viền bằng chỉ vàng, chỉ tím. Có một vài người nghèo hơn thì mặc trang phục rách rưới, thậm chí có người quần áo còn có mảnh vá.\n\nChẳng qua, như vậy cũng tốt hơn là làm nô lệ nhiều.\n\nDọc theo đường đi, Phương Nguyên thấy những người quỳ dưới đất đều là nô lệ.\n\nNhững nô lệ này áo rách quần manh, xanh xao vàng vọt. Ở Bắc Nguyên, địa vị của những người nô lệ vô cùng thấp kém, cuộc sống cũng vô cùng thảm thương.\n\nỞ trong lòng người Bắc Nguyên, nuôi dưỡng nô lệ cũng giống như nuôi dê, nuôi bò. Ở Bắc Nguyên, buôn bán nô lệ rất phổ biến.\n\nỞ đây, phàm nhân đều ở lều vải, được bố trí ở bên ngoài doanh địa. Bên trong doanh địa là nơi ở của cổ sư.\n\nNếu như bầy thú công kích doanh địa, phàm nhân là những người gặp họa đầu tiên.\n\nĐoàn người Phương Nguyên đi qua khu lều vải bên ngoài này sẽ đến nơi ở của cổ sư.\n\nTrên thảo nguyên của nhóm cổ sư, họ không ở lều vải, mà là cổ ốc.\n\nCổ ốc là phòng ốc được tạo thành từ cổ trùng. Nói đơn giản một chút, cổ ốc chính là một con cổ. Nói phức tạp một chút thì cổ ốc được tạo thành từ nhiều con cổ kết hợp với nhau.\n\nỞ Nam Cương, thương đội có quy mô lớn, thường bôn ba giữa rừng núi, cũng có cổ ốc.\n\nNăm đó, trên núi Thanh Mao, thương đội của Cổ gia cũng có một toà cổ ốc. Nó được tạo thành bởi một con cổ Mộc đạo Tam Tinh Động.\n\nNó cao tới mười tám mét, danh xứng với thực cây gỗ lớn chọc trời. Rễ cây to khoẻ, từng cái rễ to lớn, quấn bện như long xà, một phần nhỏ lộ trên mặt đất, phần còn lại thì cắm rễ sâu trong lòng đất.\n\nTrong thân cây có ba tầng, bên ngoài thân cây cũng có cửa sổ. Lực phòng ngự của nó, phẩm cấp của lều vải không thể so sánh được.\n\nKhi dùng sẽ được cổ sư hậu cần trồng xuống, tưới Chân nguyên để lớn lên trong phút chốc. Khi thu lại, sẽ trở thành hạt giống.\n\nNhưng loại cổ ốc như vậy, đều là cây gỗ chọc trời Tam Tinh Động, cây to cao như vậy, khi gặp trời mưa gió ở Bắc Nguyên, cực kỳ dễ bị sét đánh.\n\nCho nên, cổ ốc đầu tiên mà Phương Nguyên nhìn thấy, chính là Tích ốc cổ(2) rất phổ biến ở Bắc Nguyên.\n\nĐây là loại cổ Nhị chuyển, ngoại hình như rắn mối, màu sắc khác nhau, màu phổ biến nhất là màu xanh sẫm, màu xanh da trời và màu trắng ngà. Hình dáng của chúng rất lớn, có thể so với xe buýt ở Trái Đất. Hai mắt của rắn mối chính là cửa sổ. Hai bên thân thể cũng có cửa sổ.\n\nCon rắn mối nằm rạp trên mặt đất, miệng há ra, lộ ra cánh cửa.\n\nĐẩy cửa ra là một hành lang dài. Hai bên hành lang đều là phòng ở. Phần cuối của hành lang là nhà vệ sinh, tạm thời tồn trữ phân và nước tiểu.\n\nKhi bộ tộc di chuyển, rắn mối sẽ đứng lên, tứ chi cường tráng luân phiên tiến bước.\n\nKhi phân và nước tiểu trong nhà vệ sinh đã quá nhiều, những con rắn mối này sẽ đại tiện, nhấc đuôi lên lộ ra hậu môn, đem phân và nước tiểu đẩy ra ngoài.\n\nGia đình ở trong cổ ốc, có ít nhất một người là cổ sư.\n\nHoàn cảnh sống ở nơi này so với khu lều vải hơn hẳn một bậc.\n\nỞ cửa của cổ ốc, thường xuyên có ngựa đại vị đứng, cương ngựa quấn quanh trên hàm răng to lớn của rắn mối. Một vài gia đình còn có cả sói lưng còng.\n\nNhóm người Phương Nguyên băng qua những Tích ốc cổ này, liền thấy cổ ốc Cô Lâm.(3)\n\nLoại cổ ốc này, chính là dùng một lượng lớn cổ Cô Phòng trồng xuống mà thành. Mỗi một phòng ốc đều là một cây nấm lớn, có mái hình nón màu xám, có thể giúp nước mưa chảy xuống dễ dàng, cũng không thu hút sét đánh, vô cùng vững chắc trong ngày mưa gió.\n\nThân của cây nấm to lớn này hình ống tròn, chính là mặt tường màu trắng, trên tường cũng có cửa sổ.\n\nMấy con cổ Cô Phòng(4) tổ hợp lại với nhau, nghiễm nhiên trở thành một kiểu tiểu viện phong tình khác hẳn. Trồng mười mấy con cổ Cô Phòng cạnh nhau, tạo thành một bãi cỏ hình tròn, hình thành nên một lâm viên nhỏ.\n\nSinh hoạt trong Cô Lâm, phần đông là gia lão hoặc là cổ sư giàu có.\n\nNghe được động tĩnh của đám người Phương Nguyên, cửa sổ của những căn phòng hình nấm này lần lượt mở ra, lộ ra một vài khuôn mặt của phụ nữ và trẻ em Bắc Nguyên.\n\nㅤ\n\n(1) \\[Nam tôn nữ ti (Nam cao nữ thấp): nghĩa gốc của câu thành ngữ này là nam, nữ phải làm tròn vị trí của mình để hôn nhân hoà hợp. Tuy nhiên sau này câu này bị chuyển nghĩa thành \"trọng nam khinh nữ\".\\]\n\n(2) \\[Tích: rắn mối, thằn lằn.\\]\n\n(3) \\[Cô Lâm: rừng nấm.\\]\n\n(4) \\[Cô Phòng: nhà nấm.\\]"
}
