{
  "id": "chuong-3006-thinh-vo-cuc-chuyen-than-2",
  "slug": "chuong-3006-thinh-vo-cuc-chuyen-than-2",
  "title": "Chương 3006: Thỉnh Vô Cực Chuyển Thân (2)",
  "order": 3006,
  "volume": "",
  "content": "Chương 3006: Thỉnh Vô Cực Chuyển Thân (2)\n-----------------------------------------\n\nKiếp trước, Băng Tắc Xuyên đã lợi dụng lá bài tẩy này, dẫn đến Vô Cực Ma Tôn ra tay, tạm thời vây khốn Long Công.\n\nTình hình chiến đấu trước mắt, chỉ cần Long Công bị nhốt, Phương Nguyên đã không còn bị cản tay, có thể lập tức phá vỡ cục diện bế tắc.\n\nNhưng Băng Tắc Xuyên lại lắc đầu, ánh mắt nóng rực như lửa: “Cứ để bọn họ đánh đi. Trước mắt là thời cơ tốt nhất để chúng ta cướp Túc Mệnh cổ. Trở lại Trường Sinh Thiên, chúng ta sẽ luyện ra cổ Vận Mệnh Cửu chuyển.”\n\nMục đích ban đầu của ông ta chính là cái này. Có cổ Vận Mệnh Cửu chuyển, Trường Sinh Thiên có thể thay thế vị trí Thiên Đình, thống trị toàn bộ ngũ vực.\n\nTrước đó Băng Tắc Xuyên rơi vào khốn cảnh, không thể không từ bỏ suy nghĩ này, kêu gọi Phương Nguyên trợ giúp. Bây giờ Phương Nguyên ra tay, thay đổi thế cục, tình huống Băng Tắc Xuyên trở nên tốt đẹp.\n\nCảm kích Phương Nguyên, đi hỗ trợ hắn?\n\nBăng Tắc Xuyên lạnh lùng cười nhạo trong lòng. Đại nghiệp đang ở trước mắt, mong đợi bao nhiêu năm, di chúc của Cự Dương Tiên Tôn. Chưa hoàn thành đại nghiệp, ông ta sao có thể từ bỏ?\n\nPhàm là có một chút hy vọng, ông ta đều muốn nếm thử, tuyệt không có khả năng từ bỏ.\n\nLúc này, mặc dù đại trận luyện đạo còn chưa bị phá hủy hoàn toàn, nhưng đã mở ra một thông lộ.\n\n“Đi thôi! Vì Trường Sinh Thiên, vì Bắc Nguyên, vì Cự Dương Tiên Tôn đại nhân mà đoạt Túc Mệnh cổ.” Băng Tắc Xuyên gào thét, giọng điệu cao lên.\n\nHư ảnh Quang Âm trường hà bốc lên hạo đãng, cường giả trong lịch sử Bắc Nguyên hò hét hô ứng cho Băng Tắc Xuyên.\n\nMao Lý Cầu đã sớm xuất chiến, lợi dụng sát chiêu Thành Song Nhập Đối quyết đấu Sát Bệ Cửu Thập Ngũ và Nguyễn Đan.\n\nLúc này, Ngưu Ma và Hoa Tử cũng đã bay ra khỏi Kiếp Vận Đàn, bắt đầu xuất kích. Bên cạnh họ có rất nhiều cổ tiên Bắc Nguyên, đội hình còn cường đại hơn cả kiếp trước.\n\n“Không.” Hai mắt Viên Quỳnh Đô đỏ bừng, phát ra tiếng kêu thê lương nhưng không ai trợ giúp.\n\nViên Quỳnh Đô tọa trấn đại trận Luyện đạo, hoàn toàn không thể phân thân. Lúc này ông càng nguy như chồng trứng, bản thân khó mà đảm bảo.\n\nTúc Mệnh cổ Cửu chuyển mắt thấy sắp được chữa trị xong, nhưng nếu lúc này bị cướp, tất cả đều làm giá y cho người khác.\n\nNhìn thấy tình huống này, Long Công cũng gấp, miệng la to: “Phương Nguyên, không nghĩ đến ngươi cũng bị người ta lợi dụng.”\n\nPhương Nguyên lườm tháp Giám Thiên một chút. Chỉ cái nhìn này thôi cũng đủ cho hô hấp Băng Tắc Xuyên ngừng lại.\n\nNếu lúc này Phương Nguyên quay đầu thương ra tay với Trường Sinh Thiên, vậy ông ta phải làm thế nào cho phải?\n\nBăng Tắc Xuyên đưa ra quyết định này cũng phải chịu áp lực rất lớn.\n\nTrên thực tế, Phương Nguyên từ đầu đến cuối vẫn luôn chú ý tình hình chiến đấu của tháp Giám Thiên. Khi hắn nhìn thấy cổ tiên Bắc Nguyên phóng đến tháp Giám Thiên, hắn không khỏi mừng thầm, rốt cuộc cũng có người đỡ đạn giùm hắn.\n\n“Long Công, ngươi vẫn nên quan tâm đến mình nhiều hơn đi. Để cho ta giết ngươi trước, sau đó ta sẽ tính chuyện với Trường Sinh Thiên.” Phương Nguyên thấp giọng nói.\n\nLong Công im lặng không nói, thế công trong tay đột phá cực hạn lúc đầu, trở nên càng hung hiểm hơn mấy phần.\n\n“Túc Mệnh cổ.” Đám người Ngưu Ma, Hoa Tử kinh hô lên. Bọn họ đã xông vào tầng cao nhất của tháp Giám Thiên, nhìn thấy được Túc Mệnh cổ.\n\nNhưng sau một khắc, thủ đoạn của Nguyên Liên Tiên Tôn phát động.\n\n“A!”\n\n“Đây là cái gì?”\n\n“Họa đạo, thủ đoạn của Nguyên Liên Tiên Tôn.”\n\nQuả nhiên giống như Phương Nguyên đã sở liệu, cổ tiên Bắc Nguyên không tiến vào được, toàn bộ đều rơi vào bên trong rừng trúc bích hoạ.\n\nDị biến như thế khiến chư tiên còn lại cảm thấy ngạc nhiên. Bên trong Kiếp Vận Đàn, Băng Tắc Xuyên lại càng trợn mắt há mồm.\n\nViên Quỳnh Đô, Tòng Nghiêm và Xa Vĩ nhờ thế mà nhận được cơ hội thở dốc, kéo dài hơi tàn.\n\nBăng Tắc Xuyên cắn răng, hư ảnh thời gian không ngừng ba động, nhưng không có cổ tiên nhảy ra. Gần nhất chính là Mao Lý Cầu. Nó đang đại chiến với hai truyền kỳ Thái cổ Thiên Đình, hoàn toàn không cách nào thoát thân.\n\nTrong lúc cấp bách, Băng Tắc Xuyên chỉ có thể điều động bản thân mình.\n\nLúc này, Thất Thứ Lang đã chậm rãi tỉnh lại.\n\n“Ngươi còn do dự cái gì nữa? Trước sử dụng Kiếp Vận Đàn phá hủy tháp Giám Thiên đi.” Thất Thứ Lang nói.\n\nY hôn mê, không biết được hoàn cảnh thay đổi bên ngoài. Lúc này tỉnh lại, lập tức tiếp thu toàn bộ tin tức.\n\nTúc Mệnh cổ bên trong tháp Giám Thiên lại càng là hạch tâm.\n\nTúc Mệnh cổ chỉ có Thiên Ngoại Chi Ma mới có thể phá huỷ. Bởi vậy, cho dù tháp Giám Thiên bị huỷ, tiên cổ hạch tâm khác có thể bị huỷ, nhưng Túc Mệnh cổ tuyệt đối sẽ không gặp nạn.\n\nNhưng bản thân tháp Giám Thiên là một tiên cổ ốc Cửu chuyển, phòng ngự kiên cố. Nếu Kiếp Vận Đàn cường công, tất nhiên sẽ tốn rất nhiều thời gian. Đó cũng là lý do vì sao Băng Tắc Xuyên cổ động cổ tiên xâm nhập vào bên trong tháp Giám Thiên.\n\nBăng Tắc Xuyên do dự.\n\nÔng ta nhìn hư ảnh Quang Âm trường hà. Dường như đã một khoảng thời gian rồi không có cổ tiên chạy ra. Thật ra cường giả Bắc Nguyên có rất nhiều, còn cao hơn cả Thất Cực Hoang, nhưng thủy chung vẫn không thấy xuất hiện.\n\nSắc mặt Băng Tắc Xuyên âm tình bất định, cho dù không biết tình hình kiếp trước, ông cũng có cảm giác không ổn.\n\nDù sao ông cũng là đại năng Trụ đạo.\n\nĐược Cự Dương Tiên Tôn bổ nhiệm vào vị trí Tây Hoang Tiên Nhân, được Cự Dương Tiên Tôn dặn dò ngủ say hơn ba mươi vạn năm, vì hoàn thành đại nghiệp Trường Sinh Thiên mà được chỉ định thành nhân vật lãnh tụ quan trọng.\n\n“Sát chiêu Tiền Hữu Cổ Nhân hình như có chuyện ẩn bên trong, ta không thể ỷ lại toàn bộ được. Dù sao Hồng Liên Ma Tôn xuất thân chính đạo, ý đồ chân chính là gì còn phải xem xét lại.”\n\nNghĩ đến đây, Băng Tắc Xuyên nói với Thất Thứ Lang: “Thất hoàng tử, mời ngài ra tay.”"
}
