{
  "id": "chuong-2557-van-menh-ca-2",
  "slug": "chuong-2557-van-menh-ca-2",
  "title": "Chương 2557: Vận Mệnh Ca (2)",
  "order": 2557,
  "volume": "",
  "content": "Chương 2557: Vận Mệnh Ca (2)\n----------------------------\n\n“Hãy để ta phát huy chút nhiệt lượng thừa cuối cùng trong cuộc đời mình.” Trần Y thản nhiên, thấy chết không sờn.\n\nNhưng lúc này, một tiếng ca truyền vào tai ông.\n\nTrong tình huống kịch chiến như thế này, còn có người nào có tâm trạng ca hát chứ?\n\nTrần Y ngây ra một lúc.\n\nChợt bị tiếng ca thu hút.\n\nGiống như ông còn có đám người Bạch Thương Thuỷ, Vũ Dung.\n\nTiếng ca mờ mịt, nặng nề, nhưng tràn ngập mâu thuẫn, rất đặc biệt.\n\nBan đầu, tiếng ca chỉ giống như dòng suối nhỏ, chậm rãi róc rách chảy xuôi. Sau đó, dòng suối nhỏ giống như biến thành dung nham, khuếch trương thành dòng sông, chảy bên trong dãy núi liên miên, giống như cự long du đãng.\n\nCùng lúc đó, dòng sông dung nham biến thành thủy triều, ào ào liên tiếp, thoải mái không ngớt.\n\nDung nham và thủy triều va chạm, giao lưu, kích thích hơi nước già thiên tế địa.\n\nHơi nước ngưng kết thành từng đám mây xanh, muốn bay đến tận chín tầng mây.\n\nBỗng nhiên sấm sét vang dội, lôi điện đánh xuyên mây xanh, chư tiên giữa sân giống như từ đám mây rơi xuống, trong lòng cảm thấy trống rỗng.\n\nHư hư thật thật. Khi thì khí phách bay lên, khi thì lang bạt kỳ hồ, khi thì giương cánh xoay người, khi thì giương cánh bay lượn...\n\nTrong chiến trường, chiến sự ngưng xuống, tất cả mọi người đắm chìm trong tiếng ca, quên hết tất cả.\n\nNhưng tiếng ca bỗng nhiên gián đoạn, chư tiên nhanh chóng tỉnh lại.\n\nGương mặt Trì Khúc Do tràn ngập ngưng trọng: “Cuối cùng là ca khúc gì vậy? Vô cùng kinh khủng, khiến cho chúng ta hãm sâu vào trong, không cách nào tự kiềm chế được.”\n\nSắc mặt Kiều Chí Tài trắng bệch, vẻ khiếp sợ vẫn còn lưu lại trên gương mặt: “Cũng may tiếng ca bỗng nhiên gián đoạn. Nếu không, chỉ sợ chúng ta không may mắn thoát khỏi.”\n\n“Đây là bài ca gì vậy?” Dực Hạo Phương đặt câu hỏi.\n\nMột vị cổ tiên Bát chuyển bước ra khỏi đại trận. Ông mặc áo bào màu đỏ trắng, thái độ phong lưu, ung dung cười nói: “Đây là Vận Mệnh Ca mà ta vừa mới sáng tạo ra.”\n\nChính là Phượng Cửu Ca.\n\n“Hừ, vận mệnh? Khẩu khí lớn thật.” Ba Thập Bát hừ lạnh.\n\n“Khó có thể tin. Vận Mệnh Ca đã cứu mạng của ta.” Tiếng hoan hô của Trần Y truyền đến. Ông chỉ còn lại cơ thể và đầu, nhưng Tống Hữu Phong đã tiêu tán. Mặc dù thương thế rất kinh khủng, nhưng Trần Y xem giữ vẫn còn giữ được mạng.\n\nChư tiên Nam Cương ngẩn ra.\n\nTống Hữu Phong của Vũ Dung là cấp độ Bát chuyển, Vận Mệnh Ca của Phượng Cửu Ca lấy tiên cổ Mệnh Giáp làm hạch tâm, cũng là Bát chuyển.\n\n“Lại là ngươi.” Vũ Dung nhìn chằm chằm Phượng Cửu Ca.\n\nLần trước, ông ta muốn giết Phương Nguyên, nhưng là Phượng Cửu Ca bảo vệ tính mạng cho Phương Nguyên.\n\nLần này, ông ta muốn giết Trần Y, cũng là Phượng Cửu Ca ra tay, ngăn cản, cứu lại một mạng cho Trần Y.\n\nHai lần liên tiếp đều là Phượng Cửu Ca làm hỏng mưu tính của Vũ Dung.\n\nĐồng thời hai lần này đều rất quan trọng.\n\nDù Vũ Dung là bất thế kiêu hùng, lòng dạ rộng lớn, nhưng lúc này có muốn nhịn cũng nhịn không được, tức giận bừng bừng.\n\n“Phượng Cửu Ca, ngươi quả nhiên là tuyệt thế kỳ tài.” Hai mắt Vũ Dung nheo thành một đường, giọng nói của ông bình thản nhưng lại giống như hàn phong, băng lãnh thấu xương: “Nào, hãy lấy ra tất cả bản lĩnh của ngươi đi. Ta cũng muốn lĩnh giáo một phen.”\n\nNói xong, gió lốc lao đi.\n\nĐây là Vô Hạn Phong của Vũ Dung, vẫn luôn tứ ngược chiến trường, giống như trụ lớn chống trời đạp đất.\n\nMột kích này tiêu hao hơn vạn đạo ngân Phong đạo trên Vũ nhân Dung.\n\nVô Hạn Phong kéo dài không thôi, gió thổi bàng bạc, dùng thế nghiền ép đánh về phía đám người Phượng Cửu Ca.\n\nPhượng Cửu Ca cười khổ: “Vũ Dung đại nhân thần uy khó lường, tại hạ chỉ có thể tạm thời tránh mũi nhọn.”\n\nBạch Thương Thủy vẫn kéo Trần Y như cũ: “Được rồi, chúng ta đi.”\n\nĐại trận sau lưng ba người nhanh chóng khuếch trương. Có tiếp ứng như vậy, bọn họ thuận lợi lui về đại trận.\n\nVừa tiến vào trong trận, Phượng Cửu Ca bỗng nhiên phun ra một ngụm máu tươi, mặt vàng như giấy, lung lay sắp đổ.\n\n“Ngươi sao rồi?” Bạch Thương Thủy vội vàng đỡ lấy.\n\nPhượng Cửu Ca mỉm cười, sắc mặt vô cùng khó coi, hô hấp cực kỳ suy yếu: “Vận Mệnh Ca này của ta chỉ vừa mới sáng tạo ra, một nửa khúc mắc vẫn chưa được giải. Lần này không thể không thi triển, vì thế bản thân mới bị thương nặng.”\n\n“Phương lão đệ cam mạo kỳ hiểm, cứu lão phu một mạng. Ân cứu mạng như vậy, lão phu cả đời không quên được.” Trần Y thở dài.\n\n“Bây giờ Trung Châu đại loạn, chư tiên Nam Cương khí thế hung hăng, ta cứu ngươi thật sự cũng là vì toàn bộ đại cục Trung Châu.” Phượng Cửu Ca khẽ lắc đầu.\n\nTrần Y nhìn Phượng Cửu Ca rồi lại nhìn Bạch Thương Thuỷ, nghĩ đến hành động phấn đấu quên mình của hai người, không khỏi phóng khoáng cười to: “Mặc kệ thế cục có bao nhiêu nguy cấp, có chúng ta bất kể hy sinh, đấu chí tinh thần không sợ tử vong, lần này Trung Châu tất thắng, Thiên Đình tất thắng.”\n\nThiên Đình.\n\nTử Vi Tiên Tử vẫn luôn chú ý phúc địa Bất Bại không khỏi thở phào một hơi, gương mặt mỉm cười.\n\n“Giỏi cho một Phượng Cửu Ca, giỏi cho một Vận Mệnh Ca.”\n\nĐại kế cổ Vận Mệnh của Thiên Đình, Tử Vi Tiên Tử cũng biết. Trường Sinh Thiên cũng có dã tâm đối với cổ Vận Mệnh. Thiên Đình muốn giành lấy tiên cổ Hồng Vận Tề Thiên, Trường Sinh Thiên cướp đoạt Túc Mệnh cổ chính là có ý đồ đối với vận mệnh.\n\nNhưng chân chính bước ra một bước về phía trước cũng không phải hai thế lực siêu tuyệt này mà là một vị cổ tiên.\n\n“Phượng Cửu Ca.” Tử Vi Tiên Tử lẩm bẩm.\n\nMặc dù nàng vẫn luôn xem trọng tài năng và thiên phú của Phượng Cửu Ca, nhưng lúc này nàng đột nhiên phát hiện, thì ra nàng đã đánh giá thấp Phượng Cửu Ca.\n\nTrần Y hy sinh, Tử Vi Tiên Tử xem ra đã thành kết cục đã định. Bởi vì một khi trúng Tống Hữu Phong, chính là không thể giải được. Trừ phi trước đó đã được đề phòng chặt chẽ.\n\nKhông nghĩ đến tuyệt chiêu được ghi chép trong lịch sử này đã bị Phượng Cửu Ca ngang nhiên phá giải.\n\nTrong lịch sử, chưa bao giờ có tình huống chính diện phá giải sát chiêu Tống Hữu Phong. Không hề nghi ngờ, sau Đại Đồng phong, Phượng Cửu Ca đã một lần nữa khai sáng ra lịch sử."
}
