{
  "id": "chuong-3569-ruou-ngon-vo-vi-2",
  "slug": "chuong-3569-ruou-ngon-vo-vi-2",
  "title": "Chương 3569: Rượu ngon vô vị (2)",
  "order": 3569,
  "volume": "",
  "content": "Chương 3569: Rượu ngon vô vị (2)\n--------------------------------\n\nLục Úy Nhân trầm ngâm nói: “Nếu Nhạc Thổ đại nhân còn sống, ta tất nhiên sẽ đi theo Nhạc Thổ Tiên Tôn đại nhân. Ta sở dĩ tranh thủ thời gian trợ giúp Phương Nguyên mai phục U Hồn Ma Tôn, chính là muốn mượn lực Phương Nguyên trợ giúp Nhạc Thổ Tiên Tôn phục sinh. Nhưng bây giờ Nhạc Thổ đại nhân lại bị Phương Nguyên giết chết.”\n\nLục Úy Nhân nghiến răng, sắc mặt hiện lên sự bất bình.\n\nNếu Nhạc Thổ bị Cự Dương Tiên Tôn hoặc Tinh Túc Tiên Tôn giết chết, Lục Úy Nhân còn cảm thấy thoải mái một chút.\n\nNhưng Phương Nguyên lại là người mưu sát Nhạc Thổ.\n\nPhương Nguyên có thể chạy trốn dưới tay U Hồn Ma Tôn, phần nhiều là ỷ lại Lục Úy Nhân ông liều chết mai phục.\n\nThẩm Thương nhìn mặt mà nói chuyện. Ông biết Lục Úy Nhân đang bất bình, hiểu được cảm giác do dự của Lục Úy Nhân.\n\nThẩm Thương không lên tiếng. Ông cũng nhận ân huệ của Nhạc Thổ Tiên Tôn, lúc này không thích hợp mở miệng.\n\nThẩm Tòng Thanh lại không chút cố kỵ, lên tiếng khuyên nhủ: “Theo ta thấy, thật ra Lục đại nhân cũng không cần có quá nhiều khúc mắc. Lúc trước ngươi chủ động ra tay trợ giúp Phương Nguyên, nguyên nhân rất lớn là vì di mệnh của Nhạc Thổ Tiên Tôn.”\n\nNgừng một chút, Thẩm Tòng Thanh nói tiếp: “Còn nữa, tuy Phương Nguyên đã cướp đi tính mệnh của Nhạc Thổ đại nhân, nhưng trên thực tế chẳng qua chỉ là một kích cuối cùng, hung thủ chủ yếu nhất vẫn là Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn.”\n\nLục Úy Nhân ngửa mặt lên trời thở dài một tiếng, sau đó không thể không gật đầu, cảm thán nói: “Ngươi nói rất có lý.”\n\nÔng cười khổ nói: “Thế cục đột biến, thiên địa lặp đi lặp lại. Không có Nhạc Thổ đại nhân, Lục Úy Nhân ta cũng chỉ là thân bèo mà thôi. Mặc dù phúc địa Cô nhân vẫn còn, nhưng Cô nhân đã ở bên trong tiên khiếu Chí Tôn, là con tin của Phương Nguyên. Tình thế của ta khó xử, nỗi lòng khó bình. Thẩm Thương tiên hữu, chúng ta có tình nghĩa chiến đấu, không biết ngươi có ý kiến gì không, có thể dạy ta không? Ta nhất định sẽ rửa tai lắng nghe.”\n\nThẩm Thương ho khan hai tiếng: “Không dối gạt Lục tiên hữu, ta có lẽ sẽ đầu nhập vào Luyện Thiên Ma Tôn đại nhân. Trên thực tế, khi còn ở Thương Lam Long Kình, ta và Phương Nguyên đại nhân đã có hiệp ước. Về sau cùng liên thủ, trải qua trận chiến số mệnh, rồi lại trận chiến Phong Ma Quật. Mấy lần hợp tác, Phương Nguyên đại nhân đích thật chưa hề bạc đãi Thẩm gia ta. Đương nhiên, muốn nói chúng ta tin tưởng Phương Nguyên? Đây chẳng qua chỉ là bịa đặt. Dù sao hắn cũng là Ma tôn. Chỉ là cơ nghiệp Thẩm gia ở đây, mạo muội di chuyển tiền cảnh sẽ khó lường. Lão hủ suy nghĩ nhiều lần cũng chỉ có thể quyết định như vậy.”\n\nCổ tiên tu hành, không có tài nguyên tuyệt đối không được.\n\nThẩm gia gia đại nghiệp đại, cổ tiên rất nhiều, rất cần tài nguyên khổng lồ để chúng tiên tự do tu hành, đồng thời còn phải bồi dưỡng hạt giống cổ tiên mới.\n\nĐương nhiên, mỗi cổ tiên đều có tiên khiếu của mình.\n\nNhưng chỉ dựa vào tài nguyên bên trong tiên khiếu, thật ra rất khó tự cung tự cấp. Nếu có thể làm được điều này, Bảo Hoàng Thiên sẽ không buôn bán phồn vinh như thế.\n\nTiên khiếu Chí Tôn có thể tự cung tự cấp cũng chỉ một phần.\n\nMặc dù có thể luyện chế lại, nhưng bên trong dính rất nhiều tiên tài, cần chuẩn bị thập tuyệt thể, trong quá trình luyện cổ còn phải độ kiếp.\n\nĐầu tư và phong hiểm đều quá lớn.\n\nNghe Thẩm Thương nói xong, sắc mặt Lục Úy Nhân lại càng nặng nề, chậm rãi gật đầu: “Thẩm huynh đã giúp ta rất nhiều. Nếu Thẩm huynh đã quyết định như vậy, Lục Úy Nhân ta sẽ theo Thẩm huynh.”\n\nThẩm Thương và Thẩm Tòng Thanh liếc nhìn nhau, trong lòng đồng thời thầm nói một tiếng: “Lão hồ ly.”\n\nLục Úy Nhân nói như thế là muốn mượn quyết định của ông để hoàn lại ân tình Thẩm Thương đã chữa thương cho mình.\n\nQuả nhiên, Á tiên tôn Lục Úy Nhân chính là nhân kiệt trong nhân kiệt. Dưới tình huống bình thường hoàn toàn không cách nào lừa bịp.\n\nThẩm Thương tằng hắng một tiếng: “Lục tiên hữu có quyết định như vậy, tất nhiên không còn gì tốt hơn. Tương lai chúng ta có thể chiếu ứng lẫn nhau.”\n\nThẩm Tòng Thanh vội vàng thuận thế đề nghị muốn dùng danh nghĩa Thẩm Thương, Lục Úy Nhân, do Thẩm gia dẫn đầu liên kết các thế lực siêu cấp Đông Hải khác cùng nhau đầu nhập vào Phương Nguyên.\n\nĐối với điều này, Lục Úy Nhân đã sớm đoán trước, cho nên đã gật đầu đồng ý ngay tại chỗ.\n\nThẩm Tòng Thanh một lần nữa chế trà Lục Thanh.\n\nSau một phen thưởng trà, Thẩm Thương cùng với Lục Úy Nhân tiếp tục tiến vào thạch thất chữa thương.\n\nThương thế của Lục Úy Nhân và Thẩm Thương đều nghiêm trọng.\n\nChỉ dựa vào một lần trị liệu khẳng định không xong. Cho dù Thẩm Thương sử dụng thủ đoạn Nhân đạo, muốn thanh trừ đạo ngân tôn giả trên vết thương cũng phải tốn hết một khoảng thời gian.\n\nSáng hôm sau, Thẩm Tòng Thanh xuất phát tích cực đến các gia tộc siêu cấp khác.\n\nCông việc liên kết của ông ta tiến triển khá thuận lợi.\n\nBan đầu, cơ nghiệp của những thế lực siêu cấp này đều nằm ở Đông Hải, sau đó các gia tộc cũng nghe được Thẩm Thương và Lục Úy Nhân đầu nhập vào Phương Nguyên.\n\nKhí Tuyệt Ma Tiên đã bỏ mình ở Phong Ma Quật, chiến lực Á tiên tôn trên thế gian này cũng chỉ còn ba người.\n\nTrong ba người, Thẩm Thương và Lục Úy Nhân đều muốn đầu nhập vào Phương Nguyên, mà Khí Hải Lão Tổ lại là Minh chủ Chính Khí Minh, còn là phân thân Khí đạo của Phương Nguyên.\n\nUy lực làm gương này quá lớn, khiến các thế lực siêu cấp Đông Hải khác đều đi theo.\n\nĐương nhiên, cũng không phải tất cả mọi người đều có ý định đầu nhập vào Phương Nguyên.\n\nĐám cổ tiên Hạ Toàn, Hạ Giai ngay một khắc Thiên Đình, Trường Sinh Thiên tuyên bố đã quyết định rời khỏi Đông Hải, phản bội Chính Khí Minh.\n\nCổ tiên Hạ gia đúng là rất thảm.\n\nCơ nghiệp của bọn họ bị liên minh dị tộc thôn tính, sau đó đầu nhập vào Khí Hải Lão Tổ, một lòng muốn thu lại phần đất đã mất, nhưng lại bị Khí Hải Lão Tổ và Phương Nguyên diễn trò, trong lúc xung đột đã giết chết cổ tiên cao tầng của Hạ gia là Hạ Thụy Chi."
}
