{
  "id": "chuong-2646-truyen-thua-chung-toc-di-nhan-1",
  "slug": "chuong-2646-truyen-thua-chung-toc-di-nhan-1",
  "title": "Chương 2646: Truyền thừa chủng tộc dị nhân (1)",
  "order": 2646,
  "volume": "",
  "content": "Chương 2646: Truyền thừa chủng tộc dị nhân (1)\n----------------------------------------------\n\nNói Trì gia có nội ứng, điều này quá oan ức rồi. Trì Khúc Do âm thầm thề trong lòng, cho dù có đánh chết ông, ông tuyệt đối không nhận.\n\n“Nếu quả thật xuất hiện nội ứng, ta nhất định sẽ rút gân lột da, đập nát từng tấc xương cốt của nó.” Trì Khúc Do nguyền rủa.\n\nÔng rất hận địch nhân thần bí. Có lẽ đối với khả năng Trì gia tồn tại nội ứng lại càng hận đến nghiến răng.\n\nBuồn cười là, Trì gia đúng là xuất hiện nội ứng, mà nội ứng này chính là ông.\n\nĐương nhiên đây là chuyện của kiếp trước Phương Nguyên.\n\nNgay cả bản thân Trì Khúc Do cũng không biết.\n\nNói cách khác, khốn cảnh của ông như vậy thật ra cũng là do ông gây nên.\n\nNhưng bất luận Trì Khúc Do có kiên trì lập trường của mình như thế nào, lời đồn bất lợi có liên quan đến Trì gia vẫn càng truyền càng xa, càng ngày càng nghiêm trọng.\n\n“Nhìn biểu hiện này, xem ra không chỉ địch nhân phá trận kia, chỉ sợ còn có thế lực Nam Cương khác trợ giúp. Dương gia khẳng định không thể thiếu.”\n\nTrì Khúc Do phát hoả. Cho dù ông có tu vi Bát chuyển, Đại tông sư Trận đạo, lúc này đối mặt với tình huống này cũng bó tay bó chân không thể làm gì.\n\nBên trong quy tắc trò chơi của chính đạo, tu vi không đại diện cho tất cả.\n\n“Vì kế hoạch hôm nay, chỉ có một phương pháp, chính là bắt được kẻ đầu têu.”\n\n“Không sai. Chỉ cần ta bắt được hắn, đào ra chân tướng, ta muốn tất cả Chính đạo Nam Cương phải ngậm miệng.”\n\nTrì Khúc Do thiếu chút nữa đã hô to: “Hu hu, trả lại sự trong sạch cho ta, trả lại danh vọng cho ta.”\n\nNếu quả thật để ông tìm ra được hung phạm, không biết ông sẽ có biểu hiện gì, sẽ có suy nghĩ gì.\n\nTrì Khúc Do lớn tuổi rồi, ngày thường chủ trì sự vụ lớn nhỏ của Trì gia, vô cùng mệt mỏi. Đại thời đại sắp đến, lại càng lo lắng hết lòng, còn phải tài bồi người thừa kế.\n\nNói thật, Trì Khúc Do sống cũng không dễ dàng. Những lời đồn này lại càng bốc thuốc cho ông.\n\nTrì Khúc Do kiềm nén sự ngột ngạt lẫn bi phẫn trong lòng, cắn răng nghiến lợi chờ Phương Nguyên nhảy ra.\n\nLà kẻ gây hoạ, Phương Nguyên mấy ngày qua lại sống rất yên bình, đồng thời còn phong phú.\n\nHắn đang kinh doanh tiên khiếu nhà mình.\n\nTiên khiếu là căn cơ của cổ tiên. Kinh doanh tiên khiếu không khá, cổ tiên có mạnh cũng đều là lục bình không rễ.\n\nPhúc địa Lang Gia đã hoàn toàn nhập vào tiên khiếu Chí Tôn. Sau khi phong ấn bản nguyên được giải khai, nó đã bị Phương Nguyên nhanh chóng chiếm đoạt.\n\nPhương Nguyên để Địa linh Lang Gia ra mặt, tiến hành trao đổi minh ước mới với cổ tiên dị tộc. Minh ước mới rất nghiêm cẩn, lực ước thúc mạnh, xác định địa vị chí cao vô thượng của Phương Nguyên, các cổ tiên dị nhân còn lại đều phụ thuộc, có thân phận thuộc hạ.\n\nĐồng thời còn quy định, tất cả tiên khiếu dị nhân, sau khi hy sinh đều phải nhập vào tiên khiếu Chí Tôn.\n\nCho nên, động thiên chí tôn của Phương Nguyên lại tăng thêm rất nhiều phúc địa. Những phúc địa này đều bắt nguồn từ những cổ tiên không may chết trong tay Trần Y trong cuộc chiến bảo vệ phái Lang Gia.\n\nCổ tiên Mao nhân vô cùng kinh ngạc đối với điều này, nhưng uy tín của Địa linh Lang Gia rất cao, cộng thêm Mao Lục phối hợp, bọn họ cũng đã yên lòng lại.\n\nCổ tiên dị nhân còn lại đương nhiên càng không muốn, nhưng thực lực Phương Nguyên bày ở đó, bọn họ không cách nào phản kháng, chỉ có thể yên lặng chịu đựng.\n\nĐương nhiên, thủ đoạn Chính trị đa mưu túc trí của Phương Nguyên không thua gì Vũ Dung.\n\nTrong minh ước hắn cũng quy định, trong tương lai phải toàn lực bồi dưỡng dị nhân, không mang theo bất cứ thành kiến nào. Khi minh ước có hiệu quả, hắn lập tức thu được chỗ tốt từ cổ tiên dị nhân.\n\nĐồng thời, hắn còn lén mang một số cổ tiên dị nhân đến đảo thạch liên, để bọn họ hưởng thụ một chút sát chiêu Vị Lai Thân, mở rộng tầm mắt.\n\nĐám cổ tiên dị nhân cực kỳ chấn động. Bây giờ bọn họ mới biết đứng đằng sau Phương Nguyên còn có vị Hồng Liên Ma Tôn thần bí mất trong lịch sử.\n\nLần này, bọn họ một chút suy nghĩ phản loạn cũng không có.\n\nĐương nhiên, đối với đám Tuyết nhân Nhi, Băng Trác, Phương Nguyên không để họ tiếp cận Vị Lai Thân. Bởi vì dựa theo hiệu ứng nước mực, kiếp trước Phương Nguyên đã giết chết bọn họ. Ở hạ du Quang Âm trường hà không có bọn họ tồn tại, vì thế bọn họ sẽ không có tương lai.\n\nMuốn lừa gạt những người này cũng rất đơn giản. Phương Nguyên nói với bọn họ, đảo thạch liên có hạn, sát chiêu Vị Lai Thân phải cần tiếp tục góp nhặt.\n\nDù sao trong minh ước, bọn họ nhất định phải chân thành với Phương Nguyên, còn hắn thì có thể giữ bí mật.\n\nĐiều này đương nhiên không công bằng rồi.\n\nNhưng trước thực lực của Phương Nguyên, đám cổ tiên dị nhân đành phải cúi đầu đi vào khuôn khổ.\n\nThật ra, Phương Nguyên thật lòng muốn phát triển dị nhân.\n\nNguyên nhân chủ yếu có ba điểm.\n\nThứ nhất, số lượng dị nhân nhiều, Thọ cổ sẽ được sản xuất nhiều. Phương Nguyên phòng ngừa điểm này rất chu đáo, không hề chê sớm.\n\nThứ hai, Phương Nguyên bắt đầu thử lĩnh ngộ Nhân đạo. Nuôi dưỡng càng nhiều Nhân tộc, dị nhân, đối với việc hắn lĩnh ngộ Nhân đạo có trợ giúp rất lớn.\n\nThứ ba, có liên quan đến truyền thừa chủng tộc dị nhân.\n\nNăm đó, tiên tôn, ma tôn Nhân tộc lần lượt xuất hiện, chèn ép, tàn sát mười đại chủng tộc dị nhân. Tiền cảnh dị nhân vô cùng ảm đạm, vô cùng tuyệt vọng. Dị nhân ý thức được sự không ổn, tất cả liên hợp lại thiết lập truyền thừa chủng tộc, đem tất cả bảo tàng tinh hoa nhất của chủng tộc chôn giấu đi, lưu lại cho hậu đại, đồng thời cũng lưu cho hiện tại một hy vọng.\n\nDựa theo dị nhân lý giải, Túc Mệnh cổ thuộc về thiên đạo, tổn hại có thừa mà bổ không đủ. Nhân đạo hưng thịnh, chúng ta nhận, nhưng không phải lúc nào cũng Nhân đạo hưng thịnh.\n\nLý giải của dị nhân không sai, nhưng bọn họ lại không ngờ đến Tinh Túc Tiên Tôn lại quá mức vô lại, trực tiếp dùng thân hợp đạo.\n\nĐến mức Nhân độc vẫn luôn hưng thịnh, các dị nhân trợn tròn mắt, vẫn luôn bị đánh ép.\n\nNhưng điều này lại rất có lợi cho Phương Nguyên."
}
