{
  "id": "chuong-2874-chua-cuu-the-tieu-djo-1",
  "slug": "chuong-2874-chua-cuu-the-tieu-djo-1",
  "title": "Chương 2874: Chúa cứu thế Tiểu Độ (1)",
  "order": 2874,
  "volume": "",
  "content": "Chương 2874: Chúa cứu thế Tiểu Độ (1)\n-------------------------------------\n\nĐộng thiên Thú Kiếp, thành Thánh Ưng.\n\nLuận quy mô, thành Thánh Ưng lớn hơn thành Sơn Nhai rất nhiều. Thành Sơn Nhai chỉ là phân thành, còn thành Thánh Ưng là một trong những chủ thành.\n\nKiếp trước, khi Phương Nguyên cường công động thiên Thú Kiếp, hóa thân thành ngưu ma, nơi đến đầu tiên chính là thành Thánh Ưng này.\n\nKiếp này, cho đến bây giờ, tình huống của thành Thánh Ưng cũng không ổn.\n\nToàn bộ thành Thánh Ưng đã trở thành vương quốc đầm lầy. Từng con cá sấu xuyên thẳng qua đầm lầy, không ngừng săn giết con dân trong thành.\n\nThực lực dũng sĩ cự ưng trấn thủ nơi này rất mạnh, nhưng lúc này bản thân đã bị trọng thương.\n\nNgười làm ông bị thương là một con hoang ưng Thái cổ. Nó đang xoay quanh trên không trung. Một khi có dũng sĩ xuất hiện, nó sẽ lập tức nhào đến bắt giết.\n\n“Tại sao lại như vậy?” Toàn thân dũng sĩ cự ưng đẫm máu, tiềm phục bên trong vũng bùn, nhìn con dân trong thành bị tàn sát, vừa kinh vừa sợ.\n\nKhông ai nghĩ đến lại có một đàn mãnh thú tập kích thành Thánh Ưng như thế.\n\nTrước đó một khắc vẫn là gió mát ấm áp, không khí tường hoà, lúc này lại trở thành sát trận tràn ngập máu tanh.\n\n“Không được, ta không thể trơ mắt nhìn tiếp. Ta phải đi ngăn cản tất cả.” Dũng sĩ cự ưng giãy dụa muốn đứng lên, nhưng thương thế trên người ông rất nặng, khiến cho ông ngã xuống lần nữa.\n\nMắt thấy ông sắp ngã xuống đất, lúc này, một dũng sĩ cự ưng trẻ tuổi hữu lực giữ ông lại.\n\n“Cự Ưng thúc thúc, thúc không thể tái chiến được nữa. Nếu tái chiến, thúc sẽ chết.” Một giọng nói non nớt vang lên.\n\nDũng sĩ cự ưng quay đầu nhìn chàng thanh niên đang đỡ mình, cười khổ: “Tiểu Độ, thúc thúc cảm ơn ngươi đã cứu mạng. Nhưng thúc thúc là thành chủ thành Thánh Ưng, tuyệt không thể trơ mắt nhìn thú kiếp tứ ngược, càng không thể ngồi nhìn con dân trong thành chôn vùi trong miệng dã thú.”\n\n“Cự Ưng thúc thúc, cứ để nó cho ta.” Ánh mắt tiểu Độ sáng ngời có thần, kiên định nói.\n\n“Ngươi?” Dũng sĩ cự ưng nhìn vết thương trên ngực tiểu Độ, lắc đầu: “Tiểu Độ, ngươi không phải người thành Thánh Ưng. Ngươi đến đây cũng là vì ta muốn báo đáp ơn cứu mạng của ngươi, đặc biệt mời ngươi đến đây du ngoạn. Ngươi vì cứu ta mà bị thương. Ngươi tuyệt không phải là đối thủ của đàn thú đâu. Ngươi đi nhanh đi. Đi mau đi.”\n\n“Không, ta không đi. Ta muốn kề vai chiến đấu với thúc thúc, đánh bay đám dã thú ghê tởm này.” Tiểu Độ lắc đầu.\n\nDũng sĩ Cự Ưng cảm động vô cùng. Ông vỗ bả vai tiểu Độ, vui mừng nói: “Thành chủ thành Sơn Nhai đã thu được một đồ đệ tốt. Tại sao ta lại không có được đồ đệ như ngươi chứ? Tiểu Độ, ngươi còn rất trẻ, tiền đồ càng thêm rộng lớn hơn so với thúc thúc. Ngươi có tương lai tốt đẹp, không thể chết ở đây được. Thúc thúc chỉ muốn ngươi giúp một chuyện. Bây giờ ngươi hãy rời khỏi đây, chờ viện quân công hội đến, khi đó ngươi đến nhặt xác thúc thúc. Nhớ kỹ, phải mai táng thi thể của thúc thúc trong hoa viên.”\n\n“Thúc thúc.” Hốc mắt tiểu Độ đỏ lên, nước mắt chảy ra, nghẹn ngào nói không ra lời.\n\n“Đi mau.” Dũng sĩ cự ưng bỗng nhiên dùng hết sức hất cánh tay Chiến Bộ Độ ra, sau đó nhất phi trùng thiên.\n\nÔng biến thành một con bạch ưng màu bạc vết thương chồng chất, thẳng hướng hoang ưng Thái cổ trên bầu trời.\n\n“Cổ tiên nơi này thật sự khác biệt với bên ngoài. Vì tính mệnh phàm nhân mà nguyện hy sinh chính mình.” Chiến Bộ Độ thở dài trong lòng, có chút cảm khái.\n\n“Nhưng cũng không còn cách nào. Con hoang ưng Thái cổ này do bản thể đặc biệt bồi dưỡng, chuyên dùng khắc chế ngươi.”\n\nĐộng thiên Thú Kiếp không giống động thiên Hoa Văn, mức trói buộc rất nhỏ. Sau khi Chiến Bộ Độ nhận được thư mời của dũng sĩ cự ưng, đã báo cho bản thể, từ đó thiết lập kế hoạch này.\n\nĐây là một cơ hội.\n\nBởi vì chân truyền Thú Kiếp được chia làm mấy phần, phân bố bên trong từng chủ thành của động thiên Thú Kiếp.\n\nPhân thân Phương Nguyên không có cơ hội danh chính ngôn thuận tiếp xúc với những phần chân truyền này.\n\nY vốn muốn sáng tạo cơ hội, nhưng dũng sĩ cự ưng đã chủ động trao cơ hội này cho y.\n\nNếu để cho dũng sĩ cự ưng đang phấn chiến biết được chân tướng, hiểu được tai nạn mà thành Thánh Ưng đang gặp là do mình đưa tới, còn không biết sẽ có cảm tưởng gì.\n\nDũng sĩ cự ưng không phải là đối thủ của hoang thú Thái cổ, rất nhanh đã rơi vào thế hạ phong.\n\nHoang ưng Thái cổ bỗng nhiên tấn công, chuẩn bị mổ chết dũng sĩ cự ưng. Trong thời khắc sinh tử tồn vong, Chiến Bộ Độ đã biến thành chim Tiễn Vĩ cứu ông lần nữa.\n\n“Tiểu Độ, tại sao ngươi lại không đi?” Dũng sĩ cự ưng kinh ngạc, sốt ruột vạn phần.\n\n“Thúc thúc, làm sao ta có thể nhìn thúc đi chịu chết chứ? Nhìn ngàn vạn bách tinh lâm vào cảnh dầu sôi lửa bỏng chứ? Cho dù ta hy sinh tính mệnh, chảy hết giọt máu cuối cùng trong người, ta cũng phải chiến đấu đến cùng.” Chiến Bộ Độ vô cùng kiên định nói.\n\n“Tiểu Độ...” Dũng sĩ cự ưng nhất thời nói không ra lời. Ông đã suy yếu rất nhiều, một lần nữa trở lại hình người, được móng vuốt của Chiến Bộ Độ chụp lấy.\n\nChiến Bộ Độ tác chiến với hoang ưng Thái cổ, dĩ nhiên không phải là đối thủ.\n\nNhưng bản thân hoang thú Thái cổ là con cờ của bản thể. Vì thế, tình huống của Chiến Bộ Độ luôn nguy hiểm, thường ở giữa lằn ranh sinh tử, không ngừng bị thương, liên tục bại lui.\n\nDũng sĩ cự ưng nhìn thấy, không khỏi hãi hùng khiếp vía. Bản thân ông cũng chiến đấu phấn đấu quên mình, nhưng khi Chiến Bộ Độ tác chiến, ông thường hay bị loạn, không kiềm chế được mà la lên cảnh báo, khẩn trương vô cùng.\n\nKhi ông nhìn thấy toàn thân Chiến Bộ Độ đẫm máu, vết thương tăng lên chồng chất, ông lại càng đau lòng không thôi.\n\nChiến Bộ Độ vốn đã cứu ông bên trong chiến trận Thập Nhị Sinh Tiêu, là ân nhân cứu mạng của ông. Bây giờ y lại cứu ông hai lần, còn phấn chiến vì thành Thánh Ưng. Điều này làm cho dũng sĩ cự ưng cảm động vô cùng, lại càng khâm phục nhân cách và bản tính của Chiến Bộ Độ."
}
