{
  "id": "chuong-2672-nam-giu-nhan-qua-than-thu-1",
  "slug": "chuong-2672-nam-giu-nhan-qua-than-thu-1",
  "title": "Chương 2672: Nắm giữ Nhân Quả Thần Thụ (1)",
  "order": 2672,
  "volume": "",
  "content": "Chương 2672: Nắm giữ Nhân Quả Thần Thụ (1)\n------------------------------------------\n\nCho dù Phòng gia có mời viện binh bên ngoài, đầu tiên người đó không phải là người của thế lực Chính đạo Tây Mạc. Mời tán tiên hoặc Ma đạo, ít nhất phải có tu vi Thất chuyển.\n\nNhưng Phòng gia thân là Chính đạo, bình thường quan hệ với những tán tiên, ma tiên này không được tốt cho lắm.\n\nCho dù là những tán tiên có quan hệ không tệ, hoặc ma tiên âm thầm giao dịch, nhưng những người đó chưa hẳn đã tu Tín đạo.\n\nPhòng Thê Trường không tìm được manh mối có giá trị. Khi ông quay lại đại bản doanh, sắc mặt âm trầm như nước.\n\nChính đạo Tây Mạc rất nhanh nhận được tin tức.\n\nLúc này, liền có đại lão Bát chuyển hỏi Đổng Lục Trầm.\n\nĐổng Lục Trầm nghe xong, không khỏi có chút phát mộng.\n\nÔng ta hít một hơi thật sâu, trong lòng dâng lên sự tức giận, âm thầm nguyền rủa: “Rốt cuộc là cái tên nào tinh trùng lên não muốn hại Đổng gia chúng ta? Phòng gia có sát chiêu Thâu đạo, không đối phó tài nguyên siêu cấp của Đổng gia ta đã là có chừng mực. Nhưng cái tên tinh trùng lên não này lại giết cổ tiên Phòng gia, phá vỡ lằn ranh. Đúng là đáng chết!”\n\n“Người này dùng thủ đoạn Thổ đạo, mà ta lại là cổ tiên Thổ đạo. Đổng gia chủ tu Thổ đạo, đây rõ ràng là giá họa mà. Cực kỳ âm hiểm, cực kỳ cay độc, mà ta thì không thể phản bác được.”\n\nTrong lòng Đổng Lục Trầm cảm thấy rất ngột ngạt.\n\nÔng ta không thể bốn phía kêu to, bảo mình không phải hung thủ được.\n\nĐầu tiên, không có ai công nhiên hoài nghi ông. Cho dù có, ông to mồm như vậy, chẳng phải nói mình yếu thế sao?\n\nPhòng gia vừa mới phá hủy một điểm tài nguyên cỡ trung của Đổng gia ngươi, ngươi đã kêu to vô tội, chẳng phải nói rõ ngươi sợ Phòng gia sao?\n\nĐây không chỉ tổn hại danh dự của Đổng Lục Trầm ngươi mà còn đả kích uy danh của Đổng gia.\n\nCho nên, mặc dù Đổng Lục Trầm rất hận Phương Nguyên, cũng muốn lớn tiếng tuyên bố mình vô tội, nhưng đối với câu hỏi của đại lão Bát chuyển, cũng chỉ có thể hừ hai câu: “Đại khoái nhân tâm (ta rất tức giận)! Chỉ là việc này là ai làm? Đổng Lục Trầm ta chỉ muốn khen thưởng người đó (chỉ muốn rút gân lột da tên đó).”\n\n“Haha!” Đại lão Bát chuyển cười to, ý vị sâu xa.\n\nTâm trạng của Đổng Lục Trầm lại càng không tốt.\n\nNgươi cười cái rắm!\n\nTa dễ dàng lắm sao?\n\nĐổng gia nằm sát cạnh Phòng gia. Phòng gia bị chèn ép xa lánh, lần trước ra tay chính là muốn chấn nhiếp chúng ta. Lần này cổ tiên Phòng gia bị hại, nếu Phòng gia cường thế phản kích, Đổng gia ta sẽ gặp nguy hiểm lớn nhất.\n\n....\n\nMấy ngày qua, không khí Chính đạo Tây Mạc trở nên rất vi diệu.\n\nMặc dù bên ngoài vẫn là những lời đồn chửi bới Phòng gia tầng tầng lớp lớp.\n\nNhưng trên thực tế, chèn ép nhằm vào Phòng gia đã là sấm to mưa nhỏ.\n\nDù sao, sát chiêu Thâu đạo còn ở đó, cổ tiên Bát chuyển cũng không thể ngăn cản phản kích cường thế của Phòng gia.\n\n“Lần trước, kế hoạch chúng ta tập kích ốc đảo Bảo Nguyệt có vẻ đã có được thành quả.” Cổ tiên Phòng gia không khỏi vui mừng.\n\nSắc mặt Phòng Thê Trường lại không được tốt: “Đáng tiếc, nếu không có sự việc sa mạc Liệu Huỳnh, vậy thì lại càng hoàn mỹ hơn rồi. Rốt cuộc ai là hung thủ, đến giờ chúng ta còn điều tra không ra. Đáng hận!”\n\nMặc dù Đổng gia là hiềm nghi lớn nhất, nhưng Phòng Công và Phòng Thê Trường đều rất sáng suốt, không tùy tiện ra tay.\n\nNgoại trừ không có chứng cứ, vô cớ xuất binh sẽ còn nguy cơ bị trúng kế.\n\nPhòng gia không có động tác, động tĩnh Đổng gia lại không nhỏ. Mấy ngày qua, Đổng Lục Trầm vẫn luôn điều binh khiển tướng, tăng cường phòng ngự Phòng gia.\n\nTâm trạng của Đổng Lục Trầm cũng không được tốt lắm. Ông ta cứ nơm nớp lo sợ. Nếu sau một khắc truyền đến tin tức Phòng gia tấn công, ông cũng không ngạc nhiên chút nào.\n\n“Mau đi điều tra nhanh lên, tra ra hung phạm, trả lại sự trong sạch cho Đổng gia.” Thật ra, Đổng Lục Trầm mong đợi nhất chính là kết quả điều tra của Phòng gia, nhưng ngoài mặt, ông ta biểu hiện rất cường ngạnh, vẫn luôn bắt đền Phòng gia chuyện ốc đảo Bảo Nguyệt.\n\nKhông phải tấn công để trả thù mà chỉ là bắt đền, thái độ này vô cùng rõ ràng.\n\nCác thế lực Chính đạo Tây Mạc cũng đang suy đoán hung phạm sẽ là nhà nào.\n\nBọn họ dồn hết mọi sự chú ý lên người nhau. Bởi vì hiển nhiên, nếu kế hoạch chia rẽ thành công, không thể nghi ngờ các thế lực Chính đạo khác sẽ là người được lợi nhất.\n\nHiềm nghi lớn nhất chính là Đổng gia, Phòng gia sát bên.\n\nTất nhiên, áp lực tâm lý của các thế lực siêu cấp cũng theo đó mà lớn lên, chờ mong Phòng gia điều tra ra hung phạm.\n\nPhòng gia cũng đang điều tra hung phạm.\n\nNhưng trên thực tế, cường độ điều tra của Phòng gia không lớn, thậm chí còn có chút qua loa.\n\nNguy cơ chân chính của Phòng gia không phải hung phạm sa mạc Liệu Huỳnh mà là sự xa lánh của toàn bộ Chính đạo Tây Mạc.\n\nTình cảnh của Phòng gia đang rất xấu.\n\nNếu ta thật sự điều tra ra hung phạm, là một thế lực Chính đạo nào đó, thế ta nên báo thù hay là không báo thù?\n\nKhông báo thù thì không thể nào nói nổi.\n\nĐiều này sẽ đả kích danh dự Phòng gia, đồng thời không thể ăn nói với những cổ tiên Lục chuyển, Thất chuyển của Phòng gia.\n\nCổ tiên là thế lực cao tầng siêu cấp. Cao tầng hy sinh, tổ chức không giữ gìn, cũng không trả thù, vậy thì gia nhập tổ chức đó để được gì? Vì thế lực đó mà bán mạng có đáng không?\n\nNếu báo thù thì sao?\n\nChẳng lẽ cùng chết với thế lực siêu cấp đó à?\n\nPhòng gia có sát chiêu Thâu đạo, các thế lực siêu cấp khác đương nhiên cũng có át chủ bài tương tự.\n\nQuan trọng là hai con quái vật khổng lồ cùng chết, được lợi khẳng định không phải là cả hai mà là những con quái vật khổng lồ khác.\n\nMấy ngày qua, Phòng Thê Trường đã bình tĩnh lại, bí mật nói ra quan điểm của mình với Phòng Thê Trường: “Chỉ cần điều tra qua loa chân tướng sự việc là được. Trước mắt quan trọng nhất chính là kéo dài thời gian, chữa trị ba tiên cổ ốc cho thật tốt, đồng thời luyện hóa Đậu Thần Cung.”"
}
