{
  "id": "chuong-3586-mot-ben-djoi-djich-mot-ben-hop-tac-2",
  "slug": "chuong-3586-mot-ben-djoi-djich-mot-ben-hop-tac-2",
  "title": "Chương 3586: Một bên đối địch một bên hợp tác (2)",
  "order": 3586,
  "volume": "",
  "content": "Chương 3586: Một bên đối địch một bên hợp tác (2)\n-------------------------------------------------\n\nVũ Dung dường như quên mất ông ta đã từng suất lĩnh Nam liên đối địch Thiên Đình trong cuộc đại chiến số mệnh.\n\nHai mắt Tinh Túc Tiên Tôn hiện lên sự tán thưởng.\n\n“Vũ Dung đích thật là một nhân kiệt.”\n\n“Trước đó, ông ta và Phương Nguyên công khai giao dịch, quay người đã giao dịch với Thiên Đình ta.”\n\n“Dã tâm rất lớn...”\n\n“Nhưng cũng tốt, đáp ứng ngươi cũng có lợi với Thiên Đình.”\n\nTinh Túc Tiên Tôn quyết định sẽ giao dịch với Vũ Dung.\n\nMột mặt cho thấy thái độ của nàng. Nàng và Thiên Đình đều rất khoan dung với những cổ tiên đã giao dịch với Phương Nguyên.\n\nMặt khác, Tinh Túc Tiên Tôn cũng đang lôi kéo Vũ Dung. Vũ Dung qua lại rất gần với Phương Nguyên. Nếu từ chối, chỉ sợ Vũ gia sẽ bị Phương Nguyên tùy tiện lôi kéo.\n\nĐây không phải là điều mà Tinh Túc Tiên Tôn muốn nhìn thấy.\n\nVề phần con tiên cổ Tín đạo thứ hai đến từ Cự Dương Tiên Tôn.\n\nNội dung trong thư rất đơn giản, Cự Dương Tiên Tôn muốn liên thủ với Tinh Túc Tiên Tôn cùng đối phó Phương Nguyên.\n\nĐương nhiên cũng không phải vô duyên vô cớ mà liên thủ.\n\nDù sao trong cuộc chiến Phong Ma Quật, Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn đối phó Phương Nguyên sau khi thành tôn, cũng đã xem như liên thủ.\n\nCuộc chiến Phong Ma Quật vừa mới kết thúc không bao lâu, thực lực tôn giả cũng không tăng lên nhiều.\n\nHiện tại, hai tôn liên thủ đối phó Phương Nguyên chỉ có thể tự mình chuốc lấy cực khổ, tự rước lấy nhục.\n\nÝ của Cự Dương Tiên Tôn chính là, ông sẽ thông qua thủ đoạn Vận đạo giám sát Đông Hải, điều tra Luyện Thiên Ma Tôn. Một khi Phương Nguyên có hành động luyện chế tiên cổ Cửu chuyển, tất nhiên sẽ tạo thành khí vận thay đổi kịch liệt. Đến lúc đó sẽ là cơ hội tốt đối phó hắn.\n\nBây giờ Phương Nguyên đang rất mạnh. Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn liên thủ đều sẽ bị hắn đánh lui, nhưng ưu thế không lớn, hai tôn vẫn tự vệ dễ dàng.\n\nNhưng một khi Phương Nguyên luyện chế tiên cổ Cửu chuyển, nhất định sẽ dẫn đến tiên nguyên tiêu hao rất nhiều. Trong lúc luyện cổ bị hai tôn nắm lấy chiến cơ, đó chính là sơ hở lớn nhất của Phương Nguyên, cũng là lúc hắn yếu ớt nhất.\n\nNếu Phương Nguyên luyện cổ thất bại, bản thân sẽ gặp phản phệ kinh khủng.\n\nDù sao đây cũng là luyện chế tiên cổ Cửu chuyển, không thể coi thường.\n\nĐối với đề nghị này của Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn không chút do dự đồng ý ngay.\n\nTrên thực tế, nàng cũng có thủ đoạn điều tra giám sát Đông Hải, lúc nào cũng đề phòng Phương Nguyên có hành động luyện chế tiên cổ Cửu chuyển.\n\nĐối với tạo nghệ Luyện đạo của Phương Nguyên, Tinh Túc Tiên Tôn cực kỳ coi trọng.\n\nBa tôn tranh đấu có thể nói là tất đất tất tranh. Bất kỳ bên nào gia tăng thêm một con tiên cổ Cửu chuyển đều sẽ khiến thực lực tăng vọt. Đây không phải là tất đất được mất mà là thành trì đổi chủ.\n\nTrên thực tế, cho dù Cự Dương Tiên Tôn không gửi thư, Tinh Túc Tiên Tôn cũng sẽ chủ động liên lạc với ông ta.\n\nNếu thật sự để Phương Nguyên phát huy đầy đủ năng khiếu Luyện đạo, luyện thành tiên cổ Cửu chuyển, hắn sẽ thu được một ưu thế rất lớn.\n\nĐây là điều mà hai tôn đều không muốn nhìn thấy.\n\nMột kế hoạch bí mật phong tỏa Phương Nguyên luyện chế tiên cổ Cửu chuyển, dưới sự ăn ý của hai tôn đã được hình thành.\n\n“Nếu Phương Nguyên mạo muội luyện chế tiên cổ Cửu chuyển, đó chính là thời điểm xuất kích.”\n\n“Chỉ là liên thủ với Cự Dương Tiên Tôn còn phải chú ý tiên nguyên tiêu hao.”\n\nTinh Túc Tiên Tôn hiểu rất rõ, tiên nguyên dự trữ của Cự Dương Tiên Tôn cao hơn nàng. Nếu trong quá trình liên thủ đối phó Phương Nguyên, nàng tiêu hao tiên nguyên quá nhiều. Cho dù tiên nguyên có ngang bằng với Cự Dương Tiên Tôn, đối với Tinh Túc Tiên Tôn mà nói đều bất lợi.\n\nDự trữ tiên nguyên của Cự Dương Tiên Tôn chiếm cứ ưu thế tuyệt đối.\n\nNếu phát sinh chuyện như vậy, ưu thế của Cự Dương Tiên Tôn về tiên nguyên sẽ càng lớn hơn.\n\nĐây tất nhiên cũng là một phần ý đồ của Cự Dương Tiên Tôn.\n\n....\n\nĐông Hải.\n\n“Ồ?” Phương Nguyên hơi giật mình.\n\nLúc này, hắn vừa luyện chế tiên cổ vừa câu thông Bảo Hoàng Thiên, vừa kiểm tra phương diện bố trí tiên khiếu, vô cùng ung dung.\n\nÝ chí của hắn bên trong Bảo Hoàng Thiên được Hạc Phong Dương thỉnh cầu giao dịch.\n\n“Hạc Phong Dương chủ động công khai giao dịch với ta, xem ra đây chính là ý của Tinh Túc Tiên Tôn.” Phương Nguyên lập tức lĩnh ngộ được chân tướng đằng sau.\n\nKhông có Tinh Túc Tiên Tôn cho phép, Hạc Phong Dương nào dám làm như thế?\n\n“Không hổ là Tinh Túc Tiên Tôn.” Phương Nguyên thầm khen một câu.\n\nỨng đối tương đối lý trí.\n\nThế lực giao phong, cường giả đọ sức chưa hề là hai mặt địch bạn đơn giản, mà là căn cứ tình thế cụ thể linh hoạt biến động.\n\nCó đôi khi là kẻ địch, có đôi khi là minh hữu, thậm chí vừa đối địch vừa hợp tác.\n\nNhưng phản ứng này đã sớm nằm trong dự liệu của Phương Nguyên.\n\nĐối với thỉnh cầu giao dịch của Hạc Phong Dương, ý chí Phương Nguyên liền đồng ý.\n\nNếu từ chối, nhất định sẽ suy yếu tầm ảnh hưởng của hắn.\n\nHuống hồ, tại sao phải từ chối chứ?\n\nĐiều này có lợi cho Thiên Đình, cho Trung Châu, nhưng càng có lợi hơn đối với Phương Nguyên.\n\nDù sao hắn là người ra giá, hắn là người bán.\n\nĐương nhiên, Thiên Đình Trung Châu cũng sẽ thu lợi.\n\nTheo nhu cầu của đôi bên, đây là một vụ giao dịch đôi bên cùng có lợi. Bất lợi nhất chính là Trường Sinh Thiên.\n\nBởi vì, Phương Nguyên và Tinh Túc Tiên Tôn đều có chỗ tăng lên, Trường Sinh Thiên sẽ bị rớt xuống.\n\nMột khi Trường Sinh Thiên nhìn thấy tình huống này phát sinh, tất nhiên sẽ không cam lòng yếu thế, cũng muốn giao dịch với Phương Nguyên.\n\nPhương Nguyên đương nhiên sẽ không từ chối. Đến lúc đó hắn sẽ là bên được lợi nhất trong ba bên.\n\n“Nếu ngươi đã muốn tiên cổ Thất chuyển, vậy ngươi hãy giao Cửu Ương Thạch Lâm cho ta.” Phương Nguyên ra giá cho Hạc Phong Dương.\n\nCửu Ương Thạch Lâm là tài nguyên Thổ đạo, có thể sung làm tiết điểm địa mạch."
}
