{
  "id": "chuong-3217-lang-yen-rut-lui-1",
  "slug": "chuong-3217-lang-yen-rut-lui-1",
  "title": "Chương 3217: Lặng yên rút lui (1)",
  "order": 3217,
  "volume": "",
  "content": "Chương 3217: Lặng yên rút lui (1)\n---------------------------------\n\nNhững người này đánh cờ với nhau, thi triển mưu tính, khiến U Hồn Ma Tôn nhạy bén cảm giác được, chiến cuộc đang dần dần thoát khỏi sự khống chế của ông ta.\n\nSát chiêu tiên đạo Khí Tường.\n\nTrong kịch chiến, Khí Hải Lão Tổ bỗng nhiên đẩy hai tay ra, trong nháy mắt ngưng tụ một bức tường khí cao lớn.\n\nKhí tường giống như dãy núi, chậm rãi ép đến U Hồn Ma Tôn.\n\nNgón tay U Hồn Ma Tôn điểm một cái, mấy con Hồn thú Thái cổ hiện thân, thay phiên nhau gầm rú, chống đỡ khí tường.\n\nKhí Hải Lão Tổ bỗng nhiên khẽ quát một tiếng, đưa tay phải ra, năm ngón tay mở ra, lòng bàn tay nhắm ngay U Hồn Ma Tôn.\n\nU Hồn Ma Tôn lập tức cảm nhận được, khói đen xuất hiện trên người, tạo thành một quả cầu che đậy chính mình.\n\nSát chiêu Khí Hải Lão Tổ ấp ủ hoàn tất trong nháy mắt, bỗng nhiên chuyển hướng lòng bàn tay, nhắm ngay vòng xoáy khói đen.\n\nSát chiêu tiên đạo, Nhất Khí Đại Thủ Bạo.\n\nOành.\n\nTrong tiếng nổ, vòng xoáy khói đen bị nổ tung, khói đen tán loạn. Động tác của Long Cung cực nhanh, vạch ra một luồng ánh sáng màu cam kim trên không trung, nhanh chóng chạy trốn.\n\nChiến cho đến bây giờ, Long Cung rốt cuộc đã thoát khốn.\n\nU Hồn Ma Tôn bị Khí Tuyệt Ma Tiên liên lụy lực chú ý, sơ hở nhỏ bé này đã bị Khí Hải Lão Tổ phát hiện, bắt được chiến cơ.\n\nU Hồn Ma Tôn nhìn thoáng qua Khí Hải Lão Tổ, ánh mắt ngoại trừ sự phẫn nộ và sát cơ, còn lại chính là sự tán thưởng.\n\nChiêu này của Khí Hải Lão Tổ chơi rất mượt.\n\nLong Cung thoát khốn, U Hồn Ma Tôn nhất định phải đuổi theo, chỉ có thể từ bỏ Thanh Cừu.\n\nĐáng tiếc! U Hồn Ma Tôn còn thiếu một chút nữa thôi là có thể hàng phục Thanh Cừu hoàn toàn.\n\n“Phương Nguyên, ngươi còn muốn trốn đi đâu?” U Hồn Ma Tôn cười lạnh, khói đen toàn thân sôi trào.\n\nMột con Hồn thú Thái cổ giống như cự mãng từ trong khói đen bay ra, mang theo ác phong nhào về phía Long Cung.\n\nÁnh sáng màu vàng cam bên trên Long Cung đột nhiên chấn động, bay ra một luồng sương mù màu đỏ.\n\nSương mù quyển tịch, Hồn thú Thái cổ lập tức được thu vào Long Cung, không còn lực phản kháng.\n\nChính là sát chiêu tiên đạo Mộng Lý Khinh Yên.\n\nU Hồn Ma Tôn kiêng kỵ nhất chính là thủ đoạn này của Long Cung. Nhưng bây giờ Mộng Lý Khinh Yên vừa mới thúc dùng, U Hồn Ma Tôn đã tạo ra chiến cơ, thân như quỷ mị, tăng nhanh tốc độ dựa sát vào Long Cung.\n\nSát chiêu tiên đạo Khí Tường.\n\nSong chưởng Khí Hải Lão Tổ đẩy ra, gió lớn gào thét, trong nháy mắt ngưng tụ thành một khí tường bàng bạc ngăn trước U Hồn Ma Tôn.\n\nU Hồn Ma Tôn hừ lạnh một tiếng, lại bỏ lỡ chiến cơ.\n\nLong Cung chuyển hướng, khí tức sát chiêu Mộng Lý Khinh Yên lại một lần nữa nồng đậm trở lại.\n\nSau lưng, Thái cổ gào thét muốn truy kích, nhưng toàn thân bất lực, sau mấy hơi thở đã bị bỏ đi rất xa.\n\nLong Cung, U Hồn Ma Tôn, Khí Hải Lão Tổ vừa chiến đấu vừa phá không bay nhanh.\n\nKhí Hải Lão Tổ đóng vai một nhân vật quấy phân heo hoàn mỹ, khiến U Hồn Ma Tôn nhiều lần không công mà lui.\n\nU Hồn Ma Tôn tức giận, quyết định ra tay độc ác với Khí Hải Lão Tổ.\n\nNhưng lúc này, Long Cung bắt đầu liên tiếp phản công, yểm hộ Khí Hải Lão Tổ, nhất là sát chiêu Mộng Lý Khinh Yên lại tiếp tục ngoa ngoe muốn động, khiến U Hồn Ma Tôn phải lưu ý đề phòng từ đầu đến cuối.\n\nNhất thời, cảnh tượng lại rơi vào tình huống giằng co.\n\nU Hồn Ma Tôn từ đầu đến cuối vẫn chưa khôi phục lại tiêu chuẩn đỉnh phong, bởi vậy chênh lệch với Long Cung, Khí Hải Lão Tổ không lớn. Một khi Long Cung, Khí Hải Lão Tổ hợp tác, chia sẻ áp lực lẫn nhau, U Hồn Ma Tôn đã cảm thấy được một sự bất lực, không cách nào chiếu cố hai đầu, ấn xuống hồ lồ hiện lên bầu, khó mà ra tay.\n\nLúc này, U Hồn Ma Tôn lại nhớ đến Thanh Cừu.\n\n“Ta không nên đánh Thanh Cừu suy yếu đến tình trạng như vậy, nên giữ nó lại để quấy nhiễu sự hợp tác của bọn họ.” U Hồn Ma Tôn có chút hối hận.\n\nÔng ta chỉ có một mình, không cần hợp tác nhưng tình huống của Phương Nguyên và Khí Hải Lão Tổ lại hoàn toàn khác biệt, phải kết hợp với nhau mới có thể chống lại U Hồn Ma Tôn.\n\nThanh Cừu bị cừu hận làm cho choáng váng đầu óc. Một khi gia nhập chiến đoàn, thế tất phải phá hư sự hợp tác giữa Khí Hải Lão Tổ và Phương Nguyên, để U Hồn Ma Tôn có không gian để thao túng.\n\nNhưng ý đồ chiến thuật trước đó của U Hồn Ma Tôn cũng không sai. Một khi triệt để hàng phục Thanh Cừu, có thể khiến cho ưu thế U Hồn Ma Tôn tăng vọt, đặt vững thắng cục.\n\nĐáng tiếc lại bị Khí Hải Lão Tổ phá huỷ.\n\nChỉ cần chút thời gian nữa thôi, U Hồn Ma Tôn có thể triệt để hàng phục Thanh Cừu. Nhưng chỉ cần một chút đó thôi cũng có thể khiến cho Phương Nguyên trốn mất dạng. U Hồn Ma Tôn không muốn mạo hiểm ở đây.\n\nLần ra tay này, U Hồn Ma Tôn chiếm cứ ưu thế địch sáng ta tối. Nhưng lần tiếp theo thì sao?\n\nPhương Nguyên đã phòng bị, còn có được cơ hội như vậy nữa à?\n\nDù là U Hồn Ma Tôn, cũng không dám cam đoan.\n\nMặc dù Tử Vi Tiên Tử có pháp môn suy tính, chẳng lẽ Phương Nguyên không có phương pháp phản chế sao?\n\nThiên Đình chính là ví dụ tốt nhất, có bắt Phương Nguyên cỡ nào cũng không thành công.\n\nCuối cùng thế nào?\n\nPhương Nguyên càng đánh càng mạnh, cuối cùng giết thẳng đến Thiên Đình, phá hủy Túc Mệnh cổ.\n\nMặc dù đằng sau Phương Nguyên có rất nhiều tồn tại giúp đỡ hắn, nhưng dựa vào cái gì mà nhiều người lại đầu tư cho một mình hắn như thế?\n\nChẳng lẽ không còn nhân tuyển nào tốt hơn sao?\n\nCho dù là Thiên Ngoại Chi Ma, số lượng cũng không ít.\n\nPhương Nguyên bị thiên ý, bị nhiều người lợi dụng như vậy, tất nhiên bản thân hắn có giá trị đặc biệt to lớn.\n\nKhông nói những cái khác, chỉ nói đến công phu đường môn này, ngay cả U Hồn Ma Tôn mà còn phải bội phục một hai."
}
