{
  "id": "chuong-158-truoc-la-mot-chuyen-nay-la-chuyen-khac",
  "slug": "chuong-158-truoc-la-mot-chuyen-nay-la-chuyen-khac",
  "title": "Chương 158: Trước là một chuyện, nay là chuyện khác.",
  "order": 158,
  "volume": "",
  "content": "Chương 158: Trước là một chuyện, nay là chuyện khác.\n----------------------------------------------------\n\nCổ Nguyệt Dược Cơ đã từng muốn có Cửu Diệp Sinh Cơ Thảo trong tay Phương Nguyên, vì vậy mà lợi dụng chức quyền, thiết lập ra chính sách giao nộp Cửu Diệp Sinh Cơ Thảo lên trên.\n\nNhưng Phương Nguyên thăng cấp Tam chuyển, trở thành gia lão, làm ra một đòn phản công mạnh mẽ, chọc tức Cổ Nguyệt Dược Cơ đến bất tỉnh ngay tại chỗ, làm cho Cổ Nguyệt Xích Chung lên nắm quyền.\n\nCổ Nguyệt Xích Chung tân quan nhậm chức đốt đuốc ba cây,(1) lúc này ông ta chủ động tìm đến Phương Nguyên thì chính là muốn thuyết phục Phương Nguyên nộp Cửu Diệp Sinh Cơ Thảo lên trên.\n\n“Nộp lên trên Cửu Diệp Sinh Cơ Thảo cũng không phải là không thể.” Phương Nguyên trầm ngâm một hồi rồi nói.\n\nCó một câu tục ngữ nói rất hay: trước kia là một chuyện, nay là chuyện khác.\n\nBây giờ đã không giống với ngày trước...\n\nCổ Nguyệt Dược Cơ từng muốn Phương Nguyên nộp Cửu Diệp Sinh Cơ Thảo lên trên, đó là thượng ngự hạ,(2) ngươi muốn giao nộp cũng phải giao nộp, không muốn giao nộp cũng phải giao nộp.\n\nNhưng hôm nay, Phương Nguyên đã là gia lão, phân lượng chỉ kém hơn tộc trưởng Cổ Nguyệt Bác, đã là bằng vai phải vế với đám người Cổ Nguyệt Dược Cơ. Vì vậy mà Cổ Nguyệt Xích Chung khuyên giải Phương Nguyên nộp Cửu Diệp Sinh Cơ Thảo lên trên đã không còn là thượng ngự hạ, mà là một giao dịch bình đẳng, trao đổi về lợi ích.\n\nCửu Diệp Sinh Cơ Thảo quả thực vô cùng quý giá, sản sinh ra Sinh Cơ Diệp thì nó chính là loại tài nguyên cỡ nhỏ cung không đủ cầu. Hiện tại trong tay Phương Nguyên nuôi nhiều cổ trùng như vậy, phần lớn chi phí nuôi dưỡng đều phải dựa vào nó mà chèo chống.\n\nThế nhưng, trên thế giới này không cái gì không thể bán, chỉ có lợi ích quá nhỏ, không đủ làm người ta động lòng mà thôi.\n\nTuy rằng Cửu Diệp Sinh Cơ Thảo quý giá, nhưng chỉ cần ra giá hợp lý thì sao lại không thể bán?\n\nCái gọi là cổ trùng chẳng qua cũng chỉ là công cụ, là thủ đoạn để đạt được mục đích trong lòng. Cho dù là Xuân Thu Thiền thì như thế nào? Chỉ cần tình hình thích hợp, bỏ qua nó có thể đổi lấy lợi ích càng lớn hơn, thế thì sao không làm vậy chứ?\n\nMuốn có được thứ gì đó, trước phải học cách buông bỏ.\n\nPhương Nguyên tự nhiên có giác ngộ như vậy, cho nên hắn nhìn về phía Cổ Nguyệt Xích Chung.\n\nCổ Nguyệt Xích Chung hiểu ý cười: “Nếu như ngài nguyện ý nộp Cửu Diệp Sinh Cơ Thảo lên trên thì ta cũng sẽ nguyện ý dùng lệnh bài này để bồi thường cho ngài.”\n\nNói đoạn, ông ta lấy ra một tấm lệnh bài.\n\nLệnh bài này có hình dáng đơn giản, dạng hình tam giác, đầu góc vát tròn, mặt trước có ba chữ xếp hình tháp, ghi là \"Tưởng Tứ Lệnh\", mặt sau cũng có ba chữ, ghi là \"Thưởng Hữu Công\".(3)\n\n“Ngài là gia lão mới thăng chức, có một số việc có lẽ còn chưa rõ lắm, Tấm lệnh bài Tưởng Tứ Lệnh này chuyên phát cho các cổ sư có công lao to lớn đối với gia tộc, cho dù là gia lão cũng có rất ít người có. Sử dụng lệnh bài này thì có thể đi vào động cổ trùng dưới lòng đất của gia tộc, chọn ra một con cổ trùng bất kì, mà cổ trùng trong đó đều là vật quý hiếm. Những con cổ trùng đứng trước mười trên bảng vật tư thì có bốn con chính là chọn ra từ trong động cổ trùng này.” Cổ Nguyệt Xích Chung giải thích.\n\nPhương Nguyên lập tức có hơi động lòng.\n\nHắn cũng không bất ngờ với điều này, tộc Cổ Nguyệt là gia tộc sừng sững mấy trăm năm không ngã, thời gian lâu như vậy, không thể nào không có một chút nội tình và tích luỹ.\n\nTrên thực tế, chỉ cần là gia tộc có lịch sử lâu đời một chút, thì đều có những chỗ bí mật tương tự như động ngầm cổ trùng để lưu trữ cổ trùng.\n\nChỉ là muốn lấy được cổ trùng ở đó thì nhất định phải là bề tôi có công lao, còn phải là công lao lớn, hơn nữa còn phải trung thành đáng khen.\n\nPhương Nguyên vừa mới thăng chức làm gia lão, còn kém xa vạn dặm mới đạt được tư cách này.\n\n“Ta sắp rời khỏi gia tộc, cần phải có cổ trùng tồn trữ, lệnh bài này thật sự là một lựa chọn tốt. Nhưng mà...” Phương Nguyên có chút lo lắng trong lòng.\n\nCửu Diệp Sinh Cơ Thảo bỏ thì cũng thôi, nó quả thực đã trợ giúp khá lớn đối với Phương Nguyên nhưng lại không thích hợp về sau.\n\nHiệu quả trị liệu của nó không quá tốt, Sinh Cơ Diệp mọc ra cũng không thể duy trì trị liệu liên tục.\n\nPhương Nguyên lo lắng, đổi lấy lệnh bài kia, đi vào động cổ trùng cũng chưa chắc có thể lấy được con cổ lý tưởng.\n\nCổ Nguyệt Xích Chung vẫn một mực quan sát sắc mặt hắn, hiểu lầm do dự của Phương Nguyên thì nói: “Trong động không chỉ có cổ trùng Tam chuyển mà còn có cả cổ Tứ chuyển. Phương Nguyên gia lão ngài sẽ không lỗ vốn. Nếu như sau này ngài hối hận, chúng ta cũng có thể trao đổi về, chỉ là cần có một đoạn thời gian, đồng thời cũng phải bí mật tiến hành.”\n\nPhương Nguyên nghe vậy thì nhướng mắt, không khỏi lại nhìn Xích Chung một lần nữa.\n\n“Đây thật là một người kiệt xuất.” Trong lòng hắn cảm thán.\n\nTân quan nhậm chức đốt đuốc ba cây. Xích Chung này hiểu rất rõ vị trí của mình, ông ta không chỉ phải hướng về phía tộc trưởng, mà còn phải thỏa hiệp với Xích gia, Dược gia, đồng thời còn biểu hiện ra năng lực của bản thân.\n\nPhương Nguyên nộp Cửu Diệp Sinh Cơ Thảo lên trên có ý nghĩa đặc thù đối với ông ta, vì thế ông ta cam nguyện trả giá đắt.\n\n“Trời đất mênh mông, kẻ kiệt xuất cũng là nhiều biết bao nhiêu! Dưới áp lực thú triều, không ngừng có người cũ hi sinh, người mới thượng vị. Từ một mức nào đó mà nói, đây cũng là đổi mới trong gia tộc, như vậy mới có thể duy trì sức sống, để gia tộc sừng sững không ngã.” Phương Nguyên thầm nghĩ.\n\nQuá nhiều người cũ sẽ làm cho tổ chức mục rỗng bên trong, do đó cơ chế đào thải là con đường duy nhất để tổ chức duy trì sức sống.\n\nCổ Nguyệt Xích Chung chỉ là một đại diện trong đó.\n\nThiên nhiên mạnh được yếu thua mới có sức sống bừng bừng. Cơ thể con người thay cũ đổi mới mới có thể duy trì sức sống. Cổ trùng trong tay cổ sư lại càng không nên không đổi từ đầu đến cuối, chỉ có biến hóa mới có tiến bộ.\n\nNghĩ đến đây, Phương Nguyên chủ động nhận lấy lệnh bài trong tay Cổ Nguyệt Xích Chung, đồng thời chuyển giao Cửu Diệp Sinh Cơ Thảo cho đối phương.\n\nPhương Nguyên chủ động chuyển nhượng làm cho Xích Chung luyện hóa Cửu Diệp Sinh Cơ Thảo rất nhanh chóng.\n\nÔng ta để gốc thảo cổ này vào trong Không khiếu, bấy giờ trong lòng mới thở phào nhẹ nhõm một hơi.\n\nTrong lòng ông ta có dã tâm, tạm thay mặt gia lão Dược đường, đối với ông ta mà nói, đó là một cơ hội quan trọng. Nếu có thể nắm bắt cơ hội này, từ tạm thay mặt thăng lên làm chính thức cũng không phải là không thể.\n\nThế nhưng, muốn làm đến đó thì cần phải thỏa hiệp với ba bên.\n\nChẳng qua là chính trị mà, đều là nghệ thuật thỏa hiệp.\n\nLúc Dược Cơ tại vị, bà ta không có cách nào tóm được Phương Nguyên, sau khi ông ta thượng vị lại có thể làm cho Phương Nguyên nộp Cửu Diệp Sinh Cơ Thảo lên. Đây không chỉ là lấy lòng Dược gia, quán triệt theo ý muốn của Dược Cơ trước kia, vô hình chung còn là thể hiện ra năng lực của mình.\n\nVì điều này, bỏ ra Tưởng Tứ Lệnh vất vả tích luỹ được ông ta cũng không tiếc!\n\n“Xích Chung đại nhân, cùng nói chuyện với ngài thực sự là làm người ta vui sướng. Không biết là ngài hiện có thời gian hay không?” Cất lệnh bài vào trong ngực xong, Phương Nguyên nói.\n\nÁnh mắt Cổ Nguyệt Xích Chung không khỏi loé lên, có phần nghi hoặc.\n\n....\n\nSau một chốc lát.\n\nTrong phòng tiếp khách.\n\n“Cổ Nguyệt Đống Thổ mang theo thê tử bái kiến hai vị gia lão đại nhân!” Cữu phụ cữu mẫu của Phương Nguyên cúi đầu khom lưng, hành lễ với Phương Nguyên và Xích Chung, thái độ cực kỳ kính cẩn, thậm chí mang theo một chút sợ hãi.\n\nTin tức Phương Nguyên thăng chức làm gia lão lan truyền, hắn trở thành tấm gương cho rất nhiều cổ sư trẻ tuổi, nhưng cũng gây ra kinh ngạc và khủng hoảng cho cữu phụ cữu mẫu.\n\nPhương Nguyên này rõ ràng chỉ là loại bính, sao lại đột nhiên thăng cấp lên Tam chuyển, trở thành gia lão chứ?\n\nCho dù là Cổ Nguyệt Phương Chính có tư chất loại giáp thì hiện nay cũng chỉ là Nhị chuyển cao giai mà thôi!\n\nSau kinh ngạc, đó chính là sợ hãi.\n\nSao bọn họ có thể không thể nào không sợ hãi cho được.\n\nChỉ cần vừa nghĩ tới khoảng thời gian mình ngày ngày khắt khe chèn ép Phương Nguyên, bọn họ đã kinh hồn táng đảm.\n\nBa mươi năm Hà Đông, ba mươi năm Hà Tây, chớ khinh thiếu niên nghèo!\n\nCó thân phận gia lão thì đã khác.\n\nBọn họ sợ Phương Nguyên phất lên rồi sẽ tìm tới cửa trả thù.\n\nChỉ là Phương Nguyên tìm tới cửa rồi, nhưng không chỉ như vậy, hắn còn dẫn theo một gia lão khác.\n\n“Kẻ đến bất thiện, kẻ đến bất thiện mà!” Cổ Nguyệt Đống Thổ than khóc trong lòng.\n\nPhương Nguyên lại mỉm cười nói: “Cữu phụ cữu mẫu không cần đa lễ. Tuy rằng ta đã thăng chức gia lão nhưng vẫn là cháu trai của hai người mà. Nào, mọi người ngồi xuống đi thôi.”\n\nNói đoạn, hắn ngồi xuống ghế chủ vị.\n\nCổ Nguyệt Xích Chung cũng theo sau mà ngồi ở một bên.\n\nHai vị trí này vốn là chỗ ngồi của cữu phụ cữu mẫu, là vị trí của chủ nhà.\n\nNhưng bọn người Phương Nguyên làm vậy, cữu phụ cữu mẫu lại không có chút dị nghị hay là bất mãn nào, thậm chí được ngồi trên ghế hạ thủ thì bọn họ cũng đã có phần do dự, nao núng.\n\n(!) \\[Sắp xếp trong sảnh đường của người Trung phân theo địa vị. Ghế chủ vị là của người đứng đầu hoặc chủ nhà, xếp giữa. Ghế hạ thủ là xếp hai bên sau đó mới là những vị trí ngồi bình thường khác xếp dọc xuống, càng về sau (tức càng xa chủ vị) thì địa vị càng thấp, người ngồi ở hạ thủ thường là địa vị chỉ dưới người đứng đầu và hơn tất cả những người còn lại. Giống như trong nghị sự đường ở Gia Chủ các, tộc trưởng sẽ ngồi chủ vị, hai gia lão đương quyền Xích, Mạc thì ngồi ở hạ thủ hai bên, sau đó mới là các gia lão khác, phân theo địa vị trong tộc.\\]\n\nĐây là quyền thế của gia lão.\n\nCữu phụ cữu mẫu nhìn nhau, đều nơm nớp lo sợ mà ngồi xuống. Bọn họ ngồi nghiêm chỉnh, bộ dạng dè dặt, hơn nữa chỉ dám ngồi một nửa mặt ghế.\n\nLúc này, gia nô bắt đầu dâng trà.\n\nCổ Nguyệt Xích Chung giữ nguyên sự trầm mặc, không uống trà. Phương Nguyên thì thong dong thưởng thức trà, sau đó thăm hỏi: “Không biết gần đây cữu phụ cữu mẫu ra sao?”\n\nPhương Nguyên mỉm cười hỏi nhưng trong mắt cữu phụ cữu mẫu hắn như vậy còn đáng sợ hơn phẫn nộ đùng đùng.\n\nNhất là cữu mẫu, vừa nghĩ đến những lời mình từng nhục mạ Phương Nguyên, bà ta đã sợ đến cả người run run.\n\n“Lang triều đến, cuộc sống bấp bênh. Nhất là quán rượu bị ép ngừng kinh doanh, tiền cho thuê của mấy căn lầu trúc cũng đang giảm xuống. Nói thật là nhà nghèo ăn không đủ no.” Cữu phụ nói đến đây thì nhỏ nước mắt.\n\nÔng trước kia dáng vẻ trẻ hơn tuổi, nhưng bây giờ thì đã không còn là mặt mày hồng hào nữa, tóc mai thì bạc trắng, nếp nhăn thêm nhiều, nhất là hưởng ứng lệnh triệu tập, làm cho tình cảnh khốn đốn của ông ta vừa nhìn là thấy ngay.\n\nNhưng Phương Nguyên cũng biết, ông ta quản lý tửu quán nhiều năm, tiền dành dụm vẫn phải có. Bây giờ than thở đáng thương như vậy, e rằng là sợ mình trả thù, muốn dùng bô dạng đáng thương để người ta đồng cảm.\n\n“Cữu phụ này, ngày thường thì khôn khéo, sao việc đến phiên mình thì ngu ngốc đi nhỉ. Nếu ta muốn phục thù thì còn mang theo Cổ Nguyệt Xích Chung làm gì?”\n\nPhương Nguyên cười lạnh trong lòng. Hắn không có thiện cảm gì với cữu phụ cữu mẫu, nhưng đó cũng không có nghĩa là trên người bọn họ hết giá trị lợi dụng.\n\n“Cữu phụ cữu mẫu, hai người ngày thường chăm sóc ta rất nhiều, ta có thành tựu như bây giờ cũng là do may mắn được hai người bồi dưỡng. Ngày hôm nay, ta vừa lĩnh được phụ cấp gia lão, ba trăm khối nguyên thạch này, hai người hãy nhận lấy đi.” Nói xong, Phương Nguyên đưa túi tiền cho cữu phụ.\n\n“Cái gì? Đây...” Nét mặt lúc này của Cổ Nguyệt Đống Thổ quả thật là rất đặc sắc.\n\nTrong kinh ngạc có bất an, trong bất an lại gần kề sợ hãi, dưới sợ hãi lại có chút không thể tưởng tượng nổi.\n\nCữu mẫu bên kia cũng ngây người, sững sờ nhìn túi tiền trong tay Phương Nguyên.\n\nĐây là có chuyện gì?\n\nKhông có phục thù trong tưởng tượng, ngược lại là có ba trăm khối nguyên thạch đưa đến?\n\nLời nói vừa rồi của Phương Nguyên, hai người bọn họ sao không nghe thấy, chói tai cỡ nào, “chăm sóc\", “bồi dưỡng\", những từ này hiển hiện ra ý tứ châm chọc nồng nặc, làm cho bọn họ càng cảm thấy kì quái.\n\n“Tên Phương Nguyên này tính làm gì?”\n\n“Rốt cuộc là hắn muốn là gì? Muốn dằn vặt chúng ta thế nào chứ!”\n\nCữu phụ cữu mẫu nhìn nhau, đều trù trừ do dự, trong lúc nhất thời, hai người không dám nhận lấy túi tiền.\n\n“Nếu là tấm lòng hiếu thảo của Phương Nguyên gia lão, hai người hãy cứ thu lấy đi.” Ngồi bên cạnh, Cổ Nguyệt Xích Chung mặt không đổi sắc mà mở miệng nói.\n\n“Dạ, dạ, dạ.” Cữu phụ liên tục gật đầu, vội vàng nhận lấy. Tuy rằng ông ta có biệt hiệu ẩn gia lão nhưng đối mặt với gia lão Dược đường thì vẫn không là cái gì.\n\nÔng ta dùng hai tay nâng ba trăm khối nguyên thạch, người keo kiệt thích tiền của như ông ta lúc này lại thấy túi tiền này quá phỏng tay, thật muốn ném nó đi ngay lập tức!\n\n“Nếu cữu phụ đã nhận lấy, vậy ta đây cáo từ.” Phương Nguyên nói đi là đi.\n\nCữu phụ cữu mẫu vội vàng muốn đưa tiễn lại bị Phương Nguyên ngăn lại.\n\n“Đừng nhìn nữa.” Trong góc phòng, Thẩm ma ma thở dài, nói với con gái Thẩm Thuý bên cạnh.\n\nThẩm Thuý gương mặt buồn bã, mãi đến khi bóng lưng Phương Nguyên và Xích Chung hoàn toàn biến mất mới thôi nhìn theo.\n\n“Mẹ à, con đã lựa chọn sai rồi sao?” Nàng ta nói.\n\nGia lão có thể lấy một vợ hai thiếp, nếu như nàng ta một lòng từ đầu đến cuối, nói không chừng lúc này đã được làm tiểu thiếp của Phương Nguyên.\n\n“Thực sự là không ngờ, Phương Nguyên chỉ có tư chất loại bính mà lại đạt tới bước này.” Thẩm ma ma bất đắc dĩ lắc đầu, “Nha đầu, nghĩ thoáng một chút. Phương Chính là có tư chất loại giáp, tuyệt đối không kém hơn hắn!”\n\n“Vâng.” Thẩm Thuý đáp lời, đôi mắt ảm đảm lại toát ra ánh sáng.\n\nTrên thế giới này, phàm nhân hèn mọn đến nhường nào!\n\nTrên người nàng ta, thứ có thể khiến cổ sư đại nhân động lòng thì có bao nhiêu?\n\nNếu thân thể cũng đã cho Phương Chính, đó chính là đặt tiền cược cho cuộc đời, cũng không có cách nào quay đầu lại nữa.\n\nㅤ\n\n(1) \\[Đốt đuốc ba cây: thành ngữ của tiếng Trung, ý chỉ quan lại mới đến nhậm chức, chưa biết tốt hơn người trước hay không nhưng sẽ kiếm hai ba chuyện vẻ vang mà làm để phục chúng, lôi kéo lòng người, giống như đốt ba cây đuốc đi đầu, đây là tục lệ nhậm chức của quan lại ngày xưa, sau dần thành câu cửa miệng.\\]\n\n(2) \\[Thượng ngự hạ: người trên khống chế, bắt buộc người dưới.\\]\n\n(3) \\[Tưởng Tứ Lệnh: lệnh bài ban thưởng | Thưởng hữu công: phần thưởng người có công.\\]"
}
