{
  "id": "chuong-3695-khi-van-ba-ton-phan-cong-2",
  "slug": "chuong-3695-khi-van-ba-ton-phan-cong-2",
  "title": "Chương 3695: Khí vận ba tôn phản công (2)",
  "order": 3695,
  "volume": "",
  "content": "Chương 3695: Khí vận ba tôn phản công (2)\n-----------------------------------------\n\nMột khi Phương Nguyên thăng luyện cổ Thiên Cơ thành công, thực lực của hắn âm thầm tăng vọt, mang đến không chỉ là sự tiện lợi cho sát chiêu Thiên Cơ Lẫn Lộn mà còn có nhiều mặt có giá trị khác.\n\nNhư vậy, ưu thế của Phương Nguyên sẽ rất lớn.\n\nNguyên nhân chính vì vậy, ba tôn còn lại sẽ bị Phương Nguyên uy hiếp. Bản thân ba người kia có lẽ còn chưa phát hiện ra, nhưng khí vận đã có sự phản kháng.\n\nKhí vận U Hồn Ma Tôn, khí vận Tinh Túc Tiên Tôn, khí vận Cự Dương Tiên Tôn dây dưa lẫn nhau, lẫn lộn cùng một chỗ phản công Phương Nguyên.\n\nVì thế, trong thời khắc quan trọng khi thăng luyện cổ Thiên Cơ, Phương Nguyên đã gặp biến số rất lớn.\n\n“Bốn tôn cùng tồn tại, ba tôn giằng co. Đây là một điểm mấu chốt chất biến. tiên khiếu Chí Tôn, Thiên Nguyên Bảo Hoàng Liên Cửu chuyển, cổ Thăng Luyện Cửu chuyển, chủ tu Luyện đạo phụ tu Thiên đạo, sát chiêu Thiên Cơ Lẫn Lộn đã khiến cho ta có được ưu thế rất lớn, khí vận cũng tương xứng với ba người kia cộng lại.”\n\nBa tôn cộng lại là trong tình huống ba người còn chưa biết rõ tình huống.\n\nMỗi người đều mâu thuẫn với nhau, lúc này mới để Phương Nguyên ngang hàng với mình.\n\nMột khi tôn giả đã hiểu ra tình huống thật sự, khám phá ra chân tướng, bọn họ hợp tác với nhau, hao tổn bên trong nhất định giảm mạnh. Đến lúc đó, khí vận ba tôn nhanh chóng tăng vọt, áp đảo bên trên Phương Nguyên.\n\n“Ba tôn không biết rõ tình huống, một khi ta vượt qua cửa ải khó khăn này, có được tiên cổ Thiên Cơ Cửu chuyển, khí vận sẽ cao hơn ba tôn cộng lại. Khi đã có chất biến, tương lai thăng luyện tiên cổ Cửu chuyển khác cũng không còn khó khăn nữa.”\n\nSau khi Phương Nguyên phân tích xong, lại càng hiểu ra, đây là một trận chiến mấu chốt.\n\nNếu như nói, trở thành tôn giả Luyện đạo là cơ sở để đối kháng tôn giả khác.\n\nVề sau, thăng luyện cổ Thiên Nguyên Bảo Hoàng Liên Cửu chuyển thành công, Phương Nguyên đã rút ngắn sự chênh lệch giữa mình và các tôn giả khác rất nhiều.\n\nCó được cổ Thăng Luyện Cửu chuyển chính là một lần nữa rút ngắn sự chênh lệch, đồng thời còn thêm khắc sâu năng khiếu Luyện đạo của Phương Nguyên.\n\nBây giờ, thăng luyện cổ Thên Cơ Cửu chuyển hoàn toàn có thể nói chính là bước ngoặt trong thế cục ba tôn giằng co.\n\nMột khi vượt qua điểm mấu chốt này, Phương Nguyên mơ hồ đã vượt qua các tôn giả khác, bắt đầu có được ưu thế chân chính.\n\nTinh vụ bay lên, phá hư con đường phía trước của Hữu Thiên Quang.\n\nRõ ràng, đây là hình thức ban đầu của một sát chiêu chiến trường.\n\nTinh Túc Tiên Tôn nhất định phải sử dụng sát chiêu chiến trường để vây khốn Hữu Thiên Quang và tiên cổ Quang Cửu chuyển.\n\nPhương Nguyên chưa bao giờ nhìn thấy Tinh Túc Tiên Tôn sử dụng sát chiêu chiến trường, âm thầm do dự.\n\nCó nên ra tay phá hư hay không.\n\nNếu để Tinh Túc Tiên Tôn thu được tiên cổ hoang dã Cửu chuyển, cũng không phải là không thể tiếp nhận.\n\nMuốn luyện hóa cổ Quang Cửu chuyển rất khó. Tinh Túc Tiên Tôn cũng không chủ tu Tinh đạo. Sau khi đắc thủ, trong khoảng thời gian luyện hoá, khí vận Tinh Túc Tiên Tôn sẽ giảm xuống trên phạm vi lớn.\n\nXét từ thế cục mà xem, Tinh Túc Tiên Tôn vì phòng ngừa Phương Nguyên phá hư chuyện tốt của nàng, nhất định sẽ nhượng lại cho Phương Nguyên rất nhiều lợi ích.\n\nĐiều này đối với Phương Nguyên mà nói vô cùng có lợi.\n\nNghĩ đến đây, Phương Nguyên lập tức thúc lên sát chiêu.\n\nSát chiêu tiên đạo Thất Sát Hồng Quang.\n\nHoàng quang Kim đạo, bích quang Mộc đạo, lam quang Thủy đạo, hồng quang Viêm đạo, hạt quang Thổ đạo, lục quang Phong đạo, thâm lam quang Lôi đạo.\n\nBảy loại ánh sáng của bảy lưu phái dây dưa cùng một chỗ, xoắn ốc lại với nhau, bay thẳng về phía Hữu Thiên Quang.\n\nHữu Thiên Quang lập tức đứng trước nguy cơ trí mạng.\n\nNếu nó bị một kích này bắn trúng, tất sẽ bị diệt vong, tiên cổ Quang Cửu chuyển trên người cũng sẽ bị hủy diệt.\n\nNhưng Tinh Túc Tiên Tôn đã sớm phòng bị Phương Nguyên.\n\n“Ngươi muốn làm cái gì?” Tinh Túc Tiên Tôn quát nhẹ một tiếng, tinh quang tung bay, trong nháy mắt hình thành tinh trần quang sa giống như một bức tường vắt ngang thiên địa, chặn lại Thất Sát Hồng Quang của Phương Nguyên.\n\nSuy nghĩ trong đầu Phương Nguyên gần như khô cạn. Hắn vừa phải thăng luyện cổ Thiên cơ vừa phải duy trì sát chiêu phòng ngự, sát chiêu di động. Vừa nãy hắn chỉ miễn cưỡng thúc ra sát chiêu Thất Sát Hồng Quang mà thôi.\n\nPhương Nguyên hừ lạnh một tiếng, ngoài mặt không để lộ bất kỳ sơ hở nào.\n\n“Tinh Túc tiên hữu, ngươi muốn có được tiên cổ Quang Cửu chuyển, ngươi không khỏi suy nghĩ quá dễ dàng đi.”\n\nNgoài mặt, Phương Nguyên thề không bỏ qua, chuẩn bị quấn chặt lấy, nhưng trên thực tế, chủ ý của hắn đã định, trước toàn lực phá hủy con tiên cổ Cửu chuyển hoang dã kia. Nếu thất bại, Tinh Túc Tiên Tôn đạt được cũng chẳng thành vấn đề.\n\nTrạng thái của Phương Nguyên lúc này khẳng định đoạt không được. Chọn lựa đầu tiên của hắn là hủy đi tiên cổ Cửu chuyển hoang dã, tiếp theo là để Tinh Túc Tiên Tôn đắc thủ, tệ nhất là để Cự Dương Tiên Tôn đắc thủ.\n\nTinh Túc Tiên Tôn, Cự Dương Tiên Tôn đều không chủ tu Quang đạo, nhưng một khi Cự Dương Tiên Tôn đạt được tiên cổ Quang Cửu chuyển, quy mô khí vận bản thân nhất định sẽ tăng vọt.\n\nĐiều này đối với Cự Dương Tiên Tôn mà nói là vô cùng có lợi. Phương diện khí vận của ông ta rất có môn đạo, nếu ông ta có được tiên cổ Cửu chuyển hoang dã, ông ta sẽ phát triển hơn rất nhiều.\n\nTinh Túc Tiên Tôn thở dài một tiếng: “Phương Nguyên tiên hữu, hiện tại Cự Dương Tiên Tôn còn chưa đến, chúng ta cứ đánh nhau chết sống như vậy sao?”\n\nPhương Nguyên cười lạnh: “Có cái gì không tốt chứ? Nếu ta không ra tay, chẳng phải ngồi nhìn ngươi đạt được con tiên cổ Cửu chuyển này?”\n\nPhương Nguyên và Tinh Túc Tiên Tôn bắt đầu mở ra một trận giao phong.\n\nPhương Nguyên khi thì đối phó với hình thức ban đầu của sát chiêu chiến trường tinh vụ, khi thì ra tay với Hữu Thiên Quang, khi thì công kích Tinh Túc Tiên Tôn."
}
