{
  "id": "chuong-2044-van-giao-2",
  "slug": "chuong-2044-van-giao-2",
  "title": "Chương 2044: Vạn Giao (2)",
  "order": 2044,
  "volume": "",
  "content": "Chương 2044: Vạn Giao (2)\n-------------------------\n\nĐinh đinh thùng thùng...\n\nTiếng ca tung bay, như những hạt châu rơi xuống khay ngọc, thanh thuý êm tai vô cùng.\n\nPhương Nguyên không quan tâm, đến gần Phượng Cửu Ca, muốn dùng Ấn Hộ Thân Nghịch Lưu phản kích một số uy năng của Bích Ngọc Ca, để Phượng Cửu Ca nếm thử.\n\nNhưng không nghĩ đến sát chiêu Bích Ngọc Ca của Phượng Cửu Ca lại thu liễm uy năng.\n\nPhương Nguyên một đường thông suốt, hoàn toàn không nghịch phản được bất kỳ sát thương nào.\n\nTrong lúc quần tiên kinh ngạc, một bóng người mơ hồ từ trong cơ thể Phượng Cửu Ca bay ra.\n\nBóng người này rất giống Phượng Cửu Ca, nhưng toàn thân xanh biếc, giống như được chế tác bằng ngọc.\n\n“Đây là sát chiêu gì vậy?” Quần tiên Ảnh Tông cảm nhận được cảm giác uy hiếp mãnh liệt từ trên bóng người thần bí này.\n\n“Nhất Khúc Chi Sĩ.” Phương Nguyên cảm thấy nặng nề trong lòng, nghĩ đến tin tức trước đó.\n\nĐây là một thủ đoạn rất lợi hại của Phượng Cửu Ca, có thể giúp cho ông sáng tạo ra chín bài ca ngưng tụ thành hình người tấn công kẻ địch.\n\nNăm trăm năm kiếp trước của Phương Nguyên, chín đại ca khúc của Phượng Cửu Ca uy lực bài nào cũng tuyệt luân, nhưng cũng có chỗ hại, chính là một lần chỉ có thể thôi động được một chiêu, không đủ linh hoạt, thời gian không dài.\n\nPhượng Cửu Ca chiến đấu nhiều lần, hiểu ra nhược điểm này của mình, lập tức bế quan một thời gian ngắn, sau khi xuất quan đã nắm trong tay sát chiêu Nhất Khúc Chi Sĩ.\n\nNhư vậy, ông có thể đem chín bài ca của mình hóa thành phân thân tạm thời, đối chiến cường địch, cực kỳ linh hoạt, chiến lực nâng cao. Trong loạn chiến ngũ vực, không biết bao nhiêu kẻ địch đã nếm mùi đau khổ này.\n\n“Không nghĩ đến Nhất Khúc Chi Sĩ đại danh đỉnh đỉnh lại là biến chiêu của Nhất Khúc Dương Quan. Cũng giống như Đại Thủ Ấn Lực đạo của ta có liên quan đến Vạn Ngã.”\n\n“Kiếp trước, ước chừng năm trăm năm sau, Phượng Cửu Ca mới khai sáng Nhất Khúc Chi Sĩ, lần này lại sớm như vậy sao?”\n\n“Không đúng. Năm trăm năm trước bởi vì Ảnh Tông nghịch thiên thành công, cưỡng ép trì hoãn đại thời đại, có lẽ Phượng Cửu Ca cũng bị ảnh hưởng?”\n\n“Hoặc là, Phượng Cửu Ca đã sớm sáng tạo ra Nhất Khúc Chi Sĩ, chính là do Thiên Đình đề điểm?”\n\nVô số suy nghĩ nổi lên trong đầu Phương Nguyên, trong nháy mắt đưa ra vô số suy đoán.\n\nBích Ngọc Ca không nghênh tiếp Phương Nguyên mà nhào về phía Ảnh Vô Tà.\n\nẢnh Vô Tà giật mình, vội vàng lui về phía sau, không dám ngạnh kháng.\n\nPhượng Cửu Ca một lần nữa sử dụng Nhất Khúc Dương Quan di chuyển đằng xa. Năm lần bảy lượt, đợi Phương Nguyên đánh tới, ông liền thôi động một chiêu bài sát chiêu.\n\nThiên Địa Ca.\n\nThiên Địa Ca thẳng hướng Bạch Ngưng Băng.\n\nBạch Ngưng Băng quát to một tiếng: “Đến hay lắm!”\n\nNàng đối đầu với Thiên Địa Ca, bắt đầu liều mạng, đánh cho băng sương bắn tung toé.\n\n“Hỏng bét, tiếp tục như vậy cũng không tốt.”\n\n“Bạch Ngưng Băng, Ảnh Vô Tà đã ốc không mang nổi mình ốc, chúng ta không cách nào tạo áp lực cho Phượng Cửu Ca.”\n\n“Thì ra mục tiêu của Phượng Cửu Ca không phải một trong chúng ta mà là tất cả mọi người trừ Phương Nguyên.”\n\nHiểu được chiến thuật của Phượng Cửu Ca, quần tiên Ảnh Tông cảm nhận được sự uy hiếp mãnh liệt.\n\nChiến cuộc đang nghiêng về phía Phượng Cửu Ca, nhưng phía Phương Nguyên lại không thể làm gì.\n\nTổng thể mà nói, Phương Nguyên vẫn công yếu thủ mạnh. Phượng Cửu Ca mưu trí xuất chúng, khai thác chiến thuật sáng suốt nhất.\n\nThật ra, sát chiêu Nhất Khúc Chi Sĩ cũng có mặt hại. Nếu thôi động sát chiêu Cửu Ca, tiếng ca vô hình vô chất, phạm vi bao trùm cực lớn, uy năng khó mà phòng ngự.\n\nSau khi biến thành Nhất Khúc Chi Sĩ, ngưng tụ thành một khối, có thể nhằm vào, có thể né tránh, thậm chí dùng thuật viễn chiến không ngừng cắt giảm uy năng Nhất Khúc Chi Sĩ.\n\nNhưng lúc này Phượng Cửu Ca đối chiến, tình hình khác với hai trận trước đó.\n\nThứ nhất, ông ta không cần đối mặt với tiên cổ ốc tiểu trúc lâu Ngọc Thanh Tích Phong. Tốc độ tiên cổ ốc này rất nhanh. Nếu dùng Nhất Khúc Chi Sĩ, khẳng định sẽ né tránh kịp.\n\nThứ hai, Phượng Cửu Ca không cần cường công nhánh sông thời gian.\n\nLần này Phương Nguyên chạy trốn, chuẩn bị không được đầy đủ, không có thời gian để bố trí cổ trận tiên đạo.\n\nSử dụng Nhất Khúc Chi Sĩ, cho dù không cách nào tiêu diệt từng bộ phận, cũng có thể khiến cho quần tiên Ảnh Tông ốc không mang nổi mình ốc, hình thành thế không vây kín được.\n\nĐối với chiến cuộc gì, áp dụng chiến thuật gì, đây mới là cổ tiên thân kinh bách chiến.\n\nPhượng Cửu Ca không ý thức được, là người thân kinh bách chiến, kinh nghiệm thực chiến vô cùng phong phú.\n\nCộng thêm thiên phú của ông ta tài tình. Cuộc chiến này đã mang đến đau khổ cho quần tiên Ảnh Tông.\n\nBích Ngọc Ca, Thiên Địa Ca, sau đó là Phủ Thủ Ca, Ly Ca.\n\nBốn Nhất Khúc Chi Sĩ, khi thì chém giết từng cặp. Khi thì liên thủ tề công, khiến cảnh tượng lâm vào hỗn loạn.\n\n“Khốn kiếp.” Hắc Lâu Lan nghiến răng, không ngừng bay ngược. Nàng sử dụng Phẫn Nộ Đích Tiểu Điểu tiến hành xạ kích, nhưng một khi chiêu này đánh trúng Bích Ngọc Ca, chim lửa nhỏ lập tức hóa thành chim ngọc thạch, sau đó rơi xuống đất.\n\n“Triệt Băng Đao.” Bạch Ngưng Băng hô to một tiếng, vung băng đao to lớn trong tay, nhìn về phía Phủ Thủ Ca. Nhưng trong thời khắc mấu chốt, Lý Ca đã nghênh đón, ngạnh kháng sát chiêu này.\n\nBăng đao to lớn chợt tan rã. Ly Ca có thể tách rời hết thảy, ngay cả sát chiêu tiên đạo cũng giống như vậy.\n\nThiên Địa Ca có thể trấn áp Ảnh Vô Tà và Diệu Âm Tiên Tử vây công, tạm thời bất phân cao thấp.\n\nPhương Nguyên vô cùng lo lắng.\n\n“Từ lúc Phượng Cửu Ca tu hành đến giờ đã lập chí sáng tác chín ca khúc. Đến bây giờ, ông ta cũng đã sáng tạo ra Ly Ca. Dựa theo tin tức kiếp trước, nói cách khác đã có bảy ca khúc.”\n\nBốn bài trong đó, Bích Ngọc, Thiên Địa, Phủ Thủ, Ly Ca dùng để công phạt. Đám người Phương Nguyên cũng đã nhìn thấy.\n\nCòn hai bài là Đắc Bảo, Hướng Thiên phụ trợ tu hành, không đáng lo.\n\nĐiều làm cho Phương Nguyên lo lắng nhất là ca khúc cuối cùng.\n\n“Bài hát đó không dễ khống chế. Một khi thất bại, phản phệ gần như trí mạng. Nhưng nếu để Phượng Cửu Ca có cơ hội thành công sử dụng bài hát đó, chúng ta nhất định sẽ thương vong thảm trọng.”\n\nPhương Nguyên lo lắng trong lòng, nhưng lại không còn cách nào. Hắn công yếu thủ mạnh, muốn gây áp lực cho Phượng Cửu Ca là điều hoàn toàn viễn vông.\n\nChiến lực Phượng Cửu Ca cực mạnh, khống chế bốn phân thân thành thạo vô cùng. Nội chiêu này không cũng đủ nhìn ra được tạo nghệ Nô đạo của ông, so sánh với Phương Nguyên còn thâm hậu hơn.\n\nDù sao cũng là cổ tiên thành tựu nhiều năm, tích luỹ hùng hậu, cho dù Phương Nguyên có kinh nghiệm năm trăm năm trước cũng không bằng.\n\n“Đây là chiến trường sa mạc Tuyệt Âm. Bản thân Phượng Cửu Ca bị áp chế. Đương nhiên, Diệu Âm Tiên Tử của bên ta cũng thế.”\n\n“Nhất định phải mạo hiểm. Bằng không, bỏ lỡ lần này, tiếp theo chỉ sợ ngay cả cơ hội mạo hiểm cũng không có.”\n\nTrong lòng Phương Nguyên hiện lên quyết ý.\n\nSau một khắc, hắn chủ động triệt tiêu Ấn Hộ Thân Nghịch Lưu.\n\nSát chiêu tiên đạo, Kiếm Giao Biến Thượng cổ.\n\nPhương Nguyên vội vàng biến thành kiếm giao Thượng cổ. Sau đó, hắn ổn định tinh thần, hít sâu một hơi, ngang nhiên thôi động một thủ đoạn chiêu bài khác."
}
