{
  "id": "chuong-3246-cai-chet-cua-u-hon-2",
  "slug": "chuong-3246-cai-chet-cua-u-hon-2",
  "title": "Chương 3246: Cái chết của U Hồn (2)",
  "order": 3246,
  "volume": "",
  "content": "Chương 3246: Cái chết của U Hồn (2)\n-----------------------------------\n\nSắc mặt quần tiên hoàn toàn thay đổi, con ngươi đột nhiên co rụt lại, ánh mắt tán loạn, nhưng rồi lại ngưng thực, khóa chặt Phương Nguyên.\n\nCho dù U Hồn chết là do chúng tiên hợp lực, nhưng Phương Nguyên chính là kẻ chủ mưu trong đó.\n\n“Phương Nguyên, đúng là không thể xem thường hắn. Hắn quá âm hiểm, lại hố chết U Hồn. Người này đã từng là ma tôn.”\n\n“Hắn ngay cả Túc Mệnh cổ cũng có thể huỷ, làm ra mấy chuyện kỳ quái này có gì lạ đâu.”\n\n“Giết hắn, tuyệt không thể để cho hắn chạy. Để loại ma đầu này lưu lại trên đời, tuyệt đối là bất hạnh của thương sinh.”\n\n“Đúng, cho dù lúc trước hắn diễn kịch, nhưng giết U Hồn xong, trạng thái nhất định không tốt. Lúc này không giết hắn thì còn chờ đến khi nào?”\n\nQuần tiên điên cuồng hét lên.\n\n“Phương Nguyên, cho dù ta thịt nát xương tan cũng sẽ giết ngươi chết.” Tử Vi Tiên Tử nghiến răng đuổi giết.\n\nMột mặt, Tử Vi Tiên Tử bị U Hồn cải tạo hồn phách, trung thành tuyệt đối. U Hồn Ma Tôn chết khiến nàng phẫn nộ vô cùng. Mặt khác, lần nào nàng cũng thua trong tay Phương Nguyên. Ở Thiên Đình, Tử Vi Tiên Tử thất bại nhiều lần. Đến Ảnh Tông, nàng cũng thất bại, luôn thua trong tay Phương Nguyên.\n\n“Giết! Phương Nguyên không chết, gặp nạn đầu tiên chính là những người đuổi giết hắn.” Khí Tuyệt Ma Tiên cũng thét dài, ra tay với Phương Nguyên.\n\nĐồng thời, ông ta lại âm thầm truyền âm cho Phương Nguyên: “Phương Nguyên, trước đó U Hồn Ma Tôn tự bạo, ngươi không cho ta trốn vào An Thổ Trọng Sơn Bảo, ta cũng không so đo. Nhưng bây giờ ngươi muốn thoát ra khỏi đây, không thiếu được sự trợ giúp của ta đâu. Mau lấy ra chân truyền tôn giả, thể hiện thành ý của ngươi đi.”\n\nKhí Tuyệt Ma Tiên bị thương rất nặng nhưng vẫn bảo toàn được chiến lực của mình.\n\nMột khắc trước, ông ta còn liên thủ với Phương Nguyên đối kháng U Hồn Ma Tôn. Lúc này ông ta trực tiếp trở mặt không quen biết, quay đầu thương, lợi dụng cổ tiên ba bên bắt chẹt, dọa dẫm Phương Nguyên.\n\nTrạng thái của Phương Nguyên hoàn toàn không tốt, vạn kiến vẫn còn đang tiếp tục bên trong tiên khiếu Chí Tôn.\n\nBên cạnh hắn, mặt Lục Úy Nhân vàng như nghệ, cơ thể lung lay sắp đổ. Cho dù một khắc sau ông đổ xuống hôn mê ngay tại chỗ cũng không ai cảm thấy lạ.\n\nNgô Soái cũng chật vật không chịu nổi. Khí tức Bát chuyển không ổn định, nhưng chiến lực vẫn còn. Trước mắt chỉ có hy sinh y, để y đoạn hậu mới có thể tranh thủ được thời gian. Dù vậy, y có thể tranh thủ được bao nhiêu thời gian, y không thể cam đoan.\n\nVề phần Khí Hải Lão Tổ, ông đã được Phương Nguyên thu vào bên trong tiên khiếu Chí Tôn. Bên trong tiên khiếu Chí Tôn, chiến thú vương đã hôn mê, Phương Nguyên cần một cổ tiên cường giả vào bên trong chủ trì đại cục.\n\nNếu không làm như vậy, dưới tình thế bức bách, để bảo vệ bản thể, cũng chỉ có thể bại lộ thân phận.\n\n“Trong thời khắc quan trọng, đành phải bỏ qua phân thân Khí Hải, phân thân Ngô Soái để tranh thủ thời gian và cơ hội cho ta.” Phương Nguyên vừa suy nghĩ vừa truyền âm cho Lục Úy Nhân.\n\n“Lục tiên hữu, phương pháp đào thoát mà ngươi nói trước đó rốt cuộc là gì?”\n\nKhi cự nhân U Hồn tự bạo, Lục Úy Nhân đã ra tay cường thúc chiến trường Huyễn Sa Chuyển Ảnh, chế trụ hồn bạo. Mặc dù chỉ có mấy hơi thở nhưng ông cũng tranh thủ được thời gian mấu chốt.\n\nCó thời gian mấu chốt này, Phương Nguyên, Khí Hải Lão Tổ và Ngô Soái mới có thể trốn vào An Thổ Trọng Sơn Bảo.\n\nLục Úy Nhân truyền âm, thông báo cho Phương Nguyên biết ông có phương pháp chạy trốn, có thể bình yên rút lui khỏi Trung Châu.\n\nNguyên nhân chính vì thế, Phương Nguyên mới để Lục Úy Nhân vào An Thổ Trọng Sơn Bảo luôn.\n\nThứ nhất, Lục Úy Nhân cứu hai phân thân của Phương Nguyên, có thể nói là thành ý vô cùng.\n\nThứ hai, sát chiêu chiến trường của Lục Úy Nhân bị phá, ông nhất định sẽ phải gặp phản phệ, chiến lực sụt giảm, uy hiếp giảm xuống, Phương Nguyên không cần sợ nữa.\n\nLục Úy Nhân trả lời Phương Nguyên: “Phương Nguyên tiên hữu, xin mời theo ta.”\n\nPhương Nguyên lại nói: “Không vội.”\n\nSau một khắc, hắn cười lạnh một tiếng, chắp hai tay sau lưng, nói với cổ tiên ba bên, rất nhiều tiên cổ ốc: “Rất tốt, trong số các ngươi ai là người đầu tiên chịu chết?”\n\nVừa dứt lời, khí thế toàn thân hắn tăng vọt, khí tức Bát chuyển tản ra, không hề có một chút mệt mỏi.\n\nChúng tiên không khỏi mở to mắt.\n\n“Chẳng lẽ hắn không phải như nỏ mạnh hết đà sao?”\n\nThế xông mãnh liệt lập tức ngưng lại.\n\nChư tiên chần chừ không quyết.\n\nThừa dịp này, Phương Nguyên cười ha hả một tiếng, thôi động sát chiêu tiên đạo mang theo đám người Lục Úy Nhân hóa thành một kiếm cầu vồng phi độn đi xa.\n\nKhác với trước đó, Phương Nguyên đã luyện hóa được không ít đạo ngân thiên đạo, từ trong trói buộc trùng điệp của đạo ngân thiên đạo mà tìm được khe hở quý báu để trốn thoát.\n\nHắn thi triển sát chiêu tiên đạo dễ dàng hơn trước đó rất nhiều, mặc dù hắn vẫn sử sụng đại trận Nhân đạo trùng kích đạo ngân thiên đạo mới có không gian ra tay.\n\n“Phương Nguyên chạy trốn rồi, mau đuổi theo.”\n\n“Hắn đang bùa bỡn chúng ta.”\n\nChúng tiên giật mình, vội điên cuồng đuổi theo không bỏ.\n\nĐủ loại sát chiêu đánh tới đám người Phương Nguyên.\n\nDường như tình huống đã quay lại giống như trước đó, chỉ là thiếu U Hồn Ma Tôn, Khí Hải Lão Tổ, Thanh Cừu và thêm một Lục Úy Nhân.\n\nNhưng...\n\n“Nhất định phải cẩn thận. Tên ma đầu Phương Nguyên trước khi chết mà phản công, tuyệt không cho phép khinh thường.”\n\n“Để hai phe kia lên trước, chúng ta giữ lại chút khí lực.”\n\n“Phương Nguyên xảo trá, theo ta thấy, chưa chắc sẽ không có sát chiêu chiến trường thứ hai hoặc đại trận tiên đạo thứ hai.”\n\n“Đúng vậy, trận chiến của Phương Nguyên ở Nam Cương chính là dùng đại trận Trụ đạo vùi lấp liên minh chính đạo Nam Cương. Lục Úy Nhân cũng là kẻ âm hiểm tiểu nhân. Lần này ông ta bố trí chiến trường Thổ đạo phục sát U Hồn Ma Tôn, thủ đoạn cũng chẳng có gì khác Phương Nguyên. Ta thật sự nhìn lầm ông ta.”"
}
