{
  "id": "chuong-1906-chu-va-khach-djeu-vui-ve-1",
  "slug": "chuong-1906-chu-va-khach-djeu-vui-ve-1",
  "title": "Chương 1906: Chủ và khách đều vui vẻ (1)",
  "order": 1906,
  "volume": "",
  "content": "Chương 1906: Chủ và khách đều vui vẻ (1)\n----------------------------------------\n\nMặc dù Kiều Ti Liễu không nói rõ, nhưng trong thư đã thông báo cho Phương Nguyên biết tình huống gặp mặt lần thứ nhất giữa nàng và Trì Thương.\n\nDựa theo lời Kiều Ti Liễu nói, lúc trước nàng mang theo sứ mệnh của Kiều gia đến thăm Trì gia, được con trai Thái thượng đại trưởng lão Trì Khúc Do là Trì Báng tiếp đãi.\n\nNào biết được giọng điệu Trì Báng ngả ngớn, cố ý mượn cảnh đẹp ngâm thơ, ngầm trêu chọc Kiều Ti Liễu.\n\nNếu là lúc bình thường, Kiều Ti Liễu chưa chắc tức giận. Nhưng lúc đó, Kiều Ti Liễu lại là sứ giả của Kiều gia. Hành vi của Trì Báng chính là không tôn trọng Kiều gia, khiến Kiều Ti Liễu ôm hận.\n\nĐể ứng đối, Kiều Ti Liễu cố ý tiếp cận Trì Thương.\n\nTrì Báng là con trai của Trì Khúc Do, là Thái thượng đại trưởng lão đời tiếp theo của Trì gia, có thể nói là dưới một người trên vạn người, người khác không dám trêu chọc, ngoại trừ Trận si Trì Thương.\n\nTrì Thương không rõ cong thẳng trong đó, ban đầu sắc mặt nhìn Kiều Ti Liễu hoàn toàn không có gì bất thường, nhưng Kiều Ti Liễu lại cố ý nói về Trận đạo, thuật lại một chút điển tịch Trận đạo của Kiều gia.\n\nTrì Thương bị thu hút, cảm thấy hứng thú.\n\nKiều Ti Liễu mượn Trì Thương đối phó Trì Báng, Trì Báng không thể làm gì, đành phải tạ lỗi Kiều Ti Liễu.\n\nKiều Ti Liễu thành công hoàn thành sứ mệnh gia tộc, thắng lợi trở về, đồng thời còn thu hoạch thêm một người theo đuổi nhiệt tình nhất, Trì Thương.\n\nPhong thư của Kiều Ti Liễu đã mang đến cho Phương Nguyên tin tức khá quan trọng, để hắn có thể hiểu được nội chính Trì gia.\n\n“Thọ nguyên Thái thượng đại trưởng lão Trì gia có hạn, lại không thể dùng Thọ cổ được nữa. Mà con của ông ta Trì Báng được ông ta che chở mới thành tiên, thật ra tài cán không đủ.”\n\n“Trì Khúc Do biết rõ con trai của mình có bao nhiêu năng lực, lại nghĩ đến việc Trì Báng sẽ trở thành Thái thượng đại trưởng lão Trì gia sau này, cho nên sau khi nhận ra được tính tình và tài hoa của Trì Thương, đã toàn lực vun trồng ra một Trận si.”\n\n“Chỉ cần có Trận si thủ hộ, Trì Báng sẽ nắm chắc kế nhiệm vị trí Thái thượng đại trưởng lão. Còn Trì Thương lại tôn sùng, kính nể Trì Khúc Do, lại càng khiến cho y khó thoát khỏi sự khống chế của Trì Báng.”\n\n“Thân tình... chậc chậc...”\n\nPhong thư của Kiều Ti Liễu lại càng giúp cho Phương Nguyên nhìn thấu được tranh đấu chính trị nội bộ Trì gia.\n\nBởi vì nguyên nhân trong ngoài như thế mới tạo thành một nhân tài như Trì Thương. Đồng thời cũng giải thích nghi hoặc của Phương Nguyên đối với Trì Thương.\n\n“Nào, Vũ Di Hải tiên hữu, ta mời ngươi một chén.” Lúc này, Trì Thương lại nâng ly rượu lên với Phương Nguyên, cắt ngang suy nghĩ của hắn.\n\nTrì Thương tiếp tục nói: “Ngươi là một người rất chân thật, tương lai ta cùng với chỗ với Ti Liễu tiên tử, ngươi cũng không cần phải đau khổ. Thật ra ngươi rất ưu tú, con gái trên thế gian còn rất nhiều, nhưng chân chính hiểu được Trận đạo thì ít càng thêm ít.”\n\nTrì Thương uống hơi nhiều, gương mặt đỏ bừng, nói năng cũng bắt đầu lớn giọng hơn nhiều.\n\nDường như sau khi chiến thắng được Phương Nguyên, lòng tin tăng lên, cho rằng mình có thể ôm mỹ nhân về nhà.\n\nCổ tiên đương nhiên có đủ phương pháp để giải rượu. Nhưng như vậy thì đánh mất thú vui uống rượu, đồng thời còn bất kính đối với bạn rượu.\n\nPhương Nguyên vội vàng bưng chén rượu lên, uống cạn một hơi. Hắn cười nói: “Nếu thật sự như vậy, vậy ta cũng chỉ tự nhận mình không may. Ai bảo ta gặp phải đối thủ cạnh tranh như Trì Thương ngươi chứ. Haiz...”\n\nPhương Nguyên một tiếng cảm thán, ý tứ trời sinh Du sao còn sinh Lượng hiện rõ trên gương mặt.\n\nTrì Thương cười ha hả, vỗ vai Phương Nguyên, ra hiệu an ủi.\n\nPhương Nguyên bật cười trong lòng.\n\nTrì Thương đúng là đơn thuần.\n\nChuyện này sớm có kết cục đã định.\n\nChỉ cần Phương Nguyên nhả ra, Kiều Ti Liễu tất nhiên sẽ theo đuổi ngược lại hắn. Đây là chuyện chắc như đinh đóng cột.\n\nChỉ là trước mắt Kiều Ti Liễu không biểu hiện mục đích của mình. Trong lòng vị tiên tử kia cũng có mưu kế và lòng kiêu ngạo, cho nên treo giá thôi.\n\nThật ra, Phương Nguyên đã sớm nhìn thấu chuyện này.\n\nKiều Ti Liễu gửi thư, chính là cho thấy thái độ của nàng.\n\n“Kiều Ti Liễu nhìn thấy ta và Trì Thương tranh chấp, tất nhiên là cao hứng. Trước đó, nàng ta một mực sống chết mặc bây, bởi vì nó phù hợp với tâm ý của nàng ta.”\n\n“Chờ đến khi ta thất bại, lúc này nàng ta mới đứng ra, chủ động nói rõ chuyện giữa nàng ta và Trì Thương. Mục đích chính là muốn trấn an ta, nói cho ta biết thật ra giữa nàng ta và Trì Thương chẳng có tình cảm. Cùng lắm cũng chỉ là Trì Thương đơn phương mà thôi.”\n\n“Nhưng cô gái này rất thông minh, chưa từng nói thẳng thái độ của mình, lại còn trình bày sự thật, cho thấy sự trong sạch của nàng ta, đồng thời càng chứng minh giá trị to lớn của nàng ta.”\n\nĐàn ông theo đuổi phụ nữ là thiên tính và bản năng. Một người phụ nữ có đàn ông theo đuổi hay không, được bao nhiêu đàn ông theo đuổi, được đàn ông theo đuổi như thế nào, những phương diện này hoặc nhiều hoặc ít đều thể hiện giá trị của nàng ta.\n\n“Kiều Ti Liễu muốn kết duyên với ta, đây không phải là ý nguyện cá nhân của nàng ta mà là mưu đồ chính trị của Kiều gia.”\n\n“Chính vì điểm này, ta đã chiến thắng tất cả những người theo đuổi nàng ta.”\n\n“Cho dù ta thất bại nhiều lần, lại đa tâm, rồi hồ nháo như trong ngày tiết Nguyệt Lượng thì như thế nào?”\n\n“Ta vẫn thắng!”\n\n“Thậm chí ta di tình biệt luyến, không theo đuổi Kiều Ti Liễu, nàng ta cũng sẽ theo đuổi ngược lại ta.”\n\n“Đương nhiên, đây không phải là tình yêu mà là chính trị.”\n\nPhương Nguyên cười lạnh trong lòng. Hắn đã nhìn thấu tất cả.\n\nNhưng hắn tuyệt đối không tiếp nhận “tình yêu” này của Kiều Ti Liễu.\n\nChỉ cần hắn tiếp xúc, hắn sẽ triệt để rơi vào vòng xoáy chính trị hiểm ác. Hắn không còn là Vũ Di Hải đơn thuần nữa mà là nội gián Kiều gia xếp vào Vũ gia, là quân cờ chủ yếu nhất để Kiều gia tranh đoạt lợi ích.\n\nMà Vũ Dung sẽ không còn giống như bây giờ, tạo hoàn cảnh rộng rãi cho Phương Nguyên như thế. Ông ta sẽ giám sát chặt chẽ Phương Nguyên, không ngừng chèn ép, lúc nào cũng đề phòng.\n\nNếu là như vậy, Phương Nguyên còn có thể yên tâm hấp thu tinh hoa mộng cảnh sao?\n\nHiển nhiên là không thể. Làm không tốt sẽ còn bại lộ chân tướng.\n\nNhư thế lại càng phiền phức hơn.\n\nMột khi thân phận của Phương Nguyên bị bại lộ, hắn sẽ bị Kiều gia đả kích mãnh liệt đầu tiên. Bởi vì thân là thế lực Chính đạo, Kiều gia nhất định sẽ là người thứ nhất cắt đứt quan hệ với Phương Nguyên. Kiều gia, Vũ gia vì giữ gìn thanh danh của mình, thảo phạt của bọn họ đối với Phương Nguyên tất nhiên sẽ vô cùng điên cuồng, tận tâm tận lực hơn với bất cứ thế lực nào khác.\n\n“Nhưng, mặc dù ta không thể tiếp nhận, cũng sẽ không tiếp nhận, ta cũng có thể lợi dụng “tình yêu” này.”\n\nNhờ tình yêu của Kiều Ti Liễu, Phương Nguyên thành công khiến cho Vũ Dung phải cảnh giác, gián tiếp để Vũ Dung sắp xếp hắn một lần nữa trở về cổ trận, đạt được mục đích của hắn.\n\nNhưng thế gian này chẳng có chuyện gì hoàn hảo cả. Biện pháp đó, mặc dù xảo diệu, nhưng cũng có di chứng.\n\nVũ Dung cảnh giác, La Mộc Tử, Luân Phi, Trì Thương, còn có những người theo đuổi Kiều Ti Liễu khác chính là di chứng."
}
