{
  "id": "chuong-2319-chinh-djao-hop-muu-phuong-nguyen-1",
  "slug": "chuong-2319-chinh-djao-hop-muu-phuong-nguyen-1",
  "title": "Chương 2319: Chính đạo hợp mưu Phương Nguyên (1)",
  "order": 2319,
  "volume": "",
  "content": "Chương 2319: Chính đạo hợp mưu Phương Nguyên (1)\n------------------------------------------------\n\nNguyên nhân chính vì vậy, Trì gia ông mới cần thành quả Mộng đạo của Phương Nguyên hơn. Có được nó, Trì gia trong tương lai không chỉ có thể tự vệ, thậm chí còn có thể thuận theo thủy triều thời đại quật khởi thành thế lực mạnh hơn.\n\n“Ha ha ha.” Trì Khúc Do bỗng nhiên cất tiếng cười to, giống như sát ý trước đó chưa bao giờ có. Ông ta nhìn Phương Nguyên, lắc đầu nói: “Giỏi cho Phương Nguyên ngươi, quả nhiên không hổ danh là ma kiêu đứng nhất ngũ vực. Hôm nay ta mới biết được chất lượng của ngươi đấy. Khó trách Thiên Đình, Vũ gia muốn bắt ngươi cũng không được. Cuộc giao dịch này, Trì Khúc Do ta tiếp.”\n\nPhương Nguyên khẽ gật đầu. Câu trả lời của Trì Khúc Do nằm trong dự liệu của hắn, cũng không có gì lạ.\n\nTrì Khúc Do là thủ lĩnh thế lực Chính đạo, Phương Nguyên lại là ma đầu người người kêu đánh. Hai bên làm sao có giao dịch được chứ? Điều này có chút không thể tưởng tượng.\n\nNhưng thật ra, Chính đạo hay Ma đạo, mỗi người đều có một khái niệm khác nhau. Bản chất chân chính chẳng qua Chính đạo là người được lợi, còn Ma đạo thì không.\n\nNhìn Trì gia có nhiều điểm tài nguyên như thế, đương nhiên muốn tuyên bố chỗ tốt của Chính đạo, tà bất thắng chính, bản thân chiếm chỗ cao đại nghĩa, giữ gìn và ổn định.\n\nCòn cổ tiên Ma đạo muốn ứng phó tai kiếp chỉ có thể không ngừng mạnh lên. Mà muốn mạnh lên thì phải cần tài nguyên tu hành. Bọn họ không có tài nguyên thì phải làm sao bây giờ? Chỉ có thể cướp bóc, trộm cướp lừa gạt mà thôi.\n\nTất cả đều là lợi ích cho phép.\n\nNguyên nhân chính vì thế, Trì Khúc Do muốn đồng ý giao dịch với Phương Nguyên, có gì lạ đâu. Hai bên theo đúng nhu cầu của mình mà đi về phía lợi ích mà thôi.\n\nGiao dịch bàn xong, Phương Nguyên thu lại chiến trường tiên đạo, làm bộ giống như bị đánh, hốt hoảng bỏ chạy.\n\nMặc dù Trì Khúc Do đắc thắng, để cho Phương Nguyên đào tẩu, sắc mặt không dễ coi. Trong vòng vài ngày sau, ông tích cực đổi nơi đóng quân, cẩn thận từng ly từng tí, phòng ngừa Phương Nguyên trả thù.\n\nBảy ngày sau, Phương Nguyên bỗng nhiên xuất hiện tại cống ngầm Lược Ảnh, công phá đại trận, thành công cướp đoạt mộng cảnh.\n\n“Nhất định phải diệt trừ tên Phương Nguyên này, lại dám công nhiên tập kích đại trận Chính đạo ta, đúng là gan to bằng trời.” Thái thượng đại trưởng lão La gia gầm thét.\n\n“Lần này cổ tiên tộc ta oanh liệt hy sinh, trong tay ma đầu Phương Nguyên đã hai lần dính máu tươi của tộc ta, nhất định phải bắt hắn trả giá đắt.” Thái thượng đại trưởng lão Hầu gia âm trầm nói, tràn ngập sự cừu hận.\n\nThái thượng đại trưởng lão Diêu gia thở dài một tiếng: “Phương Nguyên nhất định là phải đối phó rồi, nhưng người này khác với cổ tiên Ma đạo bình thường. Thân phận của hắn rất phức tạp, không chỉ là Thiên Ngoại Chi Ma mà còn có Xuân Thu Thiền trên người. Từ lúc trùng sinh, hắn đã phá hủy lầu Chân Dương, có được chân truyền Cự Dương thì không nói, lại còn kế thừa chân truyền U Hồn Ma Tôn, trở thành Tông chủ đương đại của Ảnh Tông, càng nhận được sự giúp đỡ rất lớn của phúc địa Lang Gia. Ngay cả Thiên Đình Trung Châu nhiều lần truy nã, hắn vẫn ung dung ngoài vòng pháp luật, làm hại thế gian, đồng thời đại chiến nhiều lần, thực lực tăng nhanh vô cùng, vượt qua lẽ thường. Nói thật một câu, đúng là có chút hình ảnh của ma tôn khi còn trẻ.”\n\n“Hừ, tương lai chỉ còn Đại Mộng Tiên Tôn, không có Đại Mộng Ma Tôn. Diêu gia ngươi đang sợ sao?” Thái thượng đại trưởng lão Hạ gia châm chọc.\n\nThái thượng đại trưởng lão Diêu gia cười lạnh: “Ta chỉ nói sự thật mà thôi. Muốn diệt trừ Phương Nguyên, nhất định phải nhìn thẳng vào sự thật này. Ví dụ như trước đó Hạ gia ngươi thua Diêu gia ta vậy.”\n\n“Ngươi.” Thái thượng đại trưởng lão Hạ gia không khỏi nổi giận.\n\nThời gian vừa qua, địa mạch nhiều lần chấn động, lật rất nhiều tài nguyên tu hành trong lòng đất lên, thu hút Chính đạo, Ma đạo và tán tu Nam Cương tranh đoạt. Khi tranh đoạt, tất nhiên sẽ phát sinh ma sát và mâu thuẫn. Cách đây không lâu, Hạ gia đã bị trúng mai phục của Diêu gia, ăn thiệt lớn nhưng Diêu gia cũng trả cái giá không nhỏ. Vì thế khi hai bên trò chuyện, hỏa khí bắn tung toé.\n\n“Được rồi, lần này chúng ta trao đổi không phải là để đấu khí với nhau, mà là thương thảo làm thế nào để đối phó Phương Nguyên. Nếu Phương Nguyên cứ tiếp tục cướp bóc như thế, chúng ta nên làm sao bây giờ?” Lúc này, Thái thượng đại trưởng lão Thương gia lên tiếng, giọng điệu không nhanh không chậm.\n\nMột bầu không khí im lặng.\n\nThương gia vẫn luôn giữ vững trung lập, lại am hiểu buôn bán, có mối quan hệ rất tốt với các nhà khác. Cho nên, khi Thái thượng đại trưởng lão Thương gia lên tiếng, những nhà còn lại đều nể mặt.\n\nThật lâu sau, Thái thượng đại trưởng lão Ba gia mới lên tiếng phá vỡ sự im lặng: “Phương Nguyên tặc tử nhất định là đang nắm giữ diệu pháp thăm dò mộng cảnh, đồng thời còn thu hoạch được chỗ tốt rất lớn. Nếu không, vì sao lúc trước hắn lại trăm phương nghìn kế mạo danh thành Vũ Di Hải, trà trộn vào trong Chính đạo của ta chứ? Lần này hắn công phá đại trận cống ngầm Lược Ảnh, lấy hết mộng cảnh đã chứng minh được điều này. Không biết Thái thượng đại trưởng lão Vũ gia có ý kiến gì về việc này?”\n\nThái thượng đại trưởng lão Vũ gia đương nhiên chính là anh trai của Vũ Di Hải, Vũ Dung.\n\nVũ gia luôn chiếm lấy đệ nhất bảo tọa Chính đạo Nam Cương. Ba gia lại thường xuyên ngấp nghé. Đáng tiếc, Vũ Dung bộc phát, lại để lộ tiểu trúc lâu Ngọc Thanh Tích Phong, khiến cho mưu đồ của Ba gia thất bại, Vũ gia giữ vững bảo toạ. Nhưng Ba gia tuyệt không buông tha cho bất kỳ cơ hội nhỏ bé như thế này.\n\nVũ Dung im lặng một chút rồi mới lên tiếng: “Phương Nguyên tặc tử, người người đều có thể tru diệt. Hôm qua, hắn cướp bóc tài nguyên Trì gia bốn phía, vậy ngày mai, hắn cũng có thể đột nhiên xuất hiện tại bất kỳ chỗ nào, điểm tài nguyên thậm chí cổ tiên tộc ta cũng có thể gặp phải độc thủ của hắn.”\n\nVũ Dung không mặn không nhạt nhưng vạch rõ việc đối phó Phương Nguyên là trách nhiệm của tất cả Chính đạo Nam Cương. Ba gia, có lẽ còn có những người khác lại muốn Vũ gia ta đi đầu, bỏ ra khí lực, điều này không có cửa đâu."
}
