{
  "id": "chuong-2595-chung-muc-khue-khue-3",
  "slug": "chuong-2595-chung-muc-khue-khue-3",
  "title": "Chương 2595: Chúng Mục Khuê Khuê (3)",
  "order": 2595,
  "volume": "",
  "content": "Chương 2595: Chúng Mục Khuê Khuê (3)\n------------------------------------\n\nMi Lam Quang có thể sử dụng sát chiêu Chúng Mục Khuê Khuê, như vậy Đại Tàng Tiên Nhân ông cũng bị bao phủ bên trong Vạn Chúng Nhất Tâm.\n\nHắn ta là trận doanh Chính đạo Trung Châu, tuyệt sẽ không hợp tác với người xâm nhập Trung Châu như Đại Tàng Tiên Nhân ông ta. Khả năng còn lại chính là...\n\n“Ha ha ha, Đại Tàng Tiên Nhân, ngươi trúng kế rồi!” Kiếm Nhất Sinh chợt xuất hiện, cười ha hả.\n\nCùng gã xuất hiện có không ít tán tiên Trung Châu.\n\nĐại trận chợt xuất hiện, bao vây Đại Tàng Tiên Nhân lại.\n\nThì ra tất cả đều là một cái bẫy, mà hoa Điện Giải Thiết Tinh của Mi Lam Quang chính là một mồi nhử câu con cá lớn là Đại Tàng Tiên Nhân ông.\n\nCùng lúc đó.\n\nChiến trường Thiên Đình.\n\nTrận đại chiến khoáng thế cuối cùng đã đạt đến thời khắc quan trọng nhất.\n\nĐám người Phương Nguyên phóng đến Tháp Giám Thiên, còn Long Công thì tạm thời bị Đế Tàng Sinh dây dưa.\n\nNếu đám người Phương Nguyên xông phá Tháp Giám Thiên, Phương Nguyên phá hủy được Túc Mệnh cổ, như vậy đại kế luyện cổ của Thiên Đình xem như thất bại hoàn toàn.\n\nNhưng nếu Phương Nguyên phá hủy không được Túc Mệnh cổ, chư tiên Nam Bắc sẽ không còn chỗ công kích, sẽ nghênh đón sự bao vây bốn phía của cổ tiên Thiên Đình, tình huống sẽ vô cùng bất lợi.\n\n“Đây là cơ hội cuối cùng, nhất định phải...” Trong lòng Phương Nguyên dâng lên quyết tâm, sau một khắc, tháp Giám Thiên loé lên bạch quang.\n\nSát chiêu tiên đạo Cửu chuyển, Mệnh Bại.\n\n“Khoảng cách thôi động giữa hai lần Mệnh Bại đã rút ngắn đến mức đó rồi sao?” Phương Nguyên cảm thấy chấn kinh.\n\nChỉ trong khoảnh khắc, bạch quang biến mất toàn bộ.\n\nTình thế trên chiến trường phát sinh thay đổi.\n\nMột số tiên cổ ốc bên phía Phương Nguyên bị phá hủy hoàn toàn. Tất cả cổ tiên trong tiên cổ ốc đều chết hết. Hai vị cổ tiên theo sát đằng sau Phương Nguyên một trọng thương sắp chết, một hôn mê ngay tại chỗ. Chư tiên còn lại người ngã ngựa đổ, thương thế không nhẹ.\n\n“Không nghĩ đến uy năng sát chiêu Mệnh Bại lại kinh khủng đến như vậy.”\n\n“Trên chiến trường Thiên Đình trước đó rõ ràng không có uy năng này. Thật đáng sợ! Túc Mệnh cổ Cửu chuyển hoàn chỉnh thật đáng sợ.”\n\n“Đây mới là uy năng chân chính của tháp Giám Thiên sao? Hoàn toàn không cách nào chống cự.”\n\nRất nhiều cổ tiên Nam Cương, Bắc Nguyên tâm như tro tàn, đấu chí không còn.\n\nNgược lại, cổ tiên Thiên Đình, còn có vô số người Trung Châu quan chiến nhìn thấy cảnh tượng này đều reo hò hát vang.\n\n“Thiên Đình uy vũ.”\n\n“Đánh chết những kẻ xâm lấn này đi, để bọn họ nợ máu trả bằng máu.”\n\n“Có thủ đoạn như vậy, Trung Châu ta tất thắng không thể nghi ngờ.”\n\nDựa vào sát chiêu Chúng Mục Khuê Khuê, thấy được tình huống như vậy, người Trung Châu vui mừng khôn xiết, sĩ khí dâng cao.\n\nThần uy của Thiên Đình đã khắc sâu lòng người.\n\n“Mẹ, vì sao người kia không ngã? Trong tất cả ma đầu, chỉ còn lại một mình hắn.” Một cô bé lắc lư cánh tay của mẹ, không hiểu hỏi.\n\nCho dù là phàm nhân cũng có thể quan sát được tình hình chiến đấu.\n\nĐáng tiếc mẹ của cô bé chỉ là một phàm nhân. Bà cũng không hiểu, lắc đầu nói: “Mẫu thân cũng không biết, nhưng con cứ việc yên tâm, Trung Châu chúng ta được cổ tiên bảo vệ, sẽ không thất bại đâu.”\n\n“Phương Nguyên.”\n\n“Đúng vậy, hắn là Thiên Ngoại Chi Ma.”\n\n“Hắn không phải Thiên Ngoại Chi Ma bình thường, mà là Thiên Ngoại Chi Ma hoàn chỉnh. Cho nên sát chiêu Mệnh Bại đối với hắn mà nói chỉ là gió quất vào mặt.”\n\nNgẩn ngơ trong chốc lát, chư tiên Nam Bắc dần dần kịp phản ứng.\n\nLúc này, Phương Nguyên đã bị cổ tiên bay ra từ trong tháp Giám Thiên dây dưa, không cách nào tiếp cận được tháp Giám Thiên.\n\nNhưng...\n\nSự tồn tại của Phương Nguyên giống như một mồi lửa nhóm lên trong lòng chư tiên Nam Bắc.\n\nChỉ trong nháy mắt, đấu chí sắp tắt một lần nữa bốc cháy.\n\n“Chỉ có hắn.”\n\n“Đúng, chúng ta có Phương Nguyên.”\n\n“Mặc dù thù với hắn sâu như biển, nhưng...”\n\nTrong mắt chúng tiên Nam Bắc một lần nữa lấp lánh ánh sáng.\n\n“Sĩ khí tăng lên trở lại rồi?” Cổ tiên Thiên Đình kinh ngạc.\n\n“Mau, giết Phương Nguyên.” Long Công vừa mới hạ lệnh, chợt bị Đế Tàng Sinh cắn cho một cái.\n\nNhưng mặc kệ Đế Tàng Sinh mài răng đến cỡ nào, cơ thể Long Công quá cứng, cũng chỉ mài ra một số vết thương, bắn ra một chút tia lửa mà thôi.\n\nCùng lúc đó, mệnh lệnh của Vũ Dung thông qua Bảo Hoàng Thiên truyền đến: “Chư tiên Nam liên nghe lệnh, toàn lực hiệp trợ Phương Nguyên, công phá tháp Giám Thiên, phá hủy Túc Mệnh cổ.”\n\nBăng Tắc Xuyên cũng kịp phản ứng: “Trợ giúp Phương Nguyên. Đây là công kích sau cùng của chúng ta. Không thành công, chúng ta nhất định sẽ chết. Giết!”\n\n“Đây là...” Đang chiến đấu, Phương Nguyên cảm nhận được sức mạnh sau lưng, tinh quang bùng lên trong mắt của hắn.\n\nSát ý trong nháy mắt sôi trào.\n\nHắn cười lớn một tiếng, âm thanh truyền khắp chiến trường: “Rất tốt, tiếp theo, hãy đến ngăn cản ta đi. Không phải ngươi chết thì chính là ta vong.”\n\n....\n\nChiến trường phúc địa Bất Bại.\n\nTrong thời khắc này, bên phía Phương Nguyên đều triển khai công kích không màng sống chết.\n\nPhương Nguyên ở đằng trước nhất, sung làm mũi thương sắc nhọn nhất.\n\nHắn chính là hy vọng duy nhất của chư tiên Nam Bắc, gánh vác chờ mong của tất cả mọi người.\n\n“Sao mà châm chọc? Sao mà khó khăn thế? Chiến đến tận lúc này, chúng ta lại đặt tiền đặt cược lên người cừu nhân.” Tâm trạng chư tiên Nam Bắc đều khá phức tạp.\n\n“Cùng Phương Nguyên thông đồng làm bậy, quả nhiên là một đám tà ma ngoại đạo.” Cổ tiên Thiên Đình khinh thường, vây giết đến.\n\nCòn cái gì có thể nói nữa chứ?\n\nTất cả vì lợi ích, vì sinh tồn, vì thắng lợi.\n\n“Phương Nguyên, dừng lại cho ta.” Một cổ tiên Thiên Đình nhào về phía Phương Nguyên.\n\n“Để ta chặn hắn ta lại. Phương Nguyên, ngươi tiếp tục tiến lên đi.” Bách Túc Thiên Quân hô to một tiếng, xông lên phía trước.\n\nHai tiên cổ ốc va chạm nhau, tiên cổ ốc chư tiên Nam Bắc nghiêng sang một bên, một trái một phải ngăn trước người hắn, bảo vệ cho hắn.\n\nTiên cổ ốc giống man ngưu đụng vào nhau."
}
