{
  "id": "chuong-38-nhan-to-truyen-ma-djau-buoc-dji-trong-anh-sang",
  "slug": "chuong-38-nhan-to-truyen-ma-djau-buoc-dji-trong-anh-sang",
  "title": "Chương 38: Nhân Tổ Truyện: Ma đầu bước đi trong ánh sáng",
  "order": 38,
  "volume": "",
  "content": "Chương 38: Nhân Tổ Truyện: Ma đầu bước đi trong ánh sáng\n--------------------------------------------------------\n\nTrên trời mây đen giăng giăng, dưới đất mưa xuân triền miên.\n\nMưa phùn mảnh như lông trâu nhẹ nhàng rơi xuống, bao phủ toàn bộ núi Thanh Mao trong một làn khói nhạt nhoà.\n\nTầng một khách sạn vẫn vắng ngắt như trước, bên trong chỉ được bốn bàn ăn có khách.\n\nChỗ Phương Nguyên ngồi ở bên cạnh cửa sổ, thoáng cơn gió thổi đến mang theo ý thơ và hương hoa.\n\n“Thiên nhai tiểu vũ nhuận như tô, thảo sắc diêu khán cận khước vô.” Phương Nguyên nhìn ra phía xa xa ngoài cửa sổ, khe khẽ ngâm nga một câu rồi mới thôi ngắm nhìn.\n\n\\[Dịch: “Mưa phùn làm đường đi bóng loáng, từ xa nhìn như có màu cỏ, lại gần chẳng có gì.” - Hai câu trong bài “Sơ xuân tiểu vũ” - Hàn Dũ.\\]\n\nTrên cái bàn trước mặt hắn bày rượu và thức ăn, sắc hương vị đều có đủ. Nhất là rượu Thanh Trúc, hương thơm tinh khiết lại tươi mát. Nước rượu xanh lục lẳng lặng nằm trong chén trúc, nhìn từ góc độ này, nó óng ánh như màu hổ phách.\n\nỞ bàn ăn gần hắn nhất là hai ông cháu mặc quần áo mộc mạc, đều là phàm nhân.\n\nÔng lão vừa hớp rượu gạo vừa hâm mộ nhìn Phương Nguyên bên này. Hiển nhiên là lão đã bị mùi rượu Thanh Trúc hấp dẫn nhưng không có tiền mua.\n\nĐứa cháu thì ăn đậu hương kho, nhai nhồm nhàm trong miệng. Nó vừa ăn vừa quấy rầy gia gia của mình, lắc lắc cánh tay ông lão: “Gia gia, gia gia, kể cho con nghe vài câu chuyện về Nhân Tổ đi. Nếu ông không kể, khi trở về con sẽ nói cho nãi nãi ông ra ngoài lén uống rượu!”\n\n“Ôi chao, uống rượu cũng không yên.” Ông lão thở dài, trên mặt lại đong đầy yêu thương. Lão dùng cái tay gầy như que củi sờ sờ đầu cháu trai, “Vậy ta kể một lát vậy. Chuyện kể rằng Nhân Tổ giao trái tim cho Hy Vọng cổ, thoát khỏi bị Khốn Cảnh vây bắt...”\n\nChuyện kể Nhân Tổ là truyền thuyết lưu truyền rộng rãi nhất, cũng là lâu đời nhất ở thế giới này. Câu chuyện mà lão kể có lẽ chính là kiểu như vậy.\n\nChuyện kể rằng Nhân Tổ nhờ vào Hy Vọng mà thoát khỏi Khốn Cảnh. Nhưng cuối cùng hắn cũng già yếu. Không còn sức mạnh và trí tuệ, hắn không thể tiếp tục săn bắn, thậm chí răng cũng đã rụng hết, không thể nhai nổi nhiều loại quả dại nữa.\n\nNhân Tổ cảm giác được cái chết đã từ từ đến gần.\n\nLúc này, Hy Vọng cổ nói cho hắn biết: “Con Người à, ngươi không thể chết được. Ngươi chết rồi, trái tim cũng không còn, Hy Vọng ta sẽ mất chỗ sinh sống.”\n\nNhân Tổ cũng đành chịu: “Ai muốn chết chứ, thế nhưng trời đất muốn ta chết, ta phải chết.”\n\nHy Vọng cổ nói: “Mọi việc đều có hy vọng. Chỉ cần ngươi bắt được Thọ cổ thì ngươi có thể tăng thêm tuổi thọ.”\n\nNhân Tổ đã sớm nghe nói về sư tồn tại của Thọ cổ, thế nhưng hắn đành buông tay: “Khi Thọ cổ đứng im, không ai phát hiện được nó. Lúc nó bay thì còn nhanh hơn ánh sáng. Làm sao ta có thể bắt được nó đây. Việc này quá khó khăn!”\n\nHy Vọng cổ liền nói cho Nhân Tổ một bí mật: “Con Người à, bất cứ việc gì cũng đừng từ bỏ hy vọng. Ta nói cho ngươi biết, ở vùng đất phía Tây bắc có một ngọn núi lớn. Trên đỉnh núi có một cái hang động, trong hang có hai con cổ trùng một tròn một vuông. Chỉ cần ngươi có thể hàng phục hai cổ trùng này thì không có cổ trùng nào trên đời này không thể bắt, cho dù là Thọ cổ cũng không ngoại lệ!”\n\nNhân Tổ đã cùng đường rồi, đây là hy vọng duy nhất của hắn.\n\nHắn cố hết sức lực, trải trăm cay nghìn đắng mới tìm được ngọn núi lớn nọ. Hắn bất chấp tất cả nguy hiểm để leo lên đỉnh núi. Đến cửa động ở đỉnh núi, với chút sức lực cuối cùng, hắn bước tập tễnh vào trong.\n\nHang động hoàn toàn tối đen, đưa tay không thấy được năm ngón. Nhân Tổ bước từng bước trong bóng tối. Khi thì hắn không biết va phải thứ gì, đến mức đầu chảy máu. Khi thì hắn lại cảm thấy bóng tối này rộng lớn vô biên, giống như đây là thế giới khác, ngoại trừ hắn ra xung quanh đều không có thứ gì.\n\nHắn hao phí rất nhiều thời gian cũng không đi hết bóng tốt mênh mông này, chứ đừng nói đến hàng phục hai con cổ trùng một tròn một vuông nọ.\n\nNgay khi hắn rơi vào trong mê mang thì có hai giọng nói vang lên từ trong bóng tối.\n\nMột giọng nói nói: “Con Người à, ngươi cũng muốn bắt chúng ta sao? Ngươi trở về đi, cho dù ngươi có Lực Lượng cổ trong người cũng không thể được.”\n\nMột giọng nói khác thì nói: “Con Người à, ngươi rút lui đi thôi, chúng ta sẽ không lấy mạng ngươi. Cho dù ngươi có Trí Khôn cổ trợ giúp cũng chưa chắc có thể bắt được chúng ta.”\n\nNhân Tổ yếu ớt té ngã trên mặt đất, thở hồng hộc: “Lực Lượng cổ và Trí Tuệ cổ đã sớm rời khỏi ta rồi. Tuổi thọ của ta cũng không còn nhiều, ta đã đến bước đường cùng. Nhưng miễn là trong lòng ta còn có một chút hy vọng thì ta sẽ không từ bỏ!”\n\nNghe Nhân Tổ nói vậy, hai giọng nói đều lặng im.\n\nSau một lúc lâu, chúng mới lên tiếng: “Ta hiểu được, Con Người, ngươi đã trao trái tim cho Hy Vọng cổ. Cho nên dù thế nào ngươi cũng không từ bỏ.”\n\nMột giọng nói khác nói tiếp: “Đã như vậy, chúng ta cho ngươi một cơ hội. Chỉ cần ngươi nói ra được tên hai chúng ta, chúng ta sẽ cho ngươi sử dụng.”\n\nNhân Tổ ngẩn người, muốn từ trong vô chừng mà gọi chính xác tên hai con cổ, đây hoàn toàn là mò kim đáy biển.\n\nHơn nữa, ngay cả tên hai con cổ này có bao nhiêu chữ, hắn cũng không biết.\n\nNhân Tổ vội vàng hỏi Hy Vọng cổ, thế nhưng Hy Vọng cổ cũng không biết.\n\nNhân Tổ đã không còn đường nào khác, hắn không thể làm gì hơn là kiên nhẫn gọi từng cái tên một. Hắn đã gọi ra rất nhiều cái tên, tốn hao thời gian rất dài, thế nhưng vẫn không có câu nào đáp lại từ trong bóng tối, hiển nhiên là hắn đều gọi sai.\n\nDần dần, hơi thở Nhân Tổ càng ngày càng yếu. Trong sơn động này, hắn từ tuổi già bước đến tuổi xế chiều. Giống như mặt trời buổi hoàng hôn, dần dần lặn xuống nơi cuối trời, trở thành ánh tà dương vắng lặng.\n\nThức ăn hắn mang theo càng ngày càng ít, đầu óc càng ngày càng chậm chạp, sức lực nói chuyện cũng không còn nhiều nữa.\n\nGiọng nói trong bóng tối khuyên nhủ: “Con Người à, ngươi sắp chết rồi, chúng ta sẽ thả ngươi đi. Nhân lúc còn thời gian, ngươi có thể leo ra bên ngoài hang động, nhìn ngắm thế giới này một lần sau cuối. Thế nhưng, ngươi mạo phạm chúng ta thì phải để Hy Vọng cổ ở lại chỗ này làm bạn với chúng ta, coi như đó là trừng phạt.”\n\nNhân Tổ vội vàng che ngực, kiên quyết từ chối: “Cho dù ta chết cũng không từ bỏ Hy Vọng!”\n\nHy Vọng cổ rất cảm động, phấn khởi đáp lại Nhân Tổ bằng mọi sức lực. Nó phát ra ánh sáng tinh khiết, tỏa ra thành từng điểm sáng trắng nơi ngực Nhân Tổ.\n\nNhưng ánh sáng này quá yếu ớt, hoàn toàn không thể chiếu sáng bóng tối, ngay cả thân thể Nhân Tổ không chiếu hết mà chỉ có thể chiếu sáng phần trước ngực.\n\nNhân Tổ lại cảm thấy một luồng sức mạnh vô hình từ trong Hy Vọng cổ tràn vào trong thân thể.\n\nHắn tiếp tục đọc tên. Hắn đã là lão già lẩm cẩm, có rất nhiều cái tên đã đọc lên lúc trước rồi nhưng hắn không nhớ rõ, cứ nói lại một lần nữa, khi không lãng phí rất nhiều công sức.\n\nTính mạng hắn đang qua đi theo thời gian, tuổi thọ Nhân Tổ không còn nhiều nữa.\n\nCuối cùng, khi hắn chỉ còn lại một ngày tuổi thọ, hắn nói ra một chữ \"củ\".\n\nTrong bóng tối vang lên một tiếng thở dài, một giọng nói nói: “Con Người à, Củ ta bội phục sự kiên trì của người. Ngươi đã nói ra tên của ta, từ hôm nay trở đi, ta sẽ nghe theo mệnh lệnh của ngươi. Thế nhưng, chỉ khi ở cùng một chỗ với huynh đệ của ta thì ta mới có thể bắt tất cả cổ trùng trong thiên hạ cho ngươi. Nếu không, chỉ dựa vào năng lực một mình ta thì không được. Cho nên ngươi từ bỏ đi. Ngươi đã gần chết rồi, không bằng hãy nhìn ngắm thế giới này lần cuối cùng.”\n\nNhân Tổ lại kiên định lắc đầu. Hắn tận dụng tất cả thời gian, nói rồi lại nói, đoán tên con cổ trùng còn lại.\n\nThời gian từng giây từng phút trôi qua, hắn chỉ còn lại một giờ cuối cùng.\n\nNhưng đúng lúc này, hắn vô ý nói ra chữ \"quy\".\n\nNgay lập tức, bóng tối biến mất.\n\nHai con cổ hiện ra trước mặt hắn. Đúng như Hy Vọng cổ nói, một con cổ vuông là \"Củ\", một con cổ tròn là \"Quy\". Hợp lại, đó chính là \"Quy Củ\".\n\nHai con cổ đồng thời mở miệng: “Bất luận là ai, chỉ cần biết tên chúng ta thì chúng ta sẽ nghe lệnh người đó. Con Người à, nếu ngươi đã biết tên chúng ta, chúng ta sẽ để cho ngươi sử dụng. Thế nhưng, ngươi phải nhớ kỹ, tốt nhất là đừng cho những sinh linh khác biết tên chúng ta. Người biết tên chúng ta càng nhiều thì chúng ta cũng phải hàng phục bọn họ. Hiện tại ngươi là người thứ nhất hàng phục chúng ta, hãy nói ra yêu cầu của ngươi đi.”\n\nNhân Tổ mừng rỡ: “Vậy ta sẽ ra lệnh cho các ngươi, trước tiên hãy bắt cho ta một con Thọ cổ.”\n\nHai con cổ Quy Củ hợp lực với nhau bắt một con Thọ cổ tám mươi năm.\n\nNhân Tổ đã một trăm tuổi, nhưng sau khi ăn con Thọ cổ này, tất cả nếp nhăn trên mặt hắn đã biến mất, tay chân gầy yếu lại có thêm bắp thịt tráng kiện, hơi thở thanh xuân đã trở lại một lần nữa.\n\nHắn nhảy bật lên như một con cá chép ưỡn người. Hắn vui mừng nhìn cơ thể của mình, biết mình lại trở về tuổi thanh niên một lần nữa!\n\n....\n\n“Hôm nay chỉ nói đến đây, về nhà thôi, cháu trai tinh quái.” Ông lão kể xong câu chuyện này thì rượu cũng đã cạn.\n\n“Gia gia, kể tiếp nữa đi, sau này Nhân Tổ thế nào?” Đứa cháu lại không chịu, lắc lắc cánh tay ông lão.\n\n“Đi thôi, có thời gian rồi kể tiếp.” Ông lão đội mũ và mặc áo tơi, xong rồi lại khoác thêm cho cháu trai một bộ giống vậy nhưng nhỏ hơn.\n\nHai ông cháu ra khỏi khách sạn, đi vào màn mưa, càng ngày càng đi xa dần.\n\n“Quy củ...” Ánh mắt Phương Nguyên xa xăm, hắn xoay xoay chén rượu, ngắm nhìn rượu Thanh Trúc bên trong, tâm trạng có hơi xúc động.\n\nTruyền thuyết Nhân Tổ được lưu truyền rất rộng rãi trên thế giới này, gần như không người nào không biết. Phương Nguyên tất nhiên đã từng nghe qua.\n\nNhưng cho dù đó là truyền thuyết hay chuyện xưa thì cũng đều là nhân giả kiến nhân, trí giả kiến trí.(1) Hai ông cháu vừa rồi chỉ coi đó là chuyện kể, thế nhưng Phương Nguyên lại có thể nhận ra ý nghĩa sâu xa ẩn chứa bên trong.\n\nGiống như Nhân Tổ nọ.\n\nKhi hắn không biết quy củ thì phải mò mẫm trong bóng tối. Đôi khi hắn lảo đảo vấp ngã làm cho mình bị thương, cực kỳ thảm hại. Đôi khi hắn lại lạc bước trong mênh mông, hoang mang không biết về đâu, không có phương hướng lẫn mục tiêu.\n\nBóng tối này không đơn thuần là đen hay tối. Sức mạnh, trí khôn hay hy vọng cũng không khắc chế được nó.\n\nChỉ khi Nhân Tổ biết được \"Quy Củ\", nói ra tên của Quy Củ, bóng tối mới biến mất, Nhân Tổ nghênh đón ánh sáng.\n\nBóng tối là bóng tối từ quy củ, mà ánh sáng cũng là ánh sáng từ quy củ.\n\nPhương Nguyên dời ánh mắt khỏi chén rượu rồi nhìn ra bên ngoài cửa sổ.\n\nChỉ thấy xa xa ngoài kia, bầu trời âm u tối tăm, núi biếc liên miên, mưa phùn bay lả tả như sương mờ. Còn gần cạnh nơi đây, lầu trúc nối tiếp nhau, kéo dài dằng dặc. Trên con đường, hai ba người đang bước đi, chân dính nước mưa lầy lội, không phải mặc áo tơi xám xanh thì cũng là che dù vải bố đánh mỡ bò.\n\nPhương Nguyên tổng kết trong lòng: “Thế giới này giống như một ván cờ lớn, sinh linh vạn vật đều là quân cờ, vận hành theo quy củ của riêng mình. Bốn mùa có quy luật, xuân hạ thu đông tuần hoàn theo thứ tự. Dòng nước có quy luật, đó là chảy về chỗ thấp. Khí nóng có quy luật, đó là bay lên cao. Con người tất nhiên cũng có quy củ.”\n\n“Mỗi người đều có lập trường, dục vọng và nguyên tắc của mình. Như trong Cổ Nguyệt sơn trại, nô bộc có mệnh ti tiện, cổ sư có mệnh cao quý, đây là quy củ. Vì vậy Thẩm Thuý mới muốn bò lên quyền quý, dùng mọi thủ đoạn để thoát khỏi nô tịch, Cao Oản thì trăm phương ngàn kế lấy lòng chủ tử, chó cậy thế chủ.”\n\n“Còn đối với cữu phụ cữu mẫu, những điều đó chính là bản tính tham lam, muốn chiếm đoạt di sản cha mẹ. Gia lão học đường thì chủ yếu là đào tạo cổ sư, bảo vệ địa vị của bản thân trong học đường.”\n\n“Mỗi người đều có quy củ riêng, mỗi một chức nghiệp đều có quy củ của chức nghiệp đó, mỗi quần thể xã hội đều có quy củ của mình. Chỉ cần hiểu thấu quy củ là có thể làm người ngoài cuộc tỉnh táo. Đi qua bóng tối ắt thấy ánh sáng, làm quen với những thứ này rồi mọi thứ sẽ trở nên dễ dàng.”\n\nPhương Nguyên lại liên tưởng đến tình cảnh bản thân, trong lòng hắn đã sớm bày mưu tính kế: “Đối với người cầm quyền Mạc gia như Cổ Nguyệt Mạc Trần, quy củ chính là muốn giữ gìn sự phồn thịnh và lợi ích dòng họ. Mạc Nhan tìm ta gây phiền toái là phá hỏng quy củ. Để giữ gìn danh dự gia tộc, ông ta nhất định sẽ không động thủ với ta, thậm chí còn có thể chủ động bồi thường ta.”\n\n“Thật ra thì thế lực Mạc gia hùng hậu, cho dù bọn họ mặc kệ danh dự bị hao tổn cứ quyết tâm muốn trừng phạt ta, ta cũng không thể chống lại. Thế nhưng trong lòng Cổ Nguyệt Mạc Trần lại sợ hãi. Không phải ông ta sợ mình phá hỏng quy củ, mà là lo lắng những người khác cũng bắt đầu phá hỏng quy củ theo ông ta. Nếu như trưởng bối nhúng tay vào tranh đấu của tiểu bối thì tình thế sẽ mở rộng, đến khi lan rộng tới cao tầng thì đó chính là uy hiếp cực lớn với sơn trại. Cổ Nguyệt Mạc Trần lo sợ khi tranh đấu sau này, những người khác sẽ ra tay với đứa cháu Cổ Nguyệt Mạc Bắc của mình. Dòng tộc ông ta chỉ có một đứa cháu trai, nếu như nó chết thì phải làm sao đây? Nỗi sợ này, e rằng ngay cả chính ông ta cũng không biết. Ông ta chỉ là vô ý thức bảo vệ quy củ.”\n\nPhương Nguyên hoàn toàn tỉnh táo, hắn thấy rõ toàn bộ chuyện này từ đầu đến cuối.\n\nCao Oản không phải có họ Cổ Nguyệt thì chỉ là người ngoài, là nô bộc. Chủ tử xử tử một nô bộc cũng không có gì nghiêm trọng. Đó là việc rất bình thường ở thế giới này.\n\nPhương Nguyên giết Cao Oản. Cao Oản chết không quan trọng, quan trọng là chủ tử của gã, Mạc gia sau lưng gã.\n\n“Nhưng lần này ta tặng một hộp xác băm vằm, Cổ Nguyệt Mạc Trần chắc sẽ hiểu thành ý uy hiếp và thỏa hiệp. Ta đúng là muốn ông ta hiểu như vậy. Không có gì bất ngờ xảy ra thì Mạc gia sẽ không truy cứu cái chết của Cao Oản. Đương nhiên, nếu tư chất ta cao hơn một tầng thành loại ất, Mạc gia sẽ cảm thấy bị uy hiếp. Cho dù mất danh dự, bọn họ cũng sẽ chèn ép một uy hiếp trong tương lai như ta.” Phương Nguyên cười mỉa mai trong lòng.\n\nMạnh mẽ có thể dựa vào, mà nhỏ yếu cũng có thể lợi dụng.\n\nMặc dù lúc này Phương Nguyên là người trong cuộc, là quân cờ, thế nhưng hắn tinh thông quy củ nên đã có cái tâm của người đánh cờ.\n\nPhần lớn những nhân vật tầm thường cũng chỉ giống như Cổ Nguyệt Mạc Trần hoặc là gia lão học đường. Bọn họ chỉ biết quy củ của mình mà không hề biết gì về phương diện khác. Nếu như thấy rõ đại cục như Phương Nguyên, tinh thông quy củ thì làm sao thấy khó khăn cho được!\n\nKhông biết quy củ sẽ giống như Nhân Tổ, lần mò trong bóng tối, mê mang một hồi.\n\nLúc đó thì sức mạnh, trí khôn và hy vọng cũng không dùng được, thế nào người ta cũng phải tốn thời gian, nhận thức bản thân rồi mới có kinh nghiệm.\n\nNhân Tổ có thể đoán ra tên của hai con cổ là vì hắn đã hao tốn rất nhiều thời gian, dưới áp lực từ cái chết, thử đi thử lại vô số lần.\n\nPhương Nguyên có thể tinh thông quy củ, đó là do kiếp trước hắn tích luỹ kinh nghiệm năm trăm năm.\n\nTừ khi sống lại đến nay, hắn tự tin mình có thể sáng tạo ra tương lai huy hoàng. Đó không phải vì Xuân Thu Thiền lại hiện ra, không phải vì hắn biết được rất nhiều bí cảnh và kho tàng, cũng không phải vì hắn nắm giữ phương hướng cơ bản của tương lai.\n\nMà đó là vì kinh nghiệm nhân sinh đối nhân xử thế suốt năm trăm năm ở kiếp trước.\n\nGiống như Nhân Tổ nắm giữ hai con cổ Quy Củ là có thể dễ dàng bắt được vạn loại cổ trong thiên hạ!\n\nMà Phương Nguyên tinh thông quy và củ, hắn có thể nhìn xuống từ trên cao, nhìn rõ ngàn vạn thế sự, hoặc kéo tơ bóc kén(2) hoặc một châm thấy máu.(3) Ta tự mình tiếu ngạo trên cao, mắt lạnh nhìn người thế gian như quân cờ, vâng theo quy củ riêng mình, tiến lên từng bước một.\n\nBóng tối là bóng tối của quy củ, ánh sáng là ánh sáng của quy củ.\n\nMà ma đầu sống lại đã đi trong ánh sáng.\n\nㅤ\n\n(1) \\[Người nhân ái hiểu ra nhân ái, người thông minh thì hiểu được trí tuệ bên trong: Bên trong câu chuyện mỗi người cảm thụ một tầng nghĩa khác nhau.\\]\n\n(2) \\[Kéo tơ bóc kén: tháo gỡ sự việc từng chút một.\\]\n\n(3) \\[Một châm thấy máu: nhìn một lần là thấy ngay trọng điểm.\\]"
}
