{
  "id": "chuong-518-chap-chuong-phuc-djia-2",
  "slug": "chuong-518-chap-chuong-phuc-djia-2",
  "title": "Chương 518: Chấp chưởng phúc địa (2)",
  "order": 518,
  "volume": "",
  "content": "Chương 518: Chấp chưởng phúc địa (2)\n------------------------------------\n\nPhía Bắc phúc địa là một bờ nước mênh mông. Mây đen lượn lờ, mưa phùn rả rích, tiếng nước cuồn cuộn, ảm đạm một mảnh. Trên mặt nước có thể nhìn thấy tàn hoa khắp nơi và xác hồ ly nổi lơ lửng.\n\n“Đây là sao băng lửa đen và mây đen biển trắng.” Trong ánh mắt phản chiếu cảnh tượng thê thảm, tâm Phương Nguyên cũng không nhịn được mà chìm xuống.\n\nDưới uy lực cực mạnh của tai kiếp, căn bản không có cách phòng ngự nào có thể thực hiện.\n\nCứ cách mười năm, tai kiếp sẽ mang đến uy hiếp có tính hủy diệt cho phúc địa một lần. Hồ Tiên gặp năm lần, ngay cả mạng của mình cũng góp vào luôn. Hơn nữa, thương tích còn lưu lại lúc trước vẫn chưa trị được tận gốc.\n\nTình huống này đối với Phương Nguyên mà nói, quả là một tin tức xấu.\n\nPhúc địa Hồ Tiên có sáu trăm vạn mẫu, nhưng phía Bắc, phía Đông bị ảnh hưởng, lập tức mất đi hai trăm vạn mẫu. Tổn thất như vậy thật sự quá nghiêm trọng.\n\n“Nhất định phải giải quyết hai phiền phức lớn này một cách triệt để. Không nói những cái khác, nhưng để áp chế lửa đen thiêu đốt, lũ lụt lan tràn, tiêu hao tiên nguyên sẽ không ít.” Phương Nguyên thì thào.\n\nNhưng ngay sau đó, Địa linh Hồ Tiên còn mang đến một tin dữ hơn.\n\n“Chủ nhân, phiền phức lớn nhất vẫn còn ở đây. Ngài nhìn xem, đây là tổn thất do tai kiếp thứ năm lưu lại.” Bàn tay nhỏ của nó vung lên, hình ảnh thay đổi.\n\nPhương Nguyên chỉ thấy trên một đồng cỏ bị đốt đến cháy đen có một luồng lam điện hình người đang ngồi xếp bằng trên mặt đất.\n\nThân hình nó không cao, nhưng xinh đẹp. Tuy nhiên, nó lại do sấm sét tạo thành, lam quang lập loè, tản ra một uy thế cực kỳ kinh khủng.\n\n“Hình người chớp giật này là tai kiếp, Mị Lam Điện Ảnh(1).” Phương Nguyên hít một hơi khí lạnh.\n\nSấm sét hình người này cũng là một trong những tai kiếp, chiến lực cực mạnh, có thể so sánh với cổ tiên Lục chuyển.\n\nPhương Nguyên nhìn thấy, lập tức hiểu ra, hung thủ giết chết Hồ Tiên chỉ sợ là luồng Mị Lam Điện Ảnh này.\n\nHồ Tiên chính là cổ sư Nô đạo, khống chế bầy hồ ly. Điểm mạnh nhưng cũng là điểm yếu của cổ sư Nô đạo chính là dễ dàng bị chiến thuật trảm thủ khắc chế. Mặc dù đàn hồ ly đông đảo, nhưng lại ngăn không được Mị Lam Điện Ảnh. Cuối cùng, Hồ Tiên bị Điện Ảnh công sát, mất đi tính mạng.\n\n“Đáng chết, tại sao bên trong phúc địa lại có một luồng lôi quang ác sát như vậy?” Sắc mặt Phương Nguyên vô cùng khó coi.\n\nPhiền phức phía trước hắn còn có biện pháp giải quyết từ từ. Nhưng sấm sét hình người này đã vượt ra khỏi phạm vi khắc chế của hắn.\n\n“Chủ nhân, sau này ngài ra ngoài cũng phải cẩn thận. Sấm sét hình người này hay đi loạn bên trong phúc địa. Chỉ có Đãng Hồn sơn là nó không dám đến gần.” Gương mặt phấn nộn, đáng yêu của Địa linh được ánh sáng màu xanh của sấm sét chiếu xuống, giọng nói khẽ run.\n\n“Tuy Điện Ảnh này là tai kiếp, nhưng cũng là một loại vạn vật. Đã là sinh linh, nhất định sẽ có hồn linh. Một khi nó đến gần Đãng Hồn sơn, hồn phách của nó sẽ bị chấn động thành tro.” Lúc này, Phương Nguyên đã tỉnh táo lại.\n\n“Có lẽ ta sẽ dựa vào Đãng Hồn sơn để giải quyết luồng Điện Ảnh này? Nhưng làm sao ta có thể dụ nó đến?” Phương Nguyên bắt đầu suy nghĩ, hai lỗ tai lập tức phát ra âm thanh vù vù.\n\nHắn lắc đầu, cũng không suy nghĩ nhiều nữa.\n\n“Còn có tin dữ gì nữa thì nói ra nghe luôn đi.” Hắn cười khổ, hỏi Địa linh.\n\nTình huống so với hắn tưởng tượng còn ác liệt hơn nhiều. Phúc địa Hồ Tiên đã là nguy cơ sớm tối. Mặc kệ nội ưu hay ngoại hoạn, tất cả đều rất nghiêm trọng.\n\nĐối với Phượng Kim Hoàng mà nói, nàng có song thân là cổ tiên, lại có Linh Duyên Trai trợ giúp, tất nhiên không cần lo lắng những thứ này.\n\nNhưng Phương Nguyên chỉ có một thân một mình.\n\nĐương nhiên, một thân một mình cũng có chỗ tốt của một thân một mình. Bên trong Phượng Kim Hoàng Truyện có ghi chép, cho dù Phượng Kim Hoàng có được phúc địa, cũng phải hiến một phần lớn tài nguyên cho môn phái.\n\nĐịa linh lung lay cái đầu nhỏ, tất cả tình huống bết bát nhất đã báo cáo, còn lại đều là tin tức tốt.\n\nĐầu tiên, ở phía Nam phúc địa có một bộ lạc Thạch nhân.\n\nThạch nhân chính là một loại dị nhân, sinh sống dưới lòng đất, dùng khoáng thạch làm thức ăn.\n\nTin tức này đối với Phương Nguyên mà nói là một sự kinh hỉ ngoài ý muốn.\n\nTiếp theo, tiên nguyên bên trong phúc địa cổ tiên rất dồi dào.\n\nĐịa linh dẫn Phương Nguyên trở về hành cung Đãng Hồn sơn. Ở nơi sâu nhất trong hành cung, một cái bát vàng khổng lồ đựng tiên nguyên màu xanh biếc bên trong.\n\nNgoại trừ chất lỏng màu xanh lá cây ở đáy bát, phần lớn tiên nguyên đều tự động tập trung, ngưng tụ thành từng nhóm. Nếu nhìn thoáng qua, nó giống như một chùm nho.\n\nĐây chính là chỗ đặc biệt của cổ tiên Lục chuyển, Thanh Đề Tiên Nguyên.\n\nMỗi một quả Thanh Đề Tiên Nguyên đều muốn cao hơn tiên nguyên bên trong phúc địa tam vương rất nhiều.\n\n“Có tiên nguyên này, ngược lại có được hy vọng không nhỏ.” Phương Nguyên nhìn đến đây, lúc này mới thở ra một hơi.\n\nPhương Nguyên cẩn thận đếm lại, Thanh Đề Tiên Nguyên bên trong bát vàng có bảy mươi tám quả. Tính luôn cả phần chất lỏng xanh đậm ở đáy chén, chính là bảy mươi tám quả rưỡi.\n\nTiên nguyên dồi dào hơn phúc địa tam vương gấp trăm lần.\n\nLúc này, Phương Nguyên lấy ra một quả Thanh Đề Tiên Nguyên, cầm trong tay, bắt đầu suy nghĩ, sau đó gọi cổ Định Tiên Du ra.\n\nCổ Định Tiên Du giống như một con bướm ngọc bích, được tạo hình một cách tỉ mỉ, tinh xảo hoa mỹ, ung dung bay đến.\n\nSắc mặt Phương Nguyên trắng nhợt, thân hình đột nhiên run rẩy, mồ hôi lạnh chảy ròng ròng, hai mắt tối sầm. Nếu không phải tay hắn đang vịn bát vàng, hắn sẽ ngã xuống đất ngay lập tức.\n\n“Chủ nhân, ngài cẩn thận. Hồn phách của ngài đang bị thương nghiêm trọng, không nên tùy tiện gọi Tiên cổ ra. Nếu không, ngài sẽ bị hôn mê lần nữa.” Tiểu Hồ Tiên kêu lên, giọng nói lo lắng.\n\n“Không sao, ta có lòng tin của mình.” Phương Nguyên cắn răng, khoát tay, sau đó chậm rãi mở bàn tay về phía cổ Định Tiên Du.\n\nCổ Định Tiên Du ngửi được khí tức Thanh Đề Tiên Nguyên, lập tức vỗ cánh, hơi chao lượn trên không trung một chút, sau đó rơi xuống lòng bàn tay Phương Nguyên.\n\nSau đó, nó ghé vào bên trên Thanh Đề Tiên Nguyên, chậm rãi hút một cách thỏa thích.\n\nTrong cái tên của cổ Định Tiên Du có một chữ “tiên” không phải là không có nguyên nhân. Bởi vì thức ăn của nó chính là tiên nguyên.\n\nMột lúc lâu sau, một quả Thanh Đề Tiên Nguyên đã được nó hút sạch.\n\nCổ sư luyện cổ, dùng cổ, còn phải nuôi cổ. Sau khi Phương Nguyên luyện thành, vẫn chưa nuôi dưỡng cổ Định Tiên Du ngày nào.\n\nHắn ngủ mê bảy ngày bảy đêm, đã bỏ đói cổ Định Tiên Du sắp hết hơi. Cánh bướm vốn óng ánh đã sớm ảm đạm xuống.\n\nĐây là lần đầu tiên Phương Nguyên cho nó ăn.\n\nCổ Định Tiên Du ăn uống no đủ, thỏa mãn vỗ hai cánh bay lên giữa không trung. Đôi cánh màu xanh một lần nữa xuất hiện. Mỗi nét chấm vỡ trên đôi cánh của nó lay động theo mỗi lần nó vỗ cánh, nhìn lộng lẫy vô cùng. Khí tức đặc biệt của Tiên cổ không ngừng tản ra.\n\n“Giá thức ăn dành cho Tiên cổ rất cao. Mỗi một lần cổ Định Tiên Du ăn phải là một quả tiên nguyên. Nhưng sau lần ăn này, trong vòng sáu năm không cần cho ăn nữa.”\n\nSố chuyển cổ trùng càng cao, cái giá bỏ ra nuôi nó lại càng lớn, nhưng khoảng thời gian cho ăn cũng kéo dài ra hơn.\n\nCổ trùng nhất, Nhị chuyển thì ngày nào cũng phải cho ăn mấy lần. Nhưng đến Tứ chuyển, mấy tháng cho ăn một lần là đủ. Cổ Ngũ chuyển có thể một năm cho ăn một lần, nhưng mỗi lần cho ăn, giá cả bỏ ra cũng rất cao.\n\nĐã cho cổ Định Tiên Du ăn xong, Phương Nguyên không quan tâm nữa, mặc cho nó tùy ý bay múa bên trong hành cung Đãng Hồn. Chỉ cần không ra khỏi Đãng Hồn sơn, nó sẽ không bị luồng Điện Ảnh kia giết chết.\n\nTrước mắt, Phương Nguyên vẫn chỉ là Tứ chuyển cao giai, còn chưa có vật dụng hoàn chỉnh có thể chứa Tiên cổ.\n\nNguyên nhân hắn có thể giữ được Xuân Thu Thiền, chủ yếu là vì trạng thái của nó quá yếu. Ngoài ra, cũng bởi vì nó là cổ bản mệnh.\n\nSau khi phân tích nặng nhẹ, hiểu được tình huống cấp bách trước mắt, Phương Nguyên xác nhận hắn tạm thời an toàn. Lúc này, khi đã giải quyết xong chuyện của Định Tiên Du, chuyện tiếp theo, hắn phải tiến hành chữa trị hồn phách của mình.\n\nㅤ\n\n(1) \\[Mị Lam Điện Ảnh: bóng mờ sét xanh quyến rũ.\\]"
}
