{
  "id": "chuong-1582-djai-chien-hac-gia-4",
  "slug": "chuong-1582-djai-chien-hac-gia-4",
  "title": "Chương 1582: Đại chiến Hắc gia (4)",
  "order": 1582,
  "volume": "",
  "content": "Chương 1582: Đại chiến Hắc gia (4)\n----------------------------------\n\nNỗ Nhĩ Cổ hú lên quái dị, đầu óc đám Thiết Quan Ưng chung quanh trở nên choáng váng.\n\nSau đó, gã vội vàng xuyên qua khe hở bầy ưng, nhanh chóng phi hành, cuối cùng trốn khỏi bầy ưng vây giết.\n\nĐàn ưng đuổi một trận, sau đó quay lại không trung.\n\nNỗ Nhĩ Cổ rơi xuống đất, đầu đổ đầy mồ hôi, nhìn lên không trung, cái bụng tiêu mất, trong lòng vẫn còn nỗi khiếp sợ.\n\nVừa lúc bên cạnh vang lên một giọng nói: “Nỗ Nhĩ Cổ, tại sao trông ngươi lại chật vật như vậy?”\n\nNỗ Nhĩ Cổ theo giọng nói nhìn lại, chỉ thấy người đến thân cao tám thước, tròng mắt màu đỏ, làn da xanh đậm, mái tóc màu tím, miệng đầy ranh năng.\n\nNỗ Nhĩ Cổ hừ lạnh một tiếng: “Đừng nói kiểu châm chọc như thế, Quan Sửu. Có gan thì ngươi học ta xông đến một lần đi.”\n\nQuan Sửu cười nhạo: “Song quyền nan địch tứ thủ, ta cũng không ngu xuẩn như ngươi.”\n\n“Ngươi.” Nỗ Nhĩ Cổ trừng mắt nhìn Quan Sửu, hai mắt phun lửa.\n\nQuan Sửu cười lạnh không thôi, cũng không sợ hãi khi đối mặt chút nào.\n\nNỗ Nhĩ Cổ là cường giả trứ danh Thất chuyển Chính đạo, chuyên tu Âm đạo. Còn Quan Sửu cũng không thua kém gã, tu hành Biến Hóa đạo. Hai người phân biệt là cổ tiên của Nỗ Nhĩ gia, Quan gia, bối cảnh thế lực rất khó phân trên dưới.\n\n\"Không hổ danh là cường giả thành danh. Mặc dù chật vật, nhưng lông tóc không tổn hao gì.” Hà Nhược Tiên Tử nhìn thấy tình huống trước mắt, rất nhanh liền thu tầm mắt lại.\n\n“Nỗ Nhĩ Cổ đến, Quan Sửu cũng đánh chủ ý đến đám Thiết Quan Ưng này. Xem ra tài nguyên trên mặt đất sắp bị đoạt hết rồi.” Hà Nhược Tiên Tử lặng lẽ thối lui.\n\nNàng chỉ là cổ tiên Lục chuyển, thuộc Ma đạo, cũng không dám đứng quá gần với hai vị cường giả Chính đạo.\n\nChiến cuộc không ngừng thay đổi bên trong phúc địa Thiết Ưng, khói lửa ngập trời, những cuộc chiến đấu lớn nhỏ phát sinh khắp ngõ nghách.\n\nCó chiến đấu thì có phân ra thắng bại, có phân ra sinh tử.\n\nCó người có thu hoạch, có người thì trọng thương chạy trốn.\n\nTài nguyên tu hành trên mặt đất, dưới lòng đất càng ngày càng ít. Một số cổ tiên tầng chót cũng bị đào thải. Người chết thì chết, người bị thương thì bị thương. Có người sáng suốt lựa chọn rút lui, có người còn có thủ đoạn bảo mệnh, tạm thời biến mất, quan sát đại cục.\n\nCàng ngày càng có nhiều cổ tiên đưa mắt nhìn về phía không trung.\n\nRất nhiều ánh mắt tham lam, không chút kiêng kỵ đánh giá đàn Thiết Quan Ưng trên bầu trời, còn có tổ viên cầu mộc ưng như ẩn như hiện được đàn ưng che giấu.\n\nQuy mô của đàn ưng rất lớn. Đây là tích luỹ bao nhiêu năm kinh doanh của Hắc gia, hao phí không biết bao nhiêu tâm huyết, tinh lực và tài lực. Có thể nói là tài nguyên đứng thứ nhất trong phúc địa Thiết Ưng.\n\nNgay cả Nỗ Nhĩ Cổ cũng khó mà cản được quần công của bầy Thiết Quan Ưng.\n\nSố lượng này thật sự quá nhiều.\n\nĐương nhiên cũng có nguyên nhân Nỗ Nhĩ Cổ không muốn hao phí tiên nguyên.\n\nGã có đôi mắt kim ngư, liếc nhìn bốn phía, nhìn cổ tiên chung quanh càng lúc càng nhiều, hô lớn: “Thiết Quan Ưng nhiều quá, cổ tiên Hắc gia còn chưa hiện thân, chư vị đồng loạt ra tay chia nhỏ đám ưng này rồi nói.”\n\n“Lời này rất hợp ý ta.” Tự Tại Thư Sinh là người hưởng ứng đầu tiên.\n\nHai người theo thứ tự là Chính đạo, Ma đạo, nhưng lại đạt thành ăn ý trong cục diện trước mắt. Trước đối phó đàn ưng, lấy được chỗ tốt rồi hãy nói cái khác.\n\nQuy mô của đàn ưng rất lớn. Số lượng cổ tiên cũng không ít, đồng loạt ra tay. Đám Thiết Quan Ưng chỉ có thể mặc cho người ta làm thịt.\n\nCũng không biết là ai ra tay trước, đại chiến người và ưng đã kéo lên tấm màn.\n\nThế công đầy trời và liên tiếp.\n\nTừng đợt tiếng ưng gáy bén nhọn như kim cương vang lên, tiếng người cũng huyên náo không kém.\n\nĐịa thủy phong hỏa dào dạt bốn phía, lôi quang như sấm sét, kim mang bão tố.\n\nBên ngoài phúc địa, Cung Nhĩ ngồi ngay ngắn bên trong đại điện Kim Hiểu, quan sát dưới chân. Bên trong tầm mắt của lão, khói lửa đầy trời. Nhưng trong những trận khói lửa đó lại ẩn giấu sát cơ kinh khủng. Thỉnh thoảng lại có Thiết Quan Ưng mất mạng, huyết nhục tách rời, nhưng cũng có Thiết Quan Ưng bị bắt sống.\n\nTinh mang bùng lên trong mắt Cung Nhĩ.\n\nCảnh tượng Chính đạo, Ma đạo, tán tiên chiến đấu đều được lão ta âm thầm sử dụng cổ trùng ghi chép lại kỹ càng.\n\nNhững tin tức này vô cùng quý giá.\n\nSau khi lầu Chân Dương bị sụp đổ, rất nhiều tiên cổ được cổ tiên Bắc Nguyên đoạt được. Sau khi Tần Bách Thắng tổ chức đại hội đấu giá, đám cổ tiên đổi được tài nguyên tu hành mà mình muốn. Trải qua khoảng thời gian tích luỹ, rất nhiều cổ tiên đã có sự đổi mới về phương pháp, sức chiến đấu trước kia không thể so sánh được.\n\nNgười có hành động như Cung Nhĩ cũng không phải ít.\n\nTất cả mọi người đều ôm tâm tư giống nhau.\n\nTình báo rất quan trọng.\n\nMặc kệ đối mặt với thế lực siêu cấp hay cổ tiên độc lai độc vãng, nhiều khi biết tiên cổ của đối thủ là gì, từ đó sẽ dễ dàng có thủ đoạn để nhằm vào. Cho dù không có, có phương pháp phòng bị cũng tốt.\n\nĐám cổ tiên vừa lao đến bầy Thiết Quan Ưng vừa quan sát chung quanh, thu thập tình báo.\n\nDưới sự chiến đấu kịch liệt cũng là ám lưu hung dũng.\n\nCổ tiên cũng không ngừng ước định đối thủ của mình, định vị mình trong giới cổ tiên kim cổ. Sau khoảng thời gian tu hành vừa qua, rốt cuộc là mình mạnh hay yếu? Người nào có thể khi dễ, người nào không?\n\nThiết Quan Ưng chỉ là lợi ích trước mắt, thu thập tình báo là dự định lâu dài sau này.\n\nCung Nhĩ nhìn ra ngoài một hồi, trong lòng càng không kiên nhẫn.\n\nBa vị cổ tiên Bách Túc gia bên cạnh lão ta, từ lúc đại chiến Hắc gia cho đến bây giờ, bọn họ không hề có dấu hiệu động đậy.\n\nLần này lão ta mang đại điện Kim Hiểu của Cung gia đến, thu hoạch lợi ích lớn nhất mới đáng giá.\n\nCung Nhĩ rốt cuộc không nhịn nổi nữa, chỉ ngón tay xuống dưới, nói với cổ tiên xung quanh: “Phúc địa Thiết Ưng càng lúc càng không chịu nổi, xuất hiện hàng ngàn lỗ thủng. Nhưng cho đến bây giờ, cổ tiên Hắc gia vẫn không xuất hiện, dường như có điều kỳ quái. Các ngươi cứ tạm thời xuống dưới trước, trợ giúp đồng đạo, phòng bị Hắc gia mưu tính. Dù sao Cung gia ta cũng là lãnh tụ Chính đạo, cần phải có trách nhiệm giữ gìn.”\n\n“Vâng.” Hai vị cổ tiên Cung gia lĩnh mệnh.\n\nBa vị cổ tiên Bách Túc gia ngồi bên cạnh cảm thấy buồn cười.\n\nTrận đại chiến Hắc gia này, ngay từ đầu đã định ra kết quả. Cho dù có kỳ quặc, cũng không có nguy hiểm gì có thể nói. Phong cách của Cung gia chính là như vậy, rõ ràng đã động tâm tư lợi, nhưng lấy cớ thì lại đàng hoàng cực kỳ.\n\nCùng lúc đó, trên cao nhất phúc địa Thiết Ưng.\n\nCổ tiên Hắc gia tập trung lại, nhìn chiến cuộc dưới chân, tâm trạng nặng nề, sắc mặt khó coi.\n\n“Tại sao người kia còn chưa ra tay?”\n\n“Đã đến tình trạng như thế này mà không thấy động tĩnh gì? Chẳng lẽ ước định trước đó không thèm quan tâm đến sao?”\n\nMấy vị cổ tiên Hắc gia đứng ngồi không yên, lên tiếng hỏi nhau.\n\n“Người kia đã đồng ý. Dựa vào thân phận của ông ta, sẽ không bội tín đâu.”\n\n“Trước cứ tạm nhìn xem. Lần này chúng ta bố trí ba phòng tuyến. Thiết Quan Ưng chẳng qua chỉ là phòng tuyến thứ nhất mà thôi.”\n\nThái thượng đại trưởng lão, nhị trưởng lão Hắc gia theo thứ tự lên tiếng, trấn an chúng tiên.\n\nHoang thú Khổng Tước của Hà Nhược Tiên Tử đang cố gắng quần nhau với ba con Thiết Quan Ưng.\n\nNơi này chỉ là một góc vắng vẻ bên trong một chiến trường to lớn, mà nàng chỉ là một cổ tiên không đáng chú ý trong số các cổ tiên.\n\nBát chuyển không xuất hiện, cường giả Thất chuyển trở nên cường thịnh. Còn có một số cao thủ Lục chuyển chiếm tiện nghi bên cạnh.\n\nBỗng nhiên một mùi hương kỳ lạ bay đến.\n\nTrong lòng Hà Nhược Tiên Tử chấn động, vội vàng ngừng thở."
}
