{
  "id": "chuong-3143-hop-tac-voi-thien-djinh-1",
  "slug": "chuong-3143-hop-tac-voi-thien-djinh-1",
  "title": "Chương 3143: Hợp tác với Thiên Đình (1)",
  "order": 3143,
  "volume": "",
  "content": "Chương 3143: Hợp tác với Thiên Đình (1)\n---------------------------------------\n\nLúc trước, Phương Nguyên vì mưu cầu phần chân truyền này mà tốn không ít tâm tư. Long Công khôn khéo cay độc, rõ ràng Thâu Sinh có tác dụng lên tuổi thọ ông ta, nhưng ông ta lại ngụy trang thành công, dùng nửa chân truyền Nguyên Thủy Tiên Tôn để ổn định Khí Hải Lão Tổ.\n\nMột nửa chân truyền còn lại, Long Công chết sống cũng giữ trong tay, Phương Nguyên không cách nào đắc thủ.\n\nPhương Nguyên vốn không ôm hy vọng, nhưng không nghĩ đến sau đại chiến số mệnh, một nửa chân truyền Nguyên Thủy Tiên Tôn lại thông qua Tần Đỉnh Lăng đến tay hắn.\n\nBên trong một nửa chân truyền Nguyên Thủy Tiên Tôn này, Phương Nguyên thèm nhỏ dãi sát chiêu Tam Khí Quy Lai từ lâu.\n\n“Tần Đỉnh Lăng không thể khinh thường.” Phương Nguyên cảm thán trong lòng.\n\nTần Đỉnh Lăng còn chưa nói ra yêu cầu đã trực tiếp đưa một nửa chân truyền Nguyên Thủy Tiên Tôn cho Khí Hải Lão Tổ, thủ bút này thật lớn. Thành ý của Tần Đỉnh Lăng và Thiên Đình được biểu đạt rõ ràng.\n\n“Nếu Tần Đỉnh Lăng biết ta là Phương Nguyên, không biết sẽ có vẻ mặt và suy nghĩ như thế nào?”\n\nTrước đó Long Công đã làm một lần, bây giờ Tần Đỉnh Lăng lại tiếp theo. Nếu Tần Đỉnh Lăng biết người trước mắt chính là hung thủ lớn nhất của cuộc đại chiến số mệnh, còn mình thì hai tay hai chân dâng chân truyền cho hắn, chỉ sợ sẽ tức giận đến mức thổ huyết ngay tại chỗ.\n\n“Thành ý của quý phương, lão hủ thật sự rõ ràng cảm nhận được. Tần tiên hữu, nếu có phiền phức gì, lão hủ nhất định sẽ dốc hết toàn lực tương trợ Thiên Đình.” Phương Nguyên cất con phàm cổ Tín đạo vào trong tiên khiếu. Đối với phiền phức của Thiên Đình, thật ra hắn cũng đã có suy đoán.\n\nTần Đỉnh Lăng thấy Khí Hải Lão Tổ thu nhận con phàm cổ Tín đạo, trong lòng âm thầm thở phào một hơi.\n\nĐiều lo lắng nhất trong chuyến đi này của nàng chính là Khí Hải Lão Tổ không chịu ra tay giúp đỡ. Dù sao trước đó Khí Hải Lão Tổ cũng là ẩn tu, việc không liên quan đến mình sẽ chẳng để ý. Cũng là do tin tức Phương Nguyên mang đến sau khi trùng sinh kích động, Khí Hải Lão Tổ mới hiểu được dạng ẩn tu như ông ta cũng sẽ bị Thiên Đình đến gây phiền phức, vì thế mới thay đổi tác phong làm việc.\n\nTần Đỉnh Lăng không biết, rốt cuộc Thiên Đình kết thù với Khí Hải Lão Tổ như thế nào, nhưng Khí Hải Lão Tổ tin vào lời nói của Phương Nguyên, hiển nhiên Phương Nguyên đã đưa ra đủ chứng cứ để Khí Hải Lão Tổ tin tưởng.\n\nĐây là một món nợ không có căn cứ. Hiện tại Túc Mệnh cổ đã bị huỷ, tương lai thay đổi như thế nào, Thiên Đình cũng tra không được. Tần Đỉnh Lăng chỉ có thể căn cứ vào hiện trạng mà tiến hành phỏng đoán và phán đoán.\n\nTần Đỉnh Lăng lo lắng cũng là chuyện bình thường.\n\nDù sao, trước đó Khí Hải Lão Tổ và Thiên Đình cũng có quan hệ thù địch, nhờ Long Công hoà giải, mới chuyển thành trung lập. Bây giờ muốn lôi kéo Khí Hải Lão Tổ, Tần Đỉnh Lăng nhất định phải lấy ra thẻ đánh bạc mà Khí Hải Lão Tổ không cách nào từ chối được.\n\nKhí Hải Lão Tổ tiếp nhận chân truyền của Nguyên Thủy Tiên Tôn, lập tức cho thấy thái độ kiên quyết, muốn ra tay trợ giúp Thiên Đình.\n\nTần Đỉnh Lăng không khỏi cảm thấy vui mừng. Nàng mưu tính đương nhiên không phải những thứ này. Chân truyền Nguyên Thủy Tiên Tôn chỉ là mồi nhử. Khí Hải Lão Tổ muốn thôi động sát chiêu bên trong, nhất định phải sử dụng tiên cổ Khí đạo thích hợp.\n\nMà những tiên cổ này đều nằm trong kho tàng của Thiên Đình.\n\nĐây chính là thẻ đánh bạc dụ hoặc tiếp theo của Khí Hải Lão Tổ.\n\n“Có lẽ còn có thể mượn áp lực của Khí Tuyệt Ma Tiên, thúc đẩy Khí Hải Lão Tổ gia nhập Thiên Đình ta.” Suy nghĩ này nổi lên trong đầu Tần Đỉnh Lăng nhưng tạm thời bị nàng dằn xuống.\n\nNàng mỉm cười, kể rõ cho Phương Nguyên biết nan đề mà Thiên Đình đang gặp phải.\n\nPhương Nguyên vuốt râu, trong lòng hiểu rõ. Quả nhiên không ngoài suy đoán của hắn, bên trong Thiên Đình đã xuất hiện quả Khí Công.\n\nLong Công hy sinh, tiên mộ bị phá huỷ, Thiên Đình lại không có cao thủ Khí đạo tọa trấn, vì thế muốn giải quyết khó khăn quả Khí Công thì phải tìm bên ngoài.\n\nTần Đỉnh Lăng dứt khoát đưa chân truyền Nguyên Thủy Tiên Tôn như vậy, cũng hy vọng phần chân truyền này có thể trợ giúp Khí Hải Lão Tổ, để ông ta nhanh chóng giải quyết giùm quả Khí Công.\n\nPhương Nguyên suy nghĩ một chút rồi gật đầu: “Quả khí công, lão hủ đồng ý. Nhưng hiện tại ta chưa có cách nào, cần phải bế quan một thời gian, nghiên cứu chân truyền Nguyên Thủy Tiên Tôn.”\n\nLúc này, Thái thượng đại trưởng lão Hạ gia bỗng nhiên lên tiếng: “Lão tổ tại thượng, bây giờ ngài đang có thương tích trong người, còn phải nghỉ ngơi cho thật tốt. An nguy của ngài không chỉ liên quan đến thế cục Đông Hải, mà còn phải duy trì đại cục giữa nhân tộc và dị nhân.”\n\nÔng ta hơi lo lắng, sợ Khí Hải Lão Tổ hợp tác với Thiên Đình sẽ gác chuyện Hạ gia sang một bên.\n\nTần Đỉnh Lăng cười một tiếng: “Hạ gia tiên hữu đừng lo lắng, tiếp theo ta sẽ nói đến chuyện liên minh lưỡng thiên. Ngô Soái chính là đương kim ma đầu, tội nhân đã từng xâm lấn Thiên Đình. Thiên Đình tuyệt không để cho y tùy ý phát triển. Lần này chúng ta đến đây, một là mời lão tổ ra tay tương trợ, hai là để đối phó thế lực dị tộc này.”\n\nNói đến đây, Tần Đỉnh Lăng dừng lại một chút: “Thiên Đình nguyện ý bỏ ra tiên tài giúp đỡ lão tổ và Hạ gia tiên hữu, trợ giúp Hạ gia thu lại phần đất đã mất. Tương lai khai chiến, khi cần thiết, Thiên Đình nhất định sẽ điều động viện thủ tương trợ chư vị chống lại dị tộc.”\n\n“Ồ?” Thái thượng đại trưởng lão sợ hãi, lúc này mới thở dài mà bái: “Thiên Đình cao thượng, không hổ là đệ nhất thế lực nhân tộc. Tại hạ vô cùng cảm kích, Hạ gia từ trên xuống dưới vô cùng cảm kích.”\n\nTần Đỉnh Lăng mỉm cười, bắt chuyện hai ba câu với Thái thượng đại trưởng lão, quan hệ giữa hai bên lại càng thân thiết."
}
