{
  "id": "chuong-3342-quan-tien-bo-tay-1",
  "slug": "chuong-3342-quan-tien-bo-tay-1",
  "title": "Chương 3342: Quần tiên bó tay (1)",
  "order": 3342,
  "volume": "",
  "content": "Chương 3342: Quần tiên bó tay (1)\n---------------------------------\n\nĐại điện đáy biển Khí hải.\n\nĐại diện các nhà Chính Khí Minh và rất nhiều ý chí tề tụ một đường, thương thảo với nhau nên giải quyết Di Độc Kiến Họa như thế nào.\n\nKiến họa vừa mới phát hiện, các đại gia tộc hoàn toàn không đưa ra được biện pháp gì tốt.\n\nThời gian dần trôi, rất nhiều ánh mắt đều tập trung vào người Khí Hải Lão Tổ.\n\nCác động thủ lưỡng thiên nghiến răng thỉnh cầu Khí Hải Lão Tổ làm chủ cho bọn họ.\n\nKiến tai gây họa cho tất cả động chủ lưỡng thiên. Những người này ở Chính Khí Minh có thể nói là dòng chính của Khí Hải Lão Tổ. Thế lực bản thổ gặp nạn cũng chỉ có Tống gia, Nhược Lai gia và Thái gia.\n\nCho nên, cổ tiên Đông Hải suy đoán: “Phải chăng thủ đoạn này có khởi nguồn từ lưỡng thiên? Tống gia, Nhược Lai gia, và Thái gia sở dĩ trúng chiêu là bởi vì bọn họ dựa vào Đăng Thiên Dã.”\n\nKhông có ai hoài nghi lên người Khí Hải Lão Tổ.\n\nBởi vì người chân chính gặp nạn là dòng chính Khí Hải Lão Tổ, hoặc người thân cận nhất trong Chính Khí Minh.\n\nKhí Hải Lão Tổ im lặng một lát mới nói: “Nhất định phải giải quyết kiến tai. Theo lão phu thấy, lần này kiến tai nguy hại còn nghiêm trọng hơn gấp mấy lần so với quả Khí Công. Quả khí công chỉ cần không nổ, động thiên sẽ không tổn thất. Nhưng kiến tai lần này lại tổn hại đến các vị cổ tiên và nội tình của mọi người.”\n\n“Trong số các vị ở đây vẫn còn tiên hữu chưa gặp nạn. Nhưng nếu chúng ta chậm trễ không tìm được giải pháp, tương lai nhất định sẽ không còn ai may mắn thoát khỏi.”\n\nChư tiên trong điện người nào cũng sầu mi khổ kiếm.\n\nCổ tiên ở đây đều là người có kiến thức. Tất cả đều tán thành lời nói của Khí Hải Lão Tổ. Nếu không phải như vậy, bọn họ cũng sẽ không tích cực đến thương nghị chuyện này.\n\nKiến tai giống như một ngọn lửa lớn. Mặc dù chỉ đốt một số người, nhưng nếu dập lửa trễ, thế lửa nhất định sẽ lan đến thân tất cả.\n\nKhí Hải Lão Tổ nói tiếp: \"Phải giải quyết kiến tai lần này. Nó không giống tai kiếp quả Khí Công. Quả khí công, lão phu còn có thể ra được chút sức. Nhưng kiến tai lần này lại không nằm trong phạm vi Khí đạo. Cho nên, chỉ có thể dựa vào các vị đây, cũng chính là dựa vào chúng ta cùng nhau hợp lực mới có thể giải quyết được.”\n\n“Chúng ta phải triệu tập cổ tiên Trí đạo hợp lực tiến hành thôi diễn. Toàn bộ quá trình cần tiên cổ gì, sát chiêu hay cổ tiên đại năng lưu phái khác, thậm chí chân truyền hiệp trợ, mọi người sẽ dốc toàn lực cung cấp, không che giấu tàng tư.”\n\nBiểu hiện Khí Hải Lão Tổ càng lúc càng nghiêm trọng: “Nếu giải quyết không xong, trong thời gian ngắn chúng ta ít nhất phải áp chế và trì hoãn kiến tai. Nếu ép không được, chúng ta cũng chỉ có thể khai chiến với liên minh dị tộc lần nữa.”\n\nGiọng điệu Khí Hải Lão Tổ chém đinh chặt sắt, biểu hiện kiên quyết.\n\nKhông khí bên trong đại điện trở nên căng thẳng.\n\nCác cổ tiên đều không nói gì.\n\nHành động của Khí Hải Lão Tổ rất hợp lý.\n\nChỗ đáng sợ của kiến tai nằm ở chỗ nó tiêu hao nội tình của cổ tiên.\n\nNếu không có cách nào trì hoãn và áp chế, thời gian kéo càng lâu, kiến tai sẽ càng mạnh, thực lực Chính Khí Minh sẽ suy yếu càng thảm hơn.\n\nDần dà, thực lực giữa Chính Khí Minh và liên minh dị tộc sẽ trở nên khác biệt. Nếu không sớm tấn công, dùng sát ngăn sát, kéo liên minh dị tộc xuống nước, chỉ sợ tiếp tục, Chính Khí Minh sẽ không còn thực lực giao chiến chiến diện với liên minh dị tộc.\n\nSát chiêu Di Độc Kiến Họa bao gồm rất nhiều lưu phái, đồng thời còn tiêu hao Tự Tại Thiên Ngân. Sát chiêu này có cấp bậc chiến lược, uy năng đương nhiên là kinh khủng.\n\n“Chỉ là khai chiến với liên minh dị tộc thôi sao? Đó chẳng phải là khai chiến với Phương Nguyên và đám người Ngô Soái à?”\n\n“Chúng ta nào phải là đối thủ của Phương Nguyên? Ngay cả U Hồn Ma Tôn đều bại trong tay của hắn.”\n\n“Nhưng nếu chúng ta không chiến đấu, chẳng lẽ phải chờ chết sao?”\n\n“Đây không phải chúng ta có thể lựa chọn, là tên ma đầu Phương Nguyên khinh người quá đáng.”\n\n“Không, Thiên Đình cũng không có cách nào với Phương Nguyên. Mặc dù Chính Khí Minh chúng ta người đông thế mạnh...”\n\n“Phương Nguyên không phải vẫn đang tịnh dưỡng sao?”\n\n“Có lẽ chúng ta có thể thỉnh cầu Thiên Đình trợ giúp?”\n\n“Hừ, Thiên Đình uổng là lãnh tụ Chính đạo. Minh chủ đại nhân đã sớm liên lạc, muốn liên thủ Thiên Đình đối phó liên minh dị tộc. Nhưng bọn họ lại luôn từ chối.”\n\n“Theo ta thấy, tình huống tốt nhất chính là các nhà chúng ta liên thủ, giải quyết hết đám kiến tai này.”\n\n“Mặc dù Phương Nguyên tác quái nhưng hắn không đích thân ra tay, đây chỉ là sự dò xét của hắn mà thôi. Chúng ta nhất định phải nhanh chóng giải quyết kiến tai, để Phương Nguyên nhìn thấy thực lực của chúng ta.”\n\nChư tiên trong đại điện bàn tán ầm ĩ, dần dần đạt thành nhận thức chung.\n\nTử chiến toàn diện, bọn họ không muốn.\n\nTính tình cổ tiên Đông Hải và cổ tiên Bắc Nguyên không giống nhau.\n\nCộng thêm các nhà đang vơ vét chân truyền bại lộ ra ngoài, đều bận tối mày tối mặt, vì sao lại không bảo vệ mạng của mình mà đi liều với người khác chứ?\n\nMuốn nói chém giết bình thường, dù sao cũng phải có thua có thắng, có hy vọng thì mới đi chém giết.\n\nNhưng đánh nhau chết sống, tử chiến với Phương Nguyên?\n\nĐây không phải là đối phương chết mà là mình chết.\n\nMặc dù các cổ tiên không nói rõ, nhưng trong lòng đều cơ bản nhất trí.\n\nThiên Đình chật vật, còn có tính mạng của U Hồn, đều đã chứng minh sự kinh khủng và gian trá của Phương Nguyên.\n\nCổ tiên Đông Hải không biết bản thể U Hồn vẫn còn. Bọn họ cứ tưởng là Phương Nguyên có năng lực xử lý tôn giả, quả thật ma uy ngập trời.\n\nNếu không phải vạn bất đắc dĩ, bọn họ không muốn trêu chọc loại tồn tại này.\n\n“Đã như vậy, vậy chúng ta nên giải quyết kiến tai trước.” Khí Hải Lão Tổ chốt lại một câu, kết thúc đợt thương nghị này."
}
