{
  "id": "chuong-1228-luc-huyen-tinh-anh-vi-tinh-di-1",
  "slug": "chuong-1228-luc-huyen-tinh-anh-vi-tinh-di-1",
  "title": "Chương 1228: Lục Huyễn Tinh Ảnh, Vị Tinh Di (1)",
  "order": 1228,
  "volume": "",
  "content": "Chương 1228: Lục Huyễn Tinh Ảnh, Vị Tinh Di (1)\n-----------------------------------------------\n\nNếu Phương Nguyên vẫn đứng bất động như cũ, Hạ Lang Tử sẽ hủy đi vân các, hoàn thành mục tiêu, đạt được thắng lợi dự định. Nếu Phương Nguyên đuổi theo, chỉ sợ khó mà đảm bảo bản thân. Tốc độ của hắn vốn không nhanh bằng sói Hương Vu Âm Điêu.\n\nPhương Nguyên lâm vào tình huống bị động mười phần.\n\nCổ tiên rốt cuộc vẫn là cổ tiên. Trình độ khó chơi không phải hoang thú, Thượng cổ hoang thú có thể sánh bằng.\n\nHạ Lang Tử tấn công hai lần, một lần vòng qua Cối Xay Tinh Vân tấn công Phương Nguyên. Lần này bỏ qua Phương Nguyên để công kích vân vác, vận dụng một chiêu vây Ngụy cứu Triệu vô cùng thâm thuý.\n\nVây Ngụy cứu Triệu là điển cố trên Trái Đất của Phương Nguyên kiếp trước. Nhưng trong thế giới cổ sư cũng không thể coi thường. Đã sớm có những tổng kết về trí tuệ tương tự.\n\nCổ sư chiến đấu, không chỉ thực lực va chạm, mà còn có bày mưu tính kế lẫn nhau.\n\nMắt thấy sói Hương Vu Âm Điêu lao thẳng đến vân các, Phương Nguyên đang ở bên trong Cối Xay Tinh Vân ngược lại không nóng nảy, chỉ khoan thai cười một tiếng.\n\nSát chiêu tiên cấp Tinh đạo, Tinh Xà Tác.\n\nMép Cối Xay Tinh Vân đột nhiên bắn ra sáu sợi dây thừng, do tinh quang màu xanh đậm ngưng tụ thành hình dáng của một con rắn.\n\nSáu sợi dây thừng giống như sáu con tinh xà chụp mồi bắn nhanh như điện, sau đó uốn lượn du động, quấn quanh người sói Hương Vu Âm Điêu.\n\n“Hạ Lang Tử các hạ, ngươi muốn đi đâu vào? Vào đây chiến một trận đi chứ.” Phương Nguyên cười ha hả, Cối Xay Tinh Vân nhanh chóng vặn vẹo, phối hợp với hắn kéo sói Hương Vu Âm Điêu vào trong cối xay.\n\n“Ừm, có hai sát chiêu tiên đạo phối hợp, chiến thuật đúng là không tệ.” Nhất thời, ngay cả Hồi Phong Tử cũng phải nheo mắt.\n\nKhi Tinh Xà Tác phối hợp với Cối Xay Tinh Vân, uy lực sẽ tăng vọt. Cho dù sói Hương Vu Âm Điêu là hoang thú Thượng cổ, nhưng lại không am hiểu sức mạnh. Hạ Lang Tử cũng không thể biến hóa ra trình độ hoàn mỹ. Cho nên, dưới sự lôi kéo của sáu Tinh Xà Tác, giãy dụa cũng không có kết quả, cuối cùng bị Phương Nguyên kéo lại.\n\nHạ Lang Tử bị vây bên trong Cối Xay Tinh Vân, vô số tinh quang đánh tới, xay nghiền cơ thể sói của gã, khiến cho da thịt toàn thân gã căng lên, áp lực gia tăng mãnh liệt.\n\nCùng lúc đó, sáu Tinh Xà Tác quấn quanh toàn thân sói Hương Vu Âm Điêu, không ngừng siết chặt, rất nhanh đã siết thành vết lõm, khảm vào cơ thể sói Hương Vu Âm Điêu.\n\nHạ Lang Tử ngay cả miệng sói cũng không căng ra được, chỉ cảm thấy có một lực đạo không ngừng xay nghiền, xương cốt cũng bắt đầu rung động.\n\nHạ Lang Tử thấy nguy không loạn, trong đầu suy nghĩ như điện quang: “Ta biến thành sói Hương Vu Âm Điêu, tốc độ, phòng ngự, sức mạnh đều không đủ. Nội tình hồn phách của người trước mắt quá hùng hậu. Vừa nãy ta dùng biến hóa sói Hương Vu Âm Điêu chộp trúng hắn một cái, thế mà hắn lại không có việc gì. Có thể thấy được hiệu quả công kích hồn phách của sói Hương Vu Âm Điêu đối với hắn không lớn.”\n\nTrong chớp mắt, Hạ Lang Tử đã nghĩ thông suốt.\n\nMặc dù miệng sói đã bị dây thừng trói lại, nhưng điều này cũng không cản trở Hạ Lang Tử dùng cổ trùng gầm thét với Phương Nguyên: “Nếu ngươi muốn tìm chết, vậy ta sẽ thành toàn cho ngươi.”\n\nVừa dứt lời, lôi quang bạo động.\n\nRất nhiều lôi đình kích xạ bốn phương tám hướng.\n\nẦm ầm.\n\nTừng quả lôi cầu điện quang nổ tung.\n\nSáu Tinh Xà Tác của Phương Nguyên nổ tan tác, bị dìm trong tiếng sấm điện quang. Đầu tiên là đứt thành từng khúc, sau đó bị chôn vùi.\n\nHạ Lang Tử được tự do, toàn thân tắm trong ánh chớp, ngửa đầu thét dài.\n\nGru...\n\nSau mấy hơi thở, lôi quang dần dần tiêu tán, tiếng sói tru cũng ngừng lại.\n\nXuất hiện tại chỗ cũ không phải là con sói Hương Vu Âm Điêu nữa mà là một con sói Lôi Mang.\n\nĐây cũng là một hoang thú Thượng cổ, chiến lực Thất chuyển.\n\nCon sói to bằng con voi, toàn thân màu lam, lông trên người chuyển hóa thành tinh thể màu lam rất kỳ lạ, tản ra điện mang sáng ngời.\n\nHương Vu Âm Điêu lang rất gầy, nhưng sói Lôi Mang lại uy vũ hùng tráng.\n\n“Nhanh như vậy đã biến đạo ngân trên cơ thể thành Lôi đạo. Sấm chớp vừa nãy không biết là sát chiêu tiên đạo gì nữa.”\n\nCon ngươi Phương Nguyên hơi co lại, ghi nhớ tin tức quý giá này vào trong đầu.\n\nLần sau, nếu giao thủ với Hạ Lang Tử, Phương Nguyên nhất định sẽ thử phá hư sát chiêu tiên đạo vừa nãy, để Hạ Lang Tử biến hình thất bại.\n\nLần này thì xem như xong rồi.\n\nHạ Lang Tử sẽ không để lại cho Phương Nguyên cơ hội này.\n\nHơn nữa, Phương Nguyên cũng đoán được kết quả của trận chiến này, chỉ là kéo dài thời gian càng lâu càng tốt.\n\nDù sao đối phương cũng là hai vị cổ tiên Thất chuyển, cường giả thành danh đã lâu, lại là người Bắc Nguyên, sức chiến đấu vượt qua bốn vực khác một bậc.\n\nMà Phương Nguyên chỉ có tu vi Tinh đạo Lục chuyển. Lần này Phương Nguyên chủ yếu muốn lợi dụng thực chiến kiểm nghiệm lại sát chiêu Gặp Mặt Giống Như Quen Biết và rất nhiều sát chiêu Tinh đạo khác.\n\nMột lát sau.\n\nOành!\n\nMột tiếng vang thật lớn, cột sáng lôi điện phóng lên tận trời, hung hăng xông phá Cối Xay Tinh Vân tràn ngập nguy hiểm.\n\nTrường bào màu xanh của Phương Nguyên đã rách nát nhiều chỗ, toàn thân trên dưới tràn ngập vết thương.\n\nCũng may là lôi điện tạo thành thương thế.\n\nVết thương cháy đen, nhưng không có máu văng ra, cũng xem như trợ giúp Phương Nguyên che giấu sơ hở.\n\nSói Lôi Mang đắc ý gào thét một tiếng, miệng nói tiếng người: “Không phải sát chiêu chiến trường thì muốn vây ta sao? Hừ, ngươi quá ngây thơ rồi. Chết đi cho ta.”\n\nNói xong, gã há to miệng phun ra một cột sáng tia chớp.\n\nCột sáng tia chớp hung hăng đánh về phía Phương Nguyên, chiếu mặt của hắn thành màu u lam. Tinh mang loé lên trong mắt hắn rồi biến mất, vẫn duy trì phong độ khoan thai: “Haha, muốn ta chết cũng không dễ dàng đâu.”\n\nNói xong, cơ thể hắn chấn động, đột nhiên hóa thành sáu thân ảnh bay tán loạn ra ngoài, để cột sáng tia chớp bắn vào khoảng không.\n\nSát chiêu Tinh đạo tiên cấp Lục Huyễn Tinh Thân.\n\n“Một thân hóa sáu, rốt cuộc cái nào mới là thật?” Hồi Phong Tử vẫn luôn quan sát trận chiến. Bởi vì kiêng kỵ cổ tiên Lực đạo đang âm thầm ẩn núp, cho nên gã cũng không ra tay.\n\nSáu thân ảnh vẽ ra từng cái đuôi ánh sáng trên không trung, bao vây con sói Lôi Mang ở chính giữa, đồng loạt tấn công.\n\nNhất thời, ánh sao lấp lánh, rất nhiều sát chiêu phàm đạo đánh xuống con sói Lôi Mang.\n\nHạ Lang Tử dựng lên phòng hộ, cường thế phản kích công kích điên cuồng của Phương Nguyên.\n\nNhưng sau khi gã tốn công tốn sức giết được một huyễn ảnh của Phương Nguyên, chợt một huyễn ảnh phân thân khác lại sinh ra.\n\nHạ Lang Tử xuất kích trái phải, tổng cộng giết hết tám Huyễn Ảnh Tinh Thân của Phương Nguyên, chiến quả phải nói là rất lớn, nhưng sau khi một Huyễn Ảnh Tinh Thân của Phương Nguyên bị diệt, nó lại sinh ra một cái khác.\n\nVẫn là sáu Phương Nguyên như cũ, vẫn luôn bao quanh sói Lôi Mang, không ngừng oanh tạc.\n\nHạ Lang Tử không khỏi cảm thấy đau đầu.\n\nỞ đây, gã ta chỉ có thể sử dụng sát chiêu tiên đạo,tiêu hao rất nhiều tiên nguyên Thất chuyển. Nhưng đối phương lại dùng sát chiêu phàm đạo, tiêu hao chính là Chân nguyên.\n\nHao tổn này đối với gã mà nói, quả thật là thiệt thòi.\n\nNhưng hết lần này đến lần khác, gã không thể không phòng thủ, nhục thân cứ như vậy mà chịu đựng công kích điên cuồng.\n\nGã thi triển công kích, nhưng Lục Huyễn Tinh Thân của Phương Nguyên lại sinh sôi không ngừng, nhất thời Phương Nguyên lần đầu tiên chiếm cứ thế chủ động, cứu vãn lại tình huống một chút.\n\nLúc này chính là khảo nghiệm thủ đoạn trinh sát của Hạ Lang Tử.\n\n“Thật ghê tởm. Thế công của con sói Lôi Mang này uy mãnh, nhưng lại không am hiểu trinh sát, tốc độ cũng không ổn. Cho dù ta muốn tấn công vân các cũng sẽ bị đối phương ngăn lại. Chẳng lẽ ta phải biến trở lại sói Hương Vu Âm Điêu sao?”"
}
