{
  "id": "chuong-2001-thi-ra-la-muu-djo-cua-thien-y-1",
  "slug": "chuong-2001-thi-ra-la-muu-djo-cua-thien-y-1",
  "title": "Chương 2001: Thì ra là mưu đồ của thiên ý (1)",
  "order": 2001,
  "volume": "",
  "content": "Chương 2001: Thì ra là mưu đồ của thiên ý (1)\n---------------------------------------------\n\nVũ Dung chủ động rút lui, nhưng Phương Nguyên và Phượng Cửu Ca đều không cảm thấy cao hứng, ngược lại trong lòng còn trầm xuống.\n\nVũ Dung rút lui tất nhiên cũng có thể tiến lên.\n\nPhương Nguyên và Phượng Cửu Ca đều hy vọng Vũ Dung có thể đối bính với bọn họ, liều ra kết quả ngươi chết ta sống.\n\nNhưng Vũ Dung lại không làm như vậy, rất lý trí và tỉnh táo lựa chọn rút lui.\n\nÔng ta là cổ tiên Chính đạo Bát chuyển, đối mặt với hai vị cổ tiên Thất chuyển liên thủ, lại chủ động rút lui.\n\nMột khi vấn đề này được truyền ra ngoài, mặt mũi của Vũ Dung cũng bị mất hết gần một nửa.\n\nSở dĩ không mất hết là vì ông ta đối mặt với cổ tiên đại danh đỉnh đỉnh Phượng Cửu Ca, còn có Liễu Quán Nhất.\n\nVũ Dung làm như vậy cần không ít dũng khí.\n\nĐương nhiên nhiều hơn nữa là lý trí.\n\nSát chiêu chiến trường tiên đạo Tứ Thanh Tứ Biến Phong bị phân giải, Vũ Dung bị sát chiêu phản phệ, toàn thân bị trọng thương.\n\nNhưng ông ta vẫn còn tiểu trúc lâu Ngọc Thanh Tích Phong, vẫn còn sức đánh một trận.\n\nNhưng đợi đến khi ông ta phát hiện Phượng Cửu Ca có khả năng di chuyển, cộng thêm không thể làm gì Phương Nguyên, ông ta đã rất sáng suốt lựa chọn rút lui.\n\nHành động rút lui này rất đúng.\n\nThậm chí có thể nói càng thêm sắc bén hơn so với tấn công mãnh liệt trước đó, lập tức đánh trúng chỗ bảy tấc trên người Phương Nguyên và Phượng Cửu Ca.\n\nĐầu tiên, tiểu trúc lâu Ngọc Thanh Tích Phong chỉ phân giải một cạnh góc, tốc độ cực nhanh.\n\nPhương Nguyên và Phượng Cửu Ca muốn đuổi theo Vũ Dung là không có khả năng. Nhất là Thượng Cực Thiên Ưng đã thoát khỏi khống chế của Phương Nguyên.\n\nTiếp theo, Vũ Dung tranh thủ thời gian và không gian quý báu để chữa thương.\n\nDù sao thương thế trên người ông ta cũng không nhẹ, ảnh hưởng nghiêm trọng đến năng lực chiến đấu của bản thân ông.\n\nCuối cùng, Vũ Dung có thể tu bổ lại tiểu trúc lâu Ngọc Thanh Tích Phong, thậm chí còn tăng thêm một số cổ trùng cho tiên cổ ốc này. Lần đối mặt tiếp theo với sát chiêu tiên đạo của Phượng Cửu Ca, sẽ không còn bị động như trước.\n\nMặc dù cảnh giới Âm đạo của Vũ Dung là bình thường, nhưng cảnh giới Phong đạo đã sớm đạt đến trình độ loại suy, hoàn toàn có thể từ Phong đạo đưa ra ứng đối, tận lực cắt giảm uy năng sát chiêu Phượng Cửu Ca.\n\nNói cách khác, khi Vũ Dung một lần nữa truy sát đến, Phương Nguyên và Phượng Cửu Ca đối mặt rất có thể là một cổ tiên Bát chuyển đã hoàn toàn khôi phục và một tiên cổ ốc tiểu trúc lâu Ngọc Thanh Tích Phong đã được tu bổ, trở lại trạng thái đỉnh phong, đặc biệt nhắm vào sát chiêu Phượng Cửu Ca.\n\nVũ Dung tiến thoái tự nhiên, hoàn toàn không cần liều mạng với Phương Nguyên và Phượng Cửu Ca. Trước cứ rút lui, chờ đợi thời cơ tốt hơn.\n\nTrái lại hai người Phương Nguyên và Phượng Cửu Ca lại không thể làm gì, hoàn toàn rơi vào trạng thái bị động, không cách nào bắt được Vũ Dung.\n\nPhương Nguyên chỉ có Ấn Hộ Thân Nghịch Lưu có thể đem ra mà thôi. Còn Phượng Cửu Ca, mặc dù ông ta có sát chiêu chiến trường tiên đạo, nhưng cho dù ông có đủ thời gian để bố trí cũng không bắt được Vũ Dung. Bởi vì Vũ Dung đang nắm trong tay tiên cổ ốc Bát chuyển Ngọc Thanh Tích Phong.\n\nThực lực cách biệt.\n\nMặc dù Phương Nguyên và Phượng Cửu Ca liên thủ, nhưng đối mặt với Vũ Dung vẫn có sự cách biệt rất lớn.\n\nNếu chỉ có một mình Vũ Dung mà thôi, hai người bọn họ còn có cơ hội thủ thắng.\n\nNhưng Vũ Dung lại nắm giữ tiên cổ ốc tiểu trúc lâu Ngọc Thanh Tích Phong, thực lực tổng hợp tăng vọt một mảng lớn, khiến hai người không thể làm gì.\n\n“Phương Nguyên, ngươi đi đi.” Ngay lúc này, Phượng Cửu Ca lên tiếng nói với Phương Nguyên.\n\nGiọng điệu của ông rất bình thản.\n\nCon ngươi Phương Nguyên không khỏi co rụt lại.\n\nPhượng Cửu Ca nhìn chằm chằm Phương Nguyên, mặt không biểu cảm, chậm rãi quay đầu nhìn chấm đen nhỏ phía chân trời.\n\n“Ngày xưa ngươi cứu ta một mạng, hôm nay ta cứu ngươi một lần. Từ đây hai chúng ta không còn nợ nhau nữa.” Phượng Cửu Ca nói tiếp.\n\nPhương Nguyên hơi cau mày: “Cái này không đúng. Lần này, nếu ngươi không có ta tương trợ, chỉ sợ đã sớm bị Vũ Dung giết chết. Ngươi giúp ta, ta giúp ngươi, cho nên ngươi vẫn thiếu ta một ân tình.”\n\nNào biết giọng điệu Phượng Cửu Ca vẫn nhàn nhạt như cũ: “Ta nói không nợ chính là không nợ. Ngươi phải nhớ kỹ, lần này nếu như ta còn sống, nhất định phải lấy ngươi làm mục tiêu, triển khai truy kích. Cho dù ngươi chạy trốn đến chân trời góc biển, ta cũng sẽ không buông tha cho ngươi. Ngươi nên cẩn thận đấy.”\n\n“Ha ha.” Phương Nguyên nhịn không được cười lớn một tiếng.\n\nHắn hoàn toàn hiểu được tâm tư của Phượng Cửu Ca.\n\nPhượng Cửu Ca cứu hắn, là vì ân tình cứu mạng lúc trước. Nhưng như vậy là làm trái thân phận Chính đạo của ông, sẽ khiến cho vợ con ông phải xấu hổ.\n\nCho nên, khi Phượng Cửu Ca cứu Phương Nguyên một lần, về sau ông sẽ truy sát Phương Nguyên, giết chết hắn, chứng minh bản thân, đồng thời còn cân nhắc cho vợ con.\n\n“Được, lần sau gặp mặt, chúng ta sẽ là cừu địch sinh tử.” Phương Nguyên nói xong, mở cánh cửa tiên khiếu thả đám người Hắc Lâu Lan ra ngoài.\n\nChiến trận Thượng cổ Tứ Thông Bát Đạt chậm rãi thôi động.\n\nPhượng Cửu Ca cũng không đáp lại, thậm chí ngay cả động tác nghiêng đầu qua nhìn Phương Nguyên cũng không có, mà bay thẳng về phía Vũ Dung.\n\nNếu Phương Nguyên dùng Tứ Thông Bát Đạt rời đi, sợ rằng sẽ bị Vũ Dung truy kích. Để thật sự có thể trả hết ân cứu mạng cho Phương Nguyên, Phượng Cửu Ca đành phải liều mình, chủ động dây dưa với tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nNhìn theo bóng lưng của Phượng Cửu Ca, Thượng cổ chiến trận ầm ầm phát động, mang theo Phương Nguyên và ba vị cổ tiên khác trong nháy mắt biến mất ngay tại chỗ.\n\nVẫn luôn nhìn chằm chằm Phương Nguyên và Phượng Cửu Ca, nhìn thấy Phương Nguyên rời đi, Vũ Dung chỉ có thể cười khổ.\n\nHiện tại ông ta có chút hối hận vì sắp xếp của mình trước đó. Nếu ông ta chỉ có một mình, ông ta tất có năng lực giữ lại hai người Phương Nguyên và Phượng Cửu Ca.\n\nNhưng vì danh vọng của Vũ gia, ông ta đã bỏ ra biết bao nhiêu công sức, cẩn thận trù tính, tách khỏi các thế lực Chính đạo Nam Cương khác, giống như giăng một tấm lưới lớn, tạo thành một phòng tuyến cuối cùng bao trùm đám người Phương Nguyên.\n\nNơi này cách Tây Mạc không xa.\n\nLúc này Phương Nguyên đào thoát, chỉ cần không có bất ngờ gì xảy ra, chuyện hắn thoát khỏi đã như ván đóng thuyền.\n\n“Là do ta chủ quan.”\n\n“Không nghĩ rằng Thiên Đình lại ra tay trợ giúp tên ma đầu Phương Nguyên này.”\n\nVũ Dung nhìn Phượng Cửu Ca bay đến, ánh mắt âm hàn lạnh lẽo.\n\nChính là tên khốn này đã làm hỏng tất cả trù tính của ông ta. Thật sự đáng chết.\n\nNhưng...\n\nThiên tư và địa vị của đối phương khiến Vũ Dung hơi do dự.\n\nGiá trị giết chết Phượng Cửu Ca không bằng bắt sống.\n\nNếu giết Phượng Cửu Ca, Vũ Dung sẽ hoàn toàn trở mặt với Thiên Đình và Trung Châu. Nên biết rằng, Thiên Đình đang nắm thóp Vũ Di Hải chính là Phương Nguyên trong tay.\n\nNhưng nếu bắt sống, Vũ Dung có thể dựa vào người này mà đàm phán với Trung Châu.\n\nTrên thực tế, trước đó Vũ Dung đã có suy nghĩ như vậy. Nếu ông ta muốn giết chết Phượng Cửu Ca, tuyệt không phải là tiết tấu thế công như lúc trước."
}
