{
  "id": "chuong-176-giac-ngo-hy-sinh",
  "slug": "chuong-176-giac-ngo-hy-sinh",
  "title": "Chương 176: Giác Ngộ Hy Sinh",
  "order": 176,
  "volume": "",
  "content": "Chương 176: Giác Ngộ Hy Sinh\n----------------------------\n\n“Phương Nguyên gia lão, việc ngươi tàn sát cả nhà Vương lão hán, là thật sao?” Ngồi trên vị trí chủ toạ, Cổ Nguyệt Bác trầm giọng hỏi.\n\nTất cả ánh mắt đều tập trung vào Phương Nguyên, hắn cười lạnh một tiếng: “Đúng vậy, là thật.”\n\nCổ Nguyệt Phương Chính tâm tình trầm thống hai mắt nhắm lại.\n\nHắn mặc dù chém giết rất nhiều điện lang, nhưng chưa hề giết người. Khi nghe được Phương Nguyên chính miệng thừa nhận, hắn đột nhiên cảm nhận được ca ca mình lại xa lạ và bất hoà như vậy.\n\nSự bất hoà này, một phần vì thủ đoạn tàn nhẫn, còn có sự phẫn nộ vì đột nhiên bị hoạ.\n\n“Phương Nguyên, ngươi lạm sát kẻ vô tội, không chút áy này gì sao? Có lẽ ngươi có khổ tâm, ngươi có thể nói ra.” Thiết Nhược Nam nhíu chặt lông mày nói. Đối với người tràn ngập tinh thần chính nghĩa như nàng, ghét nhất là dạng người như Phương Nguyên.\n\n“Giết là giết. Chuyện xưa của ta, cũng không cần giải thích. Nhưng mà lúc trước ta cũng không biết, Vương Nhị là một tên ma đạo cổ sư. Cũng tính không ra, Phương Chính sẽ phải chịu liên luỵ.” Phương Nguyên thành thật nói.\n\n“Ca ca, ngươi không định nói với ta điều gì sao?” Phương Chính mở hai mắt ra, hốc mắt đỏ bừng.\n\n“Muốn ta nói cái gì? An ủi ngươi, hay là biểu đạt sự áy náy... Hừ, đệ đệ, ngươi vẫn là quá non.” Phương Nguyên cười lạnh.\n\n“Thật đáng giận, ca ca... Đừng tưởng rằng ngươi tấn thăng gia lão thì ngon, nói cho ngươi, ta đã có tư cách trùng kích Tam chuyển...” Phương Chính nghiến răng nghiến lợi, hai tay nắm chặt, nổi gân xanh.\n\n“Đủ rồi!” Cổ Nguyệt Bác lại nhìn không đi xuống, quát khẽ nói, “Phương Chính ngươi lui ra, ở đây hô to gọi nhỏ còn ra thể thống gì?”\n\nCâu nói của hắn có ám chỉ điều khác, ẩn chứa sự bất mãn. Thiết Nhược Nam không có nhận ra, nhưng Thiết Huyết Lãnh thì kịp phản ứng, tiến lên một bước, chắp tay nói:\n\n“Cổ Nguyệt tộc trưởng, cùng chư vị gia lão, tiểu nữ tự tiện xông vào nghị sự đường, đích thật là thiếu sót. Mạo phạm chư vị, tại hạ xin tạ lỗi!”\n\nNhóm gia lão vội vàng đứng dậy, liên tục nói không dám nhận.\n\nVẻ mặt Cổ Nguyệt Bác cũng hoà hoãn dần.\n\nNhưng Thiết Huyết Lãnh lại nói tiếp: “Nhưng mà Phương Nguyên tiểu huynh đệ, bởi vì dính đến vụ án của Cổ Kim Sinh, còn có hiềm nghi. Tại hạ hy vọng hắn có thể lưu lại sơn trại, không đi sứ.”\n\nCổ Nguyệt Bác vuốt vuốt Thái Dương, thở dài:\n\n“Cổ Nguyệt Tộc ta cũng thập phần hy vọng cho Cổ Phú đại nhân một cái công đạo, nếu là thần bộ yêu cầu, trước khi Phương Nguyên gia lão không rửa sạch hiềm nghi, cũng chỉ có thể ủy khuất cho ngươi. Hi vọng ngươi có thể hiểu được.”\n\nCổ Nguyệt Bác nhìn về phía Phương Nguyên, biểu lộ thành khẩn, ánh mắt lại thâm trầm.\n\nPhương Nguyên mặc dù giết cả nhà Vương lão há, nhưng bọn hắn chỉ là phàm nhân, cổ sư giết phàm nhân có lỗi gì ? Nhất là cổ sư này, là gia lão của gia tộc. Bởi vậy không có bất kỳ trừng phạt gì.\n\n“Vâng.” Phương Nguyên nhìn thoáng qua Cổ Nguyệt Bác, mặt đổi sắc đáp.\n\n....\n\n“Đáng giận, lại như thế này!” Thiết Nhược Nam đấm một đấm lên cây, chấn động làm lá cây rụng xuống.\n\nNàng phẫn hận không thôi, cắn chặt răng: “Rõ ràng là giết người, lại làm như không thấy, không có bất kỳ biểu hiện gì. Phụ thân, chẳng lẽ nói phàm nhân cũng không phải là người sao? Vì cái gì cổ sư giết phàm nhân, đều cảm thấy thiên kinh địa nghĩa?”\n\nThiết Huyết Lãnh ở một bên trầm mặc, như pho tượng.\n\nThời tiết có chút u ám, gió thổi từng cơn từng cơn, lá cây núi rừng xào xạc.\n\nThiết Nhược Nam chợt cúi đầu, thần sắc chán nản: “Xin lỗi, phụ thân.”\n\nNàng nói xin lỗi đạo; \"Ta không có nghe lời người dặn dò, vẫn vận dụng Trực Giác Cổ.”\n\n“Haizz...” Thần bộ thở dài một hơi, ánh mắt thâm trầm nhìn vào người thiếu nữ, “Đứa nhỏ này, ghét ác như cừu, tinh thần chính nghĩa thập phần, thật giống như ta lúc trẻ. Điều này khiến người làm cha như ta vừa thấy vui mừng, lại vừa thấy lo lắng.”\n\n“Lo lắng cái gì?”\n\n“Lý tưởng của con, còn lớn hơn ta lúc còn trẻ. Lúc ta còn trẻ, chí hướng của ta là bắt giữ tội phạm khắp thiên hạ, đem nhốt vào Trấn Ma Tháp. Mà chí hướng của con, là muốn mọi người đều bình đẳng, cổ sư và phàm nhân đều được đối xử như nhau. Chí hướng và lý tưởng này, quá lớn, cũng quá nặng nề.” Trong lời nói của Thiết Huyết Lãnh lộ vẻ tang thương.\n\n“Nhưng mà phụ thân à, cái gọi là pháp, công đạo, chính nghĩa, nếu như không thể như một, chính nghĩa và pháp luật còn có ý nghĩa gì nữa? Người trẻ tuổi không có lý tưởng điên rồ, còn đâu là người trẻ tuổi ? Chỉ cần ta cố gắng, chưa hẳn là không thể thực hiện!” Thiết Nhược Nam ngữ khí kích động, hai mắt có ánh sáng của ước mơ.\n\nThiết Huyết Lãnh trầm mặc xuống, nửa ngày mới nói: “Một ngày nào đó con sẽ rõ, Nhược Nam. Bất quá cũng tốt, con đường của người trẻ tuổi, nên tự mình đi. Chướng ngại sẽ khiến con người thành thục. Phụ thân già rồi, sẽ không lại cuộc sống của con. Chỉ mong ngươi có thể qua cuộc sống mình muốn!”\n\nNói, hắn từ trong ngực móc ra một phong thư, đưa cho Thiết Nhược Nam.\n\n“Đây là --?!” Thiết Nhược Nam mở phong thư xem xét, mừng rỡ.\n\nThư này là văn kiện hồi âm của Cổ Phú, ghi chép tất cả thông tin liên quan tới vụ án Cổ Kim Sinh, bao gồm cả lần Phương Nguyên đổ thạch, có được Tửu Trùng, dùng Trúc Quân Tử thẩm vấn Phương Nguyên, thậm chí còn có lần thứ hai mua hàng, Phương Nguyên ra giá, hắn biểu hiện ra là một người mua bán giỏi, nhận được lời mời chào của Cổ Phú.\n\nThiết Nhược Nam nhìn nội dung \"Phương Nguyên ra giá\", nhìn đi nhìn lại ba lần, hai mắt sáng rực.\n\n“Tên Phương Nguyên này không chỉ có thủ đoạn tàn nhẫn, tính cách lãnh khốc, trí tuệ và mưu kế thâm sâu. Trực giác nói cho con biết, hắn có hiềm nghi rất lớn. Nếu như hắn là hung thủ, vậy hắn thật sự rất kinh khủng. Hắn nói láo nhưng không làm cho Trúc Quân Tử đổi màu, đây là loại thủ đoạn gì ?” Thiết Nhược Nam nói một mình.\n\n“Tiếp theo con chuẩn bị làm thế nào?” Thiết Huyết Lãnh hỏi.\n\n“Vụ án của Cổ Kim Sinh, thời gian trôi qua rất lâu, khắp nơi toàn là điều kỳ quặc và thần bí. Cho tới bây giờ, thi thể của Cổ Kim Sinh còn chưa xuất hiện, thậm chí ngay cả hiện trường gây án cũng không biết. Vụ án này quá sạch sẽ, làm cho con không có chỗ để bắt đầu. Chỉ có người có hiềm nghi lớn nhất là Phương Nguyên. Manh mối về Vương Nhị cũng bị chặt đứt, cũng không có bất kỳ chứng cứ chỉ ra hắn chính là hung thủ. Nhưng khi không có chứng cứ như lúc này, con chỉ có thể dựa vào trực giác để điều tra Phương Nguyên!” Thiết Nhược Nam nhiệt tình thập phần đáp.\n\n“Con cảm thấy trên người Phương Nguyên có điểm đáng ngờ?” Thiết Huyết Lãnh hỏi.\n\n“Điểm đáng ngờ trùng điệp(1)!” Thiết Nhược Nam lập tức nói: “Cái tên Phương Nguyên này rõ ràng chỉ có tư chất Bính Đẳng, vì cái gì tốc độ tu luyện còn nhanh hơn cả Phương Chính? Tuy nói rằng hắn có Tửu Trùng, còn có Xá Lợi Cổ, nhưng tốc độ này cũng quá nhanh đi. Cổ Nguyệt Tộc có lẽ không có phát giác điều gì không ổn, nhưng ngoài cuộc tỉnh táo, trong cuộc u mê, đây chính là một điểm đáng ngờ.”\n\n“Trừ cái đó ra, còn có nghi điểm thứ hai. Đó chính là vận khí của hắn. Lần đầu tiên trong đời đổ thạch, mua sáu viên tử kim thạch, lập tức liền mở ra hai con cổ còn sống, một con là thổ thiềm, một con là Tửu Trùng. Vận may này cũng quá nhiều đi?”\n\nThiết Huyết Lãnh gật đầu: “Ừm, con nói tiếp đi.”\n\n“Tên Phương Nguyên này, nhìn thì bình thường, nhưng khi truy xét đến cùng, liền sẽ phát hiện hắn thần bí như một ngọn núi ngập trong sương mù. Rất nhiều thủ đoạn trong lúc vô tình biểu lộ ra, cũng phải làm cho người khác suy nghĩ thật lâu. Ví dụ thủ pháp giải thạch của hắn đi. Vậy mà trực tiếp dùng Nguyệt Quang Cổ giải thạch, mà không tổn hại thạch tâm. Dạng thủ pháp khống chế tinh vi này, lại là của một học viên đang học tập, thật không thể tưởng tượng... chờ một chút!\n\nThiết Nhược Nam dừng lại, giờ khắc này nàng như phát hiện cái gì, tinh quang trong mắt đột nhiên thịnh, ánh mắt sắc bén như chim ưng!\n\nNàng đem ánh mắt nhìn vào một hàng chữ, nhìn chăm chú thật lâu, ánh mắt càng ngày càng sáng.\n\n“Con phát hiện sơ hở. Tên Phương Nguyên này rất có vấn đề!” Sau một lúc lâu, nàng bỗng nhiên ngẩng đầu, hưng phấn kêu lên.\n\n....\n\nHương trà, theo hơi nước bốc hơi mà ra, tràn ngập khắp thư phòng.\n\nPhương Nguyên dù bận vẫn ung dung nâng chén trà lên, thổi thổi vào lá trà đang nổi lên, uống một ngụm trà nóng, sau đó khoan thai phun ra một ngụm trọc khí.(2)\n\nNhìn tư thái nhàn nhã của Phương Nguyên, Cổ Nguyệt Mạc Trần vất vả nhẫn nhịn, cảm thấy gân xanh trên trán của mình đang nổi lên.\n\nLúc trước Phương Nguyên dùng công phu sư tử ngoạm, hắn tức giận đến mức đem Phương Nguyên đuổi ra ngoài.\n\nNhưng hôm nay, hắn lại không thể không mời Phương Nguyên tới.\n\nDược mạch khắp nơi chèn ép, mà chuyện hắn rơi xuống Nhị chuyển sớm muộn cũng bại lộ, Mạc mạch tràn ngập nguy hiểm, nhu cầu cấp bách một vị gia lão làm con rể, ổn định lòng người chính là ổn định trận địa của chính mình.\n\n“Nhưng thằng ranh Phương Nguyên cũng quá đáng ghét, rao giá trên trời, thật rằng Mạc mạch ta là kho vàng sao?” Cổ Nguyệt Mạc Trần một bên ở trong lòng hung hăng mắng, một bên lại nở nụ cười ấm áp trên mặt, lấy giọng điệu nói: “ Phương Nguyên gia lão, giá tiền này thực sự quá cao, vượt ra khỏi ranh giới cuối cùng của Mạc Mạch ta. Không thể giảm giá một chút sao?”\n\nPhương Nguyên nhìn Cổ Nguyệt Mạc Trần một chút, trước mặt lão nhân này co được dãn được, ngược lại rất đáng kính nể.\n\nKỳ thật tình trạng hiện tại của hắn cũng càng ngày càng không ổn.\n\nCha con Thiết Gia đẩy hắn vào bước đường cùng. Một khi họ phát hiện hắn chính là hung thủ sát hại Cổ Kim Sinh, Cổ Nguyệt tộc nhất định sẽ giao hắn ra, để giảm bớt sự phẫn nộ của Cổ gia, đồng thời đổi lấy việc buôn bán hàng năm với thương đội Cổ gia.\n\nHỏa hầu cũng không kém nhiều nữa, khẩu khí của Phương Nguyên khẩu khí xuống: “Vậy thì giảm còn ba thành. Nhưng mà có một điều kiện, trước hết ứng trước bốn vạn Nguyên thạch, đồng thời còn phải có một con Sinh Thiết Cổ, một gốc Vãng Sinh Thảo. Dạng này mới có thể hiện ra thành ý của ông.”\n\nCổ Nguyệt Mạc Trần nghe, nhịn không được lại vuốt vuốt lông mày, trầm giọng nói:\n\n“Sinh Thiết Cổ trước tiên có thể cho ngươi, nhưng Vãng Sinh Thảo, bên trong kho của Mạc Mạch bây giờ không có. Bốn vạn Nguyên thạch trong lúc nhất thời cũng không bỏ ra nổi toàn bộ, chỉ có thể đưa cho ngươi theo từng giai đoạn.”\n\nPhương Nguyên biết lão hồ ly này không có nói thật, nhưng hắn cũng minh bạch càng hùng hổ dọa người, kết quả sẽ hoàn toàn ngược lại.\n\n“Cũng tốt. Đợi đến khi ông thực hiện những điều này này, mới bàn về hôn ước đi. Trước đó, ta sẽ ở hội nghị tỏ thái độ.” Phương Nguyên lưu lại câu nói, liền rời khỏi nơi này.\n\nThư phòng nhất thời trầm mặc.\n\nSau một lúc lâu, Cổ Nguyệt Mạc Trần bỗng dưng mở miệng: “Con ra đi.”\n\nMật thất mở ra, một thiếu nữ đã khóc đỏ cả hai mắt, mang theo nước mắt đi ra.\n\n“Gia gia.” Nàng hành lễ nói, người này chính là Cổ Nguyệt Mạc Nhan.\n\nCổ Nguyệt Mạc Trần thở dài một hơi: “Tình huống của gia tộc con cũng tương đối rõ ràng, Mạc Nhan, gia tộc cần con hi sinh, con có thể hiểu được không?”\n\n“Vâng.” Thiếu nữ nghẹn ngào, cúi đầu.\n\nMặc kệ là thế giới nào, đều không có bữa trưa miễn phí. Ngay cả Phương Nguyên đảm nhiệm chức vụ gia lão, cũng phải cống hiến rất nhiều lực lượng cho gia tộc. Chỉ là nỗ lực và nhận được, tùy từng người mà khác nhau thôi.\n\nMà đối với những thiếu niên sinh ra đã ngậm thìa vàng, cũng không có ràng buộc về quyền lợi, bọn hắn được gia tộc bồi dưỡng, phải có giác ngộ hi sinh.\n\nMà chút giác ngộ ấy, Cổ Nguyệt Mạc Nhan đã sớm có.\n\nDù nàng đối Phương Nguyên không có một chút tình cảm, thậm chí chán ghét đến căm hận. Nhưng nàng biết, vì gia tộc, nàng nhất định phải gả cho hắn làm vợ.\n\nㅤ\n\n(1) \\[Trùng điệp: tầng tầng lớp lớp.\\]\n\n(2) \\[Trọc khí: tượng trưng cho những cảm xúc tiêu cực, sự mệt mỏi, hay tình trạng sức khoẻ không tốt. Nó có thể chỉ sự mệt mỏi thể xác hoặc tinh thần khi thở ra những khí chất không trong sạch.\\]"
}
