{
  "id": "chuong-1181-moi-chao-phuong-chinh",
  "slug": "chuong-1181-moi-chao-phuong-chinh",
  "title": "Chương 1181: Mời chào Phương Chính",
  "order": 1181,
  "volume": "",
  "content": "Chương 1181: Mời chào Phương Chính\n----------------------------------\n\nGiá trị lớn nhất của giả ý Mặc Dao chính là manh mối truyền thừa của Hồng Liên Ma Tôn, đã bị Phương Nguyên nghiền ép ra, chỉ còn lại một chút ký ức luyện cổ có liên quan.\n\nTrong khoảng thời gian tham gia đại hội luyện cổ Trung Châu, Phương Nguyên không quên vơ vét ký ức luyện cổ của Mặc Dao, đồng thời còn cố ý rèn luyện thủ đoạn đại chiến ý chí của mình.\n\nBan đầu, khi chưa vận dụng thủ đoạn Trí đạo, tinh ý của Phương Nguyên liên tục bại lui, hoàn toàn không phải là đối thủ của giả ý Mặc Dao.\n\nMặc Dao không hổ danh là đại tiên tử của Linh Duyên Trai, thân là Mặc nhân, lại được Kiếm Tiên Bạc Thanh ưu ái, trở thành bạn lữ duy nhất. Cho dù liệt kê tất cả tiên tử của Linh Duyên Trai, Mặc Dao nhất định vẫn đứng hàng đầu tiên.\n\nLão yêu bà này, mặc dù chủ tu Luyện đạo, nhưng phương diện tạo nghệ Trí đạo vẫn vượt xa Phương Nguyên.\n\nPhương Nguyên vì ma luyện mình, cố ý tiến hành đại chiến ý chí với Mặc Dao. Ban đầu, chiến tổn kinh người, có thể một trăm so một. Phương Nguyên tổn thất một trăm, giả ý Mặc Dao mới tổn thất một.\n\nNhưng về sau, theo số lần chiến đấu tăng lên, kinh nghiệm của Phương Nguyên được nhanh chóng tích luỹ. Quan trọng hơn còn có nội dung chỉ đạo bên trong truyền thừa Trí đạo của Đông Phương Trường Phàm, giúp cho ý chí chiến đấu của Phương Nguyên nhanh chóng tăng lên.\n\nPhương Nguyên từ chỗ không biết gì, bây giờ chiến đấu với giả ý của Mặc Dao vô cùng sinh động, tiến bộ cực kỳ nhanh.\n\nVốn từ chiến tổn một trăm so một, bây giờ giảm xuống thành bốn so một.\n\nNói cách khác, bốn tinh ý của Phương Nguyên có thể chiến thắng giả ý của Mặc Dao.\n\nĐối với việc Phương Nguyên ăn cắp kinh nghiệm tu hành của bản thân, còn xem mình là tay chân miễn phí, tùy ý sai khiến nhào nặn, giả ý Mặc Dao đương nhiên là cực kỳ phẫn nộ. Nhưng nàng đang bị khống chế, cho dù có giận cũng không còn cách nào.\n\nTinh ý tiến vào não, Phương Nguyên cẩn thận kiểm tra ký ức mà tinh ý đã đoạt được từ Mặc Dao.\n\nSau đó, hắn chậm rãi mở mắt, nhếch miệng cười: “Có chút ý tứ.”\n\nKý ức lần này không phải là kinh nghiệm luyện cổ.\n\nMà là khi Mặc Dao còn sống đã từng đi thám hiểm với Kiếm Tiên Bạc Thanh, bên trong sơn mạch Chân Dương ở Trung Châu, giết chết một đám hoang thú. Khi lục soát chiến phẩm đã phát hiện một sơn động thạch nhũ Phù Dung.\n\nThạch nhũ Phù Dung là tiên tài Thất chuyển rất hiếm thấy. Hàng năm, thạch nhũ sẽ nhỏ ra một giọt dịch Thạch Tâm. Dịch Thạch Tâm này rất quý, là tiên tài Bát chuyển.\n\nLúc đó, Bạc Thanh muốn một kiếm chém thạch nhũ nhưng lại bị Mặc Dao ngăn lại.\n\nChặt đứt thạch nhũ sẽ chỉ đạt được một phần tiên tài Thất chuyển, nhưng nếu để qua nhiều năm nữa, nhất định sẽ có không ít dịch Thạch Tâm. Giá trị tiên tài Bát chuyển còn cao hơn so với tiên tài Thất chuyển nhiều.\n\nBạc Thanh tiếp thu đề nghị của Mặc Dao, bố trí xuống rất nhiều cổ trận tinh diệu, che giấu sơn động này một cách hoàn mỹ.\n\n“Đã nhiều năm như vậy, nếu sơn động này không bị phát hiện, khả năng tích luỹ tiên tài dịch Thạch Tâm Bát chuyển là vô cùng khả quan. Cho dù ta không dùng đến, cất giữ lại cũng tốt. Tương lai có thể bán vào trong Bảo Hoàng Thiên, dùng vật đổi vật, đổi lấy tiên tài luyện cổ mình muốn. Đám cổ tiên sẽ rất khát khao tiên tài Bát chuyển này.”\n\nPhương Nguyên âm thầm vui vẻ, đồng thời cũng có thêm sự nhận biết sâu sắc về giả ý của Mặc Dao.\n\n“Thủ đoạn của giả ý Mặc Dao không ít. Ký ức trân quý này đều bị nàng ta cố tình che giấu. Cho đến hiện tại, khi phần lớn ký ức bị ta vơ vét, lúc này ta mới phát hiện ra. Thủ đoạn này, cho dù trong truyền thừa Trí đạo của Đông Phương Trường Phàm cũng không có ghi chép. Ta nhất định phải tìm hiểu mới được.”\n\nPhương Nguyên âm thầm căn dặn bản thân.\n\nNhưng tiếp theo không thể bạo lực với Mặc Dao được nữa.\n\nHắn cần phải chậm rãi khôi phục giả ý của nàng. Nếu không, nàng sẽ không gánh chịu được.\n\nPhương Nguyên cũng không trực tiếp tiến về sơn mạch Chân Dương để lấy dịch Thạch Tâm. Hắn đứng dậy, mở cửa nhà lao, bước đến trước mặt Phương Chính.\n\nTrạng thái của Phương Chính vô cùng kỳ lạ.\n\nY nằm trên mặt đất, nhắm chặt hai mắt, sắc mặt khi thì dữ tợn khi thì thả lỏng, có đôi khi lại kêu to, thậm chí là khoa tay múa chân, giống như bị trúng ác mộng.\n\nĐương nhiên đây là thủ đoạn mà Phương Nguyên đã thực hiện trên người y.\n\nPhương Nguyên vung tay lên, giải trừ thủ đoạn này.\n\nPhương Chính mồ hôi đầm đìa, thở hổn hển, một lúc lâu sau mới chậm rãi ngồi dậy: “Ngươi đã làm gì ta?”\n\nY nhìn Phương Nguyên, ánh mắt tràn ngập hận thù.\n\nPhương Nguyên cười ha hả, thản nhiên nói: “Em trai ngoan của ta, ta cho ngươi xem đều là những chuyện phát sinh thật sự, là ảnh hưởng trí nhớ của ta, kết hợp với ảnh hưởng của ký ức Thiên Hạc Thượng Nhân. Bây giờ ngươi hẳn phải biết, sở dĩ núi Thanh Mao phát sinh thảm họa như vậy, đầu nguồn không phải tại ta, mà là ở cái người ngươi gọi là sư phụ, Thiên Hạc Thượng Nhân đấy. Nếu ông ta không đến, cưỡng ép đoạt lấy chân truyền Huyết đạo, nói không chừng bây giờ huynh đệ chúng ta vẫn còn vui vẻ sống ở núi Thanh Mao.”\n\nPhương Chính ngây ra, nhất thời quên cả nói chuyện, hoặc có thể nói y không biết làm sao mà trả lời.\n\nPhương Nguyên nói đúng. Mặc dù tộc nhân là do Phương Nguyên giết, nhưng cũng vì sinh tồn mà thôi. Nếu không phải Thiên Hạc Thượng Nhân đến cướp đoạt chân truyền Huyết hải, ba toà sơn trại trên núi Thanh Mao cũng sẽ không bị huỷ.\n\nĐương nhiên, nguyên nhân gây ra, Thiên Hạc Thượng Nhân cũng không giấu giếm Phương Chính, chỉ là tối giản quá trình mà thôi.\n\nPhương Chính cũng không phải là chưa từng suy nghĩ qua vấn đề này, nhưng mỗi lần tư duy của y chạm đến, y đều vô thức lựa chọn né tránh.\n\nNhưng bây giờ, Phương Nguyên sưu hồn Thiên Hạc Thượng Nhân, đem hình ảnh ký ức của ông ta phóng vào đầu Phương Chính.\n\nĐây quả thật là một hiện thực tàn khốc, đẫm máu. Cho dù Phương Chính có muốn né tránh cũng tránh không được.\n\n“Haha.” Trong không khí quanh quẩn tiếng cười lạnh của Phương Nguyên: “Đệ đệ ngoan của ta, chẳng lẽ ngươi không nghĩ đến, sư phụ của ngươi Thiên Hạc Thượng Nhân không thể trốn tránh trách nhiệm về việc hủy diệt núi Thanh Mao sao? Ngươi còn nhận ông ta làm sư phụ, ngươi chính là nhận giặc làm cha đấy.”\n\nLời nói của Phương Nguyên đâm thẳng vào tâm can, đâm vào chỗ sâu nhất của Phương Chính.\n\n“Ngươi im đi.” Phương Chính đột nhiên rống to. Chưa từng có lúc nào y tức giận như vậy.\n\n“Ngươi im đi, đừng nói nữa. Tên ác ma này, rõ ràng ngươi giết toàn tộc, sát hại cữu phụ cữu mẫu. Là ngươi, ngươi chính là tên đao phủ. Không có sư phụ cứu, ta cũng đã sớm chết rồi. Ta không cho phép ngươi chửi bới sư phụ của ta.”\n\n“Ồ?” Khoé miệng Phương Nguyên nhếch lên nụ cười trào phúng: “Sở dĩ Thiên Hạc Thượng Nhân cứu ngươi, còn không phải muốn lợi dụng ngươi tìm ta sao? Hahah, cách đây không lâu, Tiên Hạc Môn còn lợi dụng ngươi tấn công phúc địa Hồ Tiên của ta. Trận chiến đó ngươi thiếu chút nữa đã chết. Em trai ngu ngốc của ta, bọn họ lợi dụng ngươi, ngươi cũng cam tâm tình nguyện sao?”\n\n“Đừng nói nữa, im miệng đi.” Phương Chính che lỗ tai, nhắm chặt hai mắt, gương mặt hiện lên sự phẫn nộ và khủng hoảng.\n\nSắc mặt Phương Nguyên chuyển sang lạnh lẽo, giọng nói băng hàn: “Đứa em trai hèn yếu này, ngươi ngay cả sự thật chân chính cũng không dám đối mặt. Cho dù bây giờ ngươi có sức mạnh của cổ sư Ngũ chuyển, thật ra trong lòng vẫn chỉ là đứa bé chưa lớn mà thôi. Tuy nhiên, chúng ta đều cùng một huyết thống. Làm anh, ta sẽ cho ngươi một cơ hội. Hãy đến bên cạnh ta, ta sẽ rèn luyện ngươi, để ngươi chân chính kiên cường và trưởng thành hơn.\n\n“Không... không.” Phương Chính mở to mắt, ánh mắt tràn ngập tơ máu, cừu hận nhìn Phương Nguyên: “Tên hung thủ này, ngươi còn muốn ta bán mạng cho ngươi?”"
}
