{
  "id": "chuong-2372-bat-nhi-hau-1",
  "slug": "chuong-2372-bat-nhi-hau-1",
  "title": "Chương 2372: Bát Nhĩ Hầu (1)",
  "order": 2372,
  "volume": "",
  "content": "Chương 2372: Bát Nhĩ Hầu (1)\n----------------------------\n\nNiên thú gà Thái cổ mất đi chiến lực, khiến Phương Nguyên rất nhanh nhớ lại một trận giao dịch trứ danh năm trăm năm trước. Cổ tiên Thất chuyển Ba gia là Ba Kê không tiếc bỏ ra một món tiền khổng lồ giao dịch với Thương gia, nhận được cổ Nhược Kê Bát chuyển. Bởi vì thủ đoạn đặc biệt, con tiên cổ này có thể sử dụng vượt cấp, giúp cho thực lực bản thân nhanh chóng tăng vọt, trở thành người thắng lớn, từ đó tạo ra một trận gió mây thật lớn trong loạn chiến ngũ vực.\n\n“Hiện tại, cổ tiên Ba Kê còn đang bế quan, thanh danh không hiển hách, không ai biết đến. Cổ Nhược Kê vẫn còn trong tay Thương gia, lần này được Thương Vô Giới lấy ra đối phó ta.”\n\nChiến lực của Thương Vô Giới cũng không phải thuộc hàng xuất chúng trong Bát chuyển Nam Cương, nhưng nhờ có cổ Nhược Kê đã đại xuất danh tiếng được một lần.\n\nCũng may con Niên thú gà Thái cổ chỉ bị đánh bại, cũng không bị giết chết, còn có hy vọng cứu vớt.\n\nPhương Nguyên lập tức điều khiển một con Niên thú rắn Thái cổ nhào về đám người Thương Vô Giới.\n\nHai tướng giao phong, Thương Vô Giới lập tức bị ngăn cản, bước đột tiến đột nhiên im bặt.\n\nGặp tình huống như Thương Vô Giới còn có mấy nơi, đều là những nơi có cổ tiên Bát chuyển. Hiển nhiên, trọng điểm phòng ngự của Phương Nguyên chính là những cổ tiên Bát chuyển này.\n\nMột chọi một, đám Niên thú Thái cổ dĩ nhiên không phải đối thủ của cổ tiên Bát chuyển, nhưng cũng có thể đối kháng nhất thời.\n\nGiữa dãy núi Ngũ Giới lại là hoàn cảnh chiến đấu không giống nhau.\n\nVận dụng bất kỳ sát chiêu tiên đạo nào ở đây, độ khó sẽ dâng lên một cấp bậc, đồng thời cổ tiên còn phải tiếp nhận phản phệ. Lực hút, lực đẩy khắp mọi nơi vẫn luôn quấy nhiễu cổ tiên, khiến bọn họ không chỉ chiến đấu mà còn phải phân tâm chú ý lực hút, lực đẩy khổng lồ này.\n\nCổ tiên tu vi càng cao, uy năng lực hút và lực đẩy càng lớn. Bước đi của cổ tiên Bát chuyển càng thêm khó khăn. Đó cũng chính là lý do vì sao trong tình huống bình thường, cổ tiên Bát chuyển chỉ muốn thông qua Bạch thiên, Hắc thiên, không ngại cực khổ đi đường vòng.\n\nĐương nhiên, dãy núi Ngũ Giới rốt cuộc cũng là phỏng chế bức tường ngăn giới ngũ vực, cũng không phải bức tường ngăn giới thật. Cho nên, lực cản đối với cổ tiên Bát chuyển cũng không mạnh như bản chính. Nhưng cho dù là vậy, nó cũng áp chế cổ tiên Bát chuyển phát huy rất lớn.\n\nNhất thời, tất cả cổ tiên Bát chuyển bao gồm Vũ Dung đều phải toàn lực đối kháng Niên thú Thái cổ, không thể tiến lên.\n\nNiên thú Thái cổ đến từ Quang Âm trường hà, cũng không phải sinh trưởng trong ngũ vực, cho nên không thể ngăn chặn.\n\nVề phần tiên cổ ốc tiểu trúc lâu Ngọc Thanh Tích Phong, bản thân nó là sát chiêu tiên đạo, lại càng bị khắc chế nghiêm trọng bên trong dãy núi Ngũ Giới, cho nên đã được Vũ Dung thu vào trong tiên khiếu, cũng không tùy tiện lấy ra dùng.\n\n“Ma đầu này tính toán đúng là xảo trá, khó trách hắn lại lựa chọn độ kiếp ở đây.” Cảm nhận được tình huống chiến đấu khó khăn, có cổ tiên thổ huyết kêu to.\n\n“Đừng quan tâm chúng ta. Các người tiến vào đi, quấy nhiễu Phương Nguyên độ kiếp. Tuyệt không được để hắn vượt qua kiếp nạn này.” Trì Khúc Do lớn tiếng hò hét.\n\nMặc dù Phương Nguyên bố trí Niên thú Thái cổ nhưng luận số lượng cũng không nhiều bằng cổ tiên Nam Cương.\n\nKhi Niên thú Thái cổ dây dưa quần tiên Nam Cương, chính bản thân nó cũng bị hạn chế. Rất nhiều cổ tiên Nam Cương vòng qua Niên thú Thái cổ tiếp tục thẳng hướng Phương Nguyên.\n\n“Lên đại trận.” Phương Nguyên gặp nguy không loạn, ra lệnh một tiếng, chung quanh bỗng nhiên dâng lên một đại trận tiên đạo.\n\nNhất thời, ngũ quan của cổ tiên Nam Cương bỗng nhiên biến mất, hỗn loạn tưng bừng, trước mắt sương mù nồng đậm, mất đi phương hướng tiến lên.\n\n“Ma đầu kia quả nhiên còn chuẩn bị đằng sau.”\n\n“Không cần sợ, bên trong dãy núi Ngũ Giới không thể tùy tiện sử dụng tiên cổ ốc, tiên trận cũng giống như vậy. Thôi động dần dần sẽ tự động băng tán. Đến lúc đó, Phương Nguyên còn phải chịu đại trận phản phệ.”\n\n“Không, đây chính là kế sách kéo dài của ma đầu Phương Nguyên. Chỉ cần hắn chèo chống qua được khoảng thời gian này, thành công độ kiếp, cho dù đại trận bị phá, hắn bị phản phệ, hắn cũng có thể lợi dụng Định Tiên Du kịp thời rút đi.”\n\nCổ tiên Nam Cương giao lưu với nhau rất nhanh, lập tức hiểu được chiến thuật kéo dài của Phương Nguyên.\n\n“Chúng ta nhất định phải đột phá trận này.”\n\n“Có vị đồng đạo nào có thủ đoạn gì không?”\n\n“Không ổn rồi, cổ tiên Trì gia đã bị ngăn cản, không đến đây được.”\n\n“Đáng hận, tên ma đầu kia chính là cố ý.”\n\n“Ha ha ha.” Đột nhiên có một vị cổ tiên cười to.\n\nMọi người đều nhìn sang, là một vị đầu lớn thân nhỏ, hai mắt giảo hoạt. Lúc này có người hỏi: “Vì sao tiên hữu Hầu gia lại bật cười?”\n\nCổ tiên Hầu gia Hầu Tử Sái ngừng cười: “Các vị đừng buồn, ta thấy uy năng của đại trận này không cao, chỉ đơn thuần làm hỗn loạn cảm ứng của chúng ta, để chúng ta không thể phân biệt được phương hướng chính xác. Ta có một thứ có thể phát huy được tác dụng. Ra.”\n\nVừa dứt lời, chỉ thấy một luồng kỳ quang từ tiên khiếu Hầu Tử Sái bắn ra, rơi xuống vai của gã, biến thành một con khỉ.\n\nHình thể con khỉ này khá nhỏ, lông dày, ngân quang xán lạn, có tám lỗ tai, bên trái bốn, bên phải bốn.\n\nCó cổ tiên kinh hô: “Hẳn đây cũng là hoang thú Thái cổ Bát Nhĩ Hầu?”\n\nHầu Tử Sái cười ha hả: “Chính là nó.”\n\nNhĩ Hầu là trân thú kỳ dị, thuộc Tín đạo, ngay cả phàm thú số lượng cũng thưa thớt. Nhĩ Hầu cấp tiên lại càng thêm hiếm thấy.\n\nNhĩ Hầu có sáu tái chính là hoang thú. Bảy tai thì là hoang thú Thượng cổ. Tám tai chính là hoang thú Thái cổ.\n\nNhất thời, ánh mắt quần tiên Nam Cương nhìn Hầu Tử Sái có sự thay đổi.\n\nNgoài mặt Hầu Tử Sái chỉ có tu vi Thất chuyển, chiến lực cũng không xuất chúng, thanh danh không hiển hách, không nghĩ đến lại tuyết tàng một con hoang thú Thái cổ.\n\nẨn tàng này cũng quá sâu đi. Nếu không phải lần này vây quét Phương Nguyên, chỉ sợ không buộc được gã lộ ra át chủ bài này.\n\n“Khỉ con, khỉ con, vị trí địch nhân ở chỗ nào?” Hầu Tử Sái sờ cái đầu nhỏ của Bát Nhĩ Hầu, nhẹ giọng hạ mệnh lệnh."
}
