{
  "id": "chuong-2250-chan-y-luyen-djao-1",
  "slug": "chuong-2250-chan-y-luyen-djao-1",
  "title": "Chương 2250: Chân ý Luyện đạo (1)",
  "order": 2250,
  "volume": "",
  "content": "Chương 2250: Chân ý Luyện đạo (1)\n---------------------------------\n\nTích luỹ cảnh giới thường phải mất một khoảng thời gian tương đối dài. Nhưng nhờ chân ý, quá trình được rút ngắn rất nhiều. Điều này dẫn đến tinh anh không ngừng xuất hiện các nơi trên thế gian, đọ sức với nhau, truy đuổi chém giết, tạo thành loạn thế chưa từng có.\n\nTầm quan trọng chân ý không cần nói cũng biết, mà chân ý cất giữ bên trong chỗ sâu phái Lang Gia còn có địa vị lớn hơn nữa.\n\nBởi vì chân ý này bắt nguồn từ Trường Mao Lão Tổ.\n\nTrường Mao Lão Tổ là ai?\n\nĐại năng Bát chuyển Luyện đạo, danh xưng đệ nhất tiên Luyện đạo.\n\nLịch sử Nhân tộc vượt qua hơn một nghìn vạn năm. Trong khoảng thời gian này, kiệt xuất nhất về phương diện Luyện đạo tổng cộng có ba người, theo thứ tự là Thiên Nan Lão Quái, Không Tuyệt Lão Tiên và Trường Mao Lão Tổ.\n\nTài năng của Trường Mao Lão Tổ về Luyện đạo ngay cả Đạo Thiên Ma Tôn, Cự Dương Tiên Tôn cũng phải cam bái hạ phong. Hai đại tôn giả đều lần lượt mời Trường Mao Lão Tổ ra tay trợ giúp bọn họ luyện cổ.\n\nCó hậu nhân thống kê qua, cả đời Trường Mao Lão Tổ ít nhất đã luyện thành ba mươi tám con tiên cổ. Con số này được tổng kết ra từ những sự kiện lịch sử vô cùng xác thực, không tính những truyền thuyết và cố sự. Nếu như tính luôn dã sử, lời đồn các loại, số tiên cổ đủ để đột phá cửa ải một trăm con.\n\nCàng kinh khủng hơn chính là, đa số tiên cổ đều không phải đẳng cấp Lục chuyển mà là Thất chuyển, Bát chuyển.\n\nChân ý Luyện đạo phái Lang Gia là chân ý mà Trường Mao Lão Tổ để lại sau khi chết, được bảo tồn rất toàn diện. Nếu Phương Nguyên có được chúng, hấp thu hết, cảnh giới Luyện đạo của hắn sẽ tăng lên tình trạng chuẩn Vô thượng đại tông sư.\n\nĐiều này giống như một bước lên trời, từ một con giun trong nháy mắt biến thành cự thú tiền sử, lại giống như tên ăn mày chịu đói đột nhiên trở thành người giàu nhất nước.\n\nChính là khái niệm như vậy.\n\nSở dĩ phải tăng thêm chữ chuẩn là vì cảnh giới Vô thượng đại tông sư cần nội tình siêu việt toàn bộ thiên địa của một lưu phái, sáng tạo ra cái mới chưa từng có.\n\nĐiểm này, Phương Nguyên đương nhiên làm không được.\n\nNếu hắn có được chân ý Luyện đạo, chỉ là kế thừa hoàn toàn cảnh giới của Trường Mao Lão Tổ, nhưng cũng không từ trên cơ sở này tiến thêm một bước có được nội tình Luyện đạo siêu việt hơn toàn bộ thiên địa.\n\nPhương Nguyên cũng không hy vọng xa vời về cái gì là Vô thượng đại tông sư. Hắn thấy, cái danh xưng này nhiều hơn chính là một sự vinh quang tối cao. Chuẩn vô thượng đã tuyệt đối đầy đủ cho Phương Nguyên, khinh thường toàn bộ cổ tiên Luyện đạo ngũ vực lưỡng thiên. Chỉ cần có được số chân ý đó, hắn từ một khâu thấp nhất trở thành người đứng cao nhất.\n\nCổ là thiên địa thật tinh, người là vạn vật chi linh. Thế gian không có cổ trùng mạnh nhất, chỉ có cổ tiên mạnh nhất.\n\nMà cái gì gọi là cổ tiên mạnh nhất?\n\nCảnh giới tuyệt đối là một trong những tiêu chuẩn bình phán chủ yếu nhất.\n\nCó cảnh giới chuẩn vô thượng Luyện đạo giống như có được độ cao siêu nhiên, có được căn cơ hùng hậu nhất.\n\nDùng bảy ngọn Đãng Hồn sơn chỉ đổi lấy một ý chí?\n\nPhương Nguyên có bị lỗ không?\n\nĐương nhiên là không lỗ rồi.\n\nCó thêm nhiều Đãng Hồn sơn chẳng qua cũng chỉ đại diện cho có thêm nhiều tài nguyên tu hành mà thôi. Mà trong số những tài nguyên tu hành đó, tài nguyên nào là quý nhất?\n\nĐáp án của câu hỏi này sẽ có rất nhiều người trả lời được.\n\n“Ngươi muốn chân ý Luyện đạo bản thể ta để lại sau khi chết? Tuyệt đối không có khả năng.” Địa linh Lang Gia từ chối ngay lập tức.\n\nPhương Nguyên đã sớm có chuẩn bị tâm lý đối với thái độ của Địa linh Lang Gia. Hắn cười nói: “Thái thượng đại trưởng lão, phái Lang Gia chúng ta cất giữ ý chí này đến hơn ba mươi vạn năm. Chân ý này cứ giữ mãi mà không sử dụng thì chẳng khác nào vật chết? Chẳng lẽ ngươi muốn lưu lại chân ý Luyện đạo cho cổ tiên Mao nhân sử dụng sao?”\n\nĐịa linh Lang Gia rất nhanh lắc đầu: “Từ khi có phúc địa Lang Gia, Địa linh tiền nhiệm vẫn luôn khảo hạch, nhưng những cổ tiên Mao nhân này vẫn còn chưa đủ tư cách.”\n\n“Vậy thì cho ta đi.” Phương Nguyên lập tức nói.\n\n“Ngươi? Ngươi càng không có tư cách.” Địa linh Lang Gia trực tiếp nói, thái độ cực kỳ kiên quyết.\n\nPhương Nguyên lại mỉm cười.\n\nTrước mắt, Địa linh Lang Gia mà hắn đang nói chuyện là một người có chủ nghĩa Mao nhân rất nặng, vẫn luôn kiên định cho rằng Mao nhân ưu tú hơn Nhân tộc.\n\nĐịa linh Lang Gia ngay cả cổ tiên Mao nhân cũng không để vào mắt, lại càng thêm chướng mắt Nhân tộc là Phương Nguyên.\n\n“Chân ý Trường Mao là côi bảo vô thượng của tộc Mao nhân ta, cho dù cổ sư tiện nghi tộc Mao nhân ta cũng không để cho một nhân tộc như ngươi hưởng dụng.” Trong lòng Địa linh Lang Gia suy nghĩ đại khái chính là điều này.\n\nPhương Nguyên hít sâu một hơi, tiếp tục thuyết phục.\n\nHắn đã sớm suy nghĩ thỏa đáng, lúc này trịnh trọng nói với Địa linh Lang Gia: “Thái thượng đại trưởng lão, thế cục trước mắt không phải ngươi không rõ, vô cùng nguy hiểm. Thiên Đình tấn công một lần không thành sẽ còn lần thứ hai, thứ ba. Cho đến khi hoàn toàn thành công hoặc hoàn toàn thất bại, Thiên Đình tuyệt không buông tha.”\n\n“Điều này ta hiểu.” Giọng điệu của Địa linh Lang Gia trở nên nặng nề.\n\n“Nếu ta có chân ý Luyện đạo, thực lực của ta sẽ tăng vọt, trợ giúp phái Lang Gia chống cự Thiên Đình. Phái Lang Gia giúp ta nhiều như vậy, đây chính là nhà của ta, ta tuyệt đối sẽ không ngồi im mà nhìn Thiên Đình phá hủy nó.”\n\n“Ta thành tựu chuẩn Vô thượng Luyện đạo, ta sẽ luyện chế tiên cổ, cải tiến đại trận siêu cấp bên trong phúc địa Lang Gia. Ngươi cũng biết, ta kế thừa di tàng Ảnh Tông, trong này có rất nhiều tin tức liên quan đến Thiên Đình và mười đại phái Trung Châu. Trước đó chúng ta trao đổi chân truyền, lần này ta muốn đem những tin tức ra chia sẻ với ngươi. Ta đã suy tính được, đám người Phượng Cửu Ca đã lợi dụng sát chiêu Định Tiên Du xâm lấn phúc địa. Sau khi chúng ta thỏa đàm bồi thường xong, ta sẽ lợi dụng cổ Trí Tuệ nghĩ ra thủ đoạn phòng bị Định Tiên Du. Ngoài ra, đừng quên ta còn một số thuộc hạ. Những cổ tiên này ngươi cũng biết, đều là tinh anh chiến đấu.”"
}
