{
  "id": "chuong-2534-thien-djinh-thuc-tinh-1",
  "slug": "chuong-2534-thien-djinh-thuc-tinh-1",
  "title": "Chương 2534: Thiên Đình thức tỉnh (1)",
  "order": 2534,
  "volume": "",
  "content": "Chương 2534: Thiên Đình thức tỉnh (1)\n-------------------------------------\n\nNgưu Ma lĩnh mệnh, nhưng Ngũ Hành Đại Pháp Sư lại hơi do dự: “Băng Tắc Xuyên đại nhân, có một vài chỗ ta không được nắm chắc. Nếu chúng ta có cơ hội cướp đoạt Túc Mệnh cổ, nhưng Túc Mệnh cổ vẫn còn chưa được chữa trị tốt, chúng ta nên làm thế nào cho phải?”\n\nĐiều này đích thật rất phiền phức.\n\nThiên Đình có thủ đoạn chữa trị Túc Mệnh cổ, chính là dựa vào sát chiêu Nhân đạo, tổ chức đại hội luyện cổ Trung Châu, tích luỹ rất nhiều thất bại, thông qua phúc địa Bất Bại thu thập đạo ngân Thành Công dùng cho luyện cổ.\n\nTrường Sinh Thiên lại không có thủ đoạn như vậy.\n\nBăng Tắc Xuyên nhìn Ngũ Hành Đại Pháp Sư. Lúc này cũng không cần phải che giấu nữa. Ông ta nói thẳng: “Chúng ta chính là muốn Túc Mệnh cổ có trạng thái như vậy. Thiên Đình cố gắng nhiều năm, vất vả chữa trị, rốt cuộc Túc Mệnh cổ cũng đã gần khỏi hẳn. Đó mới chính là Túc Mệnh cổ mà chúng ta muốn.”\n\n“Nếu Túc Mệnh cổ được chữa trị tốt, bất kỳ người nào cũng không thể sử dụng nó. Cho dù là Thiên Đình cũng chỉ có thể nói bóng nói gió, nhờ tiên cổ ốc tháp Giám Thiên quan sát quỹ tích sinh mệnh của vạn vật thế gian. Nếu có người có thể chân chính nắm giữ Túc Mệnh cổ, nhất định có thể định ra quỹ tích số mệnh, sắp xếp lịch trình sinh mệnh. Đáng tiếc, tiên tôn lịch đại Thiên Đình đã cố gắng rất nhiều, nhưng chỉ thất bại mà quay về, không hề có dấu hiệu thành công.”\n\nNgũ Hành Đại Pháp Sư ngạc nhiên nói: “Nếu là như vậy, chúng ta cướp đoạt Túc Mệnh cổ gần như hoàn hảo thì có tác dụng gì đâu?”\n\nBăng Tắc Xuyên mỉm cười nói: “Chúng ta không có cách nào khống chế Túc Mệnh cổ, tôn giả lịch đại phỏng đoán nguyên nhân, chỉ sợ tiêu chuẩn thôi động Túc Mệnh cổ quá cao, chỉ có thiên ý mới có thể vận chuyển. Nhưng điều này cũng đồng nghĩa với việc chúng ta không thể lợi dụng Túc Mệnh cổ.”\n\n“Tháp Giám Thiên Thiên Đình chính là ví dụ tốt nhất. Chỉ là việc lợi dụng Túc Mệnh cổ có chút nông cạn.”\n\n“Ngoài ra, Thiên Đình còn có một phương pháp, đó chính là xem Túc Mệnh cổ như cổ tài, hợp luyện cùng với tiên cổ Vận đạo, tạo thành cổ Vận Mệnh.”\n\n“Cổ Vận Mệnh?” Con ngươi Ngũ Hành Đại Pháp Sư có chút co rụt lại.\n\nÝ cười Băng Tắc Xuyên càng lúc càng rõ ràng: “Đây cũng chính là nguyên nhân Thiên Đình xâm chiếm Bắc Nguyên trước đó, ra tay cướp đoạt tiên cổ Hồng Vận Tề Thiên.”\n\n“Thì ra là thế.” Ngũ Hành Đại Pháp Sư giật mình.\n\nBăng Tắc Xuyên nói tiếp: “Nhưng bọn họ không biết, cái gọi là ý nghĩa của cổ Vận Mệnh, Cự Dương tiên tổ đã nói ra từ trước. Thiên Đình muốn trực tiếp luyện chế cổ Vận Mệnh thập chuyển, lòng dạ quá lớn. Nhưng chúng ta thì khác, chỉ muốn luyện chế ra cổ Vận Mệnh Cửu chuyển mà thôi. Cho nên, Túc Mệnh cổ sung làm cổ tài không cần phải được chữa trị triệt để.”\n\n“Chỉ cần có được cổ Vận Mệnh Cửu chuyển, Trường Sinh Thiên ta có thể chống lại Thiên Đình, chế bá trong đại thời đại sau đó, thay thế Thiên Đình, thậm chí thống trị ngũ vực, trở thành chúa tể vạn vật thiên hạ.”\n\nCũng có khả năng.\n\nNgũ Hành Đại Pháp Sư nghe xong, không khỏi nghẹn họng, cảm thấy kinh ngạc vì hùng tâm tráng chí của Trường Sinh Thiên, lại càng than thở cho đại kế của Cự Dương Tiên Tôn: “Thì ra Trường Sinh Thiên tấn công Thiên Đình đã sớm được Cự Dương Tiên Tôn mưu đồ vào lúc đó, cho đến nay mới tiến hành áp dụng.”\n\nĐược Băng Tắc Xuyên giải thích và cổ vũ, Ngũ Hành Đại Pháp Sư cũng không do dự nữa, sóng vai với Ngưu Ma bắn nhanh như điện, xâm nhập vào trong đại trận luyện đạo.\n\nTháp Giám Thiên đang ở đại trận trung tâm. Bọn họ nhất định phải một đường xông vào tầng cao nhất tháp Giám Thiên, mang Túc Mệnh cổ đi.\n\n“Bọn họ có người xâm nhập vào đại trận.” Chính Nguyên Lão Nhân nhìn thấy, gương mặt tràn ngập vẻ lo lắng.\n\nTử Vi Tiên Tử cũng không quá bối rối: “Đại trận Luyện đạo này là do chúng ta cố ý bố trí, cũng không phải đại trận Luyện Lô lúc trước. Đồng thời bên trong cũng không chỉ có một mình Viên Quỳnh Đô, mà còn có hai vị Bát chuyển hỗ trợ ông ta luyện cổ.”\n\nMặc dù đại trận Luyện Lô có tác dụng thượng giai trong việc chữa trị Túc Mệnh cổ, nhưng bởi vì mô phỏng Luyện Lô của phúc địa Lang Gia, cho nên Thiên Đình quả quyết bỏ qua.\n\nDù sao, Trường Sinh Thiên cũng đã chiếm đoạt phái Lang Gia, phương pháp cấu tạo tiên cổ ốc Luyện Lô tất cũng đã được Trường Sinh Thiên nắm giữ.\n\nBên trong đại trận Luyện đạo, Viên Quỳnh Đô chủ trì đại trận, nhất định phải lúc nào cũng có mặt, không thể thoát thân. Nhưng hai vị cổ tiên Bát chuyển hỗ trợ ông lại có thể tạm thời bỏ qua công việc trong tay, hộ giá cho Viên Quỳnh Đô.\n\nSuy nghĩ không khỏi thoáng hiện trong đầu Tử Vi Tiên Tử: “Trường Sinh Thiên đã điều động người khác xông trận, điều này nói rõ bọn họ chỉ muốn cướp Túc Mệnh cổ mà không phải hủy Túc Mệnh cổ. Vì thế cũng sẽ có chỗ cố kỵ. Có thể hủy Túc Mệnh cổ cũng chỉ có Thiên Ngoại Chi Ma, nhưng lúc này Phương Nguyên đang ở thành Đế Quân, chúng ta vẫn còn thời gian.”\n\nNghĩ đến đây, Tử Vi Tiên Tử không vội tham chiến, trước sắp xếp cho Chính Nguyên Lão Nhân.\n\nChính Nguyên Lão Nhân chỉ có tu vi Thất chuyển, không có tư cách tham chiến. Nhưng tác dụng của ông lại rất quan trọng. Ông chính là chìa khóa mở ra thủ đoạn do Nguyên Thủy Tiên Tôn lưu lại.\n\nSau khi sắp xếp thỏa đáng cho Chính Nguyên Lão Nhân, Tử Vi Tiên Tử lập tức quay lại chiến trường.\n\nKiếp Vận Đàn vẫn lơ lửng giữa không trung, ngăn ngay lối vào đại trận luyện đạo.\n\nBên trong không gian đại trận, Ngũ Hành Đại Pháp Sư và Ngưu Ma đang giao thủ với hai vị cổ tiên Bát chuyển Thiên Đình.\n\nTử Vi Tiên Tử khẽ quát một tiếng, vô số suy nghĩ giống như mưa to gió lớn nện xuống Kiếp Vận Đàn.\n\nĐây chính là sát chiêu tiên đạo, uy năng bất phàm, nhất là được Tinh Túc Kỳ Bàn tăng phúc, cho dù là Kiếp Vận Đàn cũng không dám khinh thường.\n\nBăng Tắc Xuyên vừa chữa thương vừa khống chế Kiếp Vận Đàn đối kháng Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử nắm giữ Tinh Túc Kỳ Bàn, đây cũng là một tiên cổ ốc Bát chuyển. Kiếp Vận Đàn là do Cự Dương Tiên Tôn sáng tạo ra, còn Tinh Túc Kỳ Bàn là do Tinh Túc Tiên Tôn sáng tạo ra."
}
