{
  "id": "chuong-1549-djen-thai-khau-2",
  "slug": "chuong-1549-djen-thai-khau-2",
  "title": "Chương 1549: Đến Thái Khâu (2)",
  "order": 1549,
  "volume": "",
  "content": "Chương 1549: Đến Thái Khâu (2)\n------------------------------\n\nLão cười một lúc lâu mới nói với Phương Nguyên: “Phương Nguyên, ngươi nói rất đúng, nhưng ngươi yên tâm đi. Ngươi nhìn xem, đây là cái gì?”\n\nĐịa linh Lang Gia ném một con cổ trùng Tín đạo vào tay Phương Nguyên.\n\nSau khi Phương Nguyên xem xong, làm bộ vừa chấn kinh vừa vui mừng, nghẹn ngào kêu lên: “Cái này... cái này... Còn có tấm bản đồ địa hình cặn kẽ như vậy sao? Quả là buồn ngủ gặp chiếu manh. Mà không đúng, nội tình phái ta hùng hậu như vậy. Nếu không phải ta tận mắt nhìn thấy, chỉ sợ sẽ không tin tưởng.”\n\n“Haha, hảo tiểu tử, ngươi thấy rồi chứ.” Địa linh Lang Gia tươi cười rạng rỡ, nhảy nhót khoa chân múa tay ngay tại chỗ.\n\n“Lợi hại, thật lợi hại.” Phương Nguyên giơ ngón tay cái lên, gương mặt chân thành và tán thán.\n\nĐịa linh Lang Gia hưng phấn giải thích: “Năm đó, bản thể ta vì muốn tranh giành tiên tài ở Thái Khâu, sau nhiều lần xuất động, kết hợp với kinh nghiệm bản thân và suy tính người khác, đã có được bản đồ địa hình Thái Khâu.”\n\n“Thì ra là thế.” Phương Nguyên bừng tỉnh.\n\nThật ra trong lòng hắn đã biết rõ ràng.\n\nTin tức này cũng nằm trong giao dịch giữa hắn và Ảnh Tông.\n\nChính vì tấm bản đồ địa hình này, Phương Nguyên mới cố ý chuyển sang cống ngầm. Trên thực tế là muốn dẫn dắt Địa linh Lang Gia đến chỗ này.\n\nĐịa linh Lang Gia chỉ con cổ trùng Tín đạo trong tay Phương Nguyên, nói tiếp: “Bản đồ địa hình không chỉ ghi chép hình dạng mặt đất các nơi trong Thái Khâu, hơn nữa còn có nơi phân bố của đàn thú. Chỉ có một khuyết điểm rất lớn, đó chính là thời gian vẽ tấm bản đồ này đã quá lâu. Trải qua nhiều năm như vậy, Thái Khâu nhất định có rất nhiều thay đổi.”\n\n“Thái thượng đại trưởng lão nói rất đúng, trong lòng ta cũng có băn khoăn như vậy.” Phương Nguyên vội vàng phụ hoạ.\n\nĐịa linh Lang Gia hỏi: “Không phải ngươi quen thuộc đối với nơi đó sao? Ngươi là cổ tiên Nhân tộc, hiện tại lại có tiên cổ Biến Hình. Ta dự định để ngươi đi một chuyến, mang theo tấm bản đồ địa hình này.”\n\nĐịa linh Lang Gia còn chưa nói xong, Phương Nguyên đã đứng dậy, nghĩa vô phản cố nói: “Thái thượng đại trưởng lão đã ra lệnh, là hiệu lực của bổn phái. Có thể giúp cho bổn phái phát triển, đây là vinh hạnh của tại hạ.”\n\nĐịa linh Lang Gia mỉm cười, vỗ vai Phương Nguyên, ra hiệu hắn ngồi xuống: “Phương Nguyên, ngươi rất tốt, ta đã không nhìn lầm ngươi. Ngươi yên tâm đi, lần này ngươi đi, bổn phái tuyệt sẽ không bạc đãi ngươi. Ngươi cứ hành sự tùy theo hoàn cảnh, chủ yếu là khảo sát địa hình Thái Khâu, một lần nữa hoàn thiện bản đồ địa hình. Nếu có cơ hội, ngươi hãy bố trí cổ trận truyền tống sơ kỳ ở vị trí thích hợp.”\n\n“Ngươi nhìn đi, ở đây có ba vị trí. Trên ba vị trí đánh dấu thi thể hoang thú Thái cổ. Ngươi hãy đặc biệt xem xét ba vị trí này. Nếu có thể thành lập cổ trận truyền tống, vậy thì không tệ rồi.”\n\n“Đương nhiên, ngươi phải bảo vệ an toàn cho bản thân, hành tung phải bí ẩn. Cho dù bị người ta phát hiện, tuyệt không được để lộ sự tồn tại của phái ta.”\n\nĐịa linh Lang Gia cẩn thận căn dặn.\n\nPhương Nguyên vội vàng gật đầu, vỗ ngực cam đoan: “Thái thượng đại trưởng lão yên tâm. Ta chuẩn bị trước một chút rồi lập tức lên đường ngay.”\n\n“Tốt, rất tốt.” Địa linh Lang Gia cười to, cực kỳ hài lòng với biểu hiện của Phương Nguyên.\n\nThật ra cũng không cần chuẩn bị bao nhiêu. Nội tình phúc địa Lang Gia thâm sâu, Phương Nguyên để cốc Lạc Phách, Đãng Hồn sơn và cổ Trí Tuệ ở đây là hoàn toàn yên tâm.\n\nCho dù có nội gian Ảnh Tông cũng không trở ngại đại cục. Mao Lục có thể nhấc lên gợn sóng rất nhỏ, cộng thêm Ảnh Tông đã ốc không mang nổi mình ốc, không có khả năng tập kích phúc địa Lang Gia lần nữa.\n\nVề phần Thiên Đình, cho dù phát hiện phúc địa Lang Gia thì như thế nào?\n\nThời kỳ ngũ vực loạn chiến, Thiên Đình công kích phúc địa Lang Gia mấy lần. Cuối cùng Phượng Cửu Ca hy sinh mới đánh hạ được phúc địa Lang Gia, chứ đừng đề cập đến tình huống bức tường ngăn giới ngũ vực vẫn còn.\n\nKiểm tra lại tiên cổ, Phương Nguyên lựa chọn mang hết tiên cổ trên người, đồng thời mang theo luôn nhục thân tiên cương. tiên khiếu Chí Tôn của hắn tất nhiên là mang nổi.\n\nNói đến, nhục thân tiên cương là phiền phức, Xuân Thu Thiền bên trong lại càng phiền phức hơn.\n\nHiện tại Xuân Thu Thiền đã bị một thủ đoạn nào đó phong ấn, không cách nào hấp thu được nước bên trong Quang Âm trường hà, chỉ có thể bị động chết đói, dần dần bị hủy diệt.\n\nKhông những vậy, bên trong Xuân Thu Thiền còn ẩn chứa thiên ý.\n\nPhương Nguyên biết được điều này qua cuộc giao dịch vừa rồi.\n\nHắn còn biết không ít tin tức quý giá về thiên ý.\n\nThu hoạch cực lớn.\n\n“tiên khiếu Chí Tôn của ta độc lập với thiên địa bên ngoài. Nhưng lần này ta mang theo Xuân Thu Thiền, còn có rất nhiều Tuyết quái thiên ý, tất nhiên sẽ có trở ngại khi đi đến Thái Khâu, cùng loại với Vân thú và Thích Tai truy sát khi ta từ Nam Cương chạy về Bắc Nguyên.”\n\nPhương Nguyên hiểu rõ trong lòng.\n\nHắn không còn là không biết gì cả về thiên ý, ngược lại còn biết rất tường tận.\n\nThiên ý cũng không phải là vô địch. Thiên ý cũng có cực hạn của bản thân.\n\nSau khi hắn biết rõ thiên ý, uy hiếp của thiên ý đã giảm xuống nhiều cấp độ.\n\nDù sao, không biết địch nhân mới phiền phức nhất. Biết người biết ta lại trăm trận trăm thắng.\n\nĐịa tai lần đầu tiên, uy lực tăng vọt. Phương Nguyên biết, đây là thiên ý muốn diệt trừ hắn. Nhưng hắn đánh bậy đánh bạ, độ kiếp ở Bắc Nguyên, thiên ý lại mang đến đại ân cho hắn.\n\nBởi vì bên trong địa tai có một phần rất lớn bị chân ý Cuồng Man ảnh hưởng, xa lánh thiên ý, hình thành địa tai Thiết Quan Ưng, Khư Bức.\n\nCòn Tuyết quái mới là thiên ý chính thống.\n\nTrên người bọn chúng có thiên ý, muốn diệt trừ Phương Nguyên. Không diệt trừ được Phương Nguyên thề không bỏ qua.\n\nChân ý Cuồng Man ảnh hưởng đã suy yếu mức độ nguy hại của Tuyết quái rất lớn.\n\nHiện tại những con Tuyết quái này vẫn còn nằm trong tiên khiếu của Phương Nguyên. Cả đám đều có thiên ý, cùng loại với Xuân Thu Thiền. Nếu Phương Nguyên muốn ra ngoài, dưới sự cảm giác của thiên ý, nó sẽ nhìn rõ hắn như ngọn đuốc trong bóng tối.\n\n“Thiên ý không thể tự động ra tay, trừ phi là tai kiếp. Lần này ta ra ngoài, thiên ý nhất định sẽ bố cục, ảnh hưởng người khác giết ta. Binh đến tướng chặn, nước đến đất chặn là được.”\n\nÁnh sáng loé lên rồi biến mất. Chính giữa dải đất Long tượng xuất hiện một vị cổ tiên thiếu niên.\n\nHắn mặc áo trắng như tuyết, ôn nhuận như ngọc, mái tóc đen dài như thác nước rũ xuống bên hông, một cặp mắt đen sâu không thấy đáy.\n\nChính là Cổ Nguyệt Phương Nguyên.\n\n“Ra rồi.” Phương Nguyên hít sâu một hơi, đầu tiên thôi động cổ trùng phòng ngự và cổ trùng điều tra.\n\nRất nhiều phương pháp điều tra đồng loạt phát động.\n\nLiếc nhìn bốn phía, bên trong vạn bước, hắn nhìn không sót bất cứ thứ gì.\n\nTạm thời an toàn.\n\nPhúc địa Lang Gia di chuyển khỏi hồ Nguyệt Nha, cụ thể hạ xuống chỗ nào cũng chỉ có Địa linh Lang Gia biết.\n\nĐây là bí mật lớn nhất của phúc địa Lang Gia, Địa linh Lang Gia không nói cho ai biết.\n\nNhưng lão cũng đã bố trí mấy cổ trận truyền tống bên ngoài, thuận tiện cho cổ tiên ra vào.\n\nĐiểm ứng đối này cho thấy lão cao minh hơn so với Địa linh Lang Gia đời trước.\n\nCổ trận truyền tống phúc địa Lang Gia được bố trí một cái trên sườn núi Phong Bá. Hiện tại Phương Nguyên biết được vị trí cổ trận truyền tống thứ hai, chính là cao nguyên Long Tượng Bắc Nguyên.\n\n“Đi, nơi này không nên ở lâu.”\n\nTâm niệm Phương Nguyên hợp cùng một chỗ, cổ trùng bay múa trong tiên khiếu.\n\nThân hình hắn giống như mũi tên, lập tức bắn lên tiến vào không trung.\n\nTầm mắt trở nên trống trải. Quan sát dưới chân, cao nguyên Long Tượng tiến vào tầm mắt.\n\nĐịa thế Long tượng nhẹ nhàng, khí khái phi phàm, cây rong um tùm, từng đàn Long tượng có gần có xa, tản mát bốn phía."
}
