{
  "id": "chuong-2261-djuong-kim-dje-nhat-nhan-that-chuyen-1",
  "slug": "chuong-2261-djuong-kim-dje-nhat-nhan-that-chuyen-1",
  "title": "Chương 2261: Đương kim đệ nhất nhân Thất chuyển (1)",
  "order": 2261,
  "volume": "",
  "content": "Chương 2261: Đương kim đệ nhất nhân Thất chuyển (1)\n---------------------------------------------------\n\nCơ thể Tử Vi Tiên Tử bắt đầu run rẩy. Đây là do tức giận mà có.\n\nBởi vì Phương Nguyên không những bán xương ngực mà còn sử dụng thủ đoạn không ngừng miêu tả lại cảnh chiến đấu giữa hắn và Tỉnh Lan.\n\nĐương nhiên chỉ phát hình ảnh hắn phản công thành công, đánh cho Tỉnh Lan rớt xuống hố.\n\n“Đại nhân, chúng ta có cần báo cáo tin tức này cho Lôi Quỷ Chân Quân đại nhân không?” Trần Y dò hỏi.\n\nTỉnh Lan đánh bại vạn giao, khó khăn giải trừ sương mù loạn phương hỗn hướng, Phương Nguyên đã sớm chạy mất không còn bóng dáng.\n\nMặc dù lúc đó Tử Vi Tiên Tử có thể suy tính vị trí của Phương Nguyên, nhưng chiến lực của Tỉnh Lan đã suy yếu, trạng thái cực kỳ không tốt, cần tĩnh dưỡng ngay lập tức.\n\nVề sau, viện quân đến tụ họp với nàng, Tỉnh Lan một lần nữa lên đường đuổi giết Phương Nguyên.\n\nĐáng tiếc, khoảng cách giữa nàng và Phương Nguyên đã quá lớn. Phương Nguyên vẫn luôn ở chỗ sâu trong bức tường ngăn giới. Tỉnh Lan không ngừng đuổi theo, còn viện thủ bên cạnh nàng ta lại không có thủ đoạn xâm nhập bức tường ngăn giới, đành phải phối hợp tác chiến bên ngoài.\n\nTỉnh Lan không cam tâm thất bại, trong lòng tràn ngập phẫn nộ và nhục nhã, vẫn luôn truy kích. Nhưng vừa nãy, Tử Vi Tiên Tử không suy tính được vị trí của Phương Nguyên, Tỉnh Lan cũng vì thế mà mất đi mục tiêu lẫn phương hướng.\n\n“Tử Vi, tên ma đầu Phương Nguyên rốt cuộc ở đâu?” Giọng Tỉnh Lan truyền đến, giọng điệu nôn nóng.\n\nVốn cho rằng dễ như trở bàn tay, cuối cùng bản thân lại bị trọng thương, rơi vào cái kết chật vật, điều này khiến cho Tỉnh Lan tâm cao khí ngạo làm sao có thể tiếp nhận thực tế như thế?\n\nNàng nghiến răng ken két, hy vọng bắt giết được Phương Nguyên rửa sạch mối nhục này.\n\nTử Vi Tiên Tử im lặng một lát, chậm rãi báo cáo lại sự việc cho Tỉnh Lan.\n\n“Cái gì? Ngay cả ngươi ra tay cũng mất dấu hắn?” Tỉnh Lan nổi giận, vô cùng bất mãn.\n\n“Tạo nghệ Trí đạo của Phương Nguyên đã xưa đâu bằng nay. Nhưng cuối cùng hắn cũng phải quay về phúc địa Lang Gia. Bên đó chúng ta đã có bố trí. Mặc dù trận chiến này không bắt được Phương Nguyên, nhưng thu hoạch cũng rất lớn, không những khiến hắn tiêu hao tiên nguyên rất lớn, hơn nữa còn bức hắn lộ ra vô số át chủ bài. Cổ tiên như hắn làm sao có thể một trận chiến mà quyết được?” Giọng điệu Tử Vi Tiên Tử hoà hoãn, khuyên nhủ Tỉnh Lan.\n\nTỉnh Lan im lặng, đứng im tại chỗ không nhúc nhích.\n\nThật lâu sau, nàng ta mới thở dài một cái, phẫn nộ trên mặt đã hoàn toàn biến mất.\n\n“Là ta coi thường hắn. Người này kinh tài tuyệt diễm, không hổ danh được thiên ý chọn trúng, rồi lại là người thừa kế Ảnh Tông không thể không chọn. Lần chiến đấu tiếp theo, ta tuyệt không phạm sai lầm khinh địch như thế.”\n\nTỉnh Lan cũng không phải kẻ lỗ mãng. Sau khi được Tử Vi Tiên Tử thức tỉnh, lập tức tỉnh táo trở lại, tái hiện phong thái cường giả Thiên Đình, thản nhiên thừa nhận sai lầm của mình.\n\n“So với Phương Nguyên còn có một việc phiền phức hơn...” Tử Vi Tiên Tử uyển chuyển báo cáo chuyện bán xương ngực của Phương Nguyên tại Bảo Hoàng Thiên cho Tỉnh Lan biết.\n\nTỉnh Lan vừa mới bình tĩnh trở lại, lập tức phẫn nộ dâng lên lần nữa.\n\n“Cái gì? Tên khốn đó lại bán xương ngực của ta? Lẽ nào lại như vậy? Lẽ nào lại đơn giản như vậy?”\n\nTỉnh Lan lập tức câu thông Bảo Hoàng Thiên, quả nhiên nhìn thấy xương ngực của mình, tức đến sùi bọt mép, hai mắt đỏ bừng.\n\nChợt, Tỉnh Lan lại nhìn thấy cảnh tượng Phương Nguyên đánh đau mình, thiếu chút nữa cắn nát răng: “Tên đáng chết kia, nếu sau này ngươi rơi vào tay của ta, ta nhất định phải rút gân lột da, nghiền xương ngươi thành tro.”\n\n“Nhưng, tên nhóc Phương Nguyên này bán xương ra ngoài, quả nhiên rất cẩn thận. Hắn chỉ phát ra một đoạn hình ảnh ngắn, đơn giản đến vô sỉ, không chút e ngại.”\n\nTỉnh Lan thở hổn hển, cố gắng bình tĩnh lại, không ngừng suy nghĩ: “Trận chiến này, hắn tuyệt đối tiêu hao rất lớn. Hắn bán ba cây xương ngực của ta, có phải nội tình hao tổn nhiều cần phải nhanh chóng bổ sung? Vậy ta sẽ như ngươi mong muốn, mua lại với giá tốt.”\n\nThứ nhất, Tỉnh Lan mua lại xương ngực của mình, hiệu quả đối với trị liệu sẽ tốt hơn.\n\nThứ hai, hình ảnh và xương ngực treo ở Bảo Hoàng Thiên một ngày, đả kích đối với Thiên Đình sẽ càng sâu.\n\nTừ xưa đến nay, Thiên Đình vẫn là đệ nhất thế lực Nhân tộc được công nhận. Hiện tại Phương Nguyên treo bán ba cây xương ngực của Tỉnh Lan, đây chính là một cái tát vào mặt Thiên Đình.\n\nTử Vi Tiên Tử không tiện ra tay, dù sao Tỉnh Lan mới là người trong cuộc.\n\nTỉnh Lan cũng hiểu ý của Tử Vi Tiên Tử. Nàng thúc ra một ý chí, mai danh ẩn tích, cố nén giận hỏi thăm ý chí Phương Nguyên: “Ngươi bán xương này như thế nào?”\n\n“Ngươi là ai?”\n\n“Ta đến từ Đông Hải.” Tỉnh Lan nghiến răng. Không nghĩ đến đường đường là Lôi Quỷ Chân Quân, lại có ngày phải nặc danh như thế: “Ta cảm thấy hứng thú với ba cây xương ngực này.”\n\nÝ chí Phương Nguyên mỉm cười: “Người cảm thấy hứng thú rất nhiều.”\n\nTỉnh Lan lại nghiến răng: “Nhưng người ra giá cao như ta thì không nhiều lắm.”\n\nÝ chí Phương Nguyên lại không như Tỉnh Lan sở hiệu, thuận thế hỏi giá cả bao nhiêu, chỉ lắc đầu: “Ta không quan tâm giá cao bao nhiêu. Ta không bán.”\n\n“Không bán? Không bán ngươi treo làm gì?” Trong lòng Tỉnh Lan lập tức cảm thấy không ổn.\n\nÝ chí Phương Nguyên cười lạnh: “Treo chơi! Ngươi quản được à?”\n\nPhốc.\n\nTỉnh Lan lại nhịn không được phun ra một ngụm máu tươi: “Phương Nguyên, Tỉnh Lan ta không giết được ngươi, thề không làm người.”\n\nHơn mười ngày sau, ánh sáng lấp lánh bốc lên từ tiên trận phúc địa Lang Gia, bay thẳng thương khung.\n\nÁnh sáng chầm chậm tiêu tán. Phương Nguyên thản nhiên từ tiên trận bước ra.\n\nSau khi đánh bại Tỉnh Lan, Phương Nguyên vẫn luôn chống lên sát chiêu tiên đạo Diêm La, một đường đi thẳng, đêm tối không ngừng, rốt cuộc cũng chạy về được phúc địa Lang Gia.\n\nBởi vì Phương Nguyên từ đầu đến cuối vẫn không rõ ràng vị trí thực sự của phúc địa Lang Gia. Hắn trở về là dựa vào tiên trận trực tiếp truyền tống.\n\n“Đã vào trong tiên khiếu thì không cần Diêm La che đậy.” Phương Nguyên thở ra một hơi, hủy bỏ sát chiêu Diêm La."
}
