{
  "id": "chuong-2960-nhan-vat-mau-chot-2",
  "slug": "chuong-2960-nhan-vat-mau-chot-2",
  "title": "Chương 2960: Nhân vật mấu chốt (2)",
  "order": 2960,
  "volume": "",
  "content": "Chương 2960: Nhân vật mấu chốt (2)\n----------------------------------\n\nHiệu quả của sát chiêu Nhất Thị Đồng Nhân cũng giống như tên của nó. Một khi Tử Vi Tiên Tử thôi động sát chiêu này, nàng sẽ nhìn thấy bất kỳ trạng thái nào phát sinh trên người đối tượng mà nàng nhìn.\n\nVí dụ, sau khi Tử Vi Tiên Tử thi triển sát chiêu Nhất Thị Đồng Nhân, Phương Nguyên trùng sinh bị nàng nhìn thấy. Cùng lúc đó, Tử Vi Tiên Tử lại nhìn thấy Long Công.\n\nKhi Phương Nguyên thôi động sát chiêu Xuân Thu Tất Thành tự bạo, ký ức sẽ quay lại cơ thể trong quá khứ. Long Công cũng sẽ có được đãi ngộ tương tự, ký ức bản thân sẽ vùi vào trong quá khứ.\n\n“Chúng ta không biết, rốt cuộc Phương Nguyên đã xảy ra chuyện gì ở kiếp trước. Suy đoán trước đó, chúng ta không mượn được cổ Nhân, sát chiêu Nhất Thị Đồng Nhân chỉ được xây dựng một cách đơn giản. Nhưng bây giờ, đích thật chúng ta đã nắm giữ được thủ đoạn này.”\n\n“Như vậy, rốt cuộc sau khi Phương Nguyên trùng sinh, thay đổi kết quả. Kiếp trước, chúng ta không sáng tạo ra được sát chiêu Nhất Thị Đồng Nhân.”\n\n“Hay là, kiếp trước ta tao ngộ bất trắc, cho nên mới không thi triển được sát chiêu Nhất Thị Đồng Nhân?”\n\nTử Vi Tiên Tử không khỏi rơi vào khốn cảnh.\n\nSau khi Long Công tỉnh lại một khoảng thời gian dài, hiểu rõ thế cuộc, liền đưa ra ý kiến sử dụng sát chiêu Nhất Thị Đồng Nhân để đối phó Xuân Thu Thiền.\n\nXuân Thu Thiền là do đại đồ đệ của ông là Hồng Liên Ma Tôn luyện chế ra. Long Công biết rất rõ thủ đoạn của Xuân Thu Thiền.\n\nThời gian Phương Nguyên trùng sinh, Tử Vi Tiên Tử cũng rất dễ dàng suy tính ra, chính là lúc Thiên Đình tấn công phúc địa Lang Gia.\n\nPhương Nguyên trước đó và Phương Nguyên về sau, phong cách hành sự khác nhau. Xác suất thành công cũng hoàn toàn không giống nhau.\n\nTrước khi Thiên Đình tấn công phúc địa Lang Gia, Phương Nguyên thu lại Thượng Cực Thiên Ưng thất bại, bị Lục Úy Nhân cản đường.\n\nSau đó, Phương Nguyên ứng đối tấn công của Thiên Đình, lại có chuẩn bị đầy đủ. Thiên Đình nhiều lần bị khắc chế, ưu thế không phát huy được. Thế yếu lại phóng đại, còn Phương Nguyên thì vừa lúc ngược lại.\n\nLong Công trầm ngâm: “Thật ra còn có một loại khả năng. Kiếp trước, ngươi đã thành công thôi động sát chiêu Nhất Thị Đồng Nhân, nhưng ngươi nhìn thấy ngoại trừ Phương Nguyên thì không còn người nào nữa. Hoặc người đó không phải cổ tiên Thiên Đình chúng ta.”\n\nHai mắt Tử Vi Tiên Tử sáng lên: “Nếu là như vậy, nhân vật mấu chốt này sẽ là ai?”\n\nTrường Sinh Thiên.\n\nOng ong ong...\n\nVầng sáng màu da cam tầng tầng lớp lớp không ngừng lấp loé, bao phủ toàn bộ thương khung Trường Sinh Thiên.\n\nSau đó, một luồng khí tức thoi thóp không ngừng lớn mạnh, trở nên sung thiên triệt địa, chấn nhiếp lòng người.\n\nKinh biến như vậy khiến Ngũ Hành Đại Pháp Sư, Ngưu Ma và Hoa Tử chú ý.\n\nNgũ Hành Đại Pháp Sư vốn là tán tu Bát chuyển Bắc Nguyên, nhưng sau khi xâm nhập Trường Sinh Thiên lại bị nhốt, trải qua một phen giãy dụa rồi vô vọng, liền đầu hàng Trường Sinh Thiên, bây giờ ở lâu dài bên trong Trường Sinh Thiên luôn.\n\nNgưu Ma, Hoa Tử đảm nhiệm chức Bắc Hoang Tiên Nhân.\n\n“Chuyện gì thế?” Gương mặt Ngũ Hành Đại Pháp Sư không khỏi hiện lên sự nghi ngờ.\n\nNgưu Ma, Hoa Tử liếc nhìn nhau, đều nhìn thấy sự sợ hãi và vui mừng trong mắt của nhau. Hoa Tử cười khanh khách: “Là Tây Hoang Tiên Nhân Băng Tắc Xuyên thức tỉnh.”\n\n“Băng Tắc Xuyên?” Ngũ Hành Đại Pháp Sư cau mày, có cảm giác cái tên này quen lắm.\n\nĐúng lúc này, một tiếng hét dài vang lên. Sóng nước lấp loáng trên bầu trời. Từng luồng cầu vồng như con sông chảy xuôi xuyên thẳng trời cao.\n\nMột bóng người đạp sông mà đến. Dáng người ông ta cao ráo, gương mặt nhu hoà, ánh mắt cực kỳ sắc bén, tản ra ánh sáng lãnh khốc. Một vết sẹo xấu xí kéo dài từ tai phải đến khoé miệng trái, còn tản ra ánh sáng, lộ ra lãnh ý hàn băng ngàn năm.\n\nNgũ Hành Đại Pháp Sư chấn động trong lòng: “Ta nhớ ra rồi. Băng Tắc Xuyên là người cùng thời với Cự Dương Tiên Tôn, đại năng Trụ đạo. Cự Dương Tiên Tôn ra tay ba lần mới hàng phục được ông ta. Ông ta vậy mà không có chết, lại còn trở thành Tây Hoang Tiên Nhân trong Trường Sinh Thiên?”\n\nTrường Sinh Thiên khác với Thiên Đình, xây dựng những chức vị như Tứ hoang tiên nhân, Bát cực tử. Trong đó, Tứ Hoang tiên nhân phải là cổ tiên Bát chuyển mới có thể đảm nhiệm. Bát cực tử thấp nhất phải là tu vi Thất chuyển, hơn nữa còn phải là tinh anh trong Thất chuyển.\n\n“Bái kiến Tây Hoang tiền bối.” Ngưu Ma, Hoa Tử chủ động hành lễ. Ngũ Hành Đại Pháp Sư đại pháp sư theo sát đằng sau, thái độ kính cẩn.\n\nBối phận của Tây Hoang Tiên Nhân Băng Tắc Xuyên rất cao.\n\nBăng Tắc Xuyên bay đến trước mặt ba vị cổ tiên, liếc nhìn một chút, khẽ gật đầu: “Ta đã thức tỉnh, nhưng thọ nguyên không nhiều, thời gian có hạn. Cho ta tin tức, ta muốn nhìn xem thế cục thiên hạ như thế nào.”\n\nTin tức của Trường Sinh Thiên đương nhiên là đầy đủ, toàn diện.\n\nKhông chỉ lầu Chân Dương bị sụp đổ được ghi chép đầy đủ, mà còn có Long Cung Đông Hải xuất thế, Thiên Đình trù bị đại hội luyện cổ.\n\n“Phương Nguyên dùng tu vi Thất chuyển bắt chẹt Chính đạo Nam Cương, năm lần bảy lượt đánh bại Thiên Đình bên trong Quang Âm trường hà. Đúng là một nhân vật kinh thế hãi tục.”\n\n“Khí Hải Lão Tổ có thể chiến hoà với Long Công? Đúng là hiếm thấy. Nước Đông Hải đủ sâu thật.”\n\n“Còn có Phòng Thê Trường, ông ta có thể luyện hóa được Đậu Thần Cung. Ha ha, thiên hạ này quả nhiên chưa từng tịch mịch.”\n\nSau khi đọc xong tất cả tin tức, Băng Tắc Xuyên cười to, hào hùng vô cùng.\n\nTiếng cười dừng lại, tinh mang loé lên trong mắt Băng Tắc Xuyên: “Nếu Phương Nguyên phá hủy lầu Chân Dương, vậy hắn chính là nhân vật mấu chốt mà Cự Dương Tiên Tôn đại nhân đã nói.”\n\nNgưu Ma, Hoa Tử và Ngũ Hành Đại Pháp Sư đều kinh ngạc.\n\nLời nói của Băng Tắc Xuyên liên quan đến bí mật lịch sử.\n\nChẳng lẽ, Cự Dương Tiên Tôn đã sớm tính tới Phương Nguyên sẽ phá hủy lầu Chân Dương sao? Nếu đã tính tới, vậy tại sao lại muốn Phương Nguyên đắc thủ?"
}
