{
  "id": "chuong-3133-uy-ma-tien",
  "slug": "chuong-3133-uy-ma-tien",
  "title": "Chương 3133: Uy Ma tiên",
  "order": 3133,
  "volume": "",
  "content": "Chương 3133: Uy Ma tiên\n-----------------------\n\n\"Khí Tuyệt Ma Tiên?” Chúng tiên chấn động trong lòng.\n\n“Khoan đã, nếu như nó là Khí Tuyệt Ma Tiên, chẳng lẽ bí cảnh thiên địa kia chính là Hề?” Trong Tru Ma Bảng, Chu Hùng Tín nghĩ đến điều gì đó.\n\nCó hai bí cảnh thiên địa rất thần bí, miêu tả cụ thể không nhiều.\n\nMột là Hồ, một là Hề.\n\nKhí Tuyệt Ma Tiên.\n\nKhi vị cổ tiên thần bí nói ra thân phận của mình, toàn trường nhất thời im lặng.\n\nCổ tiên ba bên đều chấn động trong lòng. Lịch sử ghi chép, Khí Tuyệt Ma Tiên là người có thể bất phân cao thấp với Vô Cực Ma Tôn.\n\nTrong Long Cung, Ngô Soái cũng cau mày. Y đột nhiên hiểu ra rất nhiều chuyện: “Xem ra năm trăm năm kiếp trước của bản thể, Khí Tuyệt Ma Tiên trùng sinh thất bại. Bằng không, tuyệt không thể không còn cái bóng của Khí Tuyệt Ma Tiên như thế. Ở đây hẳn có hai nguyên nhân. Thứ nhất, lúc đó Túc Mệnh cổ còn chưa bị huỷ; thứ hai, U Hồn Ma Tôn luyện chế cổ Tiên Thai Chí Tôn thành công. Đủ loại dấu hiệu cho thấy, U Hồn Ma Tôn đã chui vào Thiên Đình, khống chế toàn cục. Ông ta tuyệt không cho phép Khí Tuyệt Ma Tiên trùng sinh trở về.”\n\nNghĩ đến đây, Ngô Soái hừ lạnh một tiếng, chuyển động suy nghĩ.\n\nRống.\n\nSau một khắc, nghiệt long xuất động.\n\nTrước đó, nghiệt long bởi vì khí lưu hạo đãng mà bị ngăn lại, mình đầy thương tích. Nhưng bây giờ, toàn bộ động thiên Khí Tuyệt đã bị Khí Tuyệt Ma Tiên thu hết, thủ đoạn có thể nói là không tưởng tượng được.\n\nNghiệt long một lần nữa có được tự do, lập tức đánh tới Khí Tuyệt Ma Tiên.\n\nCú bổ nhào về phía trước này lập tức khuấy lên phong vân vô biên.\n\nCơ thể nghiệt long to vô cùng, quả thật như một dãy núi lướt ngang, phô thiên cái địa.\n\nĐừng nói cơ thể đồng tử Khí Tuyệt Ma Tiên rất nhỏ, ngay cả Long Cung tráng lệ cũng còn thua kém cơ thể nghiệt long.\n\n“Ha ha ha, đến hay lắm.” Bên trong ánh mắt của Khí Tuyệt Ma Tiên tràn ngập hình ảnh Đế Tàng Sinh.\n\nÔng ta gặp nguy không loạn, ngược lại còn khoan thai mỉm cười.\n\nÔng ta không tránh không né, duỗi một cánh tay nhỏ ấn về phía Đế Tàng Sinh.\n\nSát chiêu tiên đạo, Nhất Khí Đại Cầm Nã.\n\nMột tiếng ầm vang lên, khí lưu màu trắng đục từ cơ thể Khí Tuyệt Ma Tiên phun ra ngoài, tạo thành một cự thủ năm ngón.\n\nBan đầu, cự thủ chỉ có kích cỡ tương đương với một tiên cổ ốc, sau đó nó lập tức to lên, giống như một ngọn núi nhỏ. Sau ba hơi thở, toàn bộ đại thủ khí lưu điên cuồng tăng vọt, ngang bằng với đầu của Đế Tàng Sinh.\n\nNhưng cự thủ khí lưu màu trắng đục vẫn đang tăng lên như cũ.\n\nĐế Tàng Sinh đã xông đến.\n\nẦm!\n\nCả hai hung hăng đụng vào nhau. Vượt qua dự kiến của chúng tiên chính là, đại thủ khí lưu của Khí Tuyệt Ma Tiên không chịu nổi một kích, hoàn toàn bị đánh tan.\n\nTốc độ Đế Tàng Sinh không thay đổi, tiếp tục thẳng hướng Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên vẫn không tránh không né, dù bận vẫn ung dung nhìn Đế Tàng Sinh.\n\nĐế Tàng Sinh tiếp tục vọt lên. Sau mấy hơi thở, tốc độ của nó giảm xuống, phát ra tiếng gầm thét vô cùng đau đớn.\n\n“Nhất Khí Đại Cầm Nã của ta có thể tụ có thể tán. Tụ năng lượng có thể chuyển núi dời biển, tán năng lượng có thể xâm cầm nội phủ. Các ngươi ứng đối ra sao?” Khí Tuyệt Ma Tiên ngạo nghễ nói.\n\nChúng tiên chấn kinh.\n\nKhí Tuyệt Ma Tiên dùng một chiêu đã có thể áp chế Đế Tàng Sinh, đây chính là chiến lực Á tiên tôn hàng thật giá thật.\n\n“Lại một cường giả Ma đạo.”\n\n“Haiz, Túc Mệnh cổ bị huỷ, toàn bộ thiên hạ đều muốn loạn.”\n\n“Khí Tuyệt Ma Tiên rõ ràng đã chết trên trăm vạn năm, đều do Phương Nguyên gây ra tai hoạ, khiến cho ông ta có thể trùng sinh.”\n\nTrong Tru Ma Bảng, quần tiên Thiên Đình nghiến răng nghiến lợi, sắc mặt vô cùng khó coi.\n\nSau đại chiến số mệnh, Chính tiêu Ma trướng.\n\nLong Công thân là trụ cột Thiên Đình đã chết, Phượng Cửu Ca được ký thác kỳ vọng công nhiên làm phản. Phương Nguyên là kẻ cầm đầu phá hủy Túc Mệnh cổ đến nay vẫn ung dung ngoài vòng pháp luật.\n\nBây giờ còn xuất hiện một Khí Tuyệt Ma Tiên,\n\nCổ tiên Thiên Đình đều cảm thấy, toàn bộ tiền cảnh giới cổ tiên ngũ vực lưỡng thiên là một mảnh ảm đạm vô quang.\n\nBọn họ hoàn toàn không muốn bước qua mời chào Khí Tuyệt Ma Tiên.\n\nMặc dù trong lịch sử ông ta đối nghịch với Vô Cực Ma Tôn, nhưng cũng không có khả năng dung hợp với Chính đạo.\n\nChỉ cần một chữ ma trong cái tên Khí Tuyệt Ma Tiên cũng đủ nói rõ vấn đề. Từ trước đến nay chỉ tên sai, không có ngoại hiệu sai.\n\n“Tiêu Hà Tiêm, rốt cuộc ngươi muốn cái gì? Tại sao lại gọi đại địch đến cho liên minh lưỡng thiên như thế?” Bên trong Long Cung, Băng Tinh Tiên Vương bỗng nhiên quát hỏi.\n\nTiêu Hà Tiêm không cách nào phản bác, sắc mặt tái nhợt.\n\nY nghĩ lại mà sợ, nhưng rồi cảm thấy may mắn. May mắn vì y gia nhập liên minh lưỡng thiên. Nếu không, chỉ dựa vào chính bản thân y, chỉ sợ đã thành vật hy sinh sau khi Khí Tuyệt Ma Tiên sống lại.\n\n“Đây là một cái bẫy, ta cũng là người bị hại mà.” Tiêu Hà Tiêm ủy khuất nói.\n\n“Đây là một cái bẫy, là bố cục của Khí Tuyệt Ma Tiên.” Cùng lúc đó, Vũ Dung bên trong tiểu trúc lâu Ngọc Thanh Tích Phong cũng thở dài một tiếng.\n\nLa Túc cảm thán không thôi: “Khí Tuyệt Ma Tiên chuyên tu Khí đạo, nhưng cũng dự liệu được hậu thế một trăm vạn năm về sau sao? Đây là cảnh giới cỡ nào?”\n\nVũ Dung khẽ cau mày, ánh mắt xuyên qua tiểu trúc lâu Ngọc Thanh Tích Phong nhìn về phía Long Cung.\n\nÔng ta nhìn thấy rõ bố trí của Khí Tuyệt Ma Tiên, nhưng lúc này lại sinh ra nghi hoặc, rốt cuộc Ngô Soái có biết bí mật này hay không?\n\nVũ Dung nhớ lại, trước đó Ngô Soái điều khiển nghiệt long mạnh mẽ đâm tới, là vì y thẳng thắn lấy lực áp người hay là cố ý hành động, muốn phá hư bố trí của Khí Tuyệt Ma Tiên?\n\nHiển nhiên, chính bởi vì nghiệt long làm loạn, mới khiến cho Khí Tuyệt Ma Tiên xuất thế sớm hơn."
}
