{
  "id": "chuong-865-phuong-nguyen-vs-y-chi-cu-duong-tien-ton-3",
  "slug": "chuong-865-phuong-nguyen-vs-y-chi-cu-duong-tien-ton-3",
  "title": "Chương 865: Phương Nguyên vs ý chí Cự Dương Tiên Tôn (3)",
  "order": 865,
  "volume": "",
  "content": "Chương 865: Phương Nguyên vs ý chí Cự Dương Tiên Tôn (3)\n--------------------------------------------------------\n\nThậm chí có đôi khi, cổ sư chỉ cần duỗi tay ra một cái, cũng có thể tùy ý bắt được một con cổ trùng.\n\nKen két.\n\nMặt đất dưới chân vỡ ra từng vết rách. Đây là dấu hiệu chuẩn bị sụp đổ.\n\nTừ đằng xa.\n\nMột vầng sáng hình tròn to lớn một lần nữa xuất hiện.\n\nCổ Trí Tuệ bị ý chí Cự Dương Tiên Tôn đánh bay lúc trước dường như cũng nhận ra được nguy cơ sắp diệt vong, không khỏi xuất toàn lực chống lại vận mệnh, ngăn cản những thứ khác đến gần.\n\nHết thảy đều cho thấy, thời gian đã không còn nhiều lắm.\n\nHắc Lâu Lan quyết định không đợi nữa. Gã nhẹ gật đầu, hô to: “Mọi người nghe lệnh của ta, cùng nhau tấn công, tuyệt không để hao tổn, dẫn đến thế công yếu kém.”\n\nMọi người lập tức gật đầu, biểu hiện trang nghiêm.\n\nĐối với bọn họ mà nói, giết Phương Nguyên chính là thu được cơ hội sống sót.\n\nNhưng trong lúc đám người Hắc Lâu Lan chuẩn bị ra tay, ý chí Cự Dương Tiên Tôn bỗng nhiên cười to: “Phương Nguyên, ngươi trúng kế ta rồi.”\n\nNói xong, nó nhanh chóng rút lui.\n\nÝ chí hầu như không có trọng lượng, nói lui liền lui, trong chớp mắt đã lui hơn ngàn bước.\n\n“Cái gì?” Con ngươi Phương Nguyên co rụt lại, chợt nhìn thấy một con Vô Tướng Thủ chộp đến.\n\nHắn không khỏi kêu lên thất thanh: “Vô Tướng Thủ bảy ngón.”\n\nThì ra, ý chí Cự Dương Tiên Tôn làm bộ liều mạng với Phương Nguyên, không tiếc tự hủy để dụ Phương Nguyên ngạnh kháng, điên cuồng tấn công để thu hút sự chú ý của Phương Nguyên, đồng thời che khuất tầm mắt của hắn, chính là muốn dẫn đến một con Vô Tướng Thủ.\n\nBên trong màn gió, mặc dù Vô Tướng Thủ đã càng lúc càng ít, nhưng vẫn còn lưu lại.\n\nÝ chí Cự Dương Tiên Tôn không có tiên nguyên, không cách nào vận dụng tiên cổ, nhưng cũng không trông cậy vào đám người Hắc Lâu Lan. Nó muốn mượn nhờ ngoại lực là con Vô Tướng Thủ này.\n\nNó âm thầm phân hóa ra một ít ý chí, bắt trói rất nhiều tiên cổ để dụ Vô Tướng Thủ đến.\n\nTốc độ bay của Vô Tướng Thủ nhanh hơn ý chí của Cự Dương Tiên Tôn. Ý chí Cự Dương Tiên Tôn phải phân hóa ra mười phần ý chí bắt tiên cổ, cách nhau không xa. Một khi Vô Tướng Thủ đến gần, lập tức chủ động phá hủy tiên cổ.\n\nVô Tướng Thủ không thu hoạch được, lại cảm nhận được khí tức tiên cổ ở chỗ nào, sẽ thuận thế bổ nhào qua đó.\n\nCứ như vậy, sau khi ý chí Cự Dương Tiên Tôn tổn thất tám con tiên cổ, rốt cuộc đã thành công dụ được một con Vô Tướng Thủ.\n\n“Mau tránh ra.” Ý chí Mặc Dao thét lên.\n\n“Không còn kịp nữa rồi.” Phương Nguyên đã sớm thôi động cổ Ưng Dương. Nhưng Vô Tướng Thủ đã đến bên cạnh.\n\nSống chết trước mắt, ý chí Mặc Dao yếu ớt thở dài, bỗng nhiên cuốn lên Cận Thủy Lâu Thai, chủ động thoát khỏi Phương Nguyên, hung hăng đánh tới Vô Tướng Thủ bảy ngón.\n\nVô Tướng Thủ bảy ngón vồ một cái, lập tức cướp tiên cổ Thủy Nhũ Giao Dung(1) Thất chuyển tạo nên Cận Thủy Lâu Thai đi.\n\nCận Thủy Lâu Thai là tiên cổ ốc Thất chuyển, được tạo thành từ hơn ba ngàn cổ trùng. Mỗi một cổ trùng đều là đan xen, hô ứng lẫn nhau.\n\nCổ hạch tâm chính là tiên cổ Thất chuyển Thủy Nhũ Giao Dung.\n\nNgoài ra còn có hai tiên cổ phụ trợ, theo thứ tự là tiên cổ di động Lục chuyển Lãng Tích Thiên Nhai và tiên cổ Trí đạo Nhạc Sơn Nhạc Thuỷ.\n\nBây giờ, cổ hạch tâm Thủy Nhũ Giao Dung đã bị Vô Tướng Thủ cướp mất, lầu Cận Thủ gần như bị sụp đổ.\n\n“Haha, lần này để ta xem ngươi lấy cái gì để ngăn ta.” Ý chí Cự Dương Tiên Tôn cười liên tục. Nó bỏ ra một cái giá rất lớn, rốt cuộc cũng đạt được kết quả mong muốn.\n\nVô Tướng Thủ mang theo cổ Thủy Nhũ Giao Dung bay lên trời.\n\n“Mau đánh tan nó đi.” Ý chí Mặc Dao thét lên. Hơn ba ngàn cổ trùng còn lại cùng với tiên nguyên Hồng Tảo quay chung quanh Phương Nguyên.\n\nKhông cần nàng nhắc nhở, Phương Nguyên cũng đã làm như vậy.\n\nHắn thôi động toàn bộ cổ di động đuổi theo Vô Tướng Thủ, đồng thời đánh ra thế công bàng bạc.\n\nÝ chí Cự Dương Tiên Tôn hừ lạnh một tiếng, không ngừng chặn đường.\n\n“Chúng ta cùng nhau ra tay thôi.” Đám người Hắc Lâu Lan nhanh chóng chiếm tiện nghi, chạy đến tham chiến, phá hỏng kế hoạch của Phương Nguyên.\n\n“Các ngươi đến hay lắm.” Ý chí Cự Dương Tiên Tôn khen một tiếng, thay đổi chiến thuật, không ngăn cản nữa mà hóa thành cầu vồng, đánh lén Phương Nguyên.\n\nPhương Nguyên không thèm để ý thế công đánh tới của đám cổ sư. Hắn hoàn toàn có thể vận dụng Lục Tí Thiên Thi Vương để ngạnh kháng.\n\nNhưng ý chí Cự Dương Tiên Tôn tấn công lại làm hắn vô cùng kiêng kỵ.\n\nÝ chí Cự Dương Tiên Tôn không ngăn cản Phương Nguyên. Nó có chiến thuật rõ ràng, ngươi muốn đuổi theo ta, ta sẽ để ngươi đuổi theo. Trong quá trình đuổi theo, ta có thể giết chết ngươi.\n\nNếu Cận Thủy Lâu Thai bị phá huỷ, ý chí Mặc Dao không thể cung cấp phòng ngự cho hắn được nữa.\n\nTình huống của Phương Nguyên càng thêm nguy hiểm. Thế công của đám người Hắc Lâu Lan vô cùng phiền phức, ngăn cản tốc độ đuổi theo của hắn.\n\nBốp.\n\nÝ chí Cự Dương Tiên Tôn bỗng nhiên xuất kích, hóa thành một con dao lưỡi liềm, thay đổi mục tiêu, lượn vòng qua đám cổ trùng bên cạnh Phương Nguyên, chặt đứt đám cổ trùng thành hai đoạn.\n\n“Hỏng rồi, tiên nguyên Hồng Tảo của ta.” Mặc Dao không kịp chuẩn bị, bị ý chí Cự Dương Tiên Tôn tiêu diệt rất nhiều cổ trùng, ngay cả tiên nguyên Hồng Tảo cũng bị ý chí Cự Dương Tiên Tôn cướp đi.\n\nTiên nguyên Hồng Tảo vốn không còn nhiều, bây giờ không còn nữa, Mặc Dao không khỏi tịt ngòi.\n\n“Mặc Dao, ta mở tiên khiếu, ngươi hãy tranh thủ thời gian bay vào trong.” Phương Nguyên quát to một tiếng, đồng thời lui nhanh.\n\nChiêu thức của ý chí Cự Dương Tiên Tôn đã dùng hết, không kịp truy kích, để Phương Nguyên kéo dài được một khoảng cách.\n\nNó hừ lạnh một tiếng, chợt nhào đến.\n\nNhưng thừa dịp này, ý chí Mặc Dao khống chế tiên cổ còn sót lại, toàn bộ tiến vào bên trong tiên khiếu của Phương Nguyên.\n\n“Mau cho ta mượn cổ Lãng Tích Thiên Nhai.” Phương Nguyên vội vàng thúc giục.\n\nÝ chí Mặc Dao không chút do dự: “Dù sao ta cũng không còn tiên nguyên nữa, đám cổ trùng này cho ngươi mượn.”\n\nMặc dù trước đó Phương Nguyên thu hoạch không ít tiên cổ, nhưng đều không có thời gian luyện hoá, chỉ có thể dùng ý chí tạm thời trấn áp.\n\nChỉ có hai con là hắn không dùng ý chí trấn áp, chính là cổ Giang Sơn Như Cố, cổ Nhân Như Cố của Thái Bạch Vân Sinh.\n\nĐáng tiếc không được Thái Bạch Vân Sinh cho phép, Phương Nguyên không thể mượn dùng.\n\nBây giờ được Mặc Dao cho phép, Phương Nguyên lập tức vận dụng một con tiên cổ Lục chuyển.\n\nHắn thầm quát một tiếng, lấy ra một viên tiên nguyên Thanh Đề, thôi động cổ Lãng Tích Thiên Nhai.\n\nCổ này giống như con sứa, nhỏ bằng nắm tay trẻ con, bao trùm lấy viên tiên nguyên Thanh Đề, chậm rãi nuốt lấy.\n\nSoạt.\n\nMột con sóng lớn xuất hiện dưới chân Phương Nguyên, kéo Phương Nguyên nhanh chóng bay đi, kéo dài thêm khoảng cách với ý chí Cự Dương Tiên Tôn.\n\nCổ Lãng Tích Thiên Nhai là cổ Lục chuyển. Cho dù Phương Nguyên không phải cổ tiên Thủy đạo, nhưng hắn đã là cổ tiên Lục chuyển, có tư cách thôi động.\n\nÝ chí Cự Dương Tiên Tôn ngây ra. Kịch chiến đến nay, đây là lần đầu tiên Phương Nguyên thoát khỏi nó.\n\nNhưng nó chỉ thoáng giật mình, chợt cười lạnh: “Nếu đổi lại là bên ngoài, ta sẽ không có cách để bắt ngươi. Đáng tiếc, dưới màn Đại Đồng phong, không gian càng lúc càng có hạn, ngươi có chạy, ta kiểu gì cũng bắt được ngươi. Ngươi hãy bỏ cuộc đi. Ngươi hủy lầu Chân Dương của ta, hủy đi phúc địa Vương Đình, ngươi còn muốn chạy sao? Hừ, ngươi đừng si tâm vọng tưởng nữa. Ngươi chết chắc rồi.”\n\n“Ngươi yên tâm, ta có chết cũng phải kéo các ngươi xuống nước cùng. Các ngươi cũng đừng hòng tốt hơn.” Phương Nguyên nghiến răng, mặt xanh nanh vàng, lộ ra vẻ oán độc.\n\n“Vậy ngươi đến chiến đi. Có ngon thì đừng chạy trốn nữa.” Mặc dù ý chí Cự Dương Tiên Tôn không đuổi kịp Phương Nguyên, nhưng nó vẫn theo sát đằng sau, sát ý bừng bừng.\n\nㅤ\n\n(1) \\[Thủy Nhũ Giao Dung: hoà hợp gắn bó (Nhũ và nước là hai chất lỏng khác nhau, nên khi trộn lại với nhau mà hoà lại thành một sẽ có ý nghĩa trên).\\]"
}
