{
  "id": "chuong-2449-ta-tu-choi-1",
  "slug": "chuong-2449-ta-tu-choi-1",
  "title": "Chương 2449: Ta từ chối (1)",
  "order": 2449,
  "volume": "",
  "content": "Chương 2449: Ta từ chối (1)\n---------------------------\n\n“Ta đề nghị ra tay với Hạ Lâm. Nền tảng nàng ta thấp kém, liếc qua một cái là thấy ngay, chỉ là một giao nữ nho nhỏ không ai thèm nhớ, cũng không biết gặp phải vận khí gì mới ngoài ý muốn thu được cổ khai thác dầu Ngũ chuyển.” Nhìn thấy sắc mặt không vui của Tô Di, Dung ma ma lập tức nói tiếp: “Đương nhiên, chúng ta cũng không phải vu oan hãm hại, mà là lấy lý lấy tình. Hạ Lâm cũng là một người thông tình đạt lý, la cô nương tốt. Đại tiểu thư, nếu ngài không ngại, cứ giao việc này cho ta xử lý. Ta sẽ đàm phán với nàng ta, đánh đổi một số thứ cũng không sao. So với vị trí thánh nữ, cái gì nặng cái gì nhẹ, ai cũng biết rõ ràng.”\n\n“Cái này...” Gương mặt Tô Di lộ vẻ do dự.\n\nMột vị ma ma khác lập tức phụ lời: “Đại tiểu thư, đây không phải là chúng ta bức bách Hạ Lâm, cũng không phải hại nàng. Là chúng ta hợp tác với nhau. Nói tiếp, danh dự có đáng là gì? Hạ Lâm xuất thân nghèo khó, sẽ chú trọng vật chất hơn. Có thể nàng ta nghe được suy nghĩ của chúng ta, sẽ còn vui vẻ nữa đấy chứ, còn ước gì được giao dịch với chúng ta. Tổn thất một chút thanh danh đổi lấy lợi ích to lớn hơn.”\n\n“Các ngươi lui ra, để ta suy nghĩ thêm một chút.” Tô Di cau mày, hạ lệnh đuổi khách.\n\nHai vị ma ma liếc nhìn nhau, đành phải lui ra.\n\nMấy ngày sau, lưu ngôn phỉ ngữ nhằm vào Hạ Lâm đã phô thiên cái địa.\n\n“Chính là nàng ta. Nàng ta làm mất mặt giao nữ mà. Để leo lên phú quý, nàng ta không tiếc bán ân tình của mình với Tô Di.”\n\n“Khó trách Tô Di tiểu thư vẫn luôn ở thế yếu, không nghĩ đến là có nội gian.”\n\n“Loại tiểu nhân này, ta hận không thể rút gân lột da nàng ta.”\n\n“Nàng ta còn mặt mũi nào mà đến tìm Tô Di. Đúng là không biết xấu hổ.”\n\n....\n\nHạ Lâm mím chặt môi, trong sự chỉ trỏ của mọi người mà bước lên cầu thang khách sạn.\n\n“Đứng lại.” Đi được một nửa, Dung ma ma mặt lạnh ngăn cản Hạ Lâm.\n\n“Ta bị oan mà. Ta muốn gặp Tô Di tỷ tỷ.” Hạ Lâm ngẩng đầu nhìn Dung ma ma, vội vàng nói.\n\nDung ma ma cười lạnh một tiếng: “Hạ Lâm, ngươi còn muốn diễn cái gì chứ? Chuyện của ngươi, đại tiểu thư rất thương tâm. Tế điển hải thần đang đến thời khắc mấu chốt, ngươi còn muốn gặp Tô Di đại tiểu thư? Ngươi âm tàn độc ác như thế, còn muốn làm hại đại tiểu thư chúng ta, còn muốn chúng ta để cho ngươi gặp?”\n\n“Không phải như vậy, Dung ma ma, bà nghe ta nói đi.”\n\n“Còn muốn nói cái gì nữa chứ? Có cái gì cần nói nữa chứ? Cái loại bại hoại vô sỉ như ngươi, là chúng ta có mắt như mù chứa chấp ngươi. Ngươi cút cho ta.” Dung ma ma mất kiên nhẫn, giọng nói bén nhọn, hùng hổ dọa người.\n\n“Các ngươi không tin ta, nhưng ta tin Tô Di tỷ tỷ. Nếu ta không gặp được tỷ ấy, ta tuyệt không đi.” Hốc mắt Hạ Lâm phiếm hồng, loé lên ánh sáng quật cường.\n\n“Ngươi muốn bức lão thân ra tay?” Dung ma ma ngoan độc nói.\n\n“Dừng tay.” Lúc này, Tô Di cũng đã xuất hiện, thuận theo cầu thang bay xuống.\n\n“Tô Di tỷ tỷ.” Hạ Lâm vui mừng muốn tiến lên, nhưng lại bị cánh tay của Dung ma ma một lần nữa ngăn lại.\n\n“Hạ Lâm...” Tô Di nhìn Hạ Lâm, giọng nói phức tạp.\n\n“Tô Di tỷ tỷ, tỷ phải tin tưởng ta, ta tuyệt không bán đứng tỷ.” Hạ Lâm phân bua.\n\n“Có cần chúng ta điều tra hay không?” Đúng lúc này, một đội Giao nhân tiến vào đại sảnh khách sạn, lập tức thu hút toàn bộ ánh mắt.\n\nĐội Giao nhân đi thẳng đến bên cạnh Hạ Lâm: “Hạ Lâm đúng không? Ta là Giám sát sư thánh thành, có người tố cáo ngươi nhận hối lộ, bán đứng Tô Di, ý đồ làm bẩn tế điển hải thần thánh thành, làm xấu hình ảnh tuyển chọn thánh nữ. Bây giờ chúng ta đến bắt ngươi. Ngươi hãy đi theo chúng ta một chuyến, trình bày rõ mọi chuyện cho rõ ràng.”\n\n“Không, ta trong sạch mà.” Hạ Lâm bị dọa đến sắc mặt tái nhợt, cao giọng phản bác.\n\n“Có trong sạch hay không, phải chờ kết quả điều tra của chúng ta mới biết.” Sắc mặt Giám sát sứ vẫn luôn lạnh lùng.\n\n“Không, ta không đi cùng các ngươi đâu. Ta bị oan, có người vu oan cho ta.” Hạ Lâm sợ hãi, không ngừng lắc đầu.\n\n“Không muốn đi với chúng ta sao? Hừ, điều này không phải do ngươi quyết định. Người đâu, bắt nàng ta trở về.” Giám sát sứ ra lệnh một tiếng, cổ sư Giao nhân đằng sau định ra tay.\n\n“Khoan đã.” Lúc này Tô Di liền lên tiếng.\n\n“Tô Di tỷ tỷ.” Mắt Hạ Lâm lập tức sáng lên ánh sáng hy vọng.\n\nNhưng Tô Di lại khẽ lắc đầu với nàng: “Hạ Lâm muội muội, ta cũng không tin muội sẽ phản bội ta. Nhưng bây giờ Giám sát sứ đã tới, chúng ta phải tin vào công chính của thánh thành. Ta tin rằng bọn họ sẽ trả sự trong sạch cho muội. Muội đi cùng với bọn họ đi. Chỉ cần có kết quả điều tra, như vậy sẽ chứng minh được sự trong sạch của muội, không phải sao?”\n\n“Tô Di tỷ tỷ...” Mắt Hạ Lâm ảm đạm xuống.\n\n“Đi thôi, đi thôi.”\n\nHạ Lâm cúi đầu đến trước mặt Giám sát sứ: “Ta bị oan mà, nhưng ta sẽ đi với các ngươi.”\n\nGiám sát sứ mỉm cười hài lòng: “Như vầy mới đúng, đi thôi.”\n\nHạ Lâm rất nhanh được đưa đến phòng thẩm vấn.\n\n“Những cổ trùng Tín đạo này đều là chứng cứ, ngươi hãy xem qua thật kỹ đi. Ta khuyên ngươi một câu, đừng có ôm tâm lý may mắn.” Giám sát sứ mỉm cười chỉ vào bàn phàm cổ tín đạo duy nhất trong phòng.\n\nHạ Lâm rót tinh thần vào thăm dò từng cái.\n\nRất nhanh, gương mặt của nàng hiện lên sự chấn kinh: “Những hình ảnh và âm thanh này đều là ngụy tạo, ta chưa từng nói qua như vậy.”\n\n“Đối diện với chứng cứ như thế, ngươi còn giải thích như vậy sao? Ai có thể tin ngươi?” Giám sát sứ cười lạnh.\n\n“Ta tuyệt đối không có nói qua như vậy. Ta...” Hạ Lâm gấp lên.\n\nGiám sát sứ giơ bàn tay lên ngăn không cho Hạ Lâm nói tiếp: “Ta biết ngươi bị oan.”\n\nHạ Lâm sửng sốt: “Ngươi, ngươi nói cái gì?”\n\n“Ngươi bị oan đấy.” Giám sát sứ lập lại.\n\nÁnh mắt Hạ Lâm chớp chớp vài cái, sau đó nói: “Đã như vậy, vì sao ngươi...”\n\n“Bởi vì đây là yêu cầu của phía tiểu thư Tô Di.” Giám sát sứ mỉm cười lần nữa.\n\n“Ngươi nói vậy là có ý gì? Ngươi đừng hòng châm ngòi ly gián.” Hạ Lâm cả giận nói."
}
