{
  "id": "chuong-520-nhan-to-truyen-djai-ke-tuong-lai",
  "slug": "chuong-520-nhan-to-truyen-djai-ke-tuong-lai",
  "title": "Chương 520: Nhân Tổ Truyện: Đại kế tương lai",
  "order": 520,
  "volume": "",
  "content": "Chương 520: Nhân Tổ Truyện: Đại kế tương lai\n--------------------------------------------\n\nÔng vô cùng kinh ngạc trước thân hình khổng lồ của cổ Công Bằng: “Ngươi chính là cổ Công Bằng sao? Vì sao cơ thể của ngươi lại khổng lồ như vậy? Ngọn núi so với ngươi giống như một hạt bụi. Biển cả so với ngươi chẳng khác nào một hạt gạo.”\n\nGiọng nói của cổ Công Bằng cực kỳ vang vọng: “Sinh tử là công bằng lớn nhất thế gian. Ta ở Sinh Tử môn, ta sẽ trở nên khổng lồ. Nhân Tổ, ngươi đến đây chính là muốn mang con trai lớn của mình đi sao? Cứ việc đi đi, y đang ở đây.”\n\nNhân Tổ nhìn thấy con trai của mình, vui mừng quá đỗi, lập tức chạy đến.\n\nThái Nhật Dương Mãng đã biến thành quỷ hồn màu trắng, đang nằm bên hồ, dùng bát múc nước sông để uống.\n\nNước sông như rượu, hương khí bay xung quanh.\n\nThái Nhật Dương Mãng uống đến thỏa thích.\n\n“Con của ta, đừng có uống nữa, mau cùng ta trở về đi.” Nhân Tổ bước lên phía trước, hô to.\n\n“Phụ thân tôn kính của con, tại sao cha lại đến đây? Quá tốt rồi, cha uống với con đi.” Thái Nhật Dương Mãng mở to cặp mắt nhập nhèm của mình.\n\nNhân Tổ đoạt lấy chén rượu trong tay y, chỉ tiếc rèn sắt không thành thép: “Đừng có uống nữa. Con tối ngày chỉ biết uống rượu. Người nào mà không biết, bên trong tử địa chỉ có hồ, nước bên trong hồ chính là canh. Sau khi quỷ hồn uống xong, mơ mơ màng màng, không muốn tiếp tục rời đi.”\n\nThái Nhật Dương Mãng nói: “Phụ thân, người sai rồi. Đây không phải là canh mà là rượu an hồn. Sau khi uống xong, có thể lắng đọng hồn phách, loại bỏ tạp chất bên trong hồn phách, không còn xao động, nhận được sự yên tĩnh về tâm linh. Đây chính là rượu ngon thiên hạ cực phẩm.”\n\n“Ta mặc kệ là rượu gì, tóm lại con phải về với ta.” Nhân Tổ giữ chặt tay Thái Nhật Dương Mãng, phát hiện y nặng như núi đồng, kéo cách nào cũng không nhúc nhích.\n\nThái Nhật Dương Mãng lắc đầu: “Có người chết nặng như núi. Có người chết lại nhẹ như mưa. Phụ thân, kiếp trước con có cổ Thanh Danh, lại tắm trong ánh sáng vinh quang mà bỏ mình. Đến nơi này, cơ thể của con còn nặng hơn cả núi, bản thân mình còn không bước nổi một bước, chỉ có thể nằm ở chỗ này.”\n\n“Sao?” Trong lòng Nhân Tổ cảm thấy nặng nề, lo lắng quát lớn: “Ta đã sớm nói với con rồi, cây to đón gió, nổi danh không phải chuyện tốt. Con còn không mau vứt cổ Thanh Danh đi.”\n\nThái Nhật Dương Mãng lắc đầu thở dài: “Danh cùng lợi, sống không mang theo được, chết cũng không mang theo được. Sau khi con chết, cổ Thanh Danh cũng đã bỏ con mà đi. Ngược lại chỉ còn cổ Định Tiên Du là còn làm bạn với con.”\n\nCổ Định Tiên Du có thể đem hồn phách của Thái Nhật Dương Mãng ra khỏi Sinh Tử môn, thậm chí đưa đến bất kỳ nơi nào bên ngoài.\n\nNhưng chỉ có đến hồ Sinh Mệnh mới có thể giúp cho Thái Nhật Dương Mãng chân chính phục sinh.\n\n“Vậy phải làm sao bây giờ?” Nhân Tổ phát hiện ông đã bị cổ Trí Tuệ đùa giỡn. Mặc dù ông đã đến nơi sâu nhất của Sinh Tử môn, Trầm Mê Tử Cảnh với bóng đêm vô tận mới phát hiện ra Thái Nhật Dương Mãng, nhưng ông lại nhận ra mình không để mang đứa con trai cả này của mình đi được.\n\nLúc này, cổ Công Bằng mới lên tiếng: “Nhân Tổ, ngươi vẫn còn chưa rõ sao? Thông ra Sinh Tử môn chỉ có hai con đường, đều là do Túc Mệnh cổ tạo ra. Sinh tử từ mệnh. Vạn vật có sinh thì phải có tử, như vậy thiên địa vũ trụ mới có thể tuần hoàn không ngớt.”\n\n“Con trai cả của ngươi Thái Nhật Dương Mãng đã chết rồi, đây đều là số mệnh an bài, ngươi hãy nhận mệnh đi. Huống hồ y ở đây sống cũng rất tốt. Trầm Mê Tử Cảnh là nơi bình an nhất trên thế giới này. Y đã uống được loại rượu ngon nhất trên đời, không còn sự hỗn loạn của bên ngoài. Ngươi không trải nghiệm được cảm giác hạnh phúc này sao?”\n\nNhân Tổ đứng im tại chỗ nhìn đứa con thân sinh cốt nhục của mình một hồi lâu, về sau mới hít một hơi thật sâu.\n\nÔng biết mình không thể mang hồn phách của con trai đi được, ít nhất là trong bộ dạng này.\n\nÔng đành phải chào tạm biệt cổ Công Bằng, còn có Thái Nhật Dương Mãng, sau đó rời khỏi Trầm Mê Tử Cảnh.\n\nÔng bước vào một con đường khác, theo biểu tượng của sinh mệnh đồ, từ bóng đêm bước ra ánh sáng.\n\nNhưng Nhân Tổ rất nhanh phát hiện, đi trên con đường này còn khó khăn hơn so với Tử lộ gấp nhiều lần.\n\nCổ Gian Nan Cực Khổ trên Sinh lộ nhiều hơn Tử lộ rất nhiều. Nhân Tổ đi trên Tử lộ, càng đi càng thuận lợi, cổ Gian Nan Cực Khổ ngăn cản ông càng ngày càng ít. Nhưng khi ông đi trên Sinh lộ, cổ Gian Nan Cực Khổ không chỉ rất nhiều, mà mỗi bước ông tiến lên phía trước, càng lúc càng có nhiều cổ Gian Nan Cực Khổ bay đến, liều mạng ngăn cản ông.\n\nRất nhanh, cổ Dũng Khí không chịu nổi: “Nhân Tổ ơi, gian nan cực khổ còn nhiều lắm, sẽ càng lúc càng nhiều. Chết bình an, như vậy khi sống sẽ có rất nhiều gian nan khổ cực. Ngài hãy đến Đãng Hồn sơn trước mặt gõ nát can thạch. Ngài muốn sinh tồn, chỉ dựa vào dũng khí là không đủ, còn phải có đảm lược nữa.”\n\nNhân Tổ vội vàng đến Đãng Hồn sơn, cố gắng chịu đựng sự đau đớn khi hồn phách bị chấn động, lấy được Đảm Thức cổ.\n\nCó Đảm Thức cổ trợ giúp, hồn phách của ông lớn mạnh hơn. Mặc dù vẫn còn phải chịu đựng sự chấn động, nhưng không còn cần phải lo lắng như lúc trước.\n\nÔng vượt qua Đãng Hồn sơn, đến cốc Lạc Phách.\n\nCốc Lạc Phách giống như một mê cung, khúc chiết uốn lượn. Khi thì tản ra sương mù mờ mịt, có thể làm cho hồn phách lỏng lẻo. Khi thì nổi lên gió nghèo túng lạnh thấu xương, chuyên môn cắt chém hồn phách.\n\nNhân Tổ rơi vào thung lũng Nhân Sinh, không phân biệt được phương hướng. Hồn phách nhờ có Đảm Thức cổ mà lớn mạnh đã bắt đầu yếu ớt trong sương mù. Hồn phách yếu ớt bị gió nghèo túng cắt chém, từng mảnh từng mảnh rơi xuống đất.\n\nNhân Tổ thiếu chút nữa hôn mê. Cũng may, cổ Tín Niệm đã bay ra ngoài, chiếu sáng con đường của ông.\n\nNhân Tổ thoát ra khỏi cốc Lạc Phách, chỉ còn lại một hồn phách tinh luyện mà thôi.\n\nÔng thở một hơi thật dài, cảm thấy thắng lợi trong tầm mắt.\n\nÔng lại bước vào Nghịch Lưu hà, đây chính là cửa ải sau cùng của Sinh lộ.\n\nÔng đi ngược dòng nước, lại càng thêm khó khăn.\n\nGian nan khổ cực vô cùng vô tận đưa đẩy ông, khiến cho bước đi của ông cực kỳ khó khăn.\n\nNhưng ông vẫn cố cắn răng chịu đựng, bước về ánh sáng phía trước.\n\n“Sắp đến nơi rồi.” Mắt thấy sắp đại cáo công thành, Nhân Tổ nhìn trước mắt chỉ còn lại một bước cuối cùng.\n\nÔng lại thở phào một hơi, thư giãn một lát, quên mất lời căn dặn của cổ Trí Tuệ mà ngừng bước lại.\n\nLần dừng lại này, Nhân Tổ lập tức bị nước sông đẩy đi.\n\nCuộc sống không dễ dàng, giống như đi ngược dòng nước, không tiến tắc thối.\n\nNhân Tổ bị dòng nước đẩy đến đáy cốc Lạc Phách. Ông mệt đến mức không động đậy nổi, bị vây trong cốc Lạc Phách.\n\n....\n\nPhương Nguyên đập nát miếng can thạch cuối cùng, thỏa mãn kêu lên một tiếng.\n\nLúc này, hắn cảm thấy sảng khoái vô cùng. Thương thế nặng nề trước kia, khỏi hẳn thì không nói, hồn phách của hắn còn mạnh hơn lúc trước gấp năm lần.\n\nMột loại cảm giác cường đại tràn ngập từ chỗ sâu nhất trong lòng hắn.\n\nLoại cảm giác này không phải cường tráng mà là tinh thần rộng lớn hơn. Mặc kệ suy nghĩ vấn đề gì, vẫn có thể nhất tâm đa dụng. Phương Nguyên đều có một cảm giác điêu luyện thành thạo.\n\n“Đáng tiếc, can thạch bên trên Đãng Hồn sơn chỉ có hơn một trăm viên. Bên trong thai nghén ra Đảm Thức cổ cũng không phải toàn bộ.” Trong lòng Phương Nguyên có chút tiếc nuối.\n\nKhi Hồ Tiên đoạt được Đãng Hồn sơn, đã trải qua quá trình thay chủ, trơn bóng một mảnh.\n\nHồ Tiên na di nó đến phúc địa của mình, phát triển mấy chục năm. Hàng năm, nàng sẽ nô dịch rất nhiều hồ ly đến chịu chết trên Đãng Hồn sơn, dùng hồn phách bọn chúng tưới tiêu cho núi, thúc đẩy can thạch sinh trưởng.\n\nNhưng can thạch cũng đã bị Hồ Tiên sử dụng không ít. Sau khi Hồ Tiên chết, can thạch trên Đãng Hồn sơn trải qua gần tám trăm năm mới chậm rãi mọc ra. Bởi vậy mới có hơn một trăm viên. Cho đến bây giờ đã bị Phương Nguyên dùng hết.\n\nDựa theo lời tự thuật của Tiểu Hồ Tiên, muốn một viên can thạch sinh trưởng, ít nhất phải hy sinh gần vạn hồ ly. Nếu Thú Vương càng mạnh chết càng nhiều, can thạch kết xuất ra cũng càng nhiều hơn."
}
