{
  "id": "chuong-2145-thieu-nien-djao-thien",
  "slug": "chuong-2145-thieu-nien-djao-thien",
  "title": "Chương 2145: Thiếu niên Đạo Thiên",
  "order": 2145,
  "volume": "",
  "content": "Chương 2145: Thiếu niên Đạo Thiên\n---------------------------------\n\n“Ta đường đường là Bản Kiệt Tôn, chẳng biết tại sao lại rơi vào thế giới này, một lần nữa trưởng thành, nhưng lại rơi trúng một đứa bé bị ức hiếp. Đúng là đủ khổ mà.”\n\n“Ở thế giới này, mọi người khống chế cổ trùng thu hoạch được các loại sức mạnh quỷ dị, đơn giản giống như một cơn ác mộng.”\n\n“Haiz, nếu chỉ là một giấc mộng, vì sao mấy chục năm qua ta lại không tỉnh lại?”\n\nPhương Nguyên nghe cậu thiếu niên tự lẩm bẩm, lập tức chấn động trong lòng.\n\nHắn biết được không ít bí mật. Đạo Thiên Ma Tôn là Thiên Ngoại Chi Ma, cũng giống như Phương Nguyên hắn, từ một thế giới khác xuyên đến.\n\n“Tên thật của Đạo Thiên Ma Tôn là Bản Kiệt Tôn. Nói như vậy, ta tiến vào trong mộng, tạm thời hóa thân thành bản thân Đạo Thiên Ma Tôn. Chỉ là bây giờ ông ta vẫn còn là thiếu niên phàm nhân, còn chưa bắt đầu con đường tu hành.” Phương Nguyên lập tức hiểu ra.\n\nLúc này, cậu thiếu niên Đạo Thiên lại lẩm bẩm: “Nhưng cũng may tối nay là thời gian tộc đàn mở ra thánh địa. Chỉ cần tiến vào thánh địa, ta có thể mở ra Không khiếu. Về sau có thể tu hành, nắm giữ sức mạnh cổ sư.”\n\n“Haiz, chỉ mong sức mạnh đó có thể giúp ta thoát khỏi chỗ này, một lần nữa trở về quê hương của ta.”\n\nThiếu niên Đạo Thiên nói đến đây liền nhịn đau, nhe răng trợn mắt đứng dậy, tập tễnh bước đến màn cửa lều vải bước ra ngoài.\n\nPhương Nguyên giống như gửi một ý chí trên người thiếu niên Đạo Thiên.\n\nHắn chỉ có quyền đứng ngoài quan sát, không cách nào khống chế được thiếu niên Đạo Thiên.\n\nTình huống này đối với Phương Nguyên mà nói là rất ít thấy.\n\nSau khi sử dụng đủ mọi cách mà không có tác dụng, Phương Nguyên chỉ có thể tiếp tục đứng ngoài quan sát, mặc cho mộng cảnh không ngừng phát triển.\n\nThiếu niên Đạo Thiên rời khỏi lều vải nhà mình bước ra bên ngoài.\n\nLập tức, hình ảnh ốc đảo dưới ánh trăng lọt vào tầm mắt của Phương Nguyên.\n\nDưới màn đêm, trăng tròn treo cao, sương trăng trắng xóa bao trùm cả ốc đảo.\n\nỐc đảo này rất nhỏ, có một cái ao ở giữa, nhiều cái lều được đóng xung quanh ao.\n\nNhững chiếc lều này lớn nhỏ, màu sắc khác nhau, đa số là màu xám trắng, một số ít màu vàng, vàng kim, tím.\n\nNhững chiếc lều có màu sắc này nhìn chung rất lớn, thể hiện địa vị xã hội cao cấp của chủ lều.\n\nCậu thiếu niên Đạo Thiên ghen tị nhìn xung quanh, sau đó quay đầu liếc nhìn lều của mình.\n\nCăn lều của y vừa nhỏ vừa xấu với những vết đen khắp bề mặt lều cũng như những lỗ thủng, tràn ngập làn gió đêm mát mẻ.\n\nCậu thiếu niên Đạo Thiên cau mày, ngạo ý loé lên trong mắt rồi biến mất, hừ lạnh nói: “Qua hết đêm nay, ta sẽ không ở cái nơi không dành cho người ở này nữa.”\n\nNói xong, y nhấc chân bước đến lều vải chính giữa.\n\nTrên đường đi, thỉnh thoảng có những cậu thiếu niên chui ra từ lều vải của mình.\n\nBiểu hiện tất cả đều trang nghiêm, không dám mở miệng nói câu nào.\n\nTối nay là thời khắc quan trọng nhất, trang nghiêm nhất, thần thánh nhất trong cuộc đời của bọn họ. Dựa theo tập tục của Tây Mạc, tối nay các thiếu niên đều mang lòng kính sợ, tích chữ như vàng.\n\nNếu ai nói chuyện quá nhiều, hoặc nhảy cẫng lên, hoặc kêu khóc đều sẽ mất đi phong thái, hoặc sẽ phải gánh chịu sự trừng phạt nghiêm khắc trong tộc. Tình huống nghiêm trọng, thậm chí sẽ phải chịu sự khu trục khỏi gia tộc và lưu vong.\n\nMột khi bị khu trục lưu vong, chỉ là thiếu niên phàm nhân, trên cơ bản đều là một con đường chết.\n\nTính chất trừng phạt có thể nhìn thấy được.\n\nCàng ngày càng nhiều thiếu niên tập trung đến ốc đảo chính giữa, dần dần tập trung thành một dòng người.\n\nDọc đường, thiếu niên Đạo Thiên gặp phải đám người đồng lứa đã đánh y.\n\nPhương Nguyên nhìn thấy, người nào cũng cao to, thể trạng vượt mấy đứa đồng trang lứa một bậc thì không nói, trên người còn ăn mặc rất phú quý, cho thấy bối cảnh của mình đều không tầm thường.\n\nMấy người này cũng nhìn thấy thiếu niên Đạo Thiên. Mặc dù không dám nói lời nào, nhưng ánh mắt hung tợn, khiêu khích đều hiện rõ ra ngoài.\n\nThiếu niên Đạo Thiên lạnh lùng hừ một tiếng, không sợ hãi chút nào.\n\nHai bên vừa đi vừa trừng mắt nhìn nhau cho đến khi tiến vào hồ nước ốc đảo trung tâm.\n\nHồ nước mọc rất nhiều cỏ lau. Cỏ lau nở hoa màu trắng, khoan thai chập chờn trong gió. Ánh mắt chiếu xuống cổ Hy Vọng hoang dã trong đám cỏ lau, không ngừng thoáng hiện, số lượng tương đối nhiều.\n\nĐiều này không khỏi khiến Phương Nguyên nhớ lại cảnh tượng khai khiếu của hắn ở núi Thanh Mao.\n\nMặc dù tập tục Tây Mạc và Nam Cương khác biệt, nhưng trên bản chất đều lợi dụng cổ Hy Vọng để khai khiếu, có thể nói là giống nhau.\n\nTừng vị thiếu niên tiến vào bụi cỏ lau, đám cổ Hy Vọng bên trong bụi cỏ hoảng sợ bay lên.\n\nBọn chúng lần lượt mở ra Không khiếu. Có người buồn có người vui. Đối với đa số phàm nhân mà nói, tư chất Không khiếu có liên quan đến thành tựu cả đời bọn chúng.\n\nNhưng khác với không khí náo nhiệt của Nam Cương, không khí ở Tây Mạc khá ngưng trọng.\n\nNgay cả có người vui mừng đến phát điên cũng phải cố gắng kiềm chế, khiến gương mặt vặn vẹo, để nước mắt im ắng chảy xuôi, quả thật chảy không ra.\n\nRất nhanh đến phiên thiếu niên Đạo Thiên.\n\nY đã sớm không kịp chờ đợi. Một khi cho phép, lập tức chạy vào bụi cỏ lau ngay.\n\nNhưng tư chất khảo thí của y lại kém nhất, loại Đinh. Cổ sư tư chất loại Đinh, bên trong Không khiếu chỉ có thể tích luỹ được hai ba thành Chân nguyên. Đa số cổ sư chỉ có tu vi Nhất chuyển, rất ít người có thể đạt đến Nhị chuyển.\n\nCổ sư có tư chất như vậy, quả thật không có tiềm lực và tương lai gì đáng nói.\n\nCổ sư có tư chất loại Đinh, trên cơ bản đều có thể đưa ra kết luận, cả đời đều là nhân vật cổ sư hạng chót.\n\n“Sao lại thế? Tại sao ta chỉ có tư chất loại Đinh?” Thiếu niên Đạo Thiên kêu to.\n\n“Câm miệng.” Cổ sư giám sát cục diện trong tộc lập tức ra tay bắt giữ thiếu niên Đạo Thiên, phong bế miệng của y.\n\nThiếu niên Đạo Thiên ra sức giãy dụa. Cổ sư trong tộc hừ lạnh một tiếng, dựng thẳng bàn tay hung hăng bổ xuống.\n\nThiếu niên Đạo Thiên lập tức hôn mê.\n\nTầm mắt Phương Nguyên chợt sa vào một vùng tăm tối.\n\nHắn phát hiện mình cái gì cũng không làm được, ngay cả sát chiêu Giải Mộng cũng không có hiệu quả gì.\n\n“Mộng cảnh càng khổng lồ lại càng có lực ước thúc cường đại. Nhưng sát chiêu Giải Mộng không có hiệu quả, nên mộng cảnh mà ta đang ở tương đối đặc biệt.”\n\nPhương Nguyên đánh giá trong lòng.\n\nHắn thử một vòng, không có bất kỳ hiệu quả gì. Rơi vào đường cùng, hắn đành phải kiên nhẫn chờ đợi.\n\nTrong bóng tối bao la, hồn phách Phương Nguyên bị dày vò.\n\nBóng tối này có một sức mạnh phi thường có thể làm tan chảy hồn phách Phương Nguyên, đây là tình huống mà Phương Nguyên chưa từng gặp phải khi khám phá mộng cảnh.\n\nCũng may mà nội tình hồn phách Phương Nguyên đã vượt mức bình thường, có đẳng cấp thiên vạn nhân hồn, hoàn toàn có thể chịu đựng được mộng cảnh làm tan rã hồn phách.\n\nThời gian trong mộng cảnh khó mà tính toán.\n\nPhương Nguyên chỉ cảm thấy hắn chờ đợi rất lâu, lúc này mới nhìn thấy một điểm sáng màu trắng xuất hiện trong bóng tối.\n\nĐiểm sáng kéo dài thành một tia sáng màu trắng, lập tức kéo ra hai bên. Quang mang phun ra, nhất thời tràn ngập tầm mắt Phương Nguyên."
}
