{
  "id": "chuong-2513-trung-chau-hon-loan-1",
  "slug": "chuong-2513-trung-chau-hon-loan-1",
  "title": "Chương 2513: Trung Châu hỗn loạn (1)",
  "order": 2513,
  "volume": "",
  "content": "Chương 2513: Trung Châu hỗn loạn (1)\n------------------------------------\n\nThiên Đình.\n\nChiến báo mới truyền đến, sắc mặt Tử Vi Tiên Tử trở nên âm trầm.\n\nNàng ra lệnh Thiên Đình không tiếc bỏ ra giá cao thu lấy tiên tài Trụ đạo bên trong Bảo Hoàng Thiên. Kết quả không chỉ không hạn chế được Phương Nguyên phát triển, ngay cả thực lực ba thuộc hạ của Phương Nguyên cũng tăng lên.\n\nChiến báo được đưa đến tay Long Công. Long Công nhìn hình ảnh chiến đấu bên trong, lệ mang loé lên trong mắt, không khỏi động dung.\n\nTử Vi Tiên Tử không nhận ra, nhưng Long Công liếc qua một cái là thấy ngay.\n\nÔng ta hơi im lặng một chút rồi nói: “Giỏi cho Phương Nguyên! Là ta đã quá coi thường ngươi.”\n\nTử Vi Tiên Tử nghi hoặc hỏi: “Long Công đại nhân, ngài nói như vậy là sao?”\n\n“Nguyên nhân khiến cho thực lực ba người này tăng vọt chính là nhờ sát chiêu Vị Lai Thân.” Long Công trầm giọng nói.\n\n“Vị Lai Thân?”\n\n“Là do đồ đệ của ta khai sáng ra. Lúc trước, nó lợi dụng Xuân Thu Thiền trùng sinh, mất đi tu vi tiên tôn. Để bù đắp cho nhược điểm này, nó đã nghiên cứu ra sát chiêu Vị Lai Thân.” Long Công đáp.\n\nLần này đến phiên Tử Vi Tiên Tử biến sắc.\n\nNàng cau mày, khó có thể tin nói: “Ta đã điều tra ký ức của U Hồn Ma Tôn. Ông ta đã thu hoạch được sát chiêu Vị Lai Thân của chân truyền Hồng Liên. Nói như vậy, Phương Nguyên đã thu được một phần chân truyền Hồng Liên? Nếu không, làm sao hắn có thể luyện thành Vị Lai Thân? Chúng ta rõ ràng đã phong tỏa Quang Âm trường hà rồi mà.”\n\nLong Công khẽ lắc đầu: “Bây giờ nói những thứ này đã không còn quan trọng. Xem ra chúng ta phải cẩn thận chú ý động tĩnh của Phương Nguyên. Nói không chừng sẽ nắm được một số thủ đoạn đặc biệt trong tay hắn.”\n\nLong Công không dám tiếp tục khinh thường Phương Nguyên nữa.\n\nHoặc có thể nói, ông ta tuyệt không dám khinh thường Hồng Liên Ma Tôn.\n\nNhất thời, tâm trạng của Tử Vi Tiên Tử, Chính Nguyên lão nhân đều nặng nề.\n\nBóng ma mà Hồng Liên Ma Tôn mang đến một lần nữa bao phủ trong lòng bọn họ.\n\nNhưng tiếp theo, Phương Nguyên vẫn không lộ diện, chỉ có Ảnh Vô Tà, Bạch Ngưng Băng, Hắc Lâu Lan không ngừng ra tay, thắng nhiều bại ít, đại náo Trung Châu.\n\n“Rốt cuộc Phương Nguyên đang làm gì?”\n\n“Có phải hắn đang len lén tiếp tục một trận đại chiến nữa hay không?”\n\nPhương Nguyên không ra tay, đến phiên Thiên Đình cảm thấy khó chịu. Uy hiếp này giống như cây cung bị kéo ra nhưng tiễn lại không bắn, khiến cho người ta phải lo lắng.\n\nPhương Nguyên đang chờ.\n\nNhưng hắn vẫn không chờ được Long Công xuất hiện.\n\n“Thế cục càng lúc càng phiền phức.” Phương Nguyên âm thầm nghiến răng, cảm thấy không ổn.\n\nLong Công vẫn không xuất hiện, mặc dù đại hội luyện cổ Trung Châu bị phá hư nhiều lần, không ngừng có người hy sinh, nhưng vẫn được triển khai như cũ.\n\nNhững cuộc thi đấu vẫn tiếp tục tiến hành, cổ sư còn lại càng lúc càng ít. Địa điểm thi đấu cũng giảm bớt. Nhân số cổ tiên phòng thủ Trung Châu đều được tăng lên.\n\nBạch Ngưng Băng, Hắc Lâu Lan bắt đầu kết bạn đồng hành với nhau. Chỉ dựa vào một người thì không làm gì được địa điểm thi đấu.\n\nPhương Nguyên cũng không chờ được người Trường Sinh Thiên đến.\n\nTrước khi đại hội luyện cổ Trung Châu được tổ chức, Băng Tắc Xuyên chủ động liên lạc với Phương Nguyên, muốn liên thủ với hắn phá hủy đại hội luyện cổ, không cho Thiên Đình đạt được.\n\nNhưng bây giờ, Trường Sinh Thiên vẫn không có tin tức.\n\n“Chỉ dựa vào ta và Ảnh Tông, hoàn toàn không cách nào ngăn cản cổ tiên thi đấu tiếp. Trừ phi có thế lực mạnh hơn tham gia.”\n\nPhương Nguyên biết rất rõ điều này.\n\nẢnh Tông đã tàn sát rất nhiều sinh mệnh, ngăn cản đại hội tiến hành, nhưng Long Công vẫn bền lòng vững dạ, vẫn từng bước kiên định thúc đẩy đại hội tiếp tục.\n\nLong Công không xuất hiện, cổ tiên bốn vực khác đều cố kỵ, cũng không dám ra tay quá nhiều.\n\nĐây chính là chỗ thông minh của Long Công.\n\nCho nên, Phương Nguyên không thể không làm người tiên phong. Nhưng bây giờ, nhìn thì như chiến quả của Phương Nguyên rất huy hoàng, nhưng trên thực tế, tình hình vẫn nằm trong sự khống chế của Long Công.\n\nĐối với Phương Nguyên mà nói, cục diện Trung Châu vẫn chưa mở ra.\n\nNên làm thế nào cho phải?\n\nSau khi suy nghĩ một lát, Phương Nguyên quyết định thay đổi sách lược. Hắn không ra lệnh cho đám người Bạch Ngưng Băng cường công địa điểm thi đấu nữa, mà thay đổi mục tiêu, chuyển sang cướp bóc các điểm tài nguyên.\n\nTài nguyên Trung Châu cũng khá phong phú, số lượng dự trữ cũng rất nhiều.\n\nĐám người Bạch Ngưng Băng mỗi người cướp bóc một chỗ. Phương Nguyên liền thu lại hình ảnh có liên quan treo trong Bảo Hoàng Thiên, mặc cho các cổ tiên khác quan sát.\n\nSách lược này mấy ngày đầu không hề có tác dụng. Cho dù đám người Bạch Ngưng Băng thu hoạch tương đối khá, cũng khó có thể khiến cho tâm trạng của Phương Nguyên cao hứng được một phần.\n\nNhưng mấy ngày sau, bắt đầu có loạn phát sinh.\n\nTán tiên Bắc Nguyên Thụy Cô chợt xuất hiện, công phá đại trận Chiến Tiên Tông bố trí, cướp sạch một điểm tài nguyên.\n\nHai vị cổ tiên Tiêu Hổ si, Tiêu Thập Nhượng cường công dãy núi Lưu Ly, diệt trừ sạch sẽ một thế lực siêu cấp ở đây. Ba vị cổ tiên thuộc thế lực đó đều mất mạng.\n\nVận chuyển tiên tài Thái cổ đến đại bản doanh Tiên Hạc Môn, trên đường gặp phải một nhóm cổ tiên thần bí liên thủ tập kích, toàn bộ tiên tài Thái cổ đều bị cướp mất.\n\n....\n\nMấy ngày sau, loạn ngày càng nghiêm trọng, tám mặt phong hoả, thập phương hỗn loạn.\n\nTin tức các điểm tài nguyên đang bị cướp bóc, hoặc chuẩn bị cướp, bóng cổ tiên Trung Châu xuất hiện ở những nơi hẻo lánh Trung Châu.\n\n“Ha ha, lòng người rốt cuộc loạn rồi.” Phương Nguyên lén lút cười to ba tiếng.\n\nKế này của hắn rất độc, đánh vào tâm tư âm u của người khác. Nếu cổ động các thế lực hoặc cổ tiên khác trực tiếp cường công hoặc phá hư đại hội luyện cổ, bọn họ sẽ do dự quan sát.\n\nBảo bọn họ đi tấn công, cướp bóc một số tài nguyên, phòng ngừa quyết đấu trực diện với Thiên Đình, độ khó tâm lý sẽ rất thấp.\n\nĐồng thời, cướp đoạt tài nguyên sẽ kích phát đám cổ tiên, khiến cho lá gan và khẩu vị của bọn họ càng lúc càng lớn.\n\nĐám cổ tiên đang quan sát, thấy nhiều người cướp nhiều tài nguyên như vậy, có thể không thấy thèm sao? Có thể không nóng nảy lên sao? Dù sao rất nhiều tài nguyên đều bị người ta cướp đi, còn mình thì không có phần."
}
