{
  "id": "chuong-2349-tu-vi-bat-an-1",
  "slug": "chuong-2349-tu-vi-bat-an-1",
  "title": "Chương 2349: Tử Vi bất an (1)",
  "order": 2349,
  "volume": "",
  "content": "Chương 2349: Tử Vi bất an (1)\n-----------------------------\n\n“Chẳng lẽ ta tính sót cái gì? Rốt cuộc là có cái gì khiến cho ta bất an như thế?” Tử Vi Tiên Tử bình tĩnh lại, cầm Tinh Túc Kỳ Bàn trong tay, bắt đầu thôi diễn.\n\nMột lát sau, nàng chậm rãi mở hai mắt, lộ ra vẻ nghi hoặc.\n\nKết quả suy tính hoàn toàn giống như đúc với kết quả trước đó.\n\n“Lần này Phương Nguyên có thể mai phục bố trí thành công, mấu chốt quan trọng nằm ở chỗ vừa mới bắt đầu đã thành công dụ quần tiên tiến vào đại trận Trụ đạo Nam Cương.”\n\n“Cái này cũng không phải công lao của hắn mà là cách đây rất lâu, gần nhánh sông thời gian, Ảnh Tông đã kết hợp đạo ngân tự nhiên mà bố trí ra đại trận Trụ đạo.”\n\nPhương Nguyên có cảnh giới Tông sư Trận đạo, nhiều nhất cũng chỉ có thể căn cứ vào tiên tài mà bố trí tiên trận.\n\nChỉ có trình độ Đại tông sư Trận đạo mới có thể căn cứ vào đạo ngân thiên nhiên bên ngoài mà bố trí ra tiên trận.\n\nẢnh Tông đương nhiên sẽ không thiếu nhân vật như thế. Vì thế bọn họ đã sớm bố trí đại trận Trụ đạo gần nhánh sông thời gian, đồng thời che giấu nhánh sông thời gian cực kỳ chặt chẽ.\n\nCăn cứ vào đạo ngân tự nhiên bố trí ra tiên trận, mặc dù tiết kiệm tiên cổ nhưng cũng có chỗ hại.\n\nChỗ hại chủ yếu nằm ở chỗ căn cứ vào phân bố đạo ngân, sắp xếp các loại, tình huống cụ thể khác biệt mà trải ra đại trận Trụ đạo cũng khác biệt.\n\nCổ tiên bố trí tiên trận như thế, không chỉ phải có suy nghĩ của mình mà còn phải nhập gia tùy tục. Đổi lại đạo ngân Trụ đạo chỗ khác cũng bố trí không ra đại trận Trụ đạo vô cùng lợi hại như vậy.\n\nVì thế, lần này Phương Nguyên thành công mai phục quần tiên Nam Cương, cũng không thể phục chế lần thứ hai.\n\nĐiều này, Tử Vi Tiên Tử phải bỏ ra cái giá rất lớn, kết hợp với manh mối quan trọng mà Quân Thần Quang mang về, thiên tâm vạn khổ mới suy tính ra được.\n\n“Thiếu tiên trận giam cầm, cho dù Phương Nguyên khống chế Thuần Mộng Cầu Chân thể tự bạo, độ khuếch trương của mộng cảnh cũng không nhanh. Cổ tiên có thể ung dung chạy trốn.”\n\n“Nếu dùng chiến trường tiên đạo, trừ phi là chiến trường Mộng đạo, bằng không, chiến trường lưu phái khác sẽ bị mộng cảnh ăn mòn trước, từ đó vỡ vụn.”\n\n“Cho nên Phương Nguyên lợi dụng chiến thuật mộng cảnh cũng không có uy hiếp bao lớn.”\n\n“Như vậy, rốt cuộc vì sao ta lại bất an? Chẳng lẽ là U Hồn Ma Tôn?”\n\nNghĩ đến đây, Tử Vi Tiên Tử dứt khoát rời khỏi đại điện đến một chỗ nào đó ở Thiên Đình.\n\nU Hồn Ma Tôn đang ở đây. Đãng Hồn sơn tự bạo, giúp cho ông ta có thể mượn cơ hội tốt kết hợp với đạo ngân Hồn đạo để tự vệ.\n\nNhưng thủ đoạn của Thiên Đình cũng không bao giờ thiếu. Lúc này Tử Vi Tiên Tử lại đến, một tiên trận rộng lớn đã sớm dựng sẵn, đồng thời còn đang vận chuyển.\n\nTiên trận to lớn này giống như một cục đá mài không ngừng xay nghiền đạo ngân Hồn đạo bên trong.\n\n“U Hồn ngươi còn muốn chống lại sao? Đáng tiếc, qua ba ngày nữa, đạo ngân Hồn đạo bên cạnh ngươi sẽ bị đại trận mài tận. Hành động của ngươi chẳng qua chỉ kéo dài hơi tàn mà thôi.” Tử Vi Tiên Tử nhìn vào trong trận, nhìn thấy U Hồn Ma Tôn, không khỏi cười lạnh.\n\nU Hồn Ma Tôn im lặng như đá, không chút đáp lại.\n\nTử quang đột nhiên bùng lên trong mắt Tử Vi Tiên Tử. Đồng thời Tinh Túc Kỳ Bàn trong tay tản ra lam quang mờ mịt, bao phủ toàn bộ tiên trận lẫn người U Hồn Ma Tôn. Sau năm lần bảy lượt, nàng tin chắc rằng trên người U Hồn Ma Tôn không có ám thủ phản kháng kỳ lạ nào.\n\n“U Hồn Ma Tôn cũng không có vấn đề, xem ra bất an của ta không phải ở chỗ này. Thế rốt cuộc ở chỗ nào? Chẳng lẽ là...”\n\nTử Vi Tiên Tử bỗng nhiên giật mình nghĩ đến một người.\n\nNàng lập tức không chút do dự ra khỏi Thiên Đình, đến một sơn cốc vô danh ở Trung Châu.\n\nSơn cốc xanh um tươi tốt, bên trong có thác nước, Long Công đã xây dựng một căn nhà dưới thác nước, dốc lòng dạy dỗ và bảo vệ Phượng Kim Hoàng.\n\nPhượng Kim Hoàng.\n\nNếu có cái gì có thể khiến Tử Vi Tiên Tử bất an, chỉ sợ sẽ là hạt giống Đại Mộng này.\n\nThác nước chảy xuống như tấm lụa, hơi nước nồng đậm.\n\nMộng cảnh mờ mịt chiếm cứ. Phượng Kim Hoàng da trắng như tuyết, đoan trang tú mỹ lẳng lặng ngồi xếp bằng trên một tảng đá màu trắng, hai mắt khép hờ.\n\nKhí tức của một vị cổ tiên nội liễm đến cực hạn, trên trán có cặp sừng rồng, cơ thể cường tráng, yên lặng đứng một bên giống như kình thiên trụ lớn, ánh mắt chú ý đến Phượng Kim Hoàng.\n\n“Long Công tiền bối.” Tử Vi Tiên Tử lặng lẽ tiến lên, thấp giọng hành lễ.\n\nLong Công gật đầu, đưa tay ra hiệu Tử Vi Tiên Tử giữ yên lặng.\n\nSau một khắc, Phượng Kim Hoàng đột nhiên mở mắt, miệng kêu nhỏ, giống như phượng hoàng con kêu khẽ. Sau đó, nàng thôi động sát chiêu nhắm ngay mộng cảnh trước mắt, đưa ngón trỏ điểm một điểm.\n\nXoẹt.\n\nMột tiếng vang nhỏ, bạch quang bắn vào chính giữa mộng cảnh.\n\nMộng cảnh bỗng nhiên ngưng kết, sau đó rầm rầm giống như tấm gương bị đánh nát, toàn bộ vỡ vụn.\n\n“Sát chiêu Toái Mộng của ta đã luyện thành.” Phượng Kim Hoàng giơ hai tay lên cao hoan hô.\n\nLong Công gật đầu, gương mặt toàn là sự vui mừng.\n\nÁnh mắt Tử Vi Tiên Tử không khỏi hiện lên sự chấn kinh. Tiến triển của Phượng Kim Hoàng trên con đường Mộng đạo hoàn toàn vượt ra khỏi dự liệu của nàng.\n\nBất luận sát chiêu nào của lưu phái có từ lâu, cho dù cao đến Cửu chuyển, cho dù là tiên cổ ốc Cửu chuyển, nếu đánh vào mộng cảnh đều sẽ như đá rơi xuống biển, không tổn hại được mộng cảnh.\n\nKhông nghĩ đến, một sát chiêu phàm đạo Toái Mộng của Phượng Kim Hoàng lại có tác dụng đối với mộng cảnh.\n\n“Hoàng nhi, con đã luyện hơn nửa ngày rồi, đi nghỉ ngơi đi.” Long Công nhỏ nhẹ nói với Phượng Kim Hoàng, chỗ nào nhìn ra được một người tung hoành sa trường, hiển thị thần uy kinh khủng khi bắt sống U Hồn Ma Tôn.\n\n“Vâng, sư phụ.” Phượng Kim Hoàng biết Tử Vi Tiên Tử có chuyện quan trọng cần trao đổi với Long Công, vội vàng lui tránh.\n\nSau khi Phượng Kim Hoàng đi rồi, chỉ còn lại Long Công và Tử Vi Tiên Tử. Long Công liền hỏi: “Ngươi tìm đến đây, có chuyện gì quan trọng sao?”\n\n“Không có việc gì khác, chỉ là trong lòng ta luôn có sự bất an, nhưng lại không tìm được căn do.” Tử Vi Tiên Tử nói thật."
}
