{
  "id": "chuong-474-tat-ca-djeu-phai-chet-1",
  "slug": "chuong-474-tat-ca-djeu-phai-chet-1",
  "title": "Chương 474: Tất cả đều phải chết (1)",
  "order": 474,
  "volume": "",
  "content": "Chương 474: Tất cả đều phải chết (1)\n------------------------------------\n\nĐương nhiên, điều này cũng có nguyên nhân. Vu Quỷ đang bận tập trung toàn bộ tinh thần, thao túng khuyển thú tác chiến.\n\nPhương Nguyên không nói nhảm, vung tay ném một thanh gai xương.\n\nPhốc phốc!\n\nMột tiếng vang nhỏ, gai xương như trường thương, trực tiếp xuyên thủng trái tim Vu Quỷ, gai xương sắc bén cắm thật sâu vào mặt đất phía trước.\n\nĐồng tử của Vu Quỷ trong nháy mắt co lại cỡ bằng mũi kim. Bỗng nhiên gặp phải đả kích trí mạng, làm lão ta khiếp sợ cùng nghi hoặc.\n\n“Người nào giết... Ta!” Lão ta há miệng thì thào, máu tươi từ khoé miệng chảy xuống.\n\nLão ta chậm rãi quay đầu, cố gắng hết sức muốn nhìn diện mạo hung thủ.\n\nNhưng cuối cùng, được nửa đường lão ta đã mất đi toàn bộ cơ hội sống.\n\nCả người Vu Quỷ bỗng nhiên uể oải ngã xuống, như một bãi bùn nhão nắm lấy thanh gai xương.\n\nTư cách người này còn già hơn so với Thiết Mộ Bạch, đại cao thủ Ma đạo thành danh đã có hơn hai trăm năm, cứ như vậy chết mất.\n\nThời điểm lão ta chết, hai mắt trợn thật lớn, muốn nhìn rõ ràng hung thủ sát hại mình.\n\nNhưng nguyện vọng vô cùng đơn giản này lại không thực hiện được.\n\nĐường đường là Vu Quỷ, lại chết không nhắm mắt!\n\nLão ta vừa chết, chó Cúc Hoa Thu Điền mất chủ, lập tức bị chó Điện Văn nhấn chìm. Chó Điện Văn gầm thét, đánh về phía Phương Nguyên.\n\nRống!\n\nPhương Nguyên khẽ vung tay, Kim Long lại xuất hiện, tàn sát hết đám chó Điện Văn điếc không sợ súng này.\n\nPhương Nguyên nhanh chóng bước đến bên cạnh thi thể Vu Quỷ, trước tiên thu cổ trùng của lão ta, sau đó dùng cổ Thú Lực Cuống Rốn nuốt chửng Không khiếu.\n\nTrong tay Vu Quỷ có một con cổ Ngũ chuyển.\n\nHình bầu dục, giống như đá mưa màu đen, nhưng mặt ngoài lại có bảy đường vân màu trắng, phong cách quỷ dị âm mị. Chính là cổ Ô Thất.\n\nCổ này một khi thôi động sẽ tràn ngập khói đen. Bất kỳ cổ trùng từ Lục chuyển trở xuống, nhiễm phải khói đen kia, sẽ bị phong cấm ở các mức độ khác nhau, uy năng giảm lớn.\n\nVề phần cổ trùng khác, đều là Tứ chuyển. Thế nhưng bọn chúng liên quan đến nhiều phái, tương đối lộn xộn, không chỉnh tề bằng Khô Ma, Thiết Mộ Bạch.\n\n“Cổ trùng của Vu Quỷ, mặc dù có thể dùng để phối hợp tinh diệu nhưng tổng thể cũng không phải là một bộ. Sở dĩ ông ta có thể hoành hành Nam Cương, chủ yếu vẫn là dựa vào cổ Ô Thất.”\n\nKhông hề nghi ngờ, cổ Ô Thất là một con cổ Ngũ chuyển có tính thực dụng cực mạnh.\n\nPhương Nguyên được cổ Ô Thất, trong lòng vui vẻ vô cùng.\n\nHắn để cổ Ô Thất vào Không khiếu, nhưng những cổ Tứ chuyển khác lại chỉ có thể chứa ở trong túi.\n\nKhông khiếu của hắn thoáng cái đã cất vào rất nhiều cổ trùng. Trong đó cổ trùng Ngũ chuyển có năm con, càng không ít cổ Tứ chuyển. Vì thế đã mang đến áp lực rất lớn cho Không khiếu.\n\nĐương nhiên, mấu chốt nhất vẫn là Xuân Thu Thiền. Cổ Lục chuyển này dần dần khôi phục, gây áp lực quá lớn lên Không khiếu của Phương Nguyên.\n\n“Tốc độ chảy của thời gian bên trong Phúc Địa gấp ba lần bên ngoài, tốc độ khôi phục của Xuân Thu Thiền lại càng thêm nhanh. Ta phải tranh thủ thời gian, mau chóng luyện chế ra Đệ Nhị Không Khiếu cổ. Có Đệ Nhị Không Khiếu cổ, áp lực do Xuân Thu Thiền mang đến sẽ giảm xuống!”\n\nĐối với Phương Nguyên mà nói, cục diện rất gấp gáp.\n\nHắn không chỉ muốn luyện chế Đệ Nhị Không Khiếu cổ, mà còn muốn phòng bị tai họa Xuân Thu Thiền mang tới. Đồng thời giai đoạn sau của luyện cổ, Phúc Địa trăm ngàn chỗ hở, khai thông ngoại giới, vô cùng có khả năng lọt vào vây công của đông đảo cổ sư.\n\nLúc đó, Địa linh cũng suy yếu không chịu nổi, không cách nào dựa vào, chính là thời khắc Phương Nguyên nguy hiểm nhất.\n\n“Luyện chế Đệ Nhị Không Khiếu cổ, càng đến giai đoạn cuối lại càng gian nan. Nhất là trình tự cuối cùng, cần vận dụng cổ Thần Du, ta nhất định phải tập trung tinh thần, hết sức chăm chú, an nguy của bản thân sẽ có tai họa ngầm cực lớn!”\n\nBài học xương máu của Vu Quỷ ngay vừa rồi, Phương Nguyên không thể không phòng.\n\nCó điều tình huống của hắn không giống với Vu Quỷ.\n\n“Ta còn có một con cờ, đó chính là Bạch Ngưng Băng! Ha ha ha, nàng ta đã dùng cổ Thề Độc, có thể tin cậy. Xem ra thời khắc cuối cùng, còn phải dựa vào nàng ta bảo vệ ta chu toàn.”\n\nNghĩ như vậy, Phương Nguyên đột nhiên biến mất, sau đó xuất hiện trước mặt Bạch Ngưng Băng.\n\n“Phương Nguyên, tại sao ngươi lại xuất hiện ở đây?” Bạch Ngưng Băng nhìn thấy Phương Nguyên, vừa sợ vừa hoài nghi.\n\nBạch Ngưng Băng nhìn thấy Phương Nguyên đột nhiên xuất hiện, nhất thời giật mình mở to hai mắt.\n\nCho đến lúc này, sự hiểu biết của đám cổ sư đối với truyền thừa Tam Vương đã hoàn toàn thấu triệt. Bạch Ngưng Băng ở bên cạnh Phương Nguyên, sự hiểu biết của nàng đối với truyền thừa Tam Vương càng thêm nhiều hơn.\n\nNhưng chính vì “sự hiểu biết thấu triệt” này mới khiến Bạch Ngưng Băng giật mình nhiều hơn.\n\nPhương Nguyên thình lình xuất hiện, nhìn thì như đơn giản, nhưng lại ẩn chứa hàm nghĩa kinh người.\n\n“Bạch Ngưng Băng, còn nhớ ước định giữa chúng ta không? Không biết bây giờ ngươi còn cần Dương cổ nữa hay không?” Phương Nguyên không khiến cho người ta chú ý quá lâu việc mình xuất hiện như thế nào, chắp tay sau lưng, ánh mắt thâm bất khả trắc nhìn Bạch Ngưng Băng.\n\n“Hừ, ngươi biết rõ còn cố hỏi.” Bạch Ngưng Băng hừ lạnh một tiếng, cặp mắt màu xanh nheo lại.\n\nNàng biết Phương Nguyên sẽ không nói nhảm, tất còn phía sau: “Xem ra ngươi cần ta hỗ trợ? Nói thẳng ra đi, đừng có giấu giếm lừa gạt nữa. Nếu không, ta sẽ không ra tay.”\n\nPhương Nguyên cười ha hả, vẫn không động đậy: “Ban đầu, khi ở thành Thương Gia, chúng ta đã phát lời thề độc. Nếu bên nào có nguy hiểm đến tính mạng, bên còn lại nhất định phải cứu viện. Nói thật cho ngươi biết, sắp tới ta sẽ bị cổ sư vây công, ta cần ngươi làm hộ pháp cho ta, bảo vệ ta luyện cổ.”\n\n“Cổ sư vây công? Haha, cổ sư muốn giết ngươi nhiều lắm, ta cũng chẳng ngạc nhiên về điều này. Nhưng ngươi muốn luyện cổ gì?”\n\nLần này Phương Nguyên vô cùng dứt khoát, đem mọi chuyện nói thẳng ra.\n\nLiên quan trọng đại, hắn cần Bạch Ngưng Băng toàn lực phối hợp. Chuyện này cũng không thể giấu giếm. Bạch Ngưng Băng không dễ gạt như vậy.\n\nNếu bởi vì giấu giếm mà sinh ra hiểu lầm, cuối cùng dẫn đến luyện cổ thất bại, như vậy thì thua thiệt lớn rồi.\n\n“Cái gì? Địa linh cổ tiên của phúc địa này còn sống? Ngươi muốn luyện tiên cổ? Lá gan của ngươi quá lớn rồi. Ngươi đang tự tìm đường chết đấy. Cái gì? Ngươi vừa mới nói cái gì? Ngươi đã giết Thiết Mộ Bạch, còn có Vu Quỷ và Khô Ma?”\n\nPhương Nguyên nói mấy câu ngắn gọn nhưng lượng tin tức quá lớn, khiến cho tinh thần của Bạch Ngưng Băng chấn động không nhỏ.\n\nNàng có cảm giác giống như mình đang nghe một câu chuyện cổ tích.\n\nPhương Nguyên không nói thêm gì nữa, trực tiếp lấy chiến lợi phẩm của hắn ra.\n\n“Đám cổ trùng này...” Bạch Ngưng Băng nhìn thấy Phương Nguyên lấy ra cổ trùng, nghẹn họng nhìn trân trối, hoàn toàn thất thố.\n\nĐám cổ trùng này là hàng thật giá thật, là sự chứng minh tốt nhất.\n\n“Ngươi đã thật sự giết đám người Thiết Mộ Bạch?” Bạch Ngưng Băng mở to mắt nhìn Phương Nguyên, nét chấn kinh hiện rõ trên gương mặt.\n\nThiết Mộ Bạch là hạng người gì chứ?\n\nÔng ta thuộc gia tộc siêu cấp ở Nam Cương, tộc trưởng đời trước của Thiết gia.\n\nÔng là thiên chi kiêu tử, sinh ra đã có thiên phú trác tuyệt, tính tình cương nghị, thiết huyết kiên cường.\n\nChiến tích cả đời của ông vô cùng sáng lạn, lại có tài, nghiên cứu ra rất nhiều chiến thuật cổ trùng Kim đạo, khiến vô số địch nhân nghe mà sợ mất mật.\n\nKhi ông còn trẻ, ông tung hoành thiên hạ, danh truyền Nam Cương. Khi tuổi bước sang trung niên, ông nắm giữ Thiết gia, người người kiêng kỵ. Lúc về già, ông đã là Đế hoàng một phương, uy danh trải rộng, không người nào là không phục.\n\nÔng được tôn là vinh quang của Thiết gia, của Chính đạo. Khi ông tuyên bố bế quan, thoái vị bước xuống, bất kể Ma đạo hay Chính đạo, rất nhiều người đều thở phào một hơi.\n\nBây giờ, khi ông chấm dứt việc bế quan bước ra ngoài, các đại gia tộc đều chấn động. Ngay cả Thương Yến Phi đứng trước mặt ông cũng phải khom lưng hành lễ.\n\nCổ sư Ngũ chuyển Vũ gia Vũ Lan San, biểu muội của đương kim Tộc trưởng Vũ gia, khi đối mặt với Thiết Mộ Bạch cũng phải hạ thấp xuống một đầu.\n\nNhưng Thiết Mộ Bạch lại chết trong tay Phương Nguyên."
}
