{
  "id": "chuong-1678-tap-kich-chien-phuc-djia-thiet-ung-2",
  "slug": "chuong-1678-tap-kich-chien-phuc-djia-thiet-ung-2",
  "title": "Chương 1678: Tập kích chiến phúc địa Thiết Ưng (2)",
  "order": 1678,
  "volume": "",
  "content": "Chương 1678: Tập kích chiến phúc địa Thiết Ưng (2)\n--------------------------------------------------\n\nCũng đúng như Phương Nguyên đã nói, trong năm người bọn họ nhất định có người nắm giữ được thủ đoạn nhanh chóng đánh vào phúc địa Thiết Ưng. Không phải Phương Nguyên có lòng tin đối với những cổ tiên xa lạ, mà là hắn có lòng tin với Sở Độ. Sở Độ đã nghĩ đến chiến thuật công kích phúc địa Thiết Ưng, làm sao không cân nhắc đến nhân tố quan trọng này?\n\nKhí thế quanh thân Uông Đại Tiên phát ra, rất nhiều khí tức cổ trùng tràn ra ngoài.\n\nTrước mắt bao người, quang mang nổ tung, Uông Đại Tiên đã hóa thành một con chó lớn.\n\nToàn thân con chó trắng như tuyết, tứ chi cường tráng, cái đầu rất lớn, mắt tái nhợt không màu, không có con ngươi.\n\nLý Tứ Xuân kinh hô một tiếng: “A, đây là hoang thú Thái cổ, Thôn Thiên Khuyển?”\n\nHạo Chấn, Cừu Lão Ngũ nhìn nhau, vừa mừng vừa sợ. Như vậy, phe bọn họ chẳng phải có được chiến lực Bát chuyển rồi sao?\n\nPhương Nguyên khẽ lắc đầu: “Cho dù biến thành Thôn Thiên Khuyển, bản thân chỉ có tu vi Thất chuyển, làm sao có thể biến thành chiến lực Bát chuyển chứ?”\n\nNếu thật sự có chiến lực Bát chuyển, còn cần đám người Phương Nguyên, Hạo Chấn để làm gì? Chỉ dựa vào một mình Uông Đại Tiên đã có thể bãi bình toàn bộ phúc địa Thiết Ưng.\n\nHơn nữa, nếu ông ta có chiến lực Bát chuyển, đã sớm dương danh Bắc Nguyên, sao lại để Sở Độ tùy tiện mời đến đây chứ?\n\nLúc này, trên người Thôn Thiên Khuyển do Uông Đại Tiên biến thành, một lần nữa dâng lên khí tức vô số cổ trùng.\n\nNhững luồng khí tức này dây dưa với nhau. Thoáng cái đã ủ thành một sát chiêu tiên đạo.\n\nThôn Thiên Khuyển bỗng nhiên há cái miệng rộng, cắn về phía hư không một cái.\n\nKhông gian chấn động, một quang ảnh bị xé rách.\n\nSau đó, từng tiếng kinh hô truyền đến.\n\n“Là ai?”\n\n“Lại dám thôn phệ phúc địa Thiết Ưng ta.”\n\n“Địch tập kích.”\n\nGiống như tấm gương vỡ vụn, một lỗ thủng thật to xuất hiện, toàn bộ cảnh tượng phúc địa Thiết Ưng hiện ra trước mắt đám người Phương Nguyên.\n\nNhóm cổ tiên Bách Túc gia phản ứng rất kịp thời, mấy bóng người nhảy ra, muốn chặn đường đám người Phương Nguyên.\n\nUông Đại Tiên một lần nữa hóa thành hình người, yếu ớt nói: “Ta cần phải điều tức một chút. Tiếp theo phải nhìn xem các người rồi.”\n\nNhìn sắc mặt ông ta tái nhợt, hiển nhiên biến thành hoang thú Thái cổ đã vượt qua khỏi cực hạn của ông ta. Có lẽ di chứng của sát chiêu tiên đạo vừa rồi cũng không nhỏ.\n\nOành.\n\nPhương Nguyên giẫm chân xuống, trong nháy mắt đạp mặt đất thành một cái hố sâu.\n\nTrước khi Uông Đại Tiên còn chưa nói xong, hắn đã giống như đạn pháo, khí thế kinh người bay vụt vào.\n\nHắn dẫn đầu tiến vào bên trong phúc địa Thiết Ưng.\n\n“Đúng là can đảm.”\n\n“Nhìn tiên cổ kìa.”\n\nChạm mặt là cổ tiên Bách Túc gia. Trong đó có cổ tiên Lục chuyển, cũng có cổ tiên Thất chuyển, còn có công kích bọn họ đánh ra.\n\nPhương Nguyên hừ lạnh một tiếng, tay phải đẩy ra phía trước.\n\nMột tiếng ầm vang lên, không khí vỡ ra, một Đại Thủ Ấn Lực đạo nghiền ép xuống.\n\nLấy công đối công.\n\nPhương Nguyên thể hiện sức chiến đấu cường hãn, thần uy hiển hách. Đại Thủ Ấn Lực đạo trực tiếp đập tan đòn tấn công của cổ tiên Bách Túc gia. Sau đó, lại hướng về phía cổ tiên Bách Túc gia.\n\nNhưng bị thế công trước đó triệt tiêu, Đại Thủ Ấn Lực đạo đã không còn dư lực.\n\nMột vị cổ tiên Bách Túc gia bỗng nhiên ra tay, gào thét một tiếng, từ trong miệng bắn ra vô số kim châm. Trong nháy mắt đã đâm xuyên Đại Thủ Ấn Lực đạo thành vô số lỗ nhỏ, sau đó thẳng hướng Phương Nguyên.\n\nBên trong ánh mắt đen thâm thuý của Phương Nguyên hiện lên lãnh mang.\n\nTiên cổ Kiếm Độn.\n\nĐột nhiên, tốc độ của hắn tăng vọt, thân hình như kiếm, xâm nhập vào bên trong phúc địa Thiết Ưng.\n\nCổ tiên Bách Túc gia bị tốc độ này dọa nhảy dựng.\n\nHạo Chấn, Cừu Lão Ngũ, Lý Tứ Xuân theo sát đằng sau cũng cảm thấy ngoài ý muốn. Bọn họ vốn còn trông cậy Phương Nguyên đi đằng trước thu hút hỏa lực cho bọn họ.\n\nNhưng muốn chiếm tiện nghi của Phương Nguyên sao lại dễ dàng như thế?\n\nSau một khắc, cổ tiên Bách Túc gia bay ra một người, đuổi theo không bỏ Phương Nguyên. Nhóm cổ tiên còn lại thì ở ngay tại chỗ, toàn lực chặn đánh Hạo Chấn, Cừu Lão Ngũ và Lý Tứ Xuân.\n\nVô số công kích giống như mưa to trút xuống.\n\nKịch đấu hỗn loạn bỗng chốc triển khai. Đám cổ tiên không rảnh quan tâm chuyện khác, nhất thời bị hãm ngay chỗ này.\n\nPhương Nguyên nhất phi trùng thiên.\n\nThủ đoạn điều tra đã sớm được thôi động. Đập vào mắt còn có rất nhiều vết tích trong cuộc chiến hủy diệt Hắc gia lưu lại trước đó.\n\nMặc dù phúc địa Thiết Ưng được Bách Túc gia tiếp nhận, nhưng thời gian kinh doanh tương đối ngắn. Cho dù có chút khởi sắc nhưng khoảng cách đến thời đại hoàng kim của Hắc gia nhất định không thể so sánh được.\n\n“Sao?” Mắt Phương Nguyên bốc tinh mang, nhìn thấy không trung có rất nhiều tổ ưng trôi nổi.\n\n“Tài nguyên trên mặt đất thưa thớt, nhưng trên bầu trời ít nhất có trên trăm tổ ưng. Xem ra sách lược Bách Túc gia là phát huy ưu thế phúc địa Thiết Ưng một cách đầy đủ, toàn lực nuôi dưỡng hoang thú Thiết Quan Ưng.” Phương Nguyên lập tức hiểu rõ trong lòng.\n\nSách lược này hiển nhiên tương đối chính xác.\n\nNuôi dưỡng hoang thú, sau đó bán vào Bảo Hoàng Thiên. Mỗi một con hoang thú thường mang về một khoản tiền lớn.\n\n“Trận chiến hủy diệt Hắc gia lần trước, ta không thể tham gia. Lần này có thể đạt phát lợi nhuận, cướp hết tổ ưng vào tay.” Trong lòng Phương Nguyên không khỏi hưng phấn hẳn lên.\n\nÁnh mắt hắn trở nên độc ác, lập tức nhìn ra được, tài nguyên có giá trị nhất bên trong phúc địa Thiết Ưng chính là những tổ ưng.\n\nHơn nữa còn có một nhân tố quan trọng, những tổ ưng này rất dễ lấy, không giống như những tài nguyên khác.\n\n“Ác tặc, ngươi dừng lại cho ta.” Sau lưng truyền đến tiếng hò hét lo lắng của cổ tiên Bách Túc gia.\n\n“Xem ra còn phải thu thập phiền toái này trước.” Phương Nguyên cười lạnh một tiếng, chợt quay lại, phóng đến truy binh.\n\nTruy binh họ Bách Túc tên Vệ, tu vi Thất chuyển, thủ lĩnh trấn thủ phúc địa Thiết Ưng.\n\nLần này cũng là y chủ trương, điều cổ tiên Hắc gia ra ngoài trấn thủ từng điểm tài nguyên.\n\nY cảm thấy phúc địa Thiết Ưng vẫn an toàn hơn, nhưng mưu lược của Sở Độ hiển nhiên còn cao hơn y một bậc.\n\nĐả kích nhân sinh đến quá đột ngột.\n\nKhi âm thanh tập kích đám người Phương Nguyên truyền đến, nó giống như sấm sét giữa trời quang đánh vào lòng Bách Túc Vệ.\n\nNếu phúc địa Thiết Ưng xuất hiện tổn thất nghiêm trọng, y là thủ lĩnh, nhất định phải gánh vác trách nhiệm. Cho nên, lúc này y cực kỳ nôn nóng, quyết định liều mạng cũng phải bảo vệ phúc địa Thiết Ưng.\n\nBởi vậy, khi Bách Túc Vệ nhìn thấy Phương Nguyên vọt đến, cơ mặt của y run lên, hiện ra vẻ dữ tợn, không tránh không né, dùng tư thái càng thêm hung mãnh lao về phía Phương Nguyên.\n\n“Ồ?” Mắt Phương Nguyên sáng lên. Hắn nhìn thấy toàn thân Bách Túc Vệ hiện lên kim mang.\n\n“Là cổ tiên Kim đạo? Y rất tự tin với phòng ngự của mình?”\n\nTrong đầu Phương Nguyên nhanh chóng nổi lên suy nghĩ này, sau đó thay đổi phương hướng, rút lui về phía bên trái.\n\nTốc độ tiên cổ Kiếm Độn không thể coi thường, nhưng Bách Túc Vệ lại không bị kéo dài khoảng cách.\n\nY thúc giục sát chiêu tiên đạo, tốc độ không hề yếu thế.\n\n“Mặc dù cổ tiên Bách Túc gia vẫn luôn ẩn cư bên trong động thiên Bách Túc Thiên Quân, nhưng nhờ được cổ tiên Bát chuyển vun trồng, bản lĩnh trong tay không hề yếu đuối. Vậy để ta xem thủ đoạn điều tra của ngươi như thế nào.” Cơ thể Phương Nguyên chấn động, xuất ra sát chiêu tiên đạo Vạn Ngã.\n\nSoạt.\n\nSau một khắc, hư ảnh Phương Nguyên lúc nhúc xuất hiện, tràn ngập gần phân nửa bầu trời.\n\nVẻ mặt tức giận và nôn nóng của Bách Túc Vệ ngưng lại.\n\nSau đó y thôi động sát chiêu điều tra.\n\nCặp mắt của y trở nên xán lạn, ánh mắt như hai cột sáng quét ngang bốn phía."
}
