{
  "id": "chuong-2645-tri-khuc-do-bi-phan",
  "slug": "chuong-2645-tri-khuc-do-bi-phan",
  "title": "Chương 2645: Trì Khúc Do bi phẫn",
  "order": 2645,
  "volume": "",
  "content": "Chương 2645: Trì Khúc Do bi phẫn\n--------------------------------\n\nĐại trận thủ vệ cống ngầm Lược Ảnh thất thủ.\n\nThế lực siêu cấp Nam Cương rất nhanh phát hiện được sự thật này.\n\nChính đạo chấn động.\n\nMộng cảnh cống ngầm Lược Ảnh chính là tập kết mộng cảnh lớn nhất của Nam Cương sau núi Nghĩa Thiên.\n\nBất kỳ một lưu phái nào cũng đều có tài nguyên tu hành của mình.\n\nMộng cảnh hiển nhiên là tài nguyên Mộng đạo đặc biệt, ẩn chứa đủ loại huyền bí của lưu phái Mộng đạo.\n\nTam Tôn Thuyết của Nhất Ngôn Tiên đã sớm xâm nhập lòng người. Các cổ tiên đều biết thời đại tương lai là thời đại Mộng đạo. Cho nên, bất cứ một thế lực siêu cấp nào cũng đều rất coi trọng mộng cảnh, canh giữ chặt chẽ.\n\n“Đại trận Lược Ảnh thất thủ quá nhanh, rốt cuộc là ai đã ra tay?”\n\n“Căn cứ tin tức cổ tiên trong trận truyền về trước đó, còn có điều tra của chúng ta về sau, kẻ địch chỉ có một người, đồng thời còn là cổ tiên Thất chuyển.”\n\n“Chỉ là cổ tiên Thất chuyển mà lại có thể phá vỡ được đại trận? Hơn nữa còn nhanh như vậy?”\n\n“Vấn đề này đích thật rất kỳ quặc. Các người nói có phải là tên ma đầu Phương Nguyên kia lại đến hay không?”\n\n“Không thể nào. Nếu là Phương Nguyên, số mộng cảnh trong cống ngầm Lược Ảnh vẫn còn sao? Hắn có thủ đoạn hóa mộng cảnh thành hình người đấy.”\n\nKhác với kiếp trước, Phương Nguyên không lấy đi mộng cảnh trong cống ngầm mà cố ý lưu lại.\n\nHành động này quả nhiên đã khiến cho Chính đạo Nam Cương suy đoán lung tung, che đậy thân phận của Phương Nguyên.\n\nNhất thời, giới cổ tiên Nam Cương đều suy đoán vị cổ tiên công phá đại trận rốt cuộc là ai?\n\nLà ai có can đảm dám chủ động đến khiêu chiến Chính đạo Nam Cương?\n\nLà ai có thủ đoạn có thể tùy tiện công phá tiên trận siêu cấp?\n\nMục đích của người này là gì? Chỉ đơn giản muốn đả kích Chính đạo Nam Cương? Hay có thù với Chính đạo? Hay là đã có chút nghiên cứu về mộng cảnh, đã lợi dụng được mộng cảnh bên trong?\n\nTrong số Chính đạo Nam Cương, buồn bực nhất chính là Thái thượng đại trưởng lão Trì gia Trì Khúc Do.\n\nTiên trận bên trong cống ngầm Lược Ảnh có một ám đạo, là Trì Khúc Do cố ý lưu lại, để phòng ngừa tương lai gặp phải tranh đoạt mộng cảnh. Ông vì phòng ngừa chu đáo mà cố ý lưu lại ám thủ.\n\nNgày Phương Nguyên tấn công đại trận, ông đã nhanh chóng phát hiện, sau đó do dự không biết có nên sử dụng ám đạo hay không.\n\nDù sao đây cũng là tâm tư riêng của ông. Nếu bại lộ ra ngoài, thanh danh của ông trong Chính đạo Nam Cương sẽ bị hao tổn.\n\nNhưng đợi đến khi ông phát hiện không ổn, đang định sử dụng ám đạo, sát chiêu Luyện đạo của Phương Nguyên đã phá hủy ám đạo này.\n\nTrì Khúc Do phiền muộn vô cùng.\n\nKiếp trước, sau khi thân phận Phương Nguyên bại lộ, tấn công đại trận rất lâu mà không được, Trì Khúc Do mới quyết định, đồng thời còn có thời gian bí mật truyền tống vào đại trận.\n\nNhưng kiếp này, Phương Nguyên chiếm đoạt phúc địa Lang Gia, thực lực so với cùng kỳ kiếp trước tăng lên không biết bao nhiêu lần. Vì thế đã không để lại thời gian cho Trì Khúc Do ứng đối.\n\nTrên thực tế, Trì Khúc Do đã có cơ hội nhưng ông lại do dự, không nắm chắc.\n\nĐương nhiên, cho dù ông thông qua ám đạo, truyền tống đến trước mặt Phương Nguyên, hắn cũng không sợ.\n\nRất nhanh, Trì Khúc Do lại càng phiền muộn hơn.\n\nBởi vì không biết từ chỗ nào lại truyền đến một số lưu ngôn phỉ ngữ.\n\nNói đại trận lần này sở dĩ bị công phá, lại còn nhanh như vậy, khiến cho Chính đạo không có đủ thời gian tiếp viện là vì Trì gia xuất hiện nội ứng.\n\nBởi vì nội ứng tiết lộ bí mật đại trận, lúc này mới dẫn đến cổ tiên thần bí thuận buồm xuôi gió đánh hạ đại trận.\n\n“Đây là lời đồn! Đây là nói xấu. Trì gia ta nhất định phải điều tra rõ ràng, nghiêm trị không tha kẻ đã truyền bá tin đồn.” Phản ứng của Trì Khúc Do rất nhanh, lập tức công khai phát biểu cho thấy lập trường của mình.\n\nNhưng tin đồn ngày càng dữ dội hơn, có nhiều dị bản, một số rõ ràng là lời nói vô căn cứ, nhưng một số lại có bài bản hẳn hỏi, điều này càng khiến cho lòng nghi ngờ của cổ tiên Chính đạo càng tăng thêm.\n\nTrì Khúc Do tức giận không thôi. Mấy ngày qua trong lòng cứ buồn bực.\n\nNhững lời đồn này đã đả kích đến ông, khiến cho hình tượng, uy danh mà ông vất vả tạo ra được giảm xuống vô cùng lợi hại.\n\n“Tại sao Trì gia ta lại tiết lộ tin tức chứ? Hắc thủ đằng sau đúng là dụng tâm hiểm ác.” Trì Khúc Do nhiều lần xuất hiện, phát biểu quan điểm của mình.\n\nTrong lòng ông hối hận vô cùng.\n\nSớm biết như thế này, còn không bằng lúc trước liều mạng truyền tống đến cho rồi.\n\n“Cho dù ám đạo bị bại lộ, bị chỉ trích, nhưng ta còn có thể bắt được kẻ địch thần bí.” Trì Khúc Do rất tự tin, bởi vì ông cho rằng đối phương chỉ là một cổ tiên Thất chuyển.\n\nCó liên quan đến suy đoán này của ông, ngoại trừ tin tức thu được, Trì Khúc Do còn có phương pháp phân rõ. Nếu kẻ địch là Bát chuyển, cứ trực tiếp lộ diện dùng sức mạnh là được, cần chi phải giống như bây giờ rụt đầu rụt đuôi, ra vẻ thần bí?\n\nMột số cổ tiên Chính đạo an ủi ông, biểu hiện tin tưởng Trì gia.\n\nNhưng cũng có một số cổ tiên Chính đạo, ví dụ như Dương gia trước giờ không hợp với Trì gia, giọng điệu liền khác.\n\n“Biển thủ cũng là chuyện thường tình của con người.”\n\n“Dương gia chúng ta tổn thất thảm trọng nhất. Dương Tam Mục là cường giả Thất chuyển. Gã chiến bại quá nhanh, điều này cực kỳ không bình thường. Hiển nhiên có người đã tiết lộ tin tức ra ngoài.”\n\nCàng có cổ tiên Dương gia hỏi thẳng Trì Khúc Do: “Nếu Trì Khúc Do đại nhân ngài luôn miệng nói vô tội, nhưng chuyện đại trận bị tiết lộ ra ngoài trong lời đồn là thật, cái này ngài giải thích như thế nào?”\n\nTrì Khúc Do không phản bác được. Ông cũng cảm thấy khó hiểu về điều này.\n\nNhưng ông vẫn nghĩa chính ngôn từ mà nói: “Không cần phải giải thích. Bởi vì nội dụng cụ thể của đại trận không phải chỉ một mình Trì gia ta biết. Muốn nói hiềm nghi, phàm là gia tộc siêu cấp tham dự đều có thể.”"
}
