{
  "id": "chuong-456-giac-ngo-ma-djao-1",
  "slug": "chuong-456-giac-ngo-ma-djao-1",
  "title": "Chương 456: Giác ngộ Ma đạo (1)",
  "order": 456,
  "volume": "",
  "content": "Chương 456: Giác ngộ Ma đạo (1)\n-------------------------------\n\nBách Tuế Đồng Tử còn chưa kịp hét thảm một tiếng, liền bị Phương Nguyên bắt được chân, xé thành hai nửa.\n\n“A!”\n\n“Cha nuôi a, cha chết thật thê thảm...”\n\n“Bách Tuế Đồng Tử đại nhân! !”\n\nNhất thời, trong tiếng kinh hô của mọi người, máu tươi vẩy ra, xương trắng lởm chởm, ngũ tạng lục phủ liên tiếp rơi xuống đất.\n\n“Ha ha ha, Bách Tuế Đồng Tử cái gì, cũng chỉ như thế mà thôi.” Phương Nguyên ngửa đầu cười dài, dáng vẻ cực kỳ phách lối.\n\nHuyết dịch phun đầy mặt hắn. Hắn trừng mắt về phía đám người trước mắt, không vui quát: “Ầm ĩ cái gì thế, Bách Tuế Đồng Tử lâm trận bỏ chạy, nhát như chuột, quả thực bôi đen thanh danh Lực đạo, hắn chết chưa hết tội!”\n\nBỗng nhiên, hắn dừng một chút rồi cười lên: “Chư vị đều là người hiểu chuyện, không giúp đỡ đồ vô sỉ này. Nào nào, chúng ta vào trong uống rượu nữa đi. Lý Nhàn, tin tức liên quan tới truyền thừa Tam Vương, ngươi có hứng thú hay không? Ta còn có giao dịch muốn cùng ngươi làm đấy.”\n\nĐám người vừa sợ vừa lo, lại có chút hiếu kì.\n\nSợ chính là Phương Nguyên giống như Ma Thần hàng thế, vừa giết một nhân vật thành danh, thực lực càng thêm đáng sợ.\n\nLo chính là Phương Nguyên giết người như cỏ rác, vừa giết một người, liền cười ha ha, chuyện trò vui vẻ, đơn giản không để mạng người vào mắt. Ở chung với nhân vật như vậy, ai cũng sẽ cảm thấy sinh ra áp lực.\n\nHiếu kì chính là, Phương Nguyên biết được bí mật của truyền thừa Tam Vương, hiện tại muốn làm giao dịch cùng Lý Nhàn. Bọn họ có thể thăm dò được một chút tin tức liên quan tới truyền thừa từ trong tay hắn hay không?\n\nTâm trạng mọi người phức tạp, nhất thời do dự.\n\nPhương Nguyên ngẩng đầu bước tới, cùng Bạch Ngưng Băng sóng vai mà đi, trực tiếp bước vào sơn động.\n\nĐám người vốn chắn ở cửa động, vô thức chừa ra một lối đi cho hai người bọn họ.\n\nPhương Nguyên đi vào tiệc rượu, bệ vệ ngồi tại chủ vị. Vị trí này vốn là chỗ Bách Tuế Đồng Tử ngồi.\n\n“Các ngươi ngồi đi, không nên khách khí. Ai dám đi, chính là không nể mặt Tiểu Thú Vương ta!” Phương Nguyên mắt hổ liếc nhìn, miệng phát ra lời uy hiếp trắng trợn.\n\nNham Tích Lý Cường, Bạo Hỏa Tinh Bao Đồng cũng chỉ là tu vi Tứ chuyển cao cấp, giận mà không dám nói gì, đành phải ngồi xuống.\n\nTrong không khí trầm mặc lạnh lẽo, những người khác hai mặt nhìn nhau, lo lắng Phương Nguyên nổi điên giết người, cũng đành phải nhao nhao ngồi xuống.\n\nPhương Nguyên nheo hai mắt, mỉm cười: “Nếu chư vị đều nể mặt ta, ta sẽ có thứ tốt cho mọi người.”\n\nKế tiếp, hắn liền thuận miệng nói ra một tin tức, liên quan tới lệnh bài bảo mệnh trong truyền thừa Tam Vương.\n\nMọi người lắng nghe, hai mắt đều sáng lên, ghi nhớ bí mật về lệnh bài truyền thừa Tam Vương trong lòng.\n\n“Hóa ra truyền thừa Tam Vương còn có một chút hy vọng sống như vậy. Nếu ta có được lệnh bài, khẳng định càng có thể thoải mái tay chân, không đến mức lui ra ngoài sớm.” Bao Đồng rất đỗi cảm thán.\n\nLý Cường chủ động bưng chén rượu lên, mời Phương Nguyên: “Một lời nói của Tiểu Thú Vương đại nhân, thật sự đáng giá ngàn vàng. Chén rượu này ăn mừng các hạ đã giết chết lão Lực đạo bại hoại Bách Tuế Đồng Tử!”\n\nNgười đi thì trà lạnh, vừa rồi Lý Cường còn cùng Bách Tuế Đồng Tử nói chuyện thân thiết, bây giờ đổi lại Phương Nguyên, hắn ta lập tức sửa lại từ ngữ gọi Bách Tuế Đồng Tử là đồ bại hoại.\n\n“Ha ha ha, đồng ý đồng ý.” Phương Nguyên không bưng chén rượu, mà là nhìn những đứa con nuôi của Bách Tuế Đồng Tử, không kiên nhẫn khua tay nói: “Hôm nay ta diệt trừ đầu sỏ, tâm trạng tốt nên tha cho các ngươi một con đường sống. Không muốn ở lại, đều cút cho ta. Mau cút, mau cút, ở lại cũng chỉ chướng tai gai mắt!”\n\nBách Tuế Đồng Tử vừa chết, trong lòng những đứa con trai nuôi, con gái nuôi này lo lắng hoảng sợ, nghe nói như thế, không khỏi hai mặt nhìn nhau.\n\n“Làm sao? Ở lại, muốn cho ta giết sao?” Phương Nguyên nhàn nhạt cười lạnh.\n\nLập tức, đám người xôn xao, rất nhiều người chật vật chạy đi, tiệc rượu trong nháy mắt trống một nửa.\n\nNhưng còn một số ít đứa con nuôi của Bách Tuế Đồng Tử ở lại.\n\n“Phương Chính đại nhân, ngài là ân nhân cứu mạng của ta!” Một đứa con nuôi bỗng nhiên quỳ xuống, nước mắt đan xen: “Ta là bị lão Bách Tuế Đồng Tử ép nhận tặc làm cha, Tiểu Thú Vương đại nhân ngài uy danh vang khắp tứ hải, khí thế chấn nhiếp bát phương, đã cứu ta ở bên trong lửa, ngài là đại ân cứu mạng của ta!”\n\n“Tiểu Thú Vương đại nhân, lòng dũng cảm của ngài đã hoàn toàn chinh phục lòng ta, xin cho ta ở lại, đi theo hầu hạ ngài.” Một cô con gái nuôi xinh đẹp nũng nịu cầu khẩn.\n\n“Tiểu Thú Vương đại nhân, ngài cứu vớt tiểu nhân bên trong tai hoạ, đại ân đại đức của ngài ta vĩnh viễn không quên. Ân đức tái tạo, xin cho ta gọi ngài một tiếng cha nuôi!” Một lão đầu tử bảy tám mươi tuổi, ngã quỳ trên mặt đất la lên.\n\nRầm rầm.\n\nTrong nháy mắt, một đống người quỳ xuống trước mặt Phương Nguyên.\n\nBách Tuế Đồng Tử vừa chết, người đứng đầu không còn, thế lực lập tức sụp đổ. Đại đa số người trốn ra ngoài, một phần khác thay đổi thái độ và lề lối, muốn phụ thuộc Phương Nguyên.\n\n“Ha ha ha...” Phương Nguyên cười ha hả. \"Nói nghe êm tai quá, không tệ, không tệ.”\n\nGương mặt đám con nuôi không khỏi hiện lên vẻ vui mừng.\n\nNhưng ngay sau đó Phương Nguyên thu lại tiếng cười.\n\nSắc mặt hắn trầm xuống, quát khẽ: “Một đám hạng người a dua nịnh hót! Giết người chính là giết người, tội ác chính là tội ác, đại ân đại đức cái gì. Tán thưởng dối trá như thế, xưa nay ta không thèm. Ta thích giết người, ta thích tội ác, nghe trực tiếp đến cỡ nào, thuần tuý đến cỡ nào. Các ngươi cút hết cho ta, muốn báo thù, nhanh đi xây dựng thực lực, ta chờ đám người các ngươi đến khiêu chiến ta!”\n\nĐám con nuôi vừa kinh ngạc vừa sợ hãi, tất cả đều sửng sốt.\n\n“Hửm?” Phương Nguyên hừ mũi, tâm niệm vừa động, thú ảnh vồ xuống đánh chết một người ở đó.\n\nMọi người bừng tỉnh, cùng kêu la, chật vật chạy ào ào ra ngoài động, có người còn tè ra quần.\n\nĐể lại nhóm cổ sư sắc mặt rất khó coi.\n\nPhương Nguyên hỉ nộ vô thường, động một chút lại giết người, khiến lòng người bên cạnh rất áp lực. Mặc dù Bách Tuế Đồng Tử đáng ghét, nhưng so với hắn, đáng yêu không biết gấp bao nhiêu lần.\n\nChỉ có Bạch Ngưng Băng ngồi ngay ngắn ở bên tay trái Phương Nguyên, con ngươi màu xanh lam nửa mở nửa khép, sắc mặt lạnh lẽo như băng.\n\nLý Cường bưng chén rượu từ nãy đến giờ, chưa từng để xuống, lúc này hắn ta cũng quên xấu hổ, miễn cưỡng cười nói: “Tiểu Thú Vương đại nhân, nhổ cỏ phải nhổ tận gốc. Thả những người này đi, vạn nhất ngày sau bọn họ mạnh lên thì sao? Vì an toàn, vẫn nên giết hết thì tốt hơn. Tiểu Thú Vương đại nhân không nhớ hết mấy người này cũng không cần lo lắng, ta nhớ được. Để ta làm thay, giết chết những người này, xem như tạ lễ tin tức vừa rồi.”\n\n“Không sao, không sao.” Phương Nguyên tựa lưng trên ghế, cười nhạt một tiếng.\n\nThả những người này đi đều là tính toán của hắn, có điều lại không thể nói rõ.\n\nNghĩ một chút, Phương Nguyên nói: “Ta theo Ma đạo, chưa từng sợ đắc tội với người ta. Chỉ cần bản thân không ngừng cường đại, báo thù thì coi là gì? Mười người báo thù, ta đây giết mười người, trăm người báo thù, ta liền giết trăm người. Nếu toàn thế giới báo thù, ta liền giết toàn thế giới! Nếu như ta bị người báo thù thành công, vậy thì chứng minh ta không đủ mạnh, không đủ cố gắng, lười biếng tu hành, chết cũng xứng đáng!”\n\nPhương Nguyên nói đến đấy, ánh mắt loé lệ quang đảo xung quanh, như ác hổ mãnh thú, không người nào dám đối mặt với hắn.\n\n“Tiểu Thú Vương hung ác với người khác, đối với bản thân mình còn ác hơn!”\n\n“Tên Phương Chính này ma tính quá mạnh! Không sợ trả thù, không sợ chết, không quan tâm sinh tử của mình...”\n\n“Phương Chính điên rồ, tâm lý không phải bình thường. Làm kẻ địch với người này, tuyệt đối là một cơn ác mộng!”\n\nMọi người nghe xong lời của Phương Nguyên, trong lòng lạnh buốt một trận.\n\nPhương Nguyên thành công chấn nhiếp mọi người, trở nên có chừng có mực, nhoẻn miệng cười: “Chúng ta uống rượu đi.”\n\nMọi người bưng chén rượu lên, nơm nớp lo sợ, giống như đi theo mãnh hổ ăn thịt người. Khi nhớ tới an nguy của bản thân, rượu ngon cũng biến thành tẻ nhạt vô vị."
}
