{
  "id": "chuong-109-thu-oc-cat-chua-tuu-trung",
  "slug": "chuong-109-thu-oc-cat-chua-tuu-trung",
  "title": "Chương 109: Thụ ốc cất chứa Tửu Trùng",
  "order": 109,
  "volume": "",
  "content": "Chương 109: Thụ ốc cất chứa Tửu Trùng\n-------------------------------------\n\nCổ Nguyệt Man Thạch tiếc hận mà bại trong tay người mới Phương Nguyên!\n\nTin tức này nhanh chóng lan truyền, dấy lên một cơn sóng gió nho nhỏ bên trong những cổ sư Nhị chuyển.\n\nHai người trong sự kiện này mọi người đều tương đối quen thuộc. Man Thạch là cổ sư Nhị chuyển có chút danh tiếng, hai năm trước từng thoát chết dưới tay Bạch Ngưng Băng, không thể khinh thường.\n\nCòn Phương Nguyên lại là hạng nhất năm nay. Lúc khảo hạch cuối năm, rất nhiều người tận mắt chứng kiến hắn đánh bại Phương Chính. Sau đó cũng vì hắn thừa kế di sản, một đêm phát tài mà càng làm cho mọi người đỏ mắt đố kị.\n\nChênh lệch của đôi bên hẳn là rất rõ ràng mới đúng, thế nhưng Man Thạch cường giả lại bại bởi Phương Nguyên nhỏ yếu. Tương phản như vậy thật sự làm cho vài người phải mở rộng tầm mắt.\n\nRất nhiều người đi hỏi thăm chuyện gì xảy ra, Phương Nguyên cũng vì vậy mà tiếng tăm lan xa.\n\nCác cổ sư Nhị chuyển cũng bắt đầu nghiêm túc nhìn vào hậu bối trẻ tuổi này.\n\n“Cậu ta vậy mà không nói một lời liền ra tay. Người trẻ tuổi, quá dễ kích động.”\n\n“Trong tay có của cải, lại hợp luyện thành Nguyệt Mang cổ, coi như là có một ít năng lực.”\n\n“Đó là một kẻ điên, hành sự tàn nhẫn. Nghe nói sau khi thua chạy, Cổ Nguyệt Man Thạch nằm ở trên giường điều dưỡng cả ba ngày!”\n\nMọi người đều bình luận về Phương Nguyên.\n\nTuy rằng trong quá trình giao chiến cùng Man Thạch, hắn bất ngờ ra tay chiếm tiên cơ, trước tiên đã đánh trọng thương Man Thạch, tạo ra ưu thế cực lớn, hơi có vẻ thắng mà không anh hùng.\n\nThế nhưng thắng chính là thắng, bại chính là bại. Kết quả nói lên tất cả.\n\nNếu là trên địa cầu, có thể sẽ có rất nhiều người chú trọng quá trình, không chú trọng kết quả. Nhưng ở thế giới này, nơi mà cuộc sống khốn khổ gian nan, xung quanh tràn đầy nguy hiểm đến tính mạng thì, thắng có nghĩa là sống sót, thất bại chính là chết đi, mất hết tất cả.\n\nQuan niệm thắng làm vua, thua làm giặc này nhận được sự công nhận mạnh mẽ từ hầu hết mọi người.\n\nPhương Nguyên thắng, mặc kệ quá trình ra sao, sự thật chính là như vậy.\n\nMột người mới quật khởi, dẫm đạp trên vai Man Thạch, chính thức bước vào trong tầm mắt chúng nhân.\n\nCòn Man Thạch thì trở thành đá kê chân, danh tiếng bị hủy hoại chỉ trong một chốc lát, sau khi trở lại thì từ chức tổ trưởng.\n\nĐây là kết cục của kẻ thất bại.\n\nNhững người thân sẽ đồng tình với một kẻ thất bại như vậy, nhưng mọi người thì càng sùng bái và công nhận người thắng lợi hơn. Người thắng đại biểu cho hùng mạnh, mà hùng mạnh có nghĩa là sinh mạng của mọi người càng thêm an toàn.\n\nSau sự việc này, Cổ Nguyệt Đống Thổ cũng đã hiểu ra mà ngưng làm chuyện lén lút.\n\nKết cục của Cổ Nguyệt Man Thạch rốt cuộc cũng làm cho người cữu phụ khôn khéo này nhận ra được hiện thực. Phương Nguyên đã trưởng thành rồi, một điều khiến cho ông ta bất đắc dĩ, căm hận lẫn không cam lòng.\n\nÔng ta biết mình đã không thể giành lại phần di sản này nữa, cứ tiếp tục như vậy không có ý nghĩa gì.\n\nBản thân ông ta phải sử dụng mạng lưới quan hệ thuê người khác kiếm chuyện với Phương Nguyên, đó cũng là đang tiêu hao nguyên thạch, còn Phương Nguyên thì tài nguyên cuồn cuộn.\n\nMột khi tiếp tục giằng co, cho dù ông ta có số lớn nguyên thạch để dành thì người thất bại cuối cùng vẫn là ông ta.\n\nÔng ta mất đi lầu trúc, tửu quán và cả Cửu Diệp Sinh Cơ Thảo, đã trở thành nước không nguồn, nguyên thạch tiêu hao ra ngoài sẽ rất khó bổ khuyết trở lại. Trái lại Phương Nguyên tuy đang thiếu nguyên thạch nhưng sẽ dần dần tăng lên.\n\nQuan trọng hơn là, Cổ Nguyệt Đống Thổ chán nản phát hiện, giằng co như vậy không mang lại lợi ích nào đáng nói.\n\nCho nên sau khi nghe tin Man Thạch chạy bại, ông ta lập tức ngưng việc làm vô vị này lại.\n\nTrên thực tế, khi Phương Nguyên giải quyết xong chuyện Phương Chính gây sự thì cũng có nghĩ là ông ta đã thất bại rồi.\n\nCứ như thế, tửu quán của Phương Nguyên đã có thể hoạt động như bình thường, xem như là một chuyện đáng mừng.\n\nCòn có một chuyện vui khác, chính là đội buôn đến sớm.\n\nTháng ba.\n\nCảnh xuân tươi đẹp, khúc ca mùa xuân bước nhịp vui sướng mà đến.\n\nXuân về hoa nở, cỏ lan chim hót.\n\nTrên núi Thanh Mao, phóng tầm mắt nhìn đều là màu xanh tươi non. Trên vài sườn núi đón nắng, hoa dại nở rộ từng đoá, tạo nên biển hoa sặc sỡ mà tươi đẹp. Suối hoa chảy xuôi, tựa như ngọn lửa hừng hực bừng sáng, chan hoà cùng ánh nắng.\n\nDế long hoàn mới nở dần dần trưởng thành, tạo thành một đàn dế mới, bắt đầu sôi nổi hoạt động vào đêm.\n\nMà ở ban ngày, bầy chim thải tước anh vũ tới lui, chao liệng trên không trung, rít rít kêu lên.\n\nTrời xuân ban ân trạch, vạn vật tỏa sáng.\n\nDưới cảnh vật như vậy, một chi đội buôn chầm chầm tiến vào trong núi Thanh Mao.\n\nBọ cánh cứng giáp đen từ từ bò đi, phía trên nó ngồi đầy người và hàng hoá.\n\nNhững con đà kê kiêu ngạo với bộ lông rực rỡ gọn gàng, kéo từng chiếc từng chiếc xe đẩy tay. Nhện núi khổng lồ mặc kệ địa hình mà đi, dực xà uốn éo cơ thể trườn về phía trước, thỉnh thoảng mở hai cánh bay lượn một đoạn.\n\nMột con Bảo Khí Hoàng Đồng Thiềm cao hai thước năm, da màu cam dẫn đầu, đang ngồi phía trên nó chính là vị cường giả Tứ chuyển Cổ Phú.\n\nSau khi biết đội buôn tiến vào sơn trại, Phương Nguyên thầm thở phào nhẹ nhõm: “Lại thay đổi rồi. Trong trí nhớ của kiếp trước, đội buôn này phải vào mùa hạ mới đến, dựa theo thường lệ năm trước cũng là lúc mùa hạ thì đến đây. Thế nhưng hiện tại lại đến trước hai ba tháng, mới mùa xuân thì đã đến rồi, hơn nữa quy mô lại càng lớn hơn.”\n\nPhương Nguyên sống lại thay đổi hiện trạng của mình cũng ảnh hưởng đến xung quanh, dẫn đến tương lai xảy ra thay đổi.\n\nKỳ thực ngọn nguồn của việc này vẫn là vì Cổ Kim Sinh bị giết.\n\nSau khi hắn lừa bịp mọi người, Cổ Phú đã ngộ nhận cái chết của Cổ Kim Sinh là một âm mưu của đối thủ cạnh tranh là Cổ Quý.\n\nSau khi về gia tộc mình, Cổ Phú làm ra hàng loạt biện pháp cấp tiến. Điều này khiến cho ganh đua giữa huynh đệ bọn họ trở nên càng kịch liệt hơn.\n\nĐể có thành tích đi buôn vượt trội hơn, năm nay tuyết còn chưa tan hết, mấy huynh đệ Cổ gia đã bắt đầu tranh nhau xuất phát, dẫn các chi đội buôn đi khắp nơi buôn bán.\n\nTộc trưởng Cổ Nguyệt Bác tiếp kiến Cổ Phú.\n\nHai vị cổ sư Tứ chuyển đều là người đứng đầu của hai bên.\n\n“Cổ Nguyệt lão ca, lâu rồi không gặp, huynh vẫn khoẻ chứ?” Cổ Phú ra vẻ tươi cười, tràn đầy nhiệt tình, chỉ là trên gương mặt của ông ta tăng thêm một vết sẹo thật dài.\n\n“Ha ha ha, Cổ Phú lão đệ, năm nay đến thật sớm.” Cổ Nguyệt Bác nhìn vết sẹo trên mặt Cổ Phú, trong lòng suy nghĩ nhưng cũng không chất vấn.\n\n“Chim chóc thức sớm có trùng ăn. Lần nay ta mang đến rất nhiều hàng hóa quý giá, tin rằng bộ tộc Cổ Nguyệt sẽ có nhu cầu rất lớn.” Cổ Phú vì để giành được thành tích mà lần này đã bỏ ra cả vốn gốc.\n\n“Ồ, đây đúng là một tin tốt.” Ánh mắt Cổ Nguyệt Bác loé lên rồi nói tiếp, “Đúng lúc ngày kia chính là đại điển Khai Khiếu của tộc ta, mời Cổ lão đệ đến dự lễ.”\n\n“Ha ha, có thể chứng kiến sự phồn thịnh của bộ tộc Cổ Nguyệt, tại hạ vô cùng vinh hạnh.” Cổ Phú lập tức ôm quyền, giọng điệu thành khẩn nói.\n\nMời người ngoài xem đại điển Khai Khiếu bản tộc, đây thật sự là đối đãi với người ngoài này như khách quý. Từ lời mời này, Cổ Phú có thể cảm nhận được thành ý của bộ tộc Cổ Nguyệt.\n\n“Thực ra còn có một việc.” Cổ Phú muốn nói lại thôi.\n\n“Quý khách ở xa tới, ngài có yêu cầu gì cứ việc nói. Tộc ta nhất định tận lực làm.” Cổ Nguyệt Bác nói.\n\nCổ Phú thở dài: “Vẫn là chuyện của Cổ Kim Sinh. Lần này ta đặc biệt dẫn theo vài tên trinh sát giỏi từ trong tộc, hy vọng có thể điều tra ra gì đó.”\n\nCổ Nguyệt Bác lập tức lộ ra vẻ mặt đã hiểu rõ.\n\nXem chừng cái chết của Cổ Kim Sinh đã làm cho Cổ Phú rơi vào thế bị động trong chuyện cạnh tranh gia sản. Nghe nói, sau khi trở lại gia tộc, Cổ Phú và Cổ Quý cự cãi ở ngay trước mặt mọi người, sau đó còn bộc phát một trận ác chiến. Vết sẹo trên mặt ông ta rất có thể chính là dấu vết để lại từ trận chiến đó.\n\nCũng khó trách mới đầu xuân mà ông ta đã chạy đến, có thể thấy được áp lực đè nặng trên vai Cổ Phú lớn thế nào.\n\n....\n\nPhương Nguyên nhàn nhã đi dạo giữa các cửa hàng.\n\nQuy mô đội buôn năm nay càng lớn hơn bất cứ một lần nào của những năm trước, không chỉ có số lều bạt tăng lên mà còn xuất hiện cổ ốc.\n\nCổ ốc là thứ mà chỉ đội buôn cỡ lớn mới có, thường thì một đội buôn lớn có hai ba toà cổ ốc. Quy mô đội buôn của Cổ Phú cùng lắm chỉ có thể là cỡ trung nhưng lại đã có một toà cổ ốc.\n\nToà cổ ốc này chính là một cây đại thụ.\n\nNó cao đến mười tám thước, đúng là một cái cây khổng lồ hàng thật giá thật. Rễ cây của nó to khoẻ, những cọng rễ như rồng rắn quấn vào nhau, một phần nhỏ bộ rễ phơi ra ngoài trên mặt đất, phần lớn còn lại thì cắm sâu xuống bên dưới.\n\nĐường kính đáy của thân cây lên đến mười thước, càng lên cao càng giảm nhưng biên độ giảm cũng không rõ ràng. Thân cây có màu nâu, cũng không phải một khối đặc mà bên trong có chứa ba tầng không gian.\n\nMặt ngoài thân cây cũng mở cửa sổ. Ánh nắng và không khí tươi mát xuyên qua khung cửa, rơi vào không gian bên trong thân cây.\n\nCành cây của đại thụ ít ỏi, nhánh lá cũng có vẻ rất thưa thớt, chỉ có tàng cây như chiếc lọng, xanh biếc một vùng, rậm rạp tươi non. Gió xuân thổi đến, lá cây lay động vang lên những tiếng xào xạc.\n\nĐây là một loại cổ ốc phổ biến nhất.\n\nThảo mộc cổ Tam chuyển, tên gọi là Tam Tinh Động.\n\nNó được cổ sư hậu cần trồng xuống, tưới Chân nguyên mà trưởng thành trong phút chốc. Ba tầng không gian trong thân cây này chính là ba gian phòng được xếp đặt từ trên xuống dưới. Lực phòng ngự cũng không phải thứ như những căn lều có thể sánh bằng.\n\nTrong một vùng lều bạt trùng trùng điệp điệp, một cây đại thụ đứng sừng sững ở đó, giống như một toà tháp nhỏ, mang lại cảm giác như hạc giữa bầy gà.\n\nSát dưới gốc đại thụ lại mở ra một cái cửa rộng đủ cho hai người ra vào, chào đón mọi người.\n\nPhương Nguyên theo dòng người đi vào trong đại thụ.\n\nKhông gian ba tầng trong thụ ốc đều được cải tạo thành bố trí của một cửa hàng, trên từng quầy hàng một trưng bày đủ mọi loại cổ trùng.\n\nNhững quầy hàng này đều làm bằng gỗ, cũng là một bộ phận của cây đại thụ, mặt trên còn mọc ra cành lá xanh. Tam Tinh Động Thụ cổ có thể dựa theo ý định của cổ sư mà tiến hành sinh trưởng thành những tạo hình riêng biệt.\n\nNgoài những quầy hàng ra còn có ghế ngồi hình tròn cùng với băng ghế dài, để cho khách đến dùng khi nghỉ ngơi.\n\nMột cổ sư hậu cần Tam chuyển đang ở nơi nào đó trong đại thụ này, thời thời khắc khắc điều khiển và giám sát. Một khi có người cướp cổ trùng trên quầy, cổ sư này sẽ thao túng đại thụ này sinh trưởng, lập tức khép kín cửa chính ở sát dưới gốc cây, trong nháy mắt tạo thành một phòng kín. Vô số cành cây sẽ điên cuồng sinh trưởng, tạo thành công kích dày đặc. Đồng thời cổ sư trấn giữ trong thụ ốc cũng sẽ tham gia chiến đấu.\n\nThụ ốc an toàn hơn rất nhiều so với lều bạt, do đó hàng hóa mua bán bên trong lại càng quý giá hơn.\n\nPhương Nguyên vừa đi đến tầng một thì đã thấy ngay ở trung tâm, trên một cái quầy đơn độc, một con Tửu Trùng đang lẳng lặng nằm ở đó.\n\nHiện tại đã có không ít cổ sư vây quanh con Tửu Trùng này, bọn họ đang bình luận nó, hoặc là phát ra những tiếng than thở.\n\nPhương Nguyên liếc nhìn một vòng, trên những quầy khác cũng trưng bày rất nhiều cổ trùng khá quý giá như Ngọc Bì cổ, Toàn Phong cổ, Ngân Thạch cổ, vân vân...\n\nNhững cổ trùng này đều có thể phối hợp với Nguyệt Quang cổ, hợp luyện thành cổ trùng cấp bậc cao hơn.\n\nTuy rằng Cổ Phú không biết rõ toàn bộ những bí phương hợp luyện này, nhưng nhiều năm đi buôn như vậy, ông ta cũng đã tích luỹ được kinh nghiệm, biết bộ tộc Cổ Nguyệt có nhu cầu với những cổ trùng nào.\n\n“Cổ Phú tất nhiên không chỉ buôn bán với một mình Cổ Nguyệt sơn trại. Từ đó có thể thấy được, lúc này đây ông ta thật sự là huy động toàn lực, xem ra sau khi trở về đã bị kích động.” Phương Nguyên nhìn đến đây, trong lòng chợt có suy nghĩ."
}
