{
  "id": "chuong-498-cuoc-chien-vua-moi-bat-djau-1",
  "slug": "chuong-498-cuoc-chien-vua-moi-bat-djau-1",
  "title": "Chương 498: Cuộc chiến vừa mới bắt đầu (1)",
  "order": 498,
  "volume": "",
  "content": "Chương 498: Cuộc chiến vừa mới bắt đầu (1)\n------------------------------------------\n\nTrước đây, Bạch Ngưng Băng bị tứ lão Thiết gia vây khốn nhiều ngày, ngoài mặt là Bạch Ngưng Băng ở trong truyền thừa chém giết cổ sư Thiết gia, vì vậy bị Thiết gia trả thù. Nhưng trên thực tế cũng là âm mưu nhằm vào Phương Nguyên.\n\nChuyện về sau, chính là Phương Nguyên lấy một địch bảy tàn sát tiểu đội Thiết gia, cuối cùng dẫn tới Thiết Mộ Bạch đăng tràng.\n\nThiết Nhược Nam tiếp thu dạy bảo của Thiết Mộ Bạch, vừa tu hành vừa kiên nhẫn chờ đợi tin tức của Bạch Ngưng Băng. Đây cũng một trong những nguyên nhân vì sao nàng cực hận Phương Nguyên nhưng không chủ động tìm kiếm.\n\nNhưng sau đó, Phương Nguyên không lên tiếng thì thôi, một khi lên tiếng ai nấy đều kinh ngạc. Sau khi tiến vào truyền thừa Tam Vương đã khống chế chặt chẽ toàn bộ cục diện trong lòng bàn tay.\n\nThiết Mộ Bạch chết khiến Bạch Ngưng Băng lựa chọn in lặng và ẩn núp sâu hơn. Y dựa vào sự tín nhiệm của Phương Nguyên mà chỉ huy đàn chó.\n\nĐịa linh đã chết, y không cách nào khác quan sát toàn trường, áp lực xuất hiện trên chiến trường. Nhưng cùng lúc đó, Bạch Ngưng Băng lại cảm thấy tự do vì không còn bị giám sát bởi Địa linh.\n\nY vẫn chưa yên tâm, cố ý điều động dẫn dụ Viêm Quân đến để thăm dò Phương Nguyên.\n\nQuả nhiên như y sở liệu, Phong Thiên Ngữ bị dẫn ra. Điều này chứng minh Địa linh quả thực đã chết.\n\nBạch Ngưng Băng mừng thầm trong lòng, điều động một lần nữa, dẫn Thiết Nhược Nam và tứ lão Thiết gia cùng tiến đến.\n\nĐó cũng là nguyên nhân tại sao Thiết Nhược Nam là người đầu tiên đến đại điện\n\n“Phương Nguyên, ta khuyên ngươi ngoan ngoãn thúc thủ chịu trói. Bên ngoài bây giờ, do Nô đạo đại sư Thiết gia Thiết Bạch Kỳ thống ngự đàn chó, quần hùng thúc thủ. Bên ngoài đại điện, lại có tứ lão Thiết gia vận dụng cổ Thiết Quỹ, cổ Hóa Khí giam cầm không gian, không ai có thể lẻn vào đây. Chỉ có đầu hàng mới là lối thoát duy nhất của ngươi.\n\nThiết Nhược Nam đi tới, vừa cầm Đệ Nhị Không Khiếu cổ trong tay vừa tuyên bố vận mệnh của hắn.\n\nPhương Nguyên trầm mặc.\n\n“Thực sự, trên thế gian này có vô số anh kiệt...” sau một lúc lâu im lặng, Phương Nguyên ngửa đầu thở dài.\n\n“Bạch Ngưng Băng, giỏi cho một Bạch Ngưng Băng... Ha ha ha, ta đã xem thường ngươi, thua ở trên tay ngươi. Ngươi thắng rất đẹp, tính toán cũng vô cùng tỉ mỉ, ta lơ là bất cẩn, chí ở Tiên cổ, để mưu đồ của ngươi thành công là lỗi của ta”\n\n“Không dám nhận. Lần này ta có thể tính kế được ngươi cũng nhờ thiên thời địa lợi nhân hoà. Nếu đổi vị trí cho nhau, ta vừa phải luyện Tiên cổ vừa tính kế quần hùng, tuyệt nhiên sẽ không làm tốt được như ngươi.” Bạch Ngưng Băng nghiêm túc trả lời, “Nhưng việc đã đến nước này, được làm vua thua làm giặc, ta khuyên ngươi không nên kháng cự vô ích.”\n\n“Ha ha ha\" Phương Nguyên cười nhạt vài tiếng, “Các ngươi vẫn chưa động thủ giết ta chẳng qua là muốn chiếm Tiên cổ, biết tác dụng của nó và bí phương Tiên cổ trong đầu ta mà thôi.”\n\nHiện tại Địa linh đã chết, phúc địa sắp sụp đổ, nơi nơi đều là lỗ hổng lại không sức mạnh to lớn áp chế nên các cổ sư có thể tự do thôi động cổ trùng.\n\nNói cách khác, Phương Nguyên chỉ cần hơi động ý niệm trong đầu là tất cả cổ trùng đều sẽ tự bạo. Đám người Bạch Ngưng Băng, Thiết Nhược Nam căn bản ngăn cản không kịp.\n\n“Thiết Nhược Nam, đám người Thiết Mộ Bạch chết trong tay ta, ngươi phải lấy được con Tiên cổ này trở về mới có thể lập công chuộc tội. Nếu không, ngươi cũng sẽ bị tước bỏ ngôi vị Thiếu chủ mà thôi.” Phương Nguyên cười gằn.\n\nMặt Thiết Nhược Nam không thay đổi chút nào, trả lời vô cùng thản nhiên: “Đúng vậy. Tiên cổ duy nhất, vô cùng quan trọng, ta lấy về là công lao kinh thế. Thậm chí có thể được gia tộc cổ tiên bồi dưỡng và ban thưởng. Mà bí phương luyện chế Tiên cổ hiện tại cũng chỉ có một mình ngươi biết. Nếu có thể dâng lên, ta lập tức sẽ là thiếu Tộc trưởng Thiết gia.”\n\n“Đến khi ta bước lên chức Tộc trưởng chắc chắn sẽ noi theo Thiết Mộ Bạch đại nhân, phát huy công lý và chính nghĩa mạnh mẽ. Trải qua việc này, ta đã hoàn toàn nghĩ thông suốt: Muốn biểu dương, khuếch trương chính nghĩa, không có sức mạnh cường đại và thế lực là không được. Cũng chỉ có như vậy, ta mới có thể báo đáp ơn bồi dưỡng của Thiết Mộ Bạch đại nhân, để cho ngài ấy dưới suối vàng biết, chết cũng nhắm mắt.”\n\nNói đến đây, Thiết Nhược Nam nghĩ đến người của Thiết gia tộc chết thảm trong tay Phương Nguyên, không kìm nén được hai mắt đỏ lên, có căm phẫn thù hận, cũng có kích động khi báo được thù lớn.\n\nNàng ta hít thở sâu một hơi, nhìn chằm chằm Phương Nguyên: “Còn ngươi, Cổ Nguyệt Phương Nguyên. Ta quả thực sẽ không giết ngươi. Ngươi có thể dùng thân xác phàm tục luyện thành Tiên cổ, tài hoa luyện cổ như vậy thật khiến người ta nhìn với cặp mắt khác xưa. Chỉ cần ngươi đầu hàng ta sẽ đưa ngươi vào tháp Trấn Ma của Thiết gia để sửa sai. Sau này, ngươi hối lỗi sửa sai, sau khi ra tháp sẽ được phục vụ cho Thiết gia, cống hiến cho Chính đạo, là phương thức tốt nhất bù đắp lại tội nghiệt của ngươi.”\n\n“Tháp Trấn Ma...” Hai mắt Phương Nguyên nheo lại, “Ngươi nói thật sự bùi tai! Ha ha ha, ngươi muốn Tiên cổ? Được thôi, chúng ta có thể tiến hành giao dịch.”\n\nPhương Nguyên vừa nói nội dung giao dịch vừa tĩnh tâm lắng nghe động tĩnh ngoài điện.\n\nHắn đang kéo dài thời gian.\n\nNhìn cục diện dưới mắt như tuyệt cảnh, kì thực còn có cơ hội thắng.\n\nBởi vì Phương Nguyên luyện cổ nên tinh thần suy yếu. Trong Không khiếu, Chân nguyên không đủ, Toàn Lực Dĩ Phó cổ Tứ chuyển cũng không luyện thành, trong quá trình luyện cổ tiêu hao quá nhiều thú ảnh.\n\nPhương Nguyên không ở trạng thái tốt nhất nên cứng đối cứng là không được. Mà Bạch Ngưng Băng và Thiết Nhược Nam lại có chuẩn bị mà đến. Huống chi, bên ngoài còn có tứ lão Thiết gia và Thiết Bạch Kỳ khống chế đàn chó.\n\nXuân Thu Thiền thực sự là phương án tốt để lật ngược tình thế. Nhưng mạo hiểm phía sau cũng rất lớn, có thể nguy hiểm đến tính mạng, không phải vạn bất đắc dĩ, Phương Nguyên cũng không muốn sử dụng.\n\n“Quần hùng ngoài điện mới thực sự là cơ hội lật ngược. Chỉ dựa vào đàn chó, tứ lão Thiết gia không có khả năng khiến bọn họ bị ngăn cản ở ngoài mãi. Chỉ cần bọn họ đánh vào trong, cục diện sẽ thay đổi thành một dạng khác\".\n\nThực sự, vận mệnh luôn biến đổi thất thường. Trước đây không lâu, Phương Nguyên còn trăm phương ngàn kế ngăn cản quần hùng. Nhưng bây giờ, hắn lại ước gì quần hùng dùng lực mạnh mẽ, lập tức đánh thẳng vào trong đại điện.\n\n....\n\n“Thiết gia chết tiệt! Thì ra hắc thủ sau màn là các ngươi\".\n\n“Lão tộc trưởng Thiết gia Thiết Mộ Bạch đích thân đến, là cái gì hấp dẫn ông ấy vậy? Chúng ta nên sớm nghĩ tới...”\n\n“Cho dù Thiết gia là siêu cấp gia tộc, cũng đừng có ăn một mình, ai ai có phần của bảo tàng cổ tiên.”\n\nTrên chiến trường oanh liệt, tinh thần quần chúng hăng hái.\n\nRất nhiều cổ sư tức giận đến hai mắt phun lửa, nhìn về hướng đại điện Thanh Đồng.\n\nMàn hào quang màu tím bao phủ toàn bộ đại điện Thanh Đồng. Tứ lão Thiết gia chiếm lấy bốn cái phương vị khác nhau, canh gác nghiêm mật.\n\nCòn Thiết Bạch Kỳ thì đứng ở cửa đại điện nhìn từ trên cao xuống, chỉ huy đàn chó.\n\nÔng ta là một lão giả, đầu tóc bạc trắng, con mắt thứ ba trên trán mở ra, tinh quang loé lên. Ông ta là cổ sư Ngũ chuyển Nô đạo, gia lão Thiết gia, đã từng là kiện tướng đắc lực của Thiết Mộ Bạch. Sau khi nhận được lời kêu gọi của Thiết Mộ Bạch, ông ta phá quan mà ra, nghìn dặm xa xôi đi tới núi Tam Xoa.\n\nLúc này, Thiết Bạch Kỳ đang cười nhẹ, quan sát chiến trường.\n\nDưới sự chỉ huy của ông ta, lực chiến đấu của đàn chó đã đột phá mấy lần so với trước đây. Thiết Bạch Kỳ lại không để ý đến tổn thất, tạm thời ngăn cản quần hùng ở bên ngoài.\n\n“Lão bất tử, thật sự khó đối phó!” Ma Vô Thiên tóc đen tung bay, thở hổn hển.\n\nỞ trước mặt của y, khuyển hoàng Bá Hoàng toàn thân đẫm máu, so với Ma Vô Thiên càng chật vật hơn. Nhưng rất nhanh, cổ Trị Liệu trên người nó bắt đầu phát động, dưới quang huy màu trắng ngà, thương thế của Bá Hoàng nhanh chóng được chữa trị.\n\nMa Vô Thiên đang muốn thừa thắng truy kích, một đám chó Thanh Hoa từ bên cạnh liều chết xông tới."
}
