{
  "id": "chuong-2542-tu-vong-trong-tran-1",
  "slug": "chuong-2542-tu-vong-trong-tran-1",
  "title": "Chương 2542: Tử vong trong trận (1)",
  "order": 2542,
  "volume": "",
  "content": "Chương 2542: Tử vong trong trận (1)\n-----------------------------------\n\n“Cổ tiên bên ta thức tỉnh từ trong giấc ngủ say, một thân cổ trùng cũng không được phối hợp đầy đủ. Phàm cổ thì còn dễ nói, nhưng tiên cổ thì không được trọn vẹn, dẫn đến thực lực không thể phát huy đầy đủ.” Tử Vi Tiên Tử lo lắng không thôi.\n\nCổ tiên Thiên Đình ngủ say trong cổ mộ, tiên cổ đều giao lại cho Thiên Đình. Một mặt là để có thể lợi dụng tài nguyên được đầy đủ, mặt khác cũng cần Thiên Đình nuôi nấng tiên cổ.\n\nĐa số tiên cổ này đều dùng để dựng tiên cổ ốc, xây dựng nên những cung điện quỳnh lâu ngọc vũ bên trong Thiên Đình. Còn có một phần giao xuống dưới cho một số nhân vật hạ tông sử dụng, ví dụ như giao tiên cổ Mệnh Giáp cho Phượng Cửu Ca. Rất ít tiên cổ còn để lại trong kho tàng không dùng đến.\n\nCổ tiên Thiên Đình đều là tinh anh trong Bát chuyển, nhưng bởi vì thiếu tiên cổ, dẫn đến thực lực không thể phát huy hết. Cho dù có thừa tiên nguyên cũng vô pháp cải biến chiến cuộc.\n\nTrái bên phía Bắc Nguyên, sát chiêu Tiền Hữu Cổ Nhân của Hồng Liên Ma Tôn thật sự tuyệt diệu vô cùng, có thể chống đỡ nội tình hùng hậu vô số năm Thiên Đình tích luỹ được.\n\nTrong lòng Long Công tràn ngập thống khổ và buồn giận.\n\nTrong thời khắc quan trọng này, ông không thể động đậy, chỉ có thể nhìn kịch chiến phát sinh trước mặt của mình.\n\nQuan trọng nhất, tạo thành cục diện này lại do ái đồ một tay ông dạy dỗ, đã từng ký thác kỳ vọng, Hồng Liên Ma Tôn.\n\n“Chiêu Tiền Hữu Cổ Nhân này không có gì khác biệt với Hậu Hữu Lai Giả. Nó không thật sự triệu hoán cổ tiên từ tương lai hoặc quá khứ đến, mà ảo diệu của nó giống như Vị Lai Thân, triệu hồi chỉ là trạng thái khắc của một nhân vật nào đó bên trong Quang Âm trường hà.”\n\n“Nguyên nhân chính vì vậy, cổ tiên Bắc Nguyên người nào cũng đều trong trạng thái đỉnh phong, tiên nguyên, tiên cổ đầy đủ.”\n\n“Phá giải chiêu này cũng không khác gì so với việc ta phá giải Hậu Hữu Lai Giả, chính là rung chuyển người thi triển sát chiêu. Phóng đến trước mắt, chính là đánh tàn phế Kiếp Vận Đàn, tạo thành tổn thương đến một trình độ nào đó, nhất định có thể đánh gãy sát chiêu Tiền Hữu Cổ Nhân.”\n\nLong Công nghiến răng gần như muốn nát. Suy đoán trong lòng ông không sai. Nhưng đáng tiếc, ông lại thân bất do kỷ, bị sát chiêu Cửu chuyển trói buộc, hoàn toàn không có cách nào sử dụng thủ đoạn giao lưu với người khác.\n\n“Ồ, cảnh rất đẹp.” Bên trong Quang Âm trường hà lại bước ra một người. Mặt y như quan ngọc, phong lưu phóng khoáng.\n\nCảnh tượng tranh đấu liều mạng, thảm liệt, đánh nhau đến chết sống trước mặt khiến y say mê. Y hít sâu một hơi, giang hai cánh tay, nói: “Xem ra, đây chính là võ đài lớn của Đông Phương Ngọc ta.”\n\n“Hừ, Bắc Nguyên mọi rợ thì chính là Bắc Nguyên mọi rợ, cần chi phải làm bộ phong lưu tiêu sái. Đến chiến đi.” Một vị cổ tiên Thiên Đình vừa mới thức tỉnh nhìn thấy Đông Phương Ngọc, vô cùng khó chịu, liền đánh tới.\n\nNgười này có hình dáng giống như đồng tử, tóc đen bóng, gương mặt tròn vo, toàn bộ cái đầu giống như quả đầu, nhìn rất vui mắt.\n\nNhưng quanh người hắn ta lại tản ra khí thế kinh người, khiến cho Đông Phương Ngọc động dung, vội vàng trốn tránh.\n\nSát chiêu Đồng Tử không trúng mục tiêu, thấy dáng vẻ chật vật của Đông Phương Ngọc, hắn ta lại cười khanh khách: “Bây giờ đã biết sự lợi hại của Toàn Không Đồng Tử ta chưa?”\n\nĐông Phương Ngọc không khỏi tức giận: “Phong lưu chính là bản tính của ta, cái lão quái vật ngươi mới là giả đấy. Già gần sắp chết rồi mà còn giả bộ như non lắm.”\n\nToàn Không Đồng Tử lập tức ngừng cười, một lần nữa nhào về phía Đông Phương Ngọc.\n\nVừa nãy Đông Phương Ngọc bị đánh đến trở tay không kịp, còn lúc này đã có đề phòng, không lùi mà tiến tới, ngang nhiên phản công.\n\nOành.\n\nHai người giao thủ, hung hăng đối bính.\n\nKhí lãng khổng lồ đập vào mặt một vị cổ tiên Bắc Nguyên vừa mới bước ra khỏi Quang Âm trường hà.\n\n“Gió lớn thật, thiếu chút nữa làm mờ mắt lão hán ta rồi.” Vị cổ tiên Bắc Nguyên này giống như lão nông, ống quần cuốn lên, tay chân dính bùn, lưng còng xuống, nếp nhăn dày đặc trên mặt, miệng còn ngậm một điếu thuốc lá sợi.\n\n“Ai chà, ai chà.” Lão nông không hề có chút sát khí, ngược lại còn than thở: “Nhập Nhị Nông Phu ta chuyên tu Thổ đạo, am hiểu nhất là kinh doanh tiên khiếu.”\n\nĐúng là như vậy.\n\nNhập Nhị Nông Phu chưa chắc là vị cổ tiên Bát chuyển có chiến lực cường đại nhất trong toàn bộ lịch sử Nhập Nhị tộc, nhưng ông lại là người có ảnh hưởng sâu nhất, mang đến lợi ích lớn nhất cho Nhập Nhị tộc.\n\nBởi vì ông cực kỳ am hiểu kinh doanh tiên khiếu, khiến cho địa bàn Nhập Nhị tộc không tăng lên quá nhiều, nhưng tài nguyên tu hành lại tăng vọt gấp mười lần, nghe rợn cả người.\n\n“Dã tiểu tử xin ra mắt Nhập Nhị tiên hữu.” Lúc này, một vị cổ tiên Thiên Đình xuất hiện, cũng là một lão đầu khô gầy.\n\n“Các hạ biết lão hán sao?” Nhập Nhị Nông Phu hỏi.\n\nVị cổ tiên Thiên Đình cười nói: “Tại hạ chuyên tu Mộc đạo, cũng am hiểu vun trồng tài nguyên. Khi còn trẻ phấn đấu, đã lấy Nhập Nhị tiên hữu là một trong những mục tiêu của mình.”\n\n“Thì ra là thế.” Nhập Nhị Nông Phu cười nói.\n\nHai người nói cười với nhau, bầu không khí dường như rất hoà hợp, nhưng thật ra đã sớm động tay động chân, còn cao hơn một bậc so với đám người chém giết lẫn nhau xung quanh.\n\nSấm sét vang dội. Gương mặt Nỗ Nhĩ Bạo Hùng tràn ngập ngưng trọng, không ngừng đẩy chưởng, dẫn xuất vô số sấm chớp mưa bão.\n\nKhí thế xích hồng bỗng nhiên tăng vọt, chính là sát chiêu mà Chu Tước sử dụng, lập tức chia thành tám. Tám xích hồng từ tám hướng chui vào Nỗ Nhĩ Bạo Hùng.\n\nNỗ Nhĩ Bạo Hùng hừ lạnh một tiếng, hít một hơi, bên người loé lên một tầng lưới điện tạo thành một cái lồng bảo vệ gã lại.\n\nẦm ầm ầm.\n\nBảy xích hồng đụng vào lồng sấm sét, dẫn đến vụ nổ kịch liệt, còn lại một xích hồng thì là chân thân của Chu Tước."
}
