{
  "id": "chuong-3219-lang-yen-rut-lui-3",
  "slug": "chuong-3219-lang-yen-rut-lui-3",
  "title": "Chương 3219: Lặng yên rút lui (3)",
  "order": 3219,
  "volume": "",
  "content": "Chương 3219: Lặng yên rút lui (3)\n---------------------------------\n\n“Lời này rất có lý, thật ra cho dù không có chiến cơ, chúng ta cũng không thể đến đây không công được. Ít nhất chúng ta có thể thu thập tin tức báo cáo cho Tần đại nhân biết.”\n\nẦm ầm.\n\nTrong lúc quần tiên Hắc Thiên Tự đang bàn tán, chiến đoàn trên không trung lại một lần nữa bộc phát.\n\nChỉ trong nháy mắt, bầu trời ảm đạm, đất rung núi chuyển.\n\nDư ba chiến đấu từ trên cao khuếch tán xuống, nhấc lên một trận khí lãng to lớn. Đại thụ bị nhổ tận gốc, núi đá bay tán loạn bốn phía, vạn thú mất mạng, cảnh tượng chẳng khác nào tận thế.\n\nQuần tiên Hắc Thiên Tự mở to mắt, tận mắt nhìn thấy U Hồn Ma Tôn thôi phát một quả hồn cầu màu đen, lại bị Long Cung tránh được.\n\nHồn cầu thuận thế rơi xuống sơn cốc đằng xa.\n\nKhông hề có bất kỳ tiếng vang nào, chỉ một lát sau, lấy sơn cốc kia làm trung tâm, dãy núi phạm vi ngàn dặm đều biến thành màu đen xám, tan theo gió. Dãy núi vốn đang sinh cơ bừng bừng hoàn toàn biến mất, chỉ để lại một khoảng đất lõm to lớn.\n\nỪng ực.\n\nKhông biết là ai đang nuốt nước miệng, chúng tiên xung quanh đều có thể nghe thấy rõ ràng.\n\n“Vừa nãy là sát chiêu gì thế? Quá mức quỷ dị.”\n\n“Trong lịch sử hoàn toàn không có ghi chép.”\n\n“U Hồn Ma Tôn có thể đánh ra thủ đoạn có uy năng như vậy cũng không kỳ quái. Chỉ là nếu rơi xuống người chúng ta...”\n\n“Đừng nói là chúng ta, ngay cả tiên cổ ốc của môn phái có chịu được hay không còn là một vấn đề lớn.”\n\n“Chúng ta... có nên đi không? Tần đại nhân bảo chúng ta tùy thời mà động, đương nhiên cho phép chúng ta rút lui.”\n\nQuần tiên Dạ Thiên Tự nhìn nhau, cuối cùng đều nhìn về phía Thái thượng đại trưởng lão.\n\nSắc mặt Thái thượng đại trưởng lão ngưng lại, nghiêm túc lên tiếng: “Chúng ta cần giữ lại thực lực, không thể để hao tổn ở đây một cách không công như vậy. Chúng ta hy sinh rồi, ai có thể gánh được Hắc Thiên Tự chứ? Tần đại nhân sẽ không trách tội chúng ta đâu. Chúng ta chỉ vì dự định cho tương lai mà thôi.”\n\nCứ như vậy, quần tiên Hắc Thiên Tự cứ im lặng, trơ mắt nhìn chiến đoàn trên không trung bay xa, sau đó mới lặng lẽ rút lui.\n\n....\n\n“Phương Nguyên, ngươi dừng ở đây rồi.” U Hồn Ma Tôn truy đuổi một trận, ra tay lần nữa, lần này vô cùng tự tin.\n\nNhất thời, âm phong gào thét, mây đen đầy trời, giống như bức tường thành lấp kín chặn phía trước Long Cung.\n\n“Đây là... mau bỏ đi.” Lúc này, sắc mặt của Ngô Soái đã vô cùng khẩn trương. Y nhận ra đây chính là sát chiêu chiến trường Hồn đạo.\n\nMây đen lan tràn, Long Cung và Khí Hải Lão Tổ đều vội vàng lui lại.\n\nSát chiêu tiên đạo, chiến trường Hồn thú.\n\nĐây là sát chiêu chiến trường nổi danh nhất của U Hồn Ma Tôn.\n\nU Hồn Ma Tôn đã dựa vào sát chiêu này mà tàn sát vô số địch thủ. Một khi rơi vào chiến trường, Hồn thú được ngưng tụ ra từ âm vụ nồng đậm. Hồn thú hàng ngàn hàng vạn, rả rích không dứt. Sinh linh chết đi trong chiến trường, hồn phách cũng bị chiến trường rút ra, hình thành Hồn thú mới, bị U Hồn Ma Tôn thỏa thích ra roi.\n\nLong Cung bị vòng xoáy khói đen vây khốn còn có hy vọng đào thoát. Nhưng nếu bị chiến trường Hồn thú vây khốn, khả năng chạy thoát cực kỳ bé nhỏ.\n\nPhương Nguyên nhận được chân truyền từ Ảnh Tông, đương nhiên cũng bao gồm luôn cả chiến trường Hồn thú, vì thế hắn biết rất rõ về sát chiêu này.\n\nNhưng lúc này, U Hồn Ma Tôn đường đường sử dụng nó, chỉ sợ ông ta đã sớm sửa cũ thành mới, đã có cải tiến. Thậm chí những gì mà hắn biết rất có thể trở thành cạm bẫy của hắn.\n\nNhất thời, đám người Phương Nguyên, Khí Hải Lão Tổ không dám tham chiến, tiếp tục chạy trốn.\n\nU Hồn Ma Tôn khống chế khói đen đầy trời, đuổi theo sau lưng bọn họ.\n\nCổ tiên bình thường thi triển sát chiêu chiến trường, một khi không thể bao vây, chỉ có thể hậm hực dừng lại.\n\nNhưng U Hồn Ma Tôn sao có thể là cổ tiên bình thường?\n\nÔng ta vận dụng kỹ pháp phá chiêu, khiến cho chiến trường Hồn thú chia tách thành từng bộ phận. Bước đầu tiên là hình thành khói đen đầy trời. U Hồn Ma Tôn có thể tiếp tục thôi động, di chuyển khắp nơi, hoàn toàn không có sơ hở.\n\n“Hồn thú chiến trường do U Hồn Ma Tôn khai sáng từ lúc ban đầu, sử dụng cho đến giai đoạn hậu kỳ của cuộc đời. Đến khi về già, ông ta đã sáng tạo ra chiến trường Ức Vạn Đồ Sát Trận. Vì sao ông ta lại không sử dụng sát chiêu mạnh hơn? Chẳng lẽ ông ta không gom đủ nguyên bộ cổ trùng?” Phương Nguyên suy đoán.\n\nU Hồn Ma Tôn cũng đang suy đoán: “Từ lúc chạy trốn khỏi Thiên Đình, Phương Nguyên cứ một đường bay về phía Bắc? Hắn đang muốn chạy trốn đi đâu? Bắc Nguyên sao? Nếu là Bắc Nguyên, cụ thể là phương vị nào? Phong Ma quật?”\n\nBây giờ ngũ vực hợp nhất, bức tường ngăn giới biến mất, điều này vô cùng có lợi cho U Hồn Ma Tôn. Không có bức tường ngăn giới, địa điểm mà Phương Nguyên đào thoát thật ra cũng chỉ có mấy cái.\n\nU Hồn Ma Tôn rất quen thuộc đối với ngũ vực. Phong Ma quật đã bị ông ta đoán trúng.\n\nCho dù U Hồn Ma Tôn không cách nào xác định được suy đoán này, nhưng cũng hiểu được ngăn cản Phương Nguyên bay về phía Bắc là một lựa chọn sáng suốt. Cho nên, U Hồn Ma Tôn cổ động sương mù khói đen, già thiên tế địa khiến cho Phương Nguyên phải nhiều lần chuyển hướng, một lần nữa bay qua sơn mạch Bi Phong.\n\nCùng lúc đó, tại một chiến trường khác.\n\n“Được rồi.” Phượng Kim Hoàng thở hồng hộc, chậm rãi ngừng sát chiêu trong tay. Trán nàng đổ đầy mồ hôi. Trong tình huống này thôi động Thuần Mộng Cầu Chân Biến khiến cho nàng chịu áp lực rất lớn.\n\nCũng may tất cả đều đã hoàn thành.\n\nDưới cái nhìn chăm chú của hơn mười vị cổ tiên Bát chuyển Thiên Đình, Ảnh Tông, Trường Sinh Thiên, Phượng Kim Hoàng đã thu hết toàn bộ mộng cảnh phiêu đãng trên bầu trời.\n\nHoàn toàn không có tung tích của Phương Nguyên."
}
