{
  "id": "chuong-2059-da-co-tim-toi-2",
  "slug": "chuong-2059-da-co-tim-toi-2",
  "title": "Chương 2059: Dã cổ tìm tới (2)",
  "order": 2059,
  "volume": "",
  "content": "Chương 2059: Dã cổ tìm tới (2)\n------------------------------\n\nTổng cộng một canh giờ trôi qua, bên trên Quang Âm trường hà vẫn là nước sông cuồn cuộn như cũ, màn đêm chung quanh thật sâu.\n\nCảnh sắc không có gì thay đổi khiến cho con người có ảo giác chưa hề tiến lên.\n\nHơn phân nửa cơ thể Niên thú khỉ Thái cổ chìm vào trong nước sông. Khi bơi, nó giống như một ngọn núi nhỏ trôi lơ lửng.\n\nCòn Phương Nguyên thì biến thành Niên thú Thượng cổ, lơ lửng trên không mặt sông, lẳng lặng trôi đi.\n\nPhương Nguyên nắm chắc tâm lý. Bởi vì hắn có di tàng của Tử Sơn Chân Quân, cảm giác trong lòng càng lúc càng mãnh liệt. Chỉ cần lần theo cảm ứng này mà tiến lên, nhất định có thể tìm được chân truyền Hồng Liên mà U Hồn Ma Tôn nắm trong tay.\n\nCản trở hắn, ngoại trừ nguy hiểm của Quang Âm trường hà ra thì chính là Thiên Đình mai phục và truy sát.\n\nẦm ầm.\n\nĐột nhiên, một tiếng ầm, bên trong Quang Âm trường hà đột nhiên bắn lên một dòng nước xiết.\n\nVị trí dòng nước xiết bộc phát cách đằng trước bên trái Phương Nguyên không xa.\n\nKhẹt khẹt. Con Niên thú khỉ Thái cổ thở ra. Sắc mặt vốn đang khoan khoái hiện lên sự ngưng trọng.\n\n“Đây là suối Đột.” Con ngươi của Phương Nguyên cũng co rụt lại.\n\nQuang Âm trường hà không phải lúc nào cũng an toàn, có những khúc sông vô cùng nguy hiểm.\n\nSuối Đột chính là một trong số đó.\n\nTiến lên trong con sông phải thường xuyên đề phòng nước sông đột nhiên bộc phát hình thành suối Đột. Một khi bị suối Đột tập trung, rất nhiều đạo ngân Trụ đạo dính vào, không chết cũng bị thương, thậm chí tuổi thọ còn bị giảm.\n\nPhương Nguyên cẩn thận di chuyển đến đỉnh đầu con Niên thú khỉ Thái cổ. Hắn không có thủ đoạn đối kháng với suối Đột, chỉ có thể lợi dụng con Niên thú khỉ Thái cổ da dày thịt béo này mà thôi.\n\nĐoạn sông này nhất định phải vượt qua mới đến được vị trí chân truyền Hồng Liên.\n\nTrong lúc Phương Nguyên đang tập trung mười hai phần tinh thần, khó khăn vượt qua con sông, gần nhánh sông thời gian ở Tây Mạc, ba vị cổ tiên đến gần.\n\nMột cổ tiên Thất chuyển phong thái trác tuyệt, hai cổ tiên Bát chuyển sừng sững như ngọn núi cao.\n\nLà Phượng Cửu Ca và hai vị Bát chuyển Thiên Đình.\n\nKế hoạch của Tử Vi Tiên Tử là thông qua Phương Nguyên tìm hiểu nguồn gốc, mang chân truyền Hồng Liên ra ngoài.\n\nHiện tại, Phương Nguyên đã tiến vào Quang Âm trường hà, chuẩn bị lấy chân truyền Hồng Liên, bọn họ tất nhiên phải điều động trọng binh đến tranh đoạt.\n\n“Không nghĩ đến Thiên Ngoại Chi Ma này lại quá lợi hại, có thể đánh ngang với hiền đệ.”\n\n“Có hai người chúng ta tương trợ, cho dù tài năng của hắn có cao hơn nữa cũng không thể tiếp tục nhảy nhót.”\n\nThời gian hai vị cổ tiên Bát chuyển Thiên Đình tụ họp với Phượng Cửu Ca không bao lâu, nhưng Phượng Cửu Ca cũng không che giấu, trực tiếp thuật lại chiến lực tăng vọt của Phương Nguyên cho hai vị cổ tiên này biết.\n\n“Chúng ta liên thủ sẽ bắt được Phương Nguyên.” Phượng Cửu Ca khẽ gật đầu.\n\nChiến lực Phương Nguyên ngang ngửa với ông. Đối mặt với một vị cổ tiên Bát chuyển đã miễn cưỡng rồi, đồng thời đối mặt với hai người lại càng thêm khó khăn.\n\nNhất là bây giờ, sát chiêu Cổ Điểm Loạn Tâm Âm của Phượng Cửu Ca đã được Tử Vi Tiên Tử một lần nữa cải tiến, trở thành thủ đoạn vương bài đối phó Phương Nguyên.\n\n“Ồ, đây là mộng cảnh?” Một lát sau, ba người Phượng Cửu Ca không thể không ngừng lại, bất đắc dĩ nhìn phòng tuyến tạo thành từ mộng cảnh.\n\n“Xem ra chúng ta chỉ có thể chờ đợi.”\n\n“Mộng cảnh không ngừng lưu chuyển, sau đó phòng tuyến sẽ xuất hiện lỗ thủng để chúng ta tiến vào.”\n\n“Ngoại trừ chúng ta, bên trong Quang Âm trường hà còn có Hoàng Sử Thượng Nhân. Ông ta là người am hiểu tranh đấu nhất trong Quang Âm trường hà gần vạn năm qua. Phương Nguyên không phải là đối thủ của ông ta đâu.”\n\nBa vị cổ tiên thương lượng một phen, quyết định lưu thủ chờ chiến cơ xuất hiện.\n\nBên trong Quang Âm trường hà.\n\nKhẹt khẹt.\n\nCon Niên thú khỉ Thái cổ đau đến nhe răng trợn mắt, trên người đã bị thương.\n\nPhương Nguyên quay đầu lại, nhìn mặt sông phía sau, trong lòng vẫn còn sợ hãi.\n\n“Cũng may mà ta có Niên thú khỉ Thái cổ hộ tống. Bằng không, làm sao ta có thể dễ dàng vượt qua nơi hiểm yếu này?”\n\nUy năng suối Đột mênh mông, lợi hại ngang bằng sát chiêu Thất chuyển, nhưng đa số đều là đẳng cấp Bát chuyển. Phương Nguyên thậm chí còn gặp được một suối Đột có thể so sánh với Cửu chuyển.\n\nSuối Đột đột nhiên bạo phát, đơn giản là một thác nước ngược dòng trùng thiên.\n\nCũng may vị trí nó bộc phát cách Phương Nguyên khá xa, hữu kinh vô hiểm.\n\n“Thương thế Niên thú khỉ Thái cổ không nhẹ. Đáng tiếc thủ đoạn của ta có hạn, hoàn toàn không thể trị liệu cho nó.” Phương Nguyên kiểm tra một chút, thở dài trong lòng.\n\nThủ đoạn trị liệu khác phải chịu áp chế ở đây. Pháp môn trị liệu Trụ đạo, Phương Nguyên chỉ có một tiên cổ Nhân Như Cố. Đáng tiếc con tiên cổ này chỉ có tác dụng với nhân tộc.\n\nPhương Nguyên chỉ có thể để cho con Niên thú khỉ Thái cổ tự động khôi phục.\n\n“Có cần dừng lại để nghỉ ngơi một chút không? Để Niên thú khỉ Thái cổ khôi phục hoàn toàn.”\n\nPhương Nguyên không khỏi do dự.\n\nMuốn đến được chỗ chân truyền Hồng Liên, suối Đột chỉ là cửa ải thứ nhất mà thôi. Tiếp theo, Phương Nguyên còn phải đối mặt với nhện Âm Chức, cá mập Nhất Chỉ Lưu, còn có một đoạn sông đao kiếm tương đối đặc biệt.\n\nBa cửa ải này còn muốn nguy hiểm hơn suối Đột.\n\n“Suối Đột?” Hoàng Sử Thượng Nhân nhìn mặt sông đằng trước, chân mày cau lại.\n\n“Theo Tử Vi đại nhân chỉ điểm, đám người Phương Nguyên đang ở đằng trước.” Chợt, ánh mắt Hoàng Sử Thượng Nhân bùng lên tinh mang, sau đó kiên định bay vào bên trong suối Đột.\n\nOành.\n\nMột suối Đột to lớn bỗng nhiên từ mặt sông bình tĩnh bắn ra ngoài.\n\nSo sánh với suối Đột này, Hoàng Sử Thượng Nhân đang phi hành trên không trung giống như một con ruồi bên cạnh chân bàn.\n\nSuối Đột còn chưa tiếp cận, Hoàng Sử Thượng Nhân đã cảm thấy tốc độ suối Đột càng lúc càng nhanh.\n\nĐây chắc chắn không phải là sự thật, trên thực tế khi suối Đột đột ngột bộc phát, cho đến khi đạt tới đỉnh, tốc độ sẽ càng ngày càng chậm. Hoàng Sử Thượng Nhân có cảm giác như vậy là bởi vì tốc độ của bản thân ông đang trở nên chậm lại.\n\nĐây là Quang Âm trường hà, suối phun đột ngột sẽ khiến cho tồn tại xung quanh và thời gian bị chậm lại, như vậy sẽ khiến đối tượng gặp nguy hiểm, khó chạy thoát hơn.\n\n“Hừ.” Hoàng Sử Thượng Nhân gặp nguy không loạn. Trong thời khắc mấu chốt, một tia sáng loé lên trên cái đầu trọc lóc.\n\nSau một khắc, toàn thân ông ta khôi phục như bình thường, ông ta đột nhiên lui về phía sau, khiến cho suối Đột tập kích thất bại.\n\nẦm ầm.\n\nLại một tiếng vang thật lớn. Suối Đột không đánh trúng người Hoàng Sử Thượng Nhân, rơi xuống mặt sông, nhấc lên con sóng lớn.\n\nTrên trán Hoàng Sử Thượng Nhân đổ mồ hôi lạnh.\n\n“Uy năng suối Đột này ngang bằng sát chiêu Bát chuyển. Cho dù là ta cũng phải rất cẩn thận. Một khi bị đánh trúng, tất sẽ bị thương.”\n\n“Còn nếu gặp phải suốt Đột cấp bậc Cửu chuyển, trọng thương là khẳng định, cũng có thể tử vong.”\n\nTrong lòng Hoàng Sử Thượng Nhân cảm thấy áp lực vô cùng.\n\nMặc dù ông là cổ tiên Bát chuyển, khai chiến bên trong Quang Âm trường hà đối với ông mà nói, có thể dùng làm địa lợi.\n\nNhưng ông biết rất rõ, Phương Nguyên đang nắm giữ thủ đoạn Vận đạo, thậm chí có khả năng còn có chân truyền Chúng Sinh Vận hoàn chỉnh.\n\nỞ những chỗ có suối Đột như vầy, thật ra ngoại trừ thực lực còn phải dựa vào may mắn."
}
