{
  "id": "chuong-3132-nhat-khi-bat-tuyet-he-2",
  "slug": "chuong-3132-nhat-khi-bat-tuyet-he-2",
  "title": "Chương 3132: Nhất khí bất tuyệt Hề (2)",
  "order": 3132,
  "volume": "",
  "content": "Chương 3132: Nhất khí bất tuyệt Hề (2)\n--------------------------------------\n\nBởi vì tiểu trúc lâu Ngọc Thanh Tích Phong bị ảnh hưởng, nhưng Ngô Soái lại chịu ảnh hưởng còn lớn hơn.\n\nTốc độ Long Cung chậm hơn tiểu trúc lâu Ngọc Thanh Tích Phong rất nhiều.\n\nĐao khí lăng lệ, ngạnh khí đen nhánh, tử khí ảm đạm... đủ loại khí lưu vô cùng to lớn đều có trình độ Bát chuyển. Ngô Soái kiên trì khống chế Long Cung va chạm vào.\n\nNghiệt long đã bị bỏ lại đằng sau.\n\nCơ thể của nó quá khổng lồ, đồng thời còn bị mười mấy khí lưu liên luỵ, khó mà phát huy được tác dụng quá nhiều.\n\n“Đây chính là nội tình của động thiên Khí Tuyệt...” Biểu hiện Ngô Soái ngưng trọng, tinh mang lấp loé trong mắt.\n\nY rơi vào hạ phong nhưng đại cục vẫn chưa định.\n\nChư tiên lưỡng thiên trong đại điện cũng rúng động. Nếu không có Long Cung hộ thân, ai dám xông vào hơi hiểm ác như thế. Rất nhiều cổ tiên Bát chuyển đều cảm thấy bản thân nhỏ bé vô cùng.\n\n“Khí Tuyệt Ma Tiên không hổ danh là tồn tại đối đầu với Vô Cực Ma Tôn.”\n\nHai tiên cổ ốc Bát chuyển cũng không từ bỏ, khó khăn tiến đến khu vực trung tâm nhất, mưu cầu cướp lấy chân truyền Khí Tuyệt.\n\nBên ngoài động thiên, Phương Chính đã không còn do dự nữa.\n\n“Chúng ta rút lui trước, yên lặng theo dõi kỳ biến.” Phương Chính hạ lệnh, Tru Ma Bảng nhanh chóng rút lui.\n\nĐám người Phượng Tiên Thái Tử im lặng không nói, đồng ý với quyết sách này.\n\nCàn khôn đại biến, bốn phương tám hướng đều có khí lưu mãnh liệt, không ngờ lại có khí triều sinh ra.\n\nTác chiến bên trong khí triều sẽ khiến cổ tiên bị phản phệ. Cổ tiên Thiên Đình cũng không ngoại lệ.\n\n“Xem ra trước đó ta suy tính không sai.”\n\n“Hai khí thiên địa bên trong tiên khiếu khác với bên ngoài. Cho nên, mặc kệ mở ra tiên khiếu hay là chiến đấu kịch liệt, chỉ cần đạt đến trình độ nhất định đều sẽ dẫn phát một vòng khí triều mới.”\n\n“Bản thân Khí Tuyệt Ma Tiên là cổ tiên ngũ vực, lúc này lỗ thủng vô số giống như động thiên mở rộng. Cộng thêm bên trong động thiên, đám người Ngô Soái đang giao thủ với Nam liên, cho nên đã diễn sinh ra khí triều khổng lồ.”\n\n“Chúng ta sống chết mặc bây, tranh thủ ngư ông đắc lợi.”\n\nCổ tiên Thiên Đình trao đổi với nhau, vẫn nhìn chăm chú động thiên Khí Tuyệt.\n\nKhí triều cường đại thuận theo lỗ thủng nhanh chóng chảy vào động thiên Khí Tuyệt.\n\nĐám người Ngô Soái, Vũ Dung đột nhiên cảm thấy tiến lên rất khó khăn. Khí lưu cuồng bạo cường đại lại càng làm trầm trọng thêm. Tuy tiên cổ ốc Bát chuyển mạnh, nhưng trước mặt đám khí lưu này cũng thân bất do kỷ, thường xuyên bị cuốn vào mà chệch hướng.\n\nĐùng đùng đùng!\n\nHai tiên cổ ốc dần dần tiến sát trung tâm, chư tiên đều nghe được âm thanh trầm trầm giống như tiếng trống.\n\n“Chuyện gì xảy ra thế?”\n\n“Là khí lưu gì lại có thể phát ra âm thanh giống tiếng trống?”\n\n“Không, là tiếng tim đập. Mọi người mau nhìn đi.”\n\nHai tiên cổ ốc rốt cuộc đã tiến được đến khu vực trung tâm nhất của động thiên Khí Tuyệt. Tất cả cổ tiên đều nhìn thấy được một cảnh tượng.\n\nTại một nơi rất nhiều khí lưu tập trung, giống như phong nhãn trong vòi rồng, chung quanh cuồng bạo nhưng chính giữa lại là một sự yên tĩnh.\n\nBên trong hoàn cảnh tĩnh mịch này, một quả Khí Công nhỏ nhắn xinh xắn không ngừng hút lấy khí lưu nóng nảy chung quanh.\n\nMặc kệ khí lưu có chủng loại gì, sau khi bị hút vào quả Khí Công, tất cả đều thay đổi tính chất trong nháy mắt, biến thành một phần của quả Khí Công.\n\nKhác với tình huống trước đó, bên trong quả Khí Công có cuống rốn của một đứa bé.\n\nQuả khí công giống như phụ nữ có thai, một đứa bé đang co ro bên trong, từng chút một phồng lớn lên.\n\n“Tại sao lại như vậy?”\n\n“Rốt cuộc là chuyện gì xảy ra?”\n\n“Đây là quái vật. Nó có thể hút khí lưu tiên tài Bát chuyển một cách không ngừng nghỉ, không ngừng lớn mạnh bản thân.”\n\n“Nó sắp xuất thế rồi, mau ngăn cản nó lại.”\n\nChúng tiên đột nhiên biến sắc. Ngô Soái vừa định thôi động sát chiêu Mộng Lý Khinh Yên, quả Khí Công dường như kích động, run lên bần bật, sau đó tự bạo.\n\nĐứa bé thuận lợi xuất thế, cánh tay bắp chân đều nhỏ, giống như dinh dưỡng không đủ.\n\nLúc này, hư ảnh đất lõm xuất hiện trên đỉnh đầu của nó. Đất lõm này tràn ngập ý vị huyền diệu, lại tản ra khí tức Cửu chuyển. Nhưng phần khí tức này hoàn thiện hơn so với hình thức ban đầu Nhân Hải mà Ngô Soái đã lấy được trước đó rất nhiều.\n\nĐây là một bí cảnh thiên địa.\n\nĐứa bé bỗng nhiên giơ hai tay lên, giống như dùng hai tay nâng bí cảnh thiên địa.\n\n“Hề.” Nó thét dài một tiếng.\n\nSau một khắc, khí lưu chung quanh giống như trăm sông đổ về một biển, chim mỏi về tổ, vội vàng tràn vào bên trong hư ảnh bí cảnh thiên địa.\n\nTốc độ khí lưu quyển tịch vô cùng kinh người. Chỉ trong mấy hơi thở, tất cả đã chui vào bên trong bí cảnh thiên địa thần bí. Một chút khí lưu chung quanh Vũ Dung, Ngô Soái đều không còn.\n\nTrên bầu trời chỉ còn lại đứa bé và hai tiên cổ ốc Bát chuyển.\n\n“Chúng ta ra ngoài rồi.” La Túc phát hiện mình đã ra bên ngoài.\n\n“Không, toàn bộ động thiên Khí Tuyệt đã biến thành khí lưu, bị nó hút sạch hết rồi.” Vũ Dung khó nén được sự rúng động. Tất cả đều vượt qua dự kiến của ông ta, ông ta có cảm giác mình bị lợi dụng.\n\nĐây là một cái bẫy.\n\n“Ngươi rốt cuộc là ai?” Trong Long Cung truyền ra tiếng quát hỏi của Ngô Soái.\n\nĐứa bé sơ sinh đã lớn thành một đứa bé trai. Nó nhanh chóng hút bí cảnh thiên địa trên đỉnh đầu vào trong mũi.\n\nSau đó, nó liếc nhìn cung quanh, nhìn tiểu trúc lâu Ngọc Thanh Tích Phong và Long Cung, lập tức phát hiện Tru Ma Bảng đang núp.\n\nĐứa bé trai mỉm cười, khoan thai hát;\n\n“Leo núi tìm tiên, nửa bước cao hiểm.”\n\n“Phù trần giống như quang lưu, ám cổ tàng tâm câu.”\n\n“Kim ngọc như một giấc chim bao, vạn năm hận tịch liêu.”\n\n“Ngũ vực cửu thiên công đều trong cùng một mạch.”\n\nNó ngưng hát, giọng điệu non nớt nhưng ngữ khí tang thương; “Lão phu còn có thể là ai? Là Khí Tuyệt Ma Tiên.”"
}
