{
  "id": "chuong-3561-so-djo-vs-hac-lau-lan",
  "slug": "chuong-3561-so-djo-vs-hac-lau-lan",
  "title": "Chương 3561: Sở Độ vs Hắc Lâu Lan",
  "order": 3561,
  "volume": "",
  "content": "Chương 3561: Sở Độ vs Hắc Lâu Lan\n---------------------------------\n\nSở Độ lại phát chưởng, lập tức dọn sạch mây đen trên đỉnh đầu, lộ ra mười dặm trời trong, ánh nắng sáng chói chiếu xuống.\n\nHắc Lâu Lan chui vào trong tầng mây trước đó cũng vì thế mà lộ ra ánh sáng.\n\nGương mặt Hắc Lâu Lan nghiêm lại, mượn nhờ mây đen che giấu, sát chiêu của nàng cũng ấp ủ hoàn tất.\n\nSau một khắc, hai tay nàng nhập lại thành quyền, giơ cao lên đỉnh đầu, chiếu chuẩn Sở Độ bên dưới hung hăng nện xuống.\n\nMột tiếng lôi đình nổ vang, không khí vặn vẹo.\n\nQuyền ảnh gần như trong nháy mắt oanh đến trước mặt Sở Độ.\n\nSở Độ nâng hai tay lên, trực tiếp chống đỡ.\n\nẦm.\n\nMột tiếng vang thật lớn. Hắn ta bị đánh lui trên trăm bước.\n\nNhưng Sở Độ rất nhanh dừng ở không trung, cánh tay run lên, từ trên ống tay áo đột ngột rơi xuống một lớp tro bụi.\n\nLông tóc không thương.\n\nHắc Lâu Lan không chút cảm thấy ngoài ý muốn, thế công tiếp theo giống như gió táp mưa rào, liên miên bất tuyệt.\n\nSở Độ lần lượt chống đỡ, đồng thời còn tiến hành phản công.\n\nHai bên từ đầu đến cuối vẫn cách một khoảng cách, oanh kích lẫn nhau, thanh thế chấn động thiên địa.\n\nQuần tiên quan chiến đều nhìn hai người không chớp mắt.\n\n“Đặc sắc, không nghĩ đến cổ tiên Lực đạo cũng có thủ đoạn viễn chiến như thế.”\n\n“Trước mắt xem ra, Hắc Nguyệt Tiên Tử và Sở Độ bất phân cao thấp.”\n\n“Hừ, vẫn còn sớm lắm.” Cừu Lão Ngũ hừ lạnh một tiếng: \"Cổ tiên Lực đạo mạnh nhất chính là cận chiến. Hai người này đánh xa như vậy chỉ là thăm dò mà thôi.”\n\nSở Độ vững vàng như núi, Hắc Lâu Lan thì cho thấy rất nhiều thủ đoạn viễn chiến tinh diệu. Sau mười hiệp, hai bên bỗng nhiên công kích, hung hăng va chạm vào nhau.\n\nMột tiếng nổ vang, chấn động trái tim quần hùng.\n\n“Hai người đã thật sự giao thủ.”\n\n“Đây chính là cuộc chiến Lực đạo hiếm thấy vô cùng.”\n\n“Ai có thể chiến thắng, sợ rằng người đó chính là đệ nhất Lực đạo ngũ vực.”\n\nCổ tiên ngũ vực tu hành Lực đạo rất ít.\n\nDù sao Lực đạo cũng đã suy thoái, đã không phải là khái niệm của năm sáu chục năm trước mà đã sớm suy thoái từ lâu.\n\nTrước khi Hắc Lâu Lan xuất hiện, Sở Độ được công nhận là cường giả Lực đạo đương kim ngũ vực, có thể được xem là nhân vật có tiếng. Hắc Lâu Lan bỗng nhiên xuất hiện, lưu phái mà nàng chuyên tu khiến rất nhiều cổ tiên cảm thấy ngoài ý muốn, không nghĩ đến Lực đạo lại xuất hiện một cường giả quái thai.\n\nTrước mặt bao người, hai người quyền cước tăng theo cấp số cộng, khó phân thắng bại.\n\nCông thủ không ngừng chuyển đổi, sức mạnh khổng lồ chồng chất bên trong mỗi kích.\n\nMặc kệ là Sở Độ hay là Hắc Lâu Lan đều không cách nào lùi bước, đều dồn sức đánh, hung hăng đối hám.\n\nCổ tiên Lực đạo chiến đấu có thể nói là vô cùng đơn giản, không hoa lệ yêu kiều giống như các lưu phái khác. Cổ tiên khác nhìn thấy, trong lòng đều phát lạnh.\n\n“Mặc dù Lực đạo suy thoái, nhưng cổ tiên Lực đạo tuyệt đối không thể khinh thường.”\n\n“Nếu ta chiến đấu với Sở Độ hay Hắc Nguyệt Tiên Tử, chỉ sợ kết cục sẽ rất đáng lo.”\n\nMỗi lần Sở Độ, Hắc Lâu Lan giao kích đều vang lên tiếng sấm nổ, đánh cho không khí xung quanh vặn vẹo, khí lãng xoay tròn, phong thanh không ngừng vang lên.\n\nSo sánh với viễn chiến, Lực đạo am hiểu cận chiến hơn.\n\nCổ tiên tu hành Lực đạo có thành tựu, mỗi một quyền cước phổ thông đều mang tính uy hiếp đầy đủ.\n\nƯu thế cận chiến nằm ở chỗ tần suất công kích.\n\nHắc Lâu Lan, Sở Độ càng đánh càng nhanh, cổ tiên quan chiến thay thế cho bất kỳ người nào cũng không khỏi đổ mồ hôi lạnh.\n\n“Về sau đụng phải cổ tiên Lực đạo, ngàn vạn lần không được để bọn họ đến gần.”\n\n“Quyền cước quá mức tấp nập. Cứ như vậy hoàn toàn không dung được việc ấp ủ sát chiêu. Nhưng không có sát chiêu, làm sao mà phòng ngự được quyền cước như bạo phong kia?”\n\nLại thêm mười hiệp.\n\nSở Độ dần dần chiếm thượng phong.\n\nMặc dù thực lực Hắc Lâu Lan cường đại, thủ đoạn phong phú nhưng kinh nghiệm tác chiến lại kém Sở Độ một bậc.\n\nThời gian nàng tu hành còn kém Sở Độ rất xa.\n\nSở Độ chính là dựa vào kinh nghiệm chiến đấu phong phú, từng giờ từng phút tích luỹ ưu thế. Sau đó thêm những ưu thế này vào, dần dần ép Hắc Lâu Lan vào thế hạ phong.\n\nGương mặt đám người Trần Thành, Ân Vô Khuyết không khỏi nghiêm lại.\n\n“Cứ tiếp tục như vậy cũng không được, nhất định phải mạo hiểm một lần.” Ánh mắt Hắc Lâu Lan giống như lưỡi đao, loé lên rồi biến mất.\n\nNàng biết rõ, nếu không nghĩ ra cách thay đổi, cứ như vậy mãi, người bại nhất định sẽ là nàng.\n\nSau một khắc, Hắc Lâu Lan bỗng nhiên gào lên một tiếng, quyền ảnh tung bay giống như sóng to, ép đến Sở Độ.\n\nSở Độ giống như bờ biển đá ngầm, mặc cho sóng biển cường thế uy mãnh đến cỡ nào, từ đầu đến cuối vẫn lù lù bất động.\n\nHắc Lâu Lan cũng không suy nghĩ, thừa dịp Sở Độ chống đỡ liền lui nhanh, cùng lúc đó nàng bắt đầu ấp ủ sát chiêu.\n\nSở Độ mỉm cười, nhanh chóng tiến lên.\n\n“Không được.” Trần Thành nhìn thấy, lập tức kêu lên.\n\nCổ tiên quan chiến nhìn thấy cảnh này lập tức hiểu ra Sở Độ đã sớm chờ đợi thời cơ.\n\nSở Độ bỗng nhiên bộc phát tốc độ kinh người, nhanh chóng tiến đến gần Hắc Lâu Lan.\n\nHắc Lâu Lan bất đắc dĩ chỉ có thể ngừng lại sát chiêu, dùng quyền cước đối bính với Sở Độ, ngăn cản thế công rả rích của đối phương.\n\nNguyên nhân chính vì vậy, nàng mạo muội ngừng ấp ủ sát chiêu. Sát chiêu thôi động thất bại dẫn đến phản phệ, khiến Hắc Lâu Lan bị nội thương nghiêm trọng.\n\nSở Độ sáng tạo ra được chiến cơ, liền cố gắng nắm lấy chiến cơ, đánh cho Hắc Lâu Lan chỉ có thể chống đỡ.\n\nSở Độ hoàn toàn chiếm thượng phong.\n\nMột tràng hoan hô vang lên.\n\nÂm thanh đến từ đám nghĩa tử của Sở Độ, còn có rất nhiều trưởng lão khách khanh của Sở gia.\n\n“Hừ, đừng cao hứng quá sớm.”\n\n“Hắc Nguyệt Tiên Tử đại nhân còn chưa thi triển át chủ bài.”"
}
