{
  "id": "chuong-839-tieu-nhan-am-hiem-vo-si",
  "slug": "chuong-839-tieu-nhan-am-hiem-vo-si",
  "title": "Chương 839: Tiểu nhân âm hiểm vô sỉ",
  "order": 839,
  "volume": "",
  "content": "Chương 839: Tiểu nhân âm hiểm vô sỉ\n-----------------------------------\n\n“Mau, ý chí Cự Dương chỉ là một tia mỏng manh thôi. Chúng ta mau đồng thời xuất toàn lực tiêu diệt nó.” Phương Nguyên hét lớn một tiếng.\n\nĐầu Thái Bạch Vân Sinh đổ đầy mồ hôi, không cần người khác nhắc nhở, ông đã sớm rõ ràng việc cấp bách trước mắt là gì.\n\nHai người khẽ hét lên, đồng thời xuất chưởng, cổ động đại quân ý niệm, mạnh mẽ tấn công tia ý niệm kia.\n\nÝ chí của Cự Dương gầm gừ, sau đó im ắng lại, toàn lực ngăn cản tiến công của đám người Phương Nguyên.\n\nTuy nó là chủ thể khổng lồ, nhưng chỉ luyện hóa được một tia chân truyền mà thôi, nó chiếm được phần trận địa quá nhỏ. Mặc dù có quân lực hùng mạnh vượt cả liên quân của nhóm Phương Nguyên, nhưng nó lại không có trận địa rộng để bày quân lực, lực chiến đấu phát huy ra không được một phần vạn của chủ thể.\n\nTrong chân truyền tối cao vừa mới sinh ra ý chí hoang dại đã bị lật đổ.\n\nQuả cầu ánh sáng chân truyền im lặng. Đây là một loại chiến trường mà nhóm Phương Nguyên và ý chí Cự Dương đang tiến hành chém giết.\n\nSo đấu ý niệm cần có một tài nghệ huyền diệu.\n\nNhưng cả Phương Nguyên và Thái Bạch Vân Sinh đều không phải cổ sư Hồn đạo chân chính. Phương Nguyên thì có thể coi như thay đổi giữa chừng, vừa tiếp xúc. Còn Thái Bạch Vân Sinh lại là người mới, chỉ có thể dùng bản năng để thúc dục ý niệm.\n\nCự Dương Tiên Tôn lại có thiên phú Hồn đạo, vô cùng siêu phàm. Đáng tiếc, đối địch lúc này chỉ là ý chí mà ông ta để lại mà thôi.\n\nVì vậy ý niệm hai bên đánh nhau, căn bản không hề lòng vòng. Vừa khai chiến đã ra đòn mạnh đối mạnh.\n\nMột lúc sau, ý niệm của nhóm Phương Nguyên đều tổn thất lớn.\n\nTrận địa của ý chí của Cự Dương tuy nhỏ, không được 1% của quả cầu ánh sáng, nhưng vị trí của nó vẫn không xê dịch chút nào.\n\nÝ chí chủ thể của Cự Dương vẫn mênh mông cuồn cuộn, quân lực dồi dào. Mỗi khi tổn thất một phần lại được bổ sung ngay.\n\nNgược lại, tuy nhóm Phương Nguyên chiếm trận địa rộng lớn, nhưng quân lực lại thưa thớt, chẳng mấy chốc đã thành trứng chọi đá, vô cùng chật vật.\n\n“Không xong rồi. Chúng ta không trừ được ý chí Cự Dương, không thể duy trì được đại cục nữa rồi.” Sắc mặt Thái Bạch Vân Sinh trắng bạch, vừa rồi hợp lực tiến công đã là thủ đoạn có tác dụng nhất của bọn họ, nhưng không thấy hiệu quả.\n\nÝ chí Cự Dương đắc chí cười ha ha.\n\nĐám người Phương Nguyên thiếu lực phía sau, sau khi nó qua được thời kì tiến công mãnh liệt nhất thì bắt đầu khuếch trương.\n\nTrên quả cầu ánh sáng, phần màu vàng kim đang mở rộng từng chút một.\n\nĐám người Phương Nguyên mở to hai mắt, nhìn chằm chằm. Bọn họ dùng hết toàn lực, chỉ có thể làm chậm tốc độ khuếch trương của ý chí Cự Dương.\n\nXác thực, ý chí Cự Dương rất khủng bố.\n\nCho dù, lúc trước nó bị ám toán năm lần bảy lượt. Phần lớn ý chí bị diệt vong ở phía ngoài lầu Chân Dương do địa tai thiên kiếp.\n\nBộ phận còn dư lại này, cũng vẫn như núi cao đối với đám người Phương Nguyên.\n\nĐây là sự chênh lệch lớn của thực lực, giống như Thiên tiệm hồng câu.(1)\n\n“Chúng ta thua rồi.” Giọng điệu Thái Bạch Vân Sinh nặng nề, “Đây chỉ là một phần ý chí mà Cự Dương Tiên Tôn để lại thôi. Thật khó có thể tưởng tượng khi Tiên Tôn còn sống sẽ mạnh cỡ nào.”\n\n“Thật đáng giận, chỉ còn một bước cuối cùng nữa thôi...” ý chí Mặc Dao ôm đầu, trong tiếng nói còn lẫn tiếng thút thít, nàng ta vô cùng tiếc nuối: “Nếu như sớm một chút nữa, chỉ cần trong nháy mắt, chúng ta đã thành công rồi.”\n\n“Không sao.” Mặt Phương Nguyên trầm như nước, nghiến răng nghiến lợi nói.\n\nHắn vẫn không thể buông bỏ, nổi khùng lên nói: “Dựa theo cục diện này, không thể lấy được Bát Thập Bát Giác Chân Dương lâu. Chúng ta không tiêu diệt được ý chí Cự Dương, sớm muộn cũng sẽ bị nó chiếm đoạt. Nhưng chúng ta vẫn chưa thua đâu. Đừng quên ngoài lầu Chân Dương vẫn còn địa tai thiên kiếp.”\n\n“Ngươi muốn nói là...” Thái Bạch Vân Sinh biến sắc, bỗng thất thanh hô lên.\n\nTính tình của ông nhân từ, mềm yếu nhưng cũng không ngốc. Sau khi được Phương Nguyên chỉ điểm thì lập tức hiểu ra.\n\n“Đúng vậy. Ta không có được, người khác cũng đừng mơ có được. Nếu lầu Chân Dương không đến tay thì phải hủy nó đi.” Trong mắt Phương Nguyên loé lên ánh sáng tàn nhẫn, giọng nói lạnh lẽo, khiến người khác nghe xong không khỏi rùng mình.\n\n“Đây là Bát Thập Bát Giác Chân Dương lâu đó...” Mặc Dao kêu lên, nhưng âm thanh càng lúc càng nhỏ.\n\nNàng ta không thể không thừa nhận, đây là biện pháp tốt nhất để thoát khỏi khốn cảnh.\n\nCuối cùng, ý chí của Cự Dương cũng chiếm bí cảnh chân truyền.\n\n“Hai tên vô danh tiểu tốt các ngươi, dám bức bách ta đến bước này. Hai con chuột nhắt lắm mưu nhiều kế, ngày lành của các ngươi đã hết. Các ngươi tội ác tày trời. Chết quá hời cho các ngươi, ta sẽ khiến các ngươi sống không bằng chết. Ta muốn lột da, rút gân, lấy máu của các ngươi. Ta muốn đem hồn phách của các ngươi thiêu trong lửa, khiến các ngươi cảm nhận được đau đớn khôn cùng từng giây từng phút.”\n\nÝ chí như cát vàng, như biển lớn rít gào, trào lên vô số đợt sóng biển.\n\nBị Phương Nguyên ám toán năm lần, bảy lượt, bị địa tai thiên kiếp tùy ý oanh kích. Ý chí của Cự Dương phẫn nộ đến cực điểm, thề phải diệt trừ kẻ đầu sỏ như Phương Nguyên.\n\nSo sánh với những đợt sóng vàng, nhóm người Phương Nguyên nhỏ bé như con kiến.\n\nBay trong chân truyền, bị từng đợt sóng cát vàng bao phủ, tạo ra vô số bọt sóng, nhưng chỉ trong phút chốc đã tiêu tan.\n\nÝ chí Cự Dương lại đem những chân truyền này nắm giữ trong tay mình một lần nữa.\n\nTuy nhiên, đa số cổ trùng cần có Chân nguyên hoặc tiên nguyên mới có thể thôi động được. Chỉ dựa vào ý chí Cự Dương thì không thể làm được.\n\nHiện tại, phần lớn Bát Thập Bát Giác Chân Dương lâu được khống chế bởi nhóm Phương Nguyên.\n\nChỉ cần không cho ý chí Cự Dương đoạt được tiên nguyên của Cự Dương, những cổ trùng này không thể phát huy tác dụng được.\n\n“Bắt đầu đi.” Phương Nguyên khẽ hét lên, mắt sáng ngời.\n\nÝ chí Cự Dương đang mạnh mẽ tiến đến, khiến cho Thái Bạch Vân Sinh bỏ đi sự do dự. Ông đã bị cột vào cùng thuyền chiến với Phương Nguyên rồi. Ông chỉ có thể kiên trì theo đến cùng thôi.\n\nBát Thập Bát Giác Chân Dương lâu vốn đang nở rộ hào quang. Nhưng theo động tác của đám người Phương Nguyên, hào quang bị ảm đạm trong phút chốc, sau đó biến mất nhanh chóng.\n\nBiển vàng giận dữ đột nhiên bị kiềm hãm.\n\nNgay sau đó, ý chí của Cự Dương giận dữ gào lên: “Khốn kiếp, các ngươi khiến Bát Thập Bát Giác Chân Dương lâu ngừng hoạt động. Các ngươi, lũ chết tiệt các ngươi đúng là tiểu nhân âm hiểm vô sỉ.”\n\nLúc trước, tuy Bát Thập Bát Giác Chân Dương lâu sinh ra ý chí hoang dại, nhưng quá nhỏ yếu, vẫn vận hành theo quán tính cũ.\n\nNhưng bây giờ đám người Phương Nguyên đã luyện hóa phần lớn của lầu Chân Dương, cố ý khiến cho nó ngừng hoạt động.\n\nCho dù thành luỹ có mạnh cỡ nào cũng khó ngăn cản sự sụp đổ bên trong.\n\nTuy lầu Chân Dương không sụp, nhưng đã ngừng vận hành nên chỉ còn hình dáng mà không còn chức năng nào cả.\n\nKhông có uy lực, làm sao chống đỡ được địa tai thiên kiếp hung mãnh được?\n\nĐám người Phương Nguyên có thể mặc kệ Bát Thập Bát Giác Chân Dương lâu. Dù sao, theo thế cục phát triển như thế này, họ cũng không chiếm được Bát Thập Bát Giác Chân Dương lâu.\n\nNhưng ý chí Cự Dương lại không thể mặc kệ.\n\nĐây là vật truyền thừa mà Cự Dương Tiên Tôn lưu lại, vì giữ lại phúc lợi cho con cháu, cần phải có vật này mới được.\n\nÝ chí của Cự Dương được bản thể Tiên Tôn lưu lại quản lý Bát Thập Bát Giác Chân Dương lâu, làm sao có thể trơ mắt nhìn nó bị hủy hoại được?\n\n“Các ngươi chờ đó cho ta.” Biển cát vàng thối lui trong phút chốc.\n\nㅤ\n\n(1) \\[Thiên tiệm hồng câu (Rãnh trời hào sâu): ẩn dụ, thường dùng để so sánh, thể hiện khoảng cách rất lớn giữa hai đối tượng.\\]"
}
