{
  "id": "chuong-3393-chien-giap-kim-hong-1",
  "slug": "chuong-3393-chien-giap-kim-hong-1",
  "title": "Chương 3393: Chiến giáp Kim Hồng (1)",
  "order": 3393,
  "volume": "",
  "content": "Chương 3393: Chiến giáp Kim Hồng (1)\n------------------------------------\n\nHuyết mạch tộc nhân Nghê gia có thể ngưng tụ tiên cổ, cũng là lúc trước cổ tiên Nghê Nhân của Nghê gia đã sử dụng phương pháp luyện cổ Nhân đạo. Trên thực tế, phương pháp này rất giống với phương pháp Hồng Liên Ma Tôn hủy diệt Túc Mệnh cổ, phòng ngừa nó xuất hiện lần nữa.\n\n“Nếu có thể từ trên người Nghê gia lĩnh hội, đẩy ngược ra pháp môn luyện cổ Nghê nhân, ta sẽ bù đắp được khuyết điểm rất lớn của Luyện đạo. Nói không chừng còn có thể tấn thăng thành Vô thượng Đại tông sư Luyện đạo.”\n\nTình huống tốt nhất chính là, trước khi hắn xuất phát đến Phong Ma Quật, hắn nên tấn thăng thành tôn.\n\nĐây là phương pháp ổn thỏa nhất.\n\nNếu không thể thành tựu cổ tôn Luyện đạo, vậy thì lùi lại mà cầu việc khác, gia tăng thực lực của mình đến cực hạn.\n\nMột là tiêu trừ tai họa ngầm tiên khiếu Chí Tôn, toàn lực nuốt hết động thiên lưỡng thiên, đạt đến trình độ nội tình lớn nhất.\n\nHai là hình thành hệ thống chiến đấu cho mình.\n\nPhong Ma Quật là khiêu chiến lớn nhất mà Phương Nguyên gặp phải.\n\nBởi vì hắn gặp không phải một vị tiên tôn mà là mấy vị.\n\nTrước mắt có Tinh Túc Tiên Tôn, U Hồn Ma Tôn và Cự Dương Tiên Tôn, còn có Nhạc Thổ Tiên Tôn và Vô Cực Ma Tôn. Nhưng những tôn giả còn lại gần như đều đã từng tiến vào Phong Ma Quật thăm dò.\n\nĐến lúc đó, rốt cuộc còn ai vào đây nhảy nhót nữa thì rất khó nói.\n\nNhất là bây giờ Quang Âm trường hà đang bạo loạn. Cho dù Phương Nguyên có thăng luyện Xuân Thu Thiền thành Bát chuyển cũng vô pháp sử dụng.\n\nPhương Nguyên chỉ có một lần cơ hội.\n\nCuối cùng, hắn chuyển ánh mắt ra mặt ngoài khí trụ ngân quang.\n\nĐám mây trước đó đại diện cho tiên cổ Thiên Đố, Phương Nguyên đã biết.\n\nNhưng hình chiếu mơ hồ nhô lên này lại là cái gì?\n\nNhất thời Phương Nguyên chưa biết rõ được.\n\nNam Cương, núi Hủ Xú Lạn Nê.\n\n“Thiên nhiên thật sự rất kỳ diệu. Bên trong núi Hủ Xú Lạn Nê này lại có cổ tài Khí đạo.” Phong Thiên Ngữ tấm tắc.\n\nNhững cổ tài này đối với Nghê Kiện, một chút giá trị cũng không có.\n\nBởi vì Nghê Kiện cần bổ sung đạo ngân Thổ đạo, lúc này mới có thể khiến cho thực lực không ngừng khôi phục.\n\nPhong Thiên Ngữ không biết, số bùn đất ẩn chứa đạo ngân Khí đạo này cũng không phải là vật của tự nhiên, mà là sản phẩm cách đây không lâu ý chí Khổng Thăng Thiên thôi động sát chiêu, dựa vào Hồ địa tạo ra.\n\nKhổng Nhật Thiên, tứ đại dâm tặc Trung Châu và Vương Tiểu Nhị nhờ thế mà thuận lợi chạy trốn. Bây giờ còn không biết đi đâu.\n\n“Có chút cổ quái! Số bùn đất Khí đạo này không khỏi quá nhiều đi. Chẳng lẽ dưới lòng đất có chôn giấu tiên tài Khí đạo? Không có nguồn gốc, tại sao lại có nhiều bùn đất Khí đạo như vậy?”\n\nPhong Thiên Ngữ một đường bôn ba, càng lúc càng cảm thấy lạ.\n\nRốt cuộc gã cũng là đại sư Luyện đạo, kiến thức không tầm thường.\n\nGã tìm kiếm xung quanh, cuối cùng dừng lại một chỗ, ra lệnh cho Nghê Kiện toàn lực đào xuống.\n\nNhưng mất hai ngày hai đêm, Phong Thiên Ngữ đào sâu dưới lòng đất cũng không phát hiện được vật gì tốt.\n\nSau khi cổ tiên Vũ gia bí mật lấy đi Hồ địa, tất nhiên cũng đã xử lý. Chỉ dựa vào hiện trường bùn đất Khí đạo, cho dù là cổ tiên cũng không tra ra được cái gì.\n\nDù sao, trước đó một khoảng thời gian, khí triều quyển tịch thiên hạ, khắp nơi đều có cổ tài Khí đạo xuất hiện.\n\nTây Mạc.\n\nPhúc địa Sa Bao bởi vì khí triều mà hiện ra, không ngừng có người tiến vào thăm dò.\n\nNhưng hoàn cảnh nơi này vô cùng hiểm ác.\n\nTrên không trung, cuồng phong tứ ngược, mang theo cát lớn, giống như đao cắt vào mặt người.\n\nTrên mặt đất là sóng cát chập chùng. Chỉ cần không cẩn thận sẽ bị sóng cát cao mấy trượng vùi lấp.\n\nĐiều duy nhất có thể giúp người ta đặt chân là bên trong sóng cát thường xuyên xuất hiện những đống cát.\n\nĐống cát có lớn có nhỏ, cho dù là nhỏ nhất cũng to bằng ngọn núi nhỏ.\n\nKhông gian bên trong đống cát không chỉ sóng êm gió lặng mà còn có rất nhiều tài nguyên tu hành.\n\nLúc này, bên trong một đống cát, một đám cổ sư vây quanh một gốc cổ tài Ngũ chuyển, bầu không khí vô cùng ngưng trọng.\n\n“Đây là cỏ Trí Châu, là ta phát hiện trước.”\n\n“Đánh rắm! Rõ ràng là chúng ta phát hiện trước.”\n\n“Người gặp có phần, ai phát hiện trước có ý nghĩa gì chứ?”\n\nNhóm cổ sư đang cãi nhau, đột nhiên có người ra tay.\n\nNhững người khác không kịp chuẩn bị, bị người kia đánh lén trọng thương ngay tại chỗ, không khỏi quát mắng: “Mạc Lợi, gan ngươi không nhỏ nhỉ, dám ra tay với ta.”\n\nCổ sư khác lập tức phân tán ra, đề phòng lẫn nhau, đồng thời trừng mắt nhìn về phía cổ sư động thủ.\n\nVị cổ sư này tuổi tác trung niên, trên đầu còn trùm một cái khăn trắng, râu quai nón, mắt tam giác, bên trong tản ra ánh sáng âm hàn.\n\nÔng ta cười lạnh một tiếng: “Trong số tất cả những người ở đây, ta kiêng kỵ nhất chính là ngươi. Bây giờ ngươi đã bị thương nặng, trở ngại lớn nhất của ta đã không còn. Ha ha ha, các ngươi đều phải chết.”\n\nCác cổ sư có mặt đều sững sờ, sau đó nổi giận.\n\n“Mạc Lợi, ngươi bị điên rồi.”\n\n“Được, ta ngược lại muốn xem xem ngươi có bản lãnh như thế nào mà nói như vậy.”\n\n“Ha ha, ngươi chọc mọi người nổi giận rồi. Tất cả mọi người liên thủ giết chết tên vương bát đản này đi.”\n\nĐối mặt với vây công, Mạc Lợi ngược lại bị kích động, chiến ý bộc phát.\n\n“Tới đi, để các ngươi mở mang kiến thức sức mạnh chân chính của ta.” Toàn thân ông ta bắt đầu loé lên điện quang màu lam.\n\nSau đó, ông ta chậm rãi nổi lơ lửng trên không trung.\n\nQuang điện vốn lộn xộn, tất cả đều biến thành từng luồng dây điện rõ ràng, hình thành một bộ quần áo bao phủ toàn thân Mạc Lợi.\n\nSát chiêu thôi động thành công, Mạc Lợi hét lớn một tiếng: “Chiến giáp Kim Hồng.”\n\nTạch tạch tạch!\n\nTrên người ông ta xuất hiện những mảnh bọc thép nhỏ. Trên trăm miếng bọc thép dựa theo đường vân dây điện mà bố trí, đồng thời ghép lại thành một chỉnh thể."
}
