{
  "id": "chuong-3527-nhac-tho-vs-u-hon-2",
  "slug": "chuong-3527-nhac-tho-vs-u-hon-2",
  "title": "Chương 3527: Nhạc Thổ vs U Hồn (2)",
  "order": 3527,
  "volume": "",
  "content": "Chương 3527: Nhạc Thổ vs U Hồn (2)\n----------------------------------\n\n“Mặc dù ông tu hành Thiên đạo, cuối cùng cũng chỉ là Á tiên tôn. Mau đi giúp thôi.” Phương Nguyên nhìn ra được hư thực, lên tiếng nhắc nhở.\n\nLục Úy Nhân một ngựa đi đầu, nửa đường lại bị một cánh tay lớn chặn lại.\n\nCũng may đám người Phương Nguyên đứng đằng sau, vội chạy đến tiếp ứng cho Nhạc Thổ.\n\nSau khi U Hồn Ma Tôn thích ứng được, hình thái cự thủ thay đổi, đầu ngón tay kéo dài thành rất nhiều gai nhọn, đổi từ đâm sang cắt.\n\nVô số cự thủ xé rách từng tầng lưới ánh sáng, không ngừng đột phá.\n\nMặc dù Nhạc Thổ chỉ có tu vi Á tiên tôn, nhưng thủ đoạn phòng ngự vô cùng cao minh, hoàn toàn là đẳng cấp tiên tôn. Khi U Hồn Ma Tôn phát huy toàn lực, Nhạc Thổ được tiếp ứng, đi theo đám người lui lại.\n\nTình thế quần tiên vẫn nguy hiểm giống như trước đó,\n\nĐấu được một lát, Nhạc Thổ truyền âm: “Chư vị tiên hữu, trạng thái U Hồn Ma Tôn quỷ dị, thần trí không rõ, chỉ sợ là đã bị Tinh Túc Tiên Tôn quấy nhiễu. Ta có một cách có thể xua tan vạn tình, khiến cho lý trí con người như băng.”\n\nTu hành Trí đạo có ba yếu tố lớn, chính là Niệm, Ý, Tình.\n\nTài năng của Tinh Túc Tiên Tôn về ba phương diện này có thể nói là thiên hạ đỉnh phong.\n\nPhong Nhã Tiên Tử suy tính bố trí Vô Cực, vẫn luôn dẫn trước, đây cũng là tạo nghệ về niệm.\n\nÝ chí Vô Cực bị Tinh Túc Tiên Tôn phong ấn, đây chính là thủ đoạn về ý.\n\nCảm xúc U Hồn Ma Tôn bị khuấy động, chập trùng không chừng, ngay cả một chút lí trí cũng không có, có thể thấy được uy năng của Tinh Túc Tiên Tôn về phương diện tình.\n\nĐiểm này, mặc kệ Phương Nguyên, tiên cương Cự Dương hay là Á tiên tôn khác đều đã thử qua.\n\nChỉ là trạng thái của U Hồn Ma Tôn vẫn giống như trước, thần trí không hề có dấu hiệu tỉnh táo.\n\nChúng tiên thử thất bại, đều nhất trí cho rằng thủ đoạn của Tinh Túc Tiên Tôn quá cao minh. Tinh Túc Tiên Tôn là Vô thượng đại tông sư Trí đạo, đệ nhất thiên hạ. Nếu đã có lòng tin rời đi, tất nhiên sẽ có lòng tin đối với thủ đoạn của mình, tin rằng thủ đoạn đó sẽ không bị phá giải một cách nhanh chóng.\n\nNhưng trước mắt, Nhạc Thổ đưa ra ý kiến này, chúng tiên đều không từ chối, bắt đầu phối hợp lại.\n\nThế công U Hồn hung mãnh vô cùng, Nhạc Thổ xuất hiện lại càng kích phát tình trạng của ông ta.\n\nĐủ loại sát chiêu Hồn đạo liên tiếp thi triển, có âm hiểm, có quỷ dị, có bá đạo, có buông thả, khiến chúng tiên phải mệt mỏi ứng đối.\n\nNhạc Thổ được bảo vệ ở chính giữa, nhưng vẫn bị quấy nhiễu, sát chiêu vẫn luôn được ấp ủ, tiến triển quá mức bé nhỏ.\n\nDần dà, Phương Nguyên hừ lạnh một tiếng: “Tránh ra hết.”\n\nQuần tiên nghe xong, vội vàng thối lui về phía sau.\n\nPhương Nguyên lạnh lùng, hai mắt sáng lên, đối mặt với Hồn thú như thủy triều, hắn giang hai cánh tay, ngửa đầu thét dài.\n\nTrong tiếng thét, từng điểm sáng từ trong tiên khiếu của hắn bắn ra ngoài.\n\nĐiểm sáng đủ mọi màu sáng, nhanh chóng va chạm giữa không trung, hóa thành từng con long, lang, hổ, sa...\n\nĐây đều là sát chiêu đồ đằng.\n\nVô số đồ đằng, hình thái khác nhau, đuổi giết về phía trước. Đến chỗ nào, Hồn thú kêu rên liên hồi, bị xé rách thành mảnh vỡ, bị thiêu đốt thành tro tàn, bị dìm nước, bị sét đánh...\n\nChỉ trong nháy mắt, Phương Nguyên phóng ra mấy trăm đồ đằng tích luỹ trên người.\n\nSát chiêu này đều cao đến Bát chuyển. Nói cách khác, Phương Nguyên trong nháy mắt đã thi triển mấy trăm sát chiêu Bát chuyển.\n\nUy năng tuyệt luân.\n\nChúng tiên lập tức cảm thấy áp lực giảm rất nhiều.\n\nHồn thú bị tàn sát vô số, ngay cả bàn tay đánh tới cũng bị hơn mười đồ đằng cùng nhau tiến lên đánh tan.\n\n“Tiên nguyên dự trữ tiêu hao hết ba thành.” Phương Nguyên thở ra một hơi, quay về đội ngũ.\n\nSử dụng sát chiêu đồ đằng, tiên nguyên tiêu hao cực kỳ khủng bố.\n\nDựa theo tiên nguyên dự trữ của Phương Nguyên lúc này, cùng lắm cũng chỉ có thể thi triển ba lần mà thôi.\n\nỞ đây, tu vi cổ tiên thấp nhất đều là Á tiên tôn, ánh mắt nhìn Phương Nguyên nhất thời đều rúng động, thậm chí là sợ hãi.\n\nSát chiêu đồ đằng mau lẹ, thuận tiện, nhưng Phương Nguyên thả một lúc nhiều đồ đằng như vậy cũng quá kinh người.\n\nKhông nói những cái khác, nội Phương Nguyên dùng một chiêu này thôi là đã có thể cưỡng ép tiêu diệt tất cả các thế lực siêu cấp trên đời này.\n\nNgay cả tiên cương Cự Dương nhất thời cũng nhìn chằm chằm Phương Nguyên, ánh mắt không cách nào di chuyển được.\n\nÔng cũng biết sát chiêu đồ đằng là gì, cho nên cũng hiểu được ưu khuyết của hình thức sát chiêu này.\n\nSát chiêu đồ đằng thuận tiện, mau lẹ là không sai, nhưng khuyết điểm cũng có, nằm ở chỗ khó mà bồi dưỡng.\n\nNhưng Phương Nguyên lại bồi dưỡng được nhiều sát chiêu đồ đằng như thế, khiến tiên cương Cự Dương đối với gia tài phong phú của Phương Nguyên không ngạc không thôi.\n\n“Hảo thủ đoạn.” Nhạc Thổ tán thưởng một câu, sau đó tập trung tinh thần tích cực ấp ủ sát chiêu.\n\nBa cái đầu của U Hồn Ma Tôn đều mở ra cái miệng lớn, phun ra hồn hà hạo đãng.\n\nBa hồn hà giao hội cùng một chỗ, hình thành quy mô xưa nay chưa từng có, giống như mây đen che trời bao phủ xuống.\n\nTừng sát chiêu đồ đằng bay múa xông vào chém giết trong hồn hà.\n\nTốc độ hồn hà hạ xuống chậm lại, còn quang huy đồ đằng cũng liên tiếp bị dập tắt.\n\nSuy nghĩ trong đầu Phương Nguyên nhanh chóng chuyển động. Các loại suy nghĩ như điện quang hỏa thạch điên cuồng điều khiển đồ đằng, không ngừng phối hợp tác chiến.\n\nTiên nguyên của hắn nhanh chóng giảm xuống, não hải khuấy động, rất nhanh bắt đầu phát nhiệt, chạm đến năng lực cực hạn của Trí đạo.\n\nSở dĩ sát chiêu đồ đằng lợi hại, viễn siêu hơn hoang thú Thái cổ cũng bởi vì bọn chúng có thể phối hợp lẫn nhau, tùy tâm điều động. Chủ yếu còn có một điểm, chính là trên người bọn chúng đều có uy năng thần kỳ, có thể so với hoang thú Thái cổ có tiên cổ hoang dã, thậm chí là hoang thú Thái cổ nắm giữ sát chiêu tiên đạo."
}
