{
  "id": "chuong-1987-ngam-giao-phong-2",
  "slug": "chuong-1987-ngam-giao-phong-2",
  "title": "Chương 1987: Ngầm giao phong (2)",
  "order": 1987,
  "volume": "",
  "content": "Chương 1987: Ngầm giao phong (2)\n--------------------------------\n\nSau khi vị cổ tiên Trí đạo này nắm giữ manh mối và tin tức quan trọng, lập tức cho thấy năng lực mưu tính cường đại của mình, đồng thời bản lĩnh ra tay vô cùng xảo diệu.\n\nSau đó, Vũ Dung lại truyền tin cho Phương Nguyên. Mặc kệ cái gì, Phương Nguyên đều không để ý đến.\n\nDiễn luyện chiến trận Thượng cổ Tứ Thông Bát Đạt rốt cuộc đã có được hiệu quả, khoảng cách thành công càng lúc càng gần.\n\nNhưng lúc này Phương Nguyên lại thành “liên luỵ”.\n\nHắn vì phòng bị Vũ Dung ra tay, nhất định phải duy trì Ấn Hộ Thân Nghịch Lưu, dẫn đến tinh thần liên lụy rất nhiều, khó mà tập trung được lực chú ý vào Tứ Thông Bát Đạt.\n\nNhưng Phương Nguyên cố ý chậm lại tiết tấu, cuối cùng thôi động từng giờ từng phút.\n\nÁnh sáng óng ánh chiếu rọi chung quanh.\n\nÁnh sáng bỗng nhiên tiêu tán, đám người Phương Nguyên biến mất ngay tại chỗ.\n\nBa động Vũ đạo mãnh liệt vây quét bên ngoài mộng cảnh, khiến cho cổ tiên Chính đạo Nam Cương hoặc nhiều hoặc ít đều có cảm giác.\n\n“Bọn chúng đi rồi, có lẽ còn để lại một hai dư nghiệt.” Vũ Dung nói, trong lòng cũng không suy nghĩ nữa.\n\n“Nhưng chúng ta còn chưa dựng xong cổ trận. Bọn chúng có thủ đoạn như thế, vì sao lại không dùng sớm? Chẳng lẽ có khuyết điểm gì đó rất lớn?” Kiều Chí Tài phỏng đoán.\n\nTrì Khúc Do vuốt râu nói: “Không sao, mặc dù ta còn chưa bố trí xong cổ trận siêu cấp, nhưng cũng đã có một ít hiệu quả. Ta tin rằng giờ phút này bọn chúng đã phân tán ra.”\n\nRất nhiều cổ tiên Nam Cương tỉnh tỉnh mê mê, còn Vũ Dung thì không tiếc tán thưởng: “Thái thượng đại trưởng lão Trì gia quả nhiên có bản lĩnh.”\n\nNếu Vũ Dung đã biết đám người Phương Nguyên nắm giữ chiến trận Thượng cổ Tứ Thông Bát Đạt, tất cũng sẽ dự đoán được bọn họ sẽ dùng phương pháp này để chạy trốn, làm sao mà không đưa ra ứng đối chứ?\n\nTrước đó, ông ta đã lặng yên truyền âm cho Trì Khúc Do, bảo ông ta thực hiện khắc chế.\n\nTrì Khúc Do là cổ tiên Bát chuyển, Đại tông sư Trận đạo. Lúc này nhận được tin tức, có mục tiêu cụ thể, tất nhiên sẽ có được ứng đối chính xác. Vừa nãy, ông ta đã bắt đầu tấn công.\n\nPhốc!\n\nBạch Ngưng Băng vừa mới rơi xuống mặt đất đã phun ra một ngụm máu, toàn thân uể oải, sắc mặt tái nhợt khiến người ta phải sợ hãi.\n\n“Đây không phải mục tiêu.” Con ngươi Bạch Ngưng Băng hơi co rụt lại.\n\nNàng vội vàng liên lạc với những người khác.\n\nChiến trận Thượng cổ Tứ Thông Bát Đạt đã bị phá, bốn cổ tiên phân tán, cách nhau rất xa.\n\nNgoài trừ Phương Nguyên, bọn họ ai cũng đều bị thương.\n\n“Làm sao bây giờ, tông chủ?” Diệu Âm Tiên Tử gửi tin hỏi.\n\nPhương Nguyên do dự.\n\nHắn một mình cưỡi Thượng Cực Thiên Ưng đào tẩu hay lãng phí thời gian một lần nữa tập hợp quần tiên Ảnh Tông?\n\nLúc này, Thuần Mộng Cầu Chân thể đã tự bạo thành mộng cảnh lưu lại cống ngầm.\n\nChỉ còn lại một số ít bên trong tiên khiếu đám người Hắc Lâu Lan, bao gồm luôn Ảnh Vô Tà và Bạch Thỏ cô nương.\n\nMộng cảnh bị thiên ý ăn mòn. Thuần Mộng Cầu Chân thể cũng vì thế mà bị thiên ý chú ý, giữ lại bên cạnh chẳng khác nào tiết lộ hành tung.\n\nNhưng Thuần Mộng Cầu Chân thể trong thời khắc quan trọng có thể tự bạo thành mộng cảnh, dùng để ngăn cản tiên cổ ốc. Cho nên Phương Nguyên mới miễn cưỡng giữ lại bên cạnh.\n\nSát chiêu điều tra trên người hắn vẫn chưa được giải trừ. Cộng thêm cổ Mệnh Bài, cổ Hồn Đăng rơi vào tay Vũ gia. Quan trọng là Vũ gia có thủ đoạn để công kích Phương Nguyên.\n\nTình thế có thể nói là vô cùng nguy hiểm và hỏng bét.\n\nBất luận một tiên cổ ốc nào, Phương Nguyên cũng đều khó mà ứng đối. Thượng Cực Thiên Ưng cũng không đáng tin. Mặc dù là chiến lực Bát chuyển, nhưng tao ngộ cường địch, Thượng Cực Thiên Ưng sẽ không chấp nhận nguy hiểm đến tính mạng để đi đấu sống đấu chết. Phương Nguyên muốn khống chế được nó nhất định phải gia tăng thực lực.\n\nTiên cổ Ám Độ không còn. Điều này sẽ khiến cho thiên ý có thể giám sát Phương Nguyên bất cứ lúc nào, sau đó ung dung bố cục.\n\n“Đồng thời nói không chừng những người này cũng đã bị gieo xuống thủ đoạn điều tra.” Ánh mắt Phương Nguyên trở nên âm trầm.\n\nSau khi rời khỏi cống ngầm Lược Ảnh, mục đích kế tiếp của Phương Nguyên là Tây Mạc.\n\nTrong thiên hạ ngũ vực, tài nguyên còn sót lại của Ảnh Tông ở Tây Mạc là nhiều nhất. Bởi vì Ảnh Vô Tà, Tử Sơn Chân Quân đã đi qua hết bốn vực kia, vơ vét tài nguyên còn sót lại, duy chỉ còn Tây Mạc là chưa đến.\n\n“Đến Tây Mạc một mình sao?”\n\n“Nếu bỏ mặc bọn họ thì có chút đáng tiếc. Nhưng nếu không giải quyết thủ đoạn điều tra trên người ta, từ đầu đến cuối ta sẽ bị người ta khống chế hành tung.”\n\n“Phái Lang Gia.”\n\nẦm ầm.\n\nKhí lãng cuốn đến giống như nhấc lên ngàn vạn con sóng. Quang mang vạn trượng, cảnh tượng rộng lớn tráng lệ.\n\nBên trong ánh sáng, một bóng người bước ra.\n\nDáng người này cực cao, khoảng chín thước, cơ thể khoẻ mạnh, mái tóc dài màu đen phủ sau lưng như tấm áo choàng, bước chân tiến lên hơi chập chùng.\n\nĐiều khiến người ta chú ý chính là, trên trán vị cổ tiên này mọc ra cặp sừng rồng, giống như được đúc từ tử kim, chiếu sáng rạng rỡ.\n\nTử Vi Tiên Tử đã sớm chờ từ lâu, lúc này vội vàng bước đến, vui mừng và thoải mái hành lễ: “Long Công đại nhân.”\n\nKhông sai, người này chính là Long Công.\n\nÔng ta đích thân suất lĩnh quần tiên Trung Châu, khống chế tháp Giám Thiên, trở thành bên thắng lớn nhất trong cuộc chiến mộng cảnh.\n\nTốc độ tháp Giám Thiên cực nhanh, nhanh chóng vượt qua hai vực quay lại Trung Châu.\n\nQuần tiên mười đại cổ phái Trung Châu tất nhiên tự động giải tán. Còn Long Công và Tử Vi Tiên Tử thì quay lại Thiên Đình.\n\nTheo như những gì Long Công đã dặn dò trước đó, Tử Vi Tiên Tử đã bắt đầu dùng cổ trận Thiên Đình phân biệt thân phận Long Công, phòng ngừa ông ta bị U Hồn Ma Tôn đoạt xá.\n\nTừ tình huống hiện tại xem ra, U Hồn Ma Tôn cũng không đoạt xá thành công, Long Công vẫn là Long Công như cũ.\n\nChỉ là...\n\nSắc mặt của ông ta vẫn tệ, hay cau mày. Cứ mỗi lần bước một bước, hồn phách sẽ cảm nhận được một sự chấn động.\n\n“Không hổ danh là U Hồn Ma Tôn, cho dù đã chết, tạo nghệ hồn đạo vẫn tuyệt thế vô song. Mấy ngày tiếp theo, ta muốn nhờ tiên mộ Thiên Đình triệt để trấn áp ông ta.” Long Công nói: “Tử Vi Tiên Tử ngươi tiếp tục thống lĩnh Thiên Đình, gắng sức diệt trừ đám người Phương Nguyên, tiêu trừ hậu hoạn.”\n\nTử Vi Tiên Tử gật đầu: “Ta đã thông báo Vũ Dung, nhờ cổ tiên Nam Cương phân tán thế lực Ảnh Tông còn sót lại. Cách đây không lâu, ta nhận được tin của Vũ Dung, ông ta bảo đã biết được phương vị cụ thể của đám dư nghiệt Ảnh Tông này. Dự tính mấy ngày nữa, chúng ta có thể thu được tin tức chiến thắng.”\n\nLong Công khẽ gật đầu, ánh mắt nhìn Tử Vi Tiên Tử hiện lên sự tán thưởng.\n\nĐây chính là chỗ lợi hại của cổ tiên Trí đạo.\n\nNhờ một thế cục lại có thể khiêu động thiên địa, ước đoán lòng người, còn mình thì tiêu dao bên ngoài, mặc cho người khác chém giết.\n\nBản thân Tử Vi Tiên Tử cũng đã vô cùng ưu tú.\n\nNàng ta là cường giả tinh anh trong số cổ tiên Bát chuyển, vì thế mới được Thiên Đình thu nhận, lại có Tinh Túc Kỳ Bàn trong tay, có thể nói trong thiên hạ hôm nay, luận uy năng Trí đạo, nàng tuyệt đối được xếp vào ba vị trí đầu."
}
