{
  "id": "chuong-3130-tham-do-djong-thien-khi-tuyet-2",
  "slug": "chuong-3130-tham-do-djong-thien-khi-tuyet-2",
  "title": "Chương 3130: Thăm dò động thiên Khí Tuyệt (2)",
  "order": 3130,
  "volume": "",
  "content": "Chương 3130: Thăm dò động thiên Khí Tuyệt (2)\n---------------------------------------------\n\n“Ồ!” Tiêu Hà Tiêm kinh ngạc, một lát sau kịp phản ứng, xu nịnh: “Đây là sát chiêu Mộng đạo, quả nhiên không hổ là Long Cung.”\n\nLong Cung lại tiếp tục tiến lên, phía trước xuất hiện một con khí quái Thái cổ, giống như một con cá voi đen nhánh, thể trạng khổng lồ như núi.\n\nSắc mặt Tiêu Hà Tiêm trở nên ngưng trọng: “Cẩn thận, đây là một con khí quái Thái cổ do ngạnh khí tạo thành, cũng may mà nó đang ngủ say. Ta đề nghị chúng ta nên vòng qua, đừng...”\n\nẦm.\n\nSau một khắc, Long Cung đột nhiên tăng tốc, hung hăng đâm vào người con khí quái Thái cổ.\n\nLong Cung run rẩy dữ dội, còn con khí quái Thái cổ cũng bị nện trúng, nổi giận phản kích.\n\nLong Cung lại đụng, rồi lại đụng.\n\nKhí quái Thái cổ tan rã, triệt để hóa thành từng nhánh ngạnh khí màu đen, sau đó tất cả đều được Ngô Soái thu vào trong Long Cung.\n\n“Các ngươi chọn đi.” Ngô Soái giữ lại một phần, còn lại đều chia cho các cổ tiên khác.\n\n“Minh chủ uy vũ.”\n\n“Long Cung thần uy.”\n\n“Thuộc hạ bái tạ minh chủ.”\n\n“Có minh chủ đại nhân, chúng ta cần chi phải sợ Vũ Dung?”\n\nNhất thời, quần tiên rốt rít nói lời cảm ơn, từ ngữ a dua như thủy triều cuốn đến.\n\nBăng Tinh Tiên Vương mỉm cười nhìn Tiêu Hà Tiêm, ý vị thâm trường: “Tiêu tiên hữu, ngươi cũng đừng sợ mấy con tiểu quái này, đừng để chúng làm mất uy phong của chúng ta.”\n\nTiêu Hà Tiêm đành phả gật đầu nói phải, trong lòng vẫn còn rúng động, thầm nghĩ: “Mặc dù ta đã tận mắt nhìn thấy đại chiến số mệnh, nhưng sau khi tự mình trải qua, ta mới có thể nhận thức được sự cường đại của Long Cung. Long Cung cường hãn như thế, Long Công, Phương Nguyên và Phượng Cửu Ca thì còn như thế nào?”\n\nNhất thời, tâm trạng Tiêu Hà Tiêm trở nên phức tạp.\n\nMột mặt, Long Cung cường đại khiến cho y càng thêm hy vọng. Mặt khác, đã từng là một cao thủ lâu năm, bây giờ lại cảm nhận được sự chênh lệch, thấy được sự tồn tại mạnh hơn mình, trong lòng cũng có sự hụt hẫng.\n\nCứ như vậy một đường tiến lên. Đến chỗ nào, có thể vơ vét đều bị Ngô Soái vơ vét hết.\n\nĐộng thiên Khí Tuyệt có thể nói là bảo tàng Khí đạo, có thể xưng là Khí hải cổ đại. Tài nguyên Khí đạo ở đây chẳng những số lượng khổng lồ, chủng loại lại còn phong phú, quả thật cần cái gì có cái đó.\n\nNgô Soái cố tình thể hiện uy năng chấn nhiếp Tiêu Hà Tiêm. Tiêu Hà Tiêm cũng tiết lộ nhiều bí mật hơn. Theo như y nói, y thậm chí đã đụng phải khí tức phong trong quá trình thăm dò. Bên trong động thiên Khí Tuyệt lại có được tài nguyên Khí đạo đã tuyệt tích như thế. Đáng tiếc là, Tiêu Hà Tiêm chỉ liếc qua một chút rồi thôi, chứ không có năng lực thu lấy khí tức phong.\n\n“Nơi này chính là chính giữa nhất của động thiên Khí Tuyệt?” Bên trong tiểu trúc lâu Ngọc Thanh Tích Phong, Vũ Dung đã đến được nơi cần đến, còn chưa kịp cao hứng, con ngươi đã co rụt lại: “Ồ, đến thật ra cũng không muộn.”\n\nĐằng sau tiểu trúc lâu Ngọc Thanh Tích Phong, Long Cung đã xuất hiện.\n\nChính giữa động thiên Khí Tuyệt giống như một quả bóng rỗng ruột. Bên trong có rất nhiều khí trụ tung hoành qua lại, xuyên thẳng lẫn nhau.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong, Long Cung tiến vào bên trong giống như con muỗi tiến vào tổ ong.\n\nKhí trụ không ngừng di động, có nhanh có chậm. Bọn chúng còn ảnh hưởng lẫn nhau. Tiểu trúc lâu Ngọc Thanh Tích Phong dưới sự điều khiển của Vũ Dung, cẩn thận tiến lên, né tránh khí trụ rất linh hoạt.\n\n“Chất liệu của đám khí trụ này rất khác biệt nhưng ít nhất cũng là tiên tài Bát chuyển, không thể tùy tiện chạm vào chúng. Nếu không, sẽ rước lấy phiền phức không cần thiết.” Tiêu Hà Tiêm vội vàng nói.\n\nHoàn cảnh nơi này không thích hợp để chiến đấu, bởi vậy trước đó, Tiêu Hà Tiêm vì tiêu diệt ba vị cổ tiên La gia mà cố tình bố trí sát chiêu chiến trường.\n\nKết quả, cổ tiên La gia La Nhiên lại là cổ tiên Vũ đạo, dẫn đầu hai vị cổ tiên còn lại xuyên qua chiến trường, sau đó lợi dụng địa lợi ở đây, tạm thời bỏ rơi đám người Tiêu Hà Tiêm chạy ra ngoài.\n\n“Không cần phiền phức như vậy.” Ngô Soái vung tay lên.\n\nSau một khắc, tiếng rồng ngâm vang lên, nghiệt long xuất hiện.\n\nRầm rầm rầm!\n\nNghiệt long mạnh mẽ đâm tới, đụng gãy tất cả khí trụ, tạo thành một con đường cho Long Cung đằng sau.\n\n“Sao?” Vũ Dung cau mày.\n\nTiêu Hà Tiêm há miệng.\n\n“Tốt.”\n\n“Minh chủ đại nhân uy vũ.”\n\n“Đây chính là lực lượng liên minh lưỡng thiên ta.”\n\nSĩ khí chư tiên trong Long Cung lập tức tăng lên, vội lớn tiếng khen hay.\n\nNghiệt long đằng trước mạnh mẽ đâm tới, hung man vô cùng, còn Long Cung thì đi đằng sau, nhẹ nhàng khoan thai.\n\n“Đám Long nhân mọi rợ!” Thái thượng đại trưởng lão La gia La Túc nhướng mắt, nghiến răng nghiến lợi.\n\nCổ tiên hai nhà bên trong tiểu trúc lâu Ngọc Thanh Tích Phong cảm nhận được áp lực cực lớn. Nghiệt long sau lưng đuổi theo không bỏ, quả thật giống như một sơn mạch. So sánh với nó, tiểu trúc lâu Ngọc Thanh Tích Phong lại lộ ra vô cùng nhỏ nhắn.\n\nĐiều quan trọng chính là, tiểu trúc lâu Ngọc Thanh Tích Phong không ngừng né tránh khí trụ, con đường tiến lên vô cùng quanh co. Còn nghiệt long Đế Tàng Sinh cứ thẳng tới thẳng lui, khoảng cách giữa hai bên đang nhanh chóng được rút ngắn.\n\n“Phải làm sao mới ổn đây?” Sắc mặt cổ tiên Nam liên trắng bệch.\n\nVũ Dung lại cười nhạt: “Ngô Soái lấy lực áp người, chính là dương trường tránh đoản. Nếu ta là y, tất nhiên cũng sẽ làm như vậy. Các vị đừng lo lắng, sau đại chiến số mệnh, tiểu trúc lâu Ngọc Thanh Tích Phong chẳng những được tu bổ hoàn chỉnh, mà còn được ta gia cố thêm mấy phần. Tạm thời ngăn cản Đế Tàng Sinh không thành vấn đề. Tuy đối phương mạnh nhưng bên ta không cần phải dây dưa với bọn họ, chỉ cần vượt lên trước cướp lấy chân truyền Khí Tuyệt là được.”\n\n“Minh chủ nói rất đúng.” Chúng tiên đều gật đầu nói phải."
}
