{
  "id": "chuong-3543-song-ton-vs-phuong-nguyen-1",
  "slug": "chuong-3543-song-ton-vs-phuong-nguyen-1",
  "title": "Chương 3543: Song tôn vs Phương Nguyên (1)",
  "order": 3543,
  "volume": "",
  "content": "Chương 3543: Song tôn vs Phương Nguyên (1)\n------------------------------------------\n\nSát chiêu tiên đạo, Ấn Hộ Thân Nghịch Lưu.\n\nẤn Hộ Thân Nghịch Lưu không phải dùng để chưng cho đẹp, lập tức nghịch phản tất cả kim quang của Cự Dương Tiên Tôn, còn có phi tinh bay đến sau đó trở lại.\n\nPhương Nguyên rốt cuộc nhận được cơ hội thở dốc. Hắn không dám chậm trễ chút nào.\n\nMười ngón tay mở rộng.\n\nTay trái phóng ra khói năm màu, chính là sát chiêu Ngũ Cấm Huyền Quang Khí.\n\nTay phải cũng mở ra, hung hăng ấn lên tinh lộ, chính là một sát chiêu ác độc âm hiểm có tên là Hủ Độc Âm Tẫn.\n\nChiêu này bao gồm áo nghĩa của bốn lưu phái Mộc đạo, Độc đạo, Ám đạo, Viêm đạo, có thể ăn mòn hết thảy, tạo thành phá hư nội bộ nghiêm trọng. Thời gian kéo càng lâu, tổn thương lại càng mãnh liệt. Cho dù ngừng sát chiêu này lại vẫn không ngừng tổn thương, chỉ là tổn thương yếu bớt mà thôi.\n\nPhương Nguyên đã từng thử qua chiêu này với Niên thú Thái cổ.\n\nChỉ trong mấy hơi thở, hắn đã ngừng thi triển sát chiêu.\n\nNhưng Niên thú Thái cổ bị trúng chiêu này lại kêu rên ba ngày ba đêm, cuối cùng hóa thành một đống bùn xám hư thối. Phương Nguyên chỉ cần thổi nhẹ một hơi là tiêu tán.\n\nPhương Nguyên sử dụng chiêu này không phải đối phó với Tinh Túc Tiên Tôn hay là Cự Dương Tiên Tôn.\n\nMà là Tinh Túc Kỳ Bàn.\n\nTrước tiên phải công phá trận này.\n\nSát chiêu tiên đạo, Thiên Cương Địa Thường.\n\nMột bên khác, Nhạc Thổ một lần nữa thôi phát sát chiêu. Ông có cùng suy nghĩ với Phương Nguyên, muốn hủy đi đại trận này trước.\n\nUy năng sát chiêu Thiên đạo không tầm thường. Nó đến chỗ nào, tinh lộ biến mất, tinh quang tỏ khắp, trở lại hư không như ban đầu.\n\n“Nhạc Thổ...” Tinh Túc Tiên Tôn cau mày, trong tay vung xuống một đám phi tinh. Trong đó có hơn phân nửa chiếu cố Phương Nguyên, còn một nửa thì đánh về phía Nhạc Thổ.\n\nCho dù Nhạc Thổ chỉ có tu vi Á tiên tôn, nhưng chuyển sang tu Thiên đạo, Tinh Túc Tiên Tôn nhất thời cũng không đoán được chiêu thức của ông, nhất định lúc nào cũng phải chú ý.\n\nTinh Túc Tiên Tôn khống chế toàn cục, từ đầu đến cuối vô cùng tỉnh táo. Phàm là có điều gì kỳ quặc, nàng đều sẽ ra tay che đậy thật sớm.\n\nCó Tinh Túc Tiên Tôn ra tay, Nhạc Thổ cũng không làm gì được.\n\n“Ấn Hộ Thân Nghịch Lưu quả nhiên khó chơi, nhưng Phương Nguyên tiên hữu, ngươi có thể chèo chống được bao lâu?” Cự Dương Tiên Tôn liên tục thi triển sát chiêu, uy lực kinh người.\n\nNhững sát chiêu này đều bị nghịch phản trở lại, nhưng Ấn Hộ Thân Nghịch Lưu cũng vì thế mà nhanh chống giảm xuống.\n\nKhắp thiên hạ đều biết Ấn Hộ Thân Nghịch Lưu của Phương Nguyên. Cự Dương Tiên Tôn cũng không phải là không có chuẩn bị, chỉ là chưa từng đích thân đối phó với Ấn Hộ Thân Nghịch Lưu của Phương Nguyên. Về sau hắn lại tiến hành cải tiến, dẫn đến hiện tại Cự Dương Tiên Tôn chỉ có thể lựa chọn phương pháp tiêu hao.\n\nTinh Túc Tiên Tôn nhìn thấy, không khỏi cau mày.\n\nSuy nghĩ của nàng khẽ động, tinh lộ lay động, một tiên cổ ốc rộng lớn thuận theo tinh lộ nhanh chóng cắm vào chiến trường.\n\nChính là Thần Đế thành.\n\nBên trong Thần Đế thành, gương mặt của ý chí Nguyên Liên Tiên Tôn tràn ngập nghiêm túc, đã sớm thi triển một thủ đoạn ấp ủ từ sớm.\n\nSát chiêu Họa đạo, Đối Cảnh Quải Hoạ.\n\nChỉ trong nháy mắt, bên trong thế giới Bích Họa xuất hiện hình ảnh của Phương Nguyên.\n\nHình ảnh của Phương Nguyên đứng trước mặt ý chí Nguyên Liên Tiên Tôn, không nhúc nhích, hai mắt mở to, mặt không biểu cảm.\n\nÝ chí Nguyên Liên Tiên Tôn thi triển xong chiêu này, hình thể bắt đầu bất ổn.\n\nÔng nghiến chặt răng, thôi động một sát chiêu họa đạo có tên là Dẫn Thừng Siết Mặc.\n\nMột dây mực bỗng nhiên từ trong ý chí của Nguyên Liên Tiên Tôn bay ra, cắt vào gò má hình ảnh Phương Nguyên.\n\nGần như cùng lúc, Phương Nguyên đang giao chiến với Cự Dương Tiên Tôn bỗng chấn động cơ thể.\n\nHai gò má của hắn bỗng nhiên bị cắt. Vết thương như một sợi dây nhỏ, từ trong vết thương chảy ra nước đen như mực.\n\n“Chuyện gì xảy ra thế?” Con ngươi Phương Nguyên hơi co lại, gần như trong nháy mắt chuyển ánh mắt sắc bén như ưng nhìn về phía Thần Đế thành.\n\n“Đây là thủ đoạn Họa đạo, tất nhiên là thủ bút của Thần Đế thành, rất có khả năng liên lụy đến Nguyên Liên Tiên Tôn.” Trong đầu Phương Nguyên suy nghĩ như điện.\n\nHắn suy đoán một chút cũng không sai.\n\nTinh Túc Tiên Tôn luôn tính trước làm sau, đã có thể chuẩn bị sát chiêu Cược Vận nhằm vào Cự Dương Tiên Tôn, như vậy nàng cũng sẽ không để lọt Phương Nguyên.\n\nMặc dù Phương Nguyên một khoảng thời gian rất dài không dùng Ấn Hộ Thân Nghịch Lưu, nhưng cũng không có nghĩa hắn không cách nào thi triển nữa.\n\nTinh Túc Tiên Tôn suy nghĩ kế sách đối địch tuyệt sẽ không để lọt Ấn Hộ Thân Nghịch Lưu của Phương Nguyên.\n\nCho nên, sát chiêu Dẫn Thừng Siết Mặc này vốn đã được Nguyên Liên Tiên Tôn sáng tạo ra. Về sau, Tinh Túc Tiên Tôn mượn nhờ ý chí Nguyên Liên Tiên Tôn, cả hai liên thủ, đặc biệt dùng để đối phó với Ấn Hộ Thân Nghịch Lưu đã được cải tiến của Phương Nguyên.\n\nPhương Nguyên dựa vào Ấn Hộ Thân Nghịch Lưu mới ổn định trận cước, Tinh Túc Tiên Tôn liền sử dụng thủ đoạn này.\n\nBản thân Nghịch Lưu hà có thể nghịch phản hết thảy, nhưng Ấn Hộ Thân Nghịch Lưu lại do Phương Nguyên sáng tạo. Phương Nguyên hiểu biết rất ít về Họa đạo, phương diện cảnh giới hoàn toàn trống rỗng.\n\nPhương Nguyên biết sơ hở của mình ở đây, cho nên lúc trước cũng tận lực vơ vét phàm cổ Họa đạo. Nhưng đối mặt với thủ đoạn Dẫn Thừng Siết Mặc như thế này, sức của hắn vẫn không theo kịp.\n\nNhư vậy, Phương Nguyên chỉ có thể mặc cho sát chiêu Họa đạo này làm gì mình thì làm.\n\nĐây cũng chính là nguyên nhân đa số cổ tôn đều sẽ kiêm tu hai lưu phái.\n\nTinh Túc Tiên Tôn tu hành Trí đạo, Tinh đạo. Nguyên Liên Tiên Tôn tu hành Mộc đạo, Họa đạo. Cự Dương Tiên Tôn tu hành Vận đạo, Huyết đạo. Nhạc Thổ Tiên Tôn tu hành Thổ đạo, Thiên đạo. Cuồng Man Ma Tôn tu hành Biến Hóa đạo, Lực đạo. Đạo Thiên Ma Tôn tu hành Thâu đạo, Vũ đạo..."
}
