{
  "id": "chuong-1264-muon-co-cua-djia-linh-lang-gia-2",
  "slug": "chuong-1264-muon-co-cua-djia-linh-lang-gia-2",
  "title": "Chương 1264: Mượn cổ của địa linh Lang Gia (2)",
  "order": 1264,
  "volume": "",
  "content": "Chương 1264: Mượn cổ của Địa linh Lang Gia (2)\n----------------------------------------------\n\nCho nên, Phương Nguyên hắn nhất định phải di chuyển phúc địa.\n\nNhưng cũng chính vì thế, Địa linh Lang Gia muốn dần dần thu nạp Phương Nguyên, ý đồ biến Phương Nguyên thành chó săn của mình.\n\nBởi vì hoàn cảnh của Phương Nguyên, bốn phương tám hướng đều là kẻ địch, mới có thể trong tình huống cùng đường mạt lộ gia nhập thế lực Mao nhân, trở thành nội gian của Nhân tộc.\n\nNhưng Địa linh Lang Gia không biết, lão đã hoàn toàn đoán sai.\n\nHai ngàn khối tiên nguyên thạch này đều là tiền của Phương Nguyên.\n\nHiện tại Phương Nguyên rất có tiền, vô cùng có tiền.\n\nLần giao dịch đầu tiên của hắn với Linh Duyên Trai, hắn đã kiếm được một trăm tám mươi khối tiên nguyên thạch.\n\nSau đại hội luyện cổ Trung Châu, Phương Nguyên thể hiện được tạo nghệ luyện cổ cường đại, Hạc Phong Dương đích thân mời hắn đến Tiên Hạc Môn một chuyến. Rõ ràng Tiên Hạc Môn đã thay đổi thái độ với Phương Nguyên.\n\nHiện tại, Phương Nguyên nắm trong tay phúc địa Hồ Tiên, bị kẹp giữa hai thế lực siêu cấp là Tiên Hạc Môn và Linh Duyên Trai, có thể nói mọi việc đều thuận lợi.\n\nSau khi môi trường bên ngoài đã trở nên rộng rãi chưa từng có, cân nhắc đến nguy hiểm bị truy sát trong tương lai, Phương Nguyên quyết định gia tăng sản xuất Đảm Thức cổ.\n\nQuyết định này của hắn, giúp cho hắn mỗi tháng kiếm được ba trăm khối tiên nguyên thạch lợi nhuận.\n\nĐừng quên, sau khi Phương Nguyên thu phục phúc địa Tinh Tượng, có được bốn trụ cột kinh tế lớn của Vạn Tượng Tịnh Quân. Ngoài ra, hắn cũng đã đạt thành giao dịch mua bán Trường Hận chu với Tiêu gia Tây Mạc.\n\nTổng cộng sáu hạng mục kinh doanh lớn, mỗi tháng hắn kiếm được một nghìn tiên nguyên thạch.\n\nCòn có Long ngư, U Hỏa Long mãng còn chưa đưa lên thị trường. Nếu tính luôn cả hai hạng mục này, Phương Nguyên đánh giá sơ bộ một chút, lợi nhuận mỗi tháng có thể đạt đến một nghìn năm trăm.\n\nTừ khi Phương Nguyên trở thành chủ phúc địa Tinh Tượng, thời gian đã sớm qua hai tháng.\n\nGóp nhặt tiên nguyên thạch tất nhiên đã vượt quá hai ngàn.\n\nNhớ lại, từ lúc hắn mới thăng tiên, hắn phải tính toán chi li từng chút một, thậm chí nửa khối tiên nguyên thạch cũng phải cân nhắc cẩn thận. Cho đến bây giờ thu nhập hơn một ngàn một tháng, trong tay dư dả, Phương Nguyên đã bước được một bước lớn về phía trước.\n\nBộ pháp này của hắn vô cùng khổng lồ, Địa linh Lang Gia không biết nội tình, cho dù xem trọng Phương Nguyên, cũng vẫn suy đoán sai lầm như cũ.\n\nMặc dù Phương Nguyên chỉ có tu vi hạng chót, lại còn là tiên cương, nhưng ích lợi tiên nguyên thạch đã đạt đến trình độ cổ tiên Thất chuyển.\n\nSau khi giao hai ngàn khối tiên nguyên thạch, Phương Nguyên và Địa linh Lang Gia dùng sát chiêu Tín đạo lập thành khế ước có liên quan.\n\nCuối cùng, Phương Nguyên còn thế chấp cho Địa linh Lang Gia mười con tiên cổ, lúc này mới thành công mượn được trọn vẹn mười sáu con tiên cổ dùng để di chuyển phúc địa.\n\nPhương Nguyên ngựa không dừng vó, lợi dụng Định Tiên Du trở lại phúc địa Tinh Tượng.\n\nBên trong phúc địa Tinh Tượng có ba con hoang thú cá Tích Tinh Long. Phương Nguyên đã sớm khảo sát qua, lúc này không do dự nữa, trực tiếp chọn một con cường tráng nhất.\n\nĐầu tiên, hắn xoay chung quanh cá Tích Tinh Long, không ngừng vận dụng thủ đoạn quan sát hình thể, xương cốt, huyết nhục... của cá Tích Tinh Long.\n\nSau khi xác nhận trạng thái ổn định của cá Tích Tinh Long, Phương Nguyên ngồi xếp bằng giữa không trung, mặt đối mặt với con hoang thú, hai mắt nhắm lại.\n\nCá Tích Tinh Long đã sớm được thuần phục, ngoan ngoãn lơ lửng giữa không trung, không hề nhúc nhích. Đôi mắt cá to như xe ngựa lóng lánh tinh mang, phản chiếu bóng người Phương Nguyên.\n\nTrong lòng Phương Nguyên bình tĩnh lại, não hải dần dần hưng phấn lên.\n\nVố số Tinh niệm giống như sao trên trời, như đom đóm thỏa thích bay lượn trong đầu hắn.\n\nĐám Tinh niệm chợt phân thành hai nhóm.\n\nMột nhóm chiếm giữ bên phải não hải, hợp thành phối cảnh cá Tích Tinh Long.\n\nMột nhóm chiếm cứ bên trái não hải Phương Nguyên, hình thành toàn cảnh phúc địa Tinh Tượng.\n\nSau khi hoàn thành một bước này, Phương Nguyên hít sâu một hơi, quyết định thôi động tiên nguyên rót vào tiên cổ Trí đạo, đồng thời dựa theo phương pháp mà Địa linh Lang Gia đã dạy, bắt đầu suy tính.\n\nHai luồng Tinh niệm nhanh chóng tiến lên, đụng nhau mãnh liệt, nhấc lên Tinh Vân Phong Bạo đầy trời.\n\nTrong gió lốc, vô số Tinh niệm không ngừng lấp loé, có sát nhập, có phân giải.\n\nMột ngày, hai ngày, ba ngày... Bên trong phúc địa Tinh Tượng qua bảy ngày sáu đêm, Phương Nguyên mệt mỏi không chịu nổi lúc này mới chậm rãi mở hai mắt ra.\n\nTinh niệm tiêu hao trong đầu lên đến mười sáu vạn. Tiên nguyên Thanh Đề dùng để thôi động tiên cổ trí đạo hao phí đến sáu mươi viên.\n\nNỗ lực cái giá lớn như vậy, Phương Nguyên đã đạt được hai cổ trận đồ.\n\nHai cổ trận đồ này, một lớn một nhỏ.\n\nCổ trận đồ lớn có tám trận nhãn đối ứng với phúc địa Tinh Tượng. Cổ trận đồ nhỏ có bốn trận nhãn đối ứng với cá Tích Tinh Long. Mỗi một trận nhãn cần một con tiên cổ đặc biệt áp trận. Hai cổ trận đồ lớn nhỏ cộng lại cần mười hai con tiên cổ.\n\nPhương Nguyên bắt đầu bày trận.\n\nDựa theo cổ trận đồ, dưới sự hướng dẫn của Địa linh Tinh Tượng, hắn đã tìm được tám trận nhãn bên trong Phúc địa Tinh Tượng, đồng thời bố trí tiên cổ đối ứng vào từng vị trí.\n\nĐạo ngân Vũ đạo của Phúc địa Tinh Tượng tương đối thiếu thốn, Địa linh cũng không có khả năng thuấn di. Tám vị trí trận nhãn lại cổ quái, hoặc xa hoặc gần, dẫn đến Phương Nguyên tốn không ít thời gian, mất hết nửa ngày mới hoàn thành.\n\nHoàn thành một bước này xong, Phương Nguyên với tâm tư kín đáo, tính tình cẩn thận đã kiểm tra tám trận nhãn lại một lần nữa.\n\nSau khi xác nhận không sai, lúc này hắn mới quay trở lại chỗ cũ, thu cá Tích Tinh Long vào trong tiên khiếu của mình.\n\nDưới mệnh lệnh của hắn, Địa linh Tinh Tượng mở ra môn hộ phúc địa.\n\nPhương Nguyên ra ngoài, bước vào địa uyên.\n\nMôn hộ phúc địa tản ra ánh sáng, chỉ có thể chiếu sáng được một vòng chung quanh. Bên trong địa uyên vô cùng mờ tối, hoàn toàn yên tĩnh.\n\nĐây là chỗ sâu của địa uyên, ngay cả người sở hữu nó, một trong mười đại cổ phái Trung Châu là Cổ Hồn Môn cũng còn chưa thăm dò được đến chỗ này.\n\nMặc dù nơi này không có người ở, nhưng che giấu rất nhiều hoang thú, thậm chí là hoang thú Thượng cổ, ẩn chứa rất nhiều hung hiểm.\n\nViệc này không nên chậm trễ. Phương Nguyên liền thả cá Tích Tinh Long ra.\n\nCá Tích Tinh Long có thể tích như cá voi bình thường, lại tương tự cá chép, toàn thân trên dưới được bao phủ một lớp vảy cá màu lam. Ở sống lưng của nó có xương mọc thẳng ra ngoài, sau đó kéo dài xuống.\n\nPhương Nguyên dựa theo trận đồ nhỏ, sắp xếp bốn con tiên cổ vào các vị trí trên người cá Tích Tinh Long.\n\nMột chỗ bên trong miệng cá, một chỗ trên xương sống lưng, một chỗ bên mắt trái, chỗ cuối cùng là bụng cá.\n\nMặc dù cá Tích Tinh Long lớn, nhưng không thể so với Phúc địa Tinh Tượng.\n\nBởi vậy, lần này Phương Nguyên bố trí chỉ tốn một khoảng thời gian ngắn đã hoàn thành.\n\nSau khi cẩn thận kiểm tra một lần, Phương Nguyên mới hoàn toàn xác nhận, mười hai con tiên cổ đã được bố trí thỏa đáng.\n\nHắn bắt đầu tung rất nhiều phàm cổ xuống chung quanh, thậm chí còn có một hai con tiên cổ, bố trí thành một cổ trận cường đại.\n\nVề sau chính là phần quan trọng nhất trong quá trình di chuyển phúc địa.\n\nPhương Nguyên nghiêm ngặt dựa theo phương pháp, lần lượt thúc bốn con tiên cổ còn lại trong tay.\n\nMôn hộ Phúc địa Tinh Tượng khép kín lại, biến mất trong không khí.\n\nToàn thân Phương Nguyên bắt đầu tản ra một tầng ánh sáng màu vàng nhạt.\n\nMặc dù ánh sáng rất sáng, nhưng không phải là loại ánh sáng chướng mắt, ngược lại rất ôn hoà.\n\nÁnh sáng kéo dài mười bảy hô hấp, sau đó chậm rãi thu liễm lại, cuối cùng tất cả đều ngưng tụ bên trong hai mắt Phương Nguyên."
}
