{
  "id": "chuong-525-luong-tri-thuong-vi-gia-2",
  "slug": "chuong-525-luong-tri-thuong-vi-gia-2",
  "title": "Chương 525: Lương tri thượng vị giả (2)",
  "order": 525,
  "volume": "",
  "content": "Chương 525: Lương tri thượng vị giả (2)\n---------------------------------------\n\nThạch nhân này dám phản bác gã, chứng tỏ trình độ sùng bái của ông ta còn chưa đủ. Tương lai, gã nhất định sẽ phân công những công việc nặng nhọc nhất cho ông ta, để ông ta mệt chết.\n\nLúc này, lại có một lão Thạch nhân lên tiếng: “Chúng ta không thể làm bừa. Ta đã nghĩ đến một biện pháp, có lẽ chúng ta nên mở một con sông dẫn lớn, dẫn lũ lụt vào trong hố lửa. Sức mạnh thủy hỏa sẽ tự triệt tiêu lẫn nhau, tiết kiệm được nhiều việc.”\n\nSát cơ của Nham Dũng lại càng sâu.\n\nLão Thạch nhân này rất có trí tuệ, so sánh với lão Thạch nhân phản bác gã lại càng có tính uy hiếp hơn.\n\nLúc này, trong lòng gã đã quyết định, trong tương lai, gã sẽ cắt lão lão Thạch nhân này làm nhiệm vụ phòng hộ, để đại quân yêu hồ giết chết ông ta, mau chóng diệt trừ tai họa này.\n\nNham Dũng không mặn không nhạt tán thưởng lão Thạch nhân một câu, hô lớn: “Chủ ý của ta cũng chính là điều này. Chúng ta nhất định phải mở một Đại Vận hà, đem lũ lụt trút xuống, bình định hỏa hoạn, để tiên nhân không còn chỗ góp nhặt tiên nguyên. Thật ra, trước khi lão tộc trưởng Bạch Thạch chết, ông ấy cũng đã nhắc nhở ta, nói lũ phía Bắc và hỏa hoạn phía Nam đều do nam tiên nhân kia tạo ra, là nguyên tuyền của hắn, cũng giống như Thạch nhân chúng ta nuốt bùn đất vậy.”\n\n“Thì ra lão tộc trưởng Bạch Thạch đã có đoán trước.”\n\n“Lão tộc trưởng Bạch Thạch không hổ danh là hiền giả của Thạch nhân chúng ta.”\n\n“Lão tộc trưởng Bạch Thạch có hơn chín trăm tám mươi tuổi, ông ấy tất nhiên biết rất nhiều.”\n\nCác Thạch nhân đều vội vàng gật đầu, biểu hiện sự tán thưởng đối với lão tộc trưởng, đồng thời còn là sự tiếc hận và tiếc nuối về cái chết của ông.\n\nThạch nhân ngủ rất nhiều, thời gian giao lưu qua lại với nhau rất ít. Cảm giác khoảng cách, thần bí này càng khiến cho trí tuệ của lão Tộc trưởng Bạch Thạch đã chết thâm bất khả trắc.\n\nDựa theo những gì trên địa cầu mà nói, nếu lão Tộc trưởng Bạch Thạch dưới suối vàng có biết, nghe xong, nói không chừng có thể tức đến mức từ trong quan tài nhảy ra.\n\nNhưng điều đáng tiếc, ông đã bị Phương Nguyên giết chết, hồn phách cũng không buông tha, bị Phương Nguyên ném lên Đãng Hồn sơn, chấn động sụp đổ, tinh tuý rơi xuống núi, hình thành một viên can thạch.\n\nViên can thạch này không biết đã bị Thạch nhân nào đập bể, hoặc cũng có thể là bản thân Phương Nguyên đập bể, khó nói lắm.\n\nSau một hồi bàn tán, các Thạch nhân thống nhất ý kiến, đồng ý dưới sự dẫn đầu của Nham Dũng, mở kênh đào thông nước dập lửa.\n\nPhương Nguyên đứng đằng sau nhìn thấy hết mọi thứ. Thấy đại cục đã định, hắn liền ra lệnh cho tiểu Hồ Tiên.\n\nĐúng lúc đó, Địa linh mở ra một chút uy năng của Đãng Hồn sơn, đám Thạch nhân lập tức cảm thấy hồn phách chấn động, đầu váng mắt hoa. Rất nhiều tiểu Thạch nhân hôn mê ngay tại chỗ.\n\n“Không ổn rồi, chúng ta mau chóng ra ngoài thôi. Đãng Hồn sơn sắp sửa phát uy rồi.” Nham Dũng nói một câu, thuận lợi dẫn các tộc nhân xuống Đãng Hồn sơn.\n\nBọn họ không quay về gia viên của mình, mà trực tiếp đến thẳng Đông Bắc, một đường trùng điệp.\n\nBên trong hành cung Đãng Hồn, Phương Nguyên xuyên qua khói ảnh biến ảo, đưa mắt nhìn những Thạch nhân đi xa, biểu hiện không vui không buồn trên nét mặt.\n\n“Chủ nhân, ngài đã nghe qua cố sự của Thạch nhân chưa?” Cái đuôi của tiểu Hồ Tiên lung lay, giọng nói uyển chuyển.\n\nPhương Nguyên khẽ cười một tiếng: “Ngươi đừng khuyên ta nữa. Đối đãi với Thạch nhân phải dùng thủ đoạn lôi kéo sao?”\n\n“Chủ nhân, ngài thật thông minh.” Ánh mắt to của tiểu Hồ Tiên loé lên.\n\n“Haiz, xem ra ngươi vẫn còn chưa hiểu rõ lắm. Nhiều khi, sức mạnh của cừu hận và sợ hãi còn lớn hơn so với cảm ân đấy.”\n\nLúc trước, khi Phương Nguyên biết được có Thạch Nhân tộc ở đây, hắn hơi vui mừng.\n\nThạch nhân sống dưới lòng đất, lấy bùn đất làm thức ăn, lại giỏi về đào móc. Có một Thạch Nhân tộc khổng lồ, thậm chí có thể kiến tạo cả một toà thành dưới lòng đất.\n\nThạch nhân có thể vì chủ nhân phúc địa khai thác tài nguyên dưới lòng đất, là một kiểu nô lệ rất tốt. Có rất nhiều cổ tiên muốn mua Thạch nhân di chuyển đến phúc địa của mình.\n\nĐối với phúc địa Hồ Tiên mà nói, có Đãng Hồn sơn, chỉ cần hồn phách đầy đủ, cho dù chỉ có một Thạch nhân, cũng có thể thông qua can thạch sinh sôi thành một đội ngũ khổng lồ.\n\nPhương Nguyên hoàn toàn có thể công khai nuôi dưỡng Thạch nhân, tiến hành mua bán nô lệ với các cổ tiên khác.\n\nLúc trước, vì sao Hồ Tiên lại trăm phương nghìn kế đưa Thạch nhân đến đây, cũng là vì mục đích như vậy.\n\nĐúng vậy, Thạch nhân ăn mềm không ăn cứng. Đại đa số Thạch nhân đều thẳng thắn cương nghị, không sợ chết. Rất nhiều cổ tiên đều lựa chọn lôi kéo, ép một cách vô tri vô giác lợi ích trên người Thạch nhân.\n\nHồ Tiên chính là dùng thủ đoạn này.\n\nNhưng Phương Nguyên lại không dùng phương pháp này.\n\nQuá ôn nhu rồi.\n\nÉp lợi ích thì phải ép cho sạch sẽ.\n\nThế giới cạnh tranh tàn khốc như vậy đấy. Không chỉ có người và người cạnh tranh với nhau, tai kiếp, thiên kiếp tàn khốc cũng đã cọ rửa biết bao anh hùng hào kiệt từ xưa đến nay.\n\nCổ tiên thì như thế nào?\n\nNếu không tranh thủ từng giọt tài nguyên, mau chóng trang bị cho mình, biến bản thân lớn mạnh, kết quả của Hồ Tiên chính là một ví dụ tốt nhất.\n\nNgười trong Ma đạo nên giành giật từng giây, tính toán chi li, vơ vét hết thảy để làm lớn mạnh bản thân mình.\n\n“Đã là thượng vị giả, ngươi nên hiểu một điều. Quy củ luật pháp, tình nghĩa đạo đức đều là công cụ để nghiền ép lợi ích mà thôi. Khoan dung và lương tri, tàn khốc và cừu hận cũng giống như thế.” Phương Nguyên cười lạnh trong lòng.\n\nTốn thời gian với Thạch nhân lâu như vậy, khoảng cách đến tai kiếp lần thứ sáu chỉ còn bảy tháng.\n\nĐầm nước phía Bắc, hố lửa phía Đông đều là thương tích lưu lại, là khu vực bạc nhược của phúc địa. Tai kiếp đến, hai nơi này chính là nhược điểm của phúc địa.\n\nMột cái thùng gỗ có thể chở được bao nhiêu nước, sẽ do tấm ván gỗ quyết định. Một sợi dây xích có thể kéo được vật phẩm nặng bao nhiêu, chủ yếu phải nhìn vào phần dễ hư nhất của sợi dây.\n\n“Cho dù bị Thạch nhân cừu hận, bị vô số người chửi mắng thì làm sao?”\n\n“Nếu thế gian này, cừu hận, căm hận, chửi mắng có tác dụng, vậy còn cần sức mạnh để làm gì?”\n\nChỉ cần mau chóng mở ra kênh đào, bù đắp lại thương tích của phúc địa, mệt chết bao nhiêu Thạch nhân cũng không quan trọng. Đã có Đãng Hồn sơn, trong tương lai bắt thêm chút hồn phách, muốn bao nhiêu Thạch nhân mà không có.\n\nẦm ầm...\n\nTiếng nổ không dứt bên tai, bụi mù cũng theo đó mà bay lên đầy trời.\n\nNơi này là công trường Thạch nhân mở Đại Vận Hà.\n\nCác Thạch nhân dùng bùn đất làm thức ăn, rất nhiều cổ trùng ký sinh trên người Thạch nhân có thể lấy xuống để dùng.\n\n“Tộc trưởng đại nhân, ngươi không thể làm như vậy. Hôm qua lại có thêm ba tộc nhân mệt chết. Bọn họ chết rất thê thảm, ngay cả một đứa con cháu cũng không còn.”\n\nMột lão Thạch nhân quỳ rạp xuống trước mặt Nham Dũng, lớn tiếng kêu khóc.\n\nMột khi Thạch nhân chết đi, hồn tiêu phách tán, hoàn toàn tiêu vong, không còn hồn phách hình thành tiểu Thạch nhân.\n\nNham Dũng đấm ngực dậm chân, gầm nhẹ: “Làm sao mà ta không biết chứ? Làm sao ta có thể không biết? Tộc ta lại có anh hùng chết đi. Vì tương lai tốt đẹp, vì ngày mai tốt đẹp của tộc ta, bọn họ đã dâng hiến tính mạng của mình.”\n\n“Cũng chính vì vậy, chúng ta lại càng không thể lười biếng. Từ lúc chúng ta khởi công đến nay, đã bị đàn hồ ly tấn công rất nhiều lần. Quy mô của đàn hồ ly càng lúc càng lớn, hiển nhiên là do tên tiên nhân đáng bị thiên đao vạn quả băm vằm kia đang không ngừng khôi phục tiên nguyên tạo ra. Chúng ta phải tiếp tục cố gắng mở kênh đào, để hắn mất đi căn cơ sức mạnh.”\n\nLão Thạch nhân ngẩn người: “Nhưng Tộc trưởng...”\n\n“Ngươi là một Thạch nhân tốt. Ngươi đã vì tộc ta mà cân nhắc, ta hiểu. Những anh hùng đó sẽ không chết một cách vô ích đâu. Nhìn bên kia đi, ta đã dựng mộ bia anh hùng cho họ. Con cháu trong tương lai sẽ tế điện bọn họ, cảm tạ ân đức của bọn họ.” Nham Dũng chỉ tay ra đằng xa, ở đó lúc nhúc mộ bia dựng thẳng.\n\nLão Thạch nhân nhìn thấy đống mộ bia, trong lòng thở dài."
}
