{
  "id": "chuong-1521-song-phuong-luyen-co",
  "slug": "chuong-1521-song-phuong-luyen-co",
  "title": "Chương 1521: Song phương luyện cổ",
  "order": 1521,
  "volume": "",
  "content": "Chương 1521: Song phương luyện cổ\n---------------------------------\n\nLo lắng của Thạch Nô là dư thừa. Mặc dù ông ta sinh hoạt ở đây một thời gian rất dài, nhưng cũng không biết diệu dụng của cổ trận siêu cấp này.\n\n“Ta không hủy đi Xuân Thu Thiền. Bên trong con cổ trùng này có thiên ý sống nhờ, cho nên vị trí của cổ trận siêu cấp đã bị thiên ý biết được. Nhưng cũng chẳng sao. Cho dù cổ tiên Thiên Đình đến vây công, ta cũng có lòng tin thủ vững chỗ này một khoảng thời gian. Huống chi, bây giờ tháp Giám Thiên đã bị huỷ, cho dù còn Túc Mệnh cổ, nhưng khả năng Thiên Đình phát hiện nơi này vẫn còn rất nhỏ.”\n\nẢnh Vô Tà cũng phải trải qua một phen suy tính thật kỹ mới không từ bỏ Xuân Thu Thiền.\n\nPhương Nguyên có thể dựa vào Xuân Thu Thiền mà hủy đi đại kế mười vạn năm của Ảnh Tông. Vậy vì sao Ảnh Vô Tà y lại không thể xem Xuân Thu Thiền như át chủ bài của mình?\n\nThiên ý rất chú trọng sự cân bằng, cũng không mang thù. Ai uy hiếp thiên địa, uy hiếp sinh tồn của những sinh mệnh khác, thiên ý sẽ nhắm vào người đó.\n\nHiện tại, thiên ý chủ yếu nhằm vào Phương Nguyên, cũng không phải Ảnh Vô Tà y.\n\nCho nên, cho dù Xuân Thu Thiền chứa đựng thiên ý, đối với Ảnh Vô Tà cũng có sự trợ giúp rất lớn.\n\nHơn nữa, bên trong kế hoạch của Ảnh Vô Tà, y còn dự định trùng luyện Xuân Thu Thiền, loại trừ sạch sẽ thiên ý bên trong, chân chính biến nó thành tiên cổ của mình.\n\nNhưng đây đều là kế hoạch về sau.\n\nHiện tại toàn bộ tâm tư của Ảnh Vô Tà đều tập trung vào việc luyện chế Định Tiên Du.\n\nCon tiên cổ này là mấu chốt phá cục của y.\n\nCó nó, y sẽ như rồng vào biển, như hổ về núi.\n\n“Việc này không nên chậm trễ. Bây giờ chúng ta bắt đầu luyện chế Xuân Thu Thiền. Thạch Nô, ngươi đừng chống cự. Ta sẽ thôi động cổ trận na di ngươi đến mắt trận, về sau ngươi hãy hiệp trợ ta luyện cổ.” Ảnh Vô Tà ra lệnh.\n\n“Vâng, chủ nhân, lão nô nhất định sẽ dốc hết toàn lực, có chết cũng không từ.” Thạch Nô vội vàng lĩnh mệnh.\n\nSắp xếp cẩn thận cho Thạch Nô xong, Ảnh Vô Tà cũng tiến vào mắt trận chính giữa. Còn Hắc Lâu Lan và Thái Bạch Vân Sinh thì đã sớm được bố trí bên trong hai mắt trận khác.\n\nMặc dù Định Tiên Du chỉ có Lục chuyển, nhưng lần luyện cổ này không chỉ liên quan đến tương lai của Ảnh Tông, mà còn ảnh hưởng đến cách cục ngũ vực, ý nghĩa vô cùng trọng đại.\n\nLuyện cổ bắt đầu.\n\nNửa tháng sau, Bắc Nguyên, phúc địa Lang Gia.\n\nTiên cổ Biến Hình cũng đã bắt đầu được luyện chế lần đầu tiên.\n\nPhương Nguyên đứng bên trên đại lục Vân Cái, phóng mắt toàn trận, gương mặt ngưng trọng nhìn Địa linh Lang Gia.\n\nĐịa linh Lang Gia bây giờ không còn tiên phong đạo cốt như trước. Dáng người lão uy vũ, hùng tráng, bắp thịt cả người căng cứng, toàn thân mọc đầy lông đen, ngẩng đầu lơ lửng giữa không trung, chẳng khác nào Ma thần.\n\nLão há miệng hô to, tiếng rống chấn động thiên địa, át cả tầng mây.\n\nTừng luồng quang ngân giống như bị tiếng rống thắp sáng, tung hoành phạm vi hơn mười dặm.\n\n“Những đạo ngân này, đa số đều là đạo ngân Luyện đạo, có tác dụng rất tốt trong việc phụ trợ luyện cổ.” Địa linh Lang Gia đắc ý giới thiệu.\n\nLão một lần nữa hét lớn.\n\nTrong tiếng hô, từng chùm sáng tranh nhau sáng lên trên bầu trời, tự mình loé lên sắc thái vô cùng mỹ lệ.\n\n“Trên bầu trời như thế nào vậy?”\n\n“Mau nhìn đi, dấu hiệu của thần tiên lại xuất hiện.”\n\n“Trước đó không lâu là cột sáng đủ màu, lần này là ngôi sao đủ màu, cảnh tượng cực kỳ tráng lệ.”\n\nNhất thời, trên ba đại lục Hoàng Mao, Hắc Mao, Bạch Mao, tiếng người huyên náo, quần tình kích động. Từ ăn mày cho đến vương công đều ngửa đầu, dùng ánh mắt nóng rực nhìn bầu trời đầy sao.\n\n“Mỗi một ngôi sao đều tản ra khí tức tiên cổ nồng đậm. Xem ra đây chính là một phần của tiên cổ ốc Luyện Lô tạo thành.” Phương Nguyên suy đoán.\n\nĐịa linh Lang Gia gật đầu, tiếc nuối nói: “Ngươi đoán không sai. Đáng tiếc, bây giờ rất nhiều tiên cổ hạch tâm đã bị mất. Nếu Luyện Lô còn hoàn chỉnh, khả năng luyện thành tiên cổ Biến Hình sẽ cao đến sáu thành.”\n\n“Nhưng mất thì cũng đã mất rồi. Ta cũng không có ý định sửa chữa Luyện Lô. Luyện Lô hoàn chỉnh thì như thế nào? Chân chính cường đại không phải ở tiên cổ mà là bản thân cổ tiên.”\n\n“Chú ý, ta chuẩn bị bắt đầu đây.”\n\nLúc này, đạo ngân phạm vi trăm dặm đều được thắp sáng, bầu trời đầy sao loé lên ánh sáng đủ màu.\n\nĐịa linh Lang Gia lơ lửng giữa không trung. Rất nhiều cổ trùng bay múa bên cạnh lão, rất nhiều cổ tài phàm cấp đã được lão luyện hóa rất nhanh, khiến cho Phương Nguyên có cảm giác nhìn hoa cả mắt.\n\nMột lát sau, Địa linh Lang Gia gầm nhẹ một tiếng: “Đến phiên ngươi.”\n\nChỉ trong nháy mắt, tầm mắt Phương Nguyên thay đổi. Hắn thay thế vị trí của Địa linh Lang Gia, lơ lửng trên không, còn Địa linh Lang Gia thì đứng vào vị trí của hắn trước đó, ngước nhìn hắn trên trời.\n\nThì ra lần luyện cổ này, Địa linh Lang Gia căn cứ theo tình huống cụ thể, dùng phương pháp song tiên luyện cổ. Địa linh Lang Gia phụ trách phương pháp luyện cổ của Mao nhân, còn Phương Nguyên thì xử lý những tiên tài quan trọng bên trong quá trình. Hai bên không phân chia chủ thứ, tác dụng đều quan trọng như nhau.\n\nPhương Nguyên cũng không có cảm giác ngoài ý muốn, sớm đã chuẩn bị xong tâm lý. Sau khi bay lên không trung, hắn lập tức vẫy tay một cái, lấy bồn mưa Cảnh Nội, bắt đầu hành động.\n\nĐịa linh Lang Gia nhìn một lát, khẽ gật đầu, trong lòng cảm thấy hài lòng.\n\nPhương Nguyên lâm trận không loạn, bản lĩnh vững chắc, thủ pháp thành thạo, còn có một vận vị ảo diệu khó nói nên lời.\n\n“Tiểu tử này không hổ danh là người trùng sinh, có kinh nghiệm kiếp trước, cảnh giới Luyện đạo sắp sửa đạt đến trình độ Tông sư. Nhưng muốn bước đến một bước này cũng không dễ dàng.” Địa linh Lang Gia đánh giá trong lòng.\n\nQuá trình luyện cổ được tiến hành một cách thuận buồm xuôi gió, các trình tự diễn ra đâu vào đấy. Cho dù xuất hiện chuyện ngoài ý muốn thì cũng rất nhỏ, không đáng để lo.\n\nPhương Nguyên và Địa linh Lang Gia đã chuẩn bị vô cùng đầy đủ. Cộng thêm loại nhân vật như Phương Nguyên và Địa linh Lang Gia, đều không phải kẻ yếu trong luyện đạo, có thể nói là cường cường liên thủ. Cho nên, có được tiến triển đó cũng không có gì kỳ quái.\n\nLiên tục ba ngày ba đêm, Địa linh Lang Gia và Phương Nguyên không ngủ không nghỉ, tất cả cố gắng đã biến thành hình thức ban đầu của con tiên cổ Biến Hình.\n\nĐịa linh Lang Gia nhìn thấy, không khỏi cảm thấy vui mừng: “Xem ra lần luyện cổ thứ nhất rất có thể sẽ thành. Chỉ cần mấy bước cuối cùng không sai...”\n\nLão còn chưa nói xong, chỉ nghe tiếng sấm ầm ầm rung động trên bầu trời, vang vọng một mảnh.\n\nTiên cổ sắp thành, tai kiếp giáng xuống.\n\nPhương Nguyên biến sắc, nhưng hai tay vẫn vững vàng như cũ, điều khiển ngọn lửa băng kỳ lạ thiêu đốt hình thức ban đầu của tiên cổ.\n\n“Yên tâm đi, chỉ là tai kiếp tiên cổ Lục chuyển, không tính... cái gì?” Giọng điệu của Địa linh Lang Gia bỗng nhiên cao lên, giống như gà trống bị người ta nắm cuống họng.\n\nLão trợn trừng hai mắt đến căng tròn, khiếp sợ nhìn kiếp lôi cuồn cuộn trên bầu trời.\n\nTai kiếp còn chưa bộc phát, nhưng uy thế và khí tức đã sớm áp đảo tiêu chuẩn Lục chuyển bên trong trí nhớ của Địa linh Lang Gia.\n\nThậm chí, ngay cả tiêu chuẩn tiên cổ Thất chuyển cũng không bì nổi trận kiếp lôi này.\n\n“Tại sao lại như vậy?” Địa linh Lang Gia vạn lần không hiểu, gầm thét lên.\n\n“Thái thượng đại trưởng lão, ngươi hãy chủ trì luyện cổ, để ta đối phó trận tai kiếp này.” Phương Nguyên nghiến răng nói.\n\n“Không, ngươi không thể rời khỏi giai đoạn mấu chốt cuối cùng. Vận đạo Cẩu Thỉ Vận của ngươi đang bảo vệ tiên cổ. Hãy để ta đối phó tai kiếp. Các huynh đệ, hãy cùng ta tạo thành chiến trận Thượng cổ.” Địa linh Lang Gia hét lớn một tiếng."
}
