{
  "id": "chuong-1930-sai-gia-co-nhan-yen-1",
  "slug": "chuong-1930-sai-gia-co-nhan-yen-1",
  "title": "Chương 1930: Sài gia có Nhân Yên (1)",
  "order": 1930,
  "volume": "",
  "content": "Chương 1930: Sài gia có Nhân Yên (1)\n------------------------------------\n\nDựa theo lệ cũ, một lần buôn bán chỉ có thể dẫn một vị ma tiên hoặc tán tu vào.\n\nNhưng lần này, Kiều Ba vì phải rời khỏi nơi này, cho nên quyết định chơi lớn, trực tiếp dẫn đến ba vị cổ tiên.\n\nCùng lúc đó, trụ sở Vũ gia.\n\nBạch Thỏ cô nương nhìn chăm chú Vũ An: “Vũ An đại nhân, có thật là các người phải rút đi không? Hơn nữa còn đi vội như vậy?”\n\nVũ An gật đầu: “Thế cục không được tốt lắm, chắc ngươi cũng đã nghe được một ít phong thanh. Nhưng không sao, cũng không cần lo lắng. Vũ gia ta sẽ không từ bỏ đâu. Ngươi cứ yên tâm ở lại đây, chủ trì buôn bán tiên duyên, chờ chúng ta trở về.”\n\nBạch Thỏ cô nương im lặng một chút, sau đó nói: “Trước khi đi, ta muốn cầu kiến Vũ Di Hải đại nhân, không biết có được hay không?”\n\n“Cái này...” Vũ An làm ra vẻ khó xử: \"Trước mắt Vũ Di Hải đại nhân đang bế quan, suy tính sát chiêu tiên đạo, chỉ sợ không có thời gian gặp ngươi đâu.”\n\nBiểu hiện của Bạch Thỏ cô nương trở nên u oán: “Không biết tại sao ta có một dự cảm không tốt. Ta muốn gặp Vũ Di Hải đại nhân một chút, chỉ một chút thôi. Không phải ngài ấy cũng sẽ phải rời khỏi nơi này sao? Mấy ngày này ta sẽ ở lại đây chờ ngài ấy xuất quan, ngươi thấy như vậy có được không?”\n\nVũ An thở dài một hơi.\n\nTình ý của Bạch Thỏ cô nương đối với Vũ Di Hải, chỉ cần người có mắt đều có thể nhìn thấy.\n\n“Đáng tiếc hoa rơi hữu ý nước chảy vô tình. Trong mắt Vũ Di Hải đại nhân, Bạch Thỏ cô nương chỉ sợ chỉ là một công cụ. Đáng tiếc!” Vũ An không khỏi sinh ra lòng trắc ẩn.\n\nGã gật đầu: “Thôi được rồi, ngươi cứ ở lại đây. Chờ Vũ Di Hải đại nhân kết thúc bế quan, ta sẽ dẫn ngươi đến gặp ngài ấy.”\n\n“Cảm ơn, cảm ơn.” Bạch Thỏ cô nương vừa kinh ngạc vừa cuống quýt nói lời cảm ơn.\n\nTrong mật thất tu hành, trong tay Phương Nguyên cầm con tiên cổ Thất chuyển.\n\nTiên cổ ốc Phòng Bị.\n\nCon cổ trùng này lớn bằng bàn tay của người trưởng thành, lớp vỏ đen nhánh, cực nặng.\n\nNhưng nó đã sớm bị Phương Nguyên luyện hoá, lúc này đang lơ lửng giữa không trung, mặc cho Phương Nguyên quan sát.\n\nCon tiên cổ này là một trong hai con tiên cổ Phương Nguyên dùng thân phận Vũ Di Hải gia nhập Vũ gia mà có được.\n\nTên cũng như ý nghĩa, hiệu dụng của nó chính là che giấu cổ tiên.\n\nNó thuộc Luật đạo, có một khuyết điểm, chính là khi thúc giục một mình phải cần thời gian nhất định. Ít nhất sau mười hô hấp nó mới có thể phát huy được uy năng.\n\nMười hơi thở đối với cổ tiên mà nói hoàn toàn không ngắn chút nào. Nhất là những cuộc chiến kịch liệt, mười hơi thở đủ để đánh mười cái vừa đi vừa về.\n\nQuan trọng hơn chính là, nếu cổ tiên đánh lén, một nháy mắt cũng đã quyết định sinh tử. Lúc này thôi động tiên cổ ốc Phòng Bị căn bản không kịp.\n\nNhưng một khi thôi động tiên cổ ốc Phòng Bị thành công, hiệu quả phòng hộ của nó sẽ vô cùng xuất sắc, đứng hàng đầu trong số tiên cổ phòng ngự Thất chuyển, ngang ngửa với tiên cổ Kiếm Độn.\n\nCách đây không lâu, Phương Nguyên đã có một suy nghĩ, muốn dung nhập tiên cổ ốc Phòng Bị vào sát chiêu tiên đạo Cương Bối.\n\nBây giờ, hắn đã nghĩ ra sát chiêu, chỉ còn chờ thí nghiệm.\n\nBắt đầu.\n\nBước đầu tiên, Phương Nguyên biến thành rùa Bói Toán.\n\nBước thứ hai, hắn tiến hành thôi động rất nhiều phàm cổ, sau đó là tiên cổ Kim Cương Niệm, tiếp tục tăng thêm một số phàm cổ.\n\nBước thứ ba cũng là bước quan trọng nhất, thôi động tiên cổ ốc Phòng Bị.\n\nPhụt!\n\nPhương Nguyên biến thành rùa Bói Toán đột nhiên phun ra một ngụm máu tươi. Bên trong tiên khiếu, rất nhiều phàm cổ đã bị hủy hoại trong chốc lát, cũng may tiên cổ ốc Phòng Bị rắn chắc, không chút hao tổn.\n\nPhương Nguyên choáng váng, sát chiêu tiên đạo thôi động thất bại, khiến nội tạng của hắn bị thương khá nghiêm trọng.\n\nCũng may mà hắn biến thành rùa Bói Toán, hoang thú Thượng cổ, da dày thịt béo, sức khôi phục kinh người. Nếu dùng cơ thể người để thử, tiếp nhận thương tổn như vậy, ngũ tạng lục phủ nói không chừng chỉ trong nháy mắt đã biến thành bột phấn.\n\n“Tại sao lại như vậy?” Phương Nguyên ngỡ ngàng.\n\nĐây là kết quả hoàn toàn khác với hắn đã nghĩ.\n\nTrên thực tế, tiên cổ ốc Phòng Bị còn chưa chân chính thôi phát uy năng, toàn bộ sát chiêu tiên đạo đã thất bại.\n\nCó chút khiến Phương Nguyên bất ngờ.\n\nCải tiến sát chiêu tiên đạo này, Phương Nguyên đã sử dụng tiên cổ Trí đạo Ái Ý suy tính rất nhiều lượt, cũng không tồn tại sai lầm nghiêm trọng như vậy.\n\nĐây quả thật là một trọng kích.\n\nPhương Nguyên chữa thương xong, bắt đầu ổn định lại tâm thần, tiếp tục thăm dò sát chiêu.\n\nLiên tục thôi diễn mấy lần, Phương Nguyên lại càng thêm buồn bực: “Cũng không có sai lầm nào mà?”\n\nĐột nhiên, trong đầu hắn trở nên thông suốt: \"Ta hiểu rồi.”\n\nTrong nháy mắt Phương Nguyên đã biết mình sai ở chỗ nào.\n\nCái sai của hắn nằm ở tiên cổ ốc Phòng Bị.\n\nKhi thôi động tiên cổ ốc Phòng Bị, hắn không ngừng tiêu hao tiên nguyên Hồng Tảo, nhưng đợi đến khi nó chân chính phát ra uy năng nhất định phải là mười hơi thở sau. Cũng không phải là hơi thở thứ mười mà là hơi thở thứ mười một. Chính vì sai lầm về thời gian như thế, khiến cho toàn bộ sát chiêu tiên đạo của Phương Nguyên sụp đổ.\n\n“Thế mà lại xuất hiện sai lầm ở đây. Thật sự là đã rét còn gặp tuyết.”\n\n“Xem ra, ta cần tăng thêm một số cổ trùng Trụ đạo bù đắp lại chênh lệch thời gian.” Cảnh giới Trụ đạo của Phương Nguyên rất bình thường, không hề tăng lên được bao nhiêu. Bởi vì hắn chưa từng gặp mộng cảnh liên quan đến Trụ đạo.\n\nNhưng trên người hắn có chân truyền Hắc Phàm, có thể thôi diễn thủ đoạn Trí đạo, ít nhiều cũng bù đắp được nhược điểm của phương diện này.\n\nChỉ là không thể trong thời gian ngắn một chén trà hoặc một nén nhang là có thể hoàn thành suy tính.\n\nMột ngày trôi qua, Phương Nguyên vẫn không ngủ không nghỉ.\n\nNgày hôm sau, Phương Nguyên tiếp tục thôi diễn.\n\nNgày thứ ba, tiên cổ ốc tiếp ứng của Vũ gia đã đi hơn phân nửa lộ trình.\n\nPhương Nguyên suy tính rốt cuộc cũng đã có chút khởi sắc.\n\nSau khi phát sinh chất biến, thôi diễn về sau cũng bắt đầu xuôi gió xuôi nước hơn.\n\nNam Cương, sơn mạch Nhân Yên.\n\nNơi này là nơi phàm nhân sinh sống nhiều nhất ở Nam Cương. Trên mỗi một ngọn núi đều có một sơn trại. Thậm chí trên một ngọn núi còn có đến mấy sơn trại chung nhau mà sống.\n\nNơi này có thể nói là rất thịnh thế.\n\nNhân khẩu sinh sôi đến cực hạn, có được rất nhiều phàm nhân. Đương nhiên, nếu bàn về sức chiến đấu, một cổ tiên có thể hoàn toàn bãi bình nơi này, đồng thời cường thế đến mức tất cả phàm nhân đều không còn chỗ trống để phản kháng.\n\nTrung tâm sơn mạch, đồng thời cũng là trung tâm chính trị của toàn bộ sơn trại, núi Nhân Yên.\n\nMột trong những gia tộc siêu cấp, đại bản doanh Sài gia.\n\nTiên tổ thành lập Sài gia họ Sài tên Phu, cũng có một đoạn ghi chép trong lịch sử.\n\nTrong thời đại của ông, ông chính là đệ nhất nhân trong giới cổ tiên Nam Cương, chuyên tu Viêm đạo, kiêm tu Thổ đạo. Bởi vì hay đọc Nhân Tổ Truyện, ông đã có rất nhiều thu hoạch, còn có sát chiêu Nhân đạo. Về già, ông lựa chọn ở lại chỗ này, sáng lập ra Sài gia. Sau khi cải tạo dãy núi, lúc này mới có người ở lại trên núi."
}
