{
  "id": "chuong-2211-tinh-toan-thanh-cuu-1",
  "slug": "chuong-2211-tinh-toan-thanh-cuu-1",
  "title": "Chương 2211: Tính toán Thanh Cừu (1)",
  "order": 2211,
  "volume": "",
  "content": "Chương 2211: Tính toán Thanh Cừu (1)\n------------------------------------\n\nMặt Phương Nguyên không đổi sắc nhưng trong lòng lại cảm thấy không ổn.\n\nThì ra Phòng gia đã đoạt được Đậu Thần Cung, tạo thành thanh thế hạo đãng. Toàn bộ Hồn thú sa mạc Thanh Quỷ đều bạo động. Điều này hoàn toàn không che giấu được, bị vô số cổ tiên Tây Mạc phát giác, vì thế mà chen chúc đến đây.\n\nPhương Nguyên luyện hóa Hồn thú Lệnh, mất ba ngày ba đêm, trong khoảng thời gian đó có rất nhiều cổ tiên Tây Mạc đến.\n\n“Chỉ sợ đại chiến đã kết thúc.”\n\n“Nếu ba bên vẫn kịch đấu như cũ, Bát chuyển chi tranh, bất kỳ một phương nào cũng đều không thể che giấu, uy thế hạo đãng kinh khủng. Tại sao đám cổ tiên này lại điều tra không ra?”\n\n“Cũng không biết kết quả đại chiến như thế nào? Đậu Thần Cung rơi vào tay ai?”\n\nPhương Nguyên không ngừng suy nghĩ.\n\n“Thì ra là như thế?” Phương Nguyên liên lạc với cổ tiên Phòng gia, lập tức nhận được tin tức.\n\nTrận chiến vây quanh Đậu Thần Cung đã kết thúc. Đoạt được Đậu Thần Cung là Phòng gia.\n\nThái thượng đại trưởng lão Nguyên Liên Phái Trần Y thua trận phải bỏ chạy. Trước khi đi còn để lại lời nói, muốn Phòng gia giữ gìn Đậu Thần Cung cho tốt. Tương lai ông ta nhất định đến lấy lại.\n\nVề phần Thanh Cừu, nó cũng chạy thoát. Nội tình của nó thâm hậu, cũng không chỉ có một con tiên cổ Bát chuyển Hồn thú Lệnh mà còn có những con tiên cổ Bát chuyển khác.\n\nMặc dù Phòng gia đoạt được Đậu Thần Cung, nhưng ba tiên cổ ốc nhất là Kê Lung Khuyển Xá, Vấn Tân Ổ đã bị tổn hại nghiêm trọng. Thái thượng đại trưởng lão Phòng Công cũng bị thương không nhẹ. Đậu Thần Cung đoạt được cũng gần như bị hủy phân nửa.\n\nNhưng sau khi Phương Nguyên liên lạc xong, Phòng gia vẫn hứa hẹn như cũ, muốn trả thù lao cho Phương Nguyên. Đồng thời nghiêm ngặt dựa theo minh ước, thù lao sẽ rất cao. Chỉ là cổ tiên Phòng gia muốn Phương Nguyên hoãn lại một khoảng thời gian. Bởi vì động tĩnh lần này quá lớn, không che giấu được bao lâu, tin tức Phòng gia thu hoạch Đậu Thần Cung sẽ bị suy tính ra. Đến lúc đó, giới cổ tiên Tây Mạc nhất định sẽ rung chuyển. Rất nhiều thế lực sẽ không ngồi nhìn Phòng gia thu hoạch được Đậu Thần Cung, bước một bước trở thành đệ nhất thế lực Tây Mạc.\n\nCho đến lúc đó, Phòng gia nhất định sẽ gặp áp lực bốn phương tám hướng. Cho nên Phòng gia phải nhân cơ hội vẫn còn yên tĩnh này, tận khả năng gia tăng thực lực, tiến hành chỉnh đốn. Nhất là tiên cổ ốc phải dốc toàn lực chữa trị.\n\nCho nên, tài chính trong tay Phòng gia sẽ căng thẳng, yêu cầu Phương Nguyên không ngại thư thả cho vài ngày.\n\nPhương Nguyên suy nghĩ một chút liền đồng ý.\n\nTrong minh ước trước đó, thời gian thanh toán thù lao cũng không yêu cầu nghiêm ngặt. Tiếp theo, Phương Nguyên vẫn muốn xử lý tốt quan hệ với Phòng gia.\n\nCục diện trước mắt liền trở nên khác biệt.\n\nPhòng gia trêu chọc Nguyên Liên Phái Trung Châu, cũng như trêu chọc Thiên Đình. Phương Nguyên ngụy trang Toán Bất Tẫn xuất lực bên trong rất nhiều, sẽ không tránh khỏi có liên quan. Phòng gia xem ra, Phương Nguyên và họ có chung một cường địch, là minh hữu tự nhiên.\n\nMặt khác, Phòng gia đứng trước áp lực, lại kiêng kỵ thực lực của Phương Nguyên. Vốn thân phận Toán Bất Tẫn là cổ tiên Trí đạo, lại có thủ đoạn nô dịch đại quân Hồn thú. Phương Nguyên trong trận chiến bên trong Đậu Thần Cung đã bộc lộ năng lực trộm tiên cổ Bát chuyển Hồn thú Lệnh, quả thật kinh thế hãi tục.\n\nCho nên, thái độ của Phòng gia đối với Phương Nguyên rất cẩn thận, không muốn tùy tiện trêu chọc hắn, nhất là trong thời khắc quan trọng, toàn bộ Phòng gia đứng trước khảo nghiệm, Phòng gia cũng không muốn làm phật lòng Phương Nguyên. Thậm chí còn dự định trong một số thời điểm dựa vào Phương Nguyên sung làm ngoại viện cho mình.\n\nSuy nghĩ của Phương Nguyên trở nên lòng vòng, sau đó liền hiểu được dự định của Phòng gia.\n\n“Đầu tiên là Đường gia, xem ra Phòng gia cũng có thể trở thành quân cờ chống lại Thiên Đình.” Phương Nguyên bố cục thiên hạ, ánh mắt đã sớm đối chiếu tương lai.\n\n“Thế cục Tây Mạc chắc chắn rung chuyển, quan trọng là thực lực Phòng gia rốt cuộc còn thừa lại bao lâu, có thể phát huy được bao nhiêu uy năng trong việc đoạt lại Đậu Thần Cung.”\n\nNếu Phòng gia có thể ngăn cản được một khoảng thời gian nữa, chèn ép trên từng phương diện, Phương Nguyên không ngại dệt hoa trên gấm, ra tay trợ giúp, củng cố quan hệ giữa hai bên.\n\nNếu Phòng gia không thể ngăn cản, thậm chí rơi vào nguy cơ diệt tộc, Phương Nguyên đương nhiên sẽ không đưa than sưởi ấm trong ngày tuyết rơi, trực tiếp bỏ đá xuống giếng, có hy vọng cướp đoạt Đậu Thần Cung.\n\nPhương Nguyên tọa sơn quan hổ đấu, tâm tính khoan thai.\n\nLần này Đậu Thần Cung đại chiến, thu hoạch của hắn cực lớn. Thứ nhất là tiên cổ Đạo Tặc Thất chuyển. Có nó, phối hợp với cảnh giới Đại tông sư Thâu đạo của Phương Nguyên, hắn có thể lợi dụng uy năng của sát chiêu Cửu chuyển Quỷ Bất Giác. Thứ hai, tiên cổ Bát chuyển Hồn thú Lệnh. Tầng cấp Bát chuyển xem như có vốn liếng ngập trời, cũng không nhất định sẽ thu hoạch được. Thứ ba là quan hệ với Phòng gia đột nhiên tăng mạnh, đồng thời Phòng gia còn thiếu Phương Nguyên rất nhiều thù lao.\n\nCho dù Phương Nguyên đạt được Đậu Thần Cung, hắn còn phải gặp phải nan đề tu bổ, cần đầu nhập rất nhiều vốn liếng. Đồng thời gánh nặng nuôi tiên cổ tăng vọt.\n\nKết quả bây giờ đối với hắn mà nói chưa chắc là chuyện xấu.\n\n“Chỉ là cho đến trước mắt, rất nhiều cổ tiên chạy đến sa mạc Thanh Quỷ, ta không tiện bố cục ở đó tiếp.”\n\nBan đầu, Phương Nguyên dự định bố trí đám người Ảnh Vô Tà ở sa mạc Thanh Quỷ, không ngừng săn bắt Hồn thú, trợ giúp Phương Nguyên tu hồn. Nhưng hiện tại xem ra là không được rồi.\n\nSa mạc Thanh Quỷ nhiều người phức tạp, bất lợi cho việc hành động.\n\nĐồng thời còn có một uy hiếp lớn nhất, đó chính là Thanh Cừu đã chạy thoát.\n\nCon Hồn thú Thái cổ truyền kỳ này có được chiến lực Bát chuyển, Phương Nguyên cũng không chính diện đối chiến qua nó, nhưng cũng biết được chiến lực của mình hùng hồn. Cho dù hắn có thúc lên Ấn Hộ Thân Nghịch Lưu, nhiều lắm cũng chỉ đánh ngang tay mà thôi.\n\nHiện tại, hành tung của Thanh Cừu không rõ, rất có thể vẫn ẩn thân trong sa mạc Thanh Quỷ như cũ. Cứ như vậy, mặc kệ Phương Nguyên điều động đám người Ảnh Vô Tà đóng quân hay là hắn ở lại cũng đều sẽ gặp nguy hiểm. Một khi hai bên đánh nhau, nội vấn đề bại lộ thân phận không cũng đủ làm hỏng rất nhiều đại sự của Phương Nguyên rồi."
}
