{
  "id": "chuong-1993-thien-ung-chay-tron",
  "slug": "chuong-1993-thien-ung-chay-tron",
  "title": "Chương 1993: Thiên ưng chạy trốn",
  "order": 1993,
  "volume": "",
  "content": "Chương 1993: Thiên ưng chạy trốn\n--------------------------------\n\nChỉ cần có tiên nguyên đầy đủ, bất kỳ tiên cổ ốc nào cũng đều duy trì một trạng thái ổn định vĩnh viễn.\n\nNhưng Thượng Cực Thiên Ưng lại khác.\n\nNó bay lâu, sẽ cảm thấy mệt.\n\nNhưng Phương Nguyên không cần suy tính điều này.\n\nBởi vì dựa theo tốc độ của hai bên, trước khi Thượng Cực Thiên Ưng cảm thấy mệt, tốc độ giảm xuống, tiểu trúc lâu Ngọc Thanh Tích Phong đã đuổi kịp rồi.\n\n“Có bao nhiêu người thì kêu ra kết đi.” Phương Nguyên đưa lưng về phía trước, mặt hướng Vũ Dung, khí tức các loại cổ trùng trên người bốc lên, không ngừng quanh quẩn.\n\n“Ngươi yên tâm đi, chỉ có một mình ta mà thôi.” Vũ Dung mỉm cười, sau đó thôi động tiên cổ ốc.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong, lá trúc xanh tươi không ngừng bay vụt, tạo thành một luồng phong tiễn bắn về phía Phương Nguyên.\n\nPhương Nguyên đang điều khiển Thượng Cực Thiên Ưng bay nhanh, bỗng nhiên hạ cánh khẩn cấp, không ngừng xoay vòng trên không trung, thành công tránh thoát công kích của phong tiễn.\n\n“Không tệ. Bản lĩnh phi hành của ngươi rất vững chắc. Thủ đoạn Nô đạo lại càng khiến người ta phải sáng mắt.” Vũ Dung không tiếc tán thưởng.\n\nPhương Nguyên lại ý thức được sự không ổn.\n\nTrên người hắn quanh quẩn một luồng gió nhẹ. Ban đầu rất nhỏ, không cảm nhận được, nhưng hiện tại ngày càng lớn mạnh.\n\nKhông chỉ có hắn, ngay cả hai cánh Thượng Cực Thiên Ưng cũng quấn quanh hai luồng gió màu xanh, cản trở tốc độ phi hành của nó thật lớn.\n\n“Vũ Dung không ngừng xuất kích, khiến cho ta phải không ngừng trốn tránh, thay đổi phương hướng. Mặc dù tốc độ Thượng Cực Thiên Ưng không giảm xuống, nhưng tiểu trúc lâu Ngọc Thanh Tích Phong vẫn truy kích không bỏ.”\n\n“Có lẽ trên luồng gió còn có sát chiêu Tỏa Phong, có thể hấp thu cuồng phong lạnh thấu xương trong không khí, tăng trưởng uy năng.”\n\nCho dù công kích của Vũ Dung bắn không trúng Phương Nguyên, cũng đạt được mục đích của ông ta.\n\nKhoảng cách hai bên đang rút ngắn.\n\n“Còn chưa nghĩ ra được cách giải quyết sao?” Phương Nguyên hỏi đám người Ảnh Tông trong tiên khiếu.\n\n“Khó.”\n\n“Vừa mới nhận ra được chút manh mối thôi.”\n\n“Hiển nhiên rồi, đây là sát chiêu Bát chuyển, không thể coi thường.”\n\nToàn mấy lời nói nhảm.\n\nPhương Nguyên âm thầm nghiến răng. Lúc này hắn lại nghe Vũ Dung nói: “Bây giờ nhất định ngươi đang nghĩ cách làm thế nào để đột phá sát chiêu của ta? Nói thật cho ngươi biết cũng không sao. Một khi chiêu này được thôi động, nó không thể di động, phạm vi bao trùm rất lớn, hơn mười vạn dặm. Nó cũng có thời hạn, trước mắt còn có thể tiếp tục được nửa nén nhang nữa.”\n\nVũ Dung nói thẳng.\n\nPhương Nguyên nghe xong, tâm chìm hẳn xuống.\n\nVũ Dung làm như thế, lại càng thể hiện sự tự tin mạnh mẽ của ông ta. Ông ta cảm thấy Phương Nguyên đã lọt vào bàn tay của ông ta, không cách nào chạy thoát.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong điên cuồng công kích, rốt cuộc đã đuổi kịp.\n\nVũ Dung mỉm cười, đứng bên cạnh cửa sổ tầng hai, đưa ngón trỏ ra, nhẹ nhàng điểm một chỉ về phía Phương Nguyên.\n\nSát chiêu tiên đạo, Chỉ Phong Long!(1)\n\nLeng keng một tiếng.\n\nMột con tiểu trùng từ đầu ngón tay ông ta bắn ra.\n\nTốc độ tiểu trùng cực nhanh, bay về phía Phương Nguyên.\n\nTrên đường bay, nó bỗng nhiên phồng lớn, cơ thể nhanh chóng bành trướng. Một thước, năm thước, một trượng, năm trượng, mười lăm trượng.\n\nChỉ sau thời gian mấy hơi thở, nó hóa thành một con phong long hung ác dài hai mươi hai trượng, giương nanh múa vuốt hung hăng vọt tới Thượng Cực Thiên Ưng.\n\nThượng Cực Thiên Ưng không kịp né tránh, mắt thấy sắp bị con phong long đánh trúng. Trong thời khắc quan trọng, Phương Nguyên đã đứng ra. Hắn chủ động cản đao, vọt tới chỉ phong long.\n\nVũ Dung vô cùng ngạc nhiên, sau đó là chấn kinh.\n\nBởi vì sau khi chỉ phong long vọt đến Phương Nguyên, nó chẳng những không tạo thành bất kỳ tổn thương nào cho Phương Nguyên, hơn nữa chỉ phong long còn quay về đường cũ, thẳng hướng chủ nhân của mình.\n\nOành.\n\nMột tiếng vang thật lớn, chỉ phong long đâm vào tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nTiên cổ ốc chấn động kịch liệt, tốc độ trước đó giảm hơn phân nửa.\n\nCòn chỉ phong long cũng hoàn toàn tan vỡ.\n\nPhương Nguyên nhân cơ hội bay lên lưng Thượng Cực Thiên Ưng, kéo dài một khoảng cách.\n\nVũ Dung nhìn thấy trên người ông ta bám vào một lớp tiên y, dải lụa bồng bềnh, khí tức mờ mịt, nhưng lại tràn ngập cường thế, không khỏi kinh ngạc.\n\n“Sát chiêu này, chẳng lẽ...” Vũ Dung lẩm bẩm.\n\nMặc dù ông ta không đích thân tham gia trận chiến Nghịch Lưu hà, nhưng tin tức về trận chiến này, cộng thêm cái tên Liễu Quán Nhất dương danh ngũ vực đã sớm truyền ra rất nhiều.\n\nVũ Dung nhận ra sát chiêu này chính là Ấn Hộ Thân Nghịch Lưu.\n\nĐiều này đại diện một cho một việc, Phương Nguyên chính là Liễu Quán Nhất, Liễu Quán Nhất chính là Phương Nguyên.\n\nPhương Nguyên nhìn thấy biểu hiện kinh ngạc của Vũ Dung, trong lòng thầm nghĩ, xem ra Thiên Đình còn chưa thông báo bí mật Liễu Quán Nhất cho Vũ Dung biết. Có lẽ Thiên Đình còn chưa rõ ràng lắm.\n\nPhương Nguyên cảm thấy đáng tiếc. Thân phận Liễu Quán Nhất đã bị bại lộ, không thể dùng lại, sẽ ảnh hưởng đến phương diện kết giao của hắn ở Bắc Nguyên.\n\nNhưng điều này cũng không còn cách nào.\n\nĐối mặt với đại năng Bát chuyển, Phương Nguyên chỉ có thể sử dụng Ấn Hộ Thân Nghịch Lưu mới có thể đứng vững gót chân. Nếu sử dụng thủ đoạn khác, nhất định sẽ bị Vũ Dung sát hại.\n\nMặc dù Vũ Dung gặp khó, nhưng ánh mắt ông ta nhìn Phương Nguyên rất nhanh trở nên nóng như lửa.\n\nPhương Nguyên không chỉ là Vũ Di Hải, còn có bối cảnh Ảnh Tông, hơn nữa còn có Nghịch Lưu hà, Ấn Hộ Thân Nghịch Lưu. Chỉ cần bắt được hắn, nội tình và tài phú trên người hắn tuyệt đối có thể giúp cho nội tình của Vũ gia tăng lên.\n\nLợi ích quá lớn khiến Vũ Dung động tâm.\n\nHuống chi, Phương Nguyên còn liên quan đến bê bối lớn nhất của Vũ gia trong năm nay.\n\n“Rất tốt, không uổng phí một phen tâm cơ của ta, điều hành toàn cục, tạo nên cục diện đối chiến đơn độc giữa ta và ngươi.” Vũ Dung khẽ kêu một tiếng, khống chế tiên cổ ốc không ngừng công kích điên cuồng Phương Nguyên, một lần nữa đuổi tới.\n\nMặc dù Phương Nguyên đã nghịch phản Tỏa Phong lên Vũ nhân Dung, nhưng trên người Thượng Cực Thiên Ưng vẫn còn Tỏa Phong như cũ.\n\nLần này Vũ Dung trực tiếp khống chế tiên cổ ốc đánh tới Thượng Cực Thiên Ưng.\n\nPhương Nguyên thở dài một tiếng, không tránh không né, ngăn trước mặt tiên cổ ốc.\n\nVũ Dung khẽ cười một tiếng, bay thẳng ra khỏi tiên cổ ốc, tiến đến Phương Nguyên.\n\nCùng lúc đó, tiên cổ ốc tiểu trúc lâu Ngọc Thanh Tích Phong nhắm ngay Thượng Cực Thiên Ưng.\n\nMặc dù Vũ Dung không có ở bên trong tiểu trúc lâu Ngọc Thanh Tích Phong, nhưng ý chí của ông ta vẫn còn bên trong, và một lượng lớn tiên nguyên.\n\nThượng Cực Thiên Ưng bị Ngọc Thanh Tích Phong quấn lấy, rất nhanh rơi vào thế hạ phong.\n\nTình thế của Phương Nguyên càng thêm không ổn. Sau khi giao thủ, hắn hoàn toàn cảm nhận được uy thế của cổ tiên Bát chuyển.\n\nDưới thế công của Vũ Dung, Phương Nguyên chỉ có thể bị động cho người ta đánh mà không có lực hoàn thủ.\n\nSau mười hiệp, Vũ Dung đã hoàn toàn nhận ra được phòng ngự cường đại của Phương Nguyên. Ấn Hộ Thân Nghịch Lưu khiến ông ta cực kỳ đau đầu. Bất kỳ một công kích đánh vào người Phương Nguyên đều sẽ bị nghịch phản, cho dù là quyền cước cũng giống như vậy.\n\nㅤ\n\n(1) \\[Chỉ Phong Long: điểm tay ra rồng gió.\\]"
}
