{
  "id": "chuong-515-muu-djo-cua-tien-hac-mon-2",
  "slug": "chuong-515-muu-djo-cua-tien-hac-mon-2",
  "title": "Chương 515: Mưu đồ của Tiên Hạc Môn (2)",
  "order": 515,
  "volume": "",
  "content": "Chương 515: Mưu đồ của Tiên Hạc Môn (2)\n---------------------------------------\n\n“Vãn bối suy đoán, Phương Nguyên này đến từ Nam Cương, rất có thể phía sau hắn chính là đại gia tộc nào đó ở Nam Cương. Nhưng mặc kệ là Vũ gia, Thương gia, Thiết gia, Dực gia, tất cả đều ở Nam Cương, ngoài tầm tay đối với bọn họ. Nếu thật sự tiến vào Trung Châu, chiến lực phải chịu sự áp chế. Tiên Hạc Môn chúng ta chính là một trong thập đại phái ở Trung Châu, đối phó bọn họ, chúng ta nắm chắc phần thắng.”\n\nÔng ta vừa nói xong, tất cả Trưởng lão liên tục gật đầu, khe khẽ bàn luận.\n\n“Quả thực đúng là vậy. Một con rồng có hung hãn, mạnh mẽ tới đâu cũng không thể áp chế được con rắn ngay trên địa bàn của nó.”\n\n“Trung Châu chính là địa bàn của Tiên Hạc Môn chúng ta!”\n\n“Nếu như thật sự đến đây khiêu chiến, hừ hừ.”\n\n“Cho dù không tính chiến lực bị áp chế, Tiên Hạc Môn chúng ta so với bất cứ đại gia tộc nào ở tứ đại vực cũng đều mạnh hơn một bậc.”\n\nLông mày cau chặt của Tam trưởng lão cũng đã giãn ra: “Hiện tại, ta còn một điểm nghi vấn. Cách dùng cổ Định Tiên Du là chỉ cần người đó hồi tưởng lại rõ ràng, cụ thể hình dạng nơi đến. Nhưng Phương Nguyên hắn chỉ là một kẻ phàm nhân, dường như còn ở Nam Cương xa xôi, tại sao lại biết được cảnh ở phúc địa Hồ Tiên? Sao có thể căn chuẩn thời gian để đến đây? Chẳng lẽ Hồ Tiên từng có bố trí gì đó ở Nam Cương sao? Hoặc là cổ tiên Ma đạo trên núi Thiên Thê làm chuyện xấu?”\n\nHạc Phong Dương khom mình hành lễ: “Điểm ấy vãn bối quả thực không biết. Điều này thật sự rất là kỳ lạ, vốn chỉ là manh mối về Huyết hải chân truyền mà thôi. Bởi vậy, năm đó môn đồ làm phản, chạy trốn đến Nam Cương. Mấy năm trước, vãn bối đã cử Thiên Hạc Thượng Nhân đến đó, thanh lý môn hộ, thu hồi chân truyền. Nhưng Thiên Hạc Thượng Nhân thất bại, bị Phương Nguyên chiếm mất chân truyền, có được cổ Huyết Lô. Kẻ này lòng dạ ác độc, nham hiểm, ngay tại chỗ đồ sát gia tộc mình, lấy cổ Huyết Lô để nâng tư chất lên. Thiên Hạc Thượng Nhân không cam lòng nhận thua, lập tức mang Phương Chính về, mưu đồ lấy lại.”\n\nTất nhiên, Hạc Phong Dương cũng tuyệt đối không ngờ rằng, một nhân vật cỏn con không có danh tiếng, lại có một ngày dùng phương thức như vậy khiến ông ta trợn mắt há mồm, ngang nhiên nhảy ra. Đồng thời phá hư đại kế của ông ta, khiến ông ta mắc phải phiền phức lớn như thế.\n\nLoại cảm giác này khá là quái lạ.\n\nGiống như ngươi đang đi trên đường, bỗng có một con kiến nhỏ nhảy lên mũi ngươi, giương nanh múa vuốt.\n\nCon kiến này từ đâu tới vậy? Thật là to gan!\n\nNgươi giơ hai tay ra lập tức có thể bóp chết nó. Nhưng hết lần này tới lần khác cục diện có chút đặc biệt, ngươi không thể bóp chết nó được, chỉ có thể tạm thời để con kiến nhỏ đó tùy ý diễu võ giương oai.\n\n“Tại sao lại là Huyết Hải truyền thừa...” Nghe Hạc Phong Dương tự thuật ngọn nguồn, ở đây có nhiều Trưởng lão nhíu mày, cảm thấy phiền muộn trong lòng.\n\nHuyết hải truyền thừa có nguồn gốc từ người đứng đầu Ma đạo Huyết Hải Lão Tổ.\n\nÔng ta giết người như ngoé, để lại tiếng xấu muôn đời. Dựa vào sức mạnh của cổ sư Thất chuyển bố trí mấy trăm ngàn mật địa truyền thừa khắp ngũ địa vực: Trung Châu, Nam Cương, Bắc Nguyên, Tây Mạc, Đông Hải.\n\nTrước khi ông ta chết, ông ta đã cười rất quái dị: “ Huyết đạo bất cô, di độc vạn thế!”\n\nBây giờ, quả thật như lời ông ta nói, không biết bao nhiêu phàm nhân bởi vì vậy mà được hưởng lợi. Huyết Hải truyền thừa đã được công nhận phổ biến nhất thiên hạ, số lượng truyền thừa nhiều nhất, không có cái thứ hai! Vô số Chính đạo vì điều đó mà đau đầu.\n\n“Huyết đồ kia, vốn chỉ là một tên đồ tể, không phải chỉ đạt được Huyết Hải truyền thừa mà trở thành ma tu nổi danh Trung Châu sao?”\n\n“Năm đó, Vạn Long Ổ Tống Tử Tinh đạt được một trong những Huyết Hải truyền thừa, phản bội môn phái rồi chạy trốn, thập đại phái chúng ta vì điều này mà hổ thẹn. Bây giờ người ta đã là cổ tiên Thất chuyển, danh xưng Huyết Long. Vạn Long Ổ vì tiêu diệt tên phản đồ này, rửa sạch nỗi nhục, lần lượt xuất động tám vị cổ tiên, năm vị Lục chuyển, ba vị Thất chuyển. Kết quả bị hắn ta giết bốn người, đánh tàn phế ba người, đánh đuổi một người!”\n\n“Nghe nói Huyết hải có chín đạo chân truyền, chia ra là cổ Huyết Lô, cổ Huyết Thủ Ấn, cổ Huyết Khí, cổ Huyết Hãn, cổ Kinh Huyết, cổ Huyết Ảnh, cổ Huyết Chiến, Hoang Thú Thượng cổ - Lệ Huyết Long Bức và tiên cổ Lục chuyển - Huyết Thần Tử, có thể nói huyết đạo đại thành.”\n\n“Nói như vậy, chân truyền Huyết hải đã có bốn đạo hiện thế. Một đạo cổ Huyết Lô trong tay Phương Nguyên. Một đạo cổ Huyết Thủ Ấn đang nằm trong tay tộc trưởng Thương gia. Một đạo Huyết Lệ Long Bức trong tay Tống Tử Tinh.”\n\n“Nghe nói, tộc trưởng Thương gia kia đã thu được đạo chân truyền Huyết Hải thứ hai rồi...”\n\n“Đây là lời đồn, chưa được chứng thực, không đủ căn cứ.”\n\nTất cả Trưởng lão đều thì thầm với nhau, khẽ bàn luận.\n\n“Được rồi, không nói Huyết hải chân truyền nữa. Tìm nhiều năm như vậy, giống như mò kim đáy biển, các kiểu lời đồn ngày càng nhiều. Lão phu nghe đến mức lỗ tai cũng đóng kén rồi.” Thái Thượng đại trưởng lão vung tay, tiếng bàn tán lập tức ngừng lại.\n\nÔng ta nhìn về phía Hạc Phong Dương: “Phong Dương trưởng lão, chuyện này từ ngươi mà ra, ngươi phải chịu trách nhiệm tới cùng. Chiếm phúc địa, lập công lao, môn phái sẽ không keo kiệt mà ban thưởng cho ngươi.”\n\n“Vãn bối tuân mệnh!” Hạc Phong Dương mỉm cười, lĩnh mệnh.\n\nThấy Hạc Phong Dương vớ được chuyện tốt như thế, Lôi Thản bên cạnh định lên tiếng cản trở, nhưng nếu Thái Thượng đại trưởng lão đã lên tiếng, ông ta cũng chỉ có thể bất đắc dĩ mà thầm hận.\n\nNhưng tiếp theo, Thái Thượng đại trưởng lão lại nói: “Phong Dương trưởng lão, ta đã để ngươi phụ trách chuyện này, vậy ngươi hãy giao cổ ra đi. Phượng Cửu Ca đã gửi thư đòi bồi thường, yêu cầu một con Tiên cổ. Ngươi là người chịu trách nhiệm cho việc này, vậy thì lập tức làm ngay đi.”\n\nLôi Thản không khỏi mừng rỡ.\n\nHạc Phong Dương cười khổ lĩnh mệnh.\n\nPhương Nguyên chậm rãi mở hai mắt.\n\nTrước mắt là một màu hồng phấn mơ hồ. Đợi tầm mắt dần dần trở nên rõ ràng, nó đã trở thành một tấm màn sa mỏng như cũ.\n\nGió nhẹ thổi tới, có tiếng chuông gió vang lên, tấm màn màu hồng chậm rãi lay động, giống như ảo mộng.\n\nPhương Nguyên ngồi dậy từ trên giường.\n\nChiếc giường hình tròn, rộng lớn vô cùng, nằm bốn năm chục người cũng không thành vấn đề.\n\nTrên giường còn đặt thêm một tấm chăn tơ lụa viền đỏ, rất ấm áp.\n\nPhương Nguyên nhìn quanh một vòng, phát hiện hắn đang ở trong một phòng ngủ rất rộng rãi.\n\nBên cạnh giường có đốt một đỉnh lô, bên trong là hương liệu. Mùi hương lan tràn trong không khí, khiến cho người ta có cảm giác vô cùng quyến rũ.\n\nPhòng ngủ được xây bằng gạch vàng, dưới đất lót gạch màu bạc. Bên cạnh giường, ngay góc là một bàn trang điểm được khảm rất nhiều trân châu, mã não, kim cương và đá màu khác nhau.\n\nVàng son lộng lẫy, xa hoa trang nhã, chứng tỏ khí thế của chủ nhân Hồ Tiên lúc trước.\n\nĐây chính là hành cung Đãng Hồn của Hồ Tiên.\n\n“Đúng là không gian ôn nhu.” Phương Nguyên đánh giá một câu, từ trên giường bước xuống.\n\nCơ thể của hắn không tự giác lung lay một cái, đầu óc vẫn còn choáng váng.\n\nPhương Nguyên cũng không cảm thấy kỳ lạ, ngược lại trong lòng hắn biết rất rõ. Hắn đã ép bản thân mình quá mức độc ác ở núi Tam Xoa.\n\nBạch Ngưng Băng phản bội, quần hùng bức ép, còn muốn tính toán Địa linh, trước luyện Đệ Nhị Không Khiếu cổ, về sau ở thác nước Thiên Hà, luyện thành cổ Định Tiên Du. Toàn bộ quá trình, hắn phải gánh chịu mạo hiểm và áp lực đánh cược rất lớn. Đối với Phương Nguyên mà nói, mặc kệ là cơ thể hay là tinh thần, hắn đều đạt đến cực hạn.\n\nKhi hắn lợi dụng cổ Định Tiên Du tiến vào đỉnh Đãng Hồn sơn, Phượng Kim Hoàng, Phương Chính đã như nỏ mạnh hết đà, nào phải là đối thủ của Phương Nguyên hắn?\n\nSo với bọn họ, Phương Nguyên tiếp nhận áp lực tâm lý lớn hơn. Xuân Thu Thiền đã không thể vận dụng liên tục hai lần. Hắn cướp truyền thừa Hồ Tiên trước mặt mười phái cổ tiên chẳng khác nào nhổ răng cọp, lấy hạt dẻ trong lò lửa, nguy hiểm vô cùng.\n\nPhương Nguyên là người đầu tiên tiến lên đỉnh núi. Địa linh liền đuổi những người cạnh tranh khác đi. Sau khi Phương Nguyên chính thức trở thành chúa tể của phúc địa, lập tức ra lệnh Địa linh đóng toàn bộ phúc địa lại."
}
