{
  "id": "chuong-1981-thu-djoan-tinh-tuc-2",
  "slug": "chuong-1981-thu-djoan-tinh-tuc-2",
  "title": "Chương 1981: Thủ đoạn Tinh Túc (2)",
  "order": 1981,
  "volume": "",
  "content": "Chương 1981: Thủ đoạn Tinh Túc (2)\n----------------------------------\n\nSau đại chiến mộng cảnh, Phương Nguyên mạo danh Vũ Di Hải đã bị bại lộ. Cho dù Thiên Đình còn chưa bóc trần hắn nhưng thân phận giả này không cần phải cân nhắc đến nữa. Phương Nguyên ngoài ý muốn trở thành tân chủ Ảnh Tông, quyết định mang theo tàn binh Ảnh Tông đến đây, suy nghĩ đầu tiên chính là chỉnh đốn lại một chút.\n\nVù.\n\nThượng Cực Thiên Ưng bỗng nhiên thu cánh, bắt đầu lao xuống cống ngầm Lược Ảnh.\n\nRất nhanh, nó đã tiến vào cống ngầm, chở đám người Phương Nguyên biến mất trong hắc ám vô biên.\n\nMặc dù thể trạng Thượng Cực Thiên Ưng to lớn, nhưng so với cống ngầm Lược Ảnh, nó chẳng là cái gì cả.\n\nSau khi tiến vào cống ngầm Lược Ảnh, Thượng Cực Thiên Ưng giống như một con chim nhỏ.\n\nÂm thanh cổ quái, gầm rú truyền vào trong tai đám người Phương Nguyên.\n\nXen lẫn đủ loại hình bóng còn có rất nhiều khí tức hoang thú, hoang thú Thượng cổ.\n\nĐa số trong đó đều là quái ảnh.\n\nQuái ảnh là một trong những đạo thú, chỉ có những nơi có đạo ngân Ám đạo nồng đậm mới có thể sinh ra.\n\nKhông hề nghi ngờ, cống ngầm Lược Ảnh chính là địa điểm như vậy.\n\nTuy quái ảnh là đạo thú, nhưng vẫn có bản năng sinh tồn xu lợi tránh hại. Khí tức thiên ưng Thái cổ thượng cấp khiến bọn chúng khủng hoảng, không cần Phương Nguyên xua đuổi đã tự động chạy tán loạn.\n\nĐám người Phương Nguyên thuận lợi đến được mục đích.\n\nĐây không phải là chỗ sâu nhất của cống ngầm Lược Ảnh, mà là một cửa hang trên một dốc đứng.\n\nCửa hang vô cùng rộng, nhưng Thượng Cực Thiên Ưng chỉ có thể miễn cưỡng chen vào.\n\nRơi xuống trước cửa hang, đám người Phương Nguyên nhảy xuống lưng chim, Phương Nguyên cất Thượng Cực Thiên Ưng vào trong tiên khiếu rồi tiến vào trong hang.\n\nCó di tàng của Tử Sơn Chân Quân, Phương Nguyên xe nhẹ đường quen khống chế cổ trận ở đây, hoàn toàn không chút trở ngại.\n\n“Cổ trận nơi này đúng là không tệ.”\n\n“Nhờ đạo ngân Ám đạo nồng đậm ở đây mà bố trí ra, chỉ dùng phàm cổ nhưng lại có uy năng cổ trận tiên cấp. Chỗ am hiểu nhất chính là có thể che giấu suy tính của người khác.”\n\nCó thể vận dụng đạo ngân trong tự nhiên để bố trí cổ trận, người bố trí nhất định có cảnh giới Đại tông sư Trận đạo.\n\nĐối với Ảnh Tông mà nói, nơi này cũng không hiếm lạ.\n\nBây giờ Phương Nguyên có cảnh giới Tông sư Trận đạo cũng chỉ có thể nhìn đại khái, không rõ ràng được chỗ huyền diệu của cổ trận này. Muốn bảo hắn bố trí tuyệt đối không thể nào thành công.\n\nĐến được đây, Phương Nguyên coi như thở phào nhẹ nhõm.\n\nHắn cũng không thử giải trừ sát chiêu điều tra trên người mà gặp mặt từng cổ tiên, trò chuyện riêng với từng người.\n\nHiện tại, Phương Nguyên là chủ Ảnh Tông, tất nhiên phải làm chuyện như vậy.\n\nBạch Thỏ cô nương rất nhu thuận, Phương Nguyên hỏi một câu, nàng đáp lại một câu.\n\nDiệu Âm Tiên Tử có vẻ hơi mạnh mẽ hơn một chút. Phương Nguyên hỏi một câu, sau khi nàng ta trả lời một cách nhanh chóng, lại còn hỏi lại Phương Nguyên. Trong lúc đó, mị nhãn của nàng như tơ, thậm chí còn hỏi giữa nàng ta và Kiều Ti Liễu, ai mới là người đẹp hơn.\n\nKhi nói chuyện với Hắc Lâu Lan, Phương Nguyên chủ động đưa ra, nếu Hắc Lâu Lan có cống hiến to lớn cho hắn, hắn có thể cân nhắc giải trừ minh ước, khôi phục sự tự do cho nàng.\n\nNói đến, tình huống của Hắc Lâu Lan bây giờ hơi lúng túng. Thật ra, cũng có một phần nguyên nhân là vì Phương Nguyên.\n\nSau khi Phương Nguyên trùng sinh, thay đổi rất nhiều chuyện ban đầu. Trước đó, Hắc Lâu Lan nhờ Phần Thiên Ma Nữ giết chết Hắc Thành, báo thù thành công, nắm giữ cổ Thái Độ, ý đồ chấp chưởng Hắc gia, tiền đồ xán lạn.\n\nSau đại chiến núi Nghĩa Thiên, Hắc Lâu Lan mất đi dì cả, một đường trời xui đất khiến, thân bất do kỷ, cuối cùng trở thành thuộc hạ của Phương Nguyên.\n\nẢnh Vô Tà đã từng nói, Hắc Lâu Lan là một nhân tài, Phương Nguyên cũng có cùng nhận thức này.\n\nSau đó là Bạch Ngưng Băng,\n\n“Ngươi không tìm ta, ta cũng tìm ngươi.” Bạch Ngưng Băng là người đầu tiên lên tiếng.\n\nThái độ của nàng hoàn toàn khác với những người khác. Nàng khoanh tay đứng trước mặt Phương Nguyên, nhìn xuống hắn.\n\n“Đối địch với Thiên Đình, chính đạo Nam Cương cũng sẽ không bỏ qua cho ngươi, tiếp theo ngươi có kế hoạch gì?” Bạch Ngưng Băng hỏi tiếp.\n\nNàng tham gia cuộc chiến mộng cảnh siêu cấp, hiện tại cùng một phe với Phương Nguyên. Chính đạo Nam Cương sẽ không bỏ qua cho nàng.\n\n“Trước xử lý hết tài nguyên của Ảnh Tông, sau đó dự định từng bước một.” Phương Nguyên trầm ngâm nói.\n\nBây giờ mộng cảnh tiêu tán, thân phận Vũ Di Hải bại lộ ra ngoài ánh sáng, Phương Nguyên đã mất đi con đường tắt để tu hành.\n\nNhưng sau khi Phương Nguyên trở thành chủ Ảnh Tông, lấy được đồ vật có giá trị còn nhiều hơn so với cái mất.\n\nMặc dù Ảnh Tông đã bị đánh đến tàn phế, U Hồn Ma Tôn bị bắt làm tù binh, phân hồn chỉ còn lại Ảnh Vô Tà, Mao Lục, nhưng nó vẫn để lại không ít tài nguyên.\n\nTiên cổ, tiên tài chỉ chiếm một phần nhỏ, quan trọng là cổ phương tiên cổ, sát chiêu tiên đạo, tiên cổ ốc.\n\nRất nhiều cổ phương tiên cổ, vô số sát chiêu tiên đạo, ngay cả phương án xây dựng tiên cổ ốc cũng có đến mười hai cái.\n\nHuyền Băng Phòng, Bất Phôi Thiết Bảo, Huyết Hà Xa, Ngạc Háo Âm Trạch, Lục Ba Đình, Chức Kiển Các, Kim Tiêu Đàn, Hối Trì, thành Vũ Thánh...\n\nCòn có manh mối các chân truyền.\n\nVí dụ như chân truyền Bạch Tướng, thậm chí còn có bí mật ngũ tướng cao hơn một tầng, Thượng Hải Lam Kình của chân truyền Nhạc Thổ cũng bao gồm bên trong, manh mối chân truyền Hồng Liên, chân truyền Cuồng Man...\n\nĐương nhiên, những chân truyền này rất khó mà thu hoạch. Nếu không, Ảnh Tông đã sớm lấy đi, dùng để gia tăng nội tình bản thân, trợ giúp luyện cổ Tiên Thai Chí Tôn.\n\nTrên thực tế, cho dù không có những manh mối này, chỉ bản thân chân truyền U Hồn cũng đã là một khoản tài phú cực kỳ to lớn.\n\nNăm đó, các thủ đoạn Hồn đạo của U Hồn Ma Tôn đã có thể giết ngũ vực trở nên u ám. Thuật Nuốt Hồn của ông ta có thể hấp thu kinh nghiệm và ký ức của con mồi. Thuật Phân Hồn có thể bồi dưỡng thành viên Ảnh Tông nhiều đời. Thuật Xuyên Hồn có thể tạo ra nội gian như Mao Lục, thậm chí ngay cả Thiên Đình cũng có thể xếp vào. Còn có tu hành hồn phách, hình thái cuối cùng, Phương Nguyên đều nhớ rất rõ ràng.\n\nBây giờ bày trước mặt Phương Nguyên có hai chuyện quan trọng nhất.\n\nĐầu tiên là Tín đạo, giải quyết sát chiêu trinh sát trên người, còn có đủ loại minh ước, lấy lại tự do cho bản thân.\n\nThứ hai là cổ Trí Tuệ. Hiện tại Phương Nguyên đã nắm giữ phương pháp có thể giải khai đạo ngân Hồn đạo trên người tiên cương Lực đạo. Đến lúc đó, hắn một lần nữa nhận được cổ Trí Tuệ tán thành, thu hoạch vầng sáng trí tuệ phụ trợ.\n\nBạch Ngưng Băng nói tiếp: “Bây giờ ta đã có được cổ Âm Dương Chuyển Thân, nhưng phải luyện thành tiên cổ mới có thể nghịch phản tiên khu nữ tính. Nhưng Luyện đạo bác đại tinh thâm, cổ Âm Dương Chuyển Thân không phải là cổ bản mệnh của ta, ta không có lòng tin.”\n\nPhương Nguyên gật đầu: “Ta biết. Nhờ lực lượng Ảnh Tông trợ giúp ngươi luyện cổ, đây chính là minh ước đạt thành giữa ngươi và Ảnh Tông. Ta trở thành chủ Ảnh Tông, có thể thừa nhận ước định trước đó. Bởi vì thời gian rất dài sau này, chúng ta còn phải mượn lực lẫn nhau, không phải sao?”"
}
