{
  "id": "chuong-57-loi-noi-doi-cua-quan-tu",
  "slug": "chuong-57-loi-noi-doi-cua-quan-tu",
  "title": "Chương 57: Lời nói dối của quân tử",
  "order": 57,
  "volume": "",
  "content": "Chương 57: Lời nói dối của quân tử\n----------------------------------\n\nCổ Phú rất rầu rĩ.\n\nTrong lòng ông ta bây giờ đã không còn hoài nghi Phương Nguyên nữa, ông ta gần như đã xác định được Cổ Quý là kẻ giật dây đằng sau.\n\n“Nhưng cho dù ta biết chân tướng thì có thể làm sao đây?” Trong lòng Cổ Phú dâng lên một nỗi bi phẫn, “Trong tay ta không có bất kỳ chứng cứ nào, nếu như ta đến trước mặt phụ thân, vạch mặt Cổ Quý mà không có chứng cứ gì thì e rằng phụ thân vẫn cho là ta đang muốn hãm hại hắn!”\n\nCổ Phú rất nhanh trí, ông ta nhìn về phía Phương Nguyên, ánh mắt đột nhiên loé sáng.\n\nCổ Kim Sinh theo ông vào nam ra bắc, hôm nay Cổ Kim Sinh mất tích, ông ta dĩ nhiên là có trách nhiệm chăm sóc không chu đáo! Nếu không vạch mặt được Cổ Quý thì ông ta cũng phải cho phụ thân một lời ăn nói.\n\nLời ăn nói này đang ở ngay trước mắt!\n\n“Đúng vậy, nếu đưa Phương Nguyên này ra chịu tội thay thì cũng có thể xem như đối phó qua. Chỉ cần qua thời điểm quyết định này thì ta có thể đòi lại gấp đôi.” Cổ Phú nảy sinh ác niệm.\n\nÔng ta cất cao giọng, lớn tiếng ép hỏi Phương Nguyên: “Phương Nguyên, làm sao ngươi chứng minh được ngươi không ám hại Cổ Kim Sinh?”\n\nCác gia lão không khỏi sửng sốt, rõ ràng chuyện này là nội đấu của Cổ gia nhà các người, tại sao vẫn túm lấy tộc nhân chúng ta không tha?\n\nChỉ có tộc trưởng Cổ Nguyệt sa sầm mặt mày, ánh mắt trở nên lạnh lẽo, nhìn chằm chằm Cổ Phú.\n\n“Phương Nguyên, ngươi có nhân chứng gì chứng minh ngươi không ở hiện trường, không có thời gian ám hại Cổ Kim Sinh? Nếu không có thì ngươi chính là hung thủ!” Cổ Phú chỉ một ngón tay về phía Phương Nguyên, mắt trừng trừng, khí thế lấn lướt.\n\n“Cổ Phú làm vậy là muốn đẩy Phương Nguyên tộc ta ra làm sơn dương thế tội sao? Thật là buồn cười!” Đến lúc này, các gia lão cũng đã kịp phản ứng, vẻ mặt đều trở nên không vui.\n\nBọn họ lục đục với nhau mãi nên chỉ cần suy nghĩ một chút thì đã hiểu ra lập trường và dự định của Cổ Phú.\n\n“Nhân chứng? Đương nhiên là có! Ta đã sắp xếp xong xuôi từ lâu.” Phương Nguyên thầm cười khẩy nhưng bề ngoài lại làm ra bộ dạng oan ức, mở miệng muốn nói lại nói không nên lời, vẻ mặt y như thật.\n\n“Không cần nói những thứ khác, ngươi chỉ cần nói là có hay không!” Giọng nói Cổ Phú lại kéo cao lên thêm một lần nữa, bức bách Phương Nguyên.\n\nPhương Nguyên làm ra dáng vẻ căm phẫn bất bình, cuối cùng, hắn giống như không còn cách nào khác, đành phải nghiến răng nặn ra hai chữ: “Không có.”\n\n“Ha ha. Vậy ngươi chính là...” Cổ Phú vừa muốn lớn tiếng tuyên án thì, đúng lúc này.\n\n“Chậm đã!” Gia lão học đường bước lên một bước, chắn ở trước mặt Phương Nguyên, vẻ mặt nghiêm nghị, “Đương nhiên hắn có nhân chứng, ta chính là nhân chứng của hắn!”\n\n“Lão?” Cổ Phú vừa ngạc nhiên vừa nghi ngờ.\n\n“Đúng vậy, chính là lão phu.” Đối mặt với Cổ Phú Tứ chuyển, giọng nói của gia lão học đường có phần yếu ớt nhưng khi nhìn thấy ánh mắt khích lệ của tộc trưởng Cổ Nguyệt Bác, hơi thở của lão đã ổn định lại. Lão ngẩng cao đầu: “Mấy ngày nay Phương Nguyên bất ngờ dẫn đầu thăng cấp trung giai, ta bèn sai người âm thầm điều tra. Hành tung mỗi ngày của hắn đều được ghi lại, hắn hoàn toàn không có thời gian giết hại Cổ Kim Sinh.”\n\n“Đúng, là như vậy...” Phương Nguyên núp sau lưng gia lão học đường, không ai nhìn thấy khoé miệng hắn lúc này đang mỉm mỉm cười.\n\nSắc mặt Cổ Phú tái xanh. Ông ta không ngờ gia lão học đường sẽ bỗng nhiên đứng ra đảm bảo cho Phương Nguyên.\n\nQuan trọng hơn là, tộc trưởng Cổ Nguyệt cũng không phản đối. Ý nghĩa của việc này rất quan trọng, nó có nghĩa là bộ tộc Cổ Nguyệt muốn bảo vệ Phương Nguyên.\n\n“Ta hiểu rồi! Ta một lòng muốn để cho Phương Nguyên làm sơn dương thế tội, chỉ lo nghĩ cho bản thân mà không suy xét đến cảm nhận của bọn họ. Đúng vậy, Phương Nguyên gánh tội thay, bộ tộc Cổ Nguyệt sẽ gánh chịu tiếng xấu mưu hại tộc nhân Cổ gia. Sau này họ sẽ phải đối mặt với sự trả thù của Cổ gia, còn phải tổn thương danh dự, đội buôn cũng sẽ không dám giao dịch, tổn thất này quá lớn!”\n\nNghĩ đến điều này, Cổ Phú ảo não, hận không thể vỗ vào ót mình một cái.\n\nCao tầng Cổ Nguyệt đúng là đã nghĩ như vậy. Phương Nguyên chỉ có tư chất loại bính, nếu hắn giết Cổ Kim Sinh thật thì giao hắn ra cũng không có gì. Thế nhưng, quan trọng là bây giờ, hiềm nghi của hắn đã được rửa sạch, nếu vẫn giao hắn ra thì chẳng phải bộ tộc Cổ Nguyệt sẽ phải chịu nhiều tổn thất không đáng sao?\n\nBiết rõ mâu thuẫn này không thể dàn xếp, Cổ Phú cắn răng, quyết định kiên trì đến cùng. Ông ta mở miệng nói: “Nếu như vậy, không ngại để ta sử dụng Túc Tích cổ(1) thử xem. Sử dụng con cổ này có thể cho thấy trên mặt đất ba vạn dấu chân gần đây nhất.”\n\nGia lão học đường lập tức hừ lạnh tỏ vẻ không vui.\n\nCổ Phú nói như vậy rõ ràng là không tin lão, nhưng lão cũng không có lý nào lại ngăn cản, vậy nên lão đành phải nghiêng người tránh ra.\n\n“Đến đây nào!” Phương Nguyên cười nhạt, ngẩng đầu đi đến trước mặt Cổ Phú.\n\nHắn vô cùng tự tin, dù sao hắn cũng đã sớm dự liệu đến nhân tố này. Mấy ngày nay hắn đều chỉ hoạt động trong sơn trại, hoàn toàn không đặt chân đến hang động trong khe đá.\n\nDưới cái nhìn chằm chằm của cao tầng Cổ Nguyệt, Cổ Phú cũng không hề giở trò gian trá.\n\nTúc Tích cổ có hình dáng vô cùng đặc biệt, giống như một cái chân người. Chất liệu của nó giống như một khối sữa đông lạnh bán trong suốt, cho người ta cảm giác trơn mềm, mặt ngoài còn ửng lên ánh sáng huỳnh quang màu xanh lục nhạt. Mà kích thước của nó cũng không lớn, chỉ cỡ lòng bàn tay.\n\nCổ Phú cầm nó lên, Chân nguyên phun ra ngoài, rót vào bên trong Túc Tích cổ.\n\nTúc tích cổ càng ngày càng sáng lên rồi đột nhiên phịch một tiếng, nổ ra thành một đám phấn huỳnh quang xanh nhạt.\n\nPhấn huỳnh quang ù ù bao phủ Phương Nguyên, xoay quanh người hắn một vòng, sau đó thì bay ra ngoài cửa nghị sự đường.\n\nCon đường phấn huỳnh quang bay qua, trên mặt đất lập tức hiện ra những dấu chân liên tiếp.\n\nNhững dấu chần này đều tỏa ra ánh sáng huỳnh quang màu xanh lục nhạt, kích cỡ giống y hệt đôi bàn chân của Phương Nguyên. Đó chính là những dấu chân do hắn vừa để lại khi tiến vào nghị sự đường.\n\nDấu chân liên tục kéo dài từ Gia Chủ các đến túc xá học đường, sau đó vòng vòng trong khu học đường này. Trừ học đường ra thì nó cũng chỉ đến khách sạn trong sơn trại.\n\nPhấn huỳnh quang xanh nhạt càng bay càng ít, cuối cùng, nó hoàn toàn biến mất trên dấu chân thứ ba vạn.\n\nKết quả đã có, mọi người kiểm tra thì đã biết Phương Nguyên hoàn toàn trong sạch, không hề có điểm nào đáng nghi.\n\nCổ Phú thở dài thườn thượt, lại lấy ra từ trong ngực một hộp ngọc tinh xảo.\n\nÔng ta mở hộp ngọc ra, bên trong cất giữ một mảnh ngọc.\n\nMảnh ngọc này có màu xanh biêng biếc, nửa trong suốt, bên trong phong ấn một con cổ trùng.\n\nĐó là một con bọ trúc, thân thể nó vừa mảnh vừa dài, màu sắc như ngọc bích, cả người giống như một đoạn ống trúc tròn.\n\nBọ trúc bình thường có chiều dài hơn một bàn tay nhưng con bọ này lại không như vậy, nó chỉ dài bằng móng tay, mặt ngoài còn tỏa ra ánh sáng trắng.\n\n“Thanh ngọc vi khu, bạch hoa phúc thể,(2) đây là Trúc Quân Tử!” Lúc này, có gia lão nhận ra được cổ trùng này, kinh ngạc kêu lên một tiếng.\n\nNgay cả tộc trưởng Cổ Nguyệt Bác cũng lộ vẻ kinh ngạc. Ông ta không khỏi khuyên nhủ: “Cổ lão đệ, Trúc Quân Tử này là cổ trùng Tứ chuyển, luyện thành không dễ, cần gì phải lãng phí ở nơi này chứ?”\n\nCổ Phú lắc đầu, nhìn về phía Phương Nguyên: “Trúc Quân Tử này là ta tình cờ lấy được trong một lần giải thạch thời thiếu niên, phần đá bên ngoài cũng chỉ mở ra một nửa. Mọi người đều biết, cổ trùng này lấy chân thành làm thức ăn, trời sinh có thể phát hiện nói dối. Chỉ có quân tử thành thực, từ nhỏ đến lớn chưa từng nói một lời nói dối nào mới có thể luyện hoá, nuôi dưỡng được con cổ này.”\n\n“Phương Nguyên, ngươi chỉ cần mở phần đá này ra, thu Trúc Quân Tử yếu ớt này vào trong Không khiếu. Ta hỏi ngươi cái gì, ngươi đáp lại cái đó. Tiếp theo, ta sẽ lấy con cổ này ra, để cho mọi người ở đây nhìn xem con cổ trùng này có đổi màu hay không. Chỉ cần đổi màu thì đã nói rõ là ngươi nói láo!”\n\n“Không có vấn đề gì.” Phương Nguyên không chút do dự, phân giải miếng ngọc ra ngay lập tức, làm y theo lời Cổ Phú.\n\nVừa xuất hiện trong Không khiếu, Trúc Quân Tử lập tức tỏa ra quầng sáng xanh nhè nhẹ, chiếu sáng khắp nguyên hải.\n\nPhương Nguyên lập tức cảm thấy chỉ cần hắn nói ra một lời nói dối thì Trúc Quân Tử này có thể cảm ứng được ngay, từ đó, thân thể nó sẽ biến đổi từ màu xanh lục sang màu sắc khác.\n\nThế nhưng, sở dĩ hắn nhận lời cũng vì đã biết trước được chuyện này.\n\n“Xuân Thu Thiền!” Hắn động ý niệm, Xuân Thu Thiền đang ngủ say lập tức tỉnh lại, tỏa ra một luồng khí tức.\n\nKhí tức này rộng lớn mênh mông, vừa ra đã lập tức trấn áp hoàn toàn Trúc Quân Tử.\n\nQuầng sáng xanh lục mà Trúc Quân Tử tỏa ra lập tức co rụt lại vào trong cơ thể. Cả người nó cuộn lại, sợ hãi đến run lẩy bẩy, đâu còn hơi sức nào để cảm ứng lời nói dối?\n\nCổ Phú bắt đầu đặt câu hỏi, câu hỏi đầu tiên đi thẳng ngay vào trọng tâm: “Phương Nguyên, ngươi có giết hại đệ đệ Cổ Kim Sinh của ta hay không?”\n\n“Không!” Phương Nguyên trả lời như chém đinh chặt sắt.\n\nCổ Phú lại hỏi: “Ngươi có biết tin tức nào khác liên quan đến hắn không?”\n\nPhương Nguyên lắc đầu: “Không biết.”\n\nCổ Phú lại hỏi: “Những lời ngươi vừa nói với chúng ta có chỗ nào không đúng sự thật không?”\n\nPhương Nguyên lại lắc đầu: “Không.”\n\n“Được rồi, ngươi có thể lấy Trúc Quân Tử ra.” Hỏi xong ba câu, Cổ Phú nói.\n\nPhương Nguyên lấy Trúc Quân tử ra ngoài, mọi người nhìn sang, chỉ thấy mặt ngoài của Trúc Quân Tử vẫn mang một màu xanh ngắt, không hề thay đổi.\n\nMột đám gia lão đều thở phào nhẹ nhõm.\n\nSắc mặt Cổ Phú cũng dịu lại, ông ta cất Trúc Quân Tử đi rồi chắp tay với Cổ Nguyệt Bác: “Lần này đã đắc tội nhiều, Cổ Nguyệt huynh.”\n\n“Không việc gì, có thể làm rõ được chân tướng cũng là chuyện chúng ta muốn thấy.” Cổ Nguyệt Bác khoát khoát tay, sau đó ông ta lại thở dài một tiếng, “Chỉ tiếc cho con Trúc Quân Tử này.”\n\nTrúc Quân Tử có khả năng phát hiện lời nói dối, phẩm cấp cao đến Tứ chuyển, giá trị vô cùng lớn. Thế nhưng việc nuôi dưỡng, luyện hóa đều vô cùng khó khăn. Nhất định phải là quân tử vô cùng thành thực mới có thể luyện hóa nó. Còn cổ sư khác, chỉ cần nói ra một lời nói dối thì chắc chắn sẽ luyện hóa Trúc Quân Tử thất bại, Trúc Quân Tử cũng sẽ chết ngay tại chỗ.\n\nThức ăn của nó chính là chân thành, nó sống nhờ trong Không khiếu quân tử, ăn chân thành của quân tử thì mới có thể sinh tồn.\n\nHiện giờ Trúc Quân Tử này đã được mở ra, nó cực kỳ yếu ớt nhưng lại không có thức ăn để khôi phục nguyên khí. Nó lại vừa bị Phương Nguyên sử dụng qua một lần, chết là kết cục đã định trước.\n\nCổ Phú lắc lắc đầu, nhìn Trúc Quân Tử sắp chết trong tay giống như cũng không thấy đáng tiếc.\n\nÔng ta nặng nề nói: “Việc này ta đã dốc hết sức điều tra nhưng tiếc là vẫn không đủ khả năng. Quay về gia tộc lần này, ta sẽ dùng số tiền lớn để thuê bộ thần Thiết Huyết Lãnh, nhất định phải điều tra rõ việc này! Cáo từ.”\n\nNói xong, ông ta chắp tay với Cổ Nguyệt Bác rồi xoay người đi ngay, nhanh chóng lưu loát, xem ra cũng có chút phong thái.\n\nNhìn bóng lưng của đám người Cổ Phú rời đi, Cổ Nguyệt Bác thở phào nhẹ nhõm: “Các ngươi cũng có thể đi rồi.”\n\nÔng ta phất phất tay với đám gia lão, nhưng dường như nghĩ đến cái gì đó, ông ta lại nói: “Gia lão học đường ở lại.”\n\nKhông mất một cọng tóc gáy, Phương Nguyên bình yên vô sự rời khỏi Gia Chủ các.\n\nㅤ\n\n(1) \\[Túc Tích: dấu chân.\\]\n\n(2) \\[Lấy ngọc làm cơ thể, lấy ánh sáng trắng che thân.\\]"
}
