{
  "id": "chuong-2227-tan-cong-lang-gia",
  "slug": "chuong-2227-tan-cong-lang-gia",
  "title": "Chương 2227: Tấn công Lang Gia",
  "order": 2227,
  "volume": "",
  "content": "Chương 2227: Tấn công Lang Gia\n------------------------------\n\nNhờ sát chiêu tiên đạo này, bảy vị cổ tiên Phượng Cửu Ca của mười đại cổ phái Thái cổ đã trực tiếp được truyền tống từ Thái cổ đến phúc địa Lang Gia.\n\nNhưng bọn họ vừa mới đến đây, tàn ý Lương Lương hiệp trợ Phượng Cửu Ca thôi động sát chiêu rốt cuộc đạt đến cực hạn, hoàn toàn tiêu tán.\n\nVết tích truyền kỳ cuối cùng còn lưu lại trên thế gian đã hoàn toàn biến mất.\n\nNhưng lại giúp cho trù tính Thiên Đình được thực hiện.\n\n“Phúc địa Lang Gia...” Phượng Cửu Ca lẩm bẩm, thân hình chậm rãi phi thẳng lên giữa không trung, sử dụng sát chiêu tiên đạo điều tra bốn phương tám hướng.\n\nTrong vòng bán kính mấy vạn dặm hoàn toàn trống trải, địa hình thoai thoải, có những vùng đất ngập nước bùn, và một số thảm thực vật rải rác có thể nhìn thấy rõ.\n\nNhưng Phượng Cửu Ca nhìn thấy càng nhiều hơn. Ông quan sát cẩn thận, chợt phát hiện bên trong phạm vi này lưu lại rất nhiều dấu hiệu Mao nhân sinh sống.\n\nTrong lòng Phượng Cửu Ca không khỏi thầm khen Tử Vi Tiên Tử: “Bội phục.”\n\nSau khi Phương Nguyên đánh mất Định Tiên Du, hắn vẫn luôn phòng bị con tiên cổ này. Ngay cả Đãng Hồn sơn, Phương Nguyên cũng tận lực thay đổi hình dáng ngọn núi, chính là để phòng ngừa người lợi dụng tiên cổ Định Tiên Du truyền tống đến nơi này.\n\nNhưng Tử Vi Tiên Tử lại căn cứ vào một số manh mối quan trọng suy tính ra địa hình địa vật của phúc địa Lang Gia. Chính vì căn cứ vào điểm này mới có được sát chiêu tiên đạo Thất Phương Tiên Môn, mới có đám người Phượng Cửu Ca tập kích đến nơi này.\n\nSau trận chiến Nghịch Lưu hà, Phương Nguyên đã có được chiến lực kháng cổ tiên Bát chuyển. Về sau, Phương Nguyên hạ quyết tâm phát triển, yên tâm chỉnh đốn, lại càng làm cho Thiên Đình muốn xuống tay với hắn cũng không có chỗ xuống tay.\n\nPhương Nguyên chính là Thiên Ngoại Chi Ma hoàn chỉnh, có thể hủy diệt Túc Mệnh cổ, là uy hiếp lớn nhất của Thiên Đình. Tử Vi Tiên Tử vẫn luôn để Phương Nguyên trong lòng, ngày nhớ đêm mong, trăm phương nghìn kế muốn cạo chết Phương Nguyên.\n\nNhưng không thể tìm được Phương Nguyên, Tử Vi Tiên Tử liền đánh chủ ý lên phúc địa Lang Gia.\n\nPhúc địa Lang Gia là đệ nhất phúc địa trên thế gian, đã trợ giúp Phương Nguyên rất nhiều lần.\n\nTừ lúc sơ khai, khi Địa linh Lang Gia vẫn còn là Địa linh bạch mao, lão đã trợ giúp Phương Nguyên luyện thành tiên Đệ Nhị Không Khiếu cổ, còn đưa tiên cổ Hi Nê cho Phương Nguyên. Tiên cổ Hi Nê đã phát huy tác dụng cực kỳ quan trọng trong phúc địa Vương Đình.\n\nSau đại chiến Vương Đình, Phương Nguyên biến thành tiên cương, vô cùng nghèo túng, bách phế đãi hưng. Giai đoạn cất bước lại càng gian nan. Nhưng Phương Nguyên đã dựa vào phúc địa Lang Gia, trợ giúp Địa linh Lang Gia suy tính tiên cổ phương, thuận lợi thoát khỏi tình huống xấu hổ khi sự nghiệp cất bước.\n\nVề sau, Phương Nguyên vì muốn bảo vệ phúc địa Hồ Tiên, chống lại Tiên Hạc Môn xâm lược, Địa linh Lang Gia đã cho Phương Nguyên mượn tiên cổ Nô Thú, lại còn cho hắn mượn tám con hoang thú.\n\nSát chiêu Gặp Mặt Từng Quen Biết đã trợ giúp Phương Nguyên rất nhiều, cũng là Địa linh Lang Gia thanh toán thù lao cho Phương Nguyên.\n\nVề sau, Ảnh Tông tấn công phúc địa Lang Gia, cướp đoạt rất nhiều tiên cổ hạch tâm của tiên cổ ốc Luyện Lô Bát chuyển. Trong chiến dịch này, Địa linh bạch mao biến thành Địa linh hắc mao, tiên cổ Cẩu Thỉ Vận cũng bị tổn hại trong trận chiến này.\n\nĐịa linh hắc mao tổ kiến phái Lang Gia, thay đổi sách lược kinh doanh của Địa linh bạch mao trước đó, sự trợ giúp của ông ta đối với Phương Nguyên lại càng lớn hơn.\n\nSau đại chiến núi Nghĩa Thiên, Phương Nguyên có được tiên thể chí tôn, tình huống nghèo túng, là phái Lang Gia thông qua Bảo Hoàng Thiên đưa đến rất nhiều cổ trùng quan trọng cho Phương Nguyên, trợ giúp cho hắn vượt qua nan quan.\n\nPhương Nguyên từ Nam Cương chạy về Bắc Nguyên, phái Lang Gia vì tiếp ứng hắn, phái ra ngoài hai vị cổ tiên, cuối cùng hy sinh.\n\nĐịa linh Lang Gia còn trợ giúp Phương Nguyên di chuyển Đãng Hồn sơn, cổ Trí Tuệ khỏi phúc địa Hồ Tiên trước khi bị tiến đánh, giữ lại cơ nghiệp cho Phương Nguyên. Nhất là cổ Trí Tuệ, Địa linh Lang Gia vẫn gánh trách nhiệm nuôi nấng nó, tiêu hao rất nhiều Thọ cổ.\n\nVề sau nữa, Địa linh Lang Gia tiếp nhận Phương Nguyên làm thái thượng trưởng lão khách khanh phái Lang Gia, nguyện ý giao dịch bán lại tiên cổ Cẩu Thỉ Vận cho hắn, còn có chân truyền Kỷ Vận...\n\nSau khi Phương Nguyên kế thừa di tàng Ảnh Tông, Địa linh Lang Gia đã trao đổi rất nhiều nội dung chân truyền cho hắn.\n\nTrong hai vị Địa linh Lang Gia, trên dưới phúc địa Lang Gia đều vì Phương Nguyên mà luyện chế rất nhiều cổ trùng, phàm cổ vô số, còn tiên cổ thì không ít.\n\nNhững trợ giúp này đều là đưa than sưởi ấm trong ngày tuyết rơi, giúp đỡ Phương Nguyên rất nhiều.\n\nCó thể nói, Phương Nguyên có thể tu hành đến tình trạng như bây giờ, tác dụng của phúc địa Lang Gia không chỉ quan trọng mà còn cực kỳ to lớn.\n\nBây giờ, Phương Nguyên có được chiến lực Bát chuyển, ngay cả Địa linh Lang Gia cũng không dám tùy tiện đắc tội, muốn giữ gìn mối quan hệ của hắn.\n\nSau khi Phương Nguyên thông gia với tộc Tuyết nhân, thái độ của hắn đối đãi với dị nhân càng làm cho Địa linh Lang Gia yên tâm hơn. Có thể nói, phúc địa Lang Gia đã thành hang ổ của Phương Nguyên.\n\nNhưng cũng chính vì vậy, Thiên Đình đã chú ý đến phúc địa Lang Gia.\n\nChỉ là trong một khoảng thời gian rất dài, Thiên Đình không biết hậu phương chèo chống Phương Nguyên là thế lực nào.\n\nCho đến gần đây, suy tính của Tử Vi Tiên Tử mới có kết quả.\n\nThế là, phúc địa Lang Gia trở thành mục tiêu tấn công của Thiên Đình.\n\n“Thật to gan, dám xâm phạm vào địa bàn của ta.” Trên không vùng đất ngập nước đột nhiên truyền ra tiếng gầm thét của Địa linh Lang Gia, ngay sau đó một cự nhân màu bạc xuất hiện, chiến ý bức người.\n\nLà chiến trận Thượng cổ thứ hai, Thiên Bà Toa La.\n\nPhúc địa Lang Gia do Địa linh Lang Gia khống chế, một ngọn cây cọng cỏ đều nằm trong sự quan sát của lão. Gió thổi cỏ lay, lão đều có thể phát hiện kịp thời.\n\nĐám người Phượng Cửu Ca bỗng nhiên xâm nhập phúc địa Lang Gia, Địa linh Lang Gia gần như trong nháy mắt đã biết được, nhưng ngại thực lực những người này rất mạnh, Địa linh Lang Gia trước tập Trung cổ tiên Mao nhân hợp thành Thiên Bà Toa La, lúc này mới chạy đến.\n\nMột trận đại chiến sắp bắt đầu."
}
