{
  "id": "chuong-910-bang-toan-tinh-tran-2",
  "slug": "chuong-910-bang-toan-tinh-tran-2",
  "title": "Chương 910: Băng Toản Tinh Trần (2)",
  "order": 910,
  "volume": "",
  "content": "Chương 910: Băng Toản Tinh Trần (2)\n-----------------------------------\n\nPhương Nguyên cười ha ha: “Lão Bạch, huynh nói vậy vẫn còn sớm.”\n\nVừa dứt lời, tay phải hắn vung lên làm động tác ném, lập tức ném cả quầng sáng ánh sao trong tay về phía Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh rùng mình, vội vã thúc đẩy sát chiêu. Năm vòng mây trong giây lát đã ngưng tụ, lấy ông ta làm tâm, từ giữa tràn ra ngoài. Vòng mây to nhỏ lần lượt tăng dần. Năm vòng mây tròn là năm vòng tròn đồng tâm vững vàng bảo vệ Thái Bạch Vân Sinh tại trung ương.\n\nQuầng sáng ánh sao đánh tới. Năm vòng mây vờn quanh tâm cấp tốc xoay tròn, bóng ảnh lượn lờ, hình thành một quả cầu trắng mờ ảo.\n\nThái Bạch Vân Sinh cười ha ha. Ông ta đứng ở trong đó, cảm giác an toàn mãnh liệt.\n\nNhưng vào lúc này, quần sao ầm ầm nổ tung.\n\nĐinh đinh đinh, đang đang đang...\n\nRất nhiều điểm sáng tản mác ra, va chạm vào nhau rồi nổ tung, bao phủ toàn thân Thái Bạch Vân Sinh. Khí lạnh lan toả.\n\n“Uy lực nổ này vượt xa việc chồng chất điểm sáng đơn thuần.” Thái Bạch Vân Sinh hơi biến sắc, năm vòng mây cấp tốc bị màu xanh lam thấm xuyên qua khiến tốc độ quay giảm mạnh.\n\n“Quay lại!” Phương Nguyên giơ tay tám cánh tay. Tám bàn tay lớn như móng vuốt quái thú cùng vồ tới.\n\nNgay sau đó, một quầng sao hình thành trong bàn tay hắn.\n\nThái Bạch Vân Sinh thấy thế, con ngươi lập tức co rụt lại, không còn dám bất cẩn nữa. Ông ta lập tức thúc cổ trùng rời đi.\n\nPhương Nguyên đứng bất động, tám cánh tay lần lượt phóng ra. Quần sao bay nhanh, lao tới và nổ ngay chỗ Thái Bạch Vân Sinh.\n\nRầm rầm rầm...\n\nTiếng nổ mạnh vang lên không dứt bên tai. Thái Bạch Vân Sinh vô cùng chật vật, tránh đông tránh tây. Năm vòng mây lần lượt đạt tới cực hạn, lần lượt nổ tung. Uy lực bùng nổ của vòng mây quả thực giúp ông ta rất nhiều.\n\nThái Bạch Vân Sinh mau chóng bổ khuyết năm vòng mây mới, mặc cho Phương Nguyên oanh tạc vẫn có thể duy trì phòng tuyến.\n\n“Được rồi.” Nguyên Nguyên bỗng nhiên ngừng tay.\n\nThái Bạch Vân Sinh thở hồng hộc, chậm rãi bay tới chỗ Phương Nguyên: “Sát chiêu này tên gì? Ngươi dùng mấy phần uy lực?”\n\nPhương Nguyên không khách khí đáp: “Ta đặt tên là Băng Toản Tinh Trần, là do ta tự sáng tác. Sau khi toàn lực sử dụng, nó có thể đánh ra sáu quầng sao to bằng vại nước. Có điều, quầng sao càng lớn, tốc độ càng chậm, vì bụi sao càng nhiều càng va chạm nhiều, sẽ tiêu hao càng nhiều tốc độ.”\n\n“Nói như vậy, ngươi vừa rồi dùng không tới năm phần mười uy lực. Sao uy lực sát chiêu của ngươi lớn vậy? Tuy nó không bằng sát chiêu Tiên đạo, nhưng đã vượt xa đa số sát chiêu Phàm đạo.” Thái Bạch Vân Sinh thán phục.\n\nPhương Nguyên cười ha ha: “Lúc ta ở phúc địa Vương Đình đã cướp được một phần truyền thừa từ một thi nhân tên là Đô Mẫn Tuấn tới từ Bắc Nguyên. Y mở ra lối riêng, sáng tạo ra một loại cổ Tinh hoàn toàn mới. Thứ này có thể tăng cường uy lực công kích của cổ trùng thuộc về Tinh đạo, tương tự với cổ Công Bội bản cắt giảm. Lần này khi ta suy tính sát chiêu, ta đã dung hợp loại cổ này vào, cho nên uy lực mới lớn như vậy.”\n\nĐây chính là nguyên nhân Phương Nguyên chọn sát chiêu thảo phạt thuộc Tinh đạo.\n\nThái Bạch Vân Sinh mới chợt hiểu ra: “Thì ra là như vậy. Ta nói mà, sát chiêu phòng ngự của ta tên là Chín Vòng Mây, khi toàn lực sử dụng có thể tạo ra cùng lúc chín vòng mây. Thứ này không chỉ có lực phòng ngự lợi hại mà còn có thể bổ sung bất cứ lúc nào, còn có thể phản kích ngược lại thế công của địch. Ta phải bỏ ra tận hai viên Tiên nguyên thạch mới được.”\n\nPhương Nguyên gật gù: “Sát chiêu của huynh tuyệt đối đáng cái giá này. Thậm chí, thứ này ở Bảo Hoàng Thiên có thể bán đấu giá đến hai viên rưỡi Tiên nguyên thạch. Mặc Nhân Vương đã bán cho huynh ân tình.”\n\nThái Bạch Vân Sinh cười: “Ta hiểu rồi. Y vừa ý với cổ Giang Sơn Như Cố của ta. Y cũng là cổ tiên, cũng phải độ kiếp. Tương lai khi phúc địa của y hao tổn, chắc chắn y cũng phải mời ta đi chữa trị. Cổ Giang Sơn Như Cố chính là đạo phát tài của ta.”\n\n“Lão Bạch, sau này huynh làm to rồi, nhất định huynh sẽ càng được nhiều cổ tiên hoan nghênh. Nào, chúng ta vừa bay vừa nói.”\n\nPhương Nguyên và Thái Bạch Vân Sinh từ từ bay về phía Đãng Hồn sơn.\n\nThái Bạch Vân Sinh liếc mắt nhìn về phía sau một cái, thấy trên bầu trời chiến trường vừa rồi còn tồn tại mấy chục cụm Tinh vân màu xanh thẳm. Trong những cụm Tinh vân này không ngừng vang lên tiếng nổ đùng đùng, đó là do điểm sao va chạm với nhau mà thành.\n\nKhí lạnh lan tỏa chung quanh Tinh vân, càng ngày càng nhạt dần.\n\n“Sư đệ, ngươi rất đáng gờm. Nếu sát chiêu Băng Toản Tinh Trần của đệ mang đi bán tại Bảo Hoàng Thiên, ít nhất cũng có giá bốn viên Tiên nguyên thạch.” Thái Bạch Vân Sinh thở dài nói.\n\n“Nếu không có cổ Trí Tuệ, ta sao có thể có linh cảm vô cùng vô tận đây?” Phương Nguyên hờ hững đáp.\n\nThực ra chỉ dựa vào cổ Trí Tuệ mà không có sát chiêu Hàn Sa, sát chiêu Lục Cửu Tinh Trần thuộc Băng đạo do Tinh La Tiểu Tiên cung cấp, Phương Nguyên cũng không cách nào suy tính ra sát chiêu Băng Toản Tinh Trần này.\n\nTrước khi Tinh La Tiểu Tiên quật khởi đã từng nghèo rớt mùng tơi. Nàng nhờ gió đông thổi trong cuộc đại chiến ngũ vực và dựa vào sát chiêu Hàn Băng Tinh Trần từ từ tích luỹ của cải, bộc lộ tài năng, sau đó mới nổi danh một thời.\n\nPhương Nguyên ôm thái độ thử nghiệm, mua được tiền thân của sát chiêu Hàn Băng Tinh Trần từ nàng ta tại thời điểm này.\n\nLúc hắn nhìn thấy Hàn Sa và Lục Cửu Tinh Trần đã đoán được hai sát chiêu này chính là nền tảng để Tinh La Tiểu Tân tự nghĩ ra sát chiêu.\n\nHắn dùng Tiên nguyên thạch mua hai sát chiêu này tới tay, sau đó chạy đi chỗ cổ Trí Tuệ, dựa vào vầng sáng của cổ Trí Tuệ không ngừng suy tính.\n\nVầng sáng trí tuệ mang tới cho hắn linh cảm vô tận. Phương Nguyên là người trùng sinh, tận mắt nhìn thấy uy lực của Hàn Băng Tinh Trần, cho nên hắn có phương hướng quan trọng nhất, không cần phải suy tính lung tung không có mục đích.\n\nCuối cùng, hắn kết hợp truyền thừa Đô Mẫn Tuấn đã suy tính ra sát chiêu Băng Toản Tinh Trần.\n\nSát chiêu này hiển nhiên khác với Hàn Băng Tinh Trần. Mặc dù phạm vi bao phủ của sát chiêu nhỏ hơn Hàn Băng Tinh Trần, nhưng uy lực chắc chắn lớn hơn nhiều.\n\nCó thể nói, dựa vào công của truyền thừa Đô Mẫn Tuấn, sát chiêu của hắn đã vượt qua Hàn Băng Tinh Trần một chút.\n\n“Cổ Trí Tuệ Cửu chuyển quả nhiên khác thường. Thật khó tưởng tượng cảnh tượng khi nó toàn lực thúc đẩy. Nói thật, hiện giờ ta có cảm giác ao ước được giống như đệ. Đệ chuyển thành cương thi xong lại có lợi ích lớn như vậy!” Thái Bạch Vân Sinh hâm mộ nói với Phương Nguyên.\n\nPhương Nguyên lắc đầu một cái: “Trở thành cương thi có rất nhiều tai hại. Đầu tiên, ta phải cảm ơn Hồng Liên Tiên Tôn, sau đó ta có thể đạt tới bước này là do may mắn gặp đúng dịp. Nếu không phải tình huống khi đó rất đặc biệt, ta đạt được thỏa thuận với cổ Trí Tuệ, bằng không ta làm sao được nhờ cậy vầng sáng trí tuệ?”\n\n“Đúng, nếu không được Hồng Liên Tiên Tôn phá vỡ Túc Mệnh cổ, chúng ta đã là xác chết rồi. Hồn phách của chúng ta sẽ bị cổng Sinh Tử hút vào, vĩnh viễn chìm trong cảnh tử vong, sao còn có thể dùng lại nhân gian, trở thành cương thi!” Thái Bạch Vân Sinh thở dài.\n\n“Được rồi, trước khi ta đi đã căn dặn huynh bóng gió nói với Lang Gia Địa linh tin tình báo về Vận đạo. Lần này huynh về, có thu hoạch gì không?” Phương Nguyên hỏi.\n\nTheo hắn biết, trước đây lão tổ Trường Mao và Cự Dương Tiên Tôn luận đạo tới bảy ngày bảy đêm, hắn đã nảy sinh suy nghĩ này.\n\nĐịa linh Lang Gia dễ đối phó hơn ý chí Mặc Dao nhiều.\n\nNhưng Thái Bạch Vân Sinh lắc đầu một cái, mỉm cười lạ thường: “Ta chữa trị mấy con sông lớn xong đã bị Lang Gia Địa linh ngăn cản, giục giã mời đi rồi. Lão ta phải uống thuốc mảnh vỡ, rất bận rộn đấy.”\n\n“Uống thuốc mảnh vỡ?”"
}
