{
  "id": "chuong-2386-duong-mang-boi-hoa-y",
  "slug": "chuong-2386-duong-mang-boi-hoa-y",
  "title": "Chương 2386: Dương Mãng Bối Hoả Y",
  "order": 2386,
  "volume": "",
  "content": "Chương 2386: Dương Mãng Bối Hỏa Y\n---------------------------------\n\nNhưng sau một khắc, tiếng cười của lão giả im bặt.\n\nThì ra, khi rồng lửa tập kích, cực khổ mà vô công. Mặc kệ phân thân Trụ đạo Phương Nguyên hay là đám người Bạch Ngưng Băng, tất cả đều được bảo vệ tính mạng.\n\nMí mắt lão giả nhướng lên, liếm cặp môi khô ráo, hung tợn nói: “Đây chính là mộng cảnh?”\n\nThì ra, khi Phương Nguyên né tránh rồng lửa, hắn không phải từ bỏ phân thân của mình và những cổ tiên khác, mà là trong thời khắc quan trọng đã để Ảnh Vô Tà tự bạo.\n\nTrong cuộc đại chiến dãy núi Ngũ Giới, Ảnh Vô Tà đã thay đổi nhục thân, một lần nữa trở thành Thuần Mộng Cầu Chân thể. Cũng bởi vì Thuần Mộng Cầu Chân thể được đạo ngân Mộng đạo phụ trợ, y mới có thể thi triển được Dẫn Hồn Nhập Mộng, thành công khiến Quân Thần Quang trúng chiêu.\n\nHiện tại Thuần Mộng Cầu Chân thể tự bạo, hồn phách Ảnh Vô Tà tất nhiên rơi vào mộng cảnh. Những cổ tiên khác cũng bởi vì đang ở rất gần, cũng bị bao phủ vào trong.\n\nMộng cảnh xuất hiện, cắt đứt thủ đoạn của các lưu phái khác. Thế công rồng lửa của lão giả hung lệ vô cùng nhưng khi vọt đến mộng cảnh, giống như biến thành huyễn ảnh, không còn tác dụng.\n\n“Hừ, ma đầu ngươi quả nhiên trời sinh tính tình xảo trá, nhưng hôm nay ngươi hẳn phải chết không thể nghi ngờ.” Lão giả hung hăng dậm chân, nhất phi trùng thiên, đảo Thạch Liên dưới chân hóa thành mây khói.\n\nLão giả hất áo choàng lửa, giống như lưu tinh thẳng hướng Phương Nguyên. Xuân Tiễn như bóng với hình, liên tục cắt xuống người ông ta, nhưng tất cả đều bị ngọn lửa cháy hừng hực chống chọi, không đả thương được một sợi lông của ông ta.\n\nSau khi Phương Nguyên bay ngược, liền thôi động Hạ Phiến.\n\nGió lốc quyển tịch thổi áo choàng lửa của lão giả rung lên, nhưng lại giống như mượn gió thổi lửa, càng lúc càng vượng.\n\nLão giả há to miệng, lộ ra hàm răng sắc bén, cười như điên: “Thế nào? Dương Mãng Bối Hỏa Y của lão giả tuyệt thế vô song, ngươi đã cảm nhận được sự tuyệt vọng chưa? Ha ha ha.”\n\nQuả nhiên, như lão giả đã nói, Xuân Tiễn và Hạ Phiến chẳng làm gì được Dương Mãng Bối Hỏa Y của lão.\n\nKhông chỉ như vậy, khoảng cách giữa hai bên nhanh chóng rút ngắn, một men say mãnh liệt đánh tới Phương Nguyên.\n\nNhưng rất nhanh, Phương Nguyên thôi động sát chiêu Trí đạo, hai mắt trở nên sáng tỏ.\n\nBên trong Dương Mãng Bối Hỏa Y ẩn chứa không chỉ áo nghĩa cực hạn của Viêm đạo mà còn mô phỏng được chỗ tinh diệu của Nhân đạo, Thực đạo. Khoảng cách cách lão giả càng gần, sẽ có men say mãnh liệt xông lên đầu.\n\nPhương Nguyên vẫn cực lực lui lại, muốn kéo dài khoảng cách với lão giả, nhưng không như hắn mong muốn.\n\n“Ma đầu, ngươi đang bị hãm trong đại trận, còn có thể chạy trốn đến đâu chứ? Hãy ngoan ngoãn chịu chết đi.” Lão giả gào thét.\n\nĐảo Thạch liên vừa nãy chẳng qua chỉ là quang ảnh hư ảo, bản chất chân chính của nó chính là tiên trận Trụ đạo được trải bên trong Quang Âm trường hà.\n\nĐại trận này cực kỳ lợi hại, cho dù là Phương Nguyên cũng vô pháp khám phá. Nó hình thành không gian đại trận, câu thúc Phương Nguyên bên trong, chế ước các thủ đoạn như Tứ Thông Bát Đạt, Định Tiên Du của Phương Nguyên.\n\nTrước đó Phương Nguyên lợi dụng đại trận Trụ đạo mai phục tính kế Chính đạo Nam Cương. Lần này Thiên Đình cũng trải đại trận tính kế Phương Nguyên.\n\nNhưng thủ bút của Thiên Đình còn muốn lớn hơn cả Phương Nguyên.\n\nĐại trận Trụ đạo xây dựng bên trong Quang Âm trường hà cũng không phải Phương Nguyên có thể trải được. Theo năng lực trước mắt của Phương Nguyên, cùng lắm cũng chỉ dựng ra được tiên trận Trụ đạo gần nhánh sông thời gian mà thôi.\n\nNgay cả đại năng Trụ đạo trong lịch sử, có thể xây dựng được tiên trận bên trong Quang Âm trường hà ít càng thêm ít.\n\nLàm được điều này chỉ có Hồng Liên Ma Tôn. Thủ đoạn của vị cổ tôn này đã thoát khỏi cấp độ tiên trận Trụ đạo, trực tiếp bố trí ra bí cảnh thiên địa đảo Thạch Liên, ảnh hưởng một khúc sông thời gian để cho mình dùng.\n\nThiên Đình vẫn luôn tận sức tìm kiếm đảo Thạch Liên. Mặc dù cho đến nay vẫn chưa tìm được đảo nào nhưng cũng không phải là không có thành quả. Tiên trận Trụ đạo ở đây chính là một trong những thành quả.\n\nĐại trận câu thúc Phương Nguyên, khiến cho hắn muốn tránh cũng tránh không được.\n\nLão giả đến gần, Phương Nguyên hừ lạnh một tiếng, bỗng nhiên không lùi mà tiến tới, phản công lão giả.\n\nLão giả kinh ngạc một chút nhưng kịp phản ứng, vung tay lên, ngọn lửa hừng hực đốt thẳng Phương Nguyên.\n\nPhương Nguyên không hề sợ hãi, dùng thân đụng vào.\n\nNgọn lửa nóng rực lại quay ngược công kích lão giả.\n\nĐại chiêu tiên đạo Ấn Hộ Thân Nghịch Lưu.\n\nLão giả luống cuống tay chân, đỡ lại sát chiêu của mình, nhưng lúc này Phương Nguyên đã đến trước mặt ông ta.\n\nPhương Nguyên ngang ngược hung ác, trực tiếp dùng cơ thể của mình đụng vào lão giả.\n\nẤn Hộ Thân Nghịch Lưu quyết đấu Dương Mãng Bối Hỏa Y.\n\nSau một khắc, Phương Nguyên và lão giả cùng nhau bắn ra ngoài. So đấu lần này đúng là bên tám lạng bên nửa cân.\n\nLão giả hơi rơi vào thế hạ phong, nhưng rất nhanh, hỏa y trên người ông ta một lần nữa cháy hừng hực, khôi phục lại trạng thái đỉnh phong.\n\nẤn Hộ Thân Nghịch Lưu đối phó sát chiêu công phạt, hiệu quả kinh người. Nhưng Dương Mãng Bối Hỏa Y lại lấy phòng ngự làm chủ, vì thế uy năng nghịch phản ít càng thêm ít.\n\n“Đây chính là Ấn Hộ Thân Nghịch Lưu? Hắc... nhanh như vậy đã sử dụng sao?” Ánh mắt lão giả trở nên âm trầm.\n\nTiên trận Trụ đạo ở đây, ngoại trừ hình thành không gian ngăn cách trong ngoài, còn có một uy năng rất quan trọng, đó chính là tạo ra hoàn cảnh suy yếu Trụ đạo.\n\nÝ của Thiên Đình là muốn dùng đại trận này đối phó với đảo Thạch Liên chân truyền Hồng Liên. Những hòn đảo này đều là bí cảnh thiên địa Trụ đạo. Nếu rơi vào đại trận, nhất định sẽ bị đại trận suy yếu.\n\nNguyên nhân chính vì thế, hai đại sát chiêu Xuân Tiễn và Hạ Phiến của Phương Nguyên mới bất đắc dĩ với Dương Mãng Bối Hỏa Y như vậy.\n\nDương Mãng Bối Hỏa Y đích thật rất mạnh. Chiêu này không đơn thuần là tác phẩm đỉnh cao Viêm đạo, mà còn từ Viêm đạo mở rộng ra ngoài, liên quan đến ảo diệu Nhân đạo, Thực đạo.\n\nXét về trình độ tinh diệu, Ấn Hộ Thân Nghịch Lưu lộ ra vẻ thô ráp nông cạn, đi thẳng về thẳng. Ngược lại sát chiêu Vạn Ngã sáp nhập, thôn tính Nô đạo, Lực đạo. Trình độ tinh diệu khó phân cao thấp với Dương Mãng Bối Hỏa Y.\n\nXuân Tiễn, Hạ Phiến lại càng phổ thông hơn, chỉ bao hàm tiên cổ Bát chuyển, được đạo ngân Trụ đạo tăng phúc mới lộ ra uy năng thoát tục. Bọn chúng không công phá được Dương Mãng Bối Hỏa Y, nhưng có thể tạo thành ảnh hưởng rất lớn. Không giống như chiến đấu bây giờ, hiệu quả vô cùng yếu.\n\nSau khi Phương Nguyên tìm hiểu được điều này, lập tức bỏ sử dụng sát chiêu Đông Cừu, sử dụng Ấn Hộ Thân Nghịch Lưu, quả nhiên lật bàn được một chút."
}
