{
  "id": "chuong-3676-thien-djinh-tan-cong-1",
  "slug": "chuong-3676-thien-djinh-tan-cong-1",
  "title": "Chương 3676: Thiên Đình tấn công (1)",
  "order": 3676,
  "volume": "",
  "content": "Chương 3676: Thiên Đình tấn công (1)\n------------------------------------\n\nQuân Thần Quang khó xử nói: “Chúng ta nên làm cái gì đây? Lãnh tụ của động thiên Thiểm Quang là Lương Tinh Tinh hoàn toàn khác với Hoa Ngữ Lão Tiên. Chúng ta cũng không hiểu rõ về bà ta, càng không cách nào xác định được tâm ý thật sự của bà ta.”\n\nTần Đỉnh Lăng trầm ngâm: “Chúng ta không hiểu rõ, nhưng chỉ sợ Hoa Ngữ Lão Tiên đã nắm chắc được một ít. Bằng không, ông ấy cũng không lựa chọn động thiên này cho chúng ta xúi giục.”\n\n“Có lẽ, đây là lúc nên dùng chiêu này.”\n\nTần Đỉnh Lăng phi hành chậm dần, sắc mặt trở nên kiên nghị, hạ quyết tâm.\n\nVẻ mặt Quân Thần Quang hiện lên sự nghi hoặc.\n\nTần Đỉnh Lăng nói: “Động thiên Thiểm Quang cách đây không xa, nhưng trước khi mạo hiểm tiếp xúc, vẫn để ta sử dụng thủ đoạn Vận đạo làm một số chuyện trước.” Quân Thần Quang lo lắng nói: “Cái giá của chiêu này phải chăng rất lớn?”\n\nTần Đỉnh Lăng lắc đầu: “Mặc dù nó sẽ tiêu hao một số đạo ngân Vận đạo của ta, nhưng vì Thiên Đình, chút hy sinh đó có đáng là gì. Sở dĩ ta do dự là vì chiêu này có khuyết điểm rất lớn, giống như chuyển vận khí tương lai đến hiện tại để sử dụng, có lẽ sẽ có hiệu quả tư địch.”\n\n“Thì ra là như thế.” Quân Thần Quang gật đầu.\n\nTần Đỉnh Lăng nói tiếp: “Nhưng sau khi ta suy nghĩ cẩn thận, việc xúi giục Hoa Ngữ Lão Tiên thật ra rất quan trọng. Hiện tại ba tôn giằng co, sẽ còn một khoảng thời kỳ cân bằng rất dài.”\n\n“Phòng gia Tây Mạc đã thành chó nhà có tang. Nếu đám người Hoa Ngữ Lão Tiên đồng loạt phản bội Phương Nguyên, thanh thế của Phương Nguyên sẽ rơi xuống mức thấp nhất trong số ba người. Mặc kệ Phương Nguyên có truy sát Hoa Ngữ Lão Tiên hay không, đối với hắn mà nói đều có tổn thất.”\n\n“Cổ tiên Bát chuyển chúng ta có thể ảnh hưởng đến giao phong của tôn giả, chẳng lẽ giá trị của chuyện này không lớn sao?”\n\nQuân Thần Quang bị thuyết phục: “Đúng là như vậy. Tần Đỉnh Lăng đại nhân cứ việc hành động, ta sẽ hộ pháp cho ngươi.”\n\nSau đó không lâu, Tần Đỉnh Lăng ấp ủ hoàn tất, thúc ra sát chiêu.\n\nNhưng lần này thôi động sát chiêu mất tận nửa canh giờ mới kết thúc.\n\nMặt Tần Đỉnh Lăng tái nhợt, trán rịn mồ hôi, ánh mắt cực kỳ cổ quái.\n\n“Phải chăng đã xảy ra vấn đề gì rồi sao?” Quân Thần Quang đã sớm nhìn ra sự không ổn, vội vàng hỏi thăm.\n\nTần Đỉnh Lăng cũng không che giấu: “Lần này ta thôi động sát chiêu đã dẫn phát huyền diệu thay đổi, dường như trời đất đều đang hưởng ứng ta. Vốn sát chiêu thôi phát chỉ cần mười hô hấp, nhưng vừa nãy, thiên địa trợ lực, ta cố kiên trì, không ngừng thôi động, không nghĩ đến kéo dài cả nửa canh giờ.”\n\nQuân Thần Quang cau mày: “Ta đã từng nghe nói đến bí mật Đạo chủ. Tôn giả luyện hóa đạo ngân tự nhiên, mọi hành động sẽ được đạo ngân tăng phúc, cũng tức là thiên địa hưởng ứng. Tần Đỉnh Lăng đại nhân, tại sao ngươi lại gặp được chuyện này chứ?”\n\nTần Đỉnh Lăng lắc đầu: “Nhất thời ta vẫn chưa lĩnh hội được. Nhưng không sao, lần này đến động thiên Thiểm Quang, chúng ta sẽ nhận được sự trợ lực rất lớn. Đi thôi.”\n\n“Ừm.”\n\nHai vị cổ tiên Thiên Đình tiếp tục xuất phát.\n\nMột bên khác.\n\nẦm!\n\nMột tiếng vang thật lớn, Thiên Tiệm rốt cuộc chống đỡ không nổi, điểm yếu nhất đã bị một tay U Hồn Ma Tôn xuyên thủng.\n\nHai bên câu thông với nhau.\n\nCon ngươi Tử Vi Tiên Tử, Ảnh Vô Tà đồng thời co rụt lại. Một lát sau, bọn họ cảm nhận được sát khí vô biên từ trên người U Hồn Ma Tôn phun ra ngoài.\n\nSát khí này rất nồng đậm, đến mức hai người Tử Vi Tiên Tử và Ảnh Vô Tà đều sinh ra ảo giác, giống như mình biến thành phàm nhân, đối mặt với thao thiên cự lãng quyển tịch đến.\n\nMột sự bất lực, tuyệt vọng, khủng hoảng đột nhiên sinh ra, tràn ngập lồng ngực.\n\n“Đi mau!” Dù sao Tử Vi Tiên Tử cũng là đại năng Trí đạo, nhanh chóng phản ứng, thôi động sát chiêu.\n\nẢnh Vô Tà nhận được sự trợ giúp, lấy lại tinh thần.\n\nẦm ầm ầm.\n\nCàng nhiều cánh tay U Hồn Ma Tôn xuyên qua Thiên Tiệm, vươn đến hai người.\n\nThiên Tiệm cấp độ Cửu chuyển làm khó được Tử Vi Tiên Tử, Ảnh Vô Tà nhưng lại không tăng thêm chút phiền phức nhỏ cho U Hồn Ma Tôn đã mất đi thần trí.\n\nTử Vi Tiên Tử, Ảnh Vô Tà cuống quýt rút lui.\n\nĐột nhiên, một cánh tay màu đen của U Hồn Ma Tôn gia tăng tốc độ, bắt lại Ảnh Vô Tà.\n\nSống chết trước mắt, Ảnh Vô Tà vội vàng thôi động thủ đoạn.\n\nSát chiêu tiên đạo, Hoán Hồn Đại Pháp.\n\nSau một khắc, y và một con Hồn thú đổi vị trí cho nhau. Con Hồn thú Thượng cổ này thay thế cho Ảnh Vô Tà, bị U Hồn Ma Tôn bắt được. Còn Ảnh Vô Tà thì xuất hiện ở đằng xa, cuống quýt chạy trốn.\n\nTrong khoảng thời gian này, Ảnh Vô Tà chuyên cần khổ luyện, khai sáng ra Hoán Hồn Đại Pháp.\n\nHoán Hồn Đại Pháp cùng với Mộng Trung Hoán Hồn của Phương Nguyên không khác gì nhau, cũng có ưu khuyết.\n\nẢnh Vô Tà có thể chạy trốn.\n\nU Hồn Ma Tôn gầm thét, bịch một tiếng, cự trảo dùng sức bóp, bóp một con Hồn thú Thượng cổ thành bột mịn. Hồn hạch Thượng cổ bị U Hồn Ma Tôn hấp thu trong nháy mắt.\n\nCàng nhiều cự trảo đột phá Thiên Tiệm, kéo dài đến.\n\nGần mười cự trảo mở ra, từ lòng bàn tay bộc phát lực hút kinh khủng.\n\nĐàn Hồn thú do Ảnh Vô Tà khống chế không còn sức chống cự, bị hút sạch.\n\nCự trảo khép lại, nhưng lần này không bóp nát Hồn thú mà không ngừng nhào nặn.\n\nHồn thú, mặc kệ là hoang thú hay hoang thú Thượng cổ, tất cả đều phát ra tiếng rú thảm. Sau mấy hơi thở, cự trảo mở ra, phóng thích đám Hồn thú.\n\nĐám Hồn thú được thả ra không những thay đổi hình dáng, hơn nữa thực lực còn tăng lên rất nhiều, có thêm ba con Hồn thú Thái cổ được sinh ra.\n\nĐám Hồn thú này trung thành với U Hồn Ma Tôn, không ngừng kêu gào, thẳng hướng Ảnh Vô Tà."
}
