{
  "id": "chuong-2489-bai-lo",
  "slug": "chuong-2489-bai-lo",
  "title": "Chương 2489: Bại lộ",
  "order": 2489,
  "volume": "",
  "content": "Chương 2489: Bại lộ\n-------------------\n\n“Chúng ta nhất định phải mau đuổi theo. Chỉ dựa vào một mình tiên hữu Hoa Thải Vân, chỉ sợ sẽ có nguy hiểm.”\n\n“Không có thời gian đi đường vòng đâu, chỉ có khống chế đàn thú xung kích lôi trận mà thôi.”\n\nBa vị cổ tiên Chính đạo nghĩ ra phương pháp, tự mình thả ra hoang thú Thượng cổ.\n\nTống Khải Nguyên vung tay lên. Khí tức đám hoang thú Thượng cổ tăng vọt, giống như biến thành hoang thú Thái cổ.\n\nRầm rầm rầm.\n\nHoang thú ngụy trang thành Thái cổ mới có thể dẫn phát Tuyệt Mệnh Âm Lôi.\n\nSố hoang thú Thượng cổ này không ngừng bỏ mình, vì ba vị cổ tiên Chính đạo Bát chuyển mở ra một con đường.\n\nBa vị cổ tiên Bát chuyển vội vàng chui qua, lao thẳng về phía trước.\n\n“Hỏng rồi, mau tìm vận may thôi.” Phương Nguyên lo lắng bất an, cũng muốn xuyên qua lôi trận.\n\nOành!\n\nHắn lập tức bị Tuyệt Mệnh Âm Lôi nổ trúng, cũng không dám dùng Ấn Hộ Thân Nghịch Lưu, đành phải tự mình ngạnh kháng.\n\n“Âm Lôi này thật sự phiền phức, vẫn nên đi đường vòng thì hơn.” Phương Nguyên phun ra một ngụm máu, thay đổi dự tính ban đầu.\n\nOành.\n\nLại thêm một cái bị hắn phát động.\n\n“Mẹ nó, Tuyệt Mệnh Âm Lôi còn có thể trôi đến chỗ này, tốc độ rất nhanh, phạm vi đủ rộng.” Phương Nguyên cắn răng, nuốt vào một ngụm máu.\n\nRầm rầm rầm.\n\nPhương Nguyên không ngừng phát động Tuyệt Mệnh Âm Lôi. Thủ đoạn Vận đạo của hắn gần như không dùng được.\n\nSau nửa nén hương, Phương Nguyên cố nén đau, vất vả đuổi kịp chiến đoàn cổ tiên Bát chuyển.\n\n“Nào, ăn một Ôn Hồng Ấn của ta đi.” Dung Bà rít lên, dốc hết toàn lực bắn ra một hồng quang ấn ký.\n\nHoa Thải Vân hừ lạnh, song chưởng đẩy ra, đẩy một đám mây ra ngoài.\n\nMây đen đen như mực, hình như đáy nồi móc ngược, hình dáng kỳ lạ. Nó nhanh chóng tự quay hút hồng quang ấn ký vào.\n\nDung Bà lập tức biến sắc. Bà ta đã mất đi khống chế đối với Ôn Hồng Ấn.\n\nSau đó, đám mây tiếp tục chuyển động, trực tiếp quăng Ôn Hồng Ấn ra ngoài.\n\nHoa Thải Vân đắc ý nói: “Có chiêu Suý Oa Vân này của ta, Ôn Hồng Ấn của ngươi chẳng làm được gì nữa. Nó sẽ bị ta tùy ý vung ra, tuyệt không để ta bị trúng chiêu.”\n\n“Mẹ kiếp.” Phương Nguyên mắng to trong bụng. Ôn Hồng Ấn vừa đúng lúc trực tiếp nhào về phía hắn.\n\nTa tránh.\n\nPhương Nguyên ngụy trang thành một con rắn biển, không thể tùy ý bộc phát tốc độ, chỉ có thể miễn cưỡng trốn tránh.\n\nMắt thấy Ôn Hồng Ấn sắp bay qua, bỗng nhiên nó nổ tung. Hải vực phạm vi nghìn dặm đều gặp tai vạ, sinh cơ tận tuyệt, rất nhiều tôm cá bị kịch độc ăn mòn thành từng đống bùn nhão.\n\nPhương Nguyên cũng bị trúng chiêu, vừa tiếp nhận sát chiêu Bát chuyển vừa phải biến thành xác thối rắn biển, tiếp tục ngụy trang.\n\nPhương Nguyên theo dõi cũng không dễ dàng gì, thường xuyên bị tai bay vạ gió. Cũng may mà hắn núp khoảng cách rất xa. Các cổ tiên Bát chuyển cũng tập trung lực chú ý vào Long Cung và lẫn nhau, tạm thời còn chưa phát hiện ra hắn.\n\nNhưng tiệc vui chóng tàn. Mấy ngày sau, Phương Nguyên rốt cuộc đã bị bại lộ thân phận.\n\nNgười phát hiện hắn là một vị tán tu Bát chuyển Đông Hải, tên Dương Tuấn, khống chế tiên cổ ốc Bảo Mã Hương Xa, khi đuổi theo Long Cung đã ngoài ý muốn phát hiện Phương Nguyên.\n\nPhương Nguyên hung hăng đối bính với y một cái rồi lập tức rút lui.\n\nĐộng tĩnh lần này rất nhanh thu hút sự chú ý của một Bát chuyển khác, nhưng Phương Nguyên trốn rất nhanh, cho dù Long Công muốn làm gì hắn cũng không kịp.\n\nTrung Châu, phúc địa Bất Bại.\n\nÁnh sáng đại trận dần dần biến mất.\n\nSau khi kiểm tra xong một phen, Tử Vi Tiên Tử hài lòng gật đầu, thầm nghĩ: “Có đại trận này ở đây, ai có thể phá hư được phúc địa Bất Bại chứ? Cho dù Phương Nguyên đến cũng sẽ bị giam cầm.”\n\nTử Vi Tiên Tử có lòng tin mười phần với đại trận này.\n\nMột luồng kỳ quang bỗng nhiên từ trên trời giáng xuống, rơi xuống trước mặt nàng, hiển lộ chân thân.\n\n“Phượng Cửu Ca xin ra mắt Tử Vi đại nhân.” Người đến là Phượng Cửu Ca. Lúc này ông đã là cổ tiên Bát chuyển, giọng nói mang theo ý vị bình khởi bình tọa với Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử mỉm cười: “Phượng Cửu Ca, ta gọi ngươi đến là có một chuyện. Bây giờ Long Cung Đông Hải xuất thế, Long Công đại nhân đuổi theo thì bị cổ tiên Bát chuyển Đông Hải dây dưa, không thể đắc thủ. Ngươi hãy đến Đông Hải, trợ giúp Long Công đại nhân, bảo vệ con gái Phượng Kim Hoàng của ngươi, trợ giúp Thiên Đình ta đoạt được Long Cung.”\n\nPhượng Cửu Ca trầm ngâm một chút rồi từ chối: “Hoàng nhi có Long Công đại nhân bảo vệ, tuyệt không nguy hiểm. Chỉ là... khi ta tấn thăng Bát chuyển chợt có linh cảm, muốn sáng tạo một ca khúc. Lần này ta muốn đến Quang Âm trường hà để nhìn hồng trần cuồn cuộn từ xưa đến nay, trải nghiệm lịch trình sinh mệnh của vạn vật.”\n\nTử Vi Tiên Tử ngây ra một lúc: “Cũng tốt, ngươi hãy đóng giữ Quang Âm trường hà thay cho Lệ Hoàng đi.”\n\n....\n\nĐông Hải, đêm khuya.\n\nBầu trời đêm phủ kín sao, mặt biển vốn yên tĩnh bỗng nhiên nhấc lên con sóng ngập trời.\n\nTiên cổ ốc Long Cung bắn phá mặt biển, mãnh liệt bắn lên thẳng thương khung.\n\nTrên bầu trời đã sớm có một vị cổ tiên Bát chuyển dàn sẵn trận địa đón quân địch, chính là Thái thượng đại trưởng lão Thanh Nhạc gia Thanh Nhạc An.\n\n“Đốt!” Ông ta thở nhẹ một tiếng, hai tay bỗng nhiên vung lên.\n\nLập tức, hư ảnh núi xanh từ trên trời giáng xuống, núi xanh vạn trọng, nối dài một mảnh, bao vây tiên cổ ốc Long Cung.\n\nSát chiêu tiên đạo Vạn Trọng Sơn.\n\nThế xông Long Cung bị ngăn cản, đụng vào hư ảnh núi xanh giống như đâm vào núi cao thật sự.\n\n“Hừ.”\n\nHừ lạnh một tiếng, một vị cổ tiên Bát chuyển xuất hiện đằng sau Long Cung, là tán tiên Bát chuyển Thạch Miểu.\n\nThạch Miểu phun ra một ngụm nước chua. Hình dáng ngụm nước chua không đáng để ý, lớn lên theo gió, bay ra ngoài năm sáu trượng thì bành trướng thành một con sóng rộng lớn.\n\nSóng biển xung kích hư ảnh núi xanh, hiệu quả kỳ giai. Nó đến chỗ nào, núi xanh như tuyết đọng tan rã trong ngọn lửa.\n\nSóng biển giống như dịch axit thay Long Cung mở ra một con đường, mắt thấy sắp thoát khỏi vòng vây, lúc này Tống Khải Nguyên lại tìm đến.\n\nKhí thế toàn thân ông ta bộc phát, quang huy ngút trời chiếu xạ bốn phía. Chiếu vào sóng biển, sóng sụp đổ; chiếu vào Long Cung, Long Cung chấn động; chiếu vào Thạch Miểu, cơ thể Thạch Miểu giống như bị sét đánh."
}
