{
  "id": "chuong-2318-giao-dich",
  "slug": "chuong-2318-giao-dich",
  "title": "Chương 2318: Giao dịch",
  "order": 2318,
  "volume": "",
  "content": "Chương 2318: Giao dịch\n----------------------\n\nThiên hạ không có tiên cổ vô địch, chỉ có cổ tiên vô địch. Định Tiên Du cũng sẽ có rất nhiều phương diện có thể bị khắc chế.\n\nSo sánh với nhau, Trì Khúc Do lại càng đau đầu hơn. Phương Nguyên thoát khỏi nơi này, tiếp tục đi lại, không ngừng tập kích quấy rối các điểm tài nguyên lớn nhỏ của Trì gia. Như vậy lại càng phiền phức hơn nhiều.\n\n“Trì tiền bối không ngại nhìn cái này.” Phương Nguyên ném qua một con phàm cổ Tín đạo.\n\nTrì Khúc Do điều tra một phen, thấy đúng là một con phàm cổ Tín đạo, liền rót tinh thần vào, ánh mắt chợt loé lên.\n\nBên trong phàm cổ Tín đạo có ghi lại nội dung liên quan đến bố trí đại trận trên núi Phượng Diễm của Trì gia. Phương Nguyên thân là đại sư Trận đạo, cộng thêm vầng sáng trí tuệ có thể lợi dụng, suy tính ra những thứ này hoàn toàn không khó khăn.\n\nTrì Khúc Do cũng trong nháy mắt đã hiểu được ý của Phương Nguyên.\n\nDựa theo nội dung bên trong phàm cổ Tín đạo, Phương Nguyên hoàn toàn có thể phá giải và phá hủy tiên trận bảo vệ núi Phượng Diễm, nhưng hắn cố ý giữ lại, chờ Trì Khúc Do đến.\n\nTrì Khúc Do khẽ gật đầu: “Ngươi quả thật là thiên tài, tạo nghệ Trận đạo lại hùng hậu, khó trách đứa bé Trì Thương lại tán thưởng ngươi như vậy.”\n\nTrận si Trì Thương là cổ tiên tân tinh Trì gia, rất được Trì Khúc Do coi trọng, nhận định y sẽ trở thành Đại tông sư Trận đạo trong tương lai. Trước đó Phương Nguyên ngụy trang thành Vũ Di Hải, đã từng tiếp xúc với Trì Thương, tạo mối quan hệ rất tốt với y. Về sau, thân phận Phương Nguyên bại lộ, Trì Thương cũng công khai tuyên bố phân rõ giới hạn với Phương Nguyên, trở thành tử địch.\n\nPhương Nguyên cười ha hả, ánh mắt sáng rực nhìn Trì Khúc Do: “Nếu ta nói cho Trì tiền bối biết, cảnh giới Trận đạo của ta là có được từ mộng cảnh, không biết Trì tiền bối có suy nghĩ gì không?”\n\n“Ồ, chuyện này là thật sao?” Trì Khúc Do động dung. Ông ta một lần nữa dò xét Phương Nguyên, dùng giọng điệu nghi ngờ hỏi: “Ngươi muốn giao dịch với ta sao?”\n\nPhương Nguyên hỏi lại: “Vì sao ta lại không muốn giao dịch với ngươi chứ? Ta cần mộng cảnh, nhưng mộng cảnh Nam Cương đều có đại trận thủ hộ, đồng thời đều xuất phát từ Trì gia. Ta đồng ý dùng thành quả Mộng đạo đổi lấy sự phối hợp của Trì gia. Để thể hiện thành ý của mình, mời ngươi xem cái này.”\n\nPhương Nguyên lại ném ra một con phàm cổ Tín đạo. Trì Khúc Do tiếp nhận, tinh mang trong mắt bùng lên, không khỏi xiết chặt con phàm cổ Tín đạo, sợ nó bỗng nhiên bay mất.\n\nNội dung có liên quan đến mộng đạo, Trì Khúc Do cảm nhận như có một sự cám dỗ không gì so sánh nổi. Ông không khỏi rót tinh thần vào trong, xem hết nội dung.\n\nĐến khi ngẩng đầu lên nhìn Phương Nguyên lần nữa, biểu hiện trên mặt Trì Khúc Do một lần nữa có sự thay đổi.\n\n“Tặc tử Phương Nguyên không hổ danh là người kế thừa Ảnh Tông, lại lợi dụng Xuân Thu Thiền trùng sinh trở về. Tùy ý ném ra nội dung Mộng đạo đã bỏ xa thành quả thăm dò vất cả của Chính đạo Nam Cương cộng lại.”\n\n“Đồng thời, nội dung trong này chỉ là một phần rất nhỏ, phần phía sau vẫn chưa được đầy đủ, thậm chí có nhiều thứ không có nói rõ, chỉ nói một cách mơ hồ mà thôi.”\n\nNghĩ đến đây, tim Trì Khúc Do đập thình thịch.\n\nKhông phải là ông không động tâm.\n\nThật sự dụ hoặc Phương Nguyên ném ra quá khổng lồ.\n\nTrước mắt, giới cổ tiên công nhận, Mộng đạo chắc chắn là xu thế tương lai. Mộng đạo không những sẽ được sáng tạo ra, hơn nữa còn hưng thịnh, thậm chí còn có thể sinh ra Đại Mộng Tiên Tôn. Cho nên, bất cứ thế lực nào, hay là cổ tiên Bát chuyển đều hiểu rõ ý nghĩa quan trọng của Mộng đạo. Bọn họ tranh thủ thăm dò mộng cảnh, vượt xa những người khác.\n\nNếu ai từ bỏ truy cầu phương diện Mộng đạo, người đó sẽ bị con sóng thời đại đào thải.\n\nĐạo Thiên Ma Tôn sáng tạo ra Thâu đạo, Cuồng Man Ma Tôn sáng tạo ra Biến Hóa đạo, Nguyên Thủy Tiên Tôn sáng tạo ra Khí đạo... Nhân tộc từ vô số sự thật lịch sử đã chứng minh được điểm này.\n\nNhưng vạn sự khởi đầu nan, nhất là bây giờ Mộng đạo chỉ là một tư tưởng. Bất kể ai thăm dò mộng cảnh đều phải bỏ ra cái giá rất lớn, nhưng hiệu quả thì quá mức bé nhỏ.\n\nBởi vì Trì Khúc Do hiểu rõ điểm này, ông lại càng hiểu được trọng lượng của phàm cổ Tín đạo mà ông đang cầm trong tay. Nếu ném ra ngoài, nhất định sẽ khiến cho các thế lực lớn trong thiên hạ tranh đoạt với nhau. Cho dù tranh đến đầu rơi máu chảy cũng không tiếc.\n\nTrì Khúc Do vuốt ve con phàm cổ tiên đạo trong tay, dùng ánh mắt sắc bén nhìn Phương Nguyên: “Thành ý của ngươi đích thật là có, nhưng thế lực Chính đạo Nam Cương nhiều như vậy, vì sao ngươi lại muốn giao dịch với ta?”\n\nPhương Nguyên cười ha hả: “Ta đã từng giao lưu với Trì Thương, có được tin tức Ảnh Tông và Vũ gia cung cấp, vì thế hiểu rất rõ Trì gia. Trì Báng là con của ngươi, đáng tiếc nếu ông ta muốn ngồi lên vị trí Thái thượng đại trưởng lão, năng lực có hạn. Vì thế, Trì Thương chính là phụ tá Đại tông sư Trận đạo trong tương lai. Thọ nguyên Trì tiền bối có hạn, nếu sau này xảy ra chuyện lớn, Trì Báng có thể bảo vệ Trì gia sao?”\n\n“Ngươi.” Sắc mặt Trì Khúc Do bỗng nhiên chìm xuống, sát ý không chút che giấu lộ ra ngoài.\n\nNhưng Trì Khúc Do không thể không thừa nhận, Phương Nguyên nói không sai.\n\nĐịa mạch Nam Cương rung chuyển, bốn vực khác cũng có tình huống giống như vậy. Người như Trì Khúc Do, tất đã có nhiều phát giác đối với loạn thế tương lai.\n\nTrì Khúc Do đã sử dụng rất nhiều pháp môn đối với duyên thọ. Thọ cổ đã không còn hiệu dụng đối với ông. Ông phòng ngừa rất chu đáo, đã từ rất sớm bắt đầu chuẩn bị cho con trai mình đăng vị.\n\nMặc dù ông biết tài cán của Trì Báng không đủ, nhưng ông thân là cha, tất nhiên là có suy nghĩ khác. Nhưng có suy nghĩ khác thì cũng không thể làm gì. Nếu chẳng may Trì gia bại vong trong tay Trì Báng, cho dù Trì Khúc Do chết cũng không thể yên. Hơn nữa, Trì gia bị huỷ, Trì Báng sao không có việc gì chứ?"
}
