{
  "id": "chuong-632-ma-anh-kiet-2",
  "slug": "chuong-632-ma-anh-kiet-2",
  "title": "Chương 632: Mã Anh Kiệt (2)",
  "order": 632,
  "volume": "",
  "content": "Chương 632: Mã Anh Kiệt (2)\n---------------------------\n\nTrán của Phí Thanh nổi đầy gân xanh, chỉ tiếc rèn sắt không thành thép, quát: “Con là đồ ngu à? Chạy về hướng Tây Bắc cơ mà. Con chạy hướng Đông Nam làm cái gì. Định về doanh địa của gia tộc chịu chết à?”\n\n“Vâng, vâng.” Phí Tài vội đổi phương hướng.\n\nNhưng Phí Thanh lại hét to: “Ngu xuẩn, đó là hướng tây nam.”\n\nPhí Tài vội vàng chuyển phương hướng khác, lúc này mới đi đúng đường, làm cho Phí Thanh thở phào nhẹ nhõm.\n\n“Ai~...” trong lòng vị cổ sư trung niên bất đắc dĩ thở dài. Tuy con trai y có huyết mạch nồng đậm, nhưng từ nhỏ vụng về, hơn nữa còn là một tên mù đường. Nó thực sự có thể chạy thoát không?\n\nNghĩ đến Phí Trường, một kẻ đa mưu túc trí, Phí Thanh cũng hiểu được hy vọng rất mong manh, nhưng những gì có thể làm y cũng đã làm rồi, chỉ có thể đặt hy vọng vào ý trời thôi.\n\nMột lát sau, không ngoài dự kiến của Phí Thanh, sắc mặt Phí Trường âm trầm, mang theo ba vị cổ sư, cưỡi ngựa Vuốt Nhọn trở lại nơi này.\n\n“Phí Thanh, hừ, quả thực ngươi trốn ở chỗ này.” Giọng Phí Trường khàn khàn, âm trầm, ánh mắt sắc như đao, sát ý nồng đậm không che giấu chút nào.\n\n“Không ngờ ta lại chết ở trong tay tiểu nhân như ngươi.” Phí Thanh khinh thường, cười nhạo. Giờ phút này toàn thân của y đã tê liệt, không thể động đậy nữa rồi.\n\nPhí Trường cười lạnh, vẻ mặt giống như mèo vờn chuột: “Ta sẽ không giết ngươi nhanh như thế. Phí Thanh, không phải ngươi rất cao ngạo sao? Đợi ta bắt được con trai ngươi, ta sẽ cho ngươi tận mắt thấy cảnh con trai ngươi bị giết như thế nào. Ha ha ha...”\n\nPhí Thanh không bình tĩnh được nữa, hai mắt y trừng lớn: “Phí Trường, ngươi thật uổng là trưởng bối của nó, tâm địa lại độc ác như thế.”\n\n“Hừ, nhổ cỏ không nhổ tận gốc, gió xuân thổi lại mọc. Người đâu, bắt Phí Thanh lại cho ta.” Phí Trường ra lệnh một tiếng, cổ sư hai bên trái, phải lập tức động thủ, túm hai tay của Phí Thanh ra sau lưng, sau đó dùng dây thừng trói lại, ném trên mặt đất.\n\n“Ha ha ha, Phí Thanh, ngươi hãy nếm thử mùi vị của bùn trên mặt đất đi. Đuổi theo, phải đuổi giết tên tiểu tử kia đến chết cho ta.” Phí Trường cười lớn, giọng điệu tràn ngập sự thích thú.\n\nPhí Trường cảm thấy, nếu đã bắt được Phí Thanh thì việc bắt được tên tiểu tử ngốc kia dễ như trở bàn tay.\n\nNhưng sự thật lại không phải như thế.\n\nPhí Trường đi vào ghềnh Loạn Thạch, trong đó trừ bọn họ ra, không còn hình bóng một ai khác.\n\n“Mẹ nó, tên nhóc này không đi vào ghềnh Loạn Thạch sao? Nói, nó đi hướng nào?” Phí Trường lạnh giọng quát hỏi.\n\nPhí Thanh bị túm đến, sau khi bị kéo rê trên mặt đất cả quãng đường, mặt mũi y bầm dập, ngất xỉu.\n\nPhí Trường đá mạnh khiến y tỉnh lại, nhưng chỉ đổi lại được ánh mắt châm chọc, cười nhạo của Phí Thanh.\n\nPhí Trường cười nhăn nhở: “Ngươi cho là ngươi không nói, ta sẽ không biết à?”\n\nNói xong, trong mắt gã toát ra ánh sáng quỷ dị, chiếu toàn thân Phí Thanh. Toàn thân Phí Thanh run rẩy, linh hồn lập tức bị thương nặng.\n\nCổ sưu Hồn.\n\nPhí Trường giơ tay phải khô gầy như que củi, giữ chặt đầu của Phí Thanh, sau đó gã nhắm mắt lại, thôi động Chân nguyên.\n\nToàn thân Phí Thanh run rẩy, miệng sùi bọt mép, hai vị cổ sư đứng bên cạnh nhìn thấy tình cảnh này không khỏi câm như hến.\n\nChỉ một lát sau, hai mắt Phí Trường mở ra, sắc mặt tái nhợt, ánh mắt vô hồn.\n\nCổ sưu Hồn Tam chuyển có thể tra xét linh hồn người khác, điều tra bộ phận trí nhớ trong hồn phách. Nhưng cũng có hạn chế, trí nhớ đầu tiên lấy được sẽ rất hỗn độn, không trọn vẹn, sau đó không thể sử dụng thường xuyên, nếu không linh hồn sẽ bị hỗn tạp, thần trí mơ hồ, rất bất lợi với bản thân.\n\nOán hận của Phí Trường và Phí Thanh đã chất chứa từ lâu rồi, gã cũng biết huyết mạch trên người Phí Tài rất nồng đậm, phải tự tay diệt trừ mới có thể yên tâm được. Bởi vậy gã mới không tiếc sử dụng cổ sưu Hồn.\n\n“Hóa ra ở phụ cận nơi này còn có một con đường nhỏ bí mật. Hừ hừ.” Phí Trường cười, gã thật may mắn, đã cướp đoạt được trí nhớ của Phí Thanh.\n\nGã xoay người lên ngựa, lập tức đuổi theo, tìm kiếm vị trí của con đường nhỏ bí mật kia.\n\nNhưng sau khi tới nơi này, gã lại không phát hiện được dấu chân của bất cứ người nào hết.\n\n“Làm sao có thể như thế được? Tên oắt con này tuổi còn nhỏ, còn chưa hiểu sự đời, lại là người phàm. Không có khả năng trốn được cổ trùng trinh sát của ta. Chẳng lẽ trí nhớ mà ta cướp đoạt được chỉ là một phần quan trọng thôi sao?” Sau khi lục soát một hồi, Phí Trường nhìn cỏ dại rậm rạp ven đường, vẻ mặt gã thay đổi liên tục.\n\nTu tu tu...Tiếng tù và vang.\n\nNgay lúc này, bỗng nhiên có tiếng tù và trầm thấp, hùng hồn truyền từ ngoài cốc Noãn Chiểu vào.\n\nSắc mặt đám người Phí Trường đột nhiên thay đổi.\n\n“Gia lão đại nhân, gia lão đại nhân, mời người về viện cấp tốc. Mã gia huy động đại quân, bắt đầu chiến mà không báo trước, doanh địa gia tộc đã báo nguy.” Một vị cổ sư đưa tin vội vàng cưỡi chim bay tới.\n\n“Cái gì?” Phí Trường vô cùng cả kinh, nay nội loạn Phí Gia vừa được dẹp xong, đã bị Mã gia xâm lược. Điều này không phải trùng hợp quá mức hay sao?\n\n“Nếu mất Phí gia, dù ta lên được ngôi vị tộc trưởng, cũng đâu còn ý nghĩa gì nữa. Thủ đi, tử thủ, phải bảo vệ cho tất cả. Cốc Noãn Chiểu dễ thủ khó công, không phải không có khả năng đánh lui đại quân của Mã gia. Đúng rồi, ta vẫn còn có hy vọng.” Nghĩ đến đây, Phí Trường cũng không còn nhớ đến chuyện của Phí Tài nữa, gã vô cùng hoảng loạn chạy về doanh địa của gia tộc.\n\nNhưng trận xâm chiếm này của Mã gia đã có dự mưu từ lâu, chủ yếu là thừa cơ Phí gia nội loạn, phát động đánh bất ngờ.\n\nTuy Phí gia chiếm cứ địa lợi là cốc Noãn Chiểu, nhưng cũng không ngăn được binh hùng tướng mạnh, quân tiên phong đầy nhân tài của Mã gia.\n\nNgay khi Phương Nguyên tiến vào phúc địa Lang gia, Bắc Nguyên cũng đã xảy ra một chuyện lớn.\n\nGia tộc Hoàng Kim là một thế lực rất lớn, Phí gia ở trong cốc Noãn Chiểu đã bị diệt.\n\nKhông ngờ, sự kiện này đã tạo ảnh hưởng đến toàn thế cục của Bắc Nguyên.\n\nTrên sườn núi, các cao tầng của Mã gia cưỡi chiến mã, quan sát doanh địa của Phí gia đã thành phế tích.\n\nNhững người này như chúng tinh củng nguyệt, vây quanh một người trẻ tuổi.\n\nNhìn từng đám, từng đám nguyên liệu được chuyển lên xe, từng đội tù binh bị áp giải đi, trên mặt các cao tầng Mã gia tràn đầy vẻ vui mừng.\n\nTrong đó, một ông lão cổ sư Tam chuyển, ôm quyền hướng người trẻ tuổi ở giữa nói: “Chúc mừng thiếu chủ, chúc mừng thiếu chủ. Nhờ kế ly gián của thiếu chủ, khiến Phí gia xảy ra nội loạn. Lần này dễ dàng lấy được cốc Noãn Chiểu, chiếm đoạt được Phí gia, lập công lớn vì gia tộc.”\n\nNgười trẻ tuổi này, chính là Mã Anh Kiệt, thiếu tộc trưởng của Mã gia.\n\nHắn ta có lưng sói eo ong, mắt sáng, mày kiếm, anh khí bức người, tu vi đã đạt đến Tứ chuyển trung giai. Hắn ta còn là cổ sư Nô đạo, rất có uy danh, được người ta xưng là Tiểu Mã Tôn.\n\nTuy đã thắng lớn, nhưng Mã Anh Kiệt không kiêu ngạo chút nào, hắn ta cân nhắc: “Cốc Noãn Chiểu dễ thủ khó công, có được một mảnh đất ấm áp lớn, thời điểm bão tuyết của Bắc Nguyên sắp đến rồi, nơi này chính là một chỗ trú ngụ của thiên nhiên. Tộc ta đã thắng, đã có nơi làm căn cứ, công có thể tiến lên, lui có thể thủ.”\n\n“Nhưng ta càng vui hơn là chúng ta đã thu được hơn hai mươi vạn con ngựa Vuốt Nhọn. Những con ngựa này giao vào tay thúc thúc sẽ khiến đàn ngựa càng phong phú hơn, giúp cho Mã gia ta tăng thêm uy thế vô thượng trong đại hội anh hùng sắp tới.”\n\nThúc thúc của hắn ta, không phải người ngoài, mà chính là một trong tam đại sư ngự thú hiện nay của Bắc Nguyên, Mã Tôn.\n\nNhắc tới Mã Tôn, trên mặt của cổ sư Mã gia sẽ hiện ra sự kính trọng.\n\n“Trước khi đi, thúc thúc đã dặn dò ta, Mã gia chúng ta muốn trở thành bộ tộc lớn không phải chuyện dễ dàng. Đó là nhờ sự tích luỹ, cố gắng suốt trăm năm qua và có số phận không tầm thường mới có được ngày hôm nay. Nhưng bộ tộc lớn muốn bảo vệ cơ nghiệp cũng càng khó khăn hơn. Cho dù đã chiếm được cốc Noãn Chiểu, cũng chỉ là một sự bảo vệ tạm thời mà thôi. Để có thể bảo vệ toàn gia tộc, thậm chí càng phát triển hơn, chỉ có một cách là đứng đầu Vương Đình.”"
}
