{
  "id": "chuong-2999-bong-tu-bien-2",
  "slug": "chuong-2999-bong-tu-bien-2",
  "title": "Chương 2999: Bổng Tử Biến (2)",
  "order": 2999,
  "volume": "",
  "content": "Chương 2999: Bổng Tử Biến (2)\n-----------------------------\n\nChiến trận núi Mao Cước.\n\nTiếng phượng hót cao vút đâm rách màng nhĩ, xuyên qua chiến trường.\n\nPhát ra âm thanh chính là sát chiêu của Phượng Tiên Thái Tử, Phượng Minh Thần Viêm.\n\nNgọn lửa cực nóng chảy lên, nướng thiên địa, quấn quanh cơ thể Đế Tàng Sinh, không ngừng thiêu đốt kịch liệt.\n\nBên kia, Bạch Thương Thủy cũng thôi động sát chiêu, sóng nước vô tận sôi trào mãnh liệt, một khắc cũng không ngừng cọ rửa cơ thể Đế Tàng Sinh.\n\nĐế Tàng Sinh bị đả kích không chỉ hai người này. Cơ thể của nó quá lớn, khiến chư tiên Thiên Đình đều có đủ vị trí để công kích.\n\nĐế Tàng Sinh gào thét liên tục, bị lửa thiêu nước dìm, điện giật độc thương vẫn phóng đến đại trận Cửu Cửu Liên Hoàn Bất Tuyệt như cũ, cũng không bị chư tiên Thiên Đình khiêu khích thành công.\n\nBiểu hiện này hoàn toàn không phù hợp với ghi chép của lịch sử. Điên cuồng công kích Đế Tàng Sinh rất dễ thu hút sự chú ý của nó. Nó chưa bao giờ có được mục tiêu rõ ràng, hành động kiên định như bây giờ.\n\n“Hỏng rồi! Con rồng truyền kỳ Thái cổ này chỉ sợ đã bị người ta nô dịch.” Chu Hùng Tín kinh hô một tiếng.\n\nChủ lực Thiên Đình không có cổ tiên Trí đạo, nhưng Chu Hùng Tín chuyên tu Tín đạo, am hiểu nhất là thu thập tin tức và manh mối.\n\nÔng ta còn có sát chiêu Tín đạo có thể mô phỏng ra hiệu quả Trí đạo.\n\nGiao chiến một hồi, Chu Hùng Tín lập tức nhận ra được chân tướng của Đế Tàng Sinh.\n\nĐế Tàng Sinh bị chư tiên Thiên Đình điên cuồng công kích, các nơi trên cơ thể của nó đều có vết thương. Nếu bàn về phòng ngự, nó không như Long Công, đồng thời trên người cũng không có tiên cổ hoang dã, chỉ có thể dựa vào bản năng mà tác chiến.\n\nMóng của nó mỗi lần vung lên đều có thể hình thành cuồng phong. Cổ tiên Thiên Đình vội vàng né tránh, không ai muốn thử cảm giác bị Đế Tàng Sinh bắt lấy.\n\nMỗi khi nó gầm rú đều có thể nhấc lên tiếng gầm kinh thiên, đánh thẳng vào màng nhĩ và tim của mỗi người.\n\nThể trạng của nó quá khổng lồ. Cho dù gặp vô số đả kích, đối với cơ thể của nó cũng không trở ngại.\n\nNó nhìn chằm chằm công kích điên cuồng của cổ tiên Thiên Đình, kiên định không thay đổi, xông thẳng vào đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, bắt đầu phá hư.\n\nChư tiên Thiên Đình đều sinh ra cảm giác vô lực. Đối mặt với Đế Tàng Sinh, cho dù bọn họ dùng hết toàn lực cũng chẳng khác nào chuột lay voi.\n\n“Làm sao bây giờ?”\n\n“Cứ tiếp tục như vậy, đại trận Cửu Cửu Liên Hoàn Bất Tuyệt sẽ không chèo chống được bao lâu nữa.”\n\n“Công địch tất cứu, chúng ta lấy công đối công.”\n\nKinh nghiệm chiến đấu của cổ tiên Thiên Đình rất phong phú, lập tức nghĩ ra được đối sách.\n\nToàn Không Đồng Tử, Quân Thần Quang tiên phong, sau đó đến đám người Chu Tước, Triệu Sơn Hà đi đằng sau, thẳng đến Ngũ Giới Đại Hạn trận.\n\nĐúng lúc này, Đế Tàng Sinh há miệng, một tiên cổ ốc bay ra.\n\nChỉ thấy tiên cổ ốc này toàn thân bắn ra ánh sáng màu cam, uy vũ bá khí, chính là tiên cổ ốc Bát chuyển, Long Cung.\n\nMột luồng khói bay ra từ Long Cung, tựa như ảo mộng.\n\n“Sát chiêu Mộng đạo?” Chư tiên Thiên Đình nhận ra, kinh hãi đan xen, vội vàng né tránh.\n\nMộng Lý Khinh Yên nhẹ nhàng bay lên, chư tiên Thiên Đình cuống quýt lui tránh, chủ động nhường ra một lối đi.\n\nKhói nhẹ bao phủ Ngũ Giới Đại Hạn trận, sau đó thu hồi.\n\nCổ tiên Thiên Đình vội vàng thi triển thủ đoạn, oanh kích vào Mộng Lý Khinh Yên, nhưng sát chiêu Mộng đạo độc bộ thiên hạ, cố gắng của cổ tiên Thiên Đình đều biến thành bọt nước.\n\nNgũ Giới Đại Hạn trận được thu vào trong Long Cung. Chiến Bộ Độ thu lại đại trận, rơi xuống bên trong Long Cung, gặp được Ngô Soái.\n\nNgô Soái trước thôi động thủ đoạn Long Cung chữa thương cho Chiến Bộ Độ.\n\nThiên Đình là cường địch. Cho dù đang ở vào thế hạ phong cũng sẽ có được lực phản kích. Chủ lực Thiên Đình khai thác chiến thuật chính xác khiến cho Chiến Bộ Độ không thể không thu lại Ngũ Giới Đại Hạn trận.\n\nTrận này đã bị oanh kích vô số lần, đã rơi vào cực hạn nguy hiểm.\n\nKhông chỉ có Chiến Bộ Độ cần chữa thương, ngay cả Ngũ Giới Đại Hạn trận cũng phải được nhanh chóng sửa chữa.\n\nKhông có đại trận cung cấp, mặc dù khói chướng ngũ sắc vẫn còn lưu lại bên trong chiến trường nhưng lại như nước không nguồn, bắt đầu tiêu hao.\n\nLong Cung dưới sự khống chế của Ngô Soái, cũng không dây dưa với chủ lực Thiên Đình, cùng với Đế Tàng Sinh xông thẳng vào đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\n“Đứng vững, đứng vững.” Cổ tiên chủ trì đại trận vội hò hét, bầu không khí vô cùng ngưng trọng và khẩn trương.\n\nĐể bảo vệ chân núi Mao Cước, bảo vệ phúc địa Bất Bại, bọn họ nhất định phải giữ vững đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\nNhưng mặc kệ là khói chướng ngũ sắc hay là Đế Tàng Sinh, tất cả đều có uy hiếp trí mạng đối với đại trận.\n\nTiến vào đại trận, thực lực Đế Tàng Sinh bỗng nhiên cao lên.\n\nNó cũng bị trói buộc trong khói chướng ngũ sắc. Dù sao cũng là truyền kỳ Thái cổ sinh trưởng ở Trung Châu, cũng không phải sinh mệnh cửu thiên.\n\nSát chiêu tiên đạo Vô Hạn Phong.\n\nThừa dịp Thiên Đình đang quay lại đại trận, Vũ Dung rốt cuộc đã nắm được thời cơ, tiêu hao đạo ngân Phong đạo vĩnh viễn, thi triển ra gió lốc bất diệt.\n\nGió lốc cuồng quyển, tạo áp lực cho Cửu Cửu Liên Hoàn Bất Tuyệt cũng giống như kiếp trước, khiến cho chư tiển Thiên Đình đã rét vì tuyết lại lạnh vì sương.\n\nChiến trường thành Đế Quân.\n\nCung điện Vạn Tượng và Đậu Thần Cung chiếu ứng lẫn nhau, ổn định trận cước Tây Mạc.\n\nThiên Biến Lão Tổ chỉ có một mình, không ngừng xông pha chiến đấu. Đủ loại sát chiêu Biến Hóa đạo uy lực trác tuyệt, có thể đánh lui Nhạc Dương Cung và Hàn Ly Trang.\n\nCũng giống như Trương Phi Hùng, Nhục Tiên Tiên, Thiên Biến Lão Tổ cũng có thể dùng nhục thân để kịch chiến tiên cổ ốc.\n\nNhưng tổng thể mà nói, Trung Châu vẫn đang chiếm thượng phong.\n\nBọn họ đều được lợi nhờ sát chiêu Nhân Trung Hào Kiệt. Sát chiêu Nhân đạo này không hổ là thủ đoạn của tôn giả, không thể cân nhắc theo lẽ thường."
}
