{
  "id": "chuong-870-pham-phai-sai-lam-khong-djang-2",
  "slug": "chuong-870-pham-phai-sai-lam-khong-djang-2",
  "title": "Chương 870: Phạm phải sai lầm không đáng (2)",
  "order": 870,
  "volume": "",
  "content": "Chương 870: Phạm phải sai lầm không đáng (2)\n--------------------------------------------\n\n“Thứ nhất, ngươi chỉ là ý chí. Mặc kệ là ý chí gì, phần lớn cổ trùng ngươi không cách nào thôi động. Xuân Thu Thiền không chỉ có bấy nhiêu, mà còn cần nhiều hơn. Nó cần cổ sư tự bạo, hy sinh Chân nguyên, huyết nhục và cổ trùng để thôi động. Luồng sức mạnh này càng mạnh, sẽ càng trở về quá khứ xa hơn.”\n\n“Thứ hai, Xuân Thu Thiền là cổ trùng của ta, lại là cổ bản mệnh, không phải phàm tục. Ngươi không phải Vô Tướng Thủ, không thể cưỡng ép cướp đi. Về sau, ta tìm được rất nhiều cổ Trí đạo, có thể sinh ra nhiều loại ý chí, bởi vậy ngươi càng thêm khó cướp đoạt.”\n\n“Cứ như vậy, ngươi đành phải giả vờ giả vịt với ta, hành sự tùy theo hoàn cảnh. Ngươi vừa giúp ta lớn mạnh, tăng lên nội tình của ta, để khi ta tự bạo, thu hoạch được sức mạnh mạnh hơn để thôi động Xuân Thu Thiền. Một phương diện khác, một nguyên nhân quan trọng nhất, chính là tạo ra một tuyệt cảnh, để cho ta không chống đỡ được nguy hiểm, không thể không sử dụng Xuân Thu Thiền.”\n\nNói đến đây, Phương Nguyên thở dài một tiếng: “Trước đó ta đã rất cảnh giác với ngươi, nhưng ngươi dẫn dần ảnh hưởng suy nghĩ của ta, cuối cùng ta vẫn rơi vào sự tính toán và an bài của ngươi. Ngươi âm thầm ảnh hưởng ta, khiến cho ta không ngừng mạo hiểm trong lầu Chân Dương, lại cổ động ta đối phó với Mã Hồng Vận, đối kháng ý chí Cự Dương Tiên Tôn, đối phó Hắc Lâu Lan. Rất nhiều chuyện rõ ràng không có lợi ích, cũng không có lý trí nhưng ta lại làm. Ngươi khiến ta gây thù chuốc oán khắp nơi, chính là để tạo nên tuyệt cảnh cho ta.”\n\n“Nhưng ở một phương diện khác, ngươi lại sợ xử lý không tốt, để ta chết đi. Cho nên, trong bước ngoặt nguy hiểm, khi mạng của ta sắp mất, ngươi không thể không ra tay, bại lộ Cận Thủy Lâu Thai cũng phải giúp ta tránh khỏi một kích trí mạng của ý chí Cự Dương Tiên Tôn.”\n\n“Cho nên, khi ta bị Vô Tướng Thủ đuổi bắt, ngươi thúc đẩy Cận Thủy Lâu Thai, chủ động đánh tới, chính là sợ nó ngẫu nhiên lấy đi Xuân Thu Thiền của ta, khiến Xuân Thu Thiền bị bại lộ ra ngoài.”\n\nGiao lưu với ý chí, nội dung tuy nhiều nhưng thời gian lại rất nhanh.\n\nLần này Phương Nguyên nói xong, ý chí Mặc Dao thật lâu vẫn không trả lời.\n\nTrong đầu vẫn im lặng.\n\nBên ngoài, ý chí Cự Dương Tiên Tôn đã đếm đến sáu.\n\nRốt cuộc, Mặc Dao đã phá vỡ sự im lặng, vỗ tay cười nói: “Haha, phân tích rất tốt. Cẩn thận thăm dò, trật tự rõ ràng. Nghĩ không ra ta trù tính lâu như vậy, cuối cùng vẫn không lừa được ngươi. Ngươi thật khiến cho ta phải lau mắt mà nhìn. Nhóc con, cho dù ngươi là người trùng sinh, tài năng vẫn rất trác tuyệt. Nếu sống trong cùng một thời đại, có lẽ chúng ta sẽ trở thành bằng hữu cũng không chừng. Đáng tiếc, đáng tiếc...”\n\nPhương Nguyên thông hiểu hết thảy, ngả bài với ý chí Mặc Dao.\n\nÝ chí Mặc Dao không thể nào ngụy trang được nữa. Lúc này, nàng lựa chọn thẳng thắn.\n\nDáng người nàng uyển chuyển, mặt đeo một lớp lụa mỏng màu đen. Tuy chỉ là ý chí nhưng lại giống như một đóa hoa sen màu đen, phong thái trác tuyệt, khí chất tuyệt hảo.\n\nKhông hổ danh là tiên tử đời thứ ba mươi sáu của Linh Duyên Trai, cổ tiên Thất chuyển, tông sư Luyện đạo. Cho dù bị bóc trần âm mưu tính toán, cũng không cảm thấy bất mãn. Nàng cũng không che giấu hy vọng của mình, thái độ thản nhiên, vô cùng dứt khoát.\n\nNàng thở dài nói: “Lúc trước bản thể của ta mạo hiểm tiến vào lầu Chân Dương, bên trong bí cảnh chân truyền thu được một đạo chân truyền, tạo ra cỗ ý chí này. Ta để lại mô đất truyền thừa, một mặt lo trước khỏi hoạ, giữ lại khả năng tiếp tục luyện chế tiên cổ Chiêu Tai, một mặt khác đó cũng là một cái bẫy, chủ yếu nhằm vào Linh Duyên Trai. Năm đó, ta vì Bạc Thanh mà phản bội sư môn, chỉ là không nghĩ đến, sau vạn năm, người đến lại là ngươi.”\n\n“Thật ra, khi ngươi luyện chế cổ Chiêu Tai, ta đã phát hiện Xuân Thu Thiền trên người của ngươi. Ta là tông sư luyện đạo, quá trình luyện chế tiên cổ đã bị ta động tay vào. Bên trong tiên cổ Chiêu Tai đã sớm có ý chí của ta mai phục. Bố trí này vốn là để đối phó truy binh của Linh Duyên Trai, bởi vì không ai luyện chế tiên cổ mà lại không nắm chắc được.”\n\n“Theo như lời ngươi nói, lần đầu tiên ta phát hiện ngươi có Xuân Thu Thiền, ta đã hết sức kích động, lập tức nghĩ đến việc lợi dụng Xuân Thu Thiền để trùng sinh. Ta lợi dụng tiên cổ Chiêu Tai dẫn ngươi đến Cận Thủy Lâu Thai. Ngươi luyện hóa được một phần Cận Thủy Lâu Thai cũng là hành động ngụy trang của ta, cố ý để ngươi buông lỏng cảnh giác. Sau khi ngươi ra ngoài, ta lập tức thôi động Cận Thủy Lâu Thai tiềm ẩn vào mồ hôi trên da của ngươi. Nhưng liên quan đến điều này, tại sao ngươi lại xác nhận được ngay từ đầu Cận Thủy Lâu Thai đã ở trên người ngươi?”\n\nPhương Nguyên đáp: “Điều này cũng chẳng khó đoán. Đầu tiên, ngươi muốn đảm bảo an nguy của ta, chỉ dựa vào ý chí của ngươi là không đủ. Cận Thủy Lâu Thai là tiên cổ ốc Thất chuyển, là vật phòng ngự cường đại nhất. Tiếp theo, tiêu hao suy nghĩ, ý chí sẽ bị tổn thương. Ta bảo ngươi tạo ra sát chiêu Lực đạo, nhưng thủy chung vẫn không thấy ý chí của ngươi suy yếu. Về sau, ngươi và ý chí Cự Dương Tiên Tôn trực tiếp đối bính, ra tay luyện hóa chân truyền vô thượng lầu Chân Dương, lại bị ánh sáng cổ Trí Tuệ chiếu xuống, nhưng cũng không hề thấy ngươi suy yếu. Giải thích duy nhất chính là Cận Thủy Lâu Thai. Ý chí của ngươi vẫn luôn được bổ sung bên trong Cận Thủy Lâu Thai. Ban đầu, khi ta kiểm tra cổ trùng tạo thành Cận Thủy Lâu Thai, cũng không phát hiện ra được. Cổ trùng mấu chốt nhất chính là con tiên cổ Nhạc Sơn Nhạc Thủy đó phải không?”\n\n“Haha, ngươi đoán đúng được một nửa.” Ý chí Mặc Dao nói thẳng: “Cổ Nhạc Sơn Nhạc Thủy chỉ có thể sinh ra Nhạc ý, mà ý chí này của ta lại không phải Nhạc ý, mà là thông qua một số cổ trùng khác thay đổi Nhạc ý mà thôi. Ý chí này hoàn toàn có thể ảnh hưởng suy nghĩ, quấy nhiễu tư duy, khiến cho người ta làm những chuyện khác với tính cách của mình. Nói như vậy, ngươi cố ý đánh không lại ý chí Cự Dương Tiên Tôn?”\n\nPhương Nguyên cười nói: “Ý chí Cự Dương Tiên Tôn đích thật rất mạnh, nhưng chiến lực giữa ta và nó cũng không chênh lệch xa như vậy. Khi ta giật mình lại từ trong mê muội, ta phát hiện Cận Thủy Lâu Thai đã hóa thành khôi giáp bảo vệ ta, cứu ta một mạng, lúc đó ta đã cảm nhận được sự không ổn. Mặc dù trước đó ta vẫn luôn cảnh giác, nhưng bị ngươi âm thầm ảnh hưởng, tất cả mọi cảnh giác đều dần dần hóa thành hư không.”\n\n“Mặc dù ta phát hiện không ổn, nhưng cũng không dám tin chắc. Ý chí Cự Dương Tiên Tôn điên cuồng tấn công ta, ta đã đoán được chiến thuật của nó. Chiến trường này lớn như vậy, nhân tố bên ngoài có thể ảnh hưởng chiến cuộc chỉ có thể đếm được trên đầu ngón tay, tại sao ta lại không lưu ý Vô Tướng Thủ chứ? Thế là ta quyết định mạo hiểm tương kế tựu kế, cố ý di chuyển chậm chạp, bị trúng một kích của Vô Tướng Thủ. Kết quả chứng minh, ngươi đúng là dụng ý khó dò.”\n\n“Về sau, mặc dù Cận Thủy Lâu Thai đã bị phá, ta vẫn lo lắng uy lực của nó. Cho nên, ta đã lừa ngươi tiến vào phúc địa tiên khiếu của ta, đồng thời mượn dùng cổ trùng của ngươi. Về sau, khi ta tiến hành viễn chiến sống mái với đám người kia, cố ý chịu đựng sát chiêu, cổ trùng mà ngươi cho ta mượn cũng bởi vì vậy mà bị phong cấm, chính là để phòng ngừa chuyện này.”\n\nÝ chí Mặc Dao nghe đến đây, lắc đầu cảm khái: “Phương Nguyên, ngươi quá thông minh rồi. Một khi phát hiện không ổn, tính toán đến tình trạng này, tài năng của ngươi còn tốt hơn cả ta.”\n\n“Nhưng ta vẫn còn một điểm không rõ.” Phương Nguyên nói.\n\n“Cứ nói.”\n\n“Trước đó, ta bị một con Vô Tướng Thủ sáu ngón cướp cổ Định Tiên Du. Ta biết, ngươi vẫn luôn muốn loại bỏ cổ Định Tiên Du này. Nó ảnh hưởng rất lớn đối với kế hoạch của ngươi. Nhưng vì sao ngươi lại chắc chắn con Vô Tướng Thủ sáu ngón kia sẽ cướp Định Tiên Du của ta mà không phải tiên cổ khác, có thể là Xuân Thu Thiền chẳng hạn?”"
}
