{
  "id": "chuong-2629-uu-the-qua-lon-3",
  "slug": "chuong-2629-uu-the-qua-lon-3",
  "title": "Chương 2629: Ưu thế quá lớn (3)",
  "order": 2629,
  "volume": "",
  "content": "Chương 2629: Ưu thế quá lớn (3)\n-------------------------------\n\nPhúc địa Lang Gia.\n\nPhốc.\n\nCơ thể Phượng Cửu Ca chấn động, phun ra máu tươi, chật vật chạy trốn bên trong đại trận không gian.\n\nPhương Nguyên cười gằn truy sát đến.\n\nGương mặt Phượng Cửu Ca vẫn còn lưu lại vẻ kinh hãi: “Cổ trùng của ta đột nhiên biến mất. Tại sao lại như vậy? Thủ đoạn này hẳn là thủ đoạn Thâu đạo. Chỉ là không biết Phương Nguyên ra tay hay là uy năng của đại trận siêu cấp này.”\n\nĐạo Tặc Quỷ Thủ đã liên tục sử dụng mấy lần, nhưng khác với kiếp trước.\n\nPhương Nguyên chỉ ăn cắp một lượng lớn phàm cổ, còn có một con tiên cổ Âm đạo.\n\n“So với kiếp trước, vận khí của ta quá thấp.” Phương Nguyên có chút bất đắc dĩ trong lòng.\n\nTu vi của hắn càng cao, Xuân Thu Thiền trùng sinh sẽ càng phát huy được uy năng cường đại, dẫn đến di chứng nặng hơn trước kia rất nhiều.\n\nTrước cuộc chiến, Phương Nguyên đã sử dụng Nhiên Hồn Bạo Vận, nhưng vẫn không đạt đến tiêu chuẩn Vận đạo như lúc trước.\n\n“Mặc dù ta đã thu hoạch được chân truyền Vận đạo của Cự Dương Tiên Tôn, nhưng sát chiêu bên trong chân truyền, mặc dù tiên cổ phương toàn diện nhưng tiên cổ Vận đạo lại quá thưa thớt. Cho nên, ta vẫn không trộm được tiên cổ Định Tiên Du.”\n\nTrong khi Phương Nguyên cảm thấy tiếc nuối, Phượng Cửu Ca lại ngưng trọng vô cùng.\n\n“Đối phương có năng lực trộm lấy tiên cổ. Tình huống quá nghiêm trọng. Cho dù ta có tiên cổ Mệnh Giáp cũng có thể bị ăn cắp.”\n\n“Chẳng lẽ phải trực tiếp sử dụng Định Tiên Du trở về sao? Vứt bỏ Trần Y...”\n\nPhượng Cửu Ca do dự.\n\nMột bên khác.\n\nCổ tiên Thiên Đình lại nói: “So với Phượng Cửu Ca, Trần Y đại nhân lại là cổ tiên Bát chuyển đường đường chính chính. Ông ấy lại là Thái thượng đại trưởng lão tiền nhiệm Nguyên Liên phái, kinh nghiệm chiến đấu cả đời phong phú như biển. Đồng thời ông ta còn là truyền nhân Nguyên Liên đương đại, có được thủ đoạn Mộc đạo cường đại. Trần Y đại nhân lão nhưng cường mãnh, chững chạc, đáng tin, nhất định có thể đứng vững trận cước, khống chế chiến cuộc.”\n\nPhúc địa Lang Gia, đại trận siêu cấp.\n\nToàn thân Trần Y tràn ngập mồ hôi, gương mặt nôn nóng không cách nào che giấu.\n\n“Đáng chết.” Trong lòng ông ta hung hăng chửi mắng. Sau khi đại trận siêu cấp tách ông ta và Phượng Cửu Ca ra, địch nhân giao thủ với ông ta đều biến mất.\n\nĐại trận vận chuyển lại, hình thành mê cung, huyễn cảnh trùng điệp, vây khốn Trần Y.\n\nTrần Y không ngừng điều tra, không ngừng đột phá, nhưng huyễn cảnh và mê cung cứ như vô cùng vô tận.\n\n“Nhanh, nhanh lên nữa.”\n\n“Ta nhất định phải nhanh chóng đột phá nơi này, tập trung với Phượng Cửu Ca.”\n\n“Tại sao lại biến thành như vậy? Tại sao lại như vậy?”\n\nTrần Y chuyên tu Mộc đạo, tạo nghệ Trận đạo không sâu dày.\n\nPhong cách chiến đấu của Trần Y không phải nằm ở chỗ công phạt mà là ở chỗ bền bỉ. Mặc kệ là lồng giam cự mộc hay nhân quả thần thụ đều có phong cách như thế.\n\nKiếp trước, Trần Y tọa trấn đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, làm khó đám Vũ nhân Dung và Phương Nguyên. Bây giờ ông ta lại bị Phương Nguyên lợi dụng tiên trận siêu cấp tra tấn làm khó dễ.\n\nĐây chính là sau khi Phương Nguyên biết rõ Trần Y, đã lựa chọn chiến thuật nhằm vào.\n\nThiên Đình.\n\n“Ta cũng biết ngươi nói rất đúng, nhưng chẳng biết tại sao, bất an trong lòng ta lại càng lúc càng nhiều.” Tử Vi Tiên Tử thở dài.\n\nCổ tiên Thiên Đình đứng bên cạnh nàng trầm ngâm một chút: “Không đến mức đó đâu mà. Cho dù Phượng Cửu Ca và Trần Y rơi vào thế hạ phong, nhưng Lôi Quỷ Chân Quân lại là cường giả thật sự. Nàng ta là truyền kỳ đã từng làm khó dễ U Hồn Ma Tôn. Lần trước sở dĩ để Phương Nguyên chạy đi, đó là vì bức tường ngăn giới. Lần này tại phúc địa Lang Gia, coi như nàng phát huy được thực lực chân chính. Ha ha, chỉ sợ cổ tiên chết trong tay nàng một bàn tay đếm cũng không hết. Cho dù Phương Nguyên ra tay thì như thế nào? Sẽ chỉ bị Lôi Quỷ Chân Quân đuổi chạy tán loạn bốn phía.”\n\nCổ tiên Thiên Đình nói đến đây, tự tin dào dạt, giọng nói vô cùng khẳng định.\n\nPhúc địa Lang Gia, không gian đại trận.\n\nPhương Nguyên vừa truy sát Phượng Cửu Ca vừa sưu hồn tàn hồn Lôi Quỷ Chân Quân.\n\nHắn đang nhất tâm nhị dụng.\n\nCũng không còn cách nào, ưu thế quá lớn.\n\nĐạo Tặc Quỷ Thủ dùng rất nhiều lần, mặc dù vẫn không trộm được tiên cổ Định Tiên Du, nhưng tiên cổ Âm đạo của Phượng Cửu Ca đã bị Phương Nguyên đoạt đến ba con.\n\nThực lực Phượng Cửu Ca giảm rất nhiều, vết thương trên người không biết bao nhiêu mà đếm.\n\nPhương Nguyên lấy Đạo Tặc Quỷ Thủ làm chủ, thế công khác chỉ là tiểu đả tiểu nháo, duy trì ưu thế mà thôi.\n\nẤn Lạc Phách đều không dùng đến.\n\nBởi vì sợ Phượng Cửu Ca kích phát tiên cổ Mệnh Giáp.\n\nSau khi thôi động tiên cổ Mệnh Giáp sẽ có hiệu quả định vị, có thể giúp cho Tử Vi Tiên Tử cảm ứng được vị trí chính xác.\n\nKiếp trước Phương Nguyên đã ăn thiệt trong tay con tiên cổ này.\n\nSau khi tiên cổ Mệnh Giáp được kích phát, nó sẽ thúc đẩy Tử Vi Tiên Tử nhanh chóng phá giải chiến trường Diêm La.\n\nKiếp này, sai lầm như vậy, Phương Nguyên sao có thể tái phạm?\n\n“Ồ, quả nhiên có không ít cổ tiên dự định xâm nhập phúc địa Lang Gia.”\n\nPhương Nguyên sưu hồn được rất nhiều tin tức.\n\nMặc dù nội dung tu hành của Lôi Quỷ Chân Quân rất quý, nhưng đều bị Phương Nguyên gạt sang một bên, tình huống Thiên Đình càng khiến Phương Nguyên chú ý hơn.\n\nThủ đoạn Trí đạo của Phương Nguyên tầng tầng lớp lớp, rất nhanh đã có suy tính: “Nói như vậy, sát chiêu Tinh Đầu có thể dùng tiếp. Ta nhất định phải tranh thủ thời gian giải quyết cuộc chiến ở đây.”\n\n“Cũng không còn cách nào. Nếu cứ tiếp tục như vậy, tiên cổ Mệnh Giáp, Định Tiên Du sẽ bị Phương Nguyên ăn cắp.” Sắc mặt Phượng Cửu Ca nghiêm trọng đến cực điểm. Ông ta rốt cuộc đưa ra quyết định, bắt đầu thôi động tiên cổ Định Tiên Du.\n\n“Nghĩ hay thật.” Phương Nguyên cười lạnh một tiếng, thôi động tiên cổ Trấn Vũ."
}
