{
  "id": "chuong-2528-djai-chien-hoang-thu-truyen-ky-1",
  "slug": "chuong-2528-djai-chien-hoang-thu-truyen-ky-1",
  "title": "Chương 2528: Đại chiến hoang thú truyền kỳ (1)",
  "order": 2528,
  "volume": "",
  "content": "Chương 2528: Đại chiến hoang thú truyền kỳ (1)\n----------------------------------------------\n\nLong Công hơi sững sờ, chợt giật mình: “Thương Huyền Tử không đến sao? Cũng đúng, lúc trước nó đã đồng ý đến Thiên Đình, đã ước định với Nguyên Liên Tiên Tôn. Điều hai người kia đến, dựa vào thực lực của chúng, cũng có thể ngăn cản Kiếp Vận Đàn một lát.”\n\nĐiện Ngũ Thần đã nhìn thấy từ xa, bỗng nhiên cát vàng nổi lên, hình thành sóng cát bàng bạc ngăn lại Kiếp Vận Đàn.\n\nRống!\n\nMột tiếng hổ gầm, chấn thiên động địa.\n\nSóng cát bay ra hai bên, lộ ra một con cự hổ Ban Lan to như ngọn núi nhỏ.\n\nKhí thế mãnh hổ ngập trời, toàn thân giống như được đúc từ kim loại. Lông vàng răng ngà, đôi mắt hổ giống như hồng ngọc bắn ra hung quang. Hoa văn trên trán mãnh hổ không phải chữ Vương mà là chữ Sa.\n\nNgũ Hành Đại Pháp Sư lấy làm kinh hãi: “Bên trong Thiên Đình cũng có hoang thú Thái cổ truyền kỳ sao?”\n\n“Đương nhiên rồi.” Băng Tắc Xuyên bình thản nói: “Bên trong Thiên Đình tổng cộng có ba con hoang thú Thái cổ truyền kỳ. Con cự thú này nhìn thì giống như hổ nhưng không phải hổ, mà là Sát Bệ. Đây là quái vật được hình thành từ sát khí bên trong Hải Tuyền. Bây giờ Khí đạo suy thoái, sát khí Hải Tuyền đã sớm tuyệt tích. Cho nên Sát Bệ cũng chỉ còn lại một con này.”\n\n“Nó có mặt từ thời Thượng cổ, được đại năng Khí đạo Thiên Đình là Thất Sát Nguyên Quân bồi dưỡng. Sau khi Thất Sát Nguyên Quân thành tựu Bát chuyển, ông đã du tẩu thiên hạ, đặc biệt tìm kiếm sát khí Hải Tuyền khắp nơi, từ đó luyện ra được Sát Bệ. Ông ta tổng cộng luyện được chín mươi chín Sát Bệ, tạo thành một đại quân, quân thế hạo đãng. Những con Sát Bệ này phối hợp với sát chiêu tiên đạo của ông ta, diệu dụng lại càng tăng thêm vô số. Thời đại đó, gần như không có ai ngăn cản được.”\n\n“Chẳng qua bây giờ cũng chỉ còn lại một con. Con Sát Bệ này thuộc nhóm được tinh luyện cuối cùng, số hiệu là Cửu Thập Ngũ. Nó vẫn luôn dùng cái tên này, về sau được Cự Dương tiên tổ mời, rồi đến Thiên Đình, khi thấy nó, liền đặt cho nó cái tên là Sát Bệ Cửu Thập Ngũ.”\n\n“Thì ra còn có nguồn gốc này. Khó trách đại nhân lại biết rõ nó như lòng bàn tay.” Ngũ Hành Đại Pháp Sư không khỏi cảm thán.\n\nÔng ta nhìn ra đằng sau, chỉ thấy Sát Bệ Cửu Thập Ngũ nhấc lên cát vàng đầy trời, chém giết cùng một chỗ với Kiếp Vận Đàn, thanh thế cực kỳ kinh người, lộ ra chiến lực Bát chuyển đỉnh phong.\n\nBăng Tắc Xuyên tiếp tục phân tích: “Sát Bệ Cửu Thập Ngũ luôn nghỉ lại bên trong động Hằng Sa, được Thiên Đình điều đến đây. Hạc Thanh Ngọc Nguyễn Đan đoán chừng cũng sẽ đến. Thương Huyền Tử chỉ sợ sẽ không đến tham chiến.”\n\nNgũ Hành Đại Pháp Sư hỏi: “Nguyễn Đan, Thương Huyền Tử là hai con Thái cổ truyền kỳ còn lại sao?”\n\nĐồng thời, trong lòng Ngũ Hành Đại Pháp Sư còn có chút khó hiểu: “Vì sao Băng Tắc Xuyên lại chắc chắn Thương Huyền Tử không tham chiến?”\n\nBăng Tắc Xuyên nói: “Không sai. Nguyễn Đan là một con hạc Thanh Ngọc thời Thái cổ, do Tiên Hạc Môn bồi dưỡng, tự sáng tạo ra Đan đạo, tu hành trong một căn nhà nhỏ ở Thiên Đình. Còn Thương Huyền Tử là gốc dây leo Thượng Thiên. Uy năng của gốc dây leo này hạo đãng, diệu dụng vô tận. Ba trăm năm đâm chồi, ba trăm năm nở hoa, ba trăm năm kết quả. Quả kết ra được là quả Thương Thiên, có thể giúp tăng bầu trời bên trong tiên khiếu, động thiên. Vì thế, dây leo Thương Thiên được xưng là Thiên Hạ Đệ Thập Thiên.”\n\n“Thiên Hạ Đệ Thập Thiên...” Ngũ Hành Đại Pháp Sư khẽ run trong lòng, bỗng nhiên ngộ ra, chỉ vào đằng trước bên trái: “Chính là gốc dây leo kéo dài đến chân trời kia sao?”\n\nThiên Đình cung điện trùng điệp nhưng lại có một gốc dây leo to lớn nối liền trời đất, còn cao hơn cả tháp Giám Thiên đằng sau đại điện trung tâm, cực kỳ dễ thấy. Khi Ngũ Hành Đại Pháp Sư xâm nhập Thiên Đình trước đó, ngay lần đầu tiên đã chú ý đến nó.\n\n“Không sai. Dây leo Thương Thiên là do Nguyên Liên Tiên Tôn đưa vào. Nó đã có ước định với Nguyên Liên Tiên Tôn, cũng là một tồn tại vô cùng đặc biệt ở Thiên Đình, có thể không nghe điều không nghe khiến, chỉ cần một ngàn năm dâng lên một số quả Thương Thiên là được.”\n\nNgũ Hành Đại Pháp Sư nghe đến đó, chợt cảm thấy tầm mắt được mở rộng. Ông ta chưa hề nghĩ đến trong thiên hạ còn có một gốc hoang thực Thái cổ truyền kỳ không nghe theo lệnh sai khiến của Thiên Đình.\n\nCẩn thận nghĩ lại, đúng là thoải mái.\n\nHiệu dụng của dây leo Thượng Thiên quá mức đặc biệt, duy nhất trong thiên hạ. Có quả Thượng Thiên, Thiên Đình không những có thể gia tăng bầu trời bên trong tiên khiếu, mà còn có thể tăng cường nội tình. Nếu nói, Thiên Đình không mua được dây leo Thương Thiên, chính xác nên nói là Thiên Đình muốn lợi dụng nó nên bao dung nó.”\n\nLúc này, đại điện trung tâm.\n\n“Không đúng.” Tử Vi Tiên Tử bỗng nhiên cau mày: “Kiếp Vận Đàn này là giả.”\n\n“Ồ?” Long Công đưa mắt nhìn.\n\nTử Vi Tiên Tử quản lý đại điện trung tâm, dựa vào rất nhiều cung điện và tiên cổ ốc mà chú ý toàn bộ Trung Châu, đương nhiên vẫn duy trì cảnh giác cao độ với tình hình chiến đấu ở Thiên Đình.\n\nTháp Giám Thiên không thể điều động. Tử Vi Tiên Tử liền điều động một tiên cổ ốc khác, phát ra cầu vồng ánh sáng lưu ly.\n\nÁnh sáng xẹt qua chân trời, tiến thẳng chính giữa Kiếp Vận Đàn.\n\nKiếp Vận Đàn hiện ra nguyên hình.\n\nLà một con quái vật khổng lồ bốn chân lông tím.\n\nHình thể của nó còn to hơn Sát Bệ gấp ba lần.\n\nNó giống như một con chồn, lông toàn thân màu tím bóng loáng, ánh mắt cũng loé lên ánh sáng màu tím. Sau lưng kéo theo một cái đuôi chó cái.\n\n“A, rốt cuộc cũng bị phát hiện rồi. Đám Thiên Đình ngu ngốc! Ha ha ha...” Con chồn tía cười ha hả, không khỏi trào phúng.\n\n“Ngươi là con chồn đuôi chó có tên là Cửu Vĩ Tục Mệnh Điêu Mao Lý Cầu của Cự Dương Tiên Tôn?” Sát Bệ Cửu Thập Ngũ kinh ngạc, miệng phát tiếng người.\n\nSắc mặt chồn tía bỗng nhiên trầm xuống, thân hình lưu động, giống như một luồng sấm sét màu tím.\n\nOành một tiếng.\n\nCát vàng bay tung toé. Cẩu Vĩ Tục Mệnh Điêu áp sát Sát Bệ dưới thân, răng nhếch lên, biểu hiện dữ tợn, giọng nói trầm thấp: “Nhớ kỹ, phải gọi ta là Mao gia.”"
}
