{
  "id": "chuong-77-am-kem-duong-sai",
  "slug": "chuong-77-am-kem-duong-sai",
  "title": "Chương 77: Âm kém dương sai",
  "order": 77,
  "volume": "",
  "content": "Chương 77: Âm kém dương sai\n---------------------------\n\nMột con lợn rừng to như con voi đang đầm mình trong bùn.\n\nNó nhắm hai mắt, nửa nằm nửa quỳ, cặp nanh không dính chút bùn nhơ, sáng như dao như tuyết.\n\nÁnh hoàng hôn chiếu vào lớp lông đen mượt của nó, cái bụng to lớn có màu trắng nhô lên hạ xuống, theo mỗi nhịp hô hấp, nó phát ra tiếng hừ hừ.\n\nLợn rừng vương!\n\nPhương Nguyên cách nó khoảng vài trăm thước những vẫn cẩn thận từng chút một mà di chuyển ở đầu gió.\n\n“Tuy rằng hiện giờ ta có thể săn được lợn rừng nhưng đối mặt với con lợn rừng vương này, ta chỉ có nước chạy trốn. Cho dù là cổ sư Nhị chuyển thì cũng không giết nổi nó. Nếu như không tìm ra được cổ trùng trên người nó thì không chừng còn lật thuyền trong mương.”\n\nVương của đàn thú như vậy thường có cổ trùng sống nhờ trên thân.\n\nTrên người của lợn rừng vương thường là Thỉ cổ, Phấn Thỉ cổ và Hoa Thỉ cổ chiếm đa số, ngoài Thỉ cổ ra còn có Thú Bì cổ hoặc là Thứ Mao Trùng.\n\nỞ thế giới này tồn tại đủ loại đủ kiểu cổ trùng. Một số loại thì sống ở trên thân những dã thú hùng mạnh, quan hệ giữa hai bên là quan hệ cộng sinh.\n\nLúc dã thú gặp phải công kích, cổ trùng trên người chúng cũng sẽ cảm nhận được nguy cơ, từ đó trợ giúp dã thú chống lại kẻ địch.\n\nCon lợn rừng vương này có thân hình to lớn, sức mạnh vượt xa lợn rừng bình thường. Phương Nguyên đối phó một mình thì cũng đã hoàn toàn không phải là đối thủ, huống chi trên người nó còn có một hoặc nhiều con cổ trùng không biết rõ.\n\nNhưng mà, lần này Phương Nguyên mạo hiểm đi đến đây, mục đích chủ yếu cũng không phải đi săn giết con lợn rừng này mà là hắn đang cố gắng hết sức để tránh né sự trả thù của Vương Đại.\n\nVương Đại biết Phương Nguyên có bản đồ da thú, suy nghĩ ở góc độ của gã, Phương Nguyên tương kế tựu kế. Hắn không đi chỗ nào hết, cứ chăm chăm nhằm vào nơi được đánh dấu chéo đỏ của lợn rừng vương.\n\nTuy rằng lợn rừng vương nguy hiểm nhưng dù sao nó cũng chỉ là dã thú, không có trí tuệ loài người. Vương lão hán là một kẻ phàm nhân mà còn có thể thăm dò trong này rồi bình yên trở về, vậy thì sao Phương Nguyên lại không thể?\n\nViệc làm trái lẽ thường này, nhìn có vẻ mạo hiểm nhưng trên thực tế là ẩn giấu sinh cơ.\n\nPhương Nguyên đi càng lúc càng đi xa, lợn rừng vương đã bị hắn bỏ rơi lại phía sau. Nếu nhìn trên bản đồ, tuyến đường của hắn là một vòng lớn, vòng qua dấu chéo đỏ, tạo thành một vòng cung tròn đầy đặn, cuối cùng đi đến sườn núi mà mấy vị gia lão đang trấn giữa, cũng là nơi tiến hành đánh giá khảo hạch giữa năm.\n\nSau một giờ, một thiếu niên cõng theo một cái túi lặn lội đến chỗ sườn núi này, trên người hắn dính đầy cỏ dại, quần áo vải thô bị gai đâm thành lỗ chỗ, đôi chân dính đầy bùn đất.\n\nThiếu niên nhếch nhác không tả xiết này chính là Phương Nguyên.\n\n“Cuối cùng cũng bình yên trở về. Đến đây rồi, có gia lão tọa trấn, an toàn sẽ được đảm bảo hơn rất nhiều, nhưng cũng không thể sơ ý.” Phương Nguyên thầm thở dài một hơi, chầm chậm đi lên sườn núi.\n\nTrên sườn núi dựng một cái lều giản dị, hơn mười vị học viên đang tập trung ở xung quanh đó. Bọn thị vệ học đường thì đang kiểm kê số lượng nanh lợn rừng trong túi các học viên. Mấy vị gia lão vốn phải đang tọa trấn ở nơi này lại chỉ còn lại một mình gia lão học đường, những người khác thì không thấy tung tích.\n\n“Hình như bầu không khí có vẻ không bình thường?” Phương Nguyên hơi nhíu nhíu mày, hắn nhạy bén cảm nhận được dường như có sự tình trọng đại gì đó đã xảy ra.\n\nKhi hắn đến gần lều thì nghe được tiếng bàn tán của các học viên xung quanh.\n\n“Ngươi nghe gì chưa, vừa xảy ra một vụ ám sát, bỗng chốc mà đã chết đi vài cổ sư Nhị chuyển rồi.”\n\n“Thật hay giả vậy?”\n\n“Thật đấy, ta đến sớm, tận mắt thấy Cổ Nguyệt Phương Chính bị mấy gia lão khiêng đi, dáng vẻ bọn họ vô cùng vội vàng.”\n\n“Cổ Nguyệt Phương Chính cũng quá xúi quẩy, lại gặp chuyện như vậy trong khảo hạch.”\n\n“Khà khà, ngươi không hiểu rồi. Mục tiêu của đối phương chính là Cổ Nguyệt Phương Chính, hắn có tư chất loại giáp cơ mà.”\n\n“Không biết hắn sẽ sống hay chết đây?”\n\n“Cho dù không chết thì cũng phải bị chịu khổ sở. Không chừng sau khi bị thương, tư chất hắn còn bị hạ xuống.”\n\n....\n\nBước chân Phương Nguyên cũng không chậm lại, trong lòng hắn sáng rõ như gương, lập tức suy đoán ra chân tướng đại khái của việc này.\n\n“Vương Đại ra tay với ta, muốn báo mối thù giết người thân. Thế nhưng sau khi phát hiện ra gian nhà gỗ, ta lập tức thay đổi tuyến đường, xông thẳng vào chỗ lợn rừng vương mà đi. Vương Đại không ngờ đến điểm này, còn ta thì chạy thoát, nhưng gã lại ngoài ý muốn mà tìm được Phương Chính. Tình báo của gã chỉ bắt nguồn từ vài tên thợ săn, không biết ta có một đệ đệ song sinh. Gã cho rằng Phương chính là ta và muốn giết chết nó nhưng lại bị cổ sư bảo vệ xung quanh ngăn cản. Vấn đề bây giờ là, Vương Đại có chết hay không?”\n\nPhương Nguyên chau mày. Vương Đại trốn thoát, Vương Đại bị bắt làm tù binh, Vương Đại bị đánh chết, ba trường hợp này đều ảnh hưởng đến kế hoạch và sắp xếp tiếp theo của hắn.\n\nSuy nghĩ một chút, Phương Nguyên vẫn quyết định cứ hành động theo kế hoạch ban đầu trước.\n\nSắc mặt của gia lão học đường rất khó coi, Phương Chính lại có thể bị ám sát. Dưới tình huống không có bất cứ manh mối nào, lão tuyệt đối không ngờ Phương Chính là cản tai họa thay Phương Nguyên mà là liên tưởng ngay đến Bạch gia trại và Hùng gia trại!\n\nPhương Chính là thiên tài loại giáp duy nhất trong ba năm qua của Cổ Nguyệt sơn trại, hiển nhiên Bạch gia trại và Hùng gia trại sẽ không ngồi yên nhìn hắn trưởng thành. Bọn họ sẽ phái cổ sư tiến hành ám sát, sớm ngày bóp chết hắn khi còn trong giai đoạn manh nha, chuyện này vô cùng bình thường.\n\nNgay cả Cổ Nguyệt sơn trại cũng từng làm như vậy, bí mật phái cổ sư âm thầm đi giết chết học viên thiên tài của hai sơn trại khác.\n\n“Kẻ ám sát đã bị đánh chết tại chỗ, không biết thương thế của Phương Chính thế nào?” Gia lão học đường đang lo lắng trong lòng thì thị vệ dâng lên một tờ giấy.\n\nGia lão học đường nhận lấy tờ giấy này, lơ đễnh đọc lên: “Thành tích khảo hạch giữa năm lần này như sau... Cổ Nguyệt Xích Thành mười sáu chiếc nanh lợn rừng, Cổ Nguyệt Mạc Bắc mười bốn chiếc nanh lợn rừng...”\n\nLúc này, sự chú ý của các học viên xung quanh mới được kéo về đây.\n\nThành tích vừa nhìn là hiểu ngay.\n\nCác học viên loại đinh tuy rằng hợp tác cùng nhau nhưng cũng chỉ có thể thu hoạch bốn cái nanh lợn rừng. Học viên loại bính, loạt ất thì phần nhiều là tám, chín cái. Vượt quá mười cái nanh lợn rừng thì đã là thành tích ưu tú.\n\nThành tích tốt nhất là Cổ Nguyệt Xích Thành, đạt được mười sáu cái, thứ hai là Cổ Nguyệt Mạc Bắc, còn về phần Phương Chính thì có mười cái.\n\nCổ Nguyệt Xích Thành mang vẻ mặt đắc ý. Lần này hắn gặp may, gặp phải hai con lợn rừng đấu nhau, nhờ vậy mà ngư ông đắc lợi.\n\nCổ Nguyệt Mạc Bắc thì rất là không phục, hắn vậy mà để Cổ Nguyệt Xích Thành vượt hơn một chút.\n\nGia lão học đường tiếp tục tuyên bố: “Dưới đây ta tuyên bố, hạng nhất lần khảo hạch này chính là...”\n\n“Chậm đã!” Ngay lúc đó, Phương Nguyên chen ra khỏi đám người.\n\n“Phương Nguyên, ngươi đến muộn rồi. Khảo hạch đã kết thúc được một giờ, dựa theo quy định, nanh lợn rừng mà ngươi thu hoạch phải trừ đi bốn cái để trừng phạt.” Cổ Nguyệt Xích Thành lập tức nói to lên.\n\nPhương Nguyên cũng không chú ý đến hắn, chỉ mở cái túi sau lưng, sau đó nắm đáy túi mà trút ngược ra trước mặt mọi người.\n\nRoạt roạt.\n\nMấy chục cái nanh lợn rừng trắng bóng nhanh chóng chất thành đống bên chân hắn.\n\n“Này!” Xích Thành bỗng chốc há to miệng.\n\nĐám người Mạc Bắc đứng xem đều trợn tròn mắt.\n\n“Sao lại nhiều như vậy được? Như vậy là quá nhiều!” Gia lão học đường nhìn về phía Phương Nguyên, vẻ mặt mang theo một chút nghi ngờ, “Phương Nguyên, tất cả đều là do ngươi săn sao?”\n\nPhương Nguyên ôm quyền đáp: “Học trò chỉ tự tay săn hơn mười cái, nhưng mà bất ngờ phát hiện một cái túi, có thể là do thợ săn giấu đi, bên trong túi có rất nhiều nanh lợn rừng. Ta suy nghĩ một chút, khảo hạch giữa năm là để cho học viên cố hết sức tự mình thu hoạch nanh lợn rừng trong một ngày, cũng không quy định rõ ràng là nhất định phải giết lợn rừng, cho nên ta cứ mang theo đến.”\n\nHắn vừa nói xong, tất cả mọi người lập tức xôn xao.\n\n“Sao lại có thể như vậy?”\n\n“Thật là quá may mắn!”\n\n“Chuyện này cũng quá giả, có phải là lộ đề rồi gian lận hay không?”\n\nGia lão học đường nhìn chằm chằm Phương Nguyên, sau một lúc lâu, lão mới tuyên bố: “Lần khảo hạch này, Phương Nguyên hạng nhất.”\n\n....\n\nBầu không khí trong Gia Chủ các khá nặng nề.\n\nCổ Nguyệt Bác ngồi ở ghế chủ vị, hơn mười vị gia lão khác thì lần lượt ngồi thành hai hàng, gương mặt bọn họ đều đang kiềm nén sự phẫn nộ.\n\n“Cổ Nguyệt Dược Cơ, bà là cổ sư trị liệu bậc nhất trong gia tộc chúng ta, ta hỏi bà, tình hình của Phương Chính thế nào rồi?” Tộc trưởng Cổ Nguyệt Bác hỏi một gia lão trong đó.\n\nCổ Nguyệt Dược Cơ là một bà lão lưng còng, nếp nhăn trên gương mặt như vỏ cây.\n\nBà ta ho khan hai tiếng, chầm chậm nói: “Khởi bẩm tộc trưởng, tình hình trước mắt đã ổn định. Phương Chính không nguy hiểm đến tính mạng, chỉ là còn đang mê man. Tư chất của nó cũng không vì vậy mà hạ xuống.”\n\n“Không hạ xuống là tốt rồi.” Cổ Nguyệt Bác thở phào nhẹ nhõm rồi lại hỏi gia lão hình đường ở bên trái, “Đã tra xét được gì về thích khách chưa?”\n\nGia lão hình đường không có thâm niên như Cổ Nguyệt Dược Cơ nên lập tức đứng lên khỏi chỗ ngồi, hơi cúi đầu nói: “Đã điều tra ra được, ba mươi lăm tuổi, giới tính nam, thân phận không rõ, nghi ngờ là cổ sư ma đạo, có hai cổ trùng, một con U Ảnh Trùng, một con Ái Biệt Ly.”\n\nCổ Nguyệt Bác gật gật đầu: “Xem ra là một thích khách, Ái Biệt Ly... đệ nhất độc trong Nhị chuyển, có thể giết chết ba vị cổ sư của tộc ta cũng không lạ.”\n\n“Tộc trưởng, chuyện này còn phải điều tra sao! Không phải Bạch gia trại thì cũng là Hùng gia trại làm trò quỷ!” Cổ Nguyệt Xích Luyện quát to một tiếng, hai mắt như muốn phun lửa.\n\n“U Ảnh Trùng, Ái Biệt Ly... Đây không giống ám tử mà Bạch gia trại và Hùng gia trại bí mật bồi dưỡng ra. Có lẽ là cổ sư ma đạo ngoại lai muốn nương tựa vào sơn trại, sau đó nhận được chỉ thị, để thể hiện lòng trung thành nên mới đi ám sát Phương Chính. Mặc kệ ra sao, dù gì chuyện này tuyệt đối không tránh khỏi liên quan đến hai sơn trại khác.” Cổ Nguyệt Mạc Trần lạnh lùng nói tiếp.\n\nHai gia lão đương quyền này tuy ngày thường bất hoà nhưng một khi kẻ thù bên ngoài xuất hiện, bọn họ sẽ bỏ qua thành kiến của mỗi người mà đoàn kết chặt chẽ với nhau.\n\nCổ Nguyệt Bác gật đầu, chính ông ta cũng cho là như vậy.\n\nVương Đại biến mất suốt ba năm, hoàn toàn không có tin tức gì, trong lòng các thôn dân thì gã đã chết từ lâu, do đó thân phận gã trở nên không rõ ràng.\n\nKhông ai trong cao tầng Cổ Nguyệt biết điều này, ngày thường bọn họ cũng không quan tâm đến cái chết của một nông nô. Tất cả bọn họ đều chỉ tập trung vào Bạch gia trại và Hùng gia trại.\n\nLúc này, gia lão học đường bước vào.\n\n“Tộc trưởng đại nhân...” Lão mang vẻ mặt sầu lo nói, nhưng vừa mở miệng thì Cổ Nguyệt Bác liền đáp: “Gia lão học đường, lão không cần lo lắng, Phương Chính không có gì đáng ngại, tư chất vẫn là loại giáp như trước.”\n\nVẻ mặt gia lão học đường liền nhẹ nhõm lại.\n\n“Đúng rồi, những học viên khác có an toàn không? Thành tích lần khảo hạch này của bọn chúng thế nào, Phương Chính xếp thứ mấy?” Cổ Nguyệt Bác lại thuận miệng hỏi.\n\nGia lão học đường thành thật trả lời, khi lão nói đến Phương Nguyên vì bất ngờ nhặt được một túi nanh lợn rừng mà đạt được hạng nhất, ánh mắt Cổ Nguyệt Bác bất chợt loé lên.\n\nTrong sảnh đột nhiên yên tĩnh lại, các gia lão cũng bỗng hiểu ra, bắt đầu âm thầm quan sát xung quanh. Bầu không khí vốn đang căng thẳng cũng trở nên tế nhị."
}
