{
  "id": "chuong-68-thien-nhien-khong-vo-toi",
  "slug": "chuong-68-thien-nhien-khong-vo-toi",
  "title": "Chương 68: Thiên nhiên không vô tội",
  "order": 68,
  "volume": "",
  "content": "Chương 68: Thiên nhiên không vô tội\n-----------------------------------\n\nHai người thợ săn trẻ tuổi cầm tờ giấy trúc, hai tay run rẩy, đôi mắt mắt mơ hồ tỏa ra ánh sáng.\n\n“Đây chính là kinh nghiệm và tâm huyết cả đời của Vương liệp đầu ư? Trong đám thợ săn chúng ta, tuy rằng có trao đổi nhưng cũng chỉ trao đổi vị trí đặt bẫy chứ không nói cho đối phương biết tình hình phân bố của đàn thú. Tờ giấy trúc này là tình báo của Vương liệp đầu được tích luỹ từ đời tiên tổ đó.”\n\n“Thì ra trong sơn cốc này có một đám hươu rừng, ha ha, ta giết đám hươu rừng này thì ít nhất ba tháng không lo! A, hai bên bờ suối này có một hang gấu? Nguy hiểm thật, lần trước ta còn săn bắn ở gần đó. Nhớ kỹ, phải nhớ kỹ hết!”\n\nNhững tình báo quý giá này có thể nói là chén cơm của thợ săn!\n\nThường thì không phải một đời mà cha truyền con nối, không ngừng dùng máu tươi và mạng sống đổi lấy kinh nghiệm tích luỹ.\n\nCả nhà Vương lão hán trước nay đều sống nhờ vào săn thú. Đến Vương lão hán, tổ nghiệp đã đạt đến đỉnh cao, được công nhận là thợ săn hạng nhất.\n\nTình báo trong tay của một người như vậy tất nhiên là tỉ mỉ, chính xác nhất.\n\nHai thợ săn trẻ tuổi xem xét tờ này qua tờ khác, lật qua lật lại mấy lần, mãi đến khi Phương Nguyên thúc giục một tiếng, hai người mới quyến luyến không rời mà trả lại tờ giấy trúc.\n\nTrong lúc đó, Vương lão hán vẫn quỳ trên đất, cái trán chạm xuống đất, biểu thị cung kính, còn thiếu nữ kia thì nằm đó như trước, vẫn đang trong cơn bàng hoàng.\n\n“Không có vấn đề, đại nhân.”\n\n“Vị trí cạm bẫy bên trên tờ giấy trúc này đều chính xác.”\n\nHai người thợ săn trả lời.\n\n“Cổ sư đại nhân, chuyện này liên quan đến tính mạng của lão đây và con gái, lão đây tuyệt đối không dám lừa gạt ngài đâu!” Vương lão hán vội vàng hô lên, không ngừng dập đầu với Phương Nguyên.\n\n“Ừm, không sai.” Phương Nguyên giũ sấp giấy trúc trong tay, bỗng nhiên đổi giọng, “Thế nhưng mà, ta không tin.”\n\nVương lão hán giống như bị điện giật, lão lập tức ngẩng đầu thì đã thấy một nguyệt nhận xanh thẳm càng ngày càng phóng lớn ra ở trước mặt.\n\nRoạt.\n\nCái đầu bay lên, máu tươi bắn tung toé.\n\n“Aaaaaaaa!!!”\n\n“Đại nhân!”\n\nHai người thợ săn trẻ tuổi không ngờ đến biến cố như vậy, gương mặt tràn đầy vẻ kinh hãi.\n\n“Chaaaaaaaa!!!” Thiếu nữ kêu lên thảm thiết. Nàng bổ nhào về phía thi thể không đầu của Vương lão hán nhưng chỉ đến nửa chừng thì một mảnh nguyệt nhận đã bắn đến, trúng ngay giữa mặt nàng.\n\nPhịch.\n\nBỗng chốc nàng ngã xuống mặt đất, đã không còn hơn thở.\n\nTrên gương mặt xinh đẹp của nàng, từ giữa trán đến cằm chầm chậm thấm ra một đường chỉ đỏ mảnh mai.\n\nĐường chỉ đỏ càng ngày càng lớn, máu tươi đỏ thắm từ từ chảy ra, chảy xuống nửa bên mũi nàng, môi nàng, chảy xuống đến trong nền đất đen, nhuộm toàn bộ nửa gương mặt nàng thành một màu đỏ tươi.\n\nCòn một nửa gương mặt còn lại thì vẫn xinh đẹp như thưở ban đầu, trắng trong hồng hào, dưới bầu trời cao xanh chiếu rọi, nó trong suốt long lanh giống như một tác phẩm nghệ thuật.\n\n“Ngược lại là khá xinh đẹp.” Phương Nguyên nhàn nhạt lướt nhìn thiếu nữ trên đất một lần, hài lòng gật gật đầu.\n\nDùng Chân nguyên Nhất chuyển trung giai thúc giục nguyệt nhận là có thể cắt đứt cổ. Hiện tại hắn dùng Chân nguyên cao giai thôi phát nguyệt nhận thì có thể chém đứt xương, thậm chí có thể chém đứt cả sắt thép!\n\n“Vương gia muội tử!” Một thợ săn trẻ tuổi chính mắt thấy người trong lòng hương tiêu ngọc vẫn thì lập tức lảo đảo ngã xuống mặt đất.\n\n“Cổ sư đại nhân, xin tha cho chúng tôi một mạng!” Tên thợ săn khác nhìn thấy Phương Nguyên xoay người nhìn bọn họ chằm chằm thì thiếu chút nữa sợ đến hồn phi phách tán, té quỵ xuống đất.\n\n“Đứng lên hết cho ta, đi vào trong, lục soát!” Phương Nguyên lạnh lùng nói, “Ta biết phàm là thợ săn thì đều cất giữ bản đồ da thú, phía trên vẽ địa thế, vị trí cạm bẫy, còn có phân bố của dã thú. Các ngươi lục soát ra thì ta sẽ cho các ngươi một con đường sống.”\n\n“Vâng vâng vâng, chúng tôi sẽ lục soát ngay. Cổ sư đại nhân, xin ngài chờ một lát!” Hai người luống cuống tay chân đứng lên, chạy vào nhà gỗ.\n\nKhông lâu sau trong nhà gỗ đã vang lên những tiếng lục lọi lộn xộn.\n\nThế nhưng sau một hồi lâu, hai người đã lật mọi thứ trong nhà gỗ lên một lần nhưng vẫn không tìm được bản đồ da thú.\n\n“Đại nhân, xin ngài lại chờ một chút nữa, chúng tôi sẽ lập tức tìm ra!” Gương mặt hai người trẻ tuổi tràn đầy sợ hãi và hoảng loạn, động tác của bọn họ càng ngày càng thô bạo, bàn ghế chén đũa gì đó đều bị bọn họ đập nát.\n\n“Chết tiết, rốt cuộc là ở đâu?”\n\n“Mau ra đây, may ra đây đi!”\n\nBọn họ thì thào trong miệng, căng thẳng đến cả người run rẩy, hai mắt đầy tơ máu.\n\n“Một lũ vô dụng.” Phương Nguyên chậm rãi đi vào trong nhà gỗ.\n\n“Đại nhân! Đại nhân! Xin tha cho chúng tôi, hu hu hu...” Hai người trẻ tuổi run rẩy như là bị điện giật, bọn họ ngã nhào trên mặt đất, vừa khóc vừa quỳ bái Phương Nguyên.\n\nPhương Nguyên không để ý đến hai người mà đưa mắt quan sát gian nhà gỗ này.\n\nBên trong nhà gỗ chia ra làm bốn phòng ngủ, một phòng khách, một bếp. Tất cả các đồ gia dụng đều lộn xộn như một đống rác đổ bừa, như thể nơi này vừa trải qua một vụ cướp.\n\nPhương Nguyên thong thả dạo bước, bước chân của hắn phát ra những tiếng thùng thùng nhẹ trên sàn nhà gỗ.\n\n“Đúng là đã bị lật lên cả rồi nhưng vẫn không thấy. Hầu như mỗi thợ săn đều có một tấm bản đồ da thú, từ tổ tông truyền xuống con cháu, đời này sang đời khác không ngừng sửa chữa nét vẽ trên bản đồ, ghi chép phân bố của đàn thú, còn có bố trí cạm bẫy. Đây là chén cơm của thợ săn, làm sao có thể không có được?”\n\nĐôi mắt Phương Nguyên sâu thẳm, hắn trầm tư suy nghĩ: “Huống hồ ta vừa thử Vương lão hán, cố ý để hai tên thợ săn trẻ tuổi này vào trong nhà lục soát giấy bút. Vương lão hán nghe vậy lập tức nói ra vị trí để giấy bút, hẳn là lão đang lo lắng hai người kia lục soát ra bản đồ da thú. Bản đồ kia nhất định ở trong gian nhà gỗ này!”\n\nPhương Nguyên lướt nhìn một vòng, bỗng nhiên hắn chợt nghĩ ra rồi, ánh mắt dừng lại trên lò sưởi trong phòng khách.\n\nLò sưởi này liền với ống khói, dùng để sưởi ấm trong tiết thu đông, bên trong lò sưởi bây giờ còn dư lại một số than gỗ màu đen.\n\nPhương Nguyên đi đến bên cạnh lò sưởi, từ từ ngồi xổm xuống, tiện tay cầm lấy gắp sắt bên cạnh rồi đập mở ra từng thanh than củi đã bị đốt thành màu xám đen.\n\nPhần lớn số than củi này vẫn giữ được hình dạng cành cây nhưng rất giòn, chỉ hơi dùng sức một chút thì sẽ đứt thành hai đoạn.\n\n“Ừm?” Sau khi Phương Nguyên xem xét một lúc thì chợt phát hiện trong đó có một khúc than củi rất cứng, hơn nữa rất nặng, không nhẹ như những khúc than khác.\n\nHắn dùng cặp gắp than lấy khúc than củi này ra ngoài rồi vứt xuống đất. Mặt ngoài của nó lập tức bể ra vô số vụn đen, sau đó lộ ra ống trúc bên trong.\n\nHai người thợ săn trẻ tuổi nhìn thấy cảnh này lập tức kêu nhẹ.\n\nPhương Nguyên cầm lấy ống trúc này, tìm thấy trên đó có một cái nắp. Hắn mở nó ra rồi hơi nghiêng ống trúc, trút bản đồ bên trong ra.\n\nBản đồ này nặng hơn giấy trúc nhiều, được làm bằng da thú màu trắng. Bản đồ da thú này rất lớn, chiều dài đến một thước, chiều rộng nửa thước, phía trên dùng các đường nét màu đen, xanh, đỏ, vang, lam vân vân phác thảo nên một bản vẽ địa hình phức tạp.\n\nPhương Nguyên lướt mắt nhìn, có hơi kinh ngạc.\n\nPhạm vi tấm bản đồ này rất rộng, một vài vùng biên cách sơn trại rất xa. Một phàm nhân mà có thể phát hiện ra những chỗ này đúng là không dễ.\n\nÁnh mắt hắn ngưng tụ, trên bản đồ này hắn phát hiện năm địa điểm phân bố đàn lợn rừng, hai đàn lợn rừng loại nhỏ, hai đàn loại trung, hai đàn loại lớn. Ở giữa đàn lợn rừng loại lớn này có vẽ một một dấu chéo màu đỏ.\n\nThấy dấu chéo này, Phương Nguyên không khỏi cười lạnh một tiếng, trên tấm giấy trúc của hắn tuyệt đối không có dấu chéo này!\n\nHai người thợ săn trẻ cũng xem qua giấy trúc lại không phát hiện vấn đề. Đây là do hiểu biết của bọn họ có hạn, chỉ biết rõ một số nơi mà thôi. Dấu chéo màu đỏ này lại ở chỗ gần biên của bản đồ, từ điểm này có thể thấy được sự gian xảo của Vương lão hán!\n\nTấm bản đồ da thú này chính là nguyên nhân Phương Nguyên ra tay giết người.\n\nHắn muốn săn lợn rừng thì cần một tấm bản đồ da thú như vậy, nhưng người khác vẽ ra thì làm sao hắn có thể yên tâm được? Bản đồ tự tay lấy được như thế này mới đáng tin hơn thôi.\n\nKiếp trước lời nói kiểu nào mà Phương Nguyên chưa từng nghe? Chỉ bằng vào một chữ \"cút\" thì vẫn không đến mức khiến hắn giết Vương Nhị, chi đến lúc ở bên cạnh hố bẫy, nghe được đoạn đối thoại của bốn người thì hắn mới nổi sát tâm.\n\nGiết chết Vương Nhị, giảm bớt lực cản thì mới có thể thuận lợi lấy được tấm bản đồ này hơn, vậy sao không giết chứ?\n\nPhương Nguyên không giết để giết, giết chóc chỉ là một loại thủ đoạn. Dùng thủ đoạn này có thể giải quyết vấn đề trực tiếp hơn, vậy tại sao lại không sử dụng đây?\n\nVương lão hán cũng phải chết. Cho dù lão có thể buông bỏ mối thù giết con thì Phương Nguyên cũng không buông bỏ được. Thường nói \"nhổ cỏ không nhổ diệt tận gốc, gió xuân thổi lại mọc lên\", chẳng phải sao?\n\nCái gì, ngươi nói lạm sát kẻ vô tội?\n\nHa ha, cho dù là thế giới nào, chỉ cần sống trên đời thì đã là vướng vào nhân quả, nào có cái gì vô tội đâu? Ngươi giết lợn, lợn có vô tội không?\n\nCá lớn nuốt cá bé, cá bé ăn tôm tép, thiên nhiên chỉ có chuỗi thức ăn, không có hai chữ \"vô tội\".\n\nDưới gầm trời này, ai cũng có thể sống, ai cũng có thể chết, không một ai vô tội!"
}
