{
  "id": "chuong-1040-phuong-nguyen-vs-ba-tien-so-djo-1",
  "slug": "chuong-1040-phuong-nguyen-vs-ba-tien-so-djo-1",
  "title": "Chương 1040: Phương Nguyên vs Bá Tiên Sở Độ (1)",
  "order": 1040,
  "volume": "",
  "content": "Chương 1040: Phương Nguyên vs Bá Tiên Sở Độ (1)\n-----------------------------------------------\n\nTrước khi ông ta đến Bắc Nguyên, đã sớm nắm trong tay rất nhiều tin tức tình báo. Tin tức về Bá Tiên Sở Độ cũng rất nhiều, Phượng Cửu Ca khá coi trọng.\n\nSở Độ là cổ tiên Lực đạo hiếm thấy, không chỉ có chiến lực cường thịnh, lại còn tài tình hơn người, tự mình sáng tạo ra một lưu phái Lực đạo nhỏ.\n\nLực đạo vốn là một lưu phái rất lớn, trải qua thời hoàng kim cũng rất dài. Bây giờ bên trong Lực đạo chia thành phái Hư Ảnh Thú Lực, Khí Tượng Thiên Địa và Nhân Lực Quân Lực.\n\nHư Ảnh Thú Lực chính là Ngưu lực, Hổ lực. Cách đây không lâu, Phương Nguyên đã đạt được cổ Thiết Quan Ưng Lực chính là thuộc về lưu phái này.\n\nPhái Khí Tượng Thiên Địa là sức gió, sức nước, sức lửa... các loại sức mạnh thiên nhiên trong trời đất. Ví dụ như khi Phương Nguyên đấu giá cổ Lãng Tích Thiên Nhai, nhận được cổ Bạt Sơn, cổ Vãn Lan, chính là thuộc lưu phái này.\n\nNhân Lực Quân Lực chính là cổ Cân Lực, Thập Cân Lực, cổ Nhất Quân Lực, cổ Thập Quân Lực, cổ Bách Quân Lực.\n\nLưu phái nhỏ này do Bá Tiên Sở Độ một thân một mình khai sáng, dẫn dắt trào lưu, khiến cho Lực đạo như lão già sắp chết một lần nữa tỏa sáng sức sống thanh xuân.\n\nHiện tại, phái Nhân Lực Quân Lực đã trở thành chủ lưu Lực đạo trong ngũ vực. Nội tình toàn bộ cổ sư Lực đạo Bắc Nguyên, hầu như đều áp dụng cổ Cân Lực, cổ Thập Cân Lực, cổ Nhất Quân Lực, cổ Thập Quân Lực.\n\nCó thể nói, Bá Tiên Sở Độ đã thay đổi hiện trạng Lực đạo, ảnh hưởng cách cục lưu phái tu hành trong thiên hạ.\n\nNhân vật như vậy, Phượng Cửu Ca đương nhiên phải coi trọng, thậm chí là coi trọng mười phần.\n\n“Bắc Nguyên chiến loạn tấp nập, anh hùng xuất hiện tầng tầng lớp lớp. Nếu có cơ hội, nhất định phải gặp mặt vị Bá Tiên Sở Độ này một chút.” Khoé miệng Phượng Cửu Ca nhếch lên một nụ cười hưng phấn.\n\nLúc này, một âm thanh truyền ra: “Tiên cổ Nhạc Sơn Nhạc Thủy cộng thêm một vạn cân Thiêm Vân Nê.”\n\nPhụt.\n\nPhượng Cửu Ca phun nước trà trong miệng ra, hai mắt trợn tròn, không còn bình tĩnh được nữa.\n\n“Tiên cổ Nhạc Sơn Nhạc Thuỷ.” Ông ta thở nhẹ một tiếng: “Đáng chết, chuyện lo lắng vẫn phát sinh.”\n\nTiên cổ có thể mang ra đấu giá, tất nhiên cũng có thể lấy làm thẻ đánh bạc, trao đổi tiên cổ khác. Nếu không phải như vậy, tiên cổ ghi lại trong danh sách sẽ bị kẹt, không thể lưu thông, dẫn đến đấu giá không thể tiến hành.\n\nQuy củ này, Phượng Cửu Ca đương nhiên hiểu, cũng là điều mà ông ta lo lắng nhất.\n\nLo lắng cái gì, cái đó sẽ đến.\n\nPhương Nguyên có nhu cầu đối với tiên cổ Lực đạo, cũng đã sớm chú ý đến tiên cổ Lực đạo. Ném tiên cổ Nhạc Sơn Nhạc Thủy ra ngoài cũng là một trong những kế hoạch ban đầu của hắn.\n\n“Một đạo Thiên Trụ Phong.” Đối mặt với cạnh tranh của Phương Nguyên, Bá Tiên Sở Độ cũng nâng giá lên.\n\nThiên Trụ Phong vô cùng kỳ lạ, bắt nguồn từ sáu thiên. Hình như trụ lớn, cực kỳ cao và dài. Thiên Trụ Phong chưa hề di động, chỉ thổi ngay tại chỗ. Nhìn từ bên ngoài giống như trụ lớn chống trời.\n\nMột đạo Thiên Trụ Phong giá trị rất cao, tuyệt không thua kém một trăm năm mươi lá Lôi Âm mà Phượng Cửu Ca báo giá trước đó.\n\n“Bá Tiên Sở Độ...” Phương Nguyên thì thầm, có cảm giác bừng tỉnh: “Xem ra đây chính là đối thủ cạnh tranh lớn nhất của ta lần này.”\n\n“Mật thất số mười ra giá một bộ xương cốt Thiên long hoàn chỉnh, cộng thêm ba mươi lượng phấn Địa Sát.” Tần Bách Thắng đứng trên đài cao giọng tuyên bố.\n\nBá Tiên Sở Độ cau mày.\n\nGã vừa mới ra giá một đạo Thiên Trụ Phong, cổ tiên trong mật thất số mười lập tức tăng giá, không chút do dự.\n\n“Đây là một kình địch.” Bá Tiên Sở Độ thở dài trong lòng.\n\nTrước đó, Phượng Cửu Ca và cổ tiên Đông Hải cạnh tranh với nhau, cuối cùng lấy hai đổi một, mật thất số mười thu hoạch tương đối khá. Đây là điều mà tất cả mọi người trong đại hội đấu giá đều biết đến.\n\nTrong lòng Bá Tiên Sở Độ không khỏi sinh ra áp lực.\n\nTu vi của gã cao đến Thất chuyển, nội tình thâm hậu, tiên nguyên thạch trong tay lúc đỉnh phong đã vượt qua con số hơn một vạn.\n\nNhưng trước khác nay khác.\n\nGần đây, tiên khiếu Bá Tiên Sở Độ thành công độ kiếp, vì vậy nội tình bị gọt mỏng. Vì thế gã đã đột phá Tường Khí Thiên Cương, xâm nhập vào Bạch thiên thăm dò, bổ sung tài nguyên.\n\nKết quả có thu hoạch nhưng lại bị thương. Để trị liệu thương thế, gã phải mượn tiên cổ của người khác, cũng hao phí không ít. Tính toán trước sau, tóm lại là lỗ.\n\nVật tư bên trong cửu thiên Thái cổ rất phong phú, nhưng cũng là hiểm địa. Có điều muốn lấy được phải mạo hiểm.\n\nVì thế, tài sản trong tay Bá Tiên Sở Độ hơi thấp.\n\n“Nhưng tiên cổ phòng ngự Lực đạo lại rất hiếm thấy. Ta thành tựu cổ tiên Lực đạo nhiều năm như thế, cũng chỉ đụng phải một thứ như ngày hôm nay. Nếu không cố gắng lấy được nó, chỉ sợ ngày sau ta sẽ hối hận.”\n\nBá Tiên Sở Độ nghĩ đến đây, cắn răng, tiếp tục đấu giá.\n\nNhưng mặc kệ gã tăng bao nhiêu, Phương Nguyên cũng tăng giá đến cùng bấy nhiêu.\n\nSau mấy vòng, Bá Tiên Sở Độ rốt cuộc không kiên trì nổi, âm thầm truyền tin tức cho Tần Bách Thắng, nói muốn câu thông với mật thất số mười.\n\nTần Bách Thắng kinh ngạc, sắc mặt bất động, âm thầm hỏi Phương Nguyên.\n\nSau khi được Phương Nguyên cho phép, lúc này Bá Tiên Sở Độ mới truyền một phong thư đến mật thất số mười.\n\nTrong thư nói, nếu Phương Nguyên có thể rời khỏi cạnh tranh, Bá Tiên Sở Độ xem như thiếu Phương Nguyên một ân tình, tương lai sẽ làm một chuyện đồng giá cho hắn. Nếu Phương Nguyên không tin, có thể dùng tiên cổ minh ước. Không chỉ như vậy, Bá Tiên Sở Độ sẽ cung cấp cho Phương Nguyên một tin tức tình báo rất quý, liên quan đến việc thu hoạch chân ý của Cuồng Man Ma Tôn.\n\nPhương Nguyên đọc thư xong, vừa mừng vừa sợ.\n\nLần này Bá Tiên Sở Độ gửi thư chính là muốn lấy được tiên cổ Đỉnh Lực, nhưng khổ là tài lực không đủ, vì vậy muốn hiệp thương với Phương Nguyên.\n\nPhương Nguyên đương nhiên sẽ không đồng ý.\n\nHắn cũng là cổ tiên Lực đạo, tất nhiên cũng muốn lấy được con tiên cổ Đỉnh Lực hiếm thấy này. Đồng thời hắn cũng biết đại khái chân ý của Cuồng Man Ma Tôn, thậm chí bản thân hắn còn là người được lợi.\n\n“Vốn còn tưởng rằng tài lực của Bá Tiên Sở Độ hùng hậu, không nghĩ đến nhanh như vậy đã muốn rụt tay. Xem ra thời vận của gã không được tốt, đang trong thời kỳ khó khăn. Haha...” Phương Nguyên cười thầm, báo giá thêm lần nữa, thêm vào một con ngựa Ngạch Kiếp.\n\nBá Tiên Sở Độ cắn răng, tiếp tục đấu giá, nhưng vật đấu giá lại chắp vá lung tung.\n\nPhương Nguyên đấu giá dùng tiên tài Thất chuyển có thể đảm đương chủ tài luyện chế tiên cổ Thất chuyển, giá cả đắt đỏ.\n\nBá Tiên Sở Độ thở dài một hơi, không cam tâm từ bỏ, một lần nữa báo giá lung tung, báo ra rất nhiều tiên tài Lục chuyển, tổng giá trị tương đương với tiên tài Thất chuyển của Phương Nguyên.\n\nLần này, cổ tiên trong đại sảnh dường như đã nhìn ra được vấn đề.\n\n“Thật kỳ lạ, Sở Độ đại nhân hình như hơi giật gấu vá vai.”\n\n“Ta nghe trộm được, mấy tháng trước Bá Tiên Sở Độ đã vượt qua một kiếp. Xem ra kiếp nạn lần này đã tổn thương ngài ấy rất nặng.”\n\n“Bá Tiên Sở Độ đã từng mượn tiên cổ trị liệu từ Dược Hoàng, nghe nói cũng đã bỏ ra cái giá không nhỏ.”\n\nMọi người châu đầu ghé tai, thở dài một hơi.\n\nBá Tiên Sở Độ âm thầm lo lắng, nhưng có một người còn gấp hơn cả gã, chính là Phượng Cửu Ca.\n\n“Bá Tiên này đúng là chẳng làm nên chuyện gì.” Phượng Cửu Ca thất vọng trong lòng. Ông ta còn trông cậy Bá Tiên Sở Độ có thể một đường cường thế, áp đảo mật thất số mười, một đường hát vang, đạt được thắng lợi.\n\nNhưng Bá Tiên Sở Độ chỉ có được thanh danh, tài lực lại không hùng hậu, khiến Phượng Cửu Ca nhìn không nổi, không thể không trăm phương nghìn kế ngăn cản Phương Nguyên chiến thắng."
}
