{
  "id": "chuong-697-djai-chien-4",
  "slug": "chuong-697-djai-chien-4",
  "title": "Chương 697: Đại chiến (4)",
  "order": 697,
  "volume": "",
  "content": "Chương 697: Đại chiến (4)\n-------------------------\n\n“Thật ghê tởm.” Hắc Lâu Lan xiết chặt nắm đấm, cắn chặt hàm răng. Tình huống hoàn toàn không ổn đối với gã, cộng thêm bên phía Chu Tể, Cao Dương đang rất nguy hiểm. Đàn sói dị thú cũng đang bị kiềm chế chính giữa, bùn đúng là hãm đủ sâu.\n\nBất đắc dĩ, gã đành phải hạ lệnh Hắc Kỳ quân xuất động.\n\n“Các huynh đệ, rốt cuộc cũng đến phiên Hắc Kỳ chúng ta ra tay.” Đại thống lĩnh Hắc Kỳ quân tiếp nhận mệnh lệnh, lập tức hưng phấn kêu to.\n\nHắc Kỳ quân không hổ danh là đội quân do Hắc gia bồi dưỡng, hao phí rất nhiều tài nguyên mới xây dựng nên được. Vừa mới ra tay, lập tức như một thanh đao nhọn màu đen cắm thẳng vào chiến trường, cắt mọi người giống như cắt đậu hũ, dễ như trở bàn tay.\n\nTrên dưới Hắc Kỳ quân đều có cổ Chiến Niệm chống đỡ, người nào cũng dũng mãnh vô song, không ai sợ chết. Chiến lực một trăm điểm được tăng lên thành một trăm hai mươi điểm.\n\n“Rốt cuộc không nhịn được nữa sao?” Hai mắt Lưu Văn Vũ phát ra tinh mang, nhìn chằm chằm động tĩnh của Hắc Kỳ quân trên chiến trường.\n\nKhi y nhìn thấy Hắc Kỳ quân vòng một đường vòng cung qua cánh phải của chiến trường, đánh tới trung quân của y, y lập tức hiểu được suy nghĩ của Hắc Lâu Lan.\n\n“Thì ra ngươi muốn đánh cược, tập trung ưu thế, xuyên qua quân đoàn thảo binh. Hừ, Bối Thảo Xuyên ngăn cản Thường Sơn Âm đã rất khó khăn. Nếu bị Hắc Kỳ quân giáp công, thế tất sụp đổ. Đến lúc đó, Hắc gia sẽ chiếm được ưu thế, đàn sói dị thú là lực lượng mấu chốt cũng sẽ được giải phóng ra ngoài.”\n\nNghĩ đến chỗ này, Lưu Văn Vũ cười ngạo nghễ: “Hắc gia ngươi có Hắc Kỳ quân danh chấn Bắc Nguyên, nhưng Lưu gia ta cũng có Bạch Hào quân nghe tiếng gần xa. Cuộc chiến giữa Hắc Kỳ, Bạch Hào đã kéo dài mấy trăm năm. Hôm nay rốt cuộc cũng tái hiện thêm lần nữa.”\n\nDưới sự ra lệnh của y, Bạch Hào quân đã sớm chuẩn bị trực tiếp điều động một trong tam đại sát chiêu.\n\nTrên dưới Bạch Hào quân tách ra ánh sáng chói mắt.\n\nÁnh sáng trắng ngưng kết cùng một chỗ, hình thành cột sáng to lớn, xuyên thẳng trời cao.\n\nCột sáng nghịch không, sau đó từ trên bầu trời bắn xuống Hắc Kỳ quân. Tam đại thống lĩnh Hắc Kỳ quân nhìn thấy sát chiêu một kích tất sát, lập tức ra lệnh cho toàn quân đề phòng.\n\nCột sáng tiêu tán, hiện ra đội hình Bạch Hào quân.\n\nBạch Hào quân lấy bộ binh làm chủ, Hắc Kỳ quân thì người người cưỡi chiến mã. Nhưng nếu bàn về tính cơ động, Bạch Hào quân lại thắng thế. Xét về nguyên nhân, đây chính là một sát chiêu công lao hàng đầu.\n\nHắc Kỳ quân và Bạch Hào quân triển khai giao phong chính diện. Quân đội hai bên chính thức đối đầu. Cạnh tranh với nhau mấy trăm năm, hai bên đều có thắng bại. Giờ phút này hai quân giao chiến, thi triển sát chiêu, bất phân cao thấp.\n\nNhìn thấy lá bài tẩy cuối cùng của mình bị kiềm chế, sắc mặt Hắc Lâu Lan tái xanh.\n\n“Hahaha.” Lưu Văn Vũ cười sang sảng, tràn đầy cảm giác thoải mái. Bây giờ đối phương đã hết cách, phía bên y cũng tương tự như vậy.\n\nNhưng quân đoàn thảo binh miễn cưỡng có thể ngăn cản đàn sói dị thú, còn có thể duy trì được một lát. Chiến lực cao tầng Hắc gia đã lộ ra xu thế tan tác, nhất là cuộc chiến giữa Chu Tể, Cao Dương với Mặc Sư Cuồng, Âu Dương Bích Tang, tình hình chiến đấu đã vô cùng rõ ràng.\n\nMặc dù Mặc Sư Cuồng và Âu Dương Bích Tang không am hiểu hợp tác với nhau, nhưng thực lực mỗi người đều mạnh hơn đối phương.\n\nNếu Chu Tể và Cao Dương có thể liên kết hai đánh một, dựa vào sự phối hợp vô cùng ăn ý, may ra còn có chút ưu thế. Nhưng bây giờ bọn họ chỉ có thể ở thế hạ phong, phòng thủ mệt mỏi, bị động đến cực điểm.\n\nBất kể là ai cũng có thể nhìn ra, Chu Tể và Cao Dương đã gần thất bại trong gang tấc. Một khi bọn họ thua trận, Âu Dương Bích Tang, Mặc Sư Cuồng không còn vướng bận, bắt đầu tiếp viện các vòng chiến khác.\n\nCứ như vậy, ưu thế vốn rất nhỏ từng bước được tích luỹ, cuối cùng biến thành thượng phong trong toàn bộ chiến cuộc.\n\nMột khi đại quân Lưu gia chiếm thượng phong, Hắc gia vốn không còn quân dự bị, cũng không có bất kỳ biện pháp nào vãn hồi kết cục, chỉ có thể mặc cho đối phương càng ngày càng chiếm ưu thế, còn bên mình thì càng lúc càng yếu đuối.\n\nCuối cùng, ưu thế của đối phương chuyển thành thắng thế, còn đại quân Hắc gia chỉ có thể tan tác.\n\nHắc Lâu Lan cũng nhìn ra được sự không ổn, gấp đến độ đầu đổ đầy mồ hôi. Bên trong vương trướng chỉ còn lại một mình gã. Đến tình cảnh như bây giờ, gã cũng chỉ có thể dựa vào sức của một mình mình.\n\nThân ảnh của gã bỗng nhiên biến mất trong vương trướng, sau một khắc đã xuất hiện bên trên quân đoàn thảo binh.\n\nGã muốn giết Bối Thảo Xuyên. Bối Thảo Xuyên không có cổ Tiềm Hồn Thú Y, vị trí rất dễ nhìn thấy. Chỉ cần giết ông ta, quân đoàn thảo binh sẽ bị sụp đổ trong nháy mắt.\n\nNhư vậy, trận kịch chiến này sẽ một lần nữa hình thành cục diện giằng co lẫn nhau. Cuối cùng sẽ giống như trận chiến đầu tiên, không thể không ngừng chiến để chỉnh đốn.\n\nSát chiêu, Sông Ngầm.\n\nHắc Lâu Lan vừa mới thi triển sát chiêu, một luồng ánh sáng trắng đã vọt đến trước mặt gã, hiện ra chân thân của Lưu Văn Vũ.\n\nHắc Lâu Lan là Ngũ chuyển Ám đạo, còn Lưu Văn Vũ là Ngũ chuyển Quang đạo. Hai người mấy lần giao thủ đều không phân thắng bại.\n\nNhưng lần này, Lưu Văn Vũ vốn hào hoa phong nhã lại đứng thẳng, mỉm cười nói:\n\n“Lâu Lan huynh, cuộc chiến hôm nay chính là chọn ra một người. Quân đoàn thảo binh của ta sớm muộn gì cũng thất bại, nhưng chiến lực cao tầng của ngươi lại thua quá nhanh. Thật sự đáng tiếc. Rõ ràng thực lực hai bên không thua kém gì nhau.”\n\n“Ngươi muốn chết.” Hắc Lâu Lan giận dữ gào thét, phóng đến Lưu Văn Vũ.\n\nHai người tiến hành kịch chiến. Ngươi đến ta đi, thỉnh thoảng bắn ra ánh sáng chói mắt, hoặc sấm sét trên phạm vi lớn.\n\n“Thật kỳ lạ, kiếp trước rõ ràng Hắc gia chiến thắng Lưu gia, nhưng bây giờ xem ra, là Lưu gia chiếm cứ ưu thế. Chẳng lẽ bởi vì liên quan đến ta mà xảy ra một số thay đổi sao?” Phương Nguyên núp tại một nơi hẻo lánh, âm thầm suy nghĩ.\n\nHắn song tu Nô Lực hai đạo, tất nhiên không thể xuất ra toàn bộ chiến lực.\n\nThậm chí, ngay cả phương diện thực lực Nô đạo, hắn cũng không thi triển toàn bộ.\n\nLúc này, quân đoàn thảo binh nguy như chồng trứng. Chỉ cần hắn xuất hiện, thi triển cổ Lang Hào và cổ Công Bội Ngũ chuyển, trong khoảnh khắc có thể đánh tan Bối Thảo Xuyên.\n\nNhưng Phương Nguyên vẫn không nhúc nhích, lựa chọn quan sát.\n\nSự chú ý của hắn tập trung trên người Âu Dương Bích Tang và Mặc Sư Cuồng.\n\nMột khi hắn xuất hiện, thôi động cổ Lang Hào và cổ Công Bội Ngũ chuyển, rất có khả năng hai người Mặc Sư Cuồng và Âu Dương Bích Tang sẽ từ bỏ cuộc chiến với Chu Tể và Cao Dương, chuyển sang truy đuổi hắn.\n\nNói thật, bây giờ Phương Nguyên đã có thành tựu về Lực đạo, hoàn toàn không sợ Âu Dương Bích Tang và Mặc Sư Cuồng cận chiến.\n\nNhưng...\n\n“Ánh mắt của ta tuyệt không thể giới hạn trong trận chiến trước mắt được. Cuộc chiến Vương Đình là sự cạnh tranh giữa các gia tộc, là trò chơi do các cổ tiên thao túng. Một khi ta bộc lộ toàn bộ thực lực, cho dù thắng lợi, trong tương lại cổ tiên trợ giúp đối phương sẽ nhằm vào ta. Đến lúc đó, ta không còn át chủ bài, việc khổng chế cục diện sẽ bị rơi xuống đáy cốc.”\n\nPhương Nguyên luôn hướng về Vương Đình, lúc nào cũng duy trì tỉnh táo, không hề bị chiến cuộc nguy hiểm trước mặt quấy nhiễu.\n\n“Kiếp trước, Hắc gia làm thế nào chiến thắng Lưu gia? Bây giờ, mặc dù tình hình chiến đấu vô cùng kịch liệt, nhưng hai bên đều có át chủ bài chưa xuất. Ít ra ta biết trong tay Thái Bạch Vân Sinh có một con cổ Nhân Như Cố Ngũ chuyển. Thực lực của ta càng ít bại lộ càng tốt. Bởi vậy, một khi ta ra tay, ta sẽ bị một kích trí mạng. Bây giờ còn chưa đến lúc...”\n\nTrong lòng Phương Nguyên không hề rúng động.\n\nTrên chiến trường, thi thể trải rộng, máu chảy thành biển, nhưng trong mắt hắn, đây chẳng qua chỉ là con số thương vong mà thôi.\n\nTrên chiến trường này, rất nhiều người vì người thân, bạn bè tử vong mà gầm thét. Rất nhiều người sau khi giết chết được cường địch thì kêu lên vui mừng. Có cổ sư đang sợ hãi, đang chật vật chạy trốn. Còn có một số cổ sư muốn thực hiện dã tâm của mình, trở thành người trên cao."
}
