{
  "id": "chuong-1037-con-tien-co-thu-hai-1",
  "slug": "chuong-1037-con-tien-co-thu-hai-1",
  "title": "Chương 1037: Con tiên cổ thứ hai (1)",
  "order": 1037,
  "volume": "",
  "content": "Chương 1037: Con tiên cổ thứ hai (1)\n------------------------------------\n\nĐối với cổ tiên Đông Hải mà nói, nó có thể dẫn dắt ra một con đường hướng đến cửu thiên Thái cổ, một con đường vàng óng ánh lợi ích.\n\nHai lựa chọn này, cái nào nặng cái nào nhẹ đúng là khó có thể nói được.\n\n“Ta có cổ Tinh Hoang Khuyển Lực.”\n\n“Một con cổ Đào Thái Lang Lực.”\n\n“Một con cổ Sất Sá Kình Lực(1).”\n\nĐám cổ tiên vội vàng báo giá.\n\nPhượng Cửu Ca kiên nhẫn chờ đợi, thấy có một số cổ tiên Lục chuyển ở đại sảnh đấu giá, không khỏi cười một tiếng, dùng giọng nói của U Lan Kiếm Sư: “Ta có một con cổ Lực đạo, tên là Bạt Sơn.(2) Dùng lực nhổ núi, cộng thêm ba trăm cân Thiên Kim(3).”\n\n“Thiên Kim? Đúng là khó lường, có thể sánh với máu Pháp Nhãn. Chỉ có cửu thiên Thái cổ mới có thể tạo ra được.”\n\n“Vừa ra tay đã là ba trăm cân, so với năm giọt máu Pháp Nhãn còn nhiều hơn, ta có nghe lầm không?”\n\nLập tức trong đại sảnh ầm ầm chấn động.\n\nPhượng Cửu Ca không ra tay thì thôi, vừa ra tay đã dọa lui gần như toàn bộ người cạnh tranh. Ba trăm cân thiên kiêm đúng là không phải chuyện đùa, giá trị cực cao.\n\nNhưng đây chỉ là “gần như”.\n\nTrong mật thất thứ nhất, cổ tiên Đông Hải không vui hừ lạnh một tiếng, vận dụng phàm cổ trong tay báo ra một cái giá.\n\nMột con tiên cổ Lực đạo Phiên Giang,(4) cộng với năm trăm cân Liệt Thần Thuỷ.(5)\n\n“Điên rồi, năm trăm cân Liệt Thần Thuỷ? Đây chính là phụ liệu luyện chế tiên cổ Thất chuyển.”\n\n“Liệt Thần Thủy hoàn toàn có thể so sánh với Thiên Kim, nhất định phải là chỗ sâu nhất của biển, trên trăm năm mới có được khoảng hai ba chục cân.”\n\n“Sao?” Gương mặt Phượng Cửu Ca hiện lên sự kinh ngạc, không nghĩ đến lại xuất hiện một đối thủ cạnh tranh cường đại như thế.\n\nÔng ta cười ngạo nghễ. Dùng thân phận U Lan Kiếm Sư đã giúp cho ông ta bớt đi không ít lo lắng, lên tiếng trước mặt mọi người: “Người bán còn cần thứ gì không? Mặc kệ là vật liệu, cổ phương, đàn thú hay dị thú, xin cứ lên tiếng.”\n\nLời vừa nói ra, toàn trường đã xôn xao.\n\nTuyệt đại đa số cổ tiên đều nghĩ ngay đến Phượng Tiên Thái Tử đằng sau U Lan Kiếm Sư.\n\n“Xem ra Phượng Tiên Thái Tử muốn cạnh tranh con tiên cổ này.” Ngay cả cổ tiên Đông Hải cũng không khỏi có phỏng đoán như thế.\n\nNhưng ông ta chợt cười lạnh, bị khơi dậy đấu chí: “Phượng Tiên Thái Tử là Bát chuyển, chẳng lẽ ta không phải Bát chuyển sao?”\n\nSau đó, trong phòng đấu giá vang lên tiếng nói của ông: “Ta cũng đưa ra điều kiện giống với U Lan Tiên Tử, xin người bán cứ lên tiếng.”\n\nToàn trường xôn xao, vội vàng suy đoán người trong mật thất số một là nhân vật nào, tại sao dám trực tiếp so kèn với U Lan Kiếm Sư, khiêu chiến với Phượng Tiên Thái Tử.\n\n“Sao?” Trong mật thất số mười một, Phương Nguyên cũng chấn kinh.\n\nÁnh mắt của hắn khẽ đảo: “Xem ra lai lịch hai bên đều bất phàm, đồng thời nhất định phải có. Đã như vậy, nếu ta không đáp ứng yêu cầu của bọn họ thì không được rồi.”\n\nHắn dựa theo danh sách mà Địa linh Lang Gia đưa cho, tăng thêm mấy vật liệu rồi đưa cho Tần Bách Thắng.\n\nTần Bách Thắng tiếp nhận, gương mặt hiện lên vẻ cổ quái, mở ra trước mặt mọi người.\n\nToàn trường lại xôn xao lần thứ ba.\n\n“Phần danh sách này khoa trương quá nhỉ.”\n\n“Thiên Kim, Liệt Thần Thủy đã có giá lắm rồi. Người bán này là ai, tại sao coi những thứ kia giống như cỏ dại rau dại vậy?”\n\n“Đây là công phu sư tử ngoạm, rao giá trên trời?”\n\nNhất thời, ngay cả Phượng Cửu Ca và cổ tiên Đông Hải cũng đều ngẩn người.\n\n“A? Thú vị thật.”\n\nSắc mặt cổ tiên Đông Hải dường như không thay đổi. Ông ta dựa lưng vào ghế, tư thế bày mưu tính kế, hỏi Mộ Dung Tẫn Hiếu bên cạnh: “Bắc Nguyên các ngươi có mấy vị tông sư Luyện đạo?”\n\nTrên danh sách đều là tiên tài luyện đạo, số lượng rất nhiều, chủng loại cũng lộn xộn, khiến cho người ta phải hoa mắt. Phương Nguyên lấy ra, rõ ràng đã sớm có sự chuẩn bị.\n\nCũng chỉ có cổ tiên Luyện đạo mới có thể cố ý chuẩn bị danh sách như vậy, muốn thu hoạch trong đại hội đấu giá lần này.\n\nMộ Dung Tẫn Hiếu không chút nghĩ ngợi, đáp ngay: “Ở Bắc Nguyên có tứ đại tông sư Luyện đạo. Đứng đầu chính là cổ tiên Bát chuyển của Dược gia Dược Hoàng. Tục truyền, cảnh giới của ông ấy là tông sư siêu việt, đạt đến tình trạng chuẩn đại tông sư. Người thứ hai là cổ tiên Mộ Dung Tuyết Tường của Mộ Dung gia ta, từng thành công luyện ra tiên cổ Tuyết Đạo. Vị thứ ba là Nhị đương gia của Đại Tuyết Sơn, Vạn Thọ Nương Tử, đã luyện chế rất nhiều cổ trùng cho cổ tiên Ma đạo. Vị thứ tư, là tán tu, danh xưng Diệu Ly Phu Nhân, am hiểu luyện chế cổ trùng Nô đạo.”\n\nCổ tiên Bát chuyển Đông Hải nghe xong, khẽ gật đầu, không nói gì nữa.\n\n“”Cổ tiên trong mật thất số mười cũng không đơn giản.”\n\n“Muốn tìm kiếm nhiều vật liệu luyện cổ như vậy, cho dù rao giá trên trời, cũng có thể nhìn ra dã tâm của hắn không tầm thường.”\n\nTrong đại sảnh, đám cổ tiên đã bình phục chấn động, cũng ý thức được điều này.\n\n“Hiện tại, cục diện đã trở nên thú vị. Hai người mua đều là đại năng, tài lực hùng hậu. Người bán cũng không thể bỏ qua, bối cảnh thần bí, thâm bất khả trắc.” Ánh mắt Tần Bách Thắng lộ ra vẻ chờ mong. Ông ta cũng đang không ngừng suy nghĩ.\n\nÔng là người chủ trì đại hội đấu giá lần này, biết cổ tiên trong mật thất thứ nhất đến từ Đông Hải.\n\nCổ tiên Đông Hải, cho dù là Bát chuyển, đến Bắc Nguyên cũng phải thu liễm lại. Nhất là trong đại hội đấu giá, người ngoại vực lại càng bị liên hợp ép buộc hơn.\n\nVì thế, cổ tiên Đông Hải và Mộ Dung Tẫn Hiếu đều cố che giấu hành tung, lựa chọn mật thất.\n\nĐã muốn tham gia đại hội đấu giá, đương nhiên sẽ phải bàn bạc trước với Tần Bách Thắng. Tần Bách Thắng sẽ giúp bọn họ che giấu thân phận, đồng thời phân cho mật thất thứ nhất, cũng là một sự tôn trọng.\n\n“Tiên cương Sa Hoàng, dung mạo nhìn thì không đáng chú ý, nhưng đằng sau chỉ sợ có lão quái Bát chuyển làm chỗ dựa. Mà vị đại năng Bát chuyển này lại am hiểu luyện cổ. Điều này chỉ sợ Lê Sơn Tiên Tử cũng biết. Nếu không, chỉ dựa vào một tiên cương Lục chuyển, sao có thể qua lại với Tam đương gia Đại Tuyết Sơn gần như thế chứ?”\n\nTần Bách Thắng suy đoán.\n\nXét từ một loại trình độ nào đó.\n\nÔng ta đã đoán đúng.\n\nBởi vì phía sau Phương Nguyên chính là Địa linh Lang Gia. Năm đó Trường Mao Lão Tổ đích thật là cổ tiên Bát chuyển.\n\n“Đã như vậy, ta sẽ thêm một trăm năm mươi lá Lôi Âm.” Im lặng một chút, Phượng Cửu Ca lên tiếng trước.\n\nTrong đại sảnh, âm thanh hít không khí vang lên nhè nhẹ.\n\nLá Lôi Âm không thể coi thường. Bên ngoài không còn, chỉ có trong lôi kiếp cường đại mới có cơ hội thai nghén. Dùng tinh tuý nhất của lôi đình để cô đọng thành vật.\n\nNhưng lá Lôi Âm từ trước đến nay rất trân quý, khó mà đạt được.\n\nBởi vì cổ tiên bình thường độ kiếp đã rất miễn cưỡng, không thể phân thân, không có năng lực hái lá Lôi Âm trong lôi kiếp.\n\nCho dù có năng lực hái lá Lôi Âm, cũng cần có thủ pháp bí mật.\n\nBởi vậy, cho dù trong Bảo Hoàng Thiên, lá Lôi Âm cũng ít vô cùng. Nhưng lúc này Phượng Cửu Ca vừa ra tay là đã ném ra một trăm năm mươi lá Lôi Âm.\n\n“Haha.” Cổ tiên Đông Hải cười khẽ: “Phượng Tiên Thái Tử nhỏ mọn như vậy sao? Bên trên danh sách rõ ràng có ghi là cần hai trăm tám mươi lá Lôi Âm mà.”\n\nNgừng lại một chút, cổ tiên Đông Hải cất giọng hô: “Ta đồng ý ra giá ba trăm sáu mươi khối ngọc Thiên Tường(6).”\n\n“Ngọc Thiên Tường có trong Thanh thiên của cửu thiên Thái cổ, ngọc thạch không ngừng bay lượn.”\n\n“Loại ngọc thạch này cực kỳ thông linh, giống như phi cầm tẩu thú, có thể tránh né ngoại lực bắt lấy.”\n\n“Rốt cuộc trong mật thất thứ nhất là cao nhân thần thánh phương nào? Vừa ra tay chính là ba trăm sáu mươi khối ngọc Thiên Tường, thỏa mãn số lượng ghi trong danh sách.”\n\nㅤ\n\n(1) \\[Sất Sá Kình Lực: lực thét gầm của cá voi.\\]\n\n(2) \\[Bạt Sơn: nhổ núi.\\]\n\n(3) \\[Thiên Kim: vàng trời (kim loại cửu thiên).\\]\n\n(4) \\[Phiên Giang: lật sông.\\]\n\n(5) \\[Liệt Thần Thuỷ: nước thần sinh ra từ kẽ nứt.\\]\n\n(6) \\[Ngọc Thiên Tường: ngọc trời bay lượn.\\]"
}
