{
  "id": "chuong-559-an-nhan-thuong-son-am-1",
  "slug": "chuong-559-an-nhan-thuong-son-am-1",
  "title": "Chương 559: Ân nhân Thường Sơn Âm (1)",
  "order": 559,
  "volume": "",
  "content": "Chương 559: Ân nhân Thường Sơn Âm (1)\n-------------------------------------\n\n“Chỉ là một thiếu nữ, lại muốn chúng ta hy sinh những người đàn ông quý báu, không đáng giá! Truyền lệnh xuống, chúng ta phá vây! Để những nô lệ thấp hèn kia ở lại ngăn cản phía sau. Đây là lúc để bọn hắn vì chủ nhân mà cống hiến sinh mạng của mình!”\n\n“Tuân mệnh!” Cổ sư vội vàng truyền đạt mệnh lệnh.\n\nBộ tộc Bắc Nguyên chinh chiến lâu năm. Một ít cổ sư thua trận trở thành nô lệ. Nô lệ địa vị thấp, khi cần thiết sẽ bị xem như một con tốt thế mạng, bị vứt bỏ.\n\nRất nhanh, cổ sư chia làm hai nhóm.\n\nMột nhóm là nô lệ ở lại trên sườn núi, dùng tính mạng của mình để ngăn địch. Một đội do Cát Quang dẫn đầu, đi về phía Tây bắt đầu phá vòng vây.\n\n“Giết! Giết! Giết!” Cát Quang xung phong liều chết ở tuyến đầu, cưỡi sói lưng còng, mã đao liên tục vung lên chém xuống, cuồng dã và mạnh mẽ.\n\n“Bảo vệ thiếu chủ!” Nhóm cổ sư phía sau y, cũng đều là đàn ông Bắc Nguyên cao lớn, thô kệch, cưỡi sói lưng còng, đoàn kết chặt chẽ xung quang Cát Quang.\n\n“Roẹt!”\n\nBỗng nhiên, ba đường lưỡi đao xé gió chém tới.\n\n“Thiếu chủ!” Một vị cổ sư trung thành tuyệt đối lớn tiếng cảnh báo, là người kịp phản ứng đầu tiên.\n\nBên trong Không khiếu của cổ sư này không còn một chút Chân nguyên nào, dứt khoát cưỡi sói lưng còng vọt tới phía trước, dùng thân thể của mình ngăn cản lưỡi đao xé gió đó.\n\nCũng chẳng bất ngờ gì, vị cổ sư này trực tiếp bị lưỡi đao xé gió chém thành hai nửa, mất mạng trong phút chốc.\n\nLưỡi đao gió cản được một, còn hai lưỡi đao vẫn chém về phía Cát Quang.\n\nCát Quang kịp phản ứng, vội vàng giơ mã đao lên đỡ lấy.\n\nẦm!\n\nLưỡi đao gió va chạm nổ tung, mã đao vỡ vụn, Cát Quang phun ra một ngụm máu tươi, rơi xuống khỏi lưng con sói lưng còng.\n\n“Thiếu tộc trưởng!” Sau lưng cổ sư tranh thủ bảo vệ, nhưng cứ như vậy, phá vây cũng thất bại. Phong lang liên tục từ hai bên bao vây, từng lớp từng lớp bao vây chặt bọn họ.\n\nĐàn Phong Lang im lặng lùi lại tạo thành một lối đi nhỏ, Phong Lang Vương khí thế mạnh mẽ từ từ đi tới, dọc theo lối đi xuất hiện trước mặt mọi người.\n\nThiên Thú Vương!\n\nCơ thể nó khổng lồ giống như một con chiến mã. Một thân nhanh nhẹn, lông màu xanh lá cây đậm, mắt sói xanh biếc như bảo thạch, bốn chân của nó luân phiên cất bước, dần dần đi đến, nhưng lại khiến cho đám người Cát Quang thấy được chỉ là một cảm giác thanh nhã và cao quý.\n\nLúc này, cổ sư nô lệ ở trên đỉnh đồi đã bị tiêu diệt hoàn toàn. Rất nhiều Phong lang từ phía sau đi tới.\n\nChân nguyên các cổ sư sớm đã không đủ, Phong Lang Vương đến khiến mọi người rối loạn tưng bừng.\n\nCó người muốn kéo Cát Quang lui lại, nhưng Cát Quang lại hất tay ra, giãy dụa đứng lên, rống to: “Sợ cái gì! Không có Chân nguyên, ta còn có quyền cước và răng! Các dũng sĩ, đừng để đám súc sinh này coi thường. Dùng máu của chúng ta để chứng minh người Cát gia dũng cảm!”\n\nMọi người được y cổ vũ, sĩ khí lập tức trở lại, tất cả đều liều chết chiến đấu.\n\nBước chân Phong Lang Vương dừng lại một chút, bỗng nhiên quay đầu nhìn về phía chiến trường phía Đông.\n\nMột đàn sói Râu độc màu tím đen đang nhanh chóng tiếp cận!\n\nĐàn sói Râu Độc không hề dừng lại mà nhanh chóng tấn công bầy Phong lang.\n\n“Là sói Râu Độc!” Rất nhanh sau đó, các cổ sư cũng phát hiện ra đàn sói Râu Độc, tất cả đều ngẩng đầu nhìn.\n\n“Quái lạ, sói Râu Độc không phải chỉ hoạt động ở thảo nguyên Hủ Độc thôi sao, tại sao lại chạy tới đây vậy?” Các cổ sư cảm thấy không thể hiểu nổi.\n\n“Chắc là có cổ sư điều khiển!” Hai tay Cát Quang nắm chặt thành quyền, nhìn đàn sói Râu Độc đang nhanh chóng chạy tới, bên trong đôi mắt vốn là sự tuyệt vọng nhưng giờ lại loé lên tia hy vọng.\n\n“Thiếu chủ anh minh, các ngươi nhìn bên kia đi, quả nhiên là có người!” Trong chốc lát, một cổ sư giơ tay chỉ về phía đằng xa hô to.\n\nDưới cái nhìn chăm chú của mọi người, Phương Nguyên cưỡi sói lưng còng xuất hiện trong tầm mắt bọn họ.\n\n“Chúng ta được cứu rồi!” Đám người reo hò.\n\n“Chưa chắc...” Cát Quang nheo mắt, vẫn tỉnh táo nói: “Số lượng sói Râu Độc không đến một ngàn, khó mà nói trước được, phải xem thuật Ngự Lang của người này như thế nào.”\n\nĐược y nhắc nhở, chúng cổ sư bắt đầu lo lắng.\n\n“Chắc hẳn người tới là cổ sư Nô đạo, nhưng sói Râu Độc của hắn cũng không nhiều.”\n\n“Không ổn rồi, sức chiến đấu của sói Râu Độc dưới ánh mặt trời sẽ bị suy yếu, sẽ kém hơn so với Phong lang một chút.”\n\n“Hỏng bét, bên người cổ sư Nô đạo này ngay cả một con Thiên Thú Vương cũng không có. Chỉ có vài con Bách Thú Vương, làm sao có thể ngăn cản được công kích của Phong Lang Vương?”\n\nBỗng nhiên, Cát Quang lên tiếng: “Chẳng liên quan, chỉ cần cổ sư này tập trung sói Râu Độc lại một chỗ rồi công kích, xuyên qua trận thế, cũng có khả năng cứu chúng ta ra được.”\n\nLời này quả thực đã giảm bớt lo lắng trong lòng mọi người. Nhưng khi bọn họ vừa mới dấy lên ngọn lửa hy vọng, tâm niệm Phương Nguyên vừa động, toàn bộ đàn sói Râu Độc giống như một chậu nước hất xuống đất, ầm ầm phân tán.\n\n“Cái này, cái này, cái này!” Rất nhiều cổ sư trố mắt đứng nhìn, không nói lên lời.\n\n“Xong đời, hắn đây là tự tìm đường chết!” Một số người dứt khoát nhắm mắt lại.\n\n“Ngu xuẩn, tự nhiên lại lãng phí một cơ hội tốt như vậy.” Còn có một cổ sư tức giận đến mức giậm chân.\n\nBọn họ vô cùng thất vọng, có người chửi mắng, thậm chí có người ngay cả Phương Nguyên cũng căm hận.\n\nSắc mặt Cát Quang trở nên trắng bệch, chỉ cần có cơ hội sống sót, ai lại muốn chết đây? Phương Nguyên xuất hiện mang cho mọi người hy vọng, nhưng cũng chính hắn dập tắt hy vọng đó.\n\nPhong Lang Vương gào lên một tiếng. Toàn bộ bầy Phong lang phát động phản công.\n\nLúc hai đàn sói sắp xông vào nhau, bỗng nhiên Phương Nguyên phát ra tiếng gào.\n\nHắn là con người nhưng giờ phút này lại phát ra tiếng sói tru.\n\nTiếng kêu này thê lương, dã tính giống như gió lớn trong đêm thổi qua đống lửa.\n\nTiếng sói tru bao trùm phạm vi tám trăm bước. Sói Râu Độc bên trong phạm vi nghe được tiếng gào, tất cả đều phát cuồng, bỗng nhiên bộc phát gấp hai lần sức chiến đấu bình thường!\n\n“A! Đây là cổ Lang Hào(1) Tứ chuyển, có thể khiến lực chiến đàn sói tăng vọt, là cổ vô cùng trân quý. Người tới lại là vị cổ sư Tứ chuyển!”\n\nPhương Nguyên phát ra tiếng sói tru này có thể nói là long trời lở đất, khiến sắc mặt của một đám cổ sư nhanh chóng thay đổi.\n\nRất nhiều đôi mắt tuyệt vọng lại lần nữa loé lên tia hy vọng.\n\nTứ chuyển và Tam chuyển là quan niệm vô cùng khác nhau.\n\nTam chuyển là gia lão, còn Tứ chuyển là Tộc trưởng.\n\nNgay cả Cát Quang cũng chỉ mới là Tam chuyển cao giai thôi.\n\nSau khi biết được tu vi của Phương Nguyên, không ai dám lên tiếng chửi mắng. Mặc dù cổ sư Bắc Nguyên dũng mãnh gan dạ nhưng cũng không phải là người kiêu căng. Thực chất bên trong bọn họ vô cùng tôn kính cường giả, nhún nhường trước sức mạnh.\n\nVốn sói Râu Độc yếu hơn Phong lang. Nhưng giờ phút này lực chiến bỗng nhiên tăng vọt, ngược lại càng thêm mạnh mẽ hơn Phong lang.\n\nGiao chiến chưa được một lúc, bầy Phong lang liên tục bại lui, trên chiến trường phần lớn là xác của Phong lang. Khi giết chết mười con Phong Lang, mới hi sinh một con sói Râu Độc.\n\n“Đây là thuật Ngự Lang tuyệt diệu cỡ nào!” Tổn thất như vậy trong trận chiến khiến nhóm cổ sư Cát gia nhìn lồi cả mắt.\n\n“Thật khó có thể tưởng tượng! Đây là trình độ đại sư Ngự Thú, người tới rốt cuộc là thần thánh phương nào?” Rất nhiều người đổ dồn ánh mắt lên người Phương Nguyên giống như nhìn quái thú.\n\n“Ta chưa bao giờ nghe nói xung quanh đây ẩn giấu một cao thủ như vậy!” Mọi người vừa mừng vừa sợ.\n\nPhương Nguyên cường thế khiến bầy Phong lang phải tập trung toàn bộ tinh lực và sự chú ý vào đàn sói Râu Độc. Đối với cổ sư Cát gia chỉ bị bao vây mà không bị tấn công, quả thật giống như tìm được đường sống trong chỗ chết, nhận được cơ hội thở dốc vô cùng quý giá.\n\n“Phong Lang Vương xuất động!” Bỗng nhiên Cát Quang mở miệng nói một câu khiến mọi người lại nơm nớp lo sợ.\n\nPhong Lang Vương có trí tuệ không tầm thường, nó tru lên hai tiếng, bỗng chốc bên cạnh tập hợp rất nhiều tinh nhuệ.\n\nNgay lập tức, Phong Lang Vương dẫn đầu nhóm tinh nhuệ giống như một mũi tên, xông phá vào trong đại trận, xuyên thẳng đến trung tâm, tấn công đến chỗ Phương Nguyên.\n\nㅤ\n\n(1) \\[Lang Hào: sói tru, sói kêu.\\]"
}
