{
  "id": "chuong-398-djeu-la-an-ca-ma-thoi",
  "slug": "chuong-398-djeu-la-an-ca-ma-thoi",
  "title": "Chương 398: Đều là ăn cả mà thôi!",
  "order": 398,
  "volume": "",
  "content": "Chương 398: Đều là ăn cả mà thôi!\n---------------------------------\n\nNhưng Thương Tâm Từ trong nháy mắt đã nhìn ra, uyển chuyển từ chối Trương Trào Phong.\n\nKhông phải tất cả sự trợ giúp đều là ý tốt cả.\n\nNhưng Trương Trào Phong lại không chịu từ bỏ ý đồ. Trước đó y không đồng ý chuyện kinh doanh tin tình báo này, bây giờ nó lại biến thành một bảo tàng phong phú.\n\nY tiếp tục khuyên: “Tâm Từ muội muội, ta biết muội muốn mời chào Chu Toàn, nhưng người này rất cậy tài khinh người. Lúc trước, Thương Tù Ngưu cũng đã đích thân mời ông ta đến làm việc cho ca ấy, nhưng đều bị ông ta từ chối. Thậm chí còn trách: Tiểu bối miệng còn hôi sữa, có người nào dám chiêu ta trong một trăm năm?”\n\nBây giờ Chu Toàn đã hơn một trăm tuổi, vẫn không cho rằng mình đang ăn nhờ ở đậu, nhất là ăn nhờ ở đậu đám tiểu bối.\n\nTrương Trào Phong không coi trọng chuyện Thương Tâm Từ mời chào Chu Toàn.\n\nChu Toàn rất có năng lực, rất được công nhận, nhưng lại quá kiêu ngạo.\n\n“Lui một vạn bước mà nói, cho dù muội có mời được Chu Toàn, nhưng một người thì có hữu dụng gì chứ? Muội vẫn không có thuộc hạ trung hạ tầng. Những người này nhất định phải có tài cán, quan trọng nhất là phải trung thành tuyệt đối với muội. Muốn tạo được khung sườn thế lực như thế, phải cần thời gian dài dằng dặc. Muội không có thuộc hạ có thể yên tâm, trong khi vụ làm ăn này rất có thể sẽ lật đổ Thương Nhất Phàm, thậm chí còn thành công trộm lấy trái cây.” Mặc dù Trương Trào Phong đã hết hy vọng, nhưng lời nói của y vẫn rất có lý.\n\nThương Tâm Từ nghe xong, nhịn không được mà cau mày.\n\n“Điều này... Thiếu chủ Trào Phong không cần lo lắng, ta đã có dự định.” Phương Nguyên đột nhiên lên tiếng.\n\n“Thôi thì cứ quyết như vậy.” Trương Trào Phong đáp lại một tiếng.\n\nPhương Nguyên ra mặt, thay Thương Tâm Từ trực tiếp từ chối lời đề nghị của y, y cũng không tiện cưỡng cầu nữa.\n\nPhương Nguyên chiến thắng Cự Khai Bi, tu vi Tam chuyển đỉnh phong nhưng lại có sức chiến đấu của Tứ chuyển. Hơn nữa, hắn còn có lệnh bài Tử Kinh, là khách quý của Thương gia. Bởi vậy, Trương Trào Phong vẫn luôn tỏ ra thiện ý với hai người Phương Bạch.\n\nNhưng trong lòng y lại thật sự xem thường.\n\n“Hừ, xây dựng thế lực phải cần thời gian, làm gì có chuyện làm một lần là xong? Cũng được, cứ để các người chịu khổ trước đã. Đến lúc đó, ta sẽ ra tay tương trợ, ngược lại còn có hiệu quả hơn.” Trương Trào Phong suy nghĩ trong lòng nhưng ngoài mặt vẫn mỉm cười thật tươi.\n\nHai bên lại nói chuyện với nhau một lát. Trương Trào Phong đích thân tiễn đám người Thương Tâm Từ ra tận cổng phủ viện.\n\nĐối với người ngoài mà nói, đây là một tín hiệu chính trị minh xác nhất.\n\nTạm biệt Trương Trào Phong, ba người Phương Nguyên đến Thượng Thiên Nhai.\n\nHôm nay là lễ Lợi Nhuận, tất cả các cửa hàng đều đóng cửa ngừng kinh doanh. Trên vỉa hè bày biện các loại hàng khác nhau.\n\n“Nào, nào, mứt quả vừa ngọt vừa chua đây.”\n\n“Ta nói cho ngươi biết, khối ngọc cổ này được truyền từ đời tổ tông nhà ta xuống đấy.”\n\n“Bán gạo, bán gạo đây. Một túi ngũ vị hương, tinh dầu gạo chỉ có nửa khối nguyên thạch mà thôi.”\n\nTừng quầy hàng trên vỉa hè rực rỡ muôn màu, bán đủ các loại hàng, xếp thành một dãy, kéo dài ra ngoài. Phóng mắt nhìn tới, có rất nhiều người đi trên đường. Có người ngừng lại để xem, có người cò kè mặc cả, có người hết nhìn đông lại nhìn tây.\n\nLễ lợi nhuận mỗi năm đều diễn ra một lần. Mặc kệ Phương Nguyên, Bạch Ngưng Băng hay là Thương Tâm Từ, đều không xa lạ gì.\n\n“Tính ra, chúng ta đến thành Thương Gia cũng đã hai ba năm rồi.” Thương Tâm Từ bỗng nhiên cảm khái.\n\n“Việc phát sinh trong hai năm qua thật sự quá nhiều.” Nàng thở dài nói tiếp: “Đổi lại trước đó, muội thật sự nghĩ không ra muội lại là Trưởng nữ của Thương gia tộc.”\n\nSau đó, Thương Tâm Từ quay sang nhìn Phương Nguyên, mỉm cười lộ ra hàm răng trắng noãn: “Nếu không nhờ Hắc Thổ ca ca, muội cũng không đến được nơi này.”\n\nĐối với hai người Phương Bạch, Thương Tâm Từ vẫn luôn cảm kích trong lòng.\n\nBạch Ngưng Băng im lặng đứng một bên, chỉ là khoé mắt hơi co quắp một chút.\n\n“Đúng vậy, ta cũng không nghĩ đến phụ thân của muội lại là Thương Yến Phi danh tiếng lẫy lừng. Nhưng cứu muội cũng là chuyện hợp ý mà. Duyên đến duyên đi, tụ tán ly hợp là chuyện thường tình của thế gian.” Phương Nguyên nhìn đằng trước, đáp lại.\n\nThương Tâm Từ hơi biến sắc. Nàng nghe ra được bên trong lời nói của Phương Nguyên có thâm ý: “Hắc Thổ ca ca, huynh muốn rời hỏi thành Thương Gia sao?”\n\n“Không sai. Không bao lâu nữa, ta và Bạch Ngưng Băng sẽ rời khỏi Thương Tâm Từ, tiến đến núi Tam Xoa.” Phương Nguyên đáp.\n\nThương Tâm Từ cắn môi, muốn nói cái gì đó, nhưng rồi lại im lặng không nói.\n\nNàng ở chung với Phương Nguyên cũng đã lâu. Mặc dù không trò chuyện quá nhiều, nhưng nàng có thể cảm nhận được dã tâm của hắn.\n\nDã tâm của người đàn ông này không chỉ dừng lại ở một thành Thương Gia.\n\n“Nhưng muội yên tâm đi. Trước khi ta rời đi, ta sẽ giúp muội leo lên chức Thiếu chủ, đồng thời còn giúp muội ngồi một cách vững vàng.” Phương Nguyên cười nói: “Đi thôi, ta dẫn muội đi mời chào thuộc hạ. Hôm nay, chúng ta sẽ gầy dựng tổ chức thành viên cho Tâm Từ muội.”\n\n“Cái gì? Hắc Thổ ca ca, huynh thật sự đã chọn được người rồi sao?” Thương Tâm Từ kinh ngạc, hỏi lại một câu.\n\nXây dựng thế lực phải cần một thời gian rất dài.\n\nPhàm là thuộc hạ tuyệt đối trung thành, đều phải được bồi dưỡng một khoảng thời gian.\n\nGiọng nói của Phương Nguyên khiến cho Thương Tâm Từ có cảm giác có được một thuộc hạ vừa trung thành vừa có năng lực dễ như bữa ăn sáng, muốn tìm là tìm được ngay.\n\nRốt cuộc hắn đã nắm chắc được chuyện gì mà giọng nói lại tự tin như vậy?\n\nKhông chỉ Thương Tâm Từ, ngay cả Bạch Ngưng Băng cũng hiếu kỳ không thôi.\n\n“Đi theo ta, ở đây này.” Phương Nguyên đi trước, dẫn đường cho hai người.\n\nSau bảy tám lần rẽ, bọn họ đến trước một cái hẻm nhỏ.\n\nChính giữa cửa hàng đèn lồng và cửa hàng tơ lụa có một cái sạp hàng.\n\nPhương Nguyên bước đến trước sạp hàng, sau đó dừng lại.\n\nPhía sau sạp hàng là một gã thiếu niên nửa nằm nửa ngồi.\n\nQuần áo gã thiếu niên rách tả rơi, dựa lưng vào góc tường, ánh mắt nheo lại, sắc mặt rất kém, ánh mắt hơi lờ đờ giống như say rượu.\n\n“Chẳng lẽ người Hắc Thổ ca ca muốn tìm chính là vị thiếu niên này?” Thương Tâm Từ suy nghĩ trong lòng.\n\nBạch Ngưng Băng dùng ánh mắt lợi hại dò xét người này. Mặc dù cậu ta là cổ sư, nhưng chỉ có Nhất chuyển trung giai. Nhìn bộ dạng của cậu ta, tuổi tác có vẻ không nhỏ. Tuy nhiên, cậu ta lại có tu vi như vậy, quả thật thê thảm vô cùng.\n\n“Vị tiểu ca này, muốn mua gì... A, Phương Chính thiên nhân.” Gã thiếu niên phát giác có người, liền mở hai mắt. Lời vừa mới nói được phân nửa, giọng điệu bỗng nhiên cao lên, biểu hiện chấn động.\n\nBây giờ Phương Nguyên được xem là người nổi tiếng ở thành Thương Gia, cũng không che giấu diện mạo, rất nhiều người đều nhận ra hắn.\n\n“Bạch... Bạch Ngưng Băng đại nhân.” Cậu ta nhìn thấy Bạch Ngưng Băng, giọng điệu kích động đến mức cà lăm.\n\nMặc dù cậu ta không biết Thương Tâm Từ nhưng có thể phân biệt được khí tức cổ sư của nàng. Cộng thêm dung nhan Thương Tâm Từ tuyệt sắc, càng làm cho cậu ta có cảm giác hoa mắt.\n\n“Đây là mười khối nguyên thạch, ta mua hết đồ của ngươi. Ngươi có thể đi rồi.” Phương Nguyên móc ra một túi nguyên thạch.\n\nCậu thiếu niên vui mừng quá đỗi, nhưng rồi lại hơi do dự.\n\nSạp hàng này là khi cậu ta thu dọn di vật của tổ phụ mà tìm được một số thứ vụn vặt. Cậu ta cũng đã kiểm tra qua, chỉ toàn là đồng nát, chẳng có thứ gì đáng giá cả.\n\nNhưng vì sao Phương Chính đại nhân lại muốn mua đồ của cậu ta? Chẳng lẽ bên trong đống đồ này có bảo vật?\n\nNếu có bảo vật, cậu ta bán đi, chẳng phải sẽ bị lỗ sao?\n\nTrong lúc cậu ta đang suy nghĩ, Phương Nguyên bỗng ném cái túi nhỏ nguyên thạch trong tay cho cậu ta.\n\n“Ngươi còn đang suy nghĩ chuyện gì vậy? Không nghe ta nói rõ sao? Hừ, ta nhìn trúng đồ của ngươi là vinh hạnh của ngươi. Bây giờ ngươi có thể biến rồi. Nếu còn không biết, ngươi ngay cả cơ hội biến cũng không có.” Phương Nguyên lạnh giọng uy hiếp.\n\nGã thiếu niên bị dọa đến run rẩy.\n\nCậu ta lắp bắp nói: “Phương Chính thiên nhân, tại sao ngài lại như vậy được chứ? Làm ăn... phải nói đến chuyện ngươi tình ta nguyện. Chúng ta không thể ép mua ép bán được. Ngài cũng phải còn nửa phần người chứ. Với lại, đây là thành Thương Gia...”"
}
