{
  "id": "chuong-1864-bien-hoa-rua-boi-toan-2",
  "slug": "chuong-1864-bien-hoa-rua-boi-toan-2",
  "title": "Chương 1864: Biến hoá rùa Bói Toán (2)",
  "order": 1864,
  "volume": "",
  "content": "Chương 1864: Biến hóa rùa Bói Toán (2)\n--------------------------------------\n\nÍt nhất tạm thời là không được.\n\nDù sao Vũ Độc Tú chỉ vừa mới qua đời, Vũ Dung nắm giữ Vũ gia còn chưa ổn định.\n\nPhương Nguyên nhìn thấy được rõ ràng thế cục của Vũ gia.\n\nHắn cũng không lo lắng bản thân không thể trở lại cổ trận siêu cấp.\n\nTrong thời gian ở trên núi, hắn tiếp tục tu hành.\n\nNhưng tiên khiếu không thể hạ xuống.\n\nCàng đừng nói đến chuyện mở cánh cửa tiên khiếu hấp thu khí thiên địa.\n\n“Nội tình tiên khiếu Chí Tôn của ta quá mạnh. Mỗi lần hút khí thiên địa đều phát sinh dị biến, nhấc lên phong vân, động tĩnh quá lớn.”\n\n“Nhưng Nghịch Lưu hà đúng là rất hao tổn khí thiên địa. Xem ra, cho dù ta trở lại di tích núi Nghĩa Thiên, cũng phải hấp thu khí thiên địa bên ngoài, lần lượt bổ sung mới có thể duy trì tiên khiếu Chí Tôn, không đến mức để nội tình hao tổn quá nhiều.”\n\nĐây chính là một sự gánh vác.\n\nNhưng tính chất bên trong lại rất tốt.\n\nMặc dù Vũ Dung bảo hắn nghỉ ngơi, nhưng hắn lại không nghỉ ngơi.\n\nHắn vẫn tiếp tục tu hành, giành giật từng giây.\n\nTrong lúc đó, không ít cổ tiên trong gia tộc đều đến thăm nhân vật Vũ Di Hải có thân phận đặc biệt này nhưng đều bị Phương Nguyên từ chối.\n\nThái độ và tác phong của Phương Nguyên khiến Vũ Dung vô cùng hài lòng, cho rằng Vũ Di Hải không muốn nhúng chàm sự vụ của gia tộc. Thế là, ông ta nhiều lần lấy danh nghĩa người trong nhà mang đến không ít tiên tài cho Phương Nguyên. Không chỉ nhận được sự lấy lòng và khen ngợi, mà còn được tiếng “bảo vệ em ruột”.\n\nĐỉnh núi, trong đại điện, Phương Nguyên đã hóa thành một con rùa lớn.\n\nCon rùa này to như căn phòng, cơ thể màu đen, mai rùa vừa dày vừa cứng, bên trên còn có đường vân ngang dọc, hơn ngàn vạn đường, khiến cho người ta nhìn hoa cả mắt.\n\nĐây là rùa Bói Toán.\n\nCon hoang thú Thượng cổ này thuộc Trí đạo. Sau khi biến hình, đạo ngân Biến Hóa đạo trên người Phương Nguyên cũng biến thành Trí đạo.\n\nCộng thêm lúc trước hắn đã tích luỹ được một số đạo ngân Trí đạo, hiện tại đạt được một lượng biến to lớn.\n\nCó được cơ sở này, Phương Nguyên sử dụng thủ đoạn Trí đạo suy tính, hiệu suất lập tức tăng vọt, gấp mấy lần, thậm chí hơn mười lần so với lúc trước.\n\nMột con tiên cổ Bặc Quái Quy Bối. Nếu bàn về bản thân cổ trùng, nó không thể so sánh cổ Thái Độ, cổ Tuệ Kiếm, ngay cả tiên cổ Kiếm Độn, Phi Kiếm, Long Tức cũng không thể sánh bằng.\n\nNhưng đối với cá nhân Phương Nguyên mà nói, nó lại thực dụng hơn.\n\nBỗng nhiên, từ sâu trong đáy mắt rùa Bói Toán lại hiện lên tinh mang.\n\n“Trải qua hơn mười ngày cố gắng, rốt cuộc ta đã thôi diễn sát chiêu biến hóa rùa Bói Toán thành công.”\n\nTâm niệm Phương Nguyên vừa động, một lần nữa khôi phục lại hình người.\n\nSau đó, hắn thử thúc sát chiêu biến hóa rùa Bói Toán đã suy tính thành công.\n\nMột lần, hai lần, ba lần...\n\nSau vài chục lần, hắn không ngừng điều chỉnh những chỗ còn vướng mắc, rốt cuộc cũng đại cáo công thành.\n\nMột con rùa Bói Toán hoàn toàn mới.\n\nCộng thêm rất nhiều phàm cổ Biến Hóa đạo, như cổ Đầu Rùa, cổ Đuôi Rùa, cổ Sò Đá. Còn có một số cổ trùng Trí đạo, phát huy uy năng phòng bị suy tính của rùa Bói Toán, gia tăng năng lực của Phương Nguyên đến cực hạn, và còn rất nhiều cổ trùng phòng ngự khác nữa.\n\nĐương nhiên, hạch tâm chỉ có hai thứ.\n\nMột là tiên cổ Bặc Quái Quy Bối Thất chuyển, hai là tiên cổ Biến Hình.\n\nHình thể của con rùa Bói Toán hoàn toàn mới còn muốn to gấp mấy lần con cũ, đồng thời sinh động như thật, giống như một con rùa Bói Toán hoang thú Thượng cổ chân chính.\n\nNhất là mai rùa như núi, đạo ngân lúc nhúc, giăng khắp nơi, nhiều hơn mười vạn.\n\n“Rất tốt, rốt cuộc cũng đã đạt đến năng lực cực hạn của ta.” Phương Nguyên thí nghiệm một phen, cảm thấy rất hài lòng.\n\nCũng may mà hắn có cảnh giới Tông sư Trí đạo và Biến Hóa đạo.\n\nSuy tính sát chiêu giống như ăn cơm, uống nước.\n\nCũng giống như biến hóa Kiếm Giao Thượng cổ, lấy Biến Hóa đạo dung nhập Kiếm đạo. Như vậy, biến hóa rùa Bói Toán chính là kết hợp Biến Hóa đạo và Trí đạo.\n\nĐến lúc này, Phương Nguyên lại tăng thêm một phương pháp hoàn toàn mới. Phiên bản không hoàn chỉnh trước đó không thể lấy ra dùng, còn bây giờ thì đã có thể.\n\nQuan trọng nhất là, trong tình huống Kiếm Giao Thượng cổ, Ấn Hộ Thân Nghịch Lưu không thể tùy ý lấy ra sử dụng, biến hóa rùa Bói Toán được bổ sung, kịp thời giải quyết tình huống khẩn cấp của Phương Nguyên.\n\nPhương Nguyên thu hồi biến hoá, nghỉ ngơi một lát, điều chỉnh tinh thần.\n\nHắn nhắm mắt trầm tư, vùi tinh thần vào trong tiên khiếu Chí Tôn.\n\nGiang Sơn Như Cố.\n\nHắn thôi động tiên cổ Lục chuyển nhắm ngay Nghịch Lưu hà bên trong tiên khiếu.\n\nTiên nguyên Hồng Tảo kịch liệt hao tổn. Nghịch Lưu hà dưới uy năng của Giang Sơn Như Cố đã chậm chạp tăng nước sông lên.\n\n“Hiệu suất quá thấp.” Phương Nguyên thở dài.\n\nĐây không phải là lần đầu tiên hắn thí nghiệm, kết quả khiến cho hắn vô cùng thất vọng.\n\nMặc dù tiên cổ Giang Sơn Như Cố có tác dụng với Nghịch Lưu hà, nhưng hiệu quả lại không rõ ràng.\n\nChênh lệch quá rõ ràng với Đãng Hồn sơn, cốc Lạc Phách.\n\n“Vì sao ta sử dụng Giang Sơn Như Cố khôi phục Đãng Hồn sơn, cốc Lạc Phách, hiệu quả rất tốt, hữu hiệu kinh người nhưng lại bất lực với Nghịch Lưu hà như thế?”\n\nPhương Nguyên không khỏi cảm thấy nghi hoặc.\n\nNghịch Lưu hà còn đặc biệt hơn so với hai bí cảnh thiên địa kia sao?\n\nHay là còn có nguyên nhân nào khác?\n\nNếu có thể lập tức chữa trị được Nghịch Lưu hà, vậy thì quá tốt rồi.\n\nNhưng sự thật so sánh với Phương Nguyên đã nghĩ thì lại không được hoàn mỹ.\n\n“Khoan đã. Đãng Hồn sơn, cốc Lạc Phách đã từng rơi vào tay U Hồn Ma Tôn. U Hồn Ma Tôn sáng tạo ra cổ Tiên Thai Chí Tôn. Có lẽ, hai bí cảnh thiên địa này đã được Ảnh Tông cải tạo, cũng giống như trước đó, đám người Hắc Lâu Lan có thể sử dụng tiên cổ của lưu phái khác mà không bị đạo ngân mâu thuẫn cản trở.”\n\nTrong lòng Phương Nguyên bỗng nhiên được thông suốt.\n\nHắn suy đoán rất chính xác.\n\nẢnh Tông không chỉ có bí phương đối với cổ tiên, giúp cho cổ tiên tu hành lưu phái khác cũng không bị đạo ngân cản trở mà còn có bí phương cải tạo bí cảnh thiên địa, khiến cho bí cảnh thiên địa phát huy được công dụng đối với tiên cổ của một số lưu phái, không chịu sự bài xích hay cắt giảm.\n\nĐối với cốc Lạc Phách hay Đãng Hồn sơn, nếu sử dụng tiên cổ Trụ đạo, hiệu quả sẽ là trăm phần trăm, không bị đạo ngân Hồn đạo trong sơn cốc cắt giảm.\n\nCũng bởi vì Giang Sơn Như Cố, Nhân Như Cố vốn là vật của Ảnh Tông, về sau mới được Tử Sơn Chân Quân giao cho Thái Bạch Vân Sinh.\n\nVề phần Nghịch Lưu hà, Ảnh Tông cũng không đắc thủ. Trên thực tế, bọn họ cũng không có hứng thú với dòng sông này bao nhiêu.\n\nVì thế, Nghịch Lưu hà cũng không được cải tạo tương tự. Điều này khiến cho khi Phương Nguyên sử dụng cổ Giang Sơn Như Cố lên Nghịch Lưu hà, đã bị rất nhiều đạo ngân trong nước sông cắt giảm, hiệu quả cực thấp. Mà đây cũng là thành tựu dựa trên việc Phương Nguyên là chủ Nghịch Lưu hà. Bằng không, hiệu dụng của Giang Sơn Như Cố sẽ bị Nghịch Lưu hà trực tiếp phản lại ra ngoài.\n\n“Nước Nghịch Lưu hà đã bị cắt giảm rất nhiều do cổ tiên Bát chuyển tấn công. Nhưng cũng may, từ đầu đến cuối bản thân nó đều tự chữa trị, chỉ là tốc độ khôi phục rất chậm mà thôi.”\n\n“Ta có thể nhờ Ấn Hộ Thân Nghịch Lưu để đối kháng Niên thú Thái cổ hay không?”\n\nPhương Nguyên rất nhanh lắc đầu.\n\nNhờ Nghịch Lưu hà, hắn cùng lắm cũng chỉ tự vệ được mà thôi. Nếu Niên thú Thái cổ muốn phá hư tiên khiếu, hắn cũng chẳng có biện pháp nào với nó.\n\nSở dĩ nghĩ như vậy, Phương Nguyên đương nhiên là nhớ đến con tiên cổ Bát chuyển Tự Thủy Lưu Niên.\n\nĐáng tiếc, cho dù chiến lực tăng mạnh, Phương Nguyên còn chưa đợi được thời cơ giải phong cho Tự Thủy Lưu Niên.\n\nCứ như vậy, Phương Nguyên yên lặng tu hành, chờ Vũ Dung sắp xếp hắn quay lại mộng cảnh siêu cấp.\n\nKhông nghĩ đến mấy ngày sau, một việc ngoài ý muốn nho nhỏ phát sinh."
}
