{
  "id": "chuong-3-moi-o-mot-ben-choi-trung-dji",
  "slug": "chuong-3-moi-o-mot-ben-choi-trung-dji",
  "title": "Chương 3: Mời ở một bên chơi trứng đi",
  "order": 3,
  "volume": "",
  "content": "Chương 3: Mời ở một bên chơi trứng đi\n-------------------------------------\n\nKeng, keng keng, keng, keng keng.\n\nPhu canh đi tuần, gõ cái mõ thành tiết tấu.\n\nTiếng gõ truyền vào trong nhà sàn, Phương Nguyên mở mí mắt khô khốc ra, thầm nghĩ trong lòng: “Đã là canh năm rồi.”\n\nĐêm qua hắn nằm ở trên giường suy nghĩ thật lâu, sắp xếp một đống lớn kế hoạch, tính ra chỉ ngủ hơn một canh giờ.\n\nThân thể này còn chưa bắt đầu tu hành, tinh thần và thể lực cũng không dồi dào, vì vậy từng cơn mệt mỏi vì thiếu ngủ vẫn cứ bao phủ thể xác cùng tinh thần.\n\nNhưng mà trải qua năm trăm năm, ý chí Phương Nguyên đã sớm được tôi rèn kiên định như sắt thép. Chút thèm ngủ này không là gì.\n\nNgay lập tức, hắn đẩy chăn đệm ra, dứt khoát đứng lên.\n\nMở cửa sổ ra, mưa xuân đã tạnh.\n\nHơi ẩm tươi mát mang theo hương vị hỗn hợp từ bùn đất, cây cối và hoa dại lập tức phả vào mặt. Phương Nguyên bỗng nhiên cảm thấy đầu óc tỉnh táo, cơn buồn đã ngủ mất sạch không còn.\n\nLúc này mặt trời còn chưa mọc, bầu trời màu lam đậm, giống như bóng tối lại như là ánh sáng.\n\nPhóng tầm mắt nhìn lại, nhà sàn dùng trúc xanh và cây cối dựng lên, hoà vào cùng với dãy núi, một vùng xanh biếc tĩnh lặng.\n\nNhà sàn có ít nhất hai tầng, là kết cấu nhà ở đặc biệt của người miền núi. Do trên núi gập ghềnh không bằng phẳng, vì vậy tầng một là cọc gỗ thật lớn, tầng hai mới là chỗ người ở.\n\nPhương Nguyên và đệ đệ Phương Chính ở tầng hai.\n\n“Phương Nguyên thiếu gia, ngài đã tỉnh. Tôi bây giờ lên tầng trên, hầu hạ ngài rửa mặt.” Lúc này, tầng dưới vang lên tiếng nói của một thiếu nữ.\n\nPhương Nguyên cúi đầu nhìn, là Trầm Thuý, nha hoàn theo bên cạnh mình.\n\nDung mạo của nàng ta chỉ có thể tính là trên trung bình, nhưng cách ăn mặc đẹp. Nàng ta mặc một bộ quần áo màu xanh, áo dài tay với quần dài, dưới chân mang giày thêu, trên mái tóc đen còn có một cây trâm đính ngọc trai, cả người tỏa ra sức sống thanh xuân.\n\nNàng ta vui mừng nhìn Phương Nguyên một cái, bưng một chậu nước rồi bước lên lầu.\n\nNước là nước ấm được pha vừa phải, dùng để rửa mặt. Súc miệng thì dùng cành liễu dính muối tuyết, có thể tẩy sạch răng.\n\nThẩm Thuý dịu dàng hầu hạ, gương mặt mang theo nụ cười, mặt mày hàm xuân. Sau đó, nàng ta lại giúp Phương Nguyên cài nút mặc quần áo. Trong quá trình này, nàng ta thường dùng bộ ngực đầy đặn cọ vào cánh tay hoặc là sau lưng Phương Nguyên.\n\nPhương Nguyên không tỏ vẻ gì, lòng như nước lặng.\n\nNha hoàn này không chỉ là cơ sở ngầm của cậu mợ, mà còn ham hư vinh, tính tình bội bạc. Đời trước mình từng bị lừa gạt, đến khi địa vị xuống dốc không phanh sau đại điển Khai Khiếu, nàng ta trở mặt ngay lập tức, không ít lần coi khinh mình.\n\nKhi Phương Chính đến, đúng lúc nhìn thấy Thẩm Thuý đang vuốt lên nếp gấp trên ngực áo của Phương Nguyên, trong mắt không khỏi hiện lên vẻ âm mộ lẫn ghen tị.\n\nMấy năm nay hắn ta đi theo sống cùng với ca ca, nhờ sự chăm sóc của Phương Nguyên, hắn ta cũng có được nô bộc hầu hạ. Chỉ có điều, cũng không phải nha hoàn trẻ tuổi như Thẩm Thuý, mà là một mụ già thân hình mập ú.\n\n“Nếu ngày nào đó, Thẩm Thuý có thể hầu hạ ta như vậy thì sẽ là cảm giác như thế nào?” Phương Chính thầm nghĩ thử, lại có phần không dám nghĩ nữa.\n\nCậu mợ thiên vị Phương Nguyên, đây là chuyện mọi người trong phủ đều biết.\n\nBan đầu Phương Chính cũng không có nô bộc hầu hạ, vẫn là Phương Nguyên chủ động yêu cầu cho hắn ta.\n\nTuy nói có thân phận chủ tớ khác biệt, nhưng trong ngày thường, Phương Chính cũng không dám coi khinh Thẩm Thuý này. Nguyên nhân cũng vì mẹ của Thẩm Thuý chính là Thẩm ma ma bên cạnh mợ, cũng là quản gia toàn phủ. Bà ta rất được mợ tin tưởng, có quyền hành không nhỏ.\n\n“Được rồi, đừng làm nữa.” Phương Nguyên không kiên nhẫn hất bàn tay nhỏ mềm mại của Thẩm Thuý ra. Quần áo đã sớm phẳng, Thẩm Thuý phần nhiều chính là muốn dụ dỗ.\n\nĐối với nàng ta mà nói, tiền đồ của Phương Nguyên sáng chói, có khả năng rất cao là tư chất loại Giáp. Nếu nàng ta trở thành tiểu thiếp của hắn thì có thể từ tôi tớ chuyển thành chủ nhân, gần như là một bước lên trời.\n\nKiếp trước Phương Nguyên từng bị lừa gạt, thậm chí thích tì nữ này. Sau khi sống lại thì đã thấy rõ, trái tim lạnh như sương giá.\n\n“Ngươi lui ra đi.” Phương Nguyên cũng không thèm nhìn Thẩm Thuý, chỉnh sửa cổ tay áo của mình.\n\nThẩm Thuý hơi chu môi, cảm thấy hơi khó hiểu và uất ức với việc Phương Nguyên hôm nay không hiểu phong tình. Nàng ta muốn nói một câu làm nũng nào đó, thế nhưng bị một khí chất không tên như có như không của Phương Nguyên răn đe, há miệng vài lần, cuối cùng chỉ nói \"dạ\" rồi ngoan ngoãn lui ra.\n\n“Ngươi đã chuẩn bị xong chưa?” Phương Nguyên nhìn về phía Phương Chính.\n\nĐệ đệ ngơ ngác đứng ở cửa, cúi đầu nhìn mũi chân của mình, khẽ ừ một tiếng.\n\nThực ra từ canh tư, hắn ta đã tỉnh dậy, bởi vì căng thẳng đến không ngủ được. Hắn ta len lén rời giường rồi chuẩn bị xong từ sớm, hai vành mắt cũng đen thui.\n\nPhương Nguyên gật đầu, ý nghĩ trong lòng đệ đệ, kiếp trước hắn không rõ, nhưng mà kiếp này hắn làm sao không biết được?\n\nNhưng vạch trần lúc này cũng không có ý nghĩa gì, hắn nhàn nhạt dặn dò: “Vậy đi thôi.”\n\nThế là hai huynh đệ đi ra khỏi chỗ ở. Dọc theo đường đi, bọn họ gặp phải không ít người cùng lứa, tốp năm tốp ba cùng đi, tất nhiên là đích đến của mọi người đều giống nhau.\n\n“Các ngươi nhìn xem, đó là hai huynh đệ Phương gia.” Tiếng bàn luận rủ rỉ truyền vào tai.\n\n“Đang đi phía trước chính là Phương Nguyên, là Phương Nguyên làm thơ đó đó.” Có người nhấn mạnh.\n\n“Thì ra là hắn à, mặt lạnh lùng, bộ dạng không coi ai ra gì, đúng là giống trong lời đồn.” Có người giọng điệu chanh chua, mang theo ghen tị cùng thèm muốn.\n\n“Hừ, nếu ngươi có thể giống hắn, ngươi cũng có thể làm như vậy!” Có người hừ lạnh trả lời, ẩn chứa bất mãn.\n\nPhương Chính nghe thấy, vẻ mặt không chút thay đổi, những lời bàn tán như vậy hắn ta đã sớm quen.\n\nHắn ta cúi đầu, đi theo phía sau ca ca, yên lặng đi tới.\n\nLúc này chân trời đã hiện lên nắng sớm, cái bóng của Phương Nguyên phủ lên mặt hắn ta.\n\nÁnh sáng mặt trời dần dần dâng lên, thế nhưng Phương Chính bỗng nhiên cảm thấy như mình đang đi thẳng về phía bóng tối.\n\nBóng tối này phát ra từ ca ca của hắn, e rằng cả đời này, mình cũng không thể thoát khỏi cái bóng to lớn của ca ca.\n\nHắn ta cảm thấy từng cơn tức ngực kéo đến, ngay cả hít thở cũng không thoải mái, thậm chí cảm giác chết tiệt này làm hắn ta liên tưởng đến cái từ \"hít thở không thông\"!\n\n“Hừ, lời bàn tán như vậy, quả nhiên là do Mộc Tú Vu Lâm Phong Tất Hồi Chi(1).” Nghe tiếng bàn tán bên tai, Phương Nguyên cười nhạt trong lòng.\n\nKhó trách sau khi mình đo ra tư chất loại Bính thì kẻ thù khắp xung quanh, một khoảng thời gian rất dài phải chịu đựng sự hà khắc, xem thường và lạnh nhạt.\n\nTiếng thở dốc của đệ đệ Phương Chính càng ngày càng nặng nề ở phía sau, hắn cũng nghe thấy hết.\n\nKiếp trước không nhận ra, nhưng kiếp này đã nhìn rõ mọi việc.\n\nĐây cũng là cái nhìn sắc bén mà những kinh nghiệm trong năm trăm năm đời người mang lại.\n\nHắn bỗng nhiên nghĩ đến cậu mợ mình, bọn họ thật ra cũng có chút thủ đoạn. Cho Thẩm Thuý theo dõi bên cạnh mình, cho đệ đệ lại là nhũ mẫu già. Thật ra thì, còn có đối đãi khác biệt trong các mặt khác của cuộc sống.\n\nĐây là cố ý, là muốn khơi mào sự bất bình trong lòng đệ đệ, chia rẽ tình cảm huynh đệ của mình.\n\nNgười đời thường không sợ ít, mà chỉ sợ không công bằng.\n\nKiếp trước mình quá ít kinh nghiệm, đệ đệ lại quá ngốc quá ngây thơ, bị cậu mợ gây chia rẽ thành công.\n\nSống lại đến nay, trước mắt đã là đại điển Khai Khiếu, tình trạng đã thành thói quen khó sửa, thế nhưng với thủ đoạn và trí tuệ của Ma đạo cự phách(2) như Phương Nguyên, cũng không phải là không cải biến được.\n\nĐệ đệ này hoàn toàn có thể trấn áp thu phục, mà một nha đầu nho nhỏ như Thẩm Thuý là càng có thể dễ dàng bắt vào tay. Còn cậu mợ, tộc trưởng, gia lão thì ít nhất có mấy trăm loại phương án để đạp bọn họ.\n\n“Thế nhưng, ta cũng không muốn làm như vậy...” Phương Nguyên thản nhiên cảm thán.\n\nCho dù là đệ đệ ruột thịt thì sao, cũng không có tình thân gì đáng nói, chỉ là một người ngoài mà thôi, muốn bỏ thì bỏ thôi.\n\nCho dù là Thẩm Thuý xinh đẹp thì sao, không có tình yêu và lòng trung thành, cũng chỉ là một thân thể. Thu vào hậu cung ư? Nàng ta còn không xứng.\n\nCho dù là cậu mợ, tộc trưởng, gia lão thì sao, cũng chỉ là khách qua đường trong cuộc đời, cần gì hao tổn tâm cơ, tiêu hao tinh lực để chà đạp những người qua đường này?\n\nHa ha.\n\nChỉ cần không cản trở ta tiến lên, vậy thì một mình lui qua bên tự chơi trứng đi, ta đạp cũng không thèm đạp.\n\nㅤ\n\n(1) \\[Mộc Tú Vu Lâm Tú Phong Tất Hồi Chi, Điểu Thái Xuất Đầu Thương Tất Đả: Cây cao vượt rừng, gió sẽ dập, chim bay vượt đàn, chịu súng săn, hay còn được hiểu như một người xuất chúng thì ắt bị người khác sinh lời đàm tiếu, dị nghị.\\]\n\n(2) \\[Cự phách: chuyên gia, người lỗi lạc.\\]"
}
