{
  "id": "chuong-1233-buu-han-djia-linh-lang-gia-vs-tan-bach-thang",
  "slug": "chuong-1233-buu-han-djia-linh-lang-gia-vs-tan-bach-thang",
  "title": "Chương 1233: Bưu hãn? Địa linh Lang Gia vs Tần Bách Thắng",
  "order": 1233,
  "volume": "",
  "content": "Chương 1233: Bưu hãn? Địa linh Lang Gia vs Tần Bách Thắng\n---------------------------------------------------------\n\n“Muốn thực hiện dã tâm, phải nhận rõ hiện thực. Ngay cả bản thể còn tại thế, cũng phải ngụy trang thành Nhân tộc. Muốn thực hiện bá nghiệp tộc Mao nhân, hợp tác với Nhân tộc các ngươi là không thể thiếu.”\n\nÁnh mắt Phương Nguyên loé lên vẻ kinh ngạc.\n\nVị Địa linh Lang Gia hoàn toàn mới này, mặc dù dã tâm chấp niệm không thực tế, nhưng hành động lại lý trí, nhận biết rõ ràng đối với hoàn cảnh chung quanh.\n\nMặc Thản Tang thừa dịp hai người đang trò chuyện, yên lặng bò dậy chữa trị thương thế trên người.\n\n“Kế hoạch của ta vạn vô nhất thất.” Ánh mắt Địa linh Lang Gia loé lên một đạo tinh mang, dùng âm điệu trầm thấp chậm rãi nói: “Trước thu nạp một số cổ tiên Nhân tộc, dùng Nhân tộc đối phó Nhân tộc, tan rã từ trong nội bộ trận doanh Nhân tộc, mời chào cổ tiên Nhân tộc, dạy cho bọn chúng trở thành chó săn Ưng khuyển của Mao nhân chúng ta. Ngươi chính là một trong những mục tiêu của ta. Hahah...”\n\nNói xong lời cuối, ngón tay của lão ta chỉ thẳng vào Phương Nguyên, ngửa đầu cười to.\n\nPhương Nguyên:.....\n\nMặc Thản Tang:.....\n\nĐịa linh Lang Gia quả nhiên không nói dối, nói thẳng âm mưu tính toán của mình ra.\n\nSau một khắc, ngay cả Địa linh Lang Gia cũng ý thức được việc không ổn, tiếng cười to im bặt, đưa tay lên sờ cằm, gương mặt hiện lên sự hối tiếc: “Ai chà, một phút cao hứng đem toàn bộ kế hoạch nói hết ra ngoài rồi.”\n\nPhương Nguyên: “...”\n\nMặc Thản Tang: “...”\n\n“Về phần cổ tiên Mặc nhân ngươi.” Lúc này ánh mắt Địa linh Lang Gia lại chuyển từ Phương Nguyên sang Mặc Thản Tang: \"Ta cũng không phải lão già mềm yếu kia. Bởi vì sợ bại lộ nên nhiều lần từ chối hợp tác với ngươi. Những hợp tác mà ngươi nói, ta đều cảm thấy rất hứng thú. Nhất là kế hoạch phá vỡ Nhân tộc, tính toán thế lực Nhân tộc. Nói đến, Nhân tộc quá cường đại. Đối mặt với Nhân tộc hiện tại, chủng tộc dị nhân chúng ta là minh hữu. Hãy hợp tác với Mao nhân ta đi, Mặc Nhân thành chúng ta sẽ ngày càng phát triển nhanh hơn, không ngừng lớn mạnh.”\n\nThương thế của Mặc Thản Tang cũng không nặng lắm, rất nhanh đã khỏi hẳn.\n\nNghe Địa linh Lang Gia nói, Mặc Thản Tang lập tức có cảm giác khổ tận cam lai.\n\nÔng len lén liếc mắt nhìn Phương Nguyên. Đến tận bây giờ, ông vẫn không biết vị cổ tiên Tinh đạo trước mắt là Phương Nguyên.\n\n“Hahaha.” Địa linh Lang Gia nghĩ đến điều gì đó, lại bắt đầu cười ha hả: “Đám Mặc nhân ngu xuẩn! Không sai, muốn để Mao nhân chúng ta leo lên vị trí bá chủ, còn phải lợi dụng Mặc nhân, Vũ nhân. Đợi đến ngày thành công đó, ta sẽ biếm những chủng tộc đó làm nô lệ trở lại, nghiền ép giá trị của bọn chúng. Đương nhiên, có thể đối đãi khác với người của Mặc Nhân thành. Dù sao cũng là hậu bối tiên huyết mạch. Ừm, có thể nâng đỡ khôi lỗi vương của chủng tộc Mặc nhân này. Haha, chủ ý thật khéo.”\n\nPhương Nguyên: “.....”\n\nMặc Thản Tang: “...”\n\nĐịa linh Lang Gia nhìn thấy hai người im lặng, hơi sững sờ một chút, chợt gương mặt tràn ngập nghiêm túc, bàn tay lại sờ cằm: “Không cẩn thận lại nói ra những lời trong lòng nữa rồi.”\n\nPhương Nguyên hoàn toàn yên lòng. Mặt hàng như Địa linh Lang Gia này làm sao có thể thành tựu bá nghiệp Mao nhân chứ.\n\nMặc Thản Tang dùng tay che mặt. Cho dù ông là Mặc nhân, không phải Mao nhân, nhưng ông cũng cảm thấy đỏ mặt vì Địa linh Lang Gia.\n\nTần Bách Thắng bay nhanh, vân các đã nằm trong phạm vi công kích của ông ta.\n\n“Bên trong vân các có Địa linh, còn có hai vị cổ tiên.” Tần Bách Thắng có được sát chiêu trinh sát tiên đạo ưu tú, lập tức trinh sát được thực hư bên phía Phương Nguyên.\n\nTần Bách Thắng nheo mắt lại, phi hành đột nhiên chậm lại, tay phải thuận thế hất về phía trước.\n\nOành!\n\nKim quang bùng lên, quang ảnh của một kim chùy cự hình trong nháy mắt bắn ra, nghiền ép vân các.\n\nKhí thế quang ảnh kim chùy khiếp người, thể tích còn to lớn hơn cả vân các. Vân các vốn có diện tích không nhỏ, nhưng dưới cự chùy kim quang, lập tức trở nên đơn bạc.\n\nSát chiêu tiên cấp Kim đạo Toái Thành Chuỳ.\n\n“Lớn mật!” Sau một khắc, một thân ảnh từ trong vân các bay ra, miệng phát ra tiếng gầm thét thật lớn.\n\nChính là Địa linh Lang Gia.\n\nĐịa linh Lang Gia không tránh không né, trực tiếp nghênh đón kim chùy to lớn.\n\nHai tay rậm lông tráng kiện, trong khoảnh khắc tiếp xúc với Toái Thành Chùy đột nhiên xuất hiện mấy chục cổ trùng vờn quanh Địa linh trên mặt đất.\n\nSát chiêu tiên cấp Luật đạo Tịnh Không.\n\nChỉ trong nháy mắt, quang ảnh kim chùy to lớn giống như chưa từng xuất hiện qua, đột nhiên biến mất vô tung vô ảnh.\n\nChỉ còn lại khí lãng được đánh ra từ quang ảnh kim chuỳ, tạo thành một trận gió thổi mãi không ngừng.\n\n“Địa linh Lang Gia?” Nhìn thấy Địa linh Lang Gia thay đổi hình dáng trước mắt, cho dù phó sứ Tần Bách Thắng của Ảnh Tông thần bí khó lường cũng không khỏi ngạc nhiên, miệng không chắc chắn lắm lên tiếng hỏi.\n\n“Chính là gia gia ngươi đây.” Địa linh Lang Gia gầm thét. Sau khi diệt được kim chuỳ, lão ta cũng không bỏ qua, đánh thẳng tới Tần Bách Thắng.\n\nLão quả nhiên khác biệt với Địa linh Lang Gia trước đó, tính tình chẳng khác nào hai thái cực, vô cùng dũng mãnh, chiến ý dâng trào.\n\nPhương Nguyên, Mặc Thản Tang ở phía sau nhìn thấy mà nơm nớp lo sợ.\n\nĐịa linh Lang Gia là biểu tượng của mảnh thiên địa này, là mấu chốt đầu tiên nếu cổ tiên muốn công lược phúc địa.\n\nBình thường mà nói, Địa linh đều sẽ ẩn tàng, lợi dụng phúc địa quần nhau với cường địch xâm nhập. Dù sao Địa linh có thể thao túng phúc địa. Một khi bị bắt, hoặc bị phá huỷ, độ khó công lược phúc địa sẽ giảm xuống mấy cấp bậc.\n\nNhưng Địa linh Lang Gia Mao nhân thì khác, trực tiếp vồ giết đến.\n\nDù trước đó Tần Bách Thắng đã thi triển thực lực cực kỳ cường đại, chiến lực vô cùng kinh khủng, nhưng Địa linh Lang Gia không hề sợ hãi chút nào.\n\n“Ồ!” Hắc Thành bên cạnh hơi sững sờ, nhưng về sau chợt cười lên.\n\nÔng ta cảm thấy với thực lực của Tần Bách Thắng, Địa linh Lang Gia chủ động đến khiêu chiến, chẳng khác nào tự chui đầu vào lưới.\n\nNhưng thân là người trong cuộc, gương mặt của Tần Bách Thắng lại toàn là sự ngưng trọng.\n\nTừ khi xâm lấn phúc địa Lang Gia đến nay, đây là lần đầu tiên ông ta bị đẩy lùi nhanh như vậy.\n\nÔng ta chủ tu Hồn đạo, kiêm tu Kim đạo, thi triển một sát chiêu tiên đạo Hồn ép lại chẳng có tác dụng gì với Địa linh Lang Gia.\n\nHồn ép là Tần Bách Thắng lợi dụng nội tình hồn phách bản thân nghiền ép hồn phách đối thủ khác. Nội tình hồn phách chênh lệch, tạo thành hiệu sát chiêu hồn ép kinh người,\n\nTrước đó, trong cốc Lạc Phách, Tần Bách Thắng chính là lợi dụng hồn ép để áp đảo Hạ Lang Tử biến thân.\n\nVừa nãy, Tần Bách Thắng thôi động sát chiêu hồn ép, ép vị cổ tiên Mặc nhân không thể động đậy, sau đó dùng sát chiêu Kim đạo chém đầu cổ tiên Mặc nhân.\n\nNhưng bây giờ, dùng hồn ép đối phó Địa linh Lang Gia, căn bản không có hiệu quả.\n\nVì cái gì?\n\nBởi vì Địa linh Lang Gia là tồn tại đặc biệt. Lão không có hồn phách.\n\nĐịa linh chỉ là chấp niệm kết hợp với vĩ lực thiên địa, sinh ra một loại tinh linh, bản thân ở giữa hư và thực, không có nhục thân chân chính, hồn phách cũng không có.\n\nNếu so sánh, đúng là muốn mắng chửi người.\n\nTần Bách Thắng nắm giữ sát chiêu hồn ép, chẳng khác mào miệng lưỡi lưu loát, có thể trực tiếp mắng chết người khác. Nhưng Địa linh Lang Gia căn bản không hiểu được tiếng người, cho dù có mắng lời nói khó nghe đến cỡ nào, đối với Địa linh Lang Gia mà nói, cũng giống như mưa xuân ấm áp, bởi vì Địa linh vốn dĩ nghe không hiểu.\n\nĐối với điều này, trong lòng Tần Bách Thắng biết rõ, cộng thêm Địa linh Lang Gia này quá mức cổ quái, cho nên ông ta lựa chọn lui về phía sau, muốn xem rốt cuộc bên trong hồ lô của Địa linh Lang Gia bán thuốc gì."
}
