{
  "id": "chuong-75-giac-ngo-cua-ma-djao",
  "slug": "chuong-75-giac-ngo-cua-ma-djao",
  "title": "Chương 75: Giác ngộ của ma đạo",
  "order": 75,
  "volume": "",
  "content": "Chương 75: Giác ngộ của ma đạo\n------------------------------\n\nTrong gian nhà gỗ, Phương Nguyên không ngừng nghĩ ngợi.\n\nBằng vào trí tuệ tích luỹ từ những kinh nghiệm ở kiếp trước, Phương Nguyên đã phát giác ra sự tồn tại của Vương Đại. Vậy thực lực của Vương Đại như thế nào?\n\nPhương Nguyên chưa từng thấy Vương Đại này một lần nào, thế nhưng chỉ bằng vào mấy thứ trước mắt cũng đủ cho hắn phân tích ra được rất nhiều thông tin.\n\n“Dũng khí đều là thành lập dựa trên nền tảng thực lực, gã đã thu thập thông tin về ta nhưng vẫn muốn nhưng vẫn muốn tiến hành trả thù. Như vậy có nghĩa là gã nghĩ chắc chắn thành công, xem ra, tu vi của gã nhất định cao hơn Nhất chuyển!”\n\n“Ba năm nay gã đều len lõi chỗ kí hiệu vòng tròn đỏ này, gian nan sinh tồn ở trong kẽ hở giữa ba đại sơn trại, gần như ngày nào cũng có thể bị phát hiện, nguy hiểm trùng trùng. Điều này nói rõ gã chưa có đủ năng lực để ra ngoài lang bạc một mình. Mà cổ sư muốn một mình lang bạt ít nhất phải có tu vi Tam chuyển.”\n\n“Như vậy suy ra, dự đoán sơ bộ là gã có tu vi Nhị chuyển.”\n\nTrong mắt Phương Nguyên loé lên vẻ lạnh lùng: “Tính ra thì gã mất tích vào ba năm trước, hôm nay tu hành đến Nhị chuyển, tư chất chắc hẳn là từ loại bính đến loại ất, tổng số lượng Chân nguyên trong Không khiếu ở mức từ bốn thành đến bảy thành.”\n\n“Ba năm nay, gã có thể sinh tồn được, hơn nữa còn có thể về nhà ngay dưới mí mắt Giang Hạc, xem ra cổ trùng của gã nhất định có tác dụng che giấu tung tích.”\n\nCổ sư đối chiến, quan trọng nhất là thông tin.\n\nMặc dù Phương Nguyên không có một loại cổ trùng do thám nào, nhưng bằng vào kinh nghiệm và trí tuệ của bản thân, hắn cũng có thể phân tích đại khái tu vi và cổ trùng của Vương Đại.\n\nKhông lâu sau, trong hắn đã phác họa ra hình tượng một cổ sư ma đạo ôm mối thù người nhà bị giết, oán hận tận trời cao, lẳng lặng ẩn náu ở nơi nào đó để giết chết mình.\n\n“Ta có thể giết người khác, người khác tất nhiên cũng có thể giết ta. Việc này cũng không có gì lạ cả.” Phương Nguyên không khỏi cười ra tiếng.\n\nTrên thế giới này, ai cũng có quyền sống, và ai cũng có thể chết đi.\n\nKẻ giết người cũng thường là kẻ bị giết.\n\nNếu hắn giết người thì cũng phải sẵn sàng bị người giết.\n\nNếu hắn bị giết rồi cứ chết đi như vậy thì cũng không có gì ghê gớm, cũng tuyệt đối không hối hận. Đây đều là con đường hắn đã chọn.\n\nĐiểm này Phương Nguyên đã sớm hiểu ra được.\n\nĐây là giác ngộ của ma đạo!\n\n“Nếu Vương Đại muốn giết ta thì lần khảo hoạch giữa năm này tuyệt đối là một cơ hội tốt. Lúc bình thường, các học viên đều ở trong sơn trại, bằng vào tu vị Nhị chuyển của gã, gã không có khả năng lẻn vào trong sơn trại, đó thuần tuý là tìm chết.”\n\n“Có lẽ gã đã phân tích ra rằng ta có thể ra ngoài đi săn, thế nhưng núi Thanh Mao rộng lớn như vậy, một mình gã vừa muốn ẩn nấp, vừa muốn tìm tung tích của ta là quá khó khăn. Cơ hội hiện tại này là lúc gã có khả năng động thủ nhất.”\n\n“Gã là cổ sư Nhị chuyển, hơn nữa còn là loại cổ sư ma đạo trui rèn bằng việc vùng vẫy sinh tồn, trải qua những ngày ăn bữa nay lo bữa mai suốt ba năm qua. Lấy chiến lực hiện nay của ta, tất nhiên không phải là đối thủ của hắn, nhưng điều này không có nghĩa là ta không có cơ hội sống sót nào.\n\nTrốn!\n\nPhương Nguyên quyết định phương án hành động trong nháy mắt.\n\nĐể sống sót, không có gì đáng xấu hổ cả, nếu không có khả năng đánh lại thì cứ trốn thôi.\n\nLoại chuyện lâm trận mới đột phá, đối với cổ sư mà nói, hoàn toàn không có khả năng xảy ra. Khiêu chiến vượt cấp vẫn có thể được, nhưng đó cũng dựa trên cơ sở những cổ sư đó có trong tay cổ trùng đặc thù.\n\nTrong tay Phương Nguyên có không ít cổ trùng nhưng Xuân Thu Thiền gần chết, lâm vào trạng thái ngủ say, không thể sử dụng. Tửu Trùng, Bạch Thỉ cổ, Tiểu Quang cổ, Nguyệt Quang cổ đều không phải là con át chủ bài có thể khiêu chiến vượt cấp.\n\nBiết rõ không địch lại mà vẫn chiến đấu sống chết, đó gọi là \"nhiệt huyết\" ngu xuẩn. Cho dù là thắng thì cũng chỉ là được vận mệnh ưu ái.\n\nPhương Nguyên suốt đời luôn luôn cẩn thận, cho dù có con bài chưa lật nhưng chỉ cần phần thắng nhỏ thì hắn cũng sẽ cố sức tránh giao chiến.\n\nHắn thích nắm cục diện trong tay, cố sức dùng các loại thủ đoạn để gia tăng tỷ lệ thắng của mình lên mức cao nhất. Kiểu đánh mà hắn thích nhất chính là chiến đấu tất thắng.\n\nChỉ có khi không còn cách nào khác, hắn mới mạo hiểm ác chiến.\n\nDo đó, việc hắn thường làm là bắt nạt kẻ yếu.\n\nHắn cướp đoạt tài nguyên, không ngừng trở nên mạnh mẽ. Cho đến lúc mạnh mẽ vượt qua trình độ của kẻ địch ban đầu, hắn mới trả đũa, cũng chính là tiếp tục ỷ lớn hiếp nhỏ.\n\nChuyện này không có gì đáng xấu hổ, chứng minh mình dũng cảm, chủ động đi khiêu chiến, mạo hiểm tính mạng sống chết với kẻ địch mạnh mới là ngu xuẩn.\n\nNhưng giá trị của việc ngu xuẩn này vẫn cứ luôn được tuyên dương và khen ngợi. Đây là vì bất kỳ tổ chức nào cũng cần có sự hi sinh không ngừng nghỉ của các cá nhân để giữ gìn lợi ích của cao tầng.\n\nChỉ cần nghĩ thử là biết, sống còn mới là tiền đề của tất cả mọi hoạt động.\n\nSống còn và thực hiện được lý tưởng trong lòng mới là mới là dũng cảm lớn nhất của một người.\n\nVì lý tưởng mà chết, đó là ngu xuẩn. Vì lý tưởng mà tham sống sợ chết, đó mới là dũng sĩ!\n\nTrên địa cầu, Hàn Tín chịu nhục chui qua háng, Tào Tháo cắt râu vứt áo vì bị đuổi giết, Việt vương Câu Tiễn vì sống sót mà phải nếm phân kẻ thù, biểu lộ sự trung thành...\n\nCho nên, họ có được vinh quang, danh dự và thể diện!\n\nMặc kệ là tổ chức của thế giới nào cũng đều tuyên dương giá trị quan này. Chỗ nào càng cần hy sinh thì lại càng tuyên dương điều này, chẳng hạn như quân đội.\n\n“Phải chạy đến đâu mới có thể giảm đếm nức thấp nhất khả năng gặp Vương Đại đây?” Trong đầu Phương Nguyên hiện ra một tấm bản đồ.\n\n“Vương Đại biết ta có bản đồ da thú, hiện tại hẳn là gã đang đợi ở trong rừng, dựa theo phân bố của đàn lợn rừng trên bản đồ mà tìm kiếm xung quanh. Ta không thể đi đến những chỗ này, chỉ có thể làm trái lẽ thường mà đi, vậy mới có thể tìm ra một đường sống. Nghĩ đến đây, một tuyến đường quay lại có phần điên rồ mơ hồ hình thành trong đầu Phương Nguyên.\n\n....\n\nHoàng hôn buông xuống núi rừng, bóng cây trùng trùng điệp điệp, cỏ dại tươi xanh.\n\nMột đôi mắt đỏ ngầu giấu trong bóng tối dày đặc. Trong ánh mắt ẩn chứa thù hận và phẫn nộ hừng hực bất diệt, tưởng chừng như nước sông cuồn cuộn cũng không thể rửa sạch.\n\n“Phương Nguyên, rốt cuộc ta cũng tìm được ngươi...” Vương Đại cắn hàm răng, trong lòng ngấu nghiến cái tên này.\n\nDưới ánh mắt nhìn chằm chằm của gã, một thiếu niên có dáng người cao gầy, sắc mặc tái nhợt đang lao nhanh trong rừng núi.\n\nKẻ thù gần ngay trước mắt, thế nhưng Vương Đại vẫn không động thủ mà dời ánh mắt đến một vài vị trí khác.\n\nỞ những vị trí này đều đang ẩn dấu một vị cổ sư giám thị.\n\nĐề phòng ngừa gian lận và cứu chữa thương vong kịp thời, phụ cận khu vực này ẩn giấu rải rác hơn mười vị cổ sư Nhị chuyển, còn có vài gia lão Tam chuyển trấn giữ ở trên sườn núi phía xa.\n\nVương Đại cẩn thận từng bước di chuyển trong vùng núi rừng này và cũng thu được không ít thông tin tình báo liên quan.\n\n“Ta muốn giết Phương Nguyên, nhất định phải tiêu diệt hết ba tên cổ sư xung quanh trước. Nếu không, một khi xuất hiện, ta sẽ bị chặn đánh. Hoặc là có thể giết chết Phương Nguyên trước nhưng ta cũng sẽ bị mấy cổ sư đi theo bao vây giết chết.”\n\n“Ta đã có tu vi Nhị chuyển trung giai, Chân nguyên trong cơ thể có năm thành, muốn đánh đòn phủ đầu thì trước hết ta phải giết ba vị cổ sư này, việc này rất khó. Ta nhất định phải liên tục ra tay trong thời gian ngắn. Nếu không, một khi để cho bọn họ phát hiện ra đồng bạn đã chết thì sẽ cảnh giác hơn, hành tung của ta cũng sẽ bại lộ...”\n\n“U Ảnh Tùy Hành cổ.” Vương Đại từ từ nhắm mắt lại, trong lòng đọc thầm một tiếng.\n\nChợt, thân thể hắn rất nhanh biến thành một bóng đen tăm tối, chảy ngang qua giữa những bóng cây.\n\nTất cả đều im lặng không một tiếng động.\n\n....\n\nTrong một bụi cỏ rậm rạp, một vị cổ sư Nhị chuyển của bộ tộc Cổ Nguyệt ngồi xổm bên trong, chán ngán than thở.\n\n“Thật đúng là vô vị, đi theo đám học đệ này đúng là y như một bảo mẫu.” Vị này cổ sư nhỏ giọng lẩm bẩm, không hề phát hiện ra một bóng đen đã ập xuống, bao phủ y.\n\nTừ trong bóng đen, một đôi tay gầy trơ xương từ từ vươn ra ngoài.\n\nĐôi tay này vô cùng tái nhợt, khớp xương to, mười cái móng tay lồi ra, vô cùng sắc bén, móng tay nhuốm màu tím bầm, tỏa ra ra một mùi vị tanh tưởi.\n\n“Đây là cái mùi gì?” Cổ sư của Cổ Nguyệt tộc chun mũi, vô thức nhíu mày.\n\nY vừa muốn coi thử nhưng mọi thứ đã muộn.\n\nTrong nháy mắt, Vương Đại như rắn độc vồ mồi, ra tay nhanh như chớp.\n\nMột tay gã che mũi miệng của tên cổ sư, tay kia thì cắm thẳng xuống từ sau lưng. Móng tay màu tím bầm sắc bén như dao, năm ngón tay dễ dàng đi vào cơ thể cổ sư, cầm lấy trái tim.\n\nKịch độc trên móng tay ăn mòn trái tim trong thời gian nháy mắt rồi đi theo đường máu, truyền khắp toàn thân cổ sư.\n\nCổ sư căng cứng cả người, lập tức không còn thở nữa.\n\nTuy rằng cũng là cổ sư Nhị chuyển, nhưng một bên là đánh lén, kẻ cố ý tính kế kẻ vô ý, chiến đấu vừa bắt đầu thì đã kết thúc.\n\n“Tổng cộng dùng một thành Chân nguyên, còn dư lại bốn thành\" Vương đại cẩn thận để ý Không khiếu rồi không ngừng bước, một lần nữa hoà tan thành một bóng đen.\n\nSau một lát, vị cổ sư thứ hai sau một phiến đá hẻo lánh cũng chịu độc thủ của Vương Đại. Con ngươi của y co rụt lại, ngã trên mặt đất.\n\nĐộc tố tàn phá bên trong thân thể y, toàn thân nhanh chóng tím ngắt, hai dòng máu tím bầm tràn ra từ hai lỗ mũi.\n\n“Còn lại ba thành Chân nguyên.” Vương Đại lầm bầm một tiếng, lại một lần nữa biến thành một bóng đen.\n\n“Kẻ nào!” Vị cổ sư thứ ba ẩn nấp trên nhánh cây một cây đại thụ, hắn đã sớm nhận ra sự không bình thường, ngay lúc Vương Đại muốn động thủ, hắn chợt xoay người lại, hai tay giữ chặt đôi tay đầy chất độc của Vương Đại.\n\n“Chết tiệt!” Vương Đại cười gằn, mười móng tay nhanh chóng mọc dài ra, trong chớp mắt đã dài ra năm cm rồi cắm vào cẳng tay cổ sư, đâm rách da tay của hắn.\n\nMáu chảy ra từ trên cánh tay nhanh chóng chuyển thành màu tím.\n\n“Đây là Ái Sinh Ly?” Vị cổ sư thứ ba thấy tình hình này, lập tức kinh hãi gần chết, mà đám khí độc cực lớn đã dính vào gương mặt hắn.\n\nHắn tự biết trên người mình không có cổ trùng kháng độc, lần này hẳn phải chết không thể ngờ nghi. Hắn đột nhiên toát ra vẻ không còn gì để mất, rống to: “Vậy thì cùng chết đi!”\n\nHắn há mồm, đội nhiên lưỡi thè ra.\n\nĐầu lưỡi có một dấu ấn trăng non, chính là Nguyệt Quang cổ đang sống nhờ bên trên.\n\nMột nguyệt nhận chớp lên ngay giữa vai trái Vương Đại, bắn xuyên qua sau lưng hắn.\n\nMáu bắn tung té.\n\nVương Đại kêu lên một tiếng đau đớn, thân thể lảo đảo, mà vị cổ sư nọ cũng đã hai mắt trợn trắng, không còn hơi thở nữa.\n\n“Không sai, đây là Ái Sinh Ly...” Trên một nhánh cây to khoẻ, Vương Đại lung lay đứng, nở một nụ cười bi thảm.\n\nÁi Sinh Ly được xưng là đệ nhất độc trong cổ trùng Nhị chuyển! Muốn luyện thành nó, cần phải có cổ trùng Nhất chuyển Sinh Tức Thảo,(1) Quả Phụ Chu,(2) Hồng Châm Hạt(3) và trái tim của người yêu.\n\nĐể luyện thành con cổ trùng này, Vương Đại đã tự tay giết chết thê tử của mình, móc trái tim ra!\n\n“Hết thảy là vì sinh tồn, ta đành phải chọn sức mạnh... Đây chính là giác ngộ của ma đạo!” Đôi mắt Vương Đại đỏ vằn, nhìn chằm chằm vào thiếu niên ở phía xa xa.\n\n“Ta từ bỏ ái tình, để rồi chỉ còn lại tình thân, nhưng ngươi lại cướp đoạt nó! Phương Nguyên...” Gã gằn giọng rít lên, “Ta muốn ngươi phải hối hận gấp trăm ngàn lần vì chuyện ngươi đã làm!”\n\nㅤ\n\n(1) \\[Sinh Tức Thảo: cỏ sinh cơ.\\]\n\n(2) \\[Hạt: bò cạp | Hồng Châm: kim châm đỏ.\\]\n\n(3) \\[Chu: nhện | Quả Phụ: góa chồng.\\]"
}
