{
  "id": "chuong-3200-moi-thu-thanh-gia-2",
  "slug": "chuong-3200-moi-thu-thanh-gia-2",
  "title": "Chương 3200: Mối thù Thanh gia (2)",
  "order": 3200,
  "volume": "",
  "content": "Chương 3200: Mối thù Thanh gia (2)\n----------------------------------\n\nKhí Hải Lão Tổ vừa nghe Băng Tắc Xuyên truyền âm khuyên nhủ, vừa âm thầm hỏi Tần Đỉnh Lăng: “Nhìn điệu bộ này, Ảnh Tông và Trường Sinh Thiên rất có nắm chắc với đại trận Trí đạo. Nhưng chúng ta có thể tin tưởng bọn họ không? Mặc kệ Tử Vi Tiên Tử có suy tính ra được kết quả hay không, đại trận đều do nàng ta khống chế. Nàng ta nói ra một đáp án, chúng ta làm sao biết đúng hay sao? Hay là Tử Vi Tiên Tử cố ý che giấu?”\n\nKhí Hải Lão Tổ bắt đầu châm ngòi ly gián, tuyệt không để cho Băng Tắc Xuyên tranh thủ được đám người Thiên Đình. Nếu là như vậy, bản thể bên kia sẽ gặp phải truy sát của Ảnh Tông, Trường Sinh Thiên và Thiên Đình liên thủ, áp lực sẽ rất lớn.\n\nNếu là Thiên Đình năm trăm năm trước, với tiêu chuẩn của họ, tuyệt đối khinh thường liên thủ với các thế lực khác.\n\nNhưng Túc Mệnh cổ bị Phương Nguyên phá huỷ, lá cờ tinh thần của Thiên Đình bị mất đi, trải qua những đợt bị tấn công, tổn thất nặng nề, danh vọng giảm lớn. Có thể nói, danh xưng đệ nhất thế lực Nhân tộc chỉ còn trên danh nghĩa.\n\nCổ tiên Thiên Đình đều là nhân vật tinh anh, có được kinh nghiệm xương máu, bắt bản thân phải thay đổi. Tần Đỉnh Lăng lãnh tụ Thiên Đình, chủ động hợp tung liên hoành, buông bỏ tư thái trước đó. Lúc trước, Tần Đỉnh Lăng chủ động ra tay trợ giúp Khí Hải Lão Tổ cưỡng ép đuổi Khí Tuyệt Ma Tiên đi chính là chứng cứ rõ ràng nhất.\n\nCho nên, khả năng Thiên Đình liên thủ với Ảnh Tông và Trường Sinh Thiên cũng không thấp.\n\nPhân thân Khí Hải Lão Tổ nói trúng tim đen, Thiên Đình và Tử Vi Tiên Tử thiếu nhất chính là sự tin tưởng lẫn nhau. Cho nên, Tử Vi Tiên Tử có suy tính thành công hay không cũng không có gì khác nhau.\n\nTần Đỉnh Lăng im lặng một lúc lâu mới truyền âm đáp lại Khí Hải Lão Tổ: “Xin U Hồn Ma Tôn xuất mã truy tung Long Cung và U Hồn Ma Tôn.”\n\nKhí Hải Lão Tổ sững sờ: “Chẳng lẽ ngươi biết phương vị của Phương Nguyên?”\n\n“Ta không biết.” Tần Đỉnh Lăng mỉm cười nói với Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ nhìn Tần Đỉnh Lăng một chút, chợt bừng tỉnh. Tần Đỉnh Lăng quá biết rõ, nàng chưa hề tin tưởng Tử Vi Tiên Tử đã đầu nhập vào Ảnh Tông. Trường Sinh Thiên là cá mè một lứa, tin tưởng bọn họ là hành động ngu xuẩn. Nàng sở dĩ ở lại, một mặt chính là giám sát mộng cảnh, mặt khác chính là trọng chỉnh trận cước.\n\nThiên Đình thiếu chiến lực Bát chuyển đỉnh phong. Từ Thiên Đình truy sát ra, bọn họ đã bỏ qua địa lợi. Nhìn thì khí thế hùng hổ, nhưng chỉ cần chủ quan một chút, tổn thất sẽ nặng nề.\n\nThiên Đình đã đạt đến trình độ thua không chịu nổi rồi.\n\nTần Đỉnh Lăng đương nhiên muốn khắc chế, muốn ổn định.\n\nTrước mắt, U Hồn Ma Tôn truy kích Long Cung. Thanh Cừu truy sát U Hồn Ma Tôn, còn Khí Tuyệt Ma Tiên thì truy kích Vạn Niên Đấu Phi Xa.\n\nTần Đỉnh Lăng biết, người này khắc chế Khí Hải Lão Tổ quá lớn. Cho dù Phương Nguyên có núp bên trong Vạn Niên Đấu Phi Xa, Khí Hải Lão Tổ đuổi theo cũng chẳng có cách nào với Khí Tuyệt Ma Tiên.\n\nNgược lại để Khí Hải Lão Tổ đuổi theo U Hồn Ma Tôn, có thể ảnh hưởng chiến cuộc.\n\nĐối với Thiên Đình mà nói, Phương Nguyên nhất định phải diệt trừ. Ảnh Tông cũng vậy, Trường Sinh Thiên cũng chẳng phải thứ gì tốt. Nhưng thực lực của Thiên Đình không giống trước kia, vô cùng suy yếu. Cho dù Khí Hải Lão Tổ đứng về phía Thiên Đình, ông ta cũng không phải người của Thiên Đình.\n\nTần Đỉnh Lăng cảm thán một tiếng: “Phương Nguyên xảo trá vô cùng. Hành động này nhìn thì đơn giản, thật ra lại giúp cho áp lực của hắn giảm bớt, càng làm cho chúng ta không thể không ngừng chân, tạm thời thu tay lại.”\n\n“U Hồn Ma Tôn mạnh hơn Khí Tuyệt Ma Tiên. Nếu để cho ông ta giết chết Phương Nguyên, đoạt được chiến lợi, nhất định sẽ khiến cho U Hồn Ma Tôn quật khởi lần nữa.”\n\n“Xin Khí Hải Lão Tổ vì mưu tính cho thiên hạ thương sinh, tốt nhất nên để cho hai ma đầu này tiêu hao lẫn nhau, để Chính đạo chúng ta trở thành người thắng cuối cùng.”\n\nTần Đỉnh Lăng không hổ danh là nhân kiệt. Mặc dù thực lực nàng lãnh tụ Thiên Đình quá nhỏ, nhưng nàng từ đầu đến cuối đều không từ bỏ hy vọng, tiến hành mưu lược bố cục, dùng hết khả năng mở rộng thắng lợi.\n\n....\n\n“Đi.” Tử Vi Tiên Tử khẽ quát một tiếng, mười ngón tay nhấc lên một đợt huyễn ảnh. Sát chiêu bắn ra, chỉ trong nháy mắt, hàng ngàn con cổ trùng bay ra, hóa thành một bóng tím mông lung, bổ sung vào một khu vực còn trống lớn nhất chính giữa đại trận.\n\nChư tiên vây xem có thể nói đều là cổ tiên đứng đầu ngũ vực, nhưng nhìn thấy cảnh tượng này, cũng không thể không thừa nhận thủ đoạn bày trận cao minh của Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử thở ra một hơi, trán rịn mồ hôi.\n\nÁnh mắt của nàng nhìn chằm chằm đại trận trước mắt. Đi đến bước này, tiếp theo chính là đặt vào tiên cổ hạch tâm.\n\nTình huống bày trận lúc này khá đặc biệt. Tử Vi Tiên Tử bày trận trước mặt rất nhiều cường địch. Nói không chừng trong quá trình bày trận có cổ tiên bỗng nhiên ra tay tập kích. Cho nên, Tử Vi Tiên Tử đã sử dụng một thủ pháp bày trận khá hiếm có. Nàng bố trí phàm cổ trước, dựng dàn khung, vào phút cuối cùng mới dùng đến tiên cổ.\n\nTử Vi Tiên Tử khó có được lúc thở dốc, tạm thời dừng tay một chút. Nàng nhìn đám người Tần Đỉnh Lăng rồi lại nhìn Kiếp Vận Đàn.\n\nKiếp Vận Đàn chiếu sáng rạng rỡ, Băng Tắc Xuyên khống chế tiên cổ ốc cũng hiểu được sự lo lắng của Tử Vi Tiên Tử, liền chủ động truyền âm: “Có ta bảo vệ, xin tiên tử cứ yên lòng, mau chóng dựng thành đại trận.”\n\nTử Vi Tiên Tử không có cổ Trận Kỳ như Phương Nguyên. Nếu có, nàng không cần bày trận nhiều lần như thế này.\n\nNàng đương nhiên biết thời gian rất cấp bách. Sau khi nhận được lời đảm bảo của Băng Tắc Xuyên, nàng bắt đầu ném tiên cổ vào đại trận."
}
