{
  "id": "chuong-1901-phuong-nguyen-vo-lai-2",
  "slug": "chuong-1901-phuong-nguyen-vo-lai-2",
  "title": "Chương 1901: Phương Nguyên vô lại (2)",
  "order": 1901,
  "volume": "",
  "content": "Chương 1901: Phương Nguyên vô lại (2)\n-------------------------------------\n\nPhàm cổ Tín đạo của Trì Thương đã được đưa tới khi Phương Nguyên còn đang ngủ.\n\nHắn xem qua, ánh mắt hiện lên sự sợ hãi và vui mừng: “Ồ, thật sự đã giải quyết được.”\n\n“Tiến độ này rất nhanh.”\n\nPhương Nguyên cảm khái một câu, tinh thần đắm chìm vào, không ngừng nghiên cứu.\n\nHai mắt hắn bốc lên tinh mang, lấp loé không yên. Phương án giải quyết của Trì Thương rất có ích đối với hắn.\n\n“Thì ra là thế.” Phương Nguyên gật đầu. Đây là một mạch suy nghĩ hoàn toàn mới, giống như mở ra một cánh cửa sổ khác cho Phương Nguyên.\n\n“Dựa theo mạch suy nghĩ này, đáp án này còn chưa thích hợp với chỉnh thể cổ trận của ta, còn có thể điều chỉnh sơ ở một số phương diện.”\n\nPhương Nguyên âm thầm suy nghĩ.\n\nHắn cũng không giao toàn bộ cổ trận cho Trì Thương, chỉ lấy ra một phần nhỏ để Trì Thương giải đáp.\n\nMặc dù câu trả lời của Trì Thương không sai, nhưng vẫn mắc phải sai lầm khi thiết kế chỉnh thể cổ trận.\n\nNhưng cảnh giới của Phương Nguyên bây giờ là Chuẩn tông sư Trận đạo, có thể từ trên cơ sở của câu trả lời tiến hành chỉnh sửa nho nhỏ.\n\nTrì Thương là cảnh giới tông sư. Phương Nguyên là Chuẩn tông sư, giữa hai bên không kém nhau nhiều. Nếu chênh lệch quá nhiều, muốn chỉnh sửa hoàn thiện là điều không thể làm được.\n\nCũng giống như Phương Nguyên bây giờ, hắn nhìn toàn bộ cổ trận siêu cấp cũng không hiểu, và không cách nào hiểu được.\n\nNan đề gây khó cho Phương Nguyên đã được giải đáp, Phương Nguyên tất nhiên là có thu hoạch rất lớn.\n\n“Quả nhiên không hổ danh là Trì gia Nam Cương.” Hắn tán thưởng không thôi với tạo nghệ Trận đạo của Trì Thương.\n\nGiải quyết vấn đề khó khăn này, kế hoạch cải tiến cổ trận của Phương Nguyên lại có thể tiếp tục.\n\nTâm cảnh bình tĩnh, hắn bắt đầu thôi diễn.\n\nMấy ngày cứ như vậy mà trôi qua.\n\nNhưng Trì Thương lại lo lắng.\n\nSau khi y đưa ra đáp án, lập tức chờ đợi Phương Nguyên đáp lại. Nhưng trái chờ không được, phải chờ không được, ngay cả ăn cơm uống trà cũng không ngon.\n\n“Rốt cuộc tên Vũ Di Hải này làm cái quỷ gì vậy?” Trì Thương lẩm bẩm.\n\n“Trì Thương tiên hữu vừa mới nói gì vậy?” Trong bữa tiệc, cổ tiên La gia không hiểu hỏi.\n\nTrì Thương bình tĩnh lại, lúc này mới nhận ra mình còn trong bữa tiệc.\n\nTrước đó Trì Thương từ chối tiệc chiêu đãi của La gia, nhưng sau khi giải quyết nan đề của Phương Nguyên, y vẫn phải đến dự.\n\nNhất định phải dự, nếu không chẳng phải sẽ không nể mặt La gia sao?\n\nCổ tiên Trì Quy bên cạnh vội vàng giải thích: “Thứ lỗi, thứ lỗi, Trì Thương tiên hữu luôn có biểu hiện như vậy. Y hay thất thần, có đôi khi vì suy nghĩ nan đề Trận đạo thậm chí quên cả ăn cơm, hoặc đột nhiên ngây người đứng im bất động, ngay cả khi đi đường cũng giống như thế.”\n\nTrì Quy có tu vi Thất chuyển, là đầu lĩnh trấn thủ Trì gia ở đây.\n\nCổ tiên La gia cười to: “Biểu hiện của Trì Thương tiên hữu, ta cũng có nghe thấy. Quả nhiên là hạt giống tu hành Trận đạo. Haiz. Nếu La gia ta có thể có được một hai nhân tài như thế, chỉ cần bằng ba thành của Trì Thương, ta cũng đã cảm thấy an ủi rồi.”\n\nMột bên khác, Phương Nguyên lại cau mày.\n\nHắn gặp phải khó khăn.\n\n“Xem ra, cải tiến cổ trận này đã vượt qua năng lực cực hạn của ta.”\n\nPhương Nguyên gặp phải nan đề mới, độ khó lần này còn muốn lớn hơn so với lần trước.\n\nLần trước hắn còn có thể thử, nhưng lần này hắn ngay cả suy nghĩ thử cũng không có, rất không đáng tin.\n\n“Đã như vậy, vậy thì giao cho Trì Thương đi.” Phương Nguyên thầm nghĩ.\n\n“Đến rồi, đến rồi.” Trì Thương trở lại địa bàn của Trì gia, rất nhanh nhận được phàm cổ Tín đạo của Phương Nguyên.\n\nTrì Thương vô cùng hưng phấn, hai mắt sáng lên.\n\n“Dễ dàng như vậy sao?”\n\n“Nhưng ta không kiên nhẫn chờ nổi nữa.”\n\nTrì Thương ngoài miệng cười lạnh, nhưng trong lòng thì đắc ý. Y lúc này giống như người chiến thắng muốn kiểm tra chiến lợi phẩm.\n\nY rót tinh thần vào trong. Sau khi đọc được nội dung ẩn chứa bên trong phàm cổ Tín đạo, y không khỏi trợn tròn mắt.\n\n“Tên Vũ Di Hải này là cái quái gì thế?”\n\n“Không nghĩ tới lại vô lại như thế này.”\n\nTrì Thương chửi ầm lên.\n\nỞ trong thư, Phương Nguyên không hề nhắc đến chiến thư khiêu chiến trước đó, chỉ qua loa thừa nhận Trì Thương có chút năng lực. Đương nhiên cũng có thể là giả.\n\n“Nếu có thể giải được vấn đề này, ta sẽ thừa nhận ngươi có tư cách theo đuổi Ti Liễu tiên tử.” Đây là nguyên văn lời Phương Nguyên trong thư.\n\nVừa nhắc đến Kiều Ti Liễu, Trì Thương lập tức càng thêm không thể nhịn.\n\n“Ta có tư cách gì còn phải tùy thuộc ngươi nói sao?”\n\n“Vũ Di Hải, ta nhìn lầm ngươi rồi. Cái tên vô sỉ này!”\n\nTrì Thương giống như đang nhìn thấy Phương Nguyên đứng trước mặt nở nụ cười khinh thường, bộ dạng cao cao tại thượng.\n\nTrong lòng y dâng lên một sự xúc động mãnh liệt, muốn cào rách da mặt của Phương Nguyên.\n\n“Còn nói cái gì cung Ti Liễu du sơn ngoạn thuỷ. Đồng hành cùng Ti Liễu, ta cũng có một lần vậy. Thật đáng ghét.”\n\nTrì Thương đi vòng quanh trong phòng, nghiến răng nghiến lợi.\n\nThiếu chút nữa bóp nát phàm cổ Tín đạo trong tay.\n\nNhưng y vẫn cố gắng kiềm nén kích động này.\n\n“Nếu ta bóp nát con cổ, chẳng phải sẽ thỏa mãn tâm nguyện của Vũ Di Hải sao?”\n\n“Hừ, hắn làm khó dễ ta không thành, nhất định sợ ta, cho nên mới cố ý nói như vậy.”\n\n“Đúng, nếu như ta từ bỏ, chỉ sợ sẽ đúng như kết quả mà hắn mong muốn.”\n\n“Không được, ta phải tiếp tục thắng hắn, để hắn thua không còn lời nào để nói, không cách nào chống chế, để hắn hoàn toàn ý thức được sự cường đại của ta.”\n\n“Đương nhiên, để phòng ngừa lần tiếp theo hắn chơi xấu, chuyện lần này nhất định phải thông báo ra ngoài, để càng nhiều người biết càng tốt.”\n\nTrì Thương ngã một lần liền khôn hơn.\n\nChuyện này ban đầu thuộc về tranh giành tình nhân, Trì Thương còn có chút tiếc nuối. Nhưng bây giờ là vì Phương Nguyên, y không thèm đếm xỉa.\n\n....\n\nTrụ sở Trì gia, trong thư phòng.\n\nTrì Lưu nghe gọi chạy đến. Sau khi nghe xong ý của Trì Thương, y không khỏi khó xử: “Đại nhân, như vậy có được không? Quan hệ giữa Trì gia chúng ta và Vũ gia, ừm, cũng không tệ lắm. Ít nhất trong lúc tình cảnh Vũ gia như thế, Trì gia chúng ta vẫn luôn tuân thủ trung lập nghiêm ngặt, cũng không ra tay.”\n\n“Như vậy thì sao? Gia tộc khác đều có thể ra tay, vì sao Trì gia ta lại không thể?” Trì Thương hơi tức giận.\n\nTrì Lưu cắn môi, nghĩ thầm: “Trì Thương đại nhân đúng như trong lời đồn đã nói. Lần này phải làm sao bây giờ?”\n\nVừa nghĩ, Trì Lưu vừa nói: “Tâm trạng của đại nhân ta hiểu rất rõ, nhưng chúng ta cũng có kinh doanh ở đây, lại còn hợp tác thân mật với Vũ gia. Nếu mạo muội trở mặt...”\n\nTrì Thương lập tức bừng tỉnh.\n\n“Ý của ngươi là chỉ kinh doanh mộng cảnh?”\n\nTrì Lưu gật đầu: “Đại nhân anh minh.”\n\nVũ gia muốn kinh doanh mộng cảnh để kiếm thêm thu nhập, sao có thể bỏ qua Trì gia được?\n\nTiên cổ trong cổ trận siêu cấp đều do gia tộc siêu cấp Nam Cương gánh vác, nhưng bố trí cổ trận lại do Thái thượng đại trưởng lão Trì gia Trì Khúc Do đích thân ra tay.\n\nMặc dù Trì gia cống hiến tiên cổ không nhiều, nhưng lại có lực ảnh hưởng rất lớn đối với cổ trận siêu cấp.\n\nBởi vậy, Vũ gia kinh doanh mộng cảnh, nhất định phải mang theo Trì gia. Cổ tiên Trì gia lại càng hiểu rõ về cổ trận nhất. Nếu không đả động đến bọn họ, vụ kinh doanh này sẽ không làm được."
}
