{
  "id": "chuong-3294-khi-van-phan-than-phuong-nguyen-1",
  "slug": "chuong-3294-khi-van-phan-than-phuong-nguyen-1",
  "title": "Chương 3294: Khí vận phân thân Phương Nguyên (1)",
  "order": 3294,
  "volume": "",
  "content": "Chương 3294: Khí vận phân thân Phương Nguyên (1)\n------------------------------------------------\n\nKhí vận Ngư Ưng của Chiến Bộ Độ cũng không thay đổi bao nhiêu.\n\nNhưng khí vận của Lý Tiểu Bạch lại có sự khác biệt rất lớn.\n\nVốn khí vận của y giống như một bông hoa nở rộ, đồng thời bên trong nhụy hoa còn tích một lớp mật hoa thật mỏng, thể hiện thành quả tu hành của Lý Tiểu Bạch.\n\nBây giờ, khí vận của y thay đổi, biến thành một bức tường trắng.\n\nBên trên bức tường trắng có ba bài thơ, dài ngắn không đồng nhất. Cẩn thận đọc, liền biết chính là ba bài thơ tuyệt diệu mà Lý Tiểu Bạch “sáng tác” ra.\n\nTừng chữ trong bài thơ được viết bằng mực đen tuyền, càng lộ rõ trên bức tường trắng.\n\nChung quanh bức tường trắng có vô số ký tự đen như mực bay lơ lửng, dường như đang muốn bay lên bức tường trắng.\n\n“Đây là khí vận Thi Bích(1).” Phương Nguyên nhận ra.\n\nSau khi Lý Tiểu Bạch tiếp nhận truyền thừa Thư Ốc, lập tức thế xông không thể ngăn cản, dương danh thiên hạ.\n\nY không những thay đổi cổ bản mệnh, hơn nữa còn hành tẩu thiên hạ, sưu tầm thơ bốn phía, sử dụng thi từ của mình hình thành ba sát chiêu.\n\nBa sát chiêu Tín đạo này giúp cho y trở thành đệ nhất cổ sư của động thiên Hoa Văn, là hạt giống cổ tiên được vô số người xem trọng, thậm chí còn có người nói rằng y chính là tuấn tài trăm năm khó có được của động thiên.\n\nLý Tiểu Bạch ưu tú như thế, đương nhiên thu hút sự chú ý của Hoa Ngữ Lão Tiên.\n\nĐủ loại dấu hiệu cho thấy, Hoa Ngữ Lão Tiên quyết định toàn lực vun trồng Lý Tiểu Bạch.\n\nTình huống gần đây của Lý Tiểu Bạch, phân thân Khí Hải và bản thể Phương Nguyên đều hết sức rõ ràng, nhưng chưa từng can thiệp, chỉ đứng ngoài quan sát.\n\nLúc trước, Phương Nguyên tạo ra phân thân Lý Tiểu Bạch, chính là muốn mưu đồ truyền thừa Tín đạo của động thiên Hoa Văn, bù đắp khuyết điểm về phương diện Tín đạo của mình.\n\nBởi vì động thiên Hoa Văn là động thiên Tín đạo, giám sát rất nghiêm, dẫn đến Phương Nguyên không thể toàn lực nâng đỡ. Lý Tiểu Bạch phải một thân một mình phát triển, vô cùng vất vả.\n\nCho nên, kết quả là, sau trận truy sát chiến, phục sát U Hồn Ma Tôn xong, giải quyết toàn bộ đạo ngân thiên đạo, Lý Tiểu Bạch đã có sự khởi sắc.\n\nĐộng thiên Hoa Văn cũng nằm trong Chính Khí Minh. Đa số nội dung chân truyền Tín đạo của bọn họ đều có thể thu hoạch trong việc trao đổi nội bộ của Chính Khí Minh.\n\nChuyện thế gian xưa nay đã vậy, có đôi khi kế hoạch không đuổi kịp thay đổi, có đôi khi thay đổi không theo kịp kế hoạch.\n\nCứ như vậy, quân cờ Lý Tiểu Bạch đã có sắp xếp mới.\n\nCho nên, tiếp theo Phương Nguyên sẽ để mặc Lý Tiểu Bạch phát triển tự nhiên.\n\nCuối cùng là khí vận phân thân Thuần Mộng.\n\nPhân thân Thuần Mộng vẫn là cấp độ Ngũ chuyển. Muốn thăng tiên phân thân Thuần Mộng Cầu Chân thể nhất định sẽ dẫn đến tai kiếp Mộng đạo. Cho dù là Phương Nguyên trước mắt cũng không tự tin ứng đối.\n\nNhưng khí vận của phân thân Thuần Mộng cũng đã thay đổi.\n\nKhí vận của y lúc trước là một đám sương mù màu hồng mờ nhạt, vô cùng suy yếu, không ngừng biến ảo. Nhưng bây giờ, đám sương mù này đã ngưng tụ, biến thành một cái sa bàn.\n\nSa bàn vẫn có màu hồng như cũ, quy mô rất nhỏ, nhưng chung quanh không ngừng có cát vàng lọt vào, biến thành cát bộ, giúp sa bàn lớn mạnh.\n\n“Khí vận sa bàn... Điều này có báo hiệu gì?” Nhất thời, ngay cả Phương Nguyên cũng cảm thấy hoang mang.\n\nSau khi thôi động thủ đoạn Trí đạo, tinh mang loé lên trong mắt Phương Nguyên rồi biến mất, có một số suy đoán nhưng phải chờ khảo chứng lại.\n\nPhương Nguyên nhìn kỹ lại một chút, bất tri bất giác hắn đã sáng tạo ra bảy phân thân.\n\nTạo ra những phân thân này là một trong những thành quả Phương Nguyên học được từ U Hồn Ma Tôn.\n\nU Hồn Ma Tôn dựa vào phân thân đã dựng nên Ảnh Tông, cương minh. Những phân thân này cũng đã mang đến sự trợ giúp rất lớn cho hắn.\n\n“Trong số bảy phân thân này, người duy nhất hy sinh là Phòng Thê Trường? Sao? Khoan đã, đây là...” Phương Nguyên chợt phát hiện một khối khí vận.\n\nKhối khí vận này vô cùng mơ hồ, gần như là trong suốt, cảm ứng mang đến cho Phương Nguyên cũng không mạnh.\n\nPhương Nguyên thiếu chút nữa để lọt mất, nhưng sau khi cẩn thận phân biệt, gương mặt hắn hiện lên sự kinh ngạc: “Đây là phân thân Phòng Thê Trường? Hắn ta vẫn còn sống!”\n\nTrong cuộc đại chiến số mệnh, Phương Nguyên bị Nguyên Liên Tiên Tôn tính toán, không những mất đi Đậu Thần Cung, mà còn cả phân thân Phòng Thê Trường.\n\nThời gian trôi qua lâu như vậy, Đậu Thần Cung đã sát nhập vào thành Đế Quân, trở thành Thần Đế thành, lại còn được công nhận là tiên cổ ốc đệ nhất thiên hạ. Phương Nguyên cũng tưởng phân thân Phòng Thê Trường tiêu đời rồi.\n\nKhông nghĩ đến lần này sát vận, hắn lại phát hiện ra được.\n\n“Trước kia tại sao ta lại không phát hiện ra được?”\n\n“Ta hiểu rồi.”\n\n“Chử Vận Oa tăng lên Bát chuyển, uy năng thủ đoạn sát vận của nó đã tăng lên mấy chục lần so với trước đó. Mà Phân thân Phòng Thê Trường cũng đã có sự phát triển trong thời gian gần đây. Hai điều cộng lại, khiến cho sự liên lạc khí vận giữa phân thân và bản thể tăng lên không ít, giúp cho ta phân biệt ra được.”\n\nMặc dù Thần Đế thành có thế giới Bích Hoạ, nhưng sát chiêu An Cư Lạc Nghiệp của Nguyên Liên Tiên Tôn lại được dựng sẵn trước cả Cự Dương Tiên Tôn.\n\nNhờ mối quan hệ này, phương diện Vận đạo của Thần Đế thành tương đối yếu thế.\n\nPhát hiện phân thân Phòng Thê Trường còn sống, đồng thời còn mơ hồ lớn mạnh, đây chính là một niềm vui ngoài ý muốn, nhưng Phương Nguyên cũng không thay đổi kế hoạch của mình.\n\nTrong thời gian ngắn, hắn không muốn đánh vào Thần Đế thành.\n\nThần Đế thành không phải cổ tiên, thủ đoạn cố định, khó mà cải tiến, có nằm ở đó cũng chẳng đáng sợ. Phương Nguyên là Á tiên tôn, rốt cuộc đã có thể yên tâm chỉnh đốn, có được thời gian tu hành mỹ diệu của mình.\n\nTứ Nguyên Phương Hối Huyết Luyện Trì được xây dựng, còn rất nhiều động thiên đang chờ nuốt, thực lực Phương Nguyên không ngừng tăng mạnh, cần chi phải bất chấp nguy hiểm liều chết với Thần Đế thành chứ?\n\nㅤ\n\n(1) \\[Thi bích: tường thơ.\\]"
}
