{
  "id": "chuong-2510-djong-thu-djich-khai-3",
  "slug": "chuong-2510-djong-thu-djich-khai-3",
  "title": "Chương 2510: Đồng Thù Địch Khải (3)",
  "order": 2510,
  "volume": "",
  "content": "Chương 2510: Đồng Thù Địch Khải (3)\n-----------------------------------\n\nMột cổ sư đang luyện cổ bỗng xảy ra bất trắc, cả người té xỉu xuống đất.\n\nĐại trận trên quảng trường lập tức vận chuyển, na di vị cổ sư này ra ngoài, mấy cổ sư trị liệu nhanh chóng xúm lại chữa trị.\n\nThì ra người này khi xử lý cổ tài đã phạm sai lầm, độc cổ tài xâm nhập cơ thể, vì thế mà bị hôn mê.\n\nRất nhanh, người này đã được cứu trị thỏa đáng, tìm về được một mạng.\n\n“Mặc dù ngươi đã tỉnh, nhưng tứ chi bủn rủn, đầu óc không tỉnh táo, không thể tham gia tỷ thí được nữa.” Cổ sư trị liệu cảm thấy tiếc cho gã. Thực lực người này không yếu, trước đó còn được rất nhiều người xem trọng.\n\nNhưng người này lại cười nói: “Thất bại thì sao đâu? Dựa theo thượng tiên đã nói, cho dù thất bại bên trong đại hội luyện cổ, đối với đại cục Trung Châu cũng rất có lợi, có ích cho Chính đạo. Đám ma tiên trăm phương nghìn kế muốn phá hư đại hội luyện cổ của chúng ta, giết chết rất nhiều tính mạng vô tội. Mặc dù chúng ta chỉ là phàm nhân, cũng không thể không chống lại. Tham gia đại hội luyện cổ, để đại hội được tiến hành tiếp chính là phương pháp báo thù tốt nhất đối với bọn họ.”\n\nMặc dù giọng nói của gã rất suy yếu, nhưng nội dung rất mãnh liệt, như đao kiếm va chạm.\n\n“Hảo hán tử.” Cổ sư trị liệu bên cạnh giơ ngón tay cái lên với gã: “Ta cũng nghĩ như vậy. Đám giết người kia uổng mình là tiên nhân, không có lòng thương hại và nhân tâm. Chúng ta phải chống lại đến cùng, tuyệt không thể để cho bọn họ toại nguyện.”\n\nĐến lúc này, giữa sân đã có sự thay đổi.\n\nHai vị cổ sư trẻ tuổi đồng thời đứng dậy, trong tay cầm một con cổ trùng.\n\nMột người trong đó chính là Hồng Dịch. Y hô to: “Ta thành công rồi.”\n\n“Tốt, hai vị đồng thời thành công, vì thế đều đứng đầu bảng. Dựa theo những gì ta nói lúc trước, hai vị đều có thể thu hoạch được phần thưởng nho nhỏ mà ta đặc biệt lưu lại.” Trong sân rộng truyền ra âm thanh của Ngô Đạt, lập tức dẫn đến sự hâm mộ của những người khác.\n\nHai vị cổ sư trẻ tuổi đều đồng thời nhìn thoáng qua đối phương. Khoảng cách giữa bọn họ không xa không gần. Một người ngồi chính giữa, một người ngồi góc Đông Bắc.\n\n“Hai người hãy thông báo tính danh đi.” Ngô Phát lại nói. Ông không xuất hiện, nhưng đã sớm quan sát kỹ càng hai người chiến thắng, càng nhìn càng thích. Hai vị cổ sư trẻ tuổi này đều có dung mạo tuấn mỹ, tu vi không tầm thường.\n\n“Tại hạ Hồng Dịch.” Hồng Dịch đáp.\n\n“Tại hạ Diệp Phàm.” Người trẻ tuổi còn lại cũng nói.\n\nMây trắng xuyên thẳng qua bên cạnh, gió gào thét hai bên tai. Phương Nguyên đang bay nhanh trên không trung.\n\nMột vết máu vẫn còn dính trên miệng hắn. Cuộc kịch chiến với bốn vị Bát chuyển trước đó, hắn không phải là không trả giá đắt.\n\nNhất là về cuối, hắn dụng kế giết chết Chu Hùng Tín, ba Bát chuyển còn lại quyết định rút lui. Bọn họ liên thủ hợp tác, phá hủy đại trận của Phương Nguyên.\n\nĐại trận này cũng không phải do Phương Nguyên bố trí, mà là lúc trước Ảnh Tông âm thầm điều tra, kết hợp với đạo ngân thiên địa tự nhiên, từ đó hình thành đại trận siêu cấp.\n\nUy lực đại trận tiên trận siêu cấp bất phàm, ngang ngửa với đại trận Phương Nguyên hạ xuống để giải quyết đám người Hạ Tra.\n\nTiên trận này bình thường ẩn không hiện, không hề lộ ra vết tích. Ảnh Tông bố trí bên ngoài, khi thời cơ thành thục, đã cung cấp cho tổ chức Nghịch một đại bản doanh.\n\nMười đại cổ phái Trung Châu hùng cứ một phương, chiếm cứ nhiều tài nguyên nhất. Rất nhiều Chính đạo còn lại, tán tiên, ma tiên đều sinh tồn giữa khe hở của mười đại cổ phái.\n\nNhưng chế độ môn phái không giống gia tộc, am hiểu nhất chính là đào móc nhân tài. Rất nhiều thiên tài tu hành không phải tài năng thiên phú không đủ, mà thường là tư lương không đủ, dẫn đến không thể tiến thêm một bước.\n\nNăm rộng tháng dài, những người này tất nhiên có khoảng cách với mười đại cổ phái Trung Châu, tích luỹ rất nhiều mâu thuẫn.\n\nẢnh Tông cảm nhận được điều này, liền lén lút cấu kết, tập trung những cổ tiên bất mãn với mười đại cổ phái và Thiên Đình, tạo thành một kết cấu vô cùng lỏng lẻo nhưng lại vô cùng bí mật, tổ chức Nghịch.\n\nTính chất của tổ chức Nghịch và cương minh không khác nhau lắm, giống như hạ tông của Ảnh Tông, cũng giống như mười đại cổ phái Trung Châu là hạ tông của Thiên Đình.\n\nTổ chức Nghịch được Ảnh Tông ký thác hy vọng, nhưng tiếc là, cho dù nó ẩn tàng rất sâu cũng không phải đối thủ của Tử Vi Tiên Tử.\n\nHiện tại, tổ chức Nghịch đã sớm tan rã không còn sót lại chút nào. Tử Vi Tiên Tử có thể nói là càn quét vô cùng triệt để.\n\nPhương Nguyên xuất hiện, bốn phía phá hư địa điểm tổ chức đại hội luyện cổ Trung Châu, tất nhiên đã sớm cân nhắc đến truy binh Thiên Đình vây quét.\n\nĐại trận siêu cấp chính là lá bài tẩy của hắn.\n\nKhi hắn dự cảm không ổn, nơi nào không đi lại đặc biệt chạy đến đây.\n\nChu Hùng Tín lợi dụng sát chiêu Lưu Ngôn Lung vây khốn Phương Nguyên, trong lòng nhảy cẫng, nhưng tuyệt đối ông ta không ngờ rằng, ông ta đã sớm rơi vào mai phục của Phương Nguyên.\n\nĐại trận siêu cấp không cô phụ sự chờ mong của Phương Nguyên. Khi hắn ngang nhiên thúc lên, lập tức ngăn lại liên hệ giữa Lưu Ngôn Lung và thế giới bên ngoài, sau đó phá vỡ chiến trường tiên đạo.\n\nVề sau, tiên trận còn ngăn cản ba vị cổ tiên Bát chuyển một hơi, giúp Phương Nguyên tranh thủ thời khắc quan trọng nhất thành công giết chết Chu Hùng Tín.\n\nCuối cùng, dưới sự phụ trợ của tiên trận, Phương Nguyên và ba vị Bát chuyển còn lại kịch chiến với nhau. Nhưng tiên trận liên tục bộc phát, đã như nỏ mạnh hết đà, hơn nữa tiên trận lợi dụng đạo ngân tự nhiên thành lập còn có một khuyết điểm, chính là rất sợ cảnh vật chung quanh bị ảnh hưởng và hủy hoại.\n\nBa vị cổ tiên Bát chuyển Trung Châu đã nhắm ngay điểm này, liên tục ra tay phá hủy tiên trận.\n\nMột khi tiên trận bị huỷ, kết cục của Phương Nguyên cũng giống với Chu Hùng Tín, cũng bị phản phệ.\n\nSát chiêu tiên đạo chính là như vậy, thường uy năng càng mạnh, phản phệ sau khi bị phá giải lại càng lợi hại hơn. Đây cũng là một thanh kiếm hai lưỡi.\n\nNhưng cũng may Phương Nguyên đã sớm có chuẩn bị tâm lý, không giống như Chu Hùng Tín bị đánh bất ngờ không kịp chuẩn bị."
}
