{
  "id": "chuong-3282-ton-gia-trung-sinh-1",
  "slug": "chuong-3282-ton-gia-trung-sinh-1",
  "title": "Chương 3282: Tôn giả trùng sinh (1)",
  "order": 3282,
  "volume": "",
  "content": "Chương 3282: Tôn giả trùng sinh (1)\n-----------------------------------\n\nẢnh Vô Tà vội vàng làm dịu bầu không khí: “Chuyện cổ tiên Biến Hóa đạo kia, nếu ta không nhìn lầm, chính là dũng sĩ Cương Bôn. Gã là thuộc hạ dưới trướng Phương Nguyên, vốn là cổ tiên động thiên Thú Kiếp. Sau đại chiến số mệnh, gã vẫn luôn lưu lạc bên ngoài.”\n\nAn Tốn cau mày, tức giận nói: “Chính Phương Nguyên đã giết chết bản thể chủ nhân. Gã là tử địch của chúng ta, càng không nên để gã chạy thoát.”\n\nẢnh Vô Tà thở dài nói: “Hiện tại ma uy Phương Nguyên ngập trời, hoàn toàn thu phục liên minh dị tộc chiếm cứ một góc Đông Hải. Khi hắn và liên minh Chính đạo Đông Hải đại chiến, đã cho thấy chiến lực Á tiên tôn, hoàn toàn thoát khỏi đạo ngân thiên đạo trói buộc. Bây giờ hắn đang gọi thuộc hạ trở về. Ngươi nhìn đi, có thế lực siêu cấp nào dám ngăn cản? Cho dù là mười đại cổ phái Trung Châu cũng phải mắt nhắm mắt mở.”\n\nTử Vi Tiên Tử nói tiếp: “Phương Nguyên xảo trá hèn hạ, âm tàn độc ác. Khi còn thiếu niên đã tàn sát thân nhân gia tộc để giúp tư chất mình tăng lên. Hắn là kẻ bạc tình bạc nghĩa. Mặc kệ đại chiến số mệnh hay là chiến dịch Thiên Đình, hắn đều vứt bỏ thuộc hạ cũ của mình không một chút do dự. Cho dù chúng ta giết chết dũng sĩ Cương Bôn, có tạo thành tổn thất bao lớn cho Phương Nguyên?”\n\n“Đáng ghét!” An Tốn siết chặt hai tay, hiểu ra: “Đại thế ma đầu đã thành, chúng ta thật sự khó mà rung chuyển. Không chỉ như vậy, ngay cả diệt trừ thuộc hạ của hắn cũng có phong hiểm rất lớn, lo lắng Phương Nguyên thuận thế truy tra. Ma đầu kia đã khôi phục chiến lực, tại sao không đi chết với Thiên Đình đi?”\n\nTử Vi Tiên Tử vừa vơ vét phúc địa vừa phân tích: “Có một điều ta rất hoài nghi, đó chính là tiên nguyên dự trữ của Phương Nguyên. Rất có thể, bây giờ hắn đang thiếu tiên nguyên. Trước đó, hắn giao thủ với Khí Hải Lão Tổ, chính là phô trương thanh thế. Bây giờ hắn đang toàn lực nghỉ ngơi lấy lại sức.”\n\n“Có thể khẳng định không?” An Tốn nghe xong, hai mắt bắn ra tinh mang: “Có lẽ đây là điểm mà chúng ta có thể lợi dụng.”\n\nTử Vi Tiên Tử một lần nữa im lặng không nói.\n\nẢnh Vô Tà lắc đầu cười khổ: “Ngươi biết chúng ta tranh phong với Phương Nguyên, thu hoạch lớn nhất là gì không?”\n\n“Là gì?”\n\n“Chính là loại người như Phương Nguyên, ngàn vạn lần không thể ước đoán theo lẽ thường. Dựa theo số lần chiến đấu của hắn, bây giờ hắn thiếu tiên nguyên cũng là chuyện thường. Nhưng người nào cũng không biết hắn nắm giữ bao nhiêu thủ đoạn, tôn giả âm thầm giúp đỡ hắn bao nhiêu, hắn trùng sinh mang theo trí nhớ những diệu pháp gì. Ngay cả bản thể còn chết, bây giờ chúng ta vất vả lắm mới chạy trốn được, vẫn không nên tùy tiện trêu chọc hắn.” Ảnh Vô Tà khuyên can.\n\nTử Vi Tiên Tử cau mày. Những lời Ảnh Vô Tà nói không khiến nàng đau lòng, mà nàng lo lắng cho sĩ khí của Ảnh Vô Tà.\n\nPhương Nguyên luôn nằm ngoài dự liệu, nhiều lần có biểu hiện kinh người, dẫn đến trong lòng Ảnh Vô Tà luôn tràn ngập sự e ngại. Đây không phải là phong phạm của U Hồn Ma Tôn.\n\nẢnh Vô Tà không chỉ là phân hồn của U Hồn Ma Tôn, mà còn là chủ thượng Tử Vi Tiên Tử, An Tốn chờ mong quật khởi.\n\nĐể trọng chấn sĩ khí của Ảnh Vô Tà, Tử Vi Tiên Tử cân nhắc một phen, sau đó nói: “Phương Nguyên người này đích thật rất đáng sợ. Cho đến nay, hắn đang bức ép thế lực khắp nơi. Mặc kệ các đại tôn giả giúp đỡ ra sao, ta lãnh đạo Thiên Đình truy sát, đều khiến hắn lang bạt kỳ hồ trong một thời gian dài, ăn bữa nay lo bữa mai.”\n\n“Dựa vào phỏng đoán của ta, Phương Nguyên chỉ là con cờ. Các tôn giả giúp đỡ hắn ngay một khắc Túc Mệnh cổ bị huỷ, đã hoàn toàn từ bỏ hắn. Không chỉ từ bỏ mà còn phải tiêu diệt. Mặc kệ Phương Nguyên bị đạo ngân thiên đạo trói buộc hay là U Hồn Ma Tôn truy sát, tất cả đều là chứng cứ.”\n\n“Nhưng bây giờ, Phương Nguyên đã thoát khỏi trói buộc, phục sát U Hồn Ma Tôn. Hắn đã thoát khỏi sự an bài của tôn giả, nhận được tự do. Hắn chưa hề có được thời gian để phát triển, nhưng bây giờ hắn đã có.”\n\n“Hiện tại, mỗi giây mỗi phút hắn đều đang tăng cường, dùng tốc độ người ngoài khó mà phỏng đoán không ngừng mạnh lên. Cho dù ta là đại năng Trí đạo, giao thủ nhiều lần với Phương Nguyên, ta cũng vô pháp đánh giá lần tiếp theo hắn ra tay sẽ mạnh đến cỡ nào.”\n\n“Nhưng, mặc kệ hắn mạnh mẽ ra sao, chỉ cần một ngày hắn còn chưa thành tôn, hắn cũng không phải là vô địch.” Tử Vi Tiên Tử nói.\n\nẢnh Vô Tà cười khổ: “Nói không chừng tiếp theo, khi Phương Nguyên ra tay lần nữa, hắn đã là tôn giả.”\n\n“Không.” Tử Vi Tiên Tử mỉm cười: “Tôn giả không dễ thành tựu như vậy đâu. Từ xưa đến nay cũng chỉ có mười người mà thôi. Làm thế nào để thành tôn, đó chính là một bí mật. Đủ loại manh mối cho thấy, tôn giả giúp đỡ Phương Nguyên cũng không có khả năng tiết lộ bí mật này cho hắn biết.”\n\n“Là như vậy sao?” An Tốn thiếu chút nữa vỗ tay, cao hứng nói: “Vậy thì quá tốt rồi. Phương Nguyên không thành tôn, chỉ là Á tiên tôn, tuy chiến lực mạnh nhưng có hạn. Mặc kệ là Khí Hải Lão Tổ hay là Thần Đế thành đều có thể ứng phó hắn.”\n\nẢnh Vô Tà thở ra một hơi: “Nói như vậy, chỉ cần Phương Nguyên một ngày không thành tôn, chúng ta sẽ có hy vọng?”\n\nTử Vi Tiên Tử gật đầu: “Tuy Phương Nguyên mạnh nhưng chế ước hắn cũng không ít. Túc Mệnh cổ bị huỷ, càn khôn đều lộn xộn. Khí Tuyệt Ma Tiên có thể trùng sinh, chẳng lẽ tôn giả lịch đại lại không thể? Điều này không có lý. Khí Tuyệt Ma Tiên cũng chỉ là Á tiên tôn mà thôi.”\n\nAn Tốn chấn động trong lòng: \"Tử Vi đại nhân, ngài đã từng chấp chưởng Thiên Đình, chẳng lẽ đã nắm giữ được đầu mối gì? Còn có tôn giả nào trùng sinh nữa không?”"
}
