{
  "id": "chuong-1694-thien-nhan-djao-phap-su-luan-the-2",
  "slug": "chuong-1694-thien-nhan-djao-phap-su-luan-the-2",
  "title": "Chương 1694: Thiên Nhân đạo, pháp sư luận thế (2)",
  "order": 1694,
  "volume": "",
  "content": "Chương 1694: Thiên Nhân đạo, pháp sư luận thế (2)\n-------------------------------------------------\n\n“Chỉ là nhân loại là vạn vật chi linh, có trí tuệ lớn nhất, càng có tính uy hiếp hơn so với mãnh thú, cây cối. Cổ tiên còn có thể tạo ra thiên địa của mình, cho nên rước lấy sự kiêng kỵ và đả kích của thiên đạo.”\n\n“Cái gì là kiếp? Cái gì là vận?” Thiên Cực Tử đột nhiên hỏi.\n\nNgũ Hành Đại Pháp Sư bật thốt: “Ta hiểu rồi. Thiên đạo tổn hại có thừa mà bổ không đủ. Cái gọi là kiếp chính là tổn hại có thừa. Cái gọi là vận chính là bổ không đủ.”\n\nThiên Cực Tử hơi nhướng mày: “Ngươi đáp đúng. Đáp án chính là như vậy. Còn Cự Dương tiên tổ tài tình tuyệt đại, khai sáng Vận đạo chính là nhằm vào sự vận chuyển của thiên đạo. Chân truyền Kỷ Vận là bổ ích cho mình. Chân truyền Chúng Sinh Vận là tổn hại người khác mà bổ chính mình. Chân truyền Thiên Địa Vận là tổn hại thiên địa mà bổ chính mình.”\n\n“Thì ra là thế.” Ngũ Hành Đại Pháp Sư bùi ngùi mãi không thôi: “Khó trách cả đời Cự Dương Tiên Tôn không nhập chủ Thiên Đình.”\n\nThiên Đình tôn trọng thiên đạo, thay trời hành đạo.\n\nMà Vận đạo của Cự Dương Tiên Tôn, trên bản chất lại là cướp quyền thiên địa. Thiên đạo vận chuyển nhận định ngươi quá mạnh, phá hư cân bằng. Cho nên hạ xuống tai kiếp chèn ép ngươi. Vận đạo của Cự Dương Tiên Tôn chính là phòng ngừa tai kiếp. Đến giai đoạn Thiên Địa Vận, trực tiếp chuyển tai kiếp thành phúc duyên. Thiên địa chèn ép ta, muốn tổn hại “ta có thừa”, bổ cho “không đủ” Của nó. Ta đích thân ra tay, tổn hại thiên địa mà bổ cho mình.\n\nĐạo khác biệt, mưu cầu khác nhau.\n\n“Thiên đạo không cách nào lợi dụng tai kiếp phá hủy Trường Sinh Thiên, cho nên đã lợi dụng nhân kiếp để phá hư.” Thiên Cực Tử nói tiếp: “Còn ngươi, Ngũ Hành Đại Pháp Sư, ngươi bị thiên ý thay đổi một cách vô tri vô giác, cuối cùng chuyển thành nhân kiếp đến phá hư Trường Sinh Thiên ta. Đáng tiếc, ngươi đường đường là Bát chuyển, bị thiên ý ảnh hưởng còn không biết.”\n\n“Haha, thụ giáo.” Ngũ Hành Đại Pháp Sư cười phóng khoáng: “Cho dù thiên ý ảnh hưởng thì tính sao? Bởi vì đây cũng là bản ý của ta. Từ đầu đến cuối, ta đều tin rằng nhân định thắng thiên. Thiên ý có lớn cỡ nào cũng không kịp ý chí của người. Trong dòng sông lịch sử, Nhân tộc bị bốn phía xa lánh, nhưng giờ đã trở thành bá chủ thiên địa, giẫm hết thảy dị nhân, vạn vật dưới chân. Nhân tộc mới là người phá hư thế cân bằng, nhưng thiên đạo có thể đánh ép được sao? Nhân tộc xuất hiện mười vị tôn giả Cửu chuyển, cổ tiên Nhân tộc tầng tầng lớp lớp, tung hoành thiên địa, hái trăng bắt sao, bài sơn đảo hải, thiên đạo có thể làm gì sao?”\n\nThiên Cực Tử cười to, những thất tử còn lại cũng vui mừng phụ họa theo.\n\nSự vui sướng này chính là gặp được tri âm, được tri âm công nhận kiến giải của mình.\n\nTiếng cười của Thiên Cực Tử được thu liễm lại: “Xem ra, Ngũ Hành Đại Pháp Sư cũng thường xuyên xem Nhân Tổ Truyện nhỉ.”\n\n“Không sai. Bên trong Nhân Tổ Truyện có ghi lại chân truyền Nhân đạo của Nhân Tổ. Mỗi một cổ tiên tu hành đến cảnh giới thâm hậu, đều sẽ được lợi từ đó. Đáng tiếc, ta tài trí nông cạn, ngộ tính không cao, chỉ có thể đọc được đạo lý Nhân đạo thắng Thiên đạo mà thôi. Ta đã từng nghe nói, sau khi Cự Dương Tiên Tôn sáng tạo ra Kỷ Vận thì lâm vào bình cảnh. Cũng là sau khi xem Nhân Tổ Truyện mới được dẫn dắt, từ đó khai sáng ra Chúng Sinh Vận. Những chuyện sau đó đều không thể ngăn cản, đăng lâm vị trí Tiên tôn, sáng tạo ra Thiên Địa Vận.” Ngũ Hành Đại Pháp Sư nói tiếp.\n\nThiên Cực Tử gật đầu: “Đúng là như vậy.”\n\nNgũ Hành Đại Pháp Sư lại nói: “Ta chính là người Bắc Nguyên, sinh trưởng ở địa phương. Mặc dù không phải huyết mạch Hoàng Kim, nhưng lại ngưỡng mộ Cự Dương Tiên Tôn vô cùng. Nhân đạo thắng Thiên đạo. Vận đạo Cự Dương Tiên Tôn có được tinh tuý của Nhân đạo. Đại thế Nhân đạo không cách nào sửa được, không cách nào làm trái. Ngay cả Thiên đạo cũng không phải là đối thủ. Những kiến giải này, chư vị có đồng ý không?”\n\n“Tất nhiên là như vậy.” Thiên Cực Tử ngạo nghễ đáp lại.\n\nNgũ Hành Đại Pháp Sư khẽ cười một tiếng: “Đại thế Nhân đạo, các vị cũng đã rõ ràng. Còn đại thế Bắc Nguyên, các vị có nhìn thấy rõ ràng không?”\n\nThiên Cực Tử hơi biến sắc: “Ngươi muốn nói cái gì?”\n\nNgũ Hành Đại Pháp Sư cao giọng đàm đạo: “Bên trong đại thế Nhân đạo Bắc Nguyên, chính là tán ma quật khởi, Chính đạo tránh lui. Lầu Chân Dương bị sụp đổ, khiến cho rất nhiều tán tiên và ma đạo nắm giữ được sức mạnh. Bách Túc Thiên Quân sáng lập ra Bách Túc gia, lại càng làm cho Chính đạo có huyết mạch khác biệt.”\n\n“Cự Dương Tiên Tôn độc chiếm thiên hạ, đích thật là sự nghiệp to lớn, nhưng khó tránh khỏi có chút nhỏ hẹp. Bắc Nguyên cuối cùng cũng không phải của một mình ông ta, mà là của tất cả người Bắc Nguyên. Người chết như đèn dầu cạn, ảnh hưởng Cự Dương Tiên Tôn bao phủ Bắc Nguyên lâu như vậy, cũng đã đến lúc tiêu tán.”\n\n“Nói bậy nói bạ.” Thiên Cực Tử tức giận, bảy Cực Tử còn lại cũng mắng to Ngũ Hành Đại Pháp Sư.\n\nNgũ Hành Đại Pháp Sư vẫn bình thản nói: “Các ngươi nổi giận, chính bởi vì các ngươi kiêng kỵ. Cự Dương Tiên Tôn, gia tộc Hoàng Kim bao phủ Bắc Nguyên, xưng vương làm bá, bởi vì cái gọi là thịnh cực mà suy. Giống như mười đại cổ phái Trung Châu, nhìn thì cường thịnh đấy, nhưng thật ra bên trong đã ngầm sinh ra rất nhiều sâu mọt và hoàn khố. Còn tán tu và ma đạo thì sao? Ngươi hãy nhìn trong số cổ tiên Bát chuyển Bắc Nguyên đi, có mấy ai là huyết mạch Hoàng Kim?”\n\n“Tuyết Hồ Lão Tổ là Ma đạo, ta là tán tu, Bách Túc Thiên Quân cũng là tán tu chuyển sang Chính đạo. Mặc dù Phượng Tiên Thái Tử là cổ tiên Cung gia, nhưng cũng chẳng phải huyết mạch Hoàng Kim. Chỉ có một mình Dược Hoàng là còn đỡ được mặt mũi cho các tộc Hoàng Kim mà thôi.”\n\nNgũ Hành Đại Pháp Sư nói: “Lần Chân Dương chính là một dự báo trước. Bách Túc gia được thành lập lại là một tín hiệu rõ ràng. Tiếp theo, bóng ma hoàng kim trên không Bắc Nguyên sẽ chầm chậm lui tán.”\n\n“Bởi vì đây chính là đại thế Nhân đạo Bắc Nguyên.”\n\n“Ngươi nói ta bị thiên ý ảnh hưởng? Không phải. Ta được đại thế Nhân đạo cọ rửa. Uy danh của Cự Dương Tiên Tôn không chấn nhiếp nổi ta. Ông ta chết quá lâu rồi.”\n\n“Tương lai còn có nhiều cổ tiên bất mãn gia tộc Hoàng Kim, ngấp nghé tài phú của các ngươi nhiều hơn. Bắc Nguyên đa chiến, tính tình cổ tiên Bắc Nguyên cương mãnh. Nếu cưỡng chế, chỉ đổi lấy phản kháng còn điên cuồng và quyết tuyệt hơn mà thôi.”\n\n“Ta chỉ là người đầu tiên thăm dò Trường Sinh Thiên. Tương lai, sẽ còn có nhiều người đến hơn nữa. Còn các ngươi, các ngươi đã chuẩn bị sẵn sàng chưa?”\n\nMột bầu không khí im lặng.\n\nBát Cực Tử có người tức giận đến toàn thân run rẩy, có người gương mặt tràn ngập băng lãnh.\n\nThiên Cực Tử xanh mặt, gượng cười: “Giỏi cho một cổ tiên Bát chuyển, giỏi cho một Ngũ Hành Đại Pháp Sư. Ngươi muốn khuyên chúng ta không bị đại thế này dập tắt, chi bằng dung nhập đại thế, bắt chước Cung gia, tiếp nhận tán tu, ma đạo nhiều hơn, mời chào vị cổ tiên Bát chuyển ngươi sao?”\n\n“Giữa chúng ta không phải là tử thù, có thể hợp tác.” Ngũ Hành Đại Pháp Sư trầm giọng nói: “Mặc dù Tứ Hoang tiên nhân đều là Bát chuyển, nhưng tuổi thọ không nhiều, không cách nào tùy tiện hành động. Còn ta thì lại không phải tai họa ngầm.”\n\nThiên Cực Tử cười như điên: “Haha, chỉ dựa vào ngươi? Ngươi quá coi thường nội tình hoàng kim tộc chúng ta rồi. Hoặc có thể nói ngươi xem thường Cự Dương tiên tổ. Nếu không phải vì ngươi, bát Cực Tử ta đã sớm xuất động, trùng kiến lầu Chân Dương từ lâu rồi. Còn Bách Túc gia kia cũng chỉ là phù dung sớm nở tối tàn. Chỉ là tạp huyết mà cũng muốn lẫn vào Chính đạo? Bách Túc Thiên Quân? Ông ta cũng xứng? Chính đạo trong giới cổ tiên Bắc Nguyên, chính là hoàng kim tộc chúng ta.”"
}
