{
  "id": "chuong-1781-su-huyen-dieu-cua-canh-gioi",
  "slug": "chuong-1781-su-huyen-dieu-cua-canh-gioi",
  "title": "Chương 1781: Sự huyền diệu của cảnh giới",
  "order": 1781,
  "volume": "",
  "content": "Chương 1781: Sự huyền diệu của cảnh giới\n----------------------------------------\n\nNhưng lại mang đến cho hắn rất nhiều chấn động.\n\nKhi nghĩ ra cái khung cho sát chiêu tiên đạo, Phương Nguyên cũng không suy nghĩ nhiều, trong đầu đã có một khái niệm mơ hồ.\n\nSau đó, hắn lựa chọn cổ trùng chỉ là phàm cổ Vận đạo, Trí đạo. Tất cả đều dựa vào trực giác.\n\nTrực giác?\n\nCái này rất khó tưởng tượng.\n\nNhưng trên thực tế đúng là như thế. Một khi cảnh giới tích luỹ đến một trình độ nhất định, nhận định đối với cổ trùng và suy tính sát chiêu tiên đạo có liên quan đã biến thành một loại bản năng của cổ tiên.\n\nLoại bản năng này giống như thiên phú, rất tự nhiên.\n\nGiống như nhân sinh dùng lỗ mũi để hô hấp vậy.\n\n“Cảnh giới chính là cảm giác đối với đại đạo.”\n\n“Cảnh giới Vận đạo của ta đã đạt đến cấp Đại sư. Điều này giúp cho nội dung có liên quan đến Vận đạo đều có sự nhạy cảm, có được nhận biết và cảm ứng khó mà diễn tả bằng lời. Khi tăng sát chiêu Khí Vận Giao Cảm, hầu như không cần trắc nghiệm đã biết nên chọn cổ trùng nào làm phụ trợ.”\n\n“Tương tự còn có Trí đạo. Cảnh giới Trí đạo của ta là Tông sư, nhận biết còn sâu sắc hơn cả Vận đạo. Cho nên ta mới có thể thành công dung nhập tiên cổ Giải Mê vào bên trong sát chiêu Khí Vận Giao Cảm.”\n\nPhương Nguyên tổng kết lại một chút. Hắn phát hiện, chỗ tốt cảnh giới tăng lên còn vượt qua sự tưởng tượng của hắn.\n\nChiếm đoạt được nhiều tiên khiếu phúc địa của nhiều lưu phái chỉ là thể hiện trực quan mà thôi.\n\nỞ một phương diện khác, nó mang đến rất nhiều chỗ tốt cực phẩm.\n\n“Trong tương lai, nếu ta gia tăng cảnh giới của tất cả lưu phái lên Tông sư, thậm chí là Đại tông sư, có thể nghĩ ra được một sát chiêu bao gồm toàn bộ lưu phái hay không?”\n\nSuy nghĩ của Phương Nguyên không tự chủ lan man hơn một chút.\n\n“Trên thực tế, U Hồn Ma Tôn đã đạt đến trình độ này. Có lẽ vì thế, ông ta mới nghĩ ra được cổ phương cổ Tiên Thai Chí Tôn.”\n\nNghĩ ra sát chiêu tiên đạo và nghĩ ra cổ phương tiên đạo, bản chất đều giống nhau.\n\nNghĩ đến U Hồn Ma Tôn, Phương Nguyên vô thức chuyển ánh mắt về một hướng nào đó ở Nam Cương.\n\nCách đây không lâu, hắn thông qua sát chiêu Khí Vận Giao Cảm dò xét ra được, đám người Ảnh Vô Tà đang ở hướng này ở Nam Cương.\n\nPhạm vi đại khái, hắn đã tính ra được.\n\nMặc dù sát ý của Phương Nguyên đối với đám người Ảnh Vô Tà rất lớn, nhưng hắn là người rất cẩn thận, quyết định trước khi ra tay phải chuẩn bị đầy đủ một phen.\n\nMặc dù Phương Nguyên đã ấp ra được Thượng Cực Thiên Ưng, nhưng trước mắt nó chỉ có chiến lực Lục chuyển.\n\nTình báo của Ảnh Vô Tà đã hơi sai sót, cho rằng Phương Nguyên nắm giữ chiến lực Bát chuyển, nhưng Phương Nguyên không có khả năng sử dụng chiến lực Bát chuyển có tiếng mà không có miếng này để giết chết đối phương.\n\nGiao phong ở Đông Hải lần trước khiến Phương Nguyên nhìn thấy được thực lực của đám người Ảnh Vô Tà.\n\nLần này cách một khoảng thời gian, Phương Nguyên cũng không đoán ra được đám người Ảnh Vô Tà đã kế thừa được tài nguyên nào của Ảnh Tông hay không, chiến lực tu vi có tăng lên được chút nào không.\n\nĐể an toàn, Phương Nguyên vẫn chuẩn bị thêm một chút, không trước khỏi hoạ.\n\nHắn tận lực trong lần giao phong tiếp sẽ diệt trừ mối họa lớn trong lòng này.\n\nKhí Vận Giao Cảm là một ví dụ rất thực tế. Phương Nguyên bắt đầu tiến hành dung hợp Kiếm Giao Biến và Vạn Ngã.\n\nNgoài ra, hắn còn thuê tiên cổ từ Vũ gia.\n\nĐây chính là chỗ tốt khi gia nhập Vũ gia.\n\nKhác với phái Lang Gia. Phái Lang Gia là môn phái, mọi thứ đều phải quy sang điểm cống hiến. Vũ gia là chế độ gia tộc, thân phận bên ngoài của Phương Nguyên là Vũ Di Hải, là em trai của Vũ Dung, có huyết mạch thân thiết nhất trong toàn bộ gia tộc.\n\nCho nên, khi Phương Nguyên lên tiếng muốn thuê một số tiên cổ trong kho tàng của Vũ gia, Vũ Dung không ngăn cản.\n\nTrên thực tế, Vũ Dung đối với biểu hiện của Phương Nguyên gần đây tương đối hài lòng.\n\nSau khi Phương Nguyên tiến vào cổ trận siêu cấp, quả nhiên đã y theo ước định lúc trước, hoàn toàn không có bất kỳ can thiệp nào vào nội chính Vũ gia. Điều này giúp cho Vũ Dung càng thêm thoải mái nắm giữ đại cục Vũ gia.\n\nTiếp theo, Phương Nguyên trong vai trò của Vũ Di Hải đã xử lý việc buôn bán tiên duyên rất hoàn mỹ, thủ đoạn chính trị cao, khiến cho đám người Ba gia không có chỗ xuống tay, thay Vũ gia trấn trụ thế cục bên trong mộng cảnh siêu cấp.\n\nĐiều này đương nhiên cũng được xem là cống hiến cho Vũ gia. Vũ Dung âm thầm ghi nhớ công lao này của Vũ Di Hải, cho nên ông ta không những đồng ý cho Phương Nguyên thuê, hơn nữa còn chủ động hạ giá cho thuê xuống một chút.\n\nPhương Nguyên đã thanh toán cho Vũ gia rất nhiều tài nguyên tu hành Đông Hải. Trong số những tiên cổ mà hắn thuê, có tiên cổ Long Lực của Lực đạo, tiên cổ Long Lân của Biến Hóa đạo. Số tiên cổ này có trợ giúp rất lớn cho việc dung nhập Vạn Ngã và Kiếm Giao Biến.\n\nĐộng thiên Bạch Tướng.\n\nBên trong cổ trận siêu cấp, Hắc Lâu Lan, Thạch Nô, Thái Bạch Vân Sinh và Ảnh Vô Tà chiếm bốn phương vị chống lại Bạch Ngưng Băng.\n\nVù vù vù.\n\nCổ trận siêu cấp thôi động, hàn phong gào thét, băng nhận bay nhanh, phô thiên cái địa bao phủ bốn tiên.\n\nLấy Ảnh Vô Tà dẫn đầu, ba vị cổ tiên hỗ trợ, cả bốn người chống lại cổ trận siêu cấp nghiền ép. Mặc dù bọn họ rất chật vật, nhưng trận cước ổn định.\n\nĐột nhiên, một bóng người xuất hiện bên cạnh Thái Bạch Vân Sinh.\n\nChính là Bạch Ngưng Băng, nhưng chỉ có nửa người trên, nửa người dưới giống như một làn khói nhẹ.\n\nBạch Ngưng Băng vừa xuất hiện, lập tức vồ giết Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh là người yếu nhất trong bốn người. Bạch Ngưng Băng bỏ cường công yếu, chiến thuật vô cùng chính xác.\n\nThái Bạch Vân Sinh nhanh chóng thối lui.\n\nGiao thủ lúc trước đã giúp cho ông lĩnh giáo được một chiêu lợi hại này của Bạch Ngưng Băng. Nếu không nhờ ba người còn lại giúp đỡ, ông đã tử chiến sa trường rồi.\n\n“Đổi! Thạch Nô lên đi.” Mắt thấy Thái Bạch Vân Sinh sắp rơi vào hiểm cảnh, Ảnh Vô Tà vội vàng lên tiếng chỉ huy.\n\nTrên người bốn người đồng thời dâng lên một vòng bạch quang, sau đó trong không khí vang lên tiếng thở dài.\n\nThái Bạch Vân Sinh và Thạch Nô đổi chỗ trong nháy mắt, do Thạch Nô đối mặt với tấn công của Bạch Ngưng Băng.\n\nThạch Nô kêu lên một tiếng đau đớn, cuối cùng cũng ngăn cản được.\n\nThái Bạch Vân Sinh ở đằng sau Thái Bạch Vân Sinh, thấy tình huống này, vội vàng điều động tiên cổ Vận đạo trị liệu cho Thạch Nô.\n\n“Thực lực Bạch Ngưng Băng càng lúc càng mạnh. Nàng ta lại thành thục tất cả thủ đoạn của Bạch Tướng năm đó, nắm giữ rất nhiều tiên cổ Băng Tuyết đạo. Thời gian kéo càng lâu, lại càng bất lợi đối với bên ta.”\n\n“Thật là đáng chết.”\n\n“Trong tay Thiên linh Bạch Tướng lại có pháp môn luyện cổ Nhân Như Long. Pháp môn này không phải đã bị Long Công tiêu hủy sao? Rốt cuộc tại sao lão ta lại có được?”\n\n“Còn trước khi giao chiến, ta cảm nhận được khí vận trên thân chấn động. Thủ đoạn điều tra của tên Phương Nguyên đã tăng lên mức độ như vậy sao? Bây giờ, cho dù ta có chui vào tiên khiếu, cũng không tránh khỏi bị hắn phát hiện.”\n\nLúc này, áp lực của Ảnh Vô Tà vô cùng to lớn.\n\nBạch Ngưng Băng bỗng nhiên phản bội, càng đánh càng mạnh, khiến cho đám người Ảnh Vô Tà mệt mỏi ứng đối, không thể thoát thân.\n\nỞ bên kia, Phương Nguyên cũng đang nắm giữ hành tung của y.\n\nTrong nhận biết của Ảnh Vô Tà, cái tên Phương Nguyên này đang có chiến lực Bát chuyển trong tay. Nếu như hắn chạy đến đây, động thiên Bạch Tướng này hoàn toàn không ngăn được hoang thú Thượng Cực Thiên Ưng.\n\nĐiều này cũng đồng nghĩa với việc Phương Nguyên lúc nào cũng có thể xuất hiện trước mặt y. Cho dù sau một khắc Phương Nguyên xuất hiện, Ảnh Vô Tà y cũng không cảm thấy ngạc nhiên."
}
