{
  "id": "chuong-793-dja-som-chuan-bi-mac-dao-kinh-nghi-2",
  "slug": "chuong-793-dja-som-chuan-bi-mac-dao-kinh-nghi-2",
  "title": "Chương 793: Đã sớm chuẩn bị, Mặc Dao kinh nghi (2)",
  "order": 793,
  "volume": "",
  "content": "Chương 793: Đã sớm chuẩn bị, Mặc Dao kinh nghi (2)\n--------------------------------------------------\n\n“Ta vẫn còn sống.”\n\n“Lần này quá nguy hiểm, ta không muốn vào thêm lần nào nữa.”\n\n“Huhu, phụ thân, người chết thật sự rất thảm.”\n\nQuảng trường chung quanh lầu Chân Dương vô cùng ảm đạm, thê lương.\n\nĐại quân Hắc Lâu Lan khi tiến vào lầu Chân Dương khí thế như hồng, khi rời khỏi lầu lại rơi vào kết cục như vậy, hầu như nằm ngoài dự liệu của tất cả mọi người.\n\nSắc mặt Hắc Lâu Lan tái xanh, nhìn thoáng qua quảng trường, không nói một tiếng phất tay bỏ đi.\n\nNgười của Hắc gia theo sát phía sau, ủ rũ, yên lặng không nói gì.\n\nGia Luật Tang thở dài một tiếng, lắc đầu bỏ đi.\n\nBiểu hiện Thái Bạch Vân Sinh trở nên phức tạp. Ông nhìn theo bóng lưng Hắc Lâu Lan. “Qua chiến dịch này, trong thời gian ngắn, chỉ sợ khó mà tập trung lại một đội ngũ hoàn chỉnh thêm lần nữa.”\n\nThái Bạch Vân Sinh đã đoán sai.\n\nTrong ngày thứ hai, Hắc Lâu Lan một lần nữa tập trung đội ngũ, quy mô công kích cửa thứ hai.\n\nMất lệnh bài chủ lâu hai góc thì sao?\n\nCho dù không dùng đến Hôi Dung, cũng phải dùng man lực để đánh xuống.\n\nHắc Lâu Lan lừa hai vị cổ tiên Hắc gia, quyết chí báo thù, đã sớm không còn đường quay về.\n\nGã nhất định phải kiên trì.\n\nNhưng, trong cái đêm thất bại, Phương Nguyên đã lặng lẽ tiến vào lầu Chân Dương.\n\n“Ngươi đã quá nôn nóng. Bây giờ chỉ có tám góc, ta xem ngươi phải làm sao bây giờ?” Trong đầu, Mặc Dao cười lạnh liên tục.\n\nPhương Nguyên đi lại trong Bí Tàng Các. Hắn vuốt ve vách tường kiếng, chậm rãi nhìn lướt qua từng món trân bảo.\n\nHắn mỉm cười, ung dung nói với ý chí Mặc Dao: “Ngươi đường đường là tông sư luyện đạo, tiên tử Linh Duyên Trai, muốn hỏi thì hỏi, làm sao có chuyện thăm dò nông cạn như thế?”\n\nMặc Dao nghe xong, lập tức đổi sắc mặt, yêu kiều cười: “Chàng trai trẻ, xem ra ngươi đã sớm có kế hoạch...”\n\n“Đó là đương nhiên.” Phương Nguyên nói, bước chân hơi dừng lại, hai tay khẽ vuốt vách tường kiếng bên phải, lấy ra một món trân bảo.\n\nSau khi hắn luyện hóa bia “khách đến dừng bước”, trân bảo trong phạm vi này mặc cho hắn lấy.\n\nPhương Nguyên đi thêm mấy bước, lấy ra ba con cổ trùng, sau đó bước sang bên trái lấy đi thứ bên trong.\n\nCứ thế, Phương Nguyên thu hoạch được mấy chục cổ phương, trên trăm con cổ trùng, tin tức truyền thừa các loại, tâm đắc tu luyện hơn hai mươi bản.\n\nPhương Nguyên chỉ trả lại hơn tám mươi con cổ trùng, sau đó đem số cổ trùng còn lại cất đi.\n\nToàn bộ quá trình, Mặc Dao đều im lặng quan sát, càng cảm thấy kỳ lạ. Phương Nguyên lấy những con cổ trùng này cũng không hợp nhau, thật không biết hắn đang định làm gì.\n\nTrong đầu Phương Nguyên đang hiện ra hình ảnh cổ tiên Trung Châu tấn công phúc địa Vương Đình.\n\nCổ tiên tấn công phúc địa Vương Đình tổng cộng có mười một người, có nam có nữ, khí độ phi phàm.\n\nHắn nhìn thấy một nữ tiên dẫn đầu, bá ý quanh quẩn, khí phách đè người, những cổ tiên còn lại đều có thái độ kính cẩn với nàng.\n\nNàng được gọi là Hắc Nguyệt tiên tử, lúc nào cũng đeo một tấm mặt nạ, che khuất mũi, miệng và toàn bộ phần gương mặt dưới, chỉ chừa lại hàng lông mày cứng rắn, khí khái hào hùng. Nàng mặc một bộ áo giáp vàng đen, người nào nhìn qua cũng sẽ cảm nhận được cảm giác áp bách nặng nề.\n\nĐộng tác của Phương Nguyên bây giờ là làm theo hành động của Hắc Nguyệt tiên tử, không sai một cái nào.\n\nNhững thứ mà hắn lấy ra, thật sự đều có lai lịch rất lớn, là những thứ mà cổ tiên Trung Châu vô số năm qua, điều động cổ sư ưu tú ẩn núp Bắc Nguyên, cuối cùng thông qua cửa thượng tiến vào Bí Tàng Các, không ngừng bố trí.\n\nToàn bộ quá trình hao phí mất ngàn năm.\n\nSau khi băng qua tấm bia “khách đến dừng bước”, Phương Nguyên đi hơn ba trăm bước trên hành lang, cuối cùng ngừng lại.\n\n“Chính là chỗ này.” Hắn nhìn quanh một vòng, sau khi xác nhận, bắt đầu đem cổ trùng trong tay bỏ vào vách tường kiếng. Mặc kệ là bức tường hai bên hay là trên đỉnh hoặc dưới chân, hắn đều cất giữ theo một quy luật nhất định.\n\nNhững trân bảo trong vách tường kiếng, Phương Nguyên lấy ra một số, bỏ lại một số, rồi di chuyển một số.\n\n“Làm suốt cả buổi trưa, chẳng lẽ...” Mặc Dao cẩn thận quan sát. Dựa vào nội tình tông sư luyện đạo thâm hậu, nàng dần dần nhìn ra được một chút mánh khoé trong đó, không khỏi kinh nghi.\n\nBên trong vách tường kiếng, cổ trùng được kết thành một trận thế.\n\n“Không sai, đây chính là sát chiêu Luyện đạo Hôi Dung. Nói một cách chính xác, nó có nguồn gốc từ Hôi Dung, nhưng hiệu quả lại cường đại hơn.” Phương Nguyên cười ha hả.\n\n“Rốt cuộc ngươi muốn làm gì?” Mặc Dao hỏi.\n\nKhoé miệng Phương Nguyên nhếch lên một đường cong tự tin: “Ngươi cứ nhìn xem là được.”\n\nNói xong, trên người hắn lại bay ra mấy con cổ trùng, lơ lửng giữa không trung.\n\nCổ trùng bên trong vách tường chung quanh không khỏi rung lên.\n\nTrong không khí bốc lên bụi bặm.\n\nBụi bặm càng lúc càng nhiều, hình thành một luồng sương mù màu xám.\n\nSương mù màu xám càng lúc càng đậm, rất nhanh nuốt luôn thân hình Phương Nguyên, có đưa tay lên cũng không nhìn thấy đủ năm ngón.\n\nPhương Nguyên đứng lặng trong sương mù dày đặc, hai mắt nhắm nghiền, tay phải cầm lệnh bài lâu chủ sáu góc thật chặt, cẩn thận cảm nhận.\n\nBỗng nhiên, hắn đột nhiên trợn mắt, khẽ quát một tiếng: “Trở về đi, Định Tiên Du.”\n\nOành.\n\nHành lang thủy tinh chấn động, lầu Chân Dương run lên bần bật.\n\nTầng thứ hai mươi mốt vẫn còn thừa lại mười bảy cửa ải, trong thời khắc này tan thành mây khói.\n\nPhần thưởng của mười bảy cửa xuyên thấu trời cao, trực tiếp na di đến trước mặt Phương Nguyên.\n\nTrong đó có một con cổ trùng tản ra khí tức Lục chuyển, ánh sáng màu xanh nhè nhẹ, đang bay múa như một con bướm.\n\nKhí độ của nó là nhiều nhất, gạt số cổ trùng còn lại sang một bên.\n\nKhông phải Định Tiên Du thì còn là cái gì nữa?\n\n“Tiên cổ, đây là Định Tiên Du?” Mặc Dao nghẹn họng.\n\nPhương Nguyên thu hết phần thưởng vào cổ tồn trữ, chỉ giữ lại cổ Định Tiên Du, để cho nó đậu trên vai của mình.\n\nCổ Định Tiên Du là cổ Lục chuyển, với trạng thái của nó, phàm khiếu của hắn gánh không nổi.\n\nPhương Nguyên cũng bỏ cổ Phi Hùng Hư Tượng vào trong, hiện tại hắn đang trực tiếp thăm dò bên trong.\n\n“Vẫn còn một con nữa.” Phương Nguyên liếm môi, ánh mắt hưng phấn.\n\nLại ầm một tiếng.\n\nLầu Chân Dương hơi lắc lưu. Mười hai cửa ải trong tầng thứ ba mươi bốn đã được đả thông.\n\nPhần thưởng bay đến, trong đó có một con tiên cổ bề ngoài xấu xí, chẳng khác nào một cục đất.\n\n“Tiên cổ Hi Nê.” Trong đầu, ý chí Mặc Dao thốt lên, nói ra đáp án.\n\nPhương Nguyên cười ha hả, thu hết tất cả phần thưởng bỏ vào trong túi của mình.\n\nLúc trước, hắn đã chôn hai con cổ Định Tiên Du và Hi Nê dưới mặt đất Bắc Nguyên, chính là chờ giây phút này.\n\nKhi lầu Chân Dương ngưng tụ, nó sẽ thu hết toàn bộ cổ trùng trong thiên hạ. Phúc địa do Tiên Tôn bố trí, uy năng sẽ vô cùng.\n\nCổ Mộc Kê thoát khỏi sự đuổi bắt của Tuyết Tùng Tử và Hắc Bách, nhưng vẫn bị lầu Chân Dương bắt được.\n\nTiên cổ hoang dã cũng giống như thế. Phương Nguyên cố ý chôn dưới mặt đất hai con tiên cổ, vốn không có sức phản kháng, tất nhiên sẽ bị lầu Chân Dương thu lấy.\n\nSau khi bị thu, bọn chúng lần lượt trở thành phần thưởng của cửa ải cuối cùng tầng hai mươi mốt và tầng ba mươi bốn. nhưng bởi vì ý chí của Cự Dương Tiên Tôn đang ngủ say, hai con tiên cổ vẫn luôn trong trạng thái luyện hóa một nửa, tất cả đều theo như kế hoạch của Phương Nguyên.\n\n“Tiểu tử thúi, rốt cuộc ngươi là thần thánh phương nào? Hừ, thủ bút này không nhỏ đấy, có thể trực tiếp sử dụng hai con tiên cổ. Nói đi, ngươi đến từ vực nào, do thế lực nhà ai sai phái đến?” Mặc Dao nhìn đến đây, rốt cuộc kiềm nén không được, liên tục đặt câu hỏi.\n\nHai tiên cổ xuất hiện, quả thực nằm ngoài dự định, khiến Mặc Dao vô cùng giật mình.\n\nCàng làm cho tim nàng đập nhanh chính là, Phương Nguyên đã chuẩn bị rất đầy đủ."
}
