{
  "id": "chuong-3429-chien-tranh",
  "slug": "chuong-3429-chien-tranh",
  "title": "Chương 3429: Chiến tranh",
  "order": 3429,
  "volume": "",
  "content": "Chương 3429: Chiến tranh\n------------------------\n\nHoàng Tiểu Mễ từ chỗ Hoàng Uyển lấy được một số cổ Độc, lợi dụng những cổ Độc này hình thành sát chiêu, từ đó có thể giải quyết triệt để nguy hại bệnh ôn dịch của Cô nhân.\n\nHoàng Tiểu Mễ lại lén lút chạy đi.\n\nXung quanh Thổ Gia trại định kỳ đều có cổ sư tuần tra.\n\nMột đội cổ sư Nhị chuyển tổng cộng có năm người đang di chuyển trong khu rừng.\n\n“Dừng lại, ở đây nghỉ ngơi một chút đi.” Vị đầu lĩnh bỗng nhiên xoè tay ra hiệu.\n\nĐội ngũ vừa mới nghỉ ngơi được một chút, một luồng khí độc vô sắc vô vị đã bay ra.\n\nBịch bịch bịch.\n\nNăm vị cổ sư lập tức ngã xuống đất, bất tỉnh nhân sự.\n\n“Sát chiêu Độc đạo của Hoàng Uyển mặc dù chỉ có tác dụng với cổ sư Tam chuyển trở xuống, nhưng khi thực chiến, hoàn toàn không tản ra khí tức, rất có giá trị.” Mộng Cầu Chân đánh giá một câu, sau đó một lần nữa xuất phát.\n\nY không thể giết chết cổ sư Thổ Gia, cho dù bọn họ không còn lực phản kháng.\n\nMột khi giết chết bọn họ, Thổ Gia trại sẽ cảnh giác, từ đó triển khai truy sát.\n\nNhưng biến cố đã phát sinh ngay trước mặt Mộng Cầu Chân.\n\nMộng cảnh bỗng nhiên diễn biến, lấy gã thanh niên đầu trọc dẫn đầu tiểu đội cổ sư đụng phải Mộng Cầu Chân.\n\n“Tặc tử dị tộc, ngươi vẫn còn ở đây sao? Dừng lại! Trốn đi đâu?” Gã đầu trọc hơi sững người, sau đó rống to, suất lĩnh đội ngũ truy sát.\n\n“Xem ra trong lịch sử dường như cũng đã phát sinh chuyện như vậy.” Mộng Cầu Chân bất đắc dĩ nói.\n\nTiên cổ Mộng Điệp không điều tra ra được biến hóa này.\n\nTrên thực tế, cho dù điều tra ra được, Mộng Cầu Chân cũng không có thủ đoạn phản chế.\n\nBởi vì, mặc kệ y lựa chọn lộ tuyến như thế nào, dưới sự diễn biến của mộng cảnh, sẽ luôn khiến cho đội nhân mã của gã đầu trọc kịp thời xuất hiện trước mặt y.\n\nĐổi một góc độ khác mà xem, đây cũng là quá trình cần phải trải qua khi thăm dò mộng cảnh.\n\nChỉ cần thoát khỏi gã đầu trọc truy sát, mới có thể thuận lợi thông qua màn mộng cảnh này.\n\nMột trận truy sát chiến đặc sắc đang trình diễn giữa hai phe.\n\nGã thanh niên đầu trọc một đường truy sát. Hoàng Tiểu Mễ đã khôi phục được thực lực, cũng không dây dưa. Khi thì chạy trốn, khi thì bố trí mai phục giết chết cổ sư của tiểu đội.\n\nGã thanh niên đầu trọc là con trai của Hoàng Uyển. Mộng Cầu Chân vì lý do an toàn nên không ra tay với gã.\n\nCuối cùng, Mộng Cầu Chân đã thành công thoát khỏi truy binh.\n\nGã thanh niên đầu trọc đuổi theo sau lưng không kịp, rống to: “Tặc tử Cô nhân, ta sẽ nhớ kỹ ngươi. Sớm muộn gì cũng có một ngày ta giết chết ngươi.”\n\nÂn oán giữa hai người lại sâu hơn một tầng.\n\nMàn mộng cảnh thứ bảy.\n\nMàn mộng cảnh thứ tám.\n\nMàn mộng cảnh thứ chín...\n\nKhi thì Mộng Cầu Chân đóng vai gã thanh niên đầu trọc Thanh Thú, khi thì đóng vai Hoàng Tiểu Mễ.\n\nBộ tộc Cô nhân nhờ Hoàng Tiểu Mễ mang về sát chiêu Độc đạo, rốt cuộc đã hoàn toàn chữa khỏi bệnh ôn dịch.\n\nNhưng chiến tranh lại đến.\n\nMặc dù căn cứ bộ tộc Cô nhân vẫn chưa bị phát hiện, nhưng dưới sự thúc đẩy lục soát mạnh mẽ của Thổ Gia trại, cuối cùng cũng không giấu được bao lâu.\n\nHai bên bắt đầu điều động cổ sư của riêng mình tiến hành giao chiến.\n\nHai bên tổn thất nặng nề nhưng cũng từ đó mà xuất hiện anh hùng.\n\nBên phía Thổ Gia trại là gã thanh niên đầu trọc, con nuôi Hoàng Uyển. Còn bên phía Cô nhân là Hoàng Tiểu Mễ, tộc nhân Hoàng Uyển.\n\nHai người thường xuyên giao thủ với nhau.\n\nHai người bọn họ bất phân cao thấp, thực lực vì thế mà đột nhiên tăng mạnh, đồng thời tấn thăng lên Tứ chuyển.\n\nTộc nhân, chiến hữu hai bên có rất nhiều người chết thảm trong tay của nhau.\n\nBọn họ trở thành cừu địch lớn nhất của nhau.\n\nRốt cuộc đã đến màn mộng cảnh thứ mười hai.\n\nMộng Cầu Chân đóng vai Hoàng Tiểu Mễ, bố trí cạm bẫy, lợi dụng kế ly gián khiến cho cao tầng Thổ Gia trại bắt đầu kiêng kỵ gã thanh niên đầu trọc.\n\nDù sao Thanh Thú cũng không phải họ Thổ, không phải tộc nhân Thổ Gia chân chính.\n\nCô nhân thiết kế một cạm bẫy không quá rõ ràng, giống như đây chính là nơi tập trung thật sự của bộ tộc Cô nhân. Cao tầng Thổ Gia trại lập tức điều động gã thanh niên đầu trọc đến thăm dò.\n\nMặc dù gã thanh niên đầu trọc biết rõ có kỳ quái, nhưng cũng không dám khẳng định.\n\nSau khi tiến đến điều tra, gã thanh niên đầu trọc trúng phục kích, rơi vào tuyệt cảnh sinh tử.\n\n“Thanh Thú, hôm nay chính là ngày chết của ngươi.” Hoàng Tiểu Mễ quát lớn, chỉ huy đội nhân mã tiến hành vây quét đội ngũ nhân tộc thưa thớt.\n\n“Cho dù ta chết, cũng phải kéo mấy tên Cô nhân bồi chết cùng ta gấp mười lần.” Gã thanh niên đầu trọc rống to.\n\nToàn thân gã đẫm máu, vết thương chồng chất, nhưng đấu chí cực cao. Cho dù cổ sư Cô nhân bao vây cũng biết người này đích thật là dũng sĩ địch quân.\n\nRốt cuộc, gã thanh niên đầu trọc không còn chút sức lực nào, Chân nguyên hao hết.\n\nGã chỉ còn lại một mình.\n\nBên cạnh gã có mấy chục thi thể Cô nhân.\n\n“Đám dị tộc các ngươi cũng không sống được bao lâu đâu.”\n\n“Đáng hận, đáng hận.”\n\n“Hữu tâm giết địch, vô lực hồi thiên.”\n\nGã thanh niên đầu trọc cười lạnh, quỳ một chân trên mặt đất, vẫn ngẩng cao đầu như cũ.\n\nGã rống to với Mộng Cầu Chân: “Hoàng Tiểu Mễ, đến giết ta đi. Hôm nay, mặc dù ta chết trong tay của ngươi nhưng lại thua trong tính toán của gia lão Thổ Gia.”\n\n“Ngươi đã nhìn thấy rõ rồi đấy.” Mộng Cầu Chân cười lạnh, bước ra phía trước, muốn ra tay giết người, nhưng dị biến lại phát sinh.\n\nHoàng Uyển che mặt bỗng nhiên xuất hiện, một luồng khói độc màu trắng khuếch tán, thành công cứu gã thanh niên đầu trọc đi.\n\nNhưng sau một khắc, đã có một vị cổ sư Nhân tộc ra tay, tu vi đạt đến Ngũ chuyển.\n\nOành.\n\nMột tiếng vang thật lớn, cổ sư Nhân tộc không chỉ đánh tan khói trắng, tầm mắt mọi người trở nên rõ ràng, hơn nữa còn thành công ngăn lại Hoàng Uyển."
}
