{
  "id": "chuong-1857-tien-co-bac-quai-quy-boi1",
  "slug": "chuong-1857-tien-co-bac-quai-quy-boi1",
  "title": "Chương 1857: Tiên cổ Bặc Quái Quy Bối(1)",
  "order": 1857,
  "volume": "",
  "content": "Chương 1857: Tiên cổ Bặc Quái Quy Bối(1)\n----------------------------------------\n\nPhương Nguyên đang lắng nghe, mặt không đổi sắc, nói; “Ta nghe nói, có thể dùng Thất chuyển chống Bát chuyển, chủ yếu là vì Liễu Quán Nhất là chủ Nghịch Lưu hà. Nghịch Lưu hà là một trong những bí cảnh thiên địa, cũng được xem là đại năng có thể khiến Bát chuyển không làm gì được hắn.”\n\nThế là, chủ đề của chúng tiên lại từ Liễu Quán Nhất chuyển sang Nghịch Lưu hà.\n\nPhương Nguyên bất động thanh sắc chuyển hướng chủ đề.\n\nLần này, các vị cổ tiên trò chuyện đến chạng vạng tối.\n\nNhưng khi màn đêm bao phủ Đông Hải, mặt trăng vừa mới dâng lên, hội giao dịch liền bắt đầu.\n\nHai vị cổ tiên còn lại cũng đã đến.\n\nHội giao dịch chính thức bắt đầu.\n\nDựa theo quy củ đã ước định trước, Đồng Họa bước lên đài cao.\n\n“Đây là một loại hoang thực. Khi ta thám hiểm biển sâu, ta ngoài ý muốn phát hiện được nó. Khi ta đang bơi trong biển sâu hắc ám, ta bỗng nhiên nhìn thấy một điểm sáng đằng trước. Ta theo điểm sáng mà đi, trọn vẹn một nén nhang mới đến chỗ điểm sáng đó. Nơi đó quả thật là một thiên đường Quang đạo, ánh sáng xán lạn, chiếu rọi vạn dặm.”\n\n“Ban đầu, ta tưởng đây là ánh sáng do san hô phát ra. Nhưng rất nhanh, ta phát hiện mặt ngoài san hô bám một lớp lục khuẩn lông xù rất nhỏ. Loại lục khuẩn này chính là hoang thực, khắp nơi đều có thể thấy được. Ta đặt tên cho nó là khuẩn Quang Chiếu. Bản thân nó ẩn chứa đạo ngân Quang đạo, có thể tản ra ánh sáng mãnh liệt.”\n\nĐồng Họa chậm rãi giới thiệu phát hiện của mình, đồng thời còn đặt tên cho nó là khuẩn Quang Chiếu.\n\nPhương Nguyên có chút ngoài ý muốn. Hắn không nghĩ đến, hội giao dịch vừa bắt đầu đã xuất hiện vật mà hắn muốn.\n\nKhuẩn Quang Chiếu.\n\nPhương Nguyên cần ánh sáng.\n\nThứ nhất là cực quang. Hắn đã đầu nhập rất nhiều cổ Huyễn Quang nhằm tăng trưởng cực quang bên trong tiên khiếu. Cực quang càng nồng đậm, có thể ngưng tụ càng nhiều quả lưu quang. Đây được xem là thức ăn của cổ Thái Độ Bát chuyển.\n\nKhuẩn Quang Chiếu có khả năng cung cấp ánh sáng, tất nhiên không có đủ màu sắc rực rỡ như cực quang được.\n\nNhưng đây không phải là kết luận cuối cùng.\n\nLinh tính của con người đầy đủ, biết rõ biến báo. Đồng thời trên thế giới này cũng có những phương pháp cải tạo và chiết cây.\n\nCổ tiên Mộc đạo am hiểu phương pháp này nhất.\n\nMỗi một lưu phái đều có năng khiếu của riêng mình, còn cổ tiên Mộc đạo nhờ vào việc kinh doanh tiên khiếu, lại càng am hiểu hơn.\n\nCho nên, nếu Phương Nguyên có được khuẩn Quang Chiếu, nói không chừng về sau có thể thông qua thủ đoạn Mộc đạo tiến hành cải tạo, hình thành khuẩn chiếu sáng mới cũng không phải là không có khả năng.\n\nNgoại trừ tiên cổ Thái Độ thì còn có cổ Tuệ Kiếm.\n\nThức ăn nuôi cổ Tuệ Kiếm là hoa Ban Lan Bá Vương.\n\nMuốn trồng hoa Ban Lan Bá Vương với quy mô lớn cần ba điều kiện. Một là ánh sáng, hai là điềm khí, ba là đất trân châu.\n\nHai thứ sau có thể tìm được, nhưng quang chiếu lại là thứ hơi khó kiếm.\n\nTuy tiên khiếu của Phương Nguyên có đạo ngân Quang đạo, thời gian trước cũng chiếm được phúc địa Quang đạo, nhưng khoảng cách đến tiêu chuẩn mà hắn muốn vẫn còn chênh lệch nhất định.\n\nSử dụng khuẩn Quang Chiếu, nan đề trồng hoa Ban Lan Bá Vương với quy mô lớn lập tức có thể giải quyết.\n\nNhưng phương diện này vẫn còn một số nghi vấn.\n\nHoàn cảnh sinh trưởng của khuẩn Quang Chiếu nằm ở biển sâu. Nếu đổi lại hoàn cảnh khác, có thể duy trì sinh cơ không?\n\n“Điều này hẳn không thành vấn đề. Dù sao khuẩn Quang Chiếu cũng là hoang thực.”\n\n“Cực quang còn chưa tính, trước đó ta cướp sạch hố Tuyền Quang, đã bổ sung được rất nhiều. Khoảng cách đến tiêu chuẩn, mặc dù còn kém một chút nhưng cũng không sai biệt nhiều.”\n\n“Nhưng vấn đề hoa Ban Lan Bá Vương lại khác, so với tiêu chuẩn vẫn còn chênh lệch rất lớn. Dù sao, đạo ngân Quang đạo mà ta có không nhiều, cũng không thể tập trung toàn bộ đạo ngân Quang đạo vào hoa Bá Vương Ban Lan. Những sinh mệnh khác cũng cần phải được chiếu sáng.”\n\n“Đúng rồi, ta còn có đạo ngân Biến Hóa đạo, trong thời khắc mấu chốt có thể chuyển hóa thành đạo ngân Quang đạo để bổ sung.”\n\nKhi Phương Nguyên đang suy nghĩ, Đồng Họa lại nói tiếp: “Ta muốn dùng hoang thực khuẩn Quang Chiếu này đổi lấy ba con voi Trọng Lâu Thuỷ.”\n\nNàng ta vừa nói xong, một vị cổ tiên lập tức lên tiếng: “Ta có voi Trọng Lâu Thuỷ, nhưng không biết Đồng Họa tiên hữu muốn đổi lấy voi Trọng Lâu Thủy cấp bậc bao nhiêu?”\n\nVoi Trọng Lâu Thủy là dã thú đặc biệt của Đông Hải, hình thể lớn nhỏ không đều, răng và da màu trắng xanh. Voi Trọng Lâu Thủy bậc một nhỏ như chiếc thuyền, trên lưng còn có một khúc xương màu lam ngọc, giống như một cái ban công. Voi Trọng Lâu Thủy bậc hai thể trạng lớn hơn một chút, trên lưng có hai khúc xương lam ngọc.\n\nCứ thế mà suy ra, voi Trọng Lâu Thủy bậc sáu, phần lưng rộng lớn giống như lâu thuyền, là cấp hoang thú. Voi Trọng Lâu Thủy cấp bảy là hoang thú Thượng cổ. Voi Trọng Lâu Thủy cấp tám là hoang thú Thái cổ, cực kỳ hiếm thấy. Voi Trọng Lâu Thủy cấp chín không thấy tồn tại.\n\nMặc kệ là cầm thú, cây, thậm chí là dị nhân cũng chưa từng xuất hiện Cửu chuyển, ngoại trừ Nhân tộc có mười vị tôn giả Cửu chuyển.\n\nĐồng Họa trình bày quy mô khuẩn Quang Chiếu trong tay, đồng thời thông báo cho cổ tiên dưới đài đồng ý đổi lấy ba con voi Trọng Lâu Thủy cấp sáu.\n\nGiá tiền này không đắt, ngược lại rất hợp lý.\n\nVị cổ tiên kia cau mày: “Nhưng trong tay ta chỉ có một con voi Trọng Lâu Thủy cấp sáu mà thôi. Khuẩn Quang Chiếu có thể chia nhỏ, không biết Đồng Họa tiên hữu có nguyện ý trao đổi hay không?”\n\nĐồng Họa do dự một chút.\n\nLời nói của đối phương chưa chắc là thật.\n\nSuy nghĩ một lúc, Đồng Họa gật đầu: “Vậy thì giao dịch đi.”\n\nThế là vụ giao dịch thứ nhất đã hoàn thành. Hai bên trao đổi ngay tại chỗ, tốc độ cực nhanh.\n\n“Ta cần một ít khuẩn Quang Chiếu, nhưng ta lại không có voi Trọng Lâu Thuỷ, không biết tiên hữu có nhận tiên nguyên thạch không?” Phương Nguyên hỏi.\n\nĐồng Họa lắc đầu, cũng không hoàn toàn cự tuyệt Phương Nguyên: “Voi Trọng Lâu Thủy không có thì thôi. Nhưng số khuẩn Quang Chiếu này của ta sẽ được bán vào Bảo Hoàng Thiên trong tương lai. Khi đó, vị tiên hữu này có thể mua được.”\n\nTrên thực tế, phần lớn cổ tiên Đông Hải là cổ tiên Thủy đạo.\n\nKhuẩn Quang Chiếu rất thích hợp với cổ tiên Đông Hải. Cũng giống như Vũ Di Hải, toàn bộ tiên khiếu của y là một vùng biển mênh mông.\n\nĐồng Họa chỉ muốn dùng thứ mới mẻ này thử một chút, xem có cơ hội thu hoạch được nhiều lợi ích hay không.\n\nVề phần bán để lấy tiên nguyên thạch, tạm thời Đồng Họa còn chưa nghĩ đến.\n\nBởi vì nàng vẫn chưa hiểu rõ lắm về giá cả của nó.\n\nMấy vật mới mẻ này, lần đầu tiên bán vào thị trường, Đồng Họa cũng không biết giá trị của nó là bao nhiêu.\n\nNhưng nàng ta vẫn ôm hy vọng mãnh liệt về nó.\n\nVì thế nàng ta không chút do dự mà từ chối Phương Nguyên. Nếu chẳng may thứ khuẩn Quang Chiếu này được hoan nghênh trong Bảo Hoàng Thiên, nàng ta bán bây giờ, chẳng phải là lỗ vốn sao?\n\nNhưng nếu giá đưa ra quá cao, đối phương chắc chắn sẽ không giao dịch. Chi bằng bán vào Bảo Hoàng Thiên là thỏa đáng nhất.\n\nĐồng Họa đã không muốn bán, Phương Nguyên cũng đành bất đắc dĩ.\n\nNhưng hắn có thể hiểu.\n\nMột loại hoang thực hoàn toàn mới, có thể dựa vào thủ đoạn mà đưa ra giá cao hơn.\n\nMặc dù kinh tế của thế giới này không phát triển, nhưng cổ tiên cũng là người khôn khéo, cũng biết cách đẩy giá hàng lên cao.\n\nNhất là loại khuẩn Quang Chiếu này, trước mắt cũng chỉ có một mình Đồng Họa có.\n\nĐổi lại là Phương Nguyên, hắn cũng thừa dịp này bán vào Bảo Hoàng Thiên, đẩy giá lên cao kiếm một món hời.\n\nDù sao khuẩn Quang Chiếu cũng chỉ là hoang thực Lục chuyển. Bán ra được bao nhiêu, một thời gian sau cũng có người tìm ra hoặc nghiên cứu ra được, đánh bại Đồng Họa mà lũng đoạn thị trường.\n\nㅤ\n\n(1) \\[Bặc Quái: Bói Toán | Quy Bối: Mai Rùa.\\]"
}
