{
  "id": "chuong-1807-phuong-nguyen-mot-djanh-nam-2",
  "slug": "chuong-1807-phuong-nguyen-mot-djanh-nam-2",
  "title": "Chương 1807: Phương Nguyên một đánh năm (2)",
  "order": 1807,
  "volume": "",
  "content": "Chương 1807: Phương Nguyên một đánh năm (2)\n-------------------------------------------\n\nGương mặt y tràn ngập nghiêm túc, chậm rãi gật đầu: “Được, cứ dùng một chiêu kia. An nguy của ngươi cứ giao cho chúng ta.”\n\nNgay sau đó, Ảnh Vô Tà hô to với Thạch Nô: “Cho dù có hy sinh, ngươi cũng phải bảo vệ Bạch Ngưng Băng.”\n\nThạch Nô trung thành tuyệt đối với Ảnh Vô Tà. Nghe xong, gã lập tức gật đầu xác nhận, không chút phản nghịch và do dự.\n\n“Yên tâm đi, hắn đã trúng thuật Ánh Mắt Đông Kết của ta, dựa theo sơ hở của tiên thể chí tôn mà ngươi đã nói, nếu hắn không có thủ đoạn ứng đối, nhất định phải cần mười hô hấp mới có thể khôi phục lại.” Bạch Ngưng Băng tự tin nói.\n\nẢnh Vô Tà gật đầu: “Như vậy là đủ rồi.”\n\nY không hoài nghi Bạch Ngưng Băng.\n\nThủ đoạn của Bạch Tướng tất nhiên cũng có chỗ độc đáo. Muốn nhằm vào một sát chiêu tiên đạo cũng không dễ dàng như vậy, thường phải giao thủ nhiều lần, tương đối quen thuộc với sát chiêu tiên đạo mà đối phương sử dụng, trải qua thời gian suy tính mới có được thủ đoạn khắc chế. Xác suất mà Phương Nguyên có được thủ đoạn khắc chế tương đối thấp.\n\nNhưng đúng lúc này, bên trong tầm mắt năm vị cổ tiên, một luồng bạch mang bỗng nhiên hiện lên.\n\n“Cẩn thận.”\n\n“Là kiếm quang long tức.”\n\n“Phòng ngự, bảo vệ Bạch Ngưng Băng, còn có Thái Bạch Vân Sinh.”\n\nTừng luồng kiếm quang long tức đột kích, tái hiện lại kiếm vũ lúc trước, nhất thời khiến cho ba người Ảnh Vô Tà phải mệt mỏi ứng đối.\n\nBạch Ngưng Băng còn phải chuẩn bị sát chiêu tiên đạo, còn Thái Bạch Vân Sinh thì đã bị hôn mê.\n\nBọn họ chỉ còn lại ba người, áp lực đột nhiên tăng vọt, bị áp chế, không hề có lực hoàn thủ.\n\nPhương Nguyên bao quanh đám người Ảnh Vô Tà, há miệng phun ra long tức, bắn ra từng luồng kiếm quang, từ bốn phương tám hướng bắn đến đám người Ảnh Vô Tà.\n\nTrên cơ thể kiếm giao của hắn vẫn còn một lớp băng mỏng.\n\nHiệu quả sát chiêu Ánh Mắt Đông Kết của Bạch Ngưng Băng không tệ. Đương nhiên, quan trọng hơn là Phương Nguyên có tiên thể chí tôn.\n\nMặc dù hắn biến thành Kiếm Giao Thượng cổ, nhưng đạo ngân trên người hoàn toàn không mâu thuẫn, bài xích nhau.\n\nNhư vậy, tất có nhược điểm.\n\nÁnh Mắt Đông Kết của Bạch Ngưng Băng đánh vào người Phương Nguyên, nhất định sẽ không bị đạo ngân trên người Phương Nguyên suy yếu, mà còn có thể phát huy ra toàn bộ uy năng.\n\nCũng may mà Phương Nguyên biến thành Kiếm Giao Thượng cổ, da dày thịt béo. Nếu chỉ có nhục thân không thôi, chỉ sợ sẽ trực tiếp chết rét.\n\nPhương Nguyên vừa thổ tức áp chế đám người Ảnh Vô Tà, vừa nhanh chóng chữa thương.\n\nMặc dù hắn bị Ánh Mắt Đông Kết ảnh hưởng, nhưng trị liệu cũng tương đối dễ dàng.\n\nBởi vì không có đạo ngân bài xích lẫn nhau, giúp cho Phương Nguyên cho dù sử dụng thủ đoạn phàm đạo cũng có thể đạt đến trình độ lượng biến dẫn đến chất biến.\n\nKhông giống như Thái Bạch Vân Sinh, sau khi bị thương, rất khó trị liệu.\n\nPhương Nguyên không ngừng phun ra kiếm quang long tức áp chế đám người Ảnh Vô Tà, nhưng đây đồng thời cũng là một sự thăm dò.\n\nHắn rất nhanh phát hiện, Bạch Ngưng Băng đang được đám người Ảnh Vô Tà bảo vệ, không hề có chút sơ hở nào. Trừ phi hắn tấn công chính diện. Bằng không, chẳng có con đường tắt nào có thể đi.\n\n“Đang thi triển sát chiêu tiên đạo à...” Trong lòng Phương Nguyên hơi ngưng trọng. Đã có thể được đám người Ảnh Vô Tà bảo vệ chặt chẽ như thế, xem ra sát chiêu tiên đạo mà Bạch Ngưng Băng đang thôi động không thể coi thường.\n\nCho nên, vừa khôi phục xong, hắn lập tức lao xuống liền.\n\nHắn không bị hạn chế bên trong bức tường ngăn giới Cam Thảo, tự do tự tại. Khi tốc độ bạo phát, ngay cả hắn cũng có chút không khống chế được.\n\nĐơn giản giống như một luồng bạch quang.\n\nTrong lúc Ảnh Vô Tà không kịp thông báo, Phương Nguyên đã xuyên thủng trận hình của bọn họ xông ra ngoài.\n\nBạch Ngưng Băng đổ mồ hôi lạnh cả người, thiếu chút nữa thôi động sát chiêu thất bại.\n\nHắc Lâu Lan bị trọng thương.\n\nToàn bộ cánh tay trái của nàng bị biến mất, thậm chí còn ảnh hưởng luôn nửa phần cơ thể bên trái. Vết thương nhìn thấy mà giật mình. Từ bên ngoài có thể nhìn thấy được huyết nhục xương cốt bên trong.\n\nMáu như suối phun ra, rất nhanh đã tạo thành một vũng lớn dưới chân Hắc Lâu Lan.\n\nTrên vết thương có thể nhìn thấy đạo ngân dày đặc, căn bản không ngăn được máu chảy ra.\n\nCứ tiếp tục như vậy, Hắc Lâu Lan là người chết đầu tiên.\n\nHắc Lâu Lan rơi vào đường cùng, lập tức chuyển hóa thân phận. sau mấy hơi thở, nàng đã biến thành tiên cương.\n\nTiên cương có thể tiếp nhận được thương thế như vậy. Máu nóng đỏ tươi biến thành máu lạnh màu xanh. Mặc dù vẫn còn chảy ra ngoài nhưng đã giảm hơn nhiều so với lúc trước.\n\n“Ha ha ha.” Hắc Lâu Lan quỳ một chân xuống đất, há miệng thở dốc nhưng khoé miệng lại nhếch lên.\n\nNàng đang cười.\n\nMột bên khác, Phương Nguyên lại cảm thấy kinh ngạc trong lòng: “Sao? Lại bị ám toán? Giỏi cho Hắc Lâu Lan.”\n\nTrên trảo rồng vừa mới xé rách cánh tay trái của Hắc Lâu Lan vẫn còn lưu lại vết máu và thịt vụn.\n\nHuyết nhục đang dần dần biến thành một ngọn lửa màu đỏ, bám vào bên trên trảo rồng của Phương Nguyên, còn lan sang vảy rồng, thiêu đốt sáng rực.\n\nSát chiêu tiên đạo Huyết Nhục Thịnh Viêm.\n\nNgọn lửa này lấy huyết nhục làm nhiên liệu, không ngừng thiêu đốt. Huyết nhục không dứt, hỏa diễm không thôi. Không có thủ đoạn khắc chế, căn bản không cách nào dập tắt.\n\nĐồng thời huyết nhục càng cường thịnh, ngọn lửa thiêu đốt lại càng thịnh.\n\nPhương Nguyên biến thành Kiếm Giao Thượng cổ, ngược lại huyết nhục rất thích hợp cho Viêm đạo thiêu đốt.\n\nNhưng phản ứng của Phương Nguyên cũng rất nhanh.\n\nHắn nhanh chóng thu hồi sát chiêu Biến Hóa đạo, trở thành hình người như cũ.\n\nSau đó, hắn thúc giục một tiên cổ trị liệu Trụ đạo.\n\nNhân Như Cố.\n\nTiên nguyên Hồng Tảo lập tức tiêu hao hơn hai mươi viên.\n\nSau một khắc, ngọn lửa màu đỏ hoàn toàn biến mất, Phương Nguyên trở lại trạng thái trước đó.\n\n“Haiz, Nhân Như Cố chỉ hữu dụng với cơ thể người. Ta biến thành hình thái sinh mệnh khác, không thể trực tiếp sử dụng Nhân Như Cố. Nó hoàn toàn không tiện.”\n\n“Mà cực hạn của Nhân Như Cố cũng rất lớn. Cũng may ta còn có sát chiêu điều tra Tam Tức Hậu Hiện.”\n\nPhương Nguyên cảm khái trong lòng, quyết định thôi động một sát chiêu tiên đạo khác.\n\nNô lực hợp lưu, Vạn Ngã.\n\nPhần phật.\n\nRất nhiều Phương Nguyên, hàng ngàn hàng vạn tập trung thành dòng người mênh mông phóng đến đám người Ảnh Vô Tà.\n\n“Tại sao lại như vậy? Tại sao hắn có thể nhanh như vậy mà đến đây chứ? Chẳng lẽ hắn đã tiêu trừ được Huyết Nhục Thịnh Viêm?” Hắc Lâu Lan kinh ngạc vô cùng.\n\nPhương Nguyên phản kích quá nhanh, vẫn cường thế như cũ, khiến tâm Hắc Lâu Lan như chìm vào đáy cốc.\n\nHắc Lâu Lan biết được trong tay Phương Nguyên có tiên cổ Nhân Như Cố.\n\nNhưng yêu cầu của tiên cổ Nhân Như Cố đối với thời gian vô cùng hà khắc. Cho dù là Phương Nguyên, cũng khó mà giải quyết được vấn đề này. Bởi vì sau khi hắn trúng chiêu, đầu tiên hắn phải phát hiện được trạng thái của mình, tiếp theo là hủy bỏ hình thái biến hình. Trong khoảng thời gian này, có lẽ sẽ còn do dự, cuối cùng hắn mới có thể thôi động Nhân Như Cố, mà thôi động tiên cổ này cũng cần thời gian.\n\nGiày vò như vậy, Hắc Lâu Lan đặt mình vào hoàn cảnh người khác mà suy nghĩ, đổi lại là nàng, cũng khó mà tiêu trừ được Huyết Nhục Thịnh Viêm.\n\nPhương Nguyên không rõ nội tình của Hắc Lâu Lan và Bạch Ngưng Băng. Hắc Lâu Lan ngược lại cũng không rõ trong tay Phương Nguyên đang nắm giữ sát chiêu Tam Tức Hậu Hiện.\n\nSát chiêu điều tra này có thể giúp cho Phương Nguyên trong vòng ba hô hấp nhìn thấy rõ những gì không ổn với bản thân. Cũng chính vì thế, Phương Nguyên mới có nhiều thời gian để phản ứng và xử lý.\n\nNói tóm lại, Hắc Lâu Lan trả một cái giá lớn, chấp nhận bị trọng thương nhưng lại mang đến ảnh hưởng rất nhỏ cho Phương Nguyên.\n\nTiêu hao tiên nguyên Hồng Tảo xác định không ít. Nhưng Phương Nguyên gia đại nghiệp đại, chút tiên nguyên ấy không đáng để trong lòng."
}
