{
  "id": "chuong-1822-tai-hoa-phuong-nguyen",
  "slug": "chuong-1822-tai-hoa-phuong-nguyen",
  "title": "Chương 1822: Tai hoạ Phương Nguyên",
  "order": 1822,
  "volume": "",
  "content": "Chương 1822: Tai họa Phương Nguyên\n----------------------------------\n\n“Đúng thế.” Huyền Cực Tử cười ha hả: “Trước đó ta thụ mệnh, dùng thân phận Tôn Danh Lục tiếp cận Vạn Thọ Nương Tử. Cuối cùng sáng tạo ra đại trận Nghịch Mệnh Tế Luyện, dùng nước Nghịch Lưu hà tưới vào. Tuy Tuyết Hồ Lão Tổ là đệ nhất nhân Bắc Nguyên, nhưng lại không thông hiểu Trận đạo, cho nên không nhìn ra được ẩn tàng của ta.”\n\n“Bây giờ, chỉ cần ta toàn lực thôi động tử trận, có thể khiến cho mẫu trận bên trong phúc địa Đại Tuyết Sơn sụp đổ, dẫn Nghịch Lưu hà đến.”\n\n“Một khi cổ trận sụp đổ, trong phạm vi vạn dặm phúc địa Đại Tuyết Sơn, tất cả người và vật đều bị dòng Nghịch Lưu hà cuốn hết đến chỗ này.”\n\nHuyền Cực Tử chậm rãi nói, mắt lộ vẻ hưng phấn.\n\nHồng Cực Tử kinh ngạc: \"Nhưng cũng chính vì vậy, chẳng phải sẽ chuyển luôn bốn vị đại năng Bát chuyển đến đây luôn sao?”\n\nHuyền Cực Tử lắc đầu: “Nghịch Lưu hà là bí cảnh thiên địa, số lượng đạo ngân lớn đến mức khó có thể tưởng tượng. Chỉ cần rơi vào dòng sông, đại năng Bát chuyển cũng không sử dụng được bất kỳ con cổ trùng nào. Bên trong Nhân Tổ Truyện, Nhân Tổ bôn ba Nghịch Lưu hà, nhưng chưa từng sử dụng bất cứ con cổ trùng nào.”\n\n“Vậy chẳng phải bọn họ tùy ý cho chúng ta muốn làm gì thì làm sao?” Hồng Cực Tử hưng phấn lên.\n\nNhưng Huyền Cực Tử lại lắc đầu: “Chúng ta thân ở bên ngoài Nghịch Lưu hà, nếu thôi phát bất cứ một thế công nào, cũng sẽ bị phản lại. Cái gọi là Nghịch Lưu hà, chữ nghịch đứng đầu, tất nhiên phải danh xứng với thực chứ.”\n\nHồng Cực Tử nghi hoặc hỏi: “Thế, làm sao chúng ta cứu Mã Hồng Vận và Triệu Liên Vân ra?”\n\n“Ha ha ha.” Huyền Cực Tử ngửa đầu cười to: “Ngươi quên mất một điều này, Nghịch Lưu hà cuối cùng vẫn do đại trận Nghịch Mệnh Tế Luyện của ta ảnh hưởng.”\n\n“Khi mẫu trận sụp đổ, Nghịch Lưu hà thành hình sẽ phóng đến chỗ chúng ta. Lúc đó, những nhân vật bên trong phúc địa Đại Tuyết Sơn sẽ chịu sự sắp xếp của ta, ví dụ như ta sẽ sắp xếp Mã Hồng Vận và Triệu Liên Vân đi trước nhất trong Nghịch Lưu hà.”\n\n“Đám người Vạn Thọ Nương Tử nhất định phải xếp đằng sau. Cổ tiên Trung Châu lại càng phải ở đằng sau nữa. Còn bốn cổ tiên Bát chuyển sẽ ở phía sau cùng.”\n\n“Diệu thay.” Hồng Cực Tử nghe xong, hai mắt tỏa sáng, vỗ tay nói: “Như vậy, Mã Hồng Vận và Triệu Liên Vân vì tránh né đám người Vạn Thọ Nương Tử đuổi bắt, tất sẽ liều mạng bơi đằng trước, kéo dài khoảng cách với cổ tiên đằng sau. Chỉ cần bọn họ từ đầu đến cuối duy trì vị trí đằng trước, chúng ta có thể ở đây bắt sống bọn họ.”\n\n“Nhưng...” Hồng Cực Tử lại cau mày: “Nếu Mã Hồng Vận và Triệu Liên Vân không kiên trì nổi, bọn họ sẽ giống như Nhân Tổ, bị Nghịch Lưu hà cuốn đi. Như vậy, bọn họ sẽ bị rơi vào sau lưng những cổ tiên khác, chẳng phải tính toán của chúng ta sẽ hỏng sao?”\n\nHuyền Cực Tử cười khổ: “Đây đích thật là sơ hở lớn nhất trong kế hoạch, nhưng cũng may mà bơi trong Nghịch Lưu hà không liên quan gì đến tu vi và thể lực. Hai người Mã Hồng Vận và Triệu Liên Vân không phải là không có ưu thế.”\n\n“Nhưng quá khó để đảm bảo.” Hồng Cực Tử không hài lòng với câu trả lời như vậy.\n\nHuyền Cực Tử giang hai tay: “Vậy ngươi bảo một cổ tiên Thất chuyển như ta phải làm thế nào? Đây đã là phương pháp tốt nhất. Dù sao chúng ta tính oán không phải một hai cổ tiên Thất chuyển, mà là phúc địa Đại Tuyết Sơn, còn có cường giả Trung Châu. Liên quan đến đại năng Bát chuyển, thậm chí còn có đến bốn người.”\n\nHồng Cực Tử im lặng, bất đắc dĩ gật đầu. Đây đích thật là năng lực cuối cùng của bản thân họ.\n\nNói thật, Huyền Cực Tử làm được đến trình độ này đã là không dễ.\n\n“Yên tâm đi. Chúng ta chỉ là một vòng trong đó. Đừng quên, Nam Hoang đại nhân đã thức tỉnh. Ngài ấy nhất định còn có những kế hoạch đằng sau. Chúng ta cứ làm tốt việc của mình là được.” Huyền Cực Tử vỗ vai Hồng Cực Tử, an ủi.\n\nRầm rầm rầm!\n\nQuang ảnh cự giác mãnh liệt bắn ra bốn phía trên không trung, nhấc lên công kích mưa to gió lớn.\n\nBên cạnh Tuyết Hồ Lão Tổ, hàn phí bốn phía, băng sương màu lam sôi trào mãnh liệt, từng tầng bao phủ Giác Liên Doanh.\n\nHai vị cổ tiên Bát chuyển bên trong Giác Liên Doanh cắn răng chèo chống, các cổ tiên sau lưng vội vàng tu bổ tiên cổ ốc, người nào cũng đổ đầy mồ hôi, biểu hiện bối rối.\n\nTử Sơn Chân Quân đứng bên cạnh Tuyết Hồ Lão Tổ, toàn thân tản ra ánh sáng màu tím chói mắt, phổ chiếu toàn bộ phúc địa Đại Tuyết Sơn.\n\nBên phía Trung Châu công kích Đại Tuyết Sơn, còn Trường Sinh Thiên thì phụ trách thủ hộ phúc địa này. Phúc địa chính là căn cơ của đại trận Nghịch Mệnh Tế Luyện. chỉ cần giữ vững nó, Trung Châu nhất định sẽ thất bại.\n\n“Phải làm sao mới ổn đây?” Lúc này, trên gương mặt Bích Thần Thiên cũng hiện lên sự bối rối: “Cứ theo đà này, chúng ta không những không cứu được Mã Hồng Vận và Triệu Liên Vân, thậm chí còn có khả năng kèm luôn tiên cổ ốc này và chúng ta.”\n\nUy Linh Ngưỡng là thủ lĩnh của hành động lần này, sắc mặt ngưng trọng vô cùng.\n\nThế cuộc trước mắt đối với phía Trung Châu mà nói, cực kỳ bất lợi.\n\nThậm chí có thể nói là một chút hy vọng cũng không có.\n\nDựa theo kế hoạch tác chiến của cổ tiên Trung Châu, bọn họ vốn chia ra hai đường. Một đường tạm thời kiềm chế thiên cung Trấn Vận, một đường đi cứu Mã Hồng Vận và Triệu Liên Vân. Sau khi cứu xong, đường thứ hai sẽ tụ họp với đường thứ nhất, rút khỏi Bắc Nguyên.\n\nNhưng bây giờ, những người đến phúc địa Đại Tuyết Sơn rất nhanh khó bảo toàn bản thân, trong khi đường kia còn trông cậy bọn họ cứu vớt.\n\nDù sao ở đây cũng là Bắc Nguyên chứ không phải Trung Châu.\n\nBa vị Bát chuyển, ba tiên cổ ốc, còn có rất nhiều cổ tiên, nhưng lại lộ ra thế lực đơn bạc.\n\nĐương nhiên, đây cũng bởi vì cổ tiên Bắc Nguyên đã có chuẩn bị trước. Kế hoạch năm đó của Cự Dương Tiên Tôn, phía Trung Châu không thể nào biết được.\n\nTrọng quyền Trung Châu xuất kích, dựa theo kế hoạch tập kích mà xem, rất có khả năng thành công.\n\nNhưng sự thật phát triển, khiến cho tập kích biến thành cường công. Thậm chí, bố trí của U Hồn Ma Tôn càng khiến cho cổ tiên Trung Châu lâm vào hoàn cảnh bị động, nguy như chồng trứng.\n\nUy Linh Ngưỡng nhanh chóng suy nghĩ trong đầu.\n\nMột lúc lâu sau, ông nghiến răng, giống như dùng hết khí lực cả người, ra lệnh: “Chúng ta rút lui.”\n\nKhông quản cái gì là Mã Hồng Vận, còn có Triệu Liên Vân.\n\nTừ lúc Tử Sơn Chân Quân xuất hiện, ca này đã vượt ra khỏi phạm vi năng lực của đám người Uy Linh Ngưỡng.\n\nNếu cứ kéo dài thêm, phía Trung Châu sẽ tổn thất càng nhiều.\n\nUy Linh Ngưỡng quyết định lập tức rút lui, trở lại Hắc thiên tụ họp với hai tiên cổ ốc còn lại, sau đó cùng nhau trốn về Trung Châu.\n\nGiác Liên Doanh muốn đi, Tuyết Hồ Lão Tổ và Tử Sơn Chân Quân có hợp lực cũng không ngăn cản nổi. Dù sao bọn họ cũng không có tiên cổ ốc, không cách nào ngăn cản được Giác Liên Doanh mạnh mẽ lao đến.\n\nNhưng...\n\nTrong lúc Giác Liên Doanh đang định xông ra khỏi cổ trận, dị biến đã phát sinh.\n\nToàn bộ Đại Tuyết Sơn phát sinh chấn động kịch liệt.\n\nThiên băng địa liệt.\n\n“Chuyện gì xảy ra?”\n\n“Phúc địa giống như muốn hỏng mất.”\n\nĐám người Triệu Liên Vân, còn có phong chủ may mắn sống sót đều chấn kinh.\n\nẦm ầm.\n\nÂm thanh trầm đục kịch liệt vang lên, từng ngọn núi tuyết bắt đầu sụp đổ.\n\n“Chuyện gì xảy ra vậy?” Gương mặt Tuyết Hồ Lão Tổ hiện lên vẻ kinh dị.\n\n“Toàn bộ đại trận tự động hỏng rồi.” Hai mắt Tử Sơn Chân Quân bắn ra tinh mang, bỗng nhiên đổi giọng: “Không đúng, đại trận này...”\n\nÔng còn chưa nói xong, các cổ tiên đã nghe tiếng nước chảy đến.\n\nSau một khắc, thủy triều sôi trào mãnh liệt đột nhiên xuất hiện, cuốn trôi bốn phương tám hướng.\n\nBí cảnh thiên địa, Nghịch Lưu hà."
}
