{
  "id": "chuong-2978-moi-phuong-nguyen-vien-thu-2",
  "slug": "chuong-2978-moi-phuong-nguyen-vien-thu-2",
  "title": "Chương 2978: Mời Phương Nguyên viện thủ (2)",
  "order": 2978,
  "volume": "",
  "content": "Chương 2978: Mời Phương Nguyên viện thủ (2)\n-------------------------------------------\n\nLong Công nhìn hư ảnh Quang Âm trường hà một lúc lâu, sau đó chậm rãi thu hồi ánh mắt.\n\nÔng thầm than trong lòng, ông vẫn không phá được sát chiêu này, giống như ông đã từng đối mặt Hồng Liên Ma Tôn thi triển sát chiêu Hậu Hữu Lai Giả.\n\n“Nếu không cách nào trực tiếp phá giải, vậy thì chỉ cần hủy đi Kiếp Vận Đàn.” Nghĩ đến đây, Long Công chậm rãi nắm chặt hai tay, từng bước một bước vào chiến trường.\n\nDã Tiều Tử bỗng nhiên thổ huyết. Sát chiêu phản phệ khiến y bị trọng thương.\n\nY vẫn đang phối hợp Long Công điều tra, dốc hết toàn lực giam cầm Kiếp Vận Đàn. Nhưng tiên cổ ốc Bát chuyển dễ dàng bị quản chế như vậy sao?\n\nDã Tiều Tử không thể không lui vào bên trong khí tường, còn Kiếp Vận Đàn thì ngoa ngoe muốn động, muốn xông phá khí tường.\n\nLong Công yên lặng bước đến Kiếp Vận Đàn.\n\n“Chư vị tiên hữu ngăn lại người này.” Băng Tắc Xuyên lạnh lùng hạ lệnh.\n\nÔng ta là người cùng thời đại với Cự Dương Tiên Tôn, còn cường giả Bắc Nguyên phần lớn đều là tử tôn hậu duệ của Cự Dương Tiên Tôn, tất nhiên là nghe theo lời ông ta.\n\nNỗ Nhĩ Bạo Hùng ra tay trước nhất. Mấy trăm lôi cầu đánh tới Long Công.\n\nRầm rầm rầm.\n\nTiếng nổ vang đinh tai nhức óc, bụi mù lăn lộn. Nỗ Nhĩ Bạo Hùng cuồng tiếu: “Có nếm được sự lợi hại không? Ha ha ha. A...”\n\nTrong bụi mù dần dần bước ra một bóng người.\n\nSắc mặt Long Công vẫn lạnh nhạt như cũ, cơ thể thẳng tắp như thương. Vảy tử kim long vẫn chiếu sáng rạng rỡ như cũ, cùng lắm chỉ hơi lưu lại chút ngấn màu xám mà thôi.\n\nNỗ Nhĩ Bạo Hùng trợn mắt, khí thế trên người điên cuồng tăng vọt: “Lại ăn thêm một chiêu này của ta.”\n\nHai tay của gã nắm chặt giơ lên đỉnh đầu, rất nhiều lôi đình hội tụ thành một quả lôi cầu màu lam.\n\nMặt ngoài lôi cầu quanh quẩn điện quang, bên trong là một màu đen đến thâm trầm, bị Nỗ Nhĩ Bạo Hùng ném đi, giống như lưu tinh bắn về phía Long Công.\n\nLong Công rốt cuộc cũng chịu di chuyển ánh mắt nhưng cũng chỉ là lườm một chút mà thôi.\n\nÔng vung tay lên.\n\nẦm ầm.\n\nKhí lãnh bão táp hình thành thành một đại thủ khí lãng. Mu đại thủ vỗ một cái, đánh bay quả lôi cầu ra ngoài, dễ dàng vô cùng.\n\nSát chiêu cường đại của Nỗ Nhĩ Bạo Hùng cứ như vậy mà bị Long Công phá giải.\n\nSau một khắc, Ngọc Dương Tử, Lưu Huệ, Lưu Lưu Lưu lần lượt ra tay, Long Công nhìn cũng không thèm nhìn, thẳng hướng đến Kiếp Vận Đàn.\n\nChỉ cần đập nát Kiếp Vận Đàn, sát chiêu Tiền Hữu Cổ Nhân chắc chắc sẽ vỡ vụn.\n\nOành!\n\nKiếp Vận Đàn bị một quyền của Long Công hung hăng đập xuống đất, bị hãm sâu trong đất.\n\nMặt ngoài tiên cổ ốc xuất hiện một cái hố quyền, rất nhiều cổ trùng bỏ mình, thậm chí tiên cổ cũng bị tổn thương.\n\nSát chiêu cường giả Bắc Nguyên giống như mưa to trút nước, che mất Long Công.\n\nSau khi liên tục oanh tạc, Long Công vẫn sừng sững không ngã, chỉ là trên mặt phủ thêm một lớp khói bụi nhàn nhạt.\n\n“Làm sao có thể?”\n\n“Tại sao người này lại mạnh như thế chứ?”\n\n“Ông ta là Long Công, sư phụ của Hồng Liên Ma Tôn.”\n\nCó người nhận ra thân phận Long Công, lập tức khiến cho cổ tiên Bắc Nguyên hít một hơi khí lạnh.\n\nĐây là một lão quái vật.\n\nNhưng sau một khắc, sĩ khí người Bắc Nguyên một lần nữa tăng vọt. Tính cách bọn họ dũng mãnh, Long Công lại càng cường đại, bọn họ càng hưng phấn.\n\n“Giết giết giết.”\n\n“Mau chém đầu lão già này.”\n\n“Bảo vệ Kiếp Vận Đàn, xông ra khỏi khí tường.”\n\nCổ tiên Bắc Nguyên cuống cuồng, phấn đấu quên mình, nhấc lên thế công triều dâng.\n\n“Đám điên Bắc Nguyên này.”\n\n“Hừ, một đám liều lĩnh.”\n\nChư tiên Thiên Đình nhất thời đành phải lui tránh về phía sau, tạm thời tránh đi mũi nhọn.\n\nĐối mặt với cổ tiên Bắc Nguyên liều chết, lần này Long Công cũng không thể không nhìn.\n\nÔng ta hừ nhẹ: “Một lũ sâu bọ đáng ghét.”\n\nVừa dứt lời, khí tức quanh thân ông ta phát sinh thay đổi.\n\nKhí lưu lao nhanh, lan tràn khắp nơi, còn cơ thể Long Công như núi cao sừng sững, khí thế nhanh chóng dâng lên.\n\nSát chiêu trong khoảnh khắc ấp ủ hoàn tất, Long Công tiện tay vung lên.\n\nPhù.\n\nKhông khí bị gạt ra một cách thô bạo. Năm luồng khí lãng rộng lớn quét ngang phía trước.\n\nNó đến chỗ nào, sát chiêu của cường giả Bắc Nguyên như pháo hoa sáng chói bị sụp đổ, ngăn không được khí lãng cọ rửa.\n\nĐây chính là sát chiêu tiên đạo, Khí Lưu Tiễn.\n\nLong Công đưa tay chỉ lên trời.\n\nSát chiêu tiên đạo, Khí Hô Sơn.\n\nẦm ầm.\n\nMột luồng khí lưu tạo thành ngọn núi hơi mờ, giống như trời nghiêng nhanh chóng phủ xuống.\n\nCổ tiên Bắc Nguyên nhanh chóng chạy trốn, trong đó có mấy người né tránh không kịp, bị Khí Hô Sơn ép vào bên trong, đụng thẳng vào Kiếp Vận Đàn, bị ép thành huyết nhục cặn bã.\n\nCả ngọn đại sơn khí lưu đặt bên trên Kiếp Vận Đàn, ngay cả mặt đất cũng bị chấn động mãnh liệt.\n\nKiếp Vận Đàn vốn ngoa ngoe muốn động, lúc này lại không thể động đậy.\n\nLong Công đánh ra hai chiêu, hiệu quả nhanh chóng, trấn áp toàn bộ chiến cuộc.\n\nSắc mặt Băng Tắc Xuyên tái xanh, tâm chìm vào đáy cốc. Ông ta hoàn toàn nhận ra được, chỉ dựa vào thực lực bên mình hoàn toàn không cách nào xông phá khí tường. Các cổ tiên còn lại không nói, nội một mình Long Công thôi cũng là chướng ngại khó mà vượt qua.\n\nTrong tay Băng Tắc Xuyên không phải là không có át chủ bài nào khác.\n\nKiếp trước, ông ta nhờ có Vô Cực Chuyển Thân trói lại Long Công khiến Long Công không thể động đậy, rời khỏi chiến trường cả một hồi lâu.\n\nNhưng kiếp này, Kiếp Vận Đàn còn cách đình Nhất Khuyết Bão Hám quá xa, thủ đoạn này không cách nào hành động. Kiếp trước, Kiếp Vận Đàn bắn vọt đến đại điện trung tâm mới mời được Vô Cực Chuyển Thân.\n\n“Chỉ có thể mời Phương Nguyên viện thủ mà thôi.” Trong đầu Băng Tắc Xuyên hiện lên một suy nghĩ.\n\nCự Dương Tiên Tôn đã từng nói cho Băng Tắc Xuyên biết, nếu kế hoạch tấn công Thiên Đình thất bại, Trường Sinh Thiên không có bất kỳ hy vọng cướp đoạt Túc Mệnh cổ, vậy thì hãy mời nhân vật mấu chốt tiến hành trợ giúp."
}
