{
  "id": "chuong-2168-chua-gi-dja-ra-tay-2",
  "slug": "chuong-2168-chua-gi-dja-ra-tay-2",
  "title": "Chương 2168: Chưa gì đã ra tay (2)",
  "order": 2168,
  "volume": "",
  "content": "Chương 2168: Chưa gì đã ra tay (2)\n----------------------------------\n\nNếu Phương Nguyên muốn đạt đến trạng thái đỉnh phong về mặt hồn tu, nhất định phải có sự cung ứng hồn hạch không dứt.\n\n“Tình huống tốt nhất là để ta khống chế sa mạc này, trở thành chủ của nó.”\n\nRất nhiều cổ tiên đã làm như vậy, trực tiếp khống chế một địa vực, biến nó thành tài sản của riêng mình. Nhưng muốn làm được điều đó phải có chiến lực bảo vệ.\n\nVới chiến lực trước mắt của Phương Nguyên, hắn hoàn toàn có tư cách chiếm lấy địa phương này. Nhất là sa mạc Thanh Quỷ vẫn còn vô chủ.\n\nNhưng vấn đề cũng xuất hiện ở đây.\n\n“Một khi ta bại lộ thân phận khống chế nơi này, ta sẽ lưu lại thóp để Thiên Đình đưa người đến tấn công.”\n\n“Ấn Hộ Thân Nghịch Lưu ngụy trang không được, sát chiêu Vạn Giao cũng như thế. Vậy ta chỉ có thể ngụy trang thân phận, dùng chiến lực Thất chuyển để mưu cầu chỗ này.”\n\n“Sau khi mưu đoạt nơi này thành công, ta không ngại sắp xếp cho Ảnh Vô Tà ở lại đây, để y thống lĩnh đại quân Hồn thú, cống hiến hồn hạch cho ta.”\n\nNhìn những người chung quanh, Ảnh Vô Tà là hợp nhất.\n\n“Muốn làm được đến bước này, ta cần phải có nhiều tiên cổ Hồn đạo hơn, đồng thời còn phải nâng nội tình hồn phách của Ảnh Vô Tà lên nữa.”\n\n“Quan trọng hơn chính là Phòng gia.”\n\n“Đây là thế lực siêu cấp gần sát sa mạc Thanh Quỷ nhất. Nếu ta khống chế nơi này, Phòng gia chính là hàng xóm của ta. Đó là trở ngại mà ta không thể không vượt qua.”\n\nGiải quyết Phòng gia đúng là không thực tế.\n\nDựa theo chiến lực trước mắt của Phương Nguyên, hắn đã có lực kháng Bát chuyển, nhưng muốn chiến thắng Bát chuyển lại rất khó. Phòng gia không chỉ có Thái thượng đại trưởng lão cấp bậc Bát chuyển, mà Thái thượng nhị trưởng lão Phòng gia lại còn là đại năng Trí đạo, là người rất nổi tiếng kiếp trước của Phương Nguyên, tạo nghệ Trí đạo cực kỳ thâm hậu, có cảnh giới đại tông sư, là người mà Ảnh Tông chú trọng.\n\nCho nên, con đường của Phương Nguyên chỉ có một đường.\n\n“Ngụy trang thành tán tu, thân cận Chính đạo, sau đó giữ gìn mối quan hệ với Phòng gia.”\n\nMuốn mưu đồ một nơi sản sinh tài nguyên là điều rất không dễ dàng, có quá nhiều thứ cần phải cân nhắc. Cũng may sa mạc Thanh Quỷ rất đặc biệt, đa số cổ tiên, bộ tộc Tây Mạc còn thiếu thủ đoạn khai phát. Điều này đã mang đến cho Phương Nguyên cơ hội tuyệt vời.\n\nNhưng hắn lại không rõ ràng, đánh chủ ý lên sa mạc Thanh Quỷ cũng không phải chỉ có một mình hắn.\n\n“Ừm? Phía trước có người?” Phương Nguyên giật mình. Hiện tại thủ đoạn điều tra của hắn xưa đâu bằng nay. Đám người Bại Quân lão quỷ vừa mới tiến vào phạm vi điều tra của hắn, Phương Nguyên đã lập tức cảm giác được.\n\n“Quý nhân sắp đến sao?” Trong lòng Phòng Vân kích động không thôi.\n\nPhòng Lăng cũng không khỏi hiện lên vẻ chờ mong.\n\nÁnh mắt Bại Quân lão quỷ lạnh lùng. Ông ta nhìn ra được địa vị của đám mây màu trắng, cũng không vội ra tay mà chậm rãi chờ người đến.\n\nRất nhanh, ba vị cổ tiên cảm thấy mặt đất bắt đầu run lên.\n\nSau đó, phía đường chân trời, bụi mù cuồn cuộn bay lên. Một con Hồn thú xuất hiện trong tầm mắt ba vị cổ tiên.\n\nRất nhiều Hồn thú xuất hiện khiến ba vị cổ tiên biến sắc.\n\nSau đó, toàn bộ đại quân Hồn thú đã xuất hiện, khiến ba vị cổ tiên đều chấn động.\n\n“Cái này...” Bại Quân lão quỷ nghẹn họng. Ông ta vốn cho rằng đại quân Hồn thú của mình đã đủ quy mô, bây giời mới phát hiện so sánh với Phương Nguyên, chẳng khác nào tiểu vu gặp đại vu.\n\nQuần tiên Ảnh Tông đã tiến vào tiên khiếu của Phương Nguyên. Lúc này, Phương Nguyên cũng đã biến thành hình dáng khác.\n\nDiện mạo của hắn thuộc tuổi trung niên, thân hình gầy gò, tóc dài xõa vai, tóc mai hoa râm, mắt đen ẩn chứa sự tang thương và dã vọng, khiến cho người ta lần đầu tiên nhìn thấy sẽ cảm giác người này nhất định là tuyệt thế kiêu hùng.\n\nLúc này, Phương Nguyên chắp tay sau lưng, người mặc áo bào đen, đứng ngạo nghễ trên lưng Hồn thú, quản lý đại quân Hồn thú.\n\nĐám người Bại Quân lão quỷ chấn động, vô thức nín thở.\n\nPhòng Lăng đảo mắt nhìn Phòng Vân, ánh mắt ẩn chứa nghi vấn. Tại sao vị quý nhân này còn ma tính hơn cả Bại Quân lão quỷ?\n\nPhòng Vân liếc mát, ý là “huynh hỏi ta thì ta biết hỏi ai? Nhìn người thì không thể nhìn bề ngoài. Biết chừng đâu hắn là người Chính đạo thì sao?”\n\nPhương Nguyên sử dụng Gặp Mặt Từng Quen Biết để ngụy trang mình, không hề để lộ sơ hở.\n\nBại Quân lão quỷ bị khí thế của Phương Nguyên chấn nhiếp, ho khan hai tiếng, chắp tay hành lễ: “Vị tiên hữu này không biết xưng hô như thế nào?”\n\nÁnh mắt Phương Nguyên điểm qua, ba vị cổ tiên đều lạnh cả tim. Hắn không trả lời, chỉ vung tay lên.\n\nGrao!\n\nĐại quân Hồn thú hét lên, âm thanh chấn động thiên địa.\n\nSau đó, đại quân Hồn thú như triều dâng, vồ giết đến Bại Quân lão quỷ. Khí thế hung hăng, giống như thiên quân vạn mã lao nhanh.\n\nNgười ta thường nói, một lời không hợp thì đánh nhau. Nhưng Phương Nguyên ngay cả một câu cũng không thèm nói đã ra tay, sát tính của hắn khiến ba vị cổ tiên đối diện cảm thấy nặng nề.\n\nPhòng Lăng một lần nữa nhìn Phòng Vân, dường như đang gào thét trong lòng: “Ngươi nói đây còn không phải ma đầu sao? Hiện tại “quý nhân” Của ngươi còn muốn lấy mạng hai chúng ta đấy?”\n\nPhòng Vân dùng ánh mắt vô tội nhìn Phòng Lăng, giống như đang đáp lại: “Tự dưng trách ta? Ta vô tội đấy.”\n\nSau khi sững sờ, Bại Quân lão quỷ vừa kinh vừa sợ.\n\nÔng ta thầm nghĩ: “Ta đang làm chính là tiên lễ hậu binh, không muốn cho đại kế của chủ nhân tăng thêm phiền phức. Không nghĩ đến cái tên cuồng đồ ngươi, ngay cả một câu cũng không chào hỏi đã trực tiếp ra tay. Từ khi nào Tây Mạc xuất hiện một tên cuồng đồ như ngươi chứ? Đơn giản chính là không để ta vào mắt. Cũng được, ngươi cũng biết đó, nhân vật thế gian không phải tất cả người nào ngươi cũng có thể tùy ý làm nhục.”\n\nNghĩ đến đây, Bại Quân lão quỷ hét lớn, thân hình như điện nhảy lên không trung.\n\n“Đến đây chiến đi.” Ông ta duỗi hai tay, ống tay áo căng ra giống như hai cái lỗ đen, từ trong lỗ đen dâng lên vô số mạch nước ngầm.\n\nTừng mạch nước ngầm giống như hắc mãng đánh tới Phương Nguyên."
}
