{
  "id": "chuong-3224-chu-quan-1",
  "slug": "chuong-3224-chu-quan-1",
  "title": "Chương 3224: Chủ quan (1)",
  "order": 3224,
  "volume": "",
  "content": "Chương 3224: Chủ quan (1)\n-------------------------\n\nGiọng điệu của Tần Đỉnh Lăng vô cùng sắc bén. Một khi châm ngòi ly gián thì nói trúng sự thật, khiến Ảnh Tông cực kỳ bị động.\n\nPhương Nguyên, U Hồn Ma Tôn, Thanh Cừu, Khí Hải Lão Tổ, Khí Tuyệt Ma Tiên đều biến mất một cách kỳ quái, khiến cho ba thế lực đang truy đuổi đằng sau không biết phải nên làm như thế nào?”\n\nTử Vi Tiên Tử cau mày, trầm giọng nói: “Chúng ta cũng đã mất đi liên lạc với chủ thượng. Ta hoài nghi, đã có thế lực khác nhúng tay vào. Việc cấp bách bây giờ là tìm ra bọn họ. Nếu chúng ta nội chiến, chỉ tổ giúp cho các thế lực khác đạt được mà thôi.”\n\nBăng Tắc Xuyên lạnh lùng nói, không che giấu sát cơ băng hàn: “Vậy ta cũng muốn nhìn xem bản lĩnh của một đại năng Trí đạo như thế nào?”\n\n“Hừ, vậy thì ngươi cứ nhìn đi.” Tử Vi Tiên Tử nói xong, chợt ra tay thôi động sát chiêu, nhanh chóng suy tính.\n\nTần Đỉnh Lăng không nói câu nào, sát ý cũng không chút che giấu. Một khi để nàng phát hiện Ảnh Tông có âm mưu quỷ kế gì, Thiên Đình chắc chắn sẽ tiến hành vây giết Ảnh Tông.\n\nChít chít chít.\n\nHắc Bức chung quanh một lần nữa vọt đến. Cổ tiên còn lại do dự một chút, vội vàng ra tay, chống cự đàn thú cho Tử Vi Tiên Tử.\n\nToàn thân Tử Vi Tiên Tử bao phủ trong lớp sương mù màu tím, quang vụ tràn ngập, không ngừng khuếch tán.\n\nSắc mặt Tử Vi Tiên Tử dần dần trắng bệch, tiên nguyên tiêu hao kịch liệt, cơ thể khẽ run lên. Lúc này nàng mở hai mắt ra, tử quang tràn ngập con ngươi.\n\nSương mù màu tím nhanh chóng biến mất, con ngươi Tử Vi Tiên Tử cũng khôi phục lại tình huống bình thường.\n\nKhí tức của nàng rõ ràng suy yếu hơn mấy phần, hiển nhiên suy tính vừa nãy đã dùng hết toàn lực.\n\nDưới cái nhìn chăm chú của quần tiên, nàng thở ra một hơi: “Ta đã tính ra. Có một sát chiêu chiến trường đã quấn lấy bọn họ khiến chúng ta vồ hụt.”\n\n“Sát chiêu chiến trường:”\n\n“Chẳng lẽ có người mai phục ở đây sao?”\n\n“Hừ, ngươi có chứng cứ gì không?”\n\nTử Vi Tiên Tử cười lạnh. Nàng thân là đại năng Trí đạo, đương nhiên sẽ không nói chuyện mà không có căn cứ. Lúc này, nàng tách đàn dơi ra, chỉ có quần tiên nhìn thấy một sợi khí tức Thổ đạo sắp tiêu tán.\n\nQuần tiên nhìn thấy sợi khí tức, lập tức phân tích.\n\n“Đích thật là sát chiêu Thổ đạo.”\n\nHình như là sát chiêu chiến trường thật.”\n\n“Bây giờ hãy xem thủ đoạn của ta, ta sẽ tìm ra được nó.”\n\nMột vị cổ tiên nào đó của Thiên Đình ra tay. Khi ra tay, người này vô cùng tự tin, nhưng rất nhanh đã thất bại mà quay về, không chút thành quả.\n\nRất nhanh, sợi khí tức Thổ đạo này nhanh chóng tiêu tán, lưu lại đàn Hắc Bức đầy trời tiếp tục tấn công quần tiên ba bên.\n\nSắc mặt chúng tiên đều vô cùng khó coi.\n\nCó người vẫn hoài nghi Ảnh Tông, có người thì suy nghĩ tiếp theo nên làm như thế nào để móc ra chiến trường tiên đạo, có người thì không thể không ra tay với đàn Hắc Bức.\n\nTrường Sinh Thiên, Băng Tắc Xuyên vẫn còn chút nửa tin nửa ngờ.\n\nTâm trạng Tử Vi Tiên Tử là nặng nề nhất. Nàng vừa ứng phó đàn Hắc Bức vừa quát hỏi Thiên Đình: “Khí tức Thổ đạo này, các ngươi quen thuộc nhất. Thiên Đình, các ngươi nói như thế nào đây?”\n\nTần Đỉnh Lăng im lặng một chút, cuối cùng lên tiếng: “Không sai. Cái này rất giống với thủ pháp của Nhạc Thổ Tiên Tôn. Suy nghĩ của chúng ta là nhất trí tìm cho ra chiến trường tiên đạo, sau đó phá hủy nó.”\n\n“Thì ra là thế lực Nhạc Thổ Tiên Tôn, khó trách...” Băng Tắc Xuyên giật mình.\n\nTrong mười vị tôn giả trong lịch sử, Nhạc Thổ Tiên Tôn là người am hiểu sát chiêu chiến trường tiên đạo nhất. Tạo nghệ về phương diện này, ông được công nhận là đệ nhất tôn giả trên thế gian. Bây giờ, chiến trường Luân Hồi mà ông bố trí vẫn còn sừng sững ở Trung Châu.\n\nVì sao thế lực Nhạc Thổ Tiên Tôn lại ra tay?\n\nChư tiên ở đây không có ai bất ngờ.\n\nNhạc Thổ Tiên Tôn và U Hồn Ma Tôn đứng ở thế đối lập với nhau, thế nhân đều biết. U Hồn Ma Tôn tàn sát thiên hạ, mang đến sự kinh khủng và hỗn loạn, khiến cho dân chúng ngũ vực lầm than, Chính tiêu Ma trướng. Nhạc Thổ Tiên Tôn từ lúc bắt đầu tu hành đã tận lực bình ổn lại trật tự, bình phục thế gian, trấn ma tiêu tai, tạo phúc thế nhân.\n\nÝ niệm của Nhạc Thổ Tiên Tôn và U Hồn Ma Tôn hoàn toàn đối lập.\n\n“Muốn tìm được chiến trường Nhạc Thổ Tiên Tôn, còn phải phá giải nó, độ khó này...” Băng Tắc Xuyên không ngừng lắc đầu. Cho dù là cường giả như ông ta cũng cảm thấy do dự và khó xử.\n\n“Tại sao Nhạc Thổ Tiên Tôn lại ra tay? Tại sao ông ấy lại mai phục ở chỗ này?” Có cổ tiên đặt câu hỏi.\n\nVấn đề này càng khiến cho tâm trạng của Tử Vi Tiên Tử càng thêm nặng nề, gương mặt bao phủ một đám mây đen.\n\n“Nhất định là Phương Nguyên.” Mặc dù không có bất kỳ chứng cứ nào, nhưng Tử Vi Tiên Tử vẫn lên tiếng, vô cùng tự tin.\n\nNàng giao thủ với Phương Nguyên quá nhiều lần, trên cơ bản lần nào thất bại cũng là nàng. Mùi vị thất bại, Tử Vi Tiên Tử thưởng thức quá nhiều rồi, gần như thành thói quen.\n\nMỗi lần nàng tưởng chừng như nắm chắc được thắng lợi, Phương Nguyên sẽ như thiêu thân lao ra.\n\nTình huống bây giờ mang đến cho Tử Vi Tiên Tử cảm giác như vậy, thật không thể quen thuộc hơn được nữa.\n\nTần Đỉnh Lăng cũng tán thành phỏng đoán của Tử Vi Tiên Tử: “Chúng ta truy sát Phương Nguyên, đổi góc độ khác mà xem, cũng là bị Phương Nguyên dắt mũi. Một chạy một đuổi, lộ tuyến là do hắn chọn. Nếu hắn và thế lực Nhạc Thổ Tiên Tôn phối hợp với nhau, hình thành cục diện này, đích thật rất dễ dàng. Chỉ là vì sao thế lực Nhạc Thổ Tiên Tôn lại hợp tác với ma đầu Phương Nguyên? Dù sao chúng ta cũng không tận mắt nhìn thấy, cuối cùng có phải là thế lực Nhạc Thổ Tiên Tôn lưu lại hay không? Nếu phải, là thế lực Nhạc Thổ Tiên Tôn nào chứ?”"
}
