{
  "id": "chuong-1459-tien-khieu-cuu-ngu-chi-ton-2",
  "slug": "chuong-1459-tien-khieu-cuu-ngu-chi-ton-2",
  "title": "Chương 1459: Tiên khiếu cửu ngũ chí tôn (2)",
  "order": 1459,
  "volume": "",
  "content": "Chương 1459: Tiên khiếu cửu ngũ chí tôn (2)\n-------------------------------------------\n\nTrên thực tế, hắn đã sớm chuẩn bị tâm lý.\n\nU Hồn Ma Tôn tiêu tốn mấy vạn năm để tiến hành kế hoạch, gần như móc sạch nội tình của Ảnh Tông, là vì cái gì?\n\nChính là để luyện chế ra cổ Tiên Thai Chí Tôn Cửu chuyển.\n\nNhìn lại toàn bộ quá trình luyện cổ, đầu tiên là thập tuyệt tiên cương bày trận, bố trí đại trận Thập Tuyệt Tiên Cương Vô Sinh. Tiếp theo là dùng thi thể của rất nhiều cổ tiên Nam Cương đã chết, còn có tiên khiếu của họ làm nguyên liệu luyện cổ. Sau đó là thành viên cương minh thuộc ngũ vực với hơn một trăm người dấn thân vào đại trận. Về sau, bản thể U Hồn Ma Tôn không tiếc hy sinh bản thân thôi động đại trận Thập Tuyệt. Cuối cùng là nhờ hạo kiếp, vạn kiếp để đúc ra thành quả.\n\nĐộ khó của mỗi một bước, cho dù là cổ tiên Bát chuyển cũng khó mà tưởng tượng được. Chỉ nội bước đầu tiên thôi cũng phải tập trung đến mười vị Thập Tuyệt Thể, khó đến cỡ nào. Không đến mấy vạn năm trù tính và chờ đợi, còn có một chút vận khí mới có thể đạt đến bước này, chứ đừng nói cho đến trình tự về sau.\n\nHao phí cái giá lớn đến như vậy, hy sinh rất nhiều, có thể nói là rợn cả người, nhưng cuối cùng chỉ để cho ra một con tiên cổ Cửu chuyển.\n\nCho dù Phương Nguyên không biết được nội tình cũng hiểu được cổ Tiên Thai Chí Tôn này có uy năng không tầm thường.\n\nTiên cổ Cửu chuyển đại diện cho địa vị Tôn giả Cửu chuyển, hiếm có vô cùng, trân quý vô cùng, cường đại vô cùng.\n\nPhương Nguyên đã từng tiếp xúc qua tiên cổ Cửu chuyển, chính là cổ Trí Tuệ.\n\nĐối mặt với cổ Trí Tuệ, hắn ngay cả năng lực luyện hóa cũng không có.\n\nHắn chỉ có thể dùng vầng sáng trí tuệ, cũng giống như một bữa tiệc với những món ngon nhất thế giới, hắn chỉ có thể ngửi được mùi của chúng mà không được ăn.\n\nCho dù là vậy, mùi thơm tuyệt vời như thế vẫn mang đến cho Phương Nguyên sự trợ giúp không gì sánh nổi.\n\nKhông có vầng sáng trí tuệ, Phương Nguyên tuyệt không phát triển được đến ngày hôm nay.\n\nCơ duyên xảo hợp, hắn đã tiếp xúc với con tiên cổ Cửu chuyển thứ hai.\n\nCổ Tiên Thai Chí Tôn.\n\nLần này, hắn không những ngửi được mùi thơm của món ngon nhất thế giới mà còn nuốt vào bụng.\n\n“U Hồn Ma Tôn luyện ra cổ Tiên Thai Chí Tôn, tuyệt không đơn giản như vậy, nhất định có chỗ ảo diệu.” Sau khi Phương Nguyên trùng sinh, suy nghĩ này vẫn luôn quanh quẩn trong đầu hắn.\n\nNhưng hắn bận đuổi theo Ảnh Vô Tà, hoàn toàn không có thời gian để thăm dò chỗ ảo diệu này.\n\nNhục thân hoàn toàn mới của Phương Nguyên là do cổ Tiên Thai Chí Tôn biến thành. Thăm dò sự huyền bí trong đó, mặc dù quan trọng, nhưng lại không thể gấp được.\n\nViệc cấp bách bây giờ là đuổi kịp Ảnh Vô Tà, lấy lại cổ trùng của hắn.\n\nCho nên, Phương Nguyên đã gác chuyện này ra sau đầu.\n\nHiện tại, hắn đuổi theo Ảnh Vô Tà thất bại, lại chuẩn bị cho trường hợp xấu nhất, dự định thôi động cổ Thông Thiên câu thông Bảo Hoàng Thiên.\n\nLúc này, đây là lần đầu tiên hắn dò xét tiên khiếu của mình.\n\nCảnh tượng khiến cho hắn chấn động vô cùng.\n\nBởi vì cảnh tượng tiên khiếu vượt ra khỏi thường thức tu hành trước giờ của Phương Nguyên.\n\nTiên khiếu rõ ràng chỉ là phúc địa của cổ tiên Lục chuyển, nhưng không gian bên trong rất lớn, vô cùng lớn.\n\nLớn đến trình độ như thế nào?\n\nĐa số cổ tiên Lục chuyển, tiên khiếu phúc địa đều là trung đẳng hoặc hạ đẳng. Phúc địa hạ đẳng nhiều lắm cũng chỉ có ba trăm vạn mẫu. Phúc địa trung đẳng thì vượt qua ba trăm vạn mẫu nhưng không quá sáu trăm vạn mẫu.\n\nĐây là tình hình chung của cổ tiên Lục chuyển.\n\nCó một số ít cổ tiên Lục chuyển giống như Thái Bạch Vân Sinh, có được truyền thừa ưu tú, khi thăng tiên nội tình cũng sâu dày, cho nên mới thành tựu phúc địa thượng đẳng.\n\nDiện tích của phúc địa thượng đẳng nhiều hơn sáu trăm vạn mẫu nhưng không quá chín trăm vạn mẫu.\n\nPhúc địa thượng đẳng, trung đẳng, hạ đẳng gần như bao gồm tất cả tình huống của cổ tiên Lục chuyển.\n\nNói là gần như bởi vì còn có một lệ riêng.\n\nĐó chính là cổ tiên Thập Tuyệt như Đại Lực Chân Vũ thể, Bắc Minh Băng Phách thể, Thái Nhật Dương Mãng Thể, Cổ Nguyệt Âm Hoang Thể...\n\nMột khi Thập Tuyệt Thể thăng làm cổ tiên, ví dụ như Hắc Lâu Lan, sẽ có được phúc địa hạng nhất.\n\nDiện tích phúc địa hạng nhất vượt qua một nghìn vạn mẫu, nhưng không quá hai nghìn vạn mẫu.\n\nSố lượng phúc địa hạng nhất rất ít. Bởi vì bản thân Thập Tuyệt Thể khó gặp. Đại đa số bọn họ đều nửa đường chết yểu, số lượng thành tiên ít càng thêm ít.\n\nĐương nhiên, một khi Thập Tuyệt Thể thành tiên, nội không gian tiêu khiếu không đã là một vốn liếng rất lớn.\n\nTiên khiếu tất nhiên càng lớn càng tốt. Bởi vì càng lớn, nói rõ đạo ngân Vũ đạo rất nhiều, có thể trang bị và sản suất số lượng tài nguyên với quy mô cao nhất.\n\nRất nhiều cổ tiên trong quá trình tu hành thường hay gặp một phiền toái.\n\nKhông gian tiên khiếu không đủ.\n\nQuy mô đàn thú quá lớn thì phải bán ra ngoài làm thức ăn. Số lượng dị nhân quá nhiều thì cần phải đem ra bán làm nô lệ. Số lượng cỏ cây vượt quá giới hạn, ảnh hưởng đến cân bằng thì cần diệt trừ một phần.\n\nNgười nào mà không biết, quy mô đàn thú càng lớn, hàng năm sẽ sinh ra bao nhiêu con non chứ? Người nào mà không biết, số lượng nhân khẩu càng lớn thì dị nhân sẽ càng nhiều? Ai lại muốn nhổ cỏ cây mà mình trồng bên trong tiên khiếu, không cho bọn chúng sinh trưởng, để càng lâu thì giá trị cao hơn một chút chứ?\n\nNhưng cũng không còn cách nào.\n\nKhông gian tiên khiếu lớn nhỏ là nằm ở đây.\n\nCho nên, rất nhiều cổ tiên trăm phương nghìn kế nghĩ cách tăng trưởng quy mô tiên khiếu bản thân, ví dụ như tiên cổ Mở Đất, có thể gia tăng đạo ngân Vũ đạo cho tiên khiếu, là một trong những phương pháp gia tăng không gian.\n\nNhưng những phương pháp như dùng tiên cổ Mở Đất cũng chỉ đưa đến tác dụng dệt hoa trên gấm. Không nói đến việc vận dụng những phương pháp phải trả cái giá lớn, quyết định chủ yếu phúc địa lớn nhỏ vẫn chỉ là phẩm cấp bản thân phúc địa mà thôi.\n\nNhắc lại tiên khiếu của Phương Nguyên.\n\nTiên khiếu của hắn, diện tích mỗi một tầng đều vượt qua năm nghìn vạn mẫu.\n\nNăm nghìn vạn mẫu là đã vượt qua tiên khiếu hạng nhất của cổ tiên Thập Tuyệt Thể. Nhưng đây chỉ là một tầng bên trong tiên khiếu.\n\nPhương Nguyên phát hiện, tiên khiếu của hắn tổng cộng chia làm mười tầng.\n\nMỗi một tầng đều vượt qua năm nghìn vạn mẫu.\n\nNếu tính tổng lại, mười tầng chính là năm trăm triệu mẫu.(1)\n\nĐây là khái niệm gì?\n\nPhương Nguyên không có khái niệm.\n\nBởi vì hắn chưa từng nghe nói, càng chưa từng tưởng tượng qua trên thế gian này lại có tiên khiếu biến thái đến như vậy.\n\nKhông gian cực lớn vẫn chỉ là điểm thứ nhất.\n\nTiên khiếu Phương Nguyên còn chia thành mười tầng.\n\nHiện tượng này vô cùng đặc biệt.\n\nTiên khiếu phúc địa bình thường sẽ không phân chia kết cấu bên trong, chỉ có một không gian thống nhất. Ví dụ như phúc địa Hồ Tiên, phúc địa Tinh Tượng.\n\nTừ lúc nào bên trong tiên khiếu lại có kết cấu như thế?\n\nLà khi tiên khiếu trở thành động thiên.\n\nLúc này, tiên khiếu sẽ vì tình huống cụ thể của cổ tiên mà phát sinh thay đổi, từ bên trong phân ra bộ phận khác biệt.\n\nĐộng thiên Phồn Tinh là một ví dụ rõ ràng.\n\n“Phúc địa của ta lại có đặc điểm của động thiên? Ngay cả phúc địa Lang Gia cao cấp cũng chỉ có không gian thống nhất. Mà phúc địa Lang Gia là từ động thiên giảm xuống, còn phúc địa của ta cũng chỉ có Lục chuyển, còn trong giai đoạn cất bước. Nhưng ngay tầng thứ nhất đã chia nhỏ thành năm bộ phận.”\n\nTiên khiếu của Phương Nguyên tổng cộng có mười tầng.\n\nTầng thứ nhất có thổ địa rộng lớn, hóa thành năm phần nhỏ.\n\nTầng thứ hai đến tầng thứ mười không có đất, hoàn toàn trống rỗng.\n\nĐiều khiến cho Phương Nguyên để ý chính là, năm phần của tầng thứ nhất phân chia rất hoàn chỉnh.\n\nㅤ\n\n(1) \\[Năm trăm triệu mẫu: 335.000 km2.\\]"
}
