{
  "id": "chuong-3705-phuong-cuu-ca-tro-u-hon-1",
  "slug": "chuong-3705-phuong-cuu-ca-tro-u-hon-1",
  "title": "Chương 3705: Phượng Cửu Ca trợ U Hồn (1)",
  "order": 3705,
  "volume": "",
  "content": "Chương 3705: Phượng Cửu Ca trợ U Hồn (1)\n----------------------------------------\n\n“Ta nhận được cổ Phiến Môn, cổ phương từ Nhất chuyển đến Lục chuyển, theo thứ tự là cổ Nhất Phiến Môn, cổ Lưỡng Phiến Môn cho đến cổ Lục Phiên Môn Lục chuyển.”\n\n“Sau khi liên hệ với cổ Phiến môn, có thể giúp cho cổ Bộ Khoái của ta thành bộ khoái, từ một cánh cửa nào đó nhanh chóng truyền tống đến một cánh cửa khác.”\n\nSau Trần Đại Giang chính là Triệu Thục Dã.\n\nCổ bản mệnh của nàng ta chính là cổ Tượng Nhân.\n\nSau khi vào trận, nàng phát sinh mối liên hệ với truyền thừa Kim đạo, tạo thành tiên cổ phương cổ Thiết Tượng Lục chuyển.\n\nThập tử Nhân đạo đều lần lượt ra vào tiên trận Diễn Hoá, thu hoạch cực lớn nhưng vẫn có sự khác biệt nho nhỏ lẫn nhau.\n\n“Bất kể nói như thế nào, tiên trận Diễn Hóa này thật sự quá lợi hại.”\n\n“Chỉ trong nửa ngày, nhưng cũng nhờ có nó, toàn bộ Nhân đạo thiên địa đã nhận được sự đột phá và phát triển to lớn.”\n\n“Tinh Túc Tiên Tôn không hổ danh là đệ nhất nhân Trí đạo từ trước đến nay.”\n\nÁnh mắt Thập tử Nhân đạo tỏa sáng, vui vẻ thần phục.\n\nBọn họ rất muốn tiến vào đại trận lần nữa nhưng không được phép.\n\nKhông phải uy năng tiên trận Diễn Hóa có hạn mà là bản thân bọn họ đã đạt đến cực hạn.\n\nBản chất của tiên trận Diễn Hóa là tiến hành va chạm thành quả Nhân đạo của Thập tử Nhân đạo với truyền thừa do cổ tiên cường giả lịch đại lưu lại, sau đó kích phát tia lửa, diễn hóa thành thành quả Nhân đạo hoàn toàn mới.\n\nRốt cuộc thì thời gian tu hành của Thập tử Nhân đạo quá ngắn, đồng thời cũng chỉ là cổ sư phàm nhân Ngũ chuyển, nội tình có hạn.\n\nBọn họ đã bị nghiền ép hết toàn bộ tiềm năng. Nếu còn tiếp tục tiến vào, bọn họ sẽ bị truyền thừa và tư tưởng khác ăn mòn, ảnh hưởng nghiêm trọng, ngăn chặn, giam cầm con đường và hy vọng ban đầu của bọn họ.\n\nBọn họ giống như mầm non, sau một lần kích thích, phải cần nghỉ ngơi lấy lại sức trong một khoảng thời gian rất dài. Nếu không, chính là đốt cháy giai đoạn, khiến tiền cảnh Nhân đạo vốn được dự tính là rộng lớn của bọn họ trở nên ảm đạm vô quang, không đáng chờ mong.\n\nSát chiêu tiên đạo Thiên Cơ Lẫn Lộn.\n\nTất cả đều vô thanh vô tức.\n\nNhưng Phương Nguyên biết rất rõ, sau khi thúc giục sát chiêu Cửu chuyển này, hắn đã tiêu hao bao nhiêu tiên nguyên.\n\nRòng rã ba trăm sáu mươi tiên nguyên Cửu chuyển.\n\nSau khi thăng luyện cổ Thiên Cơ Cửu chuyển thành công, sát chiêu Thiên Cơ Lẫn Lộn rốt cuộc cũng đã được Phương Nguyên cải tiến, trở thành sát chiêu Cửu chuyển hoàn chỉnh.\n\nSo sánh với sát chiêu Thiên Cơ Lẫn Lộn cấp độ Bát chuyển, quy mô tiêu hao tiên nguyên sát chiêu Cửu chuyển tăng vọt, thời gian thúc giục kéo dài gấp mười lần, trình tự thôi động sát chiêu cũng phức tạp đến gấp năm sáu lần. Suy nghĩ duy trì cũng tiêu hao rất lớn.\n\nTrả một cái giá thật lớn, uy năng Thiên Cơ Lẫn Lộn Cửu chuyển đương nhiên trở nên càng thêm cường đại.\n\nCường đại này cũng không phải lượng biến mà là một loại chất biến nào đó.\n\nVốn sát chiêu Thiên Cơ Lẫn Lộn có thể hình thành một tấm lưới đánh cá đạo ngân Thiên đạo lâm thời, tầng tầng lớp lớp, bao trùm toàn thân cao thấp Phương Nguyên.\n\nLàm một sự so sánh, nó giống như dùng từng sợi tơ tằm kết thành một tấm kén tằm dày đặc.\n\nĐạo ngân Thiên đạo bây giờ vẫn có hình dạng tấm lưới đánh cá, nhưng càng thêm tinh mịn, đồng thời cũng không còn tầng tầng lớp lớp, chỉ còn một tầng thật đơn giản.\n\nTấm lưới đánh cá đạo ngân Thiên đạo này không phải đạo ngân tạm thời mà là một sự cố định, tạo thành một loại trạng thái bình thường nào đó.\n\nPhương Nguyên hoàn toàn hiểu rõ tình huống này, dốc toàn lực quan sát, thôi động sát chiêu điều tra, khi đó mới miễn cưỡng cảm ứng được tấm lưới đánh cá thiên cơ này.\n\nNó gần như xen vào giữa có và không.\n\nTấm lưới đánh cá thiên cơ này khiến Phương Nguyên trong nháy mắt liên tưởng đến sát chiêu Quỷ Bất Giác của Đạo Thiên Ma Tôn.\n\nThật sự cầu thị, tấm lưới đánh cá thiên cơ vẫn còn một khoảng chênh lệch với Quỷ Bất Giác. Nhưng Phương Nguyên rõ ràng cảm nhận được giữa hai bên có một đặc điểm nào đó giống nhau.\n\nQuỷ Bất Giác không cần tiêu hao tiên nguyên, vẫn có thể duy trì lâu dài.\n\nTấm lưới đánh cá thiên cơ cũng giống như vậy.\n\nNhưng tấm lưới đánh cá thiên cơ vẫn còn thua kém Quỷ Bất Giác một chút.\n\nMặc dù nó có thể ổn định nhưng không phải là không bị tiêu hao hết.\n\nChỉ cần cường độ điều tra bên ngoài đầy đủ, tấm lưới đánh cá thiên cơ vì chống lại điều tra mà sinh ra hao tổn.\n\nTốc độ hao tổn lớn hơn tốc độ khôi phục của bản thân nó, như vậy tấm lưới đánh cá thiên cơ sẽ dần dần phá vỡ sự cân bằng, giống như một chiếc thuyền bị trầm luân dưới biển, dần dần bị dìm xuống.\n\nĐương nhiên, Quỷ Bất Giác vẫn có khuyết điểm, chỉ là tốc độ khôi phục, phòng ngự điều tra của nó cao hơn tấm lưới đánh cá thiên cơ nhiều.\n\nNhưng tin tức Phương Nguyên có được sát chiêu Quỷ Bất Giác đã sớm bị đối thủ của hắn biết được, đồng thời còn tiến hành nhằm vào, khắc chế.\n\nGiá trị thật sự của Quỷ Bất Giác còn kém hơn sát chiêu Thiên Cơ Lẫn Lộn nhiều.\n\nMặc dù sát chiêu Quỷ Bất Giác ưu tú hơn Thiên Cơ Lẫn Lộn nhưng nó đã quá hạn.\n\nSát chiêu Thiên Cơ Lẫn Lộn ngoại trừ uy năng phóng đại, có chất biến, còn có một chỗ tốt, chính là tiên tài Thiên đạo sử dụng thôi động nó giảm xuống rất nhiều.\n\nGiảm hơn hai thành so với trước đó.\n\nGiảm bớt hao tổn tiên tài Thiên đạo đối với việc tích luỹ tiên tài trong tương lai có sự trợ giúp rất lớn.\n\nTiên tài thiên đạo cũng không dễ dàng đạt được như vậy.\n\nKhi lưỡng thiên lẫn lộn, Phương Nguyên mới có cơ hội tốt như thế.\n\nTrên thực tế, tiên tài Thiên đạo có quy mô lớn như vậy cũng nhờ vào U Hồn Ma Tôn thần trí không rõ. Cơ hội như thế hiển nhiên là ngàn năm một thuở.\n\nCổ Thiên Cơ Cửu chuyển và sát chiêu Thiên Cơ Lẫn Lộn cấp độ Cửu chuyển đối với Phương Nguyên mà nói có ý nghĩa chiến lược rất lớn.\n\nĐây là một trận tăng vọt.\n\nNếu như tăng vọt thất bại, sau khi Phương Nguyên bại lộ, nhất định sẽ bị hai người kia điên cuồng tấn công."
}
