{
  "id": "chuong-996-rut-lui-2",
  "slug": "chuong-996-rut-lui-2",
  "title": "Chương 996: Rút lui (2)",
  "order": 996,
  "volume": "",
  "content": "Chương 996: Rút lui (2)\n-----------------------\n\nThạch Lỗi tạo được chiến quả như vậy cũng không dễ nhìn, khắp người đều là vết thương, nhất là vết thương từ bả vai kéo dài đến eo, sâu đủ thấy xương.\n\nThạch Lỗi thở hồng hộc, sắc mặt trắng bệch. Trên người lão ta lưu lại thi hóa xám trắng đang thiêu đốt. Để đánh bại thi long, lão ta cũng bỏ ra cái giá nặng nề hơn không kém.\n\nNhưng thương thế lão ta càng nặng, chiến ý ngược lại càng dâng trào.\n\nSo với vị tiên cương Thất Tinh Tử còn cường đại hơn cả thi long, vị cổ tiên cường giả Chiến Tiên Tông cười ha hả, không một chút kinh hoàng lẫn sợ hãi, ngược lại chiến ý như lửa càng thêm mạnh mẽ thiêu đốt.\n\n“Người nào xâm nhập, chết!” Giọng nói của tiên cương Thất Tinh Tử chấn cả trời cao, gương mặt không thay đổi duỗi ngón tay chỉ về phía Thạch Lỗi.\n\nSát chiêu tiên đạo, Nhất Tinh Chỉ!\n\nCùng lúc đó, Thạch Lỗi nhe răng cười, bàn tay đánh xuống.\n\nSát chiêu tiên đạo, Long Trời Lở Đất!\n\nHai đại sát chiêu đều là thủ đoạn công phát ngắn hạn nhưng uy năng không tầm thường. Đầu ngón trỏ tiên cương Thất Tinh Tử đột nhiên phát ra một đạo tinh mang, dùng thế sét đánh không kịp bưng tai vạch phá bầu trời, xuyên thủng lồng ngực của Thạch Lỗi.\n\nNgọn núi đá cũng đụng vào người tiên cương Thất Tinh Tử, một tiếng ầm vang, tiên cương Thất Tinh Tử trực tiếp rơi xuống đất, bị ngọn núi nhỏ chôn dưới đáy.\n\nThạch Lỗi phun ra một ngụm máu, cơ thể lắc lư mấy lần, cơ hồ muốn ngã xuống, nhưng cuối cùng vẫn lơ lửng giữa không trung.\n\nTrong lòng Thạch Lỗi nghiêm lại. Một kích kia, tốc độ rất nhanh. Nếu không phải thời khắc mấu chốt kịp nghiêng người, hiện tại tim của ông ta đã bị đánh nổ.\n\nMiệng vết thương tràn ngập đạo ngân Tinh đạo, gần trái tim, máu phun ra không ngừng. Phàm cổ bình thường đã không còn tác dụng, thậm chí sát chiêu trị liệu phàm đạo cũng bất lực, nhưng Thạch Lỗi có tiên cổ trị liệu trong tay.\n\nDùng tiên cổ trị liệu xong, thương thế Thạch Lỗi nhanh chóng được làm dịu, máu đang phun ra như suối cuối cùng cũng chậm lại.\n\nLão ta xử lý vết thương xong, núi đá trấn áp tiên cương Thất Tinh Tử đột nhiên vỡ vụn. Một bàn tay tinh quang bay lên, bóp nát một mảng lớn núi đá, đánh bay khối đá vụn.\n\nRống!\n\nTiên cương Thất Tinh Tử gào thét một tiếng, toàn thân được bao phủ một tầng tinh y lộng lẫy.\n\nPhịch một tiếng, ông ta xông lên, chỉ lưu lại một huyễn ảnh ngay tại chỗ. Dưới tác dụng lực cực lớn, mặt đất dưới chân bị chấn vỡ vụn, nhanh chóng khuếch tán thành một hố sâu hình tròn.\n\nCon ngươi Thạch Lỗi co rụt lại, giật mình vì tốc độ đột nhiên bộc phát của Thất Tinh Tử.\n\nThạch Lỗi vừa mới chống lên tiên cổ phòng ngự. Oành một tiếng, lập tức bị tiên cương Thất Tinh Tử hung hăng đánh vào.\n\nTiên cổ phòng ngự thiếu chút nữa sụp đổ. Thạch Lỗi phun ra một ngụm máu tươi, trời đất trong tầm mắt quay cuồng.\n\n“Hỏng rồi, đây là sát chiêu di động tiên đạo.” Tiếng gió vang lên bên tai Thạch Lỗi, lão ta khó khăn mở hai mắt ra.\n\nVèo.\n\nBỗng nhiên bên tai lại truyền đến tiếng vang. Thạch Lỗi cố gắng quay đầu lại, chỉ thấy tiên cương Thất Tinh Tử một thân trường bào xuyên thấu qua tầng mây, thình lình xuất hiện lần nữa bên cạnh lão ta.\n\nTiên cương Thất Tinh Tử cặp Thạch Lỗi cùng nhau bay lên trên.\n\nTrong khoảnh khắc, tiên cương đưa tay trái ra ấn vào đầu Thạch Lỗi.\n\nSát chiêu tiên đạo, Trụ Lớn Tinh Lan.\n\nOành.\n\nMột cột sáng to lớn xuyên thủng tầng mây, trực tiếp rót vào một ngọn núi, khiến ngọn núi bị sụp đổ một mảng lớn, bụi mù nổi lên bốn phía.\n\nMột bóng người giống như bao tải từ trên cao rơi xuống.\n\nChính là Thạch Lỗi.\n\nLão ta bị trụ lớn Tinh Lan đánh vào, kéo dài đến mười lăm hơi thở, nhưng vẫn chưa chết, vẫn còn chiến lực. Chỉ là toàn bộ phần đầu bị cháy đen một mảnh, cảm giác ngũ quan đều trở nên mơ hồ, chẳng khác nào ngọn nến hoà tan cùng một chỗ.\n\nRống!\n\nThạch Lỗi đột nhiên mở mắt, con ngươi màu vàng bắn ra ánh sáng hung ác trước nay chưa từng có.\n\nTrong lòng lão ta tràn ngập sự phẫn nộ, rốt cuộc lấy ra át chủ bài lớn nhất.\n\nThổ đạo, Biến Hóa đạo - song tiên đạo sát chiêu - Vương Luỹ Sơn Tiên Hầu Vương Biến Hoá!\n\nTiên cương Thất Tinh Tử lao xuống, đột nhiên bị kim mang bộc phát đẩy ngược ra ngoài. Sau khi kim mang tản đi, một con khỉ cao năm trượng xuất hiện.\n\nToàn thân con khỉ có màu vàng, giống như khoác lên người một bộ kim giáp, bắp thịt cả người căng lên, chẳng khác nào một hòn đá, cặp mắt vàng to lớn tản ra uy nghiêm, hiện lên cái bóng của tiên cương Thất Tinh Tử.\n\nBàn tay rất lớn với những móng tay màu đỏ dài như lợi kiếm, kéo dài xuống đất, quả thật là hai cặp quái trảo dữ tợn.\n\nKhoé miệng mở ra, răng nanh xuất hiện trong miệng, sau đó nhô ra ngoài, hung ác như Ma Thần giáng xuống nhân gian.\n\nMột bên là Tiên Hầu Vương, một bên là tiên cương Thất Tinh Tử. Cả hai giằng co, nhất thời đều không ra tay.\n\nHắc Lâu Lan chấn động, biết hai bên không động thì thôi, đã động sẽ là một trận chiến kinh thiên động địa. Nàng ta không nhịn được, thúc giục Phương Nguyên: “Nhanh lên, tình thế càng lúc càng phiền toái.”\n\n“Được rồi, được rồi, nhưng không có tiên cổ, chỉ có thể kiên trì nửa khắc mà thôi. Thời gian đến, tiên khiếu nhất định phải bám rễ sinh chồi.” Phương Nguyên loay hoay đến đầu óc choáng váng, động tác của tám cánh tay khiến người ta phải hoa cả mắt.\n\nHắn thở ra một hơi trọc khí, nhìn lên bầu trời, hiện ra trước mắt hắn là Tiên Hầu Vương uy phong lẫm liệt và tiên cương Thất Tinh Tử tinh quang bao quanh.\n\nTiên Hầu Vương chuyển động cặp mắt vàng, dùng khoé mắt liếc nhìn Phương Nguyên và Hắc Lâu Lan.\n\nPhương Nguyên dùng thủ đoạn ngụy trang, nhưng không lừa được Thạch Lỗi.\n\nCon ngươi Phương Nguyên co rụt lại: “Lão ta phát hiện rồi, mau cất thi thể đi.”\n\nGương mặt Hắc Lâu Lan tràn ngập ngưng trọng, vội vàng níu một chân Vạn Tượng Tinh Quân, một tay thả gã vào trong tiên khiếu.\n\nLúc này, tiên cương Thất Tinh Tử đột nhiên ngửa mặt thét dài.\n\nTiếng thét truyền khắp thiên địa, từng cột sáng tinh quang từ trên cao bay thẳng xuống.\n\nBên trong cột sáng bước ra từng con hoang thú như gấu Toản, chuột Phi Kiếm, chó Tinh Hoang, tê tê hoàng kim...\n\nSau khi suy nghĩ một lát, tiên cương Thất Tinh Tử bắt đầu phát huy ưu thế động thiên, na di hoang thú từ trong bảy không gian đến, triển khai một trận quần ẩu khổng lồ.\n\nNhìn thấy cảnh tượng này, Phương Nguyên không nói hai lời, vội thúc giục cổ Định Tiên Du.\n\nTiên Hầu Vương biến sắc.\n\nHắc Lâu Lan chui vào tiên khiếu của Phương Nguyên. Sau mấy hơi, hai người biến mất ngay tại chỗ.\n\n“Định Tiên Du, tiên cương... Phương Nguyên...” Trong đầu Tiên Hầu Vương xuất hiện ba chữ. Tiên cương Thất Tinh Tử một lần nữa xông lên. Thạch Lỗi dũng mãnh gan dạ, nhưng không ngu xuẩn đến mức tiếp tục chiến đấu.\n\nLão ta phi thân xuống dưới, chạy đến bên cạnh một gốc cây bị gãy, nhét hai đoạn cây vào trong tiên khiếu nhà mình.\n\nVèo.\n\nMột đạo tinh quang vạch phá bầu trời, xuyên qua cơ thể Tiên Hầu Vương, là sát chiêu tiên đạo của Thất Tinh Tử, Nhất Tinh Chỉ.\n\nThạch Lỗi trúng chiêu, nhưng cơ thể chỉ run lên, một lần nữa nhào về phía thi thể heo Phi Thiên.\n\nLão ta đã sinh lòng thoái ý, muốn trước khi đi vớt vát lại được một chút nào đó.\n\nLão ta bị tiên cương Thất Tinh Tử điên cuồng công kích. Khi chạy đến bên cạnh thi thể Khí Cương Phi Thiên Trư, lão đưa tay ra chộp, lại chộp vào khoảng không.\n\n“Cái gì?” Thạch Lỗi kinh hãi, nhìn thấy trong tay đầy phàm cổ bị bóp nát. Lão ta ngây ra một lúc, chợt nổi giận, nhất định là Phương Nguyên giở trò quỷ.\n\nOành.\n\nSau một khắc, một trụ lớn Tinh Lan rắn chắc đánh trúng lưng Tiên Hầu Vương, đánh lão ta phải nằm rạp xuống.\n\nTiên Hầu Vương Thạch Lỗi bị trụ Tinh Lan đánh trúng, bịch một tiếng ngã nhào xuống đất như chó đớp cứt.\n\nLão ta nổi giận gầm lên, phun miếng bùn trong miệng ra, vội vàng đứng lên.\n\nThạch Lỗi chẳng quan tâm tiên cương Thất Tinh Tử trên bầu trời, nhớ đến thi thể dơi Tinh Ma, vội vàng chạy đến địa điểm trong trí nhớ."
}
