{
  "id": "chuong-2453-nhan-sinh-va-mat-na",
  "slug": "chuong-2453-nhan-sinh-va-mat-na",
  "title": "Chương 2453: Nhân sinh và mặt nạ",
  "order": 2453,
  "volume": "",
  "content": "Chương 2453: Nhân sinh và mặt nạ\n--------------------------------\n\nMột bầu không khí cô lạnh từ chung quanh thẩm thấu đến bên trong thể xác và tinh thần của Hạ Lâm.\n\nCảm giác vui sướng và hạnh phúc trước đó giống như thùng nước bị rỉ, theo Hạ Lâm một đường đi tới, một đường rớt đi. Thời gian dần trôi, phiền não lại một lần nữa tìm đến nàng. Cảm xúc u uất trước đó lại loé lên trong đầu.\n\nHạ Lâm rất muốn tìm lời nào trò chuyện với Phương Nguyên, nhưng Phương Nguyên từ đầu đến cuối vẫn đi đằng trước, đầu cũng không quay lại, bầu không khí ngột ngạt khiến Hạ Lâm không dám tùy ý lên tiếng.\n\nRốt cuộc cũng ra khỏi con hẻm.\n\nMặc dù con đường này không náo nhiệt bằng con đường trước đó, nhưng biển người không ít, vô cùng huyên náo.\n\nPhương Nguyên bỗng nhiên dừng bước, quay người hỏi Hạ Lâm: “Ngươi đã nghĩ kỹ chưa?”\n\nHạ Lâm sửng sốt “Nghĩ? Nghĩ cái gì?”\n\nPhương Nguyên mỉm cười, chỉ vào mặt nạ Hạ Lâm đang đeo: “Ngươi muốn mang nó xuyên qua đường, hay là muốn dùng diện mạo thật sự của mình mà đi lại trước công chúng?”\n\nHạ Lâm im lặng.\n\nPhương Nguyên nói tiếp: “Khi ta vừa tiến vào hẻm nhỏ, ta đã tiện tay tháo mặt nạ trên mặt mình xuống, nhưng ngươi thì cứ đeo. Tại sao? Cảm thấy mình mất mặt à? Sợ dùng diện mạo thật để gặp người khác? Lo lắng trực diện nhân sinh sẽ mất đi khoái hoạt và hạnh phúc?”\n\nNhững vấn đề liên tiếp khiến chân tay Hạ Lâm luống cuống, không cách nào trả lời.\n\nIm lặng một lát, nàng dường như ngộ ra, gỡ mặt nạ trên mặt mình xuống, lộ ra diện mạo thật: “Sở đại sư, ta đã hiểu tâm ý của ngài. Cảm ơn ngài, thật sự cảm ơn ngài. Ta chẳng qua chỉ là một giao nữ bình thường.”\n\nPhương Nguyên xoè bàn tay ra, cắt ngang lời nói của nàng: “Ta đã nói qua, tình huống của ngươi bây giờ có một nguyên nhân rất lớn là do ta tạo thành. Ta sẽ đền bù lại cho ngươi.”\n\n“Đại sư, ngài nói gì vậy chứ? Ngài có thể ban cho ta cổ khai thác dầu, đó chính là thiên đại ân đức. Ngài không thua thiệt ta cái gì. Trên thực tế, là ta thiếu ngài nhiều lắm.” Hạ Lâm vội vàng giải thích.\n\n“Đây là suy nghĩ của ngươi, không phải ta.” Phương Nguyên lắc đầu, biểu hiện trở nên nghiêm túc: “Ngươi nhìn đi, lúc trước ngươi bị người khác châm chọc, khiêu khích, nhưng vừa nãy lại được mọi người hoan nghênh và cổ vũ, hai bên khác nhau quá lớn là vì cái gì? Chẳng lẽ bởi vì cái mặt nạ này sao? Thật ra, từ đầu đến cuối ngươi vẫn là ngươi, không phải sao?”\n\nHạ Lâm gật đầu.\n\nPhương Nguyên lại nhìn con đường bên ngoài ngõ hẻm, chỉ tay vào đám người đang đi, nói: “Bây giờ ngươi nhìn đi, những người này cũng không phải đang suy nghĩ tìm tòi, nghiên cứu bản chất của ngươi, Hạ Lâm ngươi chân chính là ai. Khi chúng ta ca múa, bọn họ thậm chí còn không muốn biết rõ tên của chúng ta. Bọn họ chỉ cho thấy thái độ của bọn họ mà thôi. Chân tướng đối với bọn họ mà nói không quan trọng. Nếu truy cầu chân tướng, thường chỉ vì không cam lòng vì bị lừa gạt mà thôi.”\n\n“Cho nên, chúng ta đối với bọn họ mà nói cũng không quan trọng. Thái độ của bọn họ đối với chúng ta, tương tự cũng chẳng có gì hơn.”\n\nHạ Lâm hít sâu một hơi: “Sở đại sư, cảm ơn ngài đã khuyên giải ta. Ta thật sự không biết làm sao cảm ơn ngài.”\n\n“Ta còn chưa nói xong. Nếu thái độ của người ngoài không quan trọng, vậy sinh mệnh chúng ta chân chính quan trọng là cái gì?” Phương Nguyên hỏi.\n\nHạ Lâm sửng sốt lần thứ ba: “Đại sư, xin thứ cho ta ngu dốt...”\n\nPhương Nguyên mỉm cười, tay chỉ Hạ Lâm, rồi chỉ mình: “Là chính chúng ta, là tâm ý chân thật nhất của chính chúng ta. Ta hỏi ngươi, nghe âm thanh từ sâu trong nội tâm ngươi. Ngươi muốn làm gì, muốn trở thành hạng người gì? Ngươi muốn đến đâu? Từ sâu trong nội tâm của ngươi, ngươi sẽ có được đáp án.”\n\n“Nếu ngươi muốn du lịch, vậy thì chu du ngũ hồ tứ hải đi. Nếu ngươi muốn chăm sóc người nhà, vậy thì hãy chăm sóc đi. Nếu ngươi muốn bay, vậy thì không ngại gom góp của cải, chuẩn bị thu mau hoặc luyện ra cổ trùng có thể phi hành.”\n\nPhương Nguyên lại chỉ vào hẻm nhỏ, sau đó chỉ vào đường đi: “Ngươi muốn ở lại trong hẻm, vậy thì ngươi cứ ở. Ngươi muốn ra đường, vui cùng mọi người, vậy thì đi ra ngoài. Đừng bởi vì thái độ của bọn họ mà oan uổng tâm ý của mình. Nếu ngươi thường oan uổng bản thân, thu hoạch chỉ toàn là hối hận. Ngươi sẽ thường xuyên đeo mặt nạ, biến mình thành người khác. Dù sao đó cũng không phải là ngươi.”\n\nHạ Lâm nghe xong, lập tức cảm thấy trong lòng trong suốt vô cùng, mọi u buồn bi thương đã bị quét sạch sành sanh.\n\n“Đại sư, lần này được ngài chỉ điểm, cả đời ta sẽ khó mà quên được.” Gương mặt thiếu nữ nghiêm lại, lui lại nửa bước, bái Phương Nguyên một cái.\n\nPhương Nguyên bật cười: “Không uổng phí ta một phen khổ tâm. Nhưng có đôi khi biết dễ đi khó, ta hỏi ngươi, bây giờ ngươi muốn làm gì nhất?”\n\nHạ Lâm do dự.\n\n“Ta muốn được ở cùng Sở đại sư ngài.” Câu nói này lập tức xuất hiện trong đầu Hạ Lâm.\n\nNhưng nàng còn chưa kịp há miệng, chỉ thấy Phương Nguyên lắc đầu nói: “Ngươi còn chưa nghĩ kỹ, trong tương lai có thời gian thì hãy suy nghĩ cho thật kỹ. Thật ra, ngươi suy nghĩ gì, ta đều không quan tâm. Ngươi có biết ta muốn làm cái gì không?”\n\nHạ Lâm lắc đầu. Sau một khắc, con ngươi của nàng bỗng nhiên mở to, cơ thể cứng đờ không nhúc nhích.\n\nBởi vì Phương Nguyên đã chậm rãi đưa tay vuốt ve gương mặt của nàng.\n\nBịch bịch bịch bịch!\n\nHạ Lâm đỏ bừng cả mặt, tim đập thình thịch, hốc mắt dập dờn gợn sóng thu thuỷ.\n\nNàng cảm nhận được bàn tay rộng lớn và ấm áp của Phương Nguyên. Cảm giác này giống như dòng điện nhỏ bé truyền vào toàn bộ thể xác và tinh thần của nàng. Rõ ràng đây chỉ là một động tác bình thường, nhưng lại khiến Hạ Lâm không thể động đậy.\n\nPhương Nguyên thu tay lại: “Gương mặt của ngươi vẫn còn mặt nạ.”\n\nHạ Lâm đang khó hiểu, liền nghe Phương Nguyên nói tiếp: “Có đôi khi, chính chúng ta chủ động đeo lên mặt nạ, có đôi khi là người khác cưỡng ép chúng ta phải mang mặt nạ. Bây giờ ta muốn tháo mặt nạ trên mặt ngươi xuống, ngươi phải phối hợp với ta, có biết không?”\n\n“Đại...đại sư, ngài không cần...” Hạ Lâm mơ hồ biết Phương Nguyên muốn làm cái gì, lắp bắp khuyên can."
}
