{
  "id": "chuong-2736-pha-hieu-kiem-2",
  "slug": "chuong-2736-pha-hieu-kiem-2",
  "title": "Chương 2736: Phá Hiểu Kiếm (2)",
  "order": 2736,
  "volume": "",
  "content": "Chương 2736: Phá Hiểu Kiếm (2)\n------------------------------\n\nCố Lục Như giật mình, âm thầm kinh ngạc cho uy năng của sát chiêu này.\n\nCấp độ bản thân sát chiêu cao đến Bát chuyển, Phương Nguyên lại dựa vào Quang Âm trường hà để sáng tạo, từ đó uy năng lại càng cao hơn mấy lần, viễn siêu hơn sát chiêu Bát chuyển bình thường.\n\n“Tên ma đầu Phương Nguyên này, tài năng quả nhiên kinh khủng. Không chỉ có lợi dụng Nghịch Lưu hà, bây giờ còn nghiên cứu Quang Âm trường hà.” Cố Lục Như lại càng kiêng kỵ Phương Nguyên hơn.\n\nNhưng sát cơ lại tăng lên: “Không thể giữ lại tên ma đầu này. Nhất định phải toàn lực diệt trừ. Nếu không, ngày sau chính là họa lớn trong lòng.”\n\nVèo vèo vèo!\n\nTừng thanh phi kiếm màu bạc bắn về phía Cố Lục Như.\n\nCố Lục Như rất nhanh bị thương. Sát chiêu phòng ngự của ông ta khó mà cản lại được phong mang phi kiếm.\n\n“Giết, giết ông ta đi.” Có cổ tiên dị nhân rống to, sĩ khí tăng lên.\n\nSau lần giết chết được cổ tiên Thiên Đình Bát chuyển lần trước, lòng tin của bọn họ đã tăng lên. Bây giờ bọn họ xem Cố Lục Như như con mồi.\n\nVới tu vi Thất chuyển và thực lực của bọn họ, truy sát một vị đại năng Bát chuyển, hơn nữa còn là thành viên Thiên Đình, cảm giác thành tựu và kích thích khiến toàn bộ thể xác và tinh thần của bọn họ đều run rẩy.\n\nPhương Nguyên cười ha hả, giễu cợt nói với Cố Lục Như: “Ngươi không phải muốn lấy tính mạng của ta sao? Bây giờ xem ra, cái mạng già của ngươi cũng khó mà giữ được.”\n\nCố Lục Như hừ lạnh, không nói lời nào, chỉ chạy vội. Xe lăn dưới người đã vết thương chồng chất.\n\nPhương Nguyên lại cười: “Hoảng sợ như chó nhà có tang, mặt mũi Thiên Đình đều bị ngươi làm cho mất hết.”\n\nHắn khống chế lợi kiếm rất tinh xảo, cắt nát áo bào của Cố Lục Như, đồng thời còn mang theo cả huyết nhục.\n\nCố Lục Như im lặng.\n\nPhương Nguyên lại tiếp tục giễu cợt: “Thiên Đình đẩy mặt hàng như ngươi ra, thật sự uổng cho cái danh thế lực đệ nhất thiên hạ. Xem ra Thiên Đình cũng chẳng có gì hơn.”\n\nCố Lục Như nghe Phương Nguyên nhục mạ Thiên Đình, lúc này mới không kiên nhẫn cãi lại: “Im miệng, Thiên Đình vĩ đại há ma đầu như ngươi có thể hiểu được.”\n\nXoẹt.\n\nÔng ta còn chưa nói xong, một thanh kiếm sắc đã xẹt qua da đầu của ông ta, cắt bay hơn phân nửa mái tóc, máu đỏ tươi không ngừng bắn ra.\n\nCố Lục Như kêu đau một tiếng, vỗ xe lăn thật mạnh, đột nhiên bộc phát tốc độ trước nay chưa từng có.\n\n“Mau đuổi theo.”\n\n“Ông ta chống đỡ không được bao lâu đâu.”\n\n“Không sai, tiên cổ của ông ta đã bị Phá Hiểu Kiếm hủy diệt, dẫn đến xe lăn bắt đầu vỡ vụn.”\n\nRất nhiều cổ tiên dưới trướng Phương Nguyên kêu lên. Lúc này sĩ khí đã leo lên mức đỉnh phong.\n\nĐúng vậy. Xe lăn mà Cố Lục Như dựa vào để chạy trốn đang không ngừng phân giải, rất nhiều thi thể cổ trùng rơi xuống.\n\nNhưng Phương Nguyên lại tắt nụ cười, lạnh lùng nói; “Dừng lại.”\n\n“Sao vậy?” Mặc dù chúng tiên kinh ngạc nhưng không dám lãnh đạm, lúc này đồng loạt hợp lực dừng lại Vạn Niên Đấu Phi Xa.\n\n“Đoạt Mệnh Phi Bôn.” Cố Lục Như nhìn thấy, toàn thân run lên, một ngụm uất khí trào lên trên ngực nhưng không thể biểu đạt được.\n\nPhương Nguyên mỉm cười dò xét mặt sông không có gì, bình tĩnh nói: “Giỏi cho một cổ trận Trụ đạo, không biết bên trong là vị cổ tiên Thiên Đình nào đang đặc biệt chờ ta?”\n\n“Lão phu Lệ Hoàng.” Âm thanh Lệ Hoàng truyền đến, đồng thời một đại trận cũng xuất hiện theo.\n\nCổ tiên bên phía Phương Nguyên đều há to miệng, còn cổ tiên dị nhân lúc này mới kịp phản ứng, hoảng sợ nói: “Thì ra đây là một cái bẫy.”\n\n“Lão già đáng chết kia diễn như thật.”\n\n“Chúng ta thiếu chút nữa đã trúng mai phục rồi. Nếu không phải có Phương Nguyên đại nhân anh minh thần võ, bây giờ tình huống của chúng ta chỉ sợ không ổn.”\n\nSắc mặt Cố Lục Như âm trầm, chậm rãi bay trở về.\n\nĐể diễn tốt tuồng vui này, ông cố ý từ bỏ một con tiên cổ, đồng thời còn cố tình bị thương, máu chảy rất nhiều, đúng là khổ nhục kế. Nhưng không nghĩ đến, khổ nhục kế này lại trở thành một tuồng kịch, để Phương Nguyên nhìn ra.\n\nLệ Hoàng trầm ngâm nói: “Xem ra Phương Nguyên ngươi rất quen thuộc với đại trận Trấn Hà Tỏa Liên.”\n\nPhương Nguyên cũng không giấu giếm, thản nhiên thừa nhận: “Đúng vậy, ta đã ăn thiệt vì nó không ít ở kiếp trước.”\n\n“Cho dù ngươi khám phá ra thì thế nào, hãy ngoan ngoãn để lại tính mạng đi.” Cố Lục Như cười lạnh.\n\nÔng ta vừa dứt lời, từ hai bên trái phải của Phương Nguyên xuất hiện hai tiên cổ ốc.\n\nMột tiên cổ ốc thanh tú phiêu dật, mái hiên màu da cam, như hạc giương cánh. Mặt ngoài tiên cổ ốc bao phủ vầng sáng mùa thu, huyền diệu phi phàm, chính là Tam Thu Hoàng Hạc Đài.\n\nTiên cổ ốc còn lại do bảy con cá mập khổng lồ dùng hàm răng sắc bén kéo như bay, là Sa Lưu Khiêu.\n\nPhương Nguyên phá hủy Kim Cổ Đình, thuyền Hằng, Thiên Đình vẫn còn đang sửa chữa.\n\nCòn Tam Thu Hoàng Hạc Đài, Sa Lưu Khiêu đã được dựng từ sớm. Lúc này mới hoàn tất, tham gia vào trận chiến này.\n\nTam Thu Hoàng Hạc Đài ngăn cản đường lui của Phương Nguyên, Cố Lục Như một lần nữa lao lên, tạm thời cuốn lấy Vạn Niên Đấu Phi Xa.\n\nSa Lưu Khiêu xẹt qua một đường vòng cung xinh đẹp ngay biên giới chiến trường, đón Lệ Hoàng, sau đó nhanh chóng gia nhập chiến trường.\n\nMột trận đại chiến bộc phát, đánh cho nước sông ngập trời, nhấc lên vô số con sóng lớn.\n\n“Vỏ tiên cổ ốc Bát chuyển này đúng là cứng.” Lệ Hoàng, Cố Lục Như không khỏi kinh ngạc.\n\nVạn Niên Đấu Phi Xa đã thể hiện sự phòng ngự vô cùng mạnh mẽ, khiến cho đủ loại thế công của Thiên Đình không công mà lui.\n\nChiến thêm một lát, Phương Nguyên lại cười sang sảng: “Cố Lục Như, ta đã khám phá được chiêu số của ngươi.”\n\nNói xong, Vạn Niên Đấu Phi Xa chiếu chuẩn sơ hở mà tập kích.\n\n“Không ổn rồi.” Sắc mặt Cố Lục Như thay đổi, sau một khắc, sát chiêu kiềm chế Vạn Niên Đấu Phi Xa của ông ta bị vỡ vụn, sức mạnh phản phệ khiến ông ta phun ra một ngụm máu nhỏ."
}
