{
  "id": "chuong-1663-phat-trien-tien-khieu-chi-ton-2",
  "slug": "chuong-1663-phat-trien-tien-khieu-chi-ton-2",
  "title": "Chương 1663: Phát triển tiên khiếu Chí Tôn (2)",
  "order": 1663,
  "volume": "",
  "content": "Chương 1663: Phát triển tiên khiếu Chí Tôn (2)\n----------------------------------------------\n\n“Đáng tiếc ta không mang được Thị Tỉnh về tiên khiếu Chí Tôn.”\n\nPhương Nguyên vẫn nhớ Thị Tỉnh ở hải vực loạn lưu mãi không quên.\n\nMặc dù Thị Tỉnh đã bị phá hủy đến không còn hình dáng, nhưng Phương Nguyên hoàn toàn có thể sử dụng Giang Sơn Như Cố để phục hồi lại thành thị này như cũ.\n\nNhững căn phòng đã bị tàn phá thì không thể phục hồi, nhưng núi Phương Thốn thì có thể tái hiện lại.\n\nVốn ngọn núi truyền kỳ này đã tổn hao trong cuộc đại chiến núi Nghĩa Thiên sau khi Lê Sơn Tiên Tử chết. Nhưng bây giờ Phương Nguyên lại có hy vọng tái hiện được nó.\n\nDựa theo ghi chép bên trong Nhân Tổ Truyện, bản thân núi Phương Thốn là một phần của Thị Tỉnh.\n\n“Nếu ta có Thị Tỉnh, hoàn toàn có thể bồi dưỡng được dị nhân dưới đáy giếng. Đáng tiếc...”\n\nKinh doanh tiên khiếu phân thành ba giai đoạn.\n\nGiai đoạn sơ cấp là tài nguyên cổ tiên vun trồng, thỏa mãn nhu cầu nuôi nấng tiên cổ của cổ tiên.\n\nGiai đoạn trung cấp là dựa trên cơ sở nuôi tiên cổ phát triển tài nguyên tu hành khác, thỏa mãn nhu cầu tu hành của cổ tiên, đồng thời có thể bán ra ngoài đổi lấy tiên nguyên thạch.\n\nGiai đoạn cao cấp chính là nuôi dị nhân bên trong tiên khiếu, thậm chí là nhân tộc. Đối với cổ tiên mà nói, nó có ý nghĩa rất trọng đại, chỗ tốt cũng rất nhiều.\n\nLấy một ví dụ, giống như trước đó Phương Nguyên thu mua nô lệ Mao nhân, tiến hành luyện cổ cho hắn bên trong phúc địa Hồ Tiên. Điều này đã giảm bớt thời gian và tinh lực cho hắn.\n\nNhững dị nhân còn lại như, người tí hon có thể giúp cho hoa cỏ sinh sôi, Thạch nhân có thể khai phá không gian dưới đất, Tuyết nhân có thể sản sinh ra lệ băng, sinh tồn được trong băng thiên tuyết địa...\n\nNếu là nhân tộc thuần khiết, linh tính đứng nhất, không ngừng sinh sôi phát triển, thông qua trí tuệ không ngừng sáng tạo, rất nhiều cổ phương hoặc sát chiêu sẽ được sinh ra mà không cần cổ tiên tự mình thôi diễn.\n\nPhát triển tốt hơn một chút, bên trong tiên khiếu sẽ có cổ tiên hoặc cổ tiên nhân tộc. Đối với chủ tiên khiếu mà nói, đây chính là nguồn trợ lực cực kỳ to lớn.\n\nGiai đoạn hiện tại, kinh doanh tiên khiếu Chí Tôn chỉ nằm ở giai đoạn sơ cấp mà thôi.\n\nBởi vì hắn mới có thêm một số tiên cổ, còn chưa đáp ứng được nhu cầu nuôi nấng. Những tiên cổ Bát chuyển như Cổ Thái Độ, cổ Tuệ Kiếm, vấn đề nuôi dưỡng gặp khó khăn không nhỏ. Phương Nguyên chỉ chế định kế hoạch. Sơ bộ thi hành được một phần, còn chưa thật sự giải quyết được vấn đề này.\n\nNhưng phương diện trung cấp của hắn lại có được thành tựu rất lớn.\n\nBởi vì hắn vơ vét được rất nhiều tài nguyên từ phúc địa Tinh Tượng, Đông Phương tộc, động thiên Hắc Phàm, rất nhiều tài nguyên thông thường như phàm cổ Tinh đạo, Trường Hận chu, cây Khúc Lệ đều đã được bán ra ngoài để thu lợi nhuận.\n\nChứ đừng nói đến còn có cốc Lạc Phách. Cổ Đan Đảm cho đến nay luôn là hạng mục lợi nhuận lớn nhất của Phương Nguyên, có thể nói là ngày thu một đấu vàng.\n\nNgựa không lén ăn cỏ ban đêm thì không mập. Người không kiếm tiền của phi nghĩa thì không giàu.\n\nNguyên nhân có thể khiến cho tiên khiếu Chí Tôn của Phương Nguyên trở nên phồn vinh, chính là Phương Nguyên đã kiếm tiền của phi nghĩa.\n\nCũng chính những tư nguyên này đã trở thành lực lượng tu hành lớn nhất của Phương Nguyên.\n\nKhông có những tư nguyên đó, cho dù chiến lực của Phương Nguyên có lớn mạnh hơn nữa, hắn cũng sẽ chột dạ trong lòng.\n\nTrước mắt mà nói, Phương Nguyên không có cách nào nuôi dưỡng dị nhân một cách đại quy mô được.\n\nQuả thật, hắn có thể giống như lúc còn ở phúc địa Hồ Tiên, thu mua dị nhân bỏ vào bên trong tiên khiếu để làm việc cho mình. Nhưng đây không phải con đường kinh doanh chính thống.\n\nVương đạo của phương diện này chính là để cho dị nhân tự sinh sôi nảy nở, hoà làm một thể với sinh thái trong tiên khiếu, cộng sinh và cùng tồn tại.\n\nChỉ có như vậy, dị nhân mới có thể phát triển khoẻ mạnh, lâu dài, lợi ích mới khả quan được.\n\nNếu thu mua dị nhân nô lệ, đơn thuần bắt bọn họ làm việc, Phương Nguyên sẽ lỗ vốn. Điều này hắn đã nhận được một bài học ở phúc địa Hồ Tiên. Bên trong thạch tổ của Phương Nguyên, ngày nào cũng có Mao nhân trong quá trình luyện cổ bị tử vong. Nhóm Mao nhân không có thời gian và cơ hội để sinh sôi, số lượng sẽ càng lúc càng ít. Phương Nguyên phải bỏ ra nhiều tiền, không ngừng thu mua nô lệ Mao nhân để bổ sung vào.\n\nNhưng, nếu có Thị Tỉnh, mọi chuyện sẽ khác.\n\nThị Tỉnh là một hoàn cảnh đặc biệt ngăn cách bên ngoài, lại càng có lợi trong việc bồi dưỡng dị nhân hoặc nhân tộc. Đồng thời, dị nhân sinh sôi và tử vong, đủ loại hoạt động trong thế giới dưới đáy giếng sẽ tăng thêm tác dụng ôn dưỡng cho Thị Tỉnh.\n\nDiệu dụng trong này, không đề cập đến cũng được.\n\nTóm lại, có Thị Tỉnh, Phương Nguyên có thể từ giai đoạn sơ cấp, triển khai công việc của giai đoạn cao cấp, thu hoạch cũng được nâng cao một bước.\n\nĐiều này lại càng giúp cho hắn tu hành càng thêm thuận lợi, tốc độ tăng trưởng tu vi nhanh hơn mấy lần.\n\nKhảo sát tiên khiếu Chí Tôn của Phương Nguyên đã kết thúc.\n\nCó chỗ hắn hài lòng, nhưng có chỗ thì không.\n\nĐiều khiến Phương Nguyên hài lòng chính là, đạo ngân bên trong tiên khiếu Chí Tôn đã được tăng lên rất nhiều. Ví dụ như đạo ngân Thổ đạo, mặc dù vẫn còn khan hiếm, nhưng so với số lượng thê thảm trước đó, không khỏi tốt hơn rất nhiều.\n\nChỗ không hài lòng, ngoại trừ tiểu Nam Cương, các nơi còn lại vẫn còn trống rỗng, tài nguyên thưa thớt. Dù sao tiên khiếu Chí Tôn vẫn còn quá lớn.\n\nKhông gian quá lớn là một niềm hạnh phúc phiền não.\n\nTrong tương lai sẽ phát sinh tình huống giống loài bên trong hao tổn.\n\nVí dụ như liễu kính, nó phát triển rất nhanh ở tiểu Trung Châu. Nhưng nếu có một loài cây cũng phát triển rất nhanh, cuối cùng hai bên tiếp xúc, chắc chắn sẽ sinh ra giằng co và tranh đấu.\n\nPhân tranh giữa cây cốt vẫn khá ôn hoà, nhưng đàn thú thì sao? Hai đàn thú hung mãnh, lãnh địa dính cùng một chỗ, có thể không tranh đến đầu rơi máu chảy à?\n\nPhúc địa nhỏ, cổ tiên có thể kịp thời điều tiết, khống chế. Nhưng phúc địa của Phương Nguyên quá lớn, đợi đến khi hai bên hao tổn, tổn thất sẽ càng lớn hơn.\n\nMuốn làm giảm tình huống này phát sinh, chỉ có thể dựa vào bố cục nhìn xa trông rộng của Phương Nguyên mà thôi.\n\nTiên khiếu Chí Tôn không dễ kinh doanh.\n\nPhương Nguyên không chỉ cân nhắc lợi ích trước mắt, lại càng phải cân nhắc cách cục tương lai.\n\nTổng thể mà nói, tiên khiếu Chí Tôn của Phương Nguyên đã tiến thêm một bước dài, nhưng vẫn còn phải tiếp tục phát triển.\n\nTiềm lực tiên khiếu Chí Tôn thật sự quá lớn. Cách cục ngũ vực cửu thiên, tiểu Nam Cương nhờ chiếm đoạt toàn bộ tài nguyên bên trong động thiên Hắc Phàm cũng không phủ kín nổi. Nói ra, đoán chừng cũng không ai tin.\n\nDiện tích mỗi tầng cửu thiên bằng tiểu Ngũ vực cộng lại.\n\nPhương Nguyên đã sớm ý thức được, khai phát và kinh doanh tiên khiếu Chí Tôn là một công trình to lớn không gì so sánh nổi.\n\nCho đến trước mắt, nếu cho điểm tối đa là một trăm phần trăm, kinh doanh tiên khiếu của hắn, cho điểm hai phần trăm đã là miễn cưỡng lắm rồi.\n\n“Nếu không phải chuyện do ta tận mắt chứng kiến, do đích thân ta làm, ta cũng không tin trên thế gian này lại có tiên khiếu rộng lớn như thế?”\n\n“U Hồn Ma Tôn, Ảnh Tông, cương minh, kế hoạch mười vạn năm mới có được thành quả này. Ta đoạt thức ăn trước miệng cọp, thù này đúng là không đội trời chung.”\n\n“Haiz, đáng tiếc! Chuyến đi đến Đông Hải lần này, mặc dù đã đả kích được Ảnh Vô Tà, nhưng vẫn không tính là thương gân động cốt.”\n\nNghĩ đến đây, Phương Nguyên khẽ thở dài một tiếng.\n\nTrong mật thất u ám, hắn lẳng lặng ngồi xếp bằng, mái tóc dài mềm mại rũ xuống hai bên hông, da thịt vẫn như ngọc, đôi mắt sâu không thấy đáy hiện lên một tia lãnh mang."
}
