{
  "id": "chuong-2228-tinh-yeu-cua-phuong-nguyen-1",
  "slug": "chuong-2228-tinh-yeu-cua-phuong-nguyen-1",
  "title": "Chương 2228: Tình yêu của Phương Nguyên (1)",
  "order": 2228,
  "volume": "",
  "content": "Chương 2228: Tình yêu của Phương Nguyên (1)\n-------------------------------------------\n\n“Phạm vào Lang Gia ta, để lại mạng đi.” Địa linh Lang Gia hét lớn một tiếng, đồng tâm cùng với đám cổ tiên Mao nhân bên cạnh thôi động Thiên Bà Toa La.\n\nLui!\n\nThấy cự nhân màu bạc khí thế hung hăng, thân hình cổ tiên Trung Châu như điện, rút lui khỏi bốn phương tám hướng.\n\nNgay cả Phượng Cửu Ca cũng lùi lại.\n\nNhưng tốc độ ông ta triệt thoái về phía sau là chậm nhất. Không phải ông kém hơn các cổ tiên khác mà là ông cố ý bọc hậu.\n\nKhông hề nghi ngờ, Phượng Cửu Ca là chiến lực mạnh nhất trong số cổ tiên Trung Châu, cũng là đại tướng dẫn đầu. Thành bại chuyến này có hơn phân nửa rơi vào vai của ông. Các mặt đều do ông trấn thủ đại cục.\n\n“Đây là Phượng Cửu Ca của Linh Duyên Trai Trung Châu.” Địa linh Lang Gia chủ trì Thiên Bà Toa La, mắt nheo lại khi nhìn thấy Phượng Cửu Ca, gương mặt tràn ngập vẻ ngưng trọng.\n\nKẻ đến không thiện, Địa linh Lang Gia cảm nhận được áp lực vô cùng khổng lồ.\n\nBởi vì Phượng Cửu Ca xuất hiện đồng nghĩa với việc mười đại cổ phái và Thiên Đình đã thành đối thủ của phúc địa Lang Gia.\n\nThiên Đình, là đệ nhất thế lực từ xưa đến nay trong lịch sử nhân tộc, đồng thời cũng là đệ nhất động thiên khắp thiên hạ.\n\nĐối thủ như vậy, Địa linh Lang Gia sao có thể không khẩn trương, không cảm thấy áp lực trùng điệp chứ?\n\n“Tiểu ngũ.” Địa linh Lang Gia gọi.\n\nCổ tiên Mao Ngũ vội vàng gật đầu: “Xem ta đây!”\n\nNói xong, gã liền thôi động sát chiêu tiên đạo.\n\nSát chiêu lập tức có hiệu quả, phản ứng lên người cự nhân màu bạc Thiên Bà Toa La. Cự nhân màu bạc mở cái miệng rộng, phun ra một cột sáng rộng lớn.\n\nKhí thế cột sáng hung hăng, trong chớp mắt đã đến trước mặt Phượng Cửu Ca.\n\n“Tốc độ nhanh thật.” Phượng Cửu Ca cũng có chút kinh ngạc, ánh sáng màu trắng chiếu rọi trên mặt của ông, nhưng chợt khoé miệng ông vểnh lên.\n\nVèo!\n\nChỉ trong nháy mắt, ông đã biến mất không còn tung tích, còn cột sáng to lớn xuyên thấu vị trí của ông, thẳng tắp bắn về phía xa, khuấy động từng gợn sóng không khí ven đường.\n\nPhượng Cửu Ca xuất hiện lần nữa, không lùi mà tiến tới, đến trên trán cự nhân màu bạc.\n\n“Ông ta đang ở trên đầu chúng ta.” Bên trong cự nhân màu bạc, cổ tiên Mao nhân phụ trách điều tra lập tức hô to.\n\nCổ tiên Mao nhân không khỏi bối rối trong lòng.\n\n“Đến mà không hoàn lễ thì không được đứng đắn cho lắm.” Phượng Cửu Ca cười sang sảng, tay áo tung bay, một luồng khí thế bàng bạc từ trên ông ta bạo tán ra.\n\nSát chiêu tiên đạo Tam Tuyệt Âm.\n\nPhượng Cửu Ca một quyền xa kích, phát ra tiếng trống ầm vang. Một chưởng vỗ xuống, lại phát ra tiếng du dương của chuông đồng, từng ngón tay tạo ra tiếng sáo sắc bén.\n\nĐây là tuyệt kỹ bên trong chân truyền Tam Âm, theo thứ tự là trống quyền, chuông chưởng và tiếu chỉ.\n\nLúc trước Phượng Cửu Ca lựa chọn tu hành hai cái trước, bổ khuyết cho thủ đoạn của mình nhưng sau khi Phương Nguyên thoát khỏi sự đuổi bắt của ông, Phượng Cửu Ca trở lại, nhớ lại thiếu sót của mình, khổ tâm tu hành, hoàn thiện bước cuối cùng tiếu chỉ.\n\nNhư vậy, ba thủ đoạn lớn cùng nhau thi triển, lập tức có thể hình thành liên chiêu Tam Tuyệt Âm.\n\nQuyền, chưởng, chỉ, lại quyền, chưởng, chỉ. Dựa theo trình tự như vậy, Phượng Cửu Ca không ngừng tấn công, mỗi một kích tiêu hao tiên nguyên giảm mạnh, đồng thời uy năng công phạt còn tăng lên.\n\nBiên độ gia tăng mỗi một thức không lớn, nhưng tần suất Phượng Cửu Ca công kích cực nhanh. Quyền chưởng chỉ như bánh xe không ngừng tuần hoàn, trong thời gian ngắn đã đánh ra trên trăm kích. Cứ như vậy, theo số lần công kích tăng vọt, uy năng Tam Tuyệt Âm không cho phép khinh thường.\n\nTừng luồng sóng âm đánh vào người cự nhân màu bạc, dần dần đánh cho bộ pháp cự nhân lảo đảo, còn nhóm Mao nhân thì hoa mắt váng đầu.\n\nCự nhân màu bạc huy động hai tay, quấy lên phong vân, muốn đập Phượng Cửu Ca giữa không trung xuống.\n\nNhưng thủ đoạn phi hành của Phượng Cửu Ca cực kỳ giỏi, chuyển hướng giữa không trung cực kỳ linh động. Mặc dù cánh tay cự nhân tráng kiện đến dọa người, động tác hung ác, nhưng lại không cách nào bắt được Phượng Cửu Ca.\n\n“Xem ra còn phải dùng thủ đoạn tiên đạo khắc chế người này mới được.” Ánh mắt Địa linh Lang Gia càng thêm ngưng trọng, khẽ quát một tiếng: “Mao Tam, Mao Tứ.”\n\nHai vị cổ tiên Mao nhân cùng nhau lên tiếng, thôi động sát chiêu tiên đạo.\n\nMao Tam thúc giục sát chiêu, khiến người cự nhân màu bạc dần dần hiện lên áo giáp bằng gỗ màu xanh sẫm.\n\nTam Tuyệt Âm của Phượng Cửu Ca đánh vào người cự nhân, từng luồng sóng âm đều bị lớp áo giáp gỗ này hấp thu.\n\nMao Tứ thúc giục sát chiêu khiến đỉnh đầu cự nhân màu bạc phun ra vô số luồng khí màu vàng hình xoắn ốc. Những luồng khí lưu này vây quét về phía Phượng Cửu Ca.\n\nTình huống của Phượng Cửu Ca lập tức thay đổi đột ngột.\n\nThế công của ông không còn công dụng, đồng thời mặc cho ông ta phi hành như thế nào, khí lưu màu vàng hình xoắn ốc càng lúc càng nhiều, khó mà hất ra được.\n\nCách đó không xa, cổ tiên Trung Châu Phương Vân Hoa nhìn thấy, trong lòng hơi động: “Căn cứ vào tin tức, nếu bắt được cự nhân màu bạc này, trận chiến sẽ đặt vững đại cục. Bây giờ Phượng Cửu Ca đang gặp phiền phức, ta có thể giúp y một tay.”\n\nNghĩ đến đây, Phương Vân Hoa đang định thôi độn sát chiêu, chợt nghe tiếng đồng bạn cảnh báo: “Phương huynh mau tránh.”\n\n“Cái gì?” Sau một khắc, Phương Vân Hoa liền nhìn thấy cự nhân màu bạc há miệng phun ra một cột sáng rộng lớn.\n\nCột sáng chiếu chuẩn Phương Vân Hoa, Phương Vân Hoa vội vàng thúc lên thủ đoạn phòng hộ.\n\nNhưng Thiên Bà Toa La có chiến lực Bát chuyển, cho dù Phương Vân Hoa là cường giả Thất chuyển, nhưng tuyệt không phải Phượng Cửu Ca hay Phương Nguyên, thủ đoạn phòng hộ chỉ có thể giúp ông ta duy trì được ba hơi thở.\n\nNhưng ba hơi thở đã đủ cho Phương Vân Hoa thừa cơ biến thành vân quang trắng xoá, phân tán bốn phía, sau đó hội tụ cùng một chỗ trên không trung, một lần nữa trở lại hình dáng ban đầu.\n\nKhoé miệng Phương Vân Hoa chảy máu, sắc mặt tái nhợt, ánh mắt hiện lên sự hoảng sợ.\n\n“Ta chỉ vừa mới phân tâm, thúc giục sát chiêu mà đã lộ ra sơ hở để đối phương phát giác. Đây là thủ đoạn điều tra gì thế?”"
}
