{
  "id": "chuong-481-an-oan-tinh-cuu-2",
  "slug": "chuong-481-an-oan-tinh-cuu-2",
  "title": "Chương 481: Ân oán tình cừu (2)",
  "order": 481,
  "volume": "",
  "content": "Chương 481: Ân oán tình cừu (2)\n-------------------------------\n\nCừu Cửu cười ha hả, cười ra nước mắt: “Tiểu Thú Vương, tuy ngươi là nhân tài mới nổi, nhưng ta rất kính nể ngươi. Ta rất chờ mong trong tương lai ngươi sẽ va chạm với đôi cẩu nam nữ kia. Đáng tiếc, ta đã không nhìn thấy được.”\n\n“Giáo nghĩa của Ảnh tông có cái nhìn khác biệt đối với sinh tử. Khi sống gặp nhau, khi chết lại chết trong tay ngươi. Chúng ta có thể gặp nhau trong biển người mênh mông, sau đó lại chết trong tay ngươi. Đây chính là duyên phận không tầm thường. Có lẽ ngươi và phúc địa Ảnh tông và Sinh Tử môn có duyên với nhau. Vậy thì ta sẽ đem kỳ duyên này tặng cho ngươi, hy vọng ngươi có thể nắm chắc.”\n\nNói đến đây, sắc mặt Cừu Cửu bình tĩnh trở lại, hai mắt thâm thuý, giống như đã khám phá ra được sinh tử của hồng trần: “Ta chết cũng không sao. Trong thiên địa này, ai mà không chết chứ? Trường sinh có thể có, nhưng vĩnh sinh thì vô vọng. Hãy nhìn mấy vị Tiên Tôn, Ma Tôn kia đi, không phải cuối cùng cũng phải trở thành tro bụi sao? Tiểu Thú Vương, tự ta chết là được, không cần ngươi phải ra tay.”\n\nNói xong, ông ta liền cắn lưỡi tự vận.\n\nHuyết dịch trào ra, sinh mệnh mất đi. Nhất đại Quỷ Y, trong tương lai đứng đầu tứ đại y sư cứ như vậy mà chết.\n\n“Không nghĩ đến giết Quỷ Y lại đạt được tin tức trọng đại như vậy. Phúc địa Ảnh tông, Sinh Tử môn... Nếu ta là chúa tể, chắc chắn sẽ có được bá nghiệp. Xem ra, đại kế trùng sinh của ta phải chỉnh lại rồi.”\n\nPhàm là cổ sư tu hành đến Ngũ chuyển, đều là khôn sống mống chết, tầng tầng cạnh tranh, cuối cùng mới trổ hết tài năng, không một người nào là nhân vật đơn giản cả.\n\nBọn họ đều có được cơ duyên đặc biệt của mình.\n\nĐến lúc này, cổ sư Ngũ chuyển bên trong phúc địa đã bị Phương Nguyên giết sạch không còn.\n\nThiết Mộ Bạch, Vu Quỷ, Khô Ma, Vũ Lan San, Cừu Cửu, năm người này không người nào là không có nội tình thâm hậu, thực lực cường đại. Nếu đơn đả độc đấu, tùy tiện người nào cũng sẽ nghiền ép Phương Nguyên. Hắn tuyệt không phải là đối thủ của bọn họ.\n\n“Thì ra Tố Thủ Y Sư tên là Trần Cửu, mà Quỷ Sát Nhân Y lấy tên là Cừu Cửu, xem ra là vì yêu mà sinh hận. Khó trách kiếp trước, trong cuộc đại chiến Nghĩa Thiên sơn, ông ta chủ động lên núi, dấn thân vào vòng xoáy đó, khiêu chiến Thương Yến Phi, quyết đấu với Tổ Thủ y sư. Sau khi bị bắt, ông ta đã nói ra chuyện năm xưa, bị Thương Yến Phi giết chết.”\n\nĐối với ân oán tình cừu tay ba này, Phương Nguyên không muốn đưa ra bất kỳ đánh giá nào.\n\nĐồng tình với Cừu Cửu sao? Nhưng lựa chọn của Tố Thủ Y Sư cũng có thể hiểu được. Ngại bần yêu giàu, ngại xấu thích chưng diện là chuyện thường tình của thế gian.\n\nThương Yến Phi nổi tiếng là mỹ nam tử của Nam Cương, so sánh với Cừu Cửu, quả thật một trời một vực.\n\nSở dĩ Tố Thủ Y Sư yêu thương Cừu Cửu, chủ yếu là vì tính cách nàng ta đơn thuần. Cừu Cửu là người đàn ông đầu tiên mà nàng ta gặp. Sau khi gặp được Thương Yến Phi, nàng mới được mở rộng tầm mắt, mới có sự so sánh.\n\nHuống hồ bản tính của Trần Cửu có một sự truy cầu cực đoan đối với cái đẹp.\n\nNgười bệnh đến cầu y, nàng ta đều phải đánh giá dung nhan người đó. Xấu xí, nàng ta sẽ từ chối không trị liệu. Diện mạo bình thường, còn phải xem tâm trạng của nàng lúc đó cùng với tiền của người bệnh mà quyết định. Nếu là người anh tuấn mỹ lệ, nàng ta không nói hai lời, trị liệu ngay tại chỗ, hơn nữa còn không thu phí.\n\nCó người vì thế mà chất vấn nàng, nàng ta còn hùng hồn nói lại: “Đám người xấu xí các ngươi đứng trước mặt ta, quả thật làm ô uế cái đẹp, nên chết đi cho rồi, xong hết mọi chuyện. Còn cái đẹp, chúng ta đương nhiên phải trăm phương nghìn kế để che chở và bảo tồn.”\n\nNhững lời nàng ta nói đã dẫn phát một trận phong ba trong thành Thương Gia. Cuối cùng phải do Thương Yến Phi tự mình ra mặt, chuyện này mới yên.\n\nĐịa vị của Tố Thủ Y Sư trong thành Thương Gia là độc nhất vô nhị.\n\nBan đầu, khi còn ở thành Thương Gia, Bạch Ngưng Băng và Phương Nguyên cùng nhau gặp Tố Thủ Y Sư. Thái độ của nàng đối với hai người Phương Bạch hoàn toàn khác biệt. Xa cách đối với Phương Nguyên nhưng lại cực kỳ ôn nhu với Bạch Ngưng Băng.\n\n“Nhưng nói đi thì phải nói lại, tứ đại y sư đều là loại dở hơi. Quỷ Sát Nhân Y, Tố Thủ Y Sư thì không cần nói đến, còn Cửu Chỉ Du Y là lão khất cái lúc nào cũng thích lôi thôi, hành tung bất định. Còn Thánh Thủ thần y, thân là đàn ông lại đi thích đàn ông.”\n\nPhương Nguyên vừa suy nghĩ vừa ra tay cướp hết cổ trùng của Quỷ Sát Nhân Y.\n\nCổ trùng của Cừu Cửu thật là nhiều.\n\nĐại đa số đều là cổ trị liệu, ngoài ra còn có cổ di động.\n\nÔng ta không có cổ trị liệu Ngũ chuyển, nhưng ngược lại có một con cổ di động Ngũ chuyển, tên là cổ Na Di.\n\nCổ Na Di ngoại hình cực kỳ trừu tượng, giống như cái bánh quai chèo. Cơ thể cổ trùng màu vàng lệch bảy tám hướng, đầu và thân dính liền nhau, mắt và cánh mọc sai chỗ, giống như một thứ do tạo vật chủ tùy ý bóp thành.\n\nNhưng ngoại hình này lại có thể hoà lẫn với tướng mạo chủ nhân của nó.\n\nPhương Nguyên dò xét, sau đó thu hồi đám cổ trùng, rồi dùng cổ Cuống Rốn Thú Lực nuốt Không khiếu của Cừu Cửu.\n\nNhìn thi thể Cừu Cửu, hắn nhẹ giọng cười: “Cừu Cửu ơi Cừu Cửu, ngươi đúng là xảo trá. Nếu ta không có trí nhớ của kiếp trước, ngược lại sẽ bị ngươi lừa bịp rồi.”\n\nMặc dù Cừu Cửu đã chết, nhưng còn che giấu khả năng phục sinh.\n\nKiếp trước của Phương Nguyên, khi Cừu Cửu còn ở giai đoạn giữa đại chiến Nghĩa Thiên sơn, ông ta bị người ta cắt cổ ám sát. Nhưng không bao lâu sau, ông ta đã sống lại, khiến hai đạo Chính Ma đều kinh ngạc.\n\nThì ra, ông ta đã từng dùng qua một loại cổ Di Sinh.\n\nCổ Di Sinh là cổ Ngũ chuyển tiêu hao. Chỉ cần sau khi cổ sư chết, di thể được bảo tồn thỏa đáng, qua một thời gian, thi thể sẽ phục hồi như cũ, cổ sư sẽ sống lại lần nữa.\n\nMặc dù ông ta đang ở phúc địa, cổ Di Sinh bị quy tắc sức mạnh của thiên địa áp chế, tạm thời không có tác dụng. Nhưng chỉ cần phúc địa sụp đổ, áp chế yếu đi, sức mạnh của cổ Di Sinh sẽ được kích hoạt, một lần nữa trùng sinh.\n\nLúc trước, Cừu Cửu nhiều lần nịnh bợ và tán dương Phương Nguyên, lại còn tỏ ra thoải mái trước cái chết, chính là muốn tạo ấn tượng tốt cho Phương Nguyên, để sau khi ông ta chết, không bị Phương Nguyên hủy thi.\n\nNói thật, Phương Nguyên không có thói quen hủy thi.\n\n“Nhưng hôm nay, vì ngươi, ta có thể phá lệ một lần.” Sắc mặt Phương Nguyên lạnh lùng, ra tay vô tình, rất nhanh đã băm thi thể Cừu Cửu thành thịt nát.\n\nHắn do dự một chút, vẫn cảm thấy không yên lòng, đốt một mồi lửa, thiêu trụi xương cốt thành tro bụi.\n\nGió bay lên, tro tàn bay lả tả, phiêu tán bốn phương tám hướng.\n\n“Cừu Cửu, ngươi còn có thể phục sinh trong bộ dạng này, ngươi cũng được xem là có bản lĩnh.”\n\n“Đây là cửa thứ bốn mươi tám.” Vũ Thần Thông yên lặng tính toán trong lòng.\n\nÔng ta đến từ Vũ gia. Vũ gia là gia tộc siêu cấp Nam Cương, nội tình thâm hậu, đứng đầu Chính đạo. Ông ta lại là cổ sư Nô đạo do Vũ gia trọng điểm bồi dưỡng. Tạo nghệ đối với Nô đạo là không thể coi thường.\n\nVũ Thần Thông nghe tên thì có vẻ rất bá khí, nhưng trên thực tế thân hình lại gầy như que củi, sắc mặt vàng như nến, chẳng khác nào một thư sinh bị bệnh.\n\nVốn trước đây ông ta lưng hùm vai gấu, dáng người khoẻ mạnh cân đối. Nhưng trong một lần chiến đấu, ông ta đã trúng cổ độc Bích Không của Long Thanh Thiên.\n\nÔng ta đã tìm đến Thánh Thủ Thần Y để cứu chữa.\n\nThánh Thủ Thần Y sờ ngực của ông ta, hai mắt sáng lên, thở dài nói: “Ngươi đến muộn rồi. Cổ độc đã xâm nhập vào trong cốt tuỷ của ngươi. Ta có thể duy trì tính mạng và tu vi cho ngươi, nhưng chất độc đã ăn sâu vào, khó mà trừ tận gốc. Từ nay về sau, cứ cách một khoảng thời gian ngươi phải đến trị liệu một lần. Ta sẽ giúp ngươi định kỳ loại trừ độc tố.”\n\nChính vì cổ độc Bích Không, Vũ Thần Thông càng lúc càng gầy yếu, biến thành bộ dạng như bây giờ."
}
