{
  "id": "chuong-1332-nhan-to-truyen-so-hai-moi-la-thu-djang-so-nhat-2",
  "slug": "chuong-1332-nhan-to-truyen-so-hai-moi-la-thu-djang-so-nhat-2",
  "title": "Chương 1332: Nhân Tổ Truyện: Sợ hãi mới là thứ đáng sợ nhất (2)",
  "order": 1332,
  "volume": "",
  "content": "Chương 1332: Nhân Tổ Truyện: Sợ hãi mới là thứ đáng sợ nhất (2)\n---------------------------------------------------------------\n\nNhân Tổ xuất phát đến Sinh Tử môn, cứ đi tới đi tới, có một ngày đụng phải một người thú.\n\nTên người thú này vô cùng cường tráng, cơ bắp nổi cuồn cuộn trên người, răng nanh trong miệng còn sắc bén hơn cả đao kiếm. Gã đang phi nước đại trên một vùng hoang dã, kêu thảm: “Đừng đến đây, đừng đến đây. Ta sợ.”\n\nNhân Tổ cảm thấy rất kỳ quái, liền hỏi: “Người thú, ngươi sợ cái gì vậy?”\n\nNgười thú đáp: “Ta sợ cái bóng của mình. Nó từ đầu đến cuối cứ đi theo ta. Ta làm sao cũng không thoát được. Ta chỉ có thể chạy tán loạn khắp nơi, vừa mệt vừa khát lại đói, ta sắp không ổn rồi.”\n\nNhân Tổ cảm thấy buồn cười: “Người thú ơi, ngươi có thể phách cường kiện như vậy, lại đi sợ một cái bóng vô hại. Ngươi sinh ra đã bị nhát gan rồi sao? Cái này có gì phải sợ?”\n\nLúc này, một con cổ trùng từ trong người người thú chui ra, cười to với Nhân Tổ: “Người ơi, đừng dõng dạc nữa. Ngươi không cảm nhận được sự sợ hãi là bởi vì ngươi không đụng phải cổ Sợ Hãi ta, cạc cạc cạc cạc...”\n\n“Cổ Sợ Hãi?” Nhân Tổ lui lại một bước, sắc mặt thay đổi.\n\nCổ Sợ Hãi vừa xuất hiện, trong lòng Nhân Tổ liền sinh ra tâm trạng sợ hãi.\n\nÔng cảm nhận được sự sợ hãi.\n\nCổ Sợ Hãi càng thêm phách lối, sau đó nói với người thú: “Tạm thời bỏ qua cho ngươi, tiểu người thú, ngươi là kẻ đáng thương.”\n\nNgười thú được giải thoát, lập tức ngã xuống đất, vui đến phát khóc.\n\nCòn cổ Sợ Hãi thì quay đầu lại, đối mặt với Nhân Tổ: “Người ơi, ngươi dám xem thường cổ Sợ Hãi ta, bây giờ ta sẽ để cho ngươi chịu đủ tra tấn của sợ hãi.”\n\nNói xong, cổ Sợ Hãi vèo một cái, trực tiếp chui vào người Nhân Tổ.\n\nNhân Tổ cảm thấy sợ hãi vô cùng.\n\nSợ cái này, sợ cái kia.\n\nCổ Sợ Hãi khiến cho ông sợ gió. Mỗi lần gió thổi đến, Nhân Tổ lại hoảng hốt kêu to.\n\nCổ Sợ Hãi khiến ông sợ ánh nắng. Nhân Tổ đành phải đi đường trong đêm, thường xuyên lạc đường. Ban ngày thì chui vào sơn động hoặc núp dưới bóng cây rậm rạp.\n\nCổ Sợ Hãi còn khiến cho Nhân Tổ sợ lá cây, thế là Nhân Tổ lánh xa rừng cây. Bất kỳ một cái cây gì cũng có thể làm cho ông thét lên.\n\nCổ Sợ Hãi lại khiến cho Nhân Tổ sợ rắn. Kết quả Nhân Tổ ngay cả dây cỏ mình bện cũng vứt bỏ không cần.\n\nVề sau, cổ Sợ Hãi khiến cho Nhân Tổ sợ mưa.\n\nMỗi khi trời mưa, Nhân Tổ chỉ biết co đầu rụt cổ, khiếp đảm nhìn những giọt mưa rả rích, hoảng sợ vô cùng.\n\nNhân Tổ vốn muốn đến Sinh Tử môn, nhưng sau khi trúng phải cổ Sợ Hãi, bước đi liên tục khó khăn, căn bản không thể đi xa được.\n\nKhi cổ Sợ Hãi hiểu được mục đích của Nhân Tổ, nó lại khiến ông sợ hãi tử vong.\n\nNhân Tổ không còn dám đến Sinh Tử môn nữa.\n\nBởi vì tiến vào Sinh Tử môn chính là từ sống đi đến chết.\n\nNhân Tổ sợ mình sẽ chết, chỉ có thể đứng im tại chỗ.\n\nCổ Tự Kỷ thở dài: “Người ơi, thật ra tử vong không đáng sợ đâu. Chân chính đáng sợ chính là sự sợ hãi trong lòng ngươi.”\n\n“Không sai.” Cổ Sợ Hãi nghe xong, kiêu ngạo nói: “Chỉ có sợ hãi bản thân mình mới là sợ hãi đáng giá nhất.”\n\nBạch Tình Tiên Tử kể xong câu chuyện, Phượng Kim Hoàng im lặng thật lâu.\n\nBạch Tình Tiên Tử trìu mến nhìn đứa con gái trong lòng, nói tiếp: “Hoàng, mặc kệ kết quả như thế nào, con cũng hãy kiên cường lên, đối diện tử vong. Chết cũng không có gì đáng sợ. Người nào cũng phải chết cả. Ngay cả cổ tiên Cửu chuyển cũng không ngoại lệ. Phụ thân của con có lẽ đã chết rồi, nhưng cũng có lẽ không chết. Một ngày nào đó, ta sẽ chết, con cũng sẽ đối diện tử vong. Ngàn vạn lần đừng để sợ hãi trong lòng con đánh bại con.”\n\nThân hình Phượng Kim Hoàng run lên.\n\nNàng thoáng giãy dụa, rời khỏi lồng ngực của mẫu thân.\n\nTrong mắt của nàng vẫn còn vương nước mắt, nhưng lúc này đã thoáng hiện lên sự kiên cường.\n\nNàng nhìn Bạch Tình Tiên Tử, hơi cắn răng: “Nương, con hiểu rồi. Con muốn đi luyện tập. Trong lòng con không còn sợ hãi. Mặc kệ cha như thế nào, con cũng không thể tiếp tục sợ hãi nữa. Con sẽ đối mặt với nó, đối mặt với bất cứ chuyện gì có thể xảy ra. Con là Phượng Kim Hoàng, sao có thể để cho cha mẹ mất mặt được.”\n\n“Haha, đúng là con ngoan.” Bạch Tình Tiên Tử che giấu sự ưu sầu trong mắt, gương mặt hiện lên sự vui mừng.\n\nThật ra trong lòng bà cũng rất bối rối.\n\nPhượng Cửu Ca mất tích, ảnh hưởng vô cùng lớn.\n\nLinh Duyên Trai chiêu mộ Phượng Cửu Ca, trở thành khôi thủ trong thế hệ này của mười đại phái Trung Châu. Chín phái còn lại nhiều hoặc ít đều bị chèn ép.\n\nĐây là nét đặc sắc của hệ thống tu hành.\n\nKhuếch trương lực ảnh hưởng của người đến mức lớn nhất.\n\nBây giờ, Phượng Cửu Ca không có ở đây, uy thế của Linh Duyên Trai rớt xuống ngàn trượng, chín phái kia ngoa ngoe muốn ngóc đầu lên, trong tương lai tất nhiên sẽ sinh ra sự rung chuyển kịch liệt.\n\nBên ngoài môn phái chính là như thế.\n\nBên trong môn phái, thời gian trôi qua của Bạch Tình Tiên Tử cũng không dễ chịu.\n\nNơi nào có người, nơi đó có giang hồ.\n\nCó môn phái tất có nội đấu.\n\nPhượng Cửu Ca biến mất, khiến cho thế lực bị đánh xuống tầng dưới chót cả một thời gian dài đột nhiên ngẩng đầu lên.\n\nPhượng Cửu Ca quá cường thế, đến mức Bạch Tình Tiên Tử quên mất bên trong môn phái cũng có rất nhiều người phản đối mình.\n\nMấy ngày qua, những người này cùng nhau phát lực, bốn phía xa lánh Bạch Tình Tiên Tử.\n\nBạch Tình Tiên Tử rất yêu Phượng Cửu Ca, tất nhiên muốn khởi hành đến Bắc Nguyên để cứu viện. Nhưng bà vẫn nhẫn nại, kiềm chế sự xúc động này.\n\nBà vẫn còn con gái. Phượng Cửu Ca cường đại như vậy, nhưng không hề nhận được chút tin tức nào, bà lại càng không thể hành động thiếu suy nghĩ.\n\nMột khi bà cũng đi, Phượng Kim Hoàng phải làm sao bây giờ?\n\n“Nó cũng chỉ là một đứa bé.” Đây chính là tiếng lòng của Bạch Tình Tiên Tử.\n\nTrong mắt những người làm cha làm mẹ, con của mình vĩnh viễn vẫn là một đứa trẻ.\n\nBắc Nguyên.\n\nThi thể không đầu của Hắc Thành vẫn còn nằm trên mặt đất.\n\nHồn phách của ông ta kêu thảm, nhưng không thoát khỏi tay Hắc Lâu Lan.\n\nHắc Lâu Lan giết Hắc Thành, giẫm nát đầu cha ruột của mình đến nghiện. Bây giờ hồn phách của Hắc Thành cũng bị bắt giữ, trong tương lai tất sẽ chịu đủ tra tấn và khảo vấn của Hắc Lâu Lan.\n\nPhần Thiên Ma Nữ đang ngồi xổm trên mặt đất, thúc giục một sát chiêu tiên đạo.\n\nMột bàn tay lửa nhỏ xuất hiện chộp vào phần bụng của Hắc Thành.\n\nBàn tay lửa nhỏ rất dễ dàng hoà tan vào thi thể Hắc Thành. Sau khi đảo một vòng bên trong, khi bay ra ngoài, trong tay đã có một hạt châu.\n\n“Đây là tiên khiếu của Hắc Thành, ta tạm thời lấy nó ra. Tiểu Lan, ta đưa nó cho con. Nó chỉ duy trì được bảy ngày thôi. Thời gian vừa hết, sát chiêu tiên đạo của ta sẽ vỡ vụn. Tiên khiếu sẽ dung nhập vào thiên địa, hình thành phúc địa. Chỉ tiếc là cổ trùng bên trong tiên khiếu, bất luận là tiên hay phàm đều đã bị hủy đi.”\n\nPhần Thiên Ma Nữ nói xong, đưa hạt châu hỏa diễm cho Hắc Lâu Lan.\n\nHắc Lâu Lan im lặng tiếp nhận.\n\nPhương Nguyên, Lê Sơn Tiên Tử đều âm thầm giật mình về thủ đoạn của Phần Thiên Ma Nữ.\n\nPhần Thiên Ma Nữ cười nói: “Các người đừng nhìn ta bằng ánh mắt như thế. Haha, phương pháp lấy tiên khiếu này cũng không phải bản lãnh của ta. Mà khi ta còn ở Đông Hải, ngoài ý muốn phát hiện được truyền thừa của Không Tuyệt Lão Tiên, học được pháp môn lấy tiên khiếu của ông ấy, sau đó sáng tạo ra sát chiêu Viêm đạo tiên cấp này.”\n\nPhần Thiên Ma Nữ là đại tông sư cực kỳ hiếm thấy.\n\nĐạt đến cảnh giới này, nàng ta rất dễ dàng suy nghĩ, thủ đoạn cực kỳ toàn diện, phong phú.\n\n“Được rồi, tiếp theo nên tính đến chuyện của ngươi, Phương Nguyên.” Lê Sơn Tiên Tử quay sang nhìn Phương Nguyên, trong nụ cười có lãnh ý."
}
