{
  "id": "chuong-2152-ho-nhan-hoi-1",
  "slug": "chuong-2152-ho-nhan-hoi-1",
  "title": "Chương 2152: Hồ Nhãn Hôi (1)",
  "order": 2152,
  "volume": "",
  "content": "Chương 2152: Hồ Nhãn Hôi (1)\n----------------------------\n\nĐương nhiên, bọn họ không được Thiên Đình chỉ điểm, chỉ biết bên trong Bảo Hoàng Thiên có một vị cổ tiên bán long ngư rất thần bí, là người có động cơ phạm tội lớn nhất. Nhưng lại không biết người này chính là Phương Nguyên.\n\n“Mấy ngày trước ta không ngừng suy tính, hai vị tiên tử Vưu Thiền và Tần Bách Hợp chỉ sợ lành ít dữ nhiều.” Hoa An cảm thấy rất lo lắng: “lần này ta muốn tìm hai vị tướng tài kiệt xuất kia ra tay tương trợ. Kết hợp lực ba người chúng ta, có thể suy tính ra hung thủ đằng sau.”\n\nHoa An nói như vậy khiến cho Thanh Nhạc Chí Thành lắc đầu liên tục.\n\n“Không, ta tin rằng hai vị tiên tử vẫn còn sống. Bọn họ còn chưa chết. Hoa An đại nhân, ngươi hãy cẩn thận. Hai vị tiên tử đều là hảo thủ Thất chuyển, ai có thể dễ dàng giết chết bọn họ chứ?”\n\nHoa An hiểu tâm trạng của Thanh Nhạc Chí Thành, gật đầu an ủi: “Ngươi nói cũng rất có lý.”\n\nSau đó, y nói tiếp: “Như thế này, ta có một cách, chúng ta không ngại giống trống khua chiêng truyền tin hai vị tiên tử chết ra. Nếu bọn họ chưa chết, nhất định sẽ biết được chúng ta đang tìm kiếm bọn họ, muốn trợ giúp bọn họ. Nếu bọn họ bị hung thủ truy sát, lời đồn phát ra, có thể khiến hung thủ nghe nhìn lẫn lộn, chuyển lực chú ý của hung thủ về phía chúng ta.”\n\n“Kế này thật hay.” Thanh Nhạc Chí Thành nghe xong, hai mắt không khỏi sáng lên, vỗ tay tán thưởng.\n\nThời gian thoáng một cái trôi qua hơn nửa tháng.\n\nNội tình hồn phách Phương Nguyên tăng đến đẳng cấp cửu thiên vạn nhân hồn, khoảng cách còn cách ức nhân hồn kém nửa bước.\n\nTrong khoảng thời gian này, hắn không rèn luyện bất kỳ sát chiêu tiên đạo nào, mà tập trung tinh lực và thời gian chủ yếu vào tu hành Hồn đạo. Như vậy, thành quả của hắn sẽ càng thêm lớn hơn so với trước đây.\n\nMặc dù Đảm Thức cổ không ngừng tiêu hao, không chỉ không mang đến lợi nhuận to lớn cho Phương Nguyên, ngược lại còn hao tổn vốn liếng của hắn. Nhưng tình trạng kinh tế của hắn lại đang từ từ chuyển biến tốt.\n\nNguyên nhân tạo thành chính là buôn bán long ngư.\n\nPhương Nguyên làm thịt Vưu Thiền, Tần Bách Hợp, Thiên Đình có muốn ngăn cản, nhất thời cũng hữu tâm vô lực.\n\nThị trường Bảo Hoàng Thiên, chỉ riêng buôn bán long ngư, Phương Nguyên đã chiếm vị trí vô địch, không ai có thể địch lại.\n\nBuôn bán long ngư vì vậy mà càng thêm náo nhiệt, nhất là ngân long ngư đã tạo thành cơn sốt, đơn giá nâng lên rất kinh người.\n\n“Điều đáng lưu ý chính là, bên phía Đông Hải, tin Vưu Thiền và Tần Bách Hợp chết đã truyền khắp nơi. Xem ra có người trợ giúp đằng sau.”\n\n“Ta chẳng quan tâm. Trọng điểm của ta vẫn là mộng cảnh Đạo Thiên.”\n\nCó cửu thiên vạn nhân hồn, Phương Nguyên cũng có sức mạnh tương đối lớn. Hắn nghỉ ngơi dưỡng sức một ngày, sau đó hồn nhập mộng cảnh, lần thứ hai dò xét mộng cảnh Đạo Thiên.\n\nBây giờ đã chỉnh đối xong và cũng chuẩn bị đầy đủ rồi, đương nhiên hắn phải vào mộng cảnh.\n\nÂm thanh người chung quanh rất ồn ào, vây quanh một hồ nước. Bọn họ đang tổ chức một phiên chợ.\n\nThật ra tài nguyên Tây Mạc không ít, ít nhất là còn nhiều hơn cả Bắc Nguyên. Dưới sa mạc ẩn giấu rất nhiều tài nguyên. Có cổ trùng, dã thú. Chỉ có thảm thực vật là thưa thớt, là hạng mục yếu nhất.\n\nBên trong phiên chợ, mua bán chủ yếu nhất chính là sữa, rượu, thức ăn hay da thú, xương thú, chỉ có ba nhà là bán cổ trùn.\n\nThiếu niên Đạo Thiên đi lại giữa dòng người. Y nhìn người bán chung quanh, sau đó bước đến gần hồ nước của bộ tộc.\n\n“Dừng bước. Nơi này người lạ không được vào.”\n\n“Tiểu tử, mau cút đi.”\n\nThiếu niên Đạo Thiên vừa mới đến gần hồ nước một chút, hai hộ vệ trấn thủ nơi này lập tức phản ứng. Một người ngăn cản y lại.\n\nThiếu niên Đạo Thiên cũng không còn cách nào, đành phải làm ra vẻ kinh hoảng, vội vàng quay đầu rời đi.\n\nY thở dài trong lòng: “Hồ nước là nguồn nước duy nhất của ốc đảo, được canh giữ rất sâm nghiêm. Cho dù mở phiên chợ, thủ vệ cũng ngoài lỏng trong chặt, hoàn toàn không thể tiến vào.”\n\nCùng lúc đó, trong đầu y vang lên âm thanh của Sa Kiêu: “Hừ, làm cách nào để trà trộn vào đi. Ngươi phải nghĩ hết mọi biện pháp. Đừng quên, cách thời gian ước định của chúng ta chỉ còn hơn một tháng. Một khi đến thời gian, ngươi không tiến triển chút nào, đó chính là ngày chết của ngươi.”\n\nCon nguơi thiếu niên Đạo Thiên co rụt lại, trả lời trong lòng: “Không phải ngươi có thực lực cao siêu sao? Vì sao không trực tiếp tấn công hoặc len lén đi vào, lại muốn người có thực lực thấp như ta điều tra tin tức cho ngươi?”\n\n“Hừ, ngươi đừng có khích tướng lão phu. Vì sao lão phu lại sử dụng ngươi trong kế hoạch của mình? Huống hồ, ngươi cái gì cũng không hiểu, lão phu cũng chẳng kiên nhẫn giải thích cho ngươi. Cháu trai, nghe theo lời gia gia nói mà làm, hỏi ít là làm nhiều, ngươi mới có thể sống lâu hơn một chút.” Sa Kiêu nói.\n\nThiếu niên Đạo Thiên bị quản chế. Địch mạnh ta yếu. Y không nói tiếng nào, tinh mang lấp loé không yên trong mắt.\n\nTrước đó, y vì mạng sống của mình, giữ lại hy vọng có thể về nhà mà chịu khuất phục Sa Kiêu dưới giếng cạn. Nhưng trong lòng của y, y chưa từng chân chính nhận mệnh qua.\n\n“Đại trượng phu co được giãn được. Một ngày nào đó, ta sẽ tìm cơ hội thoát khỏi gông cùm xiềng xích của lão ma đầu Sa Kiêu này. Hơn nữa còn trả lại đủ cực khổ mà lão gây ra cho ta.”\n\n“Trước mắt, ta tạm thời nhẫn nại, giả vờ giả vịt, chờ đợi thời cơ.”\n\nMấy ngày sau đó, thiếu niên Đạo Thiên nghĩ hết biện pháp, cố gắng rất nhiều để trà trộn vào hồ nước, thám thính tình báo.\n\nNhưng thử như thế nào cũng đều thất bại.\n\nHồ nước ốc đảo chính là nơi quan trọng nhất của bộ tộc, tất nhiên phòng ngự vô cùng sâm nghiêm.\n\nThực lực thiếu niên Đạo Thiên chỉ vừa mới thăng lên Nhất chuyển, thủ đoạn không có nhiều.\n\nTrong lúc y tìm không được cửa vào, một tin tức được truyền đến những người đồng trang lứa như hắn.\n\n“Cái gì? Nửa tháng sau trong tộc tổ chức một cuộc thi nhỏ, người thắng cuộc sẽ được lựa chọn một con cổ trùng trong hồ nước làm phần thưởng?” Thiếu niên Đạo Thiên cũng nghe được tin tức này."
}
