{
  "id": "chuong-2741-thu-trieu-kinh-khung-2",
  "slug": "chuong-2741-thu-trieu-kinh-khung-2",
  "title": "Chương 2741: Thú triều kinh khủng (2)",
  "order": 2741,
  "volume": "",
  "content": "Chương 2741: Thú triều kinh khủng (2)\n-------------------------------------\n\nNhìn qua, Vạn Niên Đấu Phi Xa vẫn còn khung xương, khá hoàn chỉnh. Thật ra, chỉ cần dây dưa thêm một lát nữa, nó sẽ thay đổi hoàn toàn, thương vong thảm trọng.\n\nQuang Âm trường hà là một trong những bí cảnh thiên địa. Quy mô quần thể sinh mệnh sinh sống tại đây không cách nào ước đoán được. Trong số những sinh mệnh Trụ đạo này không thiếu những nhân vật cường hoành, ngay cả Phương Nguyên trong thời gian ngắn cũng không còn cách nào với nó.\n\nLưu lại ấn tượng sâu nhất cho Phương Nguyên chính là con Niên thú Thái cổ ba đầu màu vàng.\n\n“Nhưng đây cũng nằm trong sự tính toán của ta.”\n\n“Chỉ cần Niên thú Thái cổ công kích Vạn Niên Đấu Phi Xa đều bị tiêu ký. Trong thời gian ngắn, ta có thể tìm được dấu vết của nó, áp đảo từng con.”\n\n“Muốn tập hợp đủ chiến trận Thập Nhị Sinh Tiêu, vẫn nên mạo hiểm thì tốt hơn.”\n\nPhương Nguyên cảm thán trong lòng.\n\nChiến trận Thập Nhị Sinh Tiêu cần phải tập hợp đủ mười hai loại Niên thú Thái cổ không cùng loại, là chuột, trâu, hổ, thỏ, rồng, rắn, ngựa, dê, khỉ, gà, chó, heo.\n\nBên trong Quang Âm trường hà, cứ cách một khoảng thời gian sẽ có một loại Niên thú Thái cổ hưng thịnh. Quy mô tộc đàn tăng vọt, trở thành tộc đàn mạnh nhất, ức hiếp những tộc đàn khác.\n\nSau đó, trong vòng mười mấy năm sau, quy mô tộc đàn từ lớn nhất rớt xuống thành nhỏ nhất, bị những Niên thú khác xa lánh và đả kích.\n\nBởi vậy, trong số những Niên thú đồng cấp, không mạnh mẽ, không cường hãn thì không thể sống sót.\n\nCũng giống như con Niên thú trâu, Niên thú chó và Niên thú chuột Thái cổ mà Phương Nguyên gặp chính là ví dụ chứng minh tốt nhất.\n\nPhần lớn Niên thú Thái cổ, bởi vì số lượng còn nhiều, dễ dàng thu thập, nhưng có mấy loại, bởi vì sinh sống tại nơi thấp nhất, không chỉ thưa thớt, hiếm thấy mà thực lực cá thể còn rất mạnh.\n\nChữa trị Vạn Niên Đấu Phi Xa cũng không phải vấn đề nan giải gì.\n\nMặc dù phàm cổ tổn thất rất nhiều, nhưng Phương Nguyên bao no. Tiên cổ bị thương phiền phức hơn một chút, nhưng Phương Nguyên vẫn còn đại trận Cổ Như Cũ.\n\nNội tình luyện đạo của Phương Nguyên quá hùng hậu, có thể sửa chữa thỏa đáng những con tiên cổ này.\n\n“Nhưng tiên khiếu của đám cổ tiên Trung Châu lại trống trơn. Xem ra Tử Vi Tiên Tử đã có kinh nghiệm.” Phương Nguyên mỉm cười.\n\nThi thể cổ tiên Thất chuyển Trung Châu, tiên khiếu đều hoang vu, rất nhiều tài nguyên trong khi chiến đấu đã được tận lực dọn ra ngoài. Sau trận chiến Quang Âm trường hà đầu tiên, Tử Vi Tiên Tử chỉ sợ những tài nguyên này tẩm bổ cho đại địch Phương Nguyên mà thôi.\n\nPhương Nguyên cũng không quan tâm.\n\nĐối với hắn mà nói, những tư nguyên đó chỉ để dệt hoa trên gấm mà thôi, có cũng được, không có cũng không sao.\n\n“Tiếp theo là chữa trị Vạn Niên Đấu Phi Xa cho thật tốt, sau đó tiến về Quang Âm trường hà bắt Niên thú Thái cổ còn thiếu.”\n\n“Sau đó sẽ thăm dò mộng cảnh. Nhờ bắt chẹt Chính đạo Nam Cương mà ta có được một lượng lớn mộng cảnh.”\n\nPhương Nguyên tính toán thời gian một chút, khả năng không đủ dùng.\n\nSau đó không lâu, chính là thời gian động thiên công cộng của ngũ tướng mở ra, hoàn thành sự kiện đổ ước ngàn năm,\n\n“Vẫn cố hết sức mà thôi.” Phương Nguyên thở dài.\n\nCùng lúc đó, Tử Vi Tiên Tử ở Thiên Đình đang than khổ.\n\nThiên Đình lại một lần nữa thất bại ở Quang Âm trường hà, phải làm sao mới ổn đây?\n\nVạn Niên Đấu Phi Xa bộc lộ thủ đoạn và chiến lực khiến nàng cảm thấy khó xử không thôi.\n\nNàng biết chiến lược của Phương Nguyên chính là sử dụng Quang Âm trường hà để câu cá. Nhưng liên quan đến chân truyền Hồng Liên, Thiên Đình không thể không mắc câu.\n\n“Cho dù là lỗ máu cũng phải cắn răng nhảy xuống. Thiên Đình trước nay chưa từng e ngại điều gì.” Lệ mang lấp loé trong mắt Tử Vi Tiên Tử, chợt nàng cau mày: “Chỉ là tiếp theo, khi tiến hành cải tiến xây dựng tiên cổ ốc Trụ đạo, phải lấy tốc độ làm trọng. Sau này giao thủ, cũng lấy quấy nhiễu Phương Nguyên làm trọng. Chỉ cần ngăn cản hắn lấy được chân truyền Hồng Liên đã là công lớn rồi.”\n\n....\n\nBạch thiên Thái cổ.\n\nMột đám mây trắng nhìn qua không có gì đặc biệt, nhưng bên trên lại âm thầm chở theo sáu vị cổ tiên Thích gia bay nhanh về phía trước.\n\n“Cẩn thận một chút, nơi này là Bạch thiên Thái cổ, thường có hoang thú Thái cổ ẩn hiện.”\n\n“Trước mắt, xem ra lộ tuyến này vẫn an toàn, nhưng vẫn phải đề cao cảnh giác như cũ.”\n\n“Lần này đến động thiên đó, chúng ta có thể đạt được Thiên Tướng. Phục hưng và hưng thịnh của Thích gia đã nằm trong tầm tay.”\n\nCổ tiên Thích gia âm thầm giao lưu với nhau, tất cả đều hưng phấn và kích động.\n\nMặc dù bọn họ còn chưa rõ uy năng cụ thể của sát chiêu Thiên Tướng là gì, nhưng bọn họ không hề đánh giá thấp trình độ lợi hại của chiêu này.\n\nDù sao, đây cũng là bán truyền thừa Đạo Thiên Ma Tôn để lại.\n\nBỗng nhiên, cảnh tượng thay đổi. Bạch thiên vốn đang yên tĩnh đột nhiên trở nên long trời lở đất, biến thành một đại mạc đen kịt.\n\nKhông gian màu đen này chẳng khác nào quả cầu, bao vây sáu cổ tiên Thích gia bên trong.\n\nMột tia sáng màu bạc như sợi tơ bện thành lưới, khảm nạm bốn phương tám hướng.\n\n“Đây là sát chiêu chiến trường tiên đạo.”\n\n“Rốt cuộc là ai đã mai phục chúng ta?”\n\n“Mau cút ra đây.”\n\nCổ tiên Thích gia khiếp sợ không thôi. Sau khi bối rối liền thi nhau gầm thét.\n\nMột tiên cổ ốc Bát chuyển chở theo một cổ tiên ung dung xuất hiện.\n\nTiên cổ ốc này giống như một con thuyền nhỏ, mũi dài hẹp, toàn thân ngân mang sáng chói. Trên thuyền có một vị cổ tiên đứng chắp tay sau lưng, mặc bạch bào, lẳng lặng đứng im, mỉm cười nhìn cổ tiên Thích gia.\n\nGương mặt vị cổ tiên này cực kỳ anh tuấn, mái tóc đen suôn dài như thác nước rủ xuống bên hông, nhìn qua giống một thiếu niên yếu đuối.\n\nNhưng sau khi sáu vị cổ tiên Thích gia nhìn thấy người này, tất cả đều chấn kinh."
}
