{
  "id": "chuong-1333-hai-ben-ngung-chien",
  "slug": "chuong-1333-hai-ben-ngung-chien",
  "title": "Chương 1333: Hai bên ngưng chiến",
  "order": 1333,
  "volume": "",
  "content": "Chương 1333: Hai bên ngưng chiến\n--------------------------------\n\n“Được rồi, tiếp theo nên tính đến chuyện của ngươi, Phương Nguyên.” Lê Sơn Tiên Tử quay sang mỉm cười nhìn Phương Nguyên, trong nụ cười có lãnh ý.\n\nTrong lòng Phương Nguyên run lên.\n\nNhưng Phần Thiên Ma Nữ lại nói: “Đừng nôn nóng, ta còn phải đợi một người.”\n\n“Ồ, là ai?” Lê Sơn Tiên Tử kinh ngạc.\n\n“Là ta.” Một âm thanh đột nhiên truyền đến.\n\nCon ngươi mọi người co rụt lại, quay phắt người lại nhìn người đến.\n\nNgười đến thực lực siêu phàm thoát tục. Nếu không phải lão ta tự mình lên tiếng, bọn họ còn không phát hiện có người đến gần mình như thế.\n\nNhưng khi nhìn thấy rõ người đến, trong lòng tất cả mọi người đều cho rằng đó là chuyện đương nhiên.\n\n“Tuyết Hồ Lão Tổ.” Hắc Lâu Lan trầm giọng quát khẽ.\n\n“Đại... đại đương gia...” Giọng nói Lê Sơn Tiên Tử khô khốc lại, biểu hiện ngoài ý muốn.\n\nNgười đến có gương mặt già nua nhưng tinh thần lại quắc thước, râu trắng như tuyết kéo dài đến chân.\n\nLúc này, lão ta thu liễm khí tức, uy thế không hề tồn tại, giống như lão nông làm ruộng bình thường.\n\nNhưng không ai không cảnh giác, đề phòng một trăm hai mươi phần trăm.\n\nBởi vì lão ta là đệ nhất cổ tiên Ma đạo Bắc Nguyên, đại đương gia phúc địa Đại Tuyết Sơn, sau cuộc đại chiến Bát chuyển, có người còn gọi lão ta là người mạnh nhất trong cổ tiên Bát chuyển.\n\nĐối mặt với Tuyết Hồ Lão Tổ, Phần Thiên Ma Nữ vẫn tự nhiên: “Tuyết Hồ, thu hoạch lần này không tệ nhỉ?”\n\nTuyết Hồ Lão Tổ gật đầu, chậm rãi nói: “Mặc dù mấy năm qua Hắc gia yếu thế, nhưng rốt cuộc cũng là thế lực siêu cấp, nội tình đầy đủ. Lần này chui vào phúc địa Thiết Ưng, thu hoạch rất nhiều.”\n\nThì ra, tứ lão Hắc gia khống chế chiến trận Thượng cổ Thanh Thành Tung Hoành đuổi bắt Hắc Thành, khiến cho đại bản doanh trống rỗng.\n\nTuyết Hồ Lão Tổ vì muốn thu thập tiên tài luyện cổ, đã lén vào phúc địa Thiết Ưng trắng trợn đánh cướp.\n\nĐợi đến khi tứ lão Hắc gia vội vàng quay về, lão ta đã công thành lui thân.\n\n“Đại Tuyết Sơn và cương minh đánh đến khí thế ngất trời, phân tranh không ngừng. Nhưng lần hành động này, Phần Thiên Ma Nữ lại liên hợp với Tuyết Hồ Lão Tổ, đối phó Hắc gia?” Phương Nguyên nheo mắt, không khỏi một lần nữa lau mắt mà nhìn Phần Thiên Ma Nữ.\n\nPhần Thiên Ma Nữ cường thế bá đạo, nhưng lợi hại nhất vẫn là tâm trí của nàng ta.\n\nNếu không phải nàng ta để cho Tuyết Hồ Lão Tổ ra tay, tứ lão Hắc gia nhất định sẽ đuổi theo không bỏ, Phần Thiên Ma Nữ tuyệt sẽ không nhẹ nhõm thoát thân như thế.\n\nChiến lực của Tuyết Hồ Lão Tổ có thể được xưng là đệ nhất Bắc Nguyên, nhưng lại cam tâm để Phần Thiên Ma Nữ lợi dụng.\n\nCuối cùng, vẫn là Phần Thiên Ma Nữ nhìn chuẩn nhược điểm của Tuyết Hồ Lão Tổ. Tuyết Hồ Lão Tổ rất cần tiên tài luyện cổ. Cho dù biết mình bị lợi dụng, vẫn mừng rỡ cam tâm tình nguyện.\n\n“Được rồi, đây là tiên cương Viêm Hoàng Lôi Trạch, còn có thi thể tiên cương khác. Mặc dù ta đã sử dụng vài thi thể, nhưng vẫn còn giữ lại đa số. Tất cả đều trả lại cho ngươi.” Tuyết Hồ Lão Tổ vung tay, trên mặt đất xuất hiện mấy chục thi thể tiên cương, trong đó còn có một tiên cương đang ngủ say, là Viêm Hoàng Lôi Trạch.\n\nTuyết Hồ Lão Tổ có chút tiếc nuối nhìn tiên cương Viêm Hoàng Lôi Trạch.\n\nLão ta biết trong tay Viêm Hoàng Lôi Trạch đang nắm giữ một số tiên cổ.\n\nNhưng mấy ngày qua, mặc dù lão ta đã cố hết sức, nhưng vẫn không cách nào lấy được những con tiên cổ này.\n\nTiên cương Viêm Hoàng Lôi Trạch thủ đoạn rất nhiều, không biết đã dùng sát chiêu tiên đạo gì mà chìm vào ngủ say. Động tác Tuyết Hồ Lão Tổ hơi lớn một chút, tiên cương Viêm Hoàng Lôi Trạch sẽ có dấu hiệu tự bạo, tiên cổ bên trong tiên khiếu của y cũng có xu hướng tự huỷ.\n\nPhần Thiên Ma Nữ thu hồi lại thi thể tiên cương, trịnh trọng gật đầu: “Tuyết Hồ Lão Tổ quả là người đáng tin. Như vậy, y theo ước định, ta hứa sẽ ngừng chiến với Đại Tuyết Sơn.”\n\nMắt Tuyết Hồ Lão Tổ bốc lên tinh quang, dò xét Phần Thiên Ma Nữ từ trên xuống dưới, cười nói: “Xem ra nhóm người Đông Hải các ngươi rất có thu hoạch, thực lực tinh tiến rất nhiều. Nhưng thương thế Trụ đạo của ngươi vẫn còn. Bây giờ tứ lão Hắc gia đã tọa trấn phúc địa Thiết Ưng. Trải qua chuyện này, tuyệt sẽ không dễ dàng xuất động. Ma nữ ngươi muốn thu hoạch được truyền thừa Trụ đạo của Hắc Phàm bên trong phúc địa, giải quyết vết thương trên người ngươi chỉ sợ khó càng thêm khó. Trong tương lai, nếu ngươi muốn tiến đánh đại bản doanh Hắc gia, lão phu có thể xuất ra một phần lực.”\n\nPhần Thiên Ma Nữ cười to một tiếng, vỗ tay nói: “Được, ta rất chờ mong hợp tác một lần nữa với lão tổ ngươi.”\n\nTuyết Hồ Lão Tổ gật đầu, thân hình dần dần tiêu tán. Sau mấy hơi thở, giống như sương mù dưới ánh mặt trời, hoàn toàn biến mất ngay tại chỗ.\n\nTừ đầu đến cuối, Tuyết Hồ Lão Tổ không hề nhìn thi thể không đầu của Hắc Thành một chút nào.\n\nThời gian trước, Phần Thiên Ma Nữ và Tuyết Hồ Lão Tổ còn đánh đến bất phân thắng bại. Lúc này hai bên lại hợp tác với nhau.\n\nLật tay thành mây trở tay thành mưa, chính là để chỉ thủ đoạn của đại năng Bát chuyển.\n\nTuyết Hồ Lão Tổ có thể được xưng là đệ nhất cổ tiên Bắc Nguyên, chiến lực còn muốn vượt qua cả Phần Thiên Ma Nữ, nhưng lần này lão ta lại chủ động nhận thua, trả tù binh tiên cương và thi thể tiên cương trở về.\n\nMặt mũi của đệ nhất cường giả, lão ta cũng chấp nhận từ bỏ.\n\nNhưng Phương Nguyên không hề cảm thấy ngoài ý muốn chút nào.\n\nMặt mũi trên thực tế cũng chỉ là vật phụ. Trên đời này chỉ có một thứ có thể đả động tất cả mọi người trên thế gian.\n\nĐó chính là lợi ích.\n\nCổ tiên cũng là người, cũng biết nói lợi ích.\n\nTrên thực tế, cổ tiên thỏa hiệp lẫn nhau cũng là trạng thái tu hành bình thường.\n\nCó thể tu hành đến một bước này cũng không phải dễ dàng, liều chết chiến đấu để làm gì?\n\nNếu không có nguyên nhân đặc biệt, các cổ tiên cũng sẽ không làm như vậy.\n\nCác cổ tiên đều muốn phát triển thật tốt, bởi vì trên đỉnh đầu bọn họ từ đầu đến cuối luôn treo một thanh đao.\n\nThanh đao này cứ cách một khoảng thời gian sẽ rơi xuống, trảm vào cổ của họ.\n\nNếu bị trảm, chính là thân tử đạo tiêu. Nếu sượt qua, cũng là nguyên khí đại thương.\n\nThanh đao này chính là thiên kiếp địa tai.\n\nTu vi cổ tiên càng mạnh, tai kiếp sẽ càng thêm kinh khủng, độ khó tăng vọt, hy vọng lại càng thêm xa vời.\n\nCùng cấp bậc với Tuyết Hồ Lão Tổ, Phần Thiên Ma Nữ, có thể được gọi là giẫm trên tấm băng mỏng, nguy như chồng trứng. Chỉ cần chủ quan một chút là mất mạng dưới tai kiếp ngay.\n\nCho nên, cổ tiên Bát chuyển đều rất cẩn thận.\n\nTrước đó, Dược Hoàng, Bách Túc Thiên Quân liên thủ đối chiến với Tuyết Hồ Lão Tổ, thật sự đã dùng hết toàn lực, dùng hết tất cả át chủ bài sao?\n\nKhông có.\n\nSong phương chỉ thăm dò nhau mà thôi.\n\nNhưng kết quả Tuyết Hồ Lão Tổ lại thắng một bậc.\n\nThế là, Dược Hoàng, Bách Túc Thiên Quân chủ động dừng tay. Bởi vì tiếp tục đánh nữa, chiến đấu thăng cấp, tình huống sẽ mất khống chế, nguy hiểm cho bản thân.\n\nMặc dù cương minh và phúc địa Đại Tuyết Sơn đánh đến khí thế ngất trời, nhưng thương vong rất nhỏ.\n\nSấm to mưa nhỏ.\n\nBởi vì, mặc kệ Phần Thiên Ma Nữ hay Tuyết Hồ Lão Tổ, trong lòng đều rất có phân tấc.\n\nLần này hai bên hợp tác, nhìn thì rất đột ngột nhưng thật ra không phải.\n\nBất kể là ai, cũng đều đạt được mục đích của mình.\n\nPhần Thiên Ma Nữ thì giải cứu được tiên cương Viêm Hoàng Lôi Trạch, còn có thi thể tiên cương, hoàn thành nhiệm vụ tổng bộ cương minh giao xuống, đồng thời giữ gìn được uy danh của cương minh.\n\nTuyết Hồ Lão Tổ thì đánh cướp được đại bản doanh Hắc gia, thu hoạch so với thi thể tiên cương bị mất đi còn lớn hơn nữa.\n\nThua thiệt duy nhất là thế lực siêu cấp Hắc gia."
}
