{
  "id": "chuong-2876-the-cuc-1",
  "slug": "chuong-2876-the-cuc-1",
  "title": "Chương 2876: Thế cục (1)",
  "order": 2876,
  "volume": "",
  "content": "Chương 2876: Thế cục (1)\n------------------------\n\n“Tiểu Độ... ngươi đúng là ngây thơ.” Hốc mắt dũng sĩ cự ưng cũng đỏ lên, trong lòng không khỏi cảm động.\n\nMột khắc sau đó.\n\nTrên tế đàn nổi lên từng luồng ánh sáng màu trắng, bao phủ toàn thân Chiến Bộ Độ.\n\n“Sao?” Dũng sĩ cự ưng mở to mắt, hoàn toàn thất thố: “Cái này... tại sao lại như thế?”\n\nOành.\n\nMột tiếng vang nhỏ, ánh sáng trắng dung nhập vào cơ thể Chiến Bộ Độ, sau đó tế đàn không thể phá vỡ đột nhiên đổ sụp, vỡ thành bụi phấn.\n\n“Tiểu... tiểu Độ?” Dũng sĩ cự ưng lắp bắp.\n\nChiến Bộ Độ quay lại, vui vẻ nói: “Thúc thúc, thúc nói đúng. Ta đã kế thừa được sức mạnh của chiến thú vương đời thứ nhất.”\n\n“Kỳ tích! Đây chính là kỳ tích.” Dũng sĩ cự ưng kịp phản ứng, ngửa đầu hô to, vui mừng quá đỗi.\n\nÔng cười ha hả một hồi, bỗng nhiên nhìn về phía Chiến Bộ Độ, dùng ánh mắt nóng rực và chăm chú nhìn thẳng vào Chiến Bộ Độ: “Tiểu Độ, ngươi có thể kế thừa sức mạnh của chiến thú vương đời thứ nhất, ngươi có biết điều này có ý nghĩa gì hay không?”\n\n“Có ý nghĩa gì?” Chiến Bộ Độ làm ra vẻ ngây thơ, hỏi.\n\n“Điều này đồng nghĩa ngươi có thể kế thừa những truyền thừa còn lại. Ngươi chính là chiến thú vương trong tương lai. Không, chính xác hơn mà nói, ngươi chính là chúa cứu thế của thế giới này.” Biểu hiện của dũng sĩ cự ưng trở nên cuồng nhiệt.\n\n“Không sai, ngươi chính là chúa cứu thế.”\n\n“Chúa cứu thế tiểu Độ.”\n\n....\n\nĐông Hải.\n\nLong Cung.\n\nPhân thân Phương Nguyên Ngô Soái ngồi xếp bằng trên long ỷ, điều khiển quân đoàn kiến trước mắt.\n\nTrong khoảng thời gian này, quân đoàn kiến đã phát triển đến một kích thước nhất định.\n\nLúc này, quân đoàn kiến đã có gần trăm triệu con, giống như một dòng sông màu vàng sậm, xoay quanh giữa không trung.\n\nNgô Soái lấy ra một tiên tài Bát chuyển.\n\nLà lông chim. Lông này giống như làm bằng đá, sinh động như thật, bao phủ một vầng sáng nhàn nhạt.\n\nCẩn thận ngửi, có thể ngửi được mùi hôi thối của xác chết.\n\nĐây là lông của hoang thú Thái cổ, chim Thi Hoàng.\n\nNgô Soái nhẹ nhàng thổi một cái. Số lông vũ bay lên, dung hợp vào bên trong dòng sông quân đoàn kiến.\n\nRất nhanh, âm thanh lác đác vang lên.\n\nRất nhiều quân đoàn kiến thay phiên nhau tiến đến lông chim, không ngừng gặm nuốt cho đầy bụng.\n\nĐừng nhìn chỉ có hơn mười cọng lông chim Thi Hoàng, nhưng rốt cuộc cũng là tiên tài Bát chuyển. Chỉ cần một chút xíu cũng đã giúp cho vạn quân đoàn kiến ăn no.\n\nMột lát sau, lông chim Thi Hoàng đã bị quân đoàn kiến nuốt hết.\n\nQuân đoàn kiến không những được cho ăn no, đồng thời còn sinh ra một nhóm quân đoàn kiến mới.\n\nNhóm kiến mới đều là kiến Thi, phát ra tử khí, có thể nuốt thi thể của những quân đoàn kiến khác, không ngừng lớn mạnh. Nuốt thi thể quân đoàn kiến càng nhiều, kiến Thi sẽ càng cường đại. Đương nhiên sự cường đại này cũng có hạn. Kiến Thi mạnh nhất có thể so đấu với kiến vương, nhưng vẫn còn thua kém kiến chúa.\n\n“Có số kiến Thi này, quân đoàn kiến càng thêm thực dụng, chiến đấu dẻo dai. Quân đoàn kiến trước đó đã chết, nhưng có kiến Thi, có thể lợi dụng được phế vật. Nhìn từ góc độ này, đã giảm bớt không ít chi tiêu.” Ngô Soái thở ra một hơi.\n\nQuân đoàn kiến rất tinh diệu, là tinh hoa của Nô đạo.\n\nCho quân đoàn kiến ăn, không chỉ duy trì quy mô, còn có thể tăng thêm loại kiến mới. Rất nhiều quân đoàn kiến khác nhau, phối hợp lại với nhau, sẽ có được uy năng hiệu dụng khác biệt.\n\nNhưng quân đoàn kiến chỉ có thể làm dịu khuyết điểm của Nô đạo, cũng không thể triệt để giải trừ.\n\nBồi dưỡng Nô đạo thật sự tiêu hao tài nguyên quá nhiều.\n\nBồi dưỡng quân đoàn kiến đến quy mô như thế, đã có thể đối chiến với cổ tiên Bát chuyển. Nhưng Ngô Soái cũng dần dần cảm thấy có chút không chịu đựng nổi.\n\n“Bản thể bên kia bởi vì luyện cổ, tiêu hao quá nhanh, ta nuôi quân đoàn kiến cũng là một lỗ đen kinh khủng.”\n\n“Cũng may mà có Cổ tộc, Giao nhân âm thầm giúp đỡ. Bằng không, ta không thể phát triển quân đoàn kiến đến trình độ như vậy.”\n\nĐúng lúc này, Ngô Soái hơi giật mình.\n\nThì ra có cổ tiên bên ngoài Long Cung muốn bái phỏng Ngô Soái.\n\nNgô Soái mở cánh cửa cung điện, đích thân ra ngênh đón.\n\n“Thang Quỳnh bái kiến Ngô Soái đại nhân.” Người đến là một nữ tiên Giao nhân vảy vàng, dịu dàng động lòng người. Khi mỉm cười còn lộ ra lúm đồng tiền rất đáng yêu.\n\nNàng là Trưởng lão đương quyền của Vương đình Giao nhân, đại diện cho một phần ý chí của Vương đình Giao nhân.\n\nPhân thân Phương Nguyên Ngô Soái trợ giúp Cổ tộc, Giao nhân chuyển đổi thành Long nhân mới. Vì thế kết giao với Cổ tộc, Giao nhân càng thêm mật thiết.\n\nThang Quỳnh đại diện cho Vương đình Giao nhân, giao lưu với Ngô Soái càng thêm thân thiết, thái độ rất kính cẩn, tôn kính Ngô Soái như lão tiền bối.\n\nNgô Soái mời Thang Quỳnh vào Long Cung.\n\n“Mặc dù không phải lần đầu tiên đến đây, nhưng vãn bối vẫn tin phục khí thế mênh mông của Long Cung như cũ.” Thang Quỳnh cảm thán không thôi, biểu hiện chân thành tha thiết.\n\nNgô Soái cười nói: “Thang Quỳnh tiên tử, ngươi đến đây có chuyện gì không?”\n\nThang Quỳnh nghiêm mặt nói: “Khởi bẩm tiền bối, lần này Khí Hải Lão Tổ tổ chức tiệc rượu Đông Hải, mời toàn bộ giới cổ tiên Đông Hải có mặt. Vương đình ta cũng nhận được thiếp mời, đại tộc lão phái ta đến hỏi thăm tiền bối, phải chăng có muốn cùng với Giao nhân tộc tham gia trận thịnh yến khoáng thế này không?”\n\n“Ồ, là chuyện này sao?” Ngô Soái nghe xong, tinh mang trong mắt loé lên.\n\nSau khi bản thể Phương Nguyên đoạt được tiên cổ Biến Dị, liền lợi dụng thân phận Khí Hải Lão Tổ, bắt đầu lẫn vào cục diện chính trị Đông Hải.\n\nLần này Đông Hải tổ chức thịnh yến, bản thân là một trong những kế hoạch của Phương Nguyên, nhưng trong kế hoạch không mời Ngô Soái.\n\nMuốn mời phân thân của mình còn không dễ dàng sao?\n\nNhưng Phương Nguyên lại muốn che giấu Ngô Soái, không muốn dễ dàng bộc lộ ra ngoài."
}
