{
  "id": "chuong-3740-ba-ton-lai-tranh-phong-1",
  "slug": "chuong-3740-ba-ton-lai-tranh-phong-1",
  "title": "Chương 3740: Ba tôn lại tranh phong (1)",
  "order": 3740,
  "volume": "",
  "content": "Chương 3740: Ba tôn lại tranh phong (1)\n---------------------------------------\n\nNgay lúc này, một cơn gió thổi tới.\n\nGió càng lúc càng lớn, thổi đất cát bay lên.\n\nÀo ào ào.\n\nTrên trời không mây, lại có mưa to hạ xuống.\n\nHạt mưa như hạt đậu, nhiều đến ngàn vạn nện xuống mảnh đất màu vàng.\n\nRất nhanh hình thành một đống bùn nhão.\n\nTử Vi Tiên Tử nằm trong đống bùn, toàn thân ẩm ướt, chật vật không chịu nổi.\n\nNhưng mặc kệ mưa gió cuồng bạo như thế nào, tầm mắt của nàng vẫn không bị che lấp.\n\nNàng phát hiện nàng biết rõ mảnh đất màu vàng này như lòng bàn tay.\n\nNàng còn phát hiện dường như nàng có thể khống chế trận mưa này, đơn giản như hoạt động ngón tay của mình vậy.\n\nTrong lòng nàng nghĩ đến: “Cơn mưa này lớn quá, chi bằng nhỏ xuống một chút.”\n\nThế là sau một khắc, mưa đã nhỏ lại.\n\nTừng vệt màu xanh biếc xuất hiện trong vũng bùn, sau đó lan tràn bốn phía.\n\nĐây chính là mầm cỏ dại.\n\nNhìn những cọng cỏ dại này, trong lòng Tử Vi Tiên Tử không ngừng dâng lên sự vui thích.\n\nĐây chính là sinh mệnh.\n\nNàng rốt cuộc cảm nhận được mình không cô đơn như vậy.\n\n“Đáng tiếc bọn chúng sinh trưởng quá chậm. Nếu nhanh một chút thì tốt hơn.”\n\nSau một khắc, thời gian bắt đầu tăng tốc.\n\nDùng tốc độ bằng mắt thường cũng có thể thấy được, màu xanh biếc phát triển rất mạnh. Rất nhanh cỏ xanh đã cao hơn mu bàn chân, càng lúc càng nhiều màu xanh lan tràn ra, khiến vùng đất vàng hoang vu hóa thành một mảnh thảo nguyên.\n\nMột số khu vực địa thế lõm xuống, chứa đựng nước mưa, trở thành một cái hồ thanh tinh trong thấy đáy.\n\nTử Vi Tiên Tử xuyên qua bụi cỏ tươi tốt, đứng bên trên hồ nước, chiếu bóng mình vào mép nước. Nàng rốt cuộc đã nhìn thấy rõ diện mạo của mình.\n\nNàng là một bức tượng được nặn bằng đất sét màu tím, bên trên có đường vân màu vàng vẽ thành mắt, mũi, miệng.\n\nTử Vi Tiên Tử bỗng nhiên hiểu được mình là ai.\n\n“Thì ra ta là Địa linh của phúc địa này.”\n\nTrung Châu.\n\nBên dưới Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nBên ngoài Tú Lâu.\n\n“Bạch Tình/ Phượng Kim Hoàng tham kiến Tinh Túc Tiên Tôn đại nhân.” Hai mẹ con cung kính bái lạy.\n\nBản thể Tinh Túc Tiên Tôn đang ở bên trong Tú Lâu.\n\nNàng không mở Tú Lâu để hai mẹ con Phượng Kim Hoàng tiến vào, trực tiếp thôi động một con phàm cổ Tín đạo tạo thành một hình ảnh giữa không trung bên ngoài Tú Lâu.\n\nHình ảnh này chính là những mộng cảnh Thiên đạo. Tinh Túc Tiên Tôn lên tiếng: “Phượng Kim Hoàng ngươi có nhìn thấy những mộng cảnh này chưa?”\n\nPhượng Kim Hoàng đã sớm tập trung tinh thần quan sát, nghe Tinh Túc Tiên Tôn hỏi, liền đáp: “Khởi bẩm Tinh Túc Tiên Tôn đại nhân, vãn bối chưa bao giờ nhìn thấy mộng cảnh này. Nhưng vãn bối đã sớm có lường trước. Mộng cảnh hiện tại có thể dựa vào đầu nguồn, chia thành ba loại Nhân đạo, Thú thực, và Thiên đạo mộng cảnh.”\n\n“Cái gọi là mộng cảnh Nhân đạo, đầu nguồn chính là giấc mơ của Nhân tộc hoặc dị nhân. Nơi phát ra mộng cảnh Thú thực là từ mãnh thú, cây đã từng tồn tại hoặc vẫn còn tồn tại. Mộng cảnh Thiên đạo chính là bản thân thiên địa càn khôn.”\n\nBên trong Tú Lâu, Tinh Túc Tiên Tôn khẽ gật đầu: “Rất tốt, ngươi hãy chuẩn bị sẵn sàng. Có lẽ một ngày nào đó, ta cần ngươi tiến vào lưỡng thiên thăm dò số mộng cảnh Thiên đạo này.”\n\nNhưng Phượng Kim Hoàng vẫn quả quyết lắc đầu: “Xin thứ cho vãn bối không thể làm được. Vãn bối vẫn chỉ là một phàm nhân. Không có nắm chắc thăm dò mộng cảnh cấp độ này, vãn bối không cách nào bảo vệ an toàn cho mình.”\n\n“Ồ?” Tinh Túc Tiên Tôn hơi nhướng mày, không nghĩ rằng Phượng Kim Hoàng lại trực tiếp từ chối nàng như vậy.\n\nNhất thời, bầu không khí rơi vào tĩnh lặng.\n\nBạch Tình Tiên Tử ở bên cạnh chịu đủ áp lực, muốn nói rồi lại thôi, cuối cùng quyết định không nói gì.\n\nKhông khí trong sân khiến bà cảm thấy không thở nổi.\n\nVề phần Phượng Kim Hoàng, vẻ mặt của nàng vẫn đạm mạc, giống như không phát hiện ra.\n\n“Thôi được rồi, các ngươi lui ra đi.” Thật lâu sau, Tinh Túc Tiên Tôn mới lên tiếng.\n\n“Vãn bối cáo lui.” Phượng Kim Hoàng đứng dậy, thi lễ về phía Tú Lâu, sau đó quay người rời đi.\n\nNhìn theo bóng lưng của hai mẹ con, Tinh Túc Tiên Tôn thở dài, ánh mắt có chút phức tạp.\n\nẢnh Vô Tà bị mộng cảnh Thiên đạo nuốt chửng, điều này quả thật quá đáng tiếc.\n\nĐây là quân cờ rất tốt để đối phó U Hồn Ma Tôn nhưng lại bị thiên ý xử lý.\n\nMộng cảnh không thể thăm dò. Nói cách khác, Ảnh Vô Tà bị hao tổn là điều tất nhiên.\n\nPhượng Kim Hoàng đối với mộng cảnh Thiên đạo, Nhân đạo mà nói đã nghiệm chứng suy nghĩ trong đầu Tinh Túc Tiên Tôn. Nhưng Phượng Kim Hoàng quả thật chỉ là cổ sư phàm nhân, vẫn còn chưa phải cổ tiên, chưa chắc có thể hiểu hết về mộng cảnh Thiên đạo.\n\n“Ta không thể che giấu số mộng cảnh Thiên đạo này, hai tôn kia biết được chỉ là chuyện sớm hay muộn mà thôi. Cuộc chiến ba tôn, chỉ sợ sẽ nổi lên nữa.”\n\nTinh Túc Tiên Tôn lo lắng trong lòng.\n\nBởi vì lần này còn phức tạp hơn so với trước đó.\n\nLưỡng thiên Hắc Bạch đã không còn, chỉ còn lại U Thiên.\n\nU Thiên chính là địa bàn của U Hồn Ma Tôn.\n\nNếu tôn giả mạo muội xâm nhập, U Hồn Ma Tôn sẽ có biểu hiện như thế nào.\n\nThần trí U Hồn Ma Tôn không rõ, tràn ngập thiên ý. Mộng cảnh Thiên đạo cũng như vậy, giữa hai cái này có quan hệ gì chứ? Có thể hỗ trợ nhau hay không.\n\nTrước đó, U Hồn Ma Tôn khá yếu, Tinh Túc Tiên Tôn không cần lo lắng.\n\nNhưng bây giờ thì khác.\n\nU Hồn Ma Tôn và Hỏa cổ Cửu chuyển đã đạt thành nhất trí, tàn sát ức vạn sinh linh trong lưỡng thiên, nội tình hồn phách tăng vọt đến trình độ khủng bố.\n\nNếu lần này, bởi vì mộng cảnh Thiên đạo dẫn phát tôn giả giao phong, U Hồn Ma Tôn rất có thể sẽ tham dự vào, hơn nữa còn là tồn tại khó mà coi nhẹ.\n\nTinh Túc Tiên Tôn suy đi nghĩ lại, quyết định tạm hoãn luyện hóa đạo ngân Trí đạo Trung Châu, bắt đầu trữ hàng tiên nguyên ứng phó đại chiến."
}
