{
  "id": "chuong-3667-djong-thien-gap-nan-2",
  "slug": "chuong-3667-djong-thien-gap-nan-2",
  "title": "Chương 3667: Động thiên gặp nạn (2)",
  "order": 3667,
  "volume": "",
  "content": "Chương 3667: Động thiên gặp nạn (2)\n-----------------------------------\n\nTiên khiếu Chí Tôn.\n\nHồn phách Phương Nguyên đang nằm trong hồ nước, nhàn nhã không thôi.\n\nNước ấm, lượn lờ nhiệt khí, giống như một mảnh sương trắng.\n\nCứ cách một khoảng thời gian, ao nước bỗng nhiên nhấc lên một trận gợn sóng, đập vào hồn phách của Phương Nguyên.\n\nHồn phách Phương Nguyên vốn có trăm cánh tay hai đầu, lúc này không ngừng bị nước ao gột rửa, mấy trăm cánh tay biến mất hơn phân nửa, đầu cũng trở lại một như cũ.\n\nAo này không phải ao bình thường, mà là Tứ Nguyên Phương Hối Huyết Luyện Trì.\n\nPhương Nguyên luyện cổ Thăng Luyện lên Cửu chuyển, bắt đầu cải tiến Tứ Nguyên Phương Hối Huyết Luyện Trì. Sau khi hoàn thành, hắn đã bắt đầu ngâm hồn phách của mình bên trong.\n\nTứ Nguyên Phương Hối Huyết Luyện Trì nhờ dung nạp cổ Thăng Luyện Cửu chuyển, đã trở thành tiên cổ ốc Cửu chuyển hàng thật giá thật.\n\nTiên cổ ốc này vẫn có bốn cổ hạch tâm như cũ, cổ Thăng Luyện, cổ Thủy Luyện, cổ Hối Hận, và cổ Huyết Bản.\n\nTiên cổ Thăng Luyện đã là Cửu chuyển, ba con còn lại đều là Bát chuyển.\n\nTrong đó, tiên cổ Huyết Bản đã đạt đến cực hạn, không cách nào thăng luyện thành Cửu chuyển. Thiên Đình đang áp chế Huyết đạo phát triển, có thể nói là không thể bỏ qua công lao.\n\nTiên cổ Thăng Luyện thành tựu Cửu chuyển, Tứ Nguyên Phương Hối Huyết Luyện Trì vốn là tác phẩm trước trận chiến Phong Ma Quật, sau khi Phương Nguyên thành tựu Vô thượng đại tông sư Luyện đạo, hắn đã có năng lực tự cải tiến nó.\n\nLúc này, Tứ Nguyên Phương Hối Huyết Luyện Trì Cửu chuyển, uy năng luyện cổ tăng vọt một mảng lớn.\n\nHồn phách Phương Nguyên mượn nhờ Tứ Nguyên Phương Hối Huyết Luyện Trì, nhiều lần ngâm trong đó, hiệu quả thượng giai.\n\nKhuyết điểm tu hành Hồn đạo dần dần cắt giảm.\n\nPhương Nguyên tu hành Hồn đạo, chủ yếu tham chiếu chân truyền Hồn đạo của U Hồn. Nhưng phần chân truyền này có khuyết điểm rất lớn, trước mắt đã bộc lộ ra ngoài.\n\nHồn phách con người nhiều lắm là ức nhân hồn, đây là cực hạn của chủng tộc.\n\nNhưng sau khi Hồng Liên Ma Tôn làm hỏng Túc Mệnh cổ, trải qua U Hồn Ma Tôn sửa cũ thành mới, phá vỡ hạn chế nhân thể, phát sinh chất biến, từ ức nhân hồn đột phá đến hoang hồn, sau đó là thập hoang hồn, bách hoang hồn... Ức hoang hồn.\n\nỨc hoang hồn là điểm cuối cùng chân truyền U Hồn, có thể hình thành ma hồn với tám chín ngàn cánh tay, chiến lực chuẩn Cửu chuyển, trực tiếp nghịch kháng tai kiếp, nghịch thiên đạp đất, đồ thần diệt quỷ, rúng động thế gian.\n\nĐây là đỉnh điểm của tu hồn, cũng là cực hạn toàn bộ thiên địa có khả năng bao hàm.\n\nNhưng Phương Nguyên dần dần phát hiện, phương pháp tu hồn này có một khuyết điểm rất lớn. U Hồn Ma Tôn quá mức chú trọng uy năng, để lại rất nhiều tai họa ngầm.\n\nNhân hồn chính là nhân hồn, đột phá đến hoang hồn, chính là tăng thêm thú tính trong nhân tính, hoặc nhấn mạnh hơn chính là thiên tính.\n\nỨc hoang hồn rất kinh khủng, nhưng nhân tính chiếm cứ rất thưa thớt, ngược lại dã tính chiếm cứ đa số.\n\nU Hồn Ma Tôn lúc này, thần trí mất hết, đầu tiên là bị Tinh Túc Tiên Tôn khống chế, sau đó lang thang trong lưỡng thiên, tuân theo thú tính mà làm.\n\nĐó chính là khuyết điểm.\n\nPhương Nguyên đã sớm có phỏng đoán về tình trạng của U Hồn Ma Tôn.\n\nThời gian trước, Thẩm Thương cống cho hắn một phần thành quả tu hành Nhân đạo, Phương Nguyên so sánh hai bên, rốt cuộc xác định được khuyết điểm tu hành Hồn đạo.\n\n“Trước kia Nhân đạo không phát triển, cực hạn của con người chính là ức nhân hồn. U Hồn Ma Tôn không thể không làm ra đột phá. Trên thực tế, ông ta đã lạc lối.”\n\n“Đương nhiên, nguyên nhân bên trong còn có rất nhiều.”\n\n“Lúc trước, U Hồn Ma Tôn muốn khai sáng ra Sát đạo, chiếm đoạt Hắc thiên Thiên linh, kết quả không thành công, ngược lại khai sáng Hồn đạo. Thâm ý bên trong, thoáng nghĩ một chút, đúng là kinh khủng.”\n\nMưa to gió lớn tràn ngập toàn bộ Thiên Đình.\n\nBầu trời trong xanh lúc này đã trở nên ảm đạm.\n\nTrong cuồng phong, đa số tiên cổ ốc đều bôn ba bốn phía. Thành viên Thiên Đình có mặt gần hết ở nơi này để ổn định thế cục.\n\n“Góc Đông Bắc có một con cổ Hắc Yên, có thể ăn mòn thổ địa, hóa thành một bãi bùn nhão.”\n\n“Tiên mộ nằm ở đây, nhất định phải bảo vệ cho tốt.”\n\n“Cung Danh Bài bị tổn thất nghiêm trọng, thỉnh cầu trợ giúp.”\n\n“Ai đến giúp ta, ta không tu bổ kịp khe hở này.”\n\nCác cổ tiên không ngừng giao lưu với nhau. Tình trạng này đã kéo dài mấy chục ngày, đồng thời càng thêm nghiêm trọng.\n\nKhắp Thiên Đình đều là tình huống nguy hiểm. Quan trọng nhất, nội tình Thiên Đình quá thâm hậu, có thể nói là tiết điểm thiên mạch đệ nhất thiên hạ. Lưỡng thiên lẫn lộn, Thiên Đình gặp ảnh hưởng lớn nhất.\n\nVốn Thiên Đình phòng ngự rất sâm nghiêm, nhưng sau khi bị xâm lấn hai lần, thủ đoạn phòng ngự do Nguyên Thủy Tiên Tôn lưu lại nếu không triệt để tan rã thì cũng là uy năng giảm xuống, không còn dùng được nữa.\n\nRăng rắc.\n\nLôi đình nổ vang, phích lịch đi ngang qua hơn phân nửa Thiên Đình.\n\nCuối cùng bị điện Ngũ Thần ngăn lại. Điện Ngũ Thần bị tổn thất, ngã sang một bên, tạo thành một cái hố sâu và bụi mù cuồn cuộn.\n\nThiên tượng như vậy là do nội tình hùng hậu của Thiên Đình phát uy.\n\nCho dù là điện Ngũ Thần cấp độ Bát chuyển, chống cự cũng vô cùng miễn cưỡng.\n\nMột mảnh bấp bênh.\n\nDưới tình thế rung chuyển bất an này, trong đại điện trung tâm, Tinh Túc Tiên Tôn chậm rãi mở mắt ra.\n\nÁnh mắt Tinh Túc Tiên Tôn lúc này trở nên thâm thuý vô cùng, xuyên qua đại điện trung ương, trong khoảnh khắc nhìn không sót một tình trạng nào ở Thiên Đình.\n\n“Từ nay trở về sau, nơi này chính là nhà của con, Tiểu Tinh.” Nguyên Thủy Tiên Tôn dẫn theo tiểu Tinh Túc đến, bắt đầu giới thiệu.\n\n“Ở đây là đâu?”\n\n“Thiên Đình.” Nguyên Thủy Tiên Tôn thâm tình nói.\n\n“Thiên Đình...” Tinh Túc lẩm bẩm cái tên xa lạ.\n\n“Con có thể xem nó như nhà của con.” Nguyên Thủy Tiên Tôn vuốt ve đầu Tinh Túc.\n\n“Nhà?” Hai mắt Tinh Túc sáng lên.\n\nNguyên Thủy Tiên Tôn nghiêng sang một bên, ánh mắt dường như quan sát hết ngũ vực, giống như xuyên thấu tương lai: “Đây đương nhiên là quê hương của con, bởi vì đây cũng là nhà của Nhân tộc.”"
}
