{
  "id": "chuong-953-tan-cong-phuc-djia-ho-tien-1",
  "slug": "chuong-953-tan-cong-phuc-djia-ho-tien-1",
  "title": "Chương 953: Tấn công phúc địa Hồ Tiên (1)",
  "order": 953,
  "volume": "",
  "content": "Chương 953: Tấn công phúc địa Hồ Tiên (1)\n-----------------------------------------\n\n“Chuyện này quá mức quan trọng. Nhất định phải tổ chức một đội ngũ đến Bắc Nguyên điều tra rõ chân tướng. Đồng thời, các loại tiên cổ dồn dập xuất hiện tại khu vực Bắc Nguyên, cho nên hành trình đi Bắc Nguyên còn một mục đích quan trọng là phải cố gắng bắt giữ các tiên cổ này. Nếu cổ tiên được phái đi có sức chiến đấu kém, không chỉ không vớt được lợi ích gì mà thậm chí còn bị xa lánh, trở thành bia đỡ đạn, chịu thiệt khắp nơi.”\n\n“Nhưng Tàn Dương đại nhân đi hay ở có liên quan đến Đãng Hồn sơn, đến Đảm Thức cổ.” Hạc Phong Dương còn muốn tranh thủ một phen.\n\n“Phượng Cửu Ca chính là chiến lực số một được công nhận trong mười đại cổ phái, cũng là thủ lĩnh của đội ngũ tiến về Bắc Nguyên lần này. Ông ta đã yêu cầu, chúng ta không có lý do gì từ chối. Sức chiến đấu của môn phái đang căng thẳng, ngươi phải hiểu rõ. Cho dù chúng ta cố ý từ chối, tin rằng chín đại phái còn lại cũng sẽ lấy cớ không được làm trễ nải để liên hợp gây áp lực cho chúng ta.”\n\nNghe Thái thượng Đại trưởng lão nói như vậy, sắc mặt Hạc Phong Dương tái nhợt.\n\nLôi Thản mỉm cười, không hề che giấu thái độ cười trên sự đau khổ của người khác.\n\nHạc Phong Dương tức nổ phổi, miễn cưỡng tiếp tục. Bỗng vẻ mặt ông ta cứng đờ, trong lòng đủ loại cảm xúc: “Chuyện này... Phượng Cửu Ca lại chủ động cho ta mượn dùng tiên cổ Ngã Tố? Hơn nữa ông ta đã tăng tiên cổ Ngã Tố của ta lên Thất chuyển? Tiên cổ Ngã Tố Lục chuyển của ta là loại tiêu hao, chỉ có thể sử dụng ba lần. Thế nhưng, cổ Ngã Tố Thất chuyển lại có thể sử dụng không ngừng, chỉ là phải tốn nhiều tiên nguyên.”\n\n“Cái gì? Ta nhớ cổ Ngã Tố của Hạc Phong Dương chỉ còn lại cơ hội sử dụng cuối cùng, không ngờ Phượng Cửu Ca lại hợp luyện cổ Ngã Tố lên Thất chuyển. Chẳng trách ông ta yêu cầu tiên cổ Ngã Tố của ta. Ông ta đã bày mưu từ trước.”\n\n“Cũng phải nói, vận may của ông ta thật tốt. Tiên cổ khó luyện, khả năng thành công cực nhỏ. Cổ Ngã Tố không phải cổ bản mệnh của ông ta, ông ta lại luyện được.” Khuê Lịch nói.\n\nThụ Chỉ Qua nói: “Linh Duyên Trai giàu có, có quan hệ chặt chẽ với Thiên Đình, cơ sở chắc chắn hơn Tiên Hạc Môn ta nhiều lắm. Ông ta luyện thành tiên cổ Thất chuyển cũng không phải chuyện lạ.”\n\n“Có cổ Ngã Tố là có thể tùy ý sử dụng phàm cổ, không sợ phúc địa áp chế.” Phu nhân Tang Tâm nhìn Hạc Phong Dương.\n\n“Phượng Cửu Ca thật giỏi tính toán. Một mặt, ông ta mượn cổ Ngã Tố của ta, sau khi môn phái ta thành công cướp về phúc địa Hồ Tiên thì cũng tiện cho ông ta tham gia vào đó. Mặt khác, điều lão tổ Tàn Dương ra ngoài thực tế đã hạ thấp thực lực tấn công phúc địa Hồ Tiên lần này của chúng ta.” Thái thượng Nhị trưởng lão phân tích.\n\nThái thượng Tam trưởng lão Hổ Ma thượng nhân uống sạch bát rượu Vũ Hoá, nắm chặt bát rượu: “Đáng trách! Chín đại cổ phái nhằm vào phúc địa Hồ Tiên nên không chỉ ngầm cản trở chúng ta một lần. Hạc Phong Dương! Chuyện phúc địa Hồ Tiên do một tay ngươi thao tác, hy vọng ngươi có thể thành công lần này, không được cho chín đại phái kia bất cứ cơ hội nào. Ngươi phải tát thật mạnh vào mặt bọn họ. Ta muốn bọn họ phải vì Đảm Thức cổ mà tới xin hợp tác với phái ta!”\n\n“Ta hiểu, Tam trưởng lão.” Hạc Phong Dương gật đầu.\n\nCác cổ tiên bàn bạc một ngày một đêm, quyết định phương hướng hành động của Tiên Hạc Môn mấy tháng tới.\n\nHai ngày sau, Phương Chính đẩy cửa đá, đi vào hồ máu.\n\n“Phương Chính, bao nhiêu lần huấn luyện gian khổ, cuối cùng cũng đợi được tới thời khắc này. Hôm nay ngươi sẽ báo thù cho người thân của ngươi, lập công cho môn phái, tạo phúc cho dân. Chúng ta nhất định phải thành công!” Trong Không khiếu, Ký Hồn Tảo run rẩy truyền ra giọng nói của Thiên Hạc Thượng Nhân.\n\n“Vâng, sư phụ! Nhất định sẽ thành công!” Phương Chính nắm chặt tay, vẻ mặt vô cùng kiên định.\n\nY đi tới ao máu, để mặc cho dòng máu nóng bỏng ngập quá nửa người.\n\nSau đó, y hít sâu mấy hơi, bắt đầu thúc giục cổ Thiết Huyết. Máu thành màu đen và nặng, làn da cũng đen đi.\n\nNgay sau đó, Phương Chính đồng thời sử dụng cổ Huyết Nhận.\n\nXì xì xì...\n\nTừ trên người y bắn mạnh ra mấy trăm lưỡi đao thiết huyết, xạ kích bốn phương tám hướng.\n\nCơ thể y xuất hiện mấy trăm vết thương, máu chảy ra giống như dòng sắt thép.\n\nCảm giác sướng khoái mạnh mẽ ập lên đầu, Phương Chính cắn răng chịu đựng.\n\nBước quan trọng nhất, thúc giục cổ Hỗn Huyết.\n\nCùng lúc đó, trên núi Thiên Thê nghênh đón hai vị cổ tiên.\n\nMột người trong đó là một thiếu niên da dẻ trơn bóng như ngọc, mặc trang phục màu xanh lục, eo đeo ngọc bội. Làm người chú ý nhất là hàng lông mày của người này dài mảnh màu xanh biếc, mà đuôi lông mày lại dài rủ xuống tận eo. Người này chính là cổ tiên Lục chuyển của Tiên Hạc Môn, được người khác gọi là Hạc Vũ Phi Tiên, Hạc Phong Dương.\n\nMột người khác lại là một cô gái diện mạo trẻ trung, vóc dáng yểu điệu, diện mạo như hoa, mắt long lanh, mặc trang phục thêu hoa màu lam hồng, làn gió theo gió phiêu phiêu. Người này cũng là một vị cổ tiên Lục chuyển của Tiên Hạc Môn, Thương Úc Tiên Tử.\n\nHai vị tiên từ tốn bước lên núi Thiên Thê, đi tới phúc địa Hồ Tiên.\n\nTrước mắt họ là một rừng cây xanh tươi rậm rạp, hết sức bình thường.\n\nPhúc địa Hồ Tiên chính là một thế giới thu nhỏ, khác với thế giới rộng lớn Trung Châu. Chỉ cần phúc địa không tồn tại sơ hở hoặc không mở cửa, từ bên ngoài nhìn vào căn bản không hề phát hiện có gì khác thường. Kẻ không biết, cho là cổ tiên nhìn thoáng qua cũng không phát hiện nơi này có một vùng phúc địa ẩn giấu.\n\nThương Úc Tiên Tử nhìn quanh một vòng, núi xanh nước biếc, tình cờ có tiếng chim hót càng làm nổi bật lên vẻ yên tĩnh, vắng bóng người.\n\nNàng ta cười với Hạc Phong Dương: “Hôm nay người tới thật không ít, còn không thiếu những gương mặt cũ.”\n\nNàng ta và Hạc Phong Dương không hề che giấu hành trình, thực ra cũng không che giấu được. Bởi vậy, từ khi khởi hành từ núi Phi Hạc, chín phái khác đã nhận được tình báo.\n\nTrước mắt có cổ tiên tới từ chín đại cổ phái đã sớm ẩn nấp khắp nơi. Họ quan sát Hạc Phong Dương và Thương Úc Tiên Tử, thu thập tình báo trực tiếp.\n\nHạc Phong Dương vừa điều khiển cổ trùng vừa khen: “Thương Úc Tiên Tử có sát chiêu trinh sát tên là Vi Niệm, có giá năm viên Tiên nguyên thạch tại Bảo Hoàng Thiên, quả nhiên hiệu quả cực tốt.”\n\n“Phi Tiên đại nhân quá khen, chẳng qua năm xưa gặp cơ duyên, ngẫu nhiên đạt được từ chiến trường Luân Hồi.” Thương Úc Tiên Tử cười duyên đáp.\n\n“Trận chiến ngày hôm nay cần phải nhờ tiên tử xuất lực.” Thái độ của Hạc Phong Dương rất hiền hoà.\n\n“Phi Tiên đại nhân khách khí rồi. Một chút thủ đoạn cỏn con của tiểu nữ làm sao so được với Vạn Hạc Tề Tường của Hạc Vũ Phi Tiên. Nếu hôm nay có phúc được chứng kiến thì tốt quá.” Thương Úc Tiên Tử chậc chậc thở dài.\n\nHạc Phong Dương mỉm cười.\n\nTrong lúc nói, ông ta đã tung ra gần vạn con phàm cổ, chỉ mất thời gian nửa chén trà đã bố trí xong.\n\n“Tiếp theo chính là chờ thời cơ. Mời tiên tử.” Hạc Phong Dương vung tay áo, thả ra một đám mây trắng.\n\nMây trắng cách mặt đất chỉ có một trượng, hình dáng như đệm ngồi.\n\nHạc Phong Dương nhảy lên, ngồi khoanh chân.\n\nĐây là một con Bạch Vân Bồ Đoàn cổ, cấp Ngũ chuyển, có thể phụ trợ cổ sư bay lượn, tăng cường hiệu quả ôn dưỡng Chân nguyên trong Không khiếu. Tuy hiệu quả của nó không cao, nhưng tích luỹ tháng ngày vẫn là con số khả quan.\n\nSau khi Hạc Phong Dương thăng tiên, Bạch Vân Bồ Đoàn cổ mất đi hiệu quả, chỉ dùng như một cái đệm ngồi.\n\nĐệm Ngồi Mây Trắng rất lớn, Hạc Phong Dương cố ý để ra không gian cho Thương Úc Tiên Tử.\n\nNhưng Thương Úc Tiên Tử chỉ liếc nhìn, không leo lên đám mây. Nàng ta cong ngón tay búng một cái, bắn ra một con cổ trùng Mộc đạo."
}
