{
  "id": "chuong-2253-bai-lo-vi-tri",
  "slug": "chuong-2253-bai-lo-vi-tri",
  "title": "Chương 2253: Bại lộ vị trí",
  "order": 2253,
  "volume": "",
  "content": "Chương 2253: Bại lộ vị trí\n--------------------------\n\nNhờ tiên cổ Đạo Khả Đạo, Địa linh Lang Gia phát hiện bên trong phúc địa Lang Gia có thêm rất nhiều đạo ngân. Những đạo ngân này đan lẫn vào nhau, hình thành diệu dụng kỳ diệu.\n\nKhi đám người Phượng Cửu Ca tấn công phúc địa Lang Gia đã lặng lẽ động tay động chân.\n\nPhương Nguyên đã từng trúng Bất Diệt Tinh Tiêu của Tử Vi Tiên Tử, xem như ngã một lần khôn hơn một lần. Cộng thêm Phượng Cửu Ca rút lui một cách dứt khoát như vậy, Phương Nguyên suy tính một chút, lập tức biết được bọn họ rất có thể đã lưu lại ám thủ, thuận tiện cho lần xâm nhập tiếp theo.\n\n“Phương Nguyên liệu không sai. Xem ra cần phải dọn sạch những đạo ngân này. Sau đó chờ hắn trở về, cùng nhau di chuyển phúc địa Lang Gia.”\n\nĐịa linh Lang Gia lẩm bẩm.\n\nMặc dù đám người Phượng Cửu Ca thông qua Định Tiên Du xâm nhập phúc địa Lang Gia, nhưng trải qua trận này, nơi ở của phúc địa Lang Gia bây giờ đã không an toàn.\n\nQuyết định như vậy đương nhiên là ổn thoả, đồng thời rất sáng suốt.\n\nBởi vì Phượng Tiên Thái Tử không hề rời đi, nếu Địa linh Lang Gia mù quáng di chuyển phúc địa Lang Gia, động tĩnh tất nhiên rất lớn, chủ động bộc lộ vị trí chân chính của mình.\n\nCuồng phong đập vào mặt. Phương Nguyên giống như mũi tên xuyên thẳng thương khung, những đám mây trắng đều bị hắn bỏ lại đằng sau.\n\nLần này hắn muốn bắt lại Thượng Cực Thiên Ưng, nhưng gặp phải Lục Úy Nhân, cho nên kế hoạch thất bại. Nhưng không phải hắn không có thu hoạch. Phương diện này còn phải cảm ơn Thiên Đình. Nếu không có áp bách bên ngoài như thế, Địa linh Lang Gia tuyệt không có khả năng giao chân ý Luyện đạo cho Phương Nguyên.\n\nCho dù là như vậy, Phương Nguyên cũng phải hao hết nước miếng mới miễn cưỡng thuyết phục được Địa linh Lang Gia.\n\nHai bên câu thông hoàn tất, Phương Nguyên lập tức lên đường trở lại phúc địa Lang Gia, chuẩn bị lấy lại cổ Trí Tuệ và chân ý Luyện đạo.\n\nCổ Trí Tuệ không thể thông qua Bảo Hoàng Thiên truyền tống. Ảnh hưởng mà tiên cổ Cửu chuyển đưa đến cực kỳ lớn.\n\nMặc dù trước mắt Thiên Đình đã biết cổ Trí Tuệ, nhưng Thiên Đình biết và thiên hạ biết là hai khái niệm hoàn toàn khác nhau.\n\nVề phần chân ý Luyện đạo, mặc dù Địa linh Lang Gia đồng ý đưa cho Phương Nguyên, nhưng cũng yêu cầu Phương Nguyên phải tiến hành trao đổi bên trong phúc địa Lang Gia mà không phải thông qua Bảo Hoàng Thiên.\n\nĐịa linh Lang Gia cũng biết mạo muội di chuyển phúc địa Lang Gia sẽ nguy hiểm đến cỡ nào. Lần này đối mặt Thiên Đình, cho nên áp lực trong lòng lão rất lớn.\n\nKhông chỉ muốn Phương Nguyên trở về, đồng thời lão còn muốn bàn bạc với tộc Thạch nhân, muốn điều tạm chiến lực Bát chuyển của họ là Thạch Long Thái cổ đến trấn thủ phúc địa Lang Gia.\n\n“Lần này trở về, không chỉ lấy lại cổ Trí Tuệ, chân ý Luyện đạo, còn muốn nhờ vầng sáng trí tuệ phá giải sát chiêu tiên đạo Phượng Cửu Ca dùng để xâm lấn phúc địa Lang Gia, tu bổ lại tiên trận siêu cấp. Còn nữa, ta bị thủ đoạn của Lục Úy Nhân vây khốn, nhưng cũng có chỗ lĩnh ngộ. Nhất là trong giấc mộng lần thứ ba, có lẽ thông qua vầng sáng trí tuệ này, ta có thể hoàn thiện những lĩnh ngộ đó.”\n\nNhớ đến Lục Úy Nhân, ánh mắt Phương Nguyên lấp loé vài lần.\n\nHắn gần như có thể khẳng định, Lục Úy Nhân chính là truyền nhân của Nhạc Thổ Tiên Tôn. Muốn đối phó ông ta, cũng không phải Phương Nguyên hiện tại có thể làm được.\n\nTrên thực tế, Phương Nguyên chỉ có tu vi Thất chuyển, đối phó cổ tiên Bát chuyển, chỗ dựa lớn nhất chỉ là Ấn Hộ Thân Nghịch Lưu. Những thủ đoạn còn lại cũng không xuất chúng.\n\n“Sao?” Đột nhiên sắc mặt Phương Nguyên thay đổi. Hắn cảm thấy Quỷ Quan Y của mình đang giảm xuống nhanh chóng, rất nhanh giống như ánh nến trong mưa gió.\n\n“Không ổn rồi, đang có người suy tính vị trí của ta. Thủ đoạn Trí đạo rất lợi hại, tất nhiên là do đại năng Trí đạo Bát chuyển ra tay.”\n\nPhương Nguyên vội vàng thôi động sát chiêu tiên đạo Diêm La.\n\nSau một khắc, cả người hắn phát sinh thay đổi. Quỷ Quan Y và Quỷ Bất Giác nối liền với nhau.\n\nQuỷ Quan Y chỉ là sát chiêu tiên đạo Thất chuyển, nhưng sau khi tương thông với sát chiêu Quỷ Bất Giác Cửu chuyển, lại có được uy năng của Cửu chuyển.\n\n“Ồ?” Lần này đến phiên Tử Vi Tiên Tử bên trong Thiên Đình kinh ngạc.\n\nNàng vốn rất tự tin nhưng không nghĩ đến độ khó suy tính Phương Nguyên lại tăng lên gấp vô số lần.\n\n“Tại sao lại như thế?” Tử Vi Tiên Tử cau mày.\n\n“Thế nào, có khó khăn gì sao?” Lôi Quỷ Chân Quân Tỉnh Lan bên cạnh hỏi/\n\n“Gặp một ít phiền phức. Ta có tiên cổ Ám Độ, lại có Cổ Nguyệt Phương Chính trong tay, đây đều là manh mối quan trọng, nhưng lại không tính ra Phương Nguyên.” Tử Vi Tiên Tử cười nói: “Đáng tiếc, đổi lại trước đó, ta cũng chỉ có thể thất bại mà quay trở về. Nhưng lần này hắn cho nổ Đãng Hồn sơn, mặc dù căn nguyên là ở chỗ U Hồn Ma Tôn, nhưng hắn cũng tham gia vào trong đó, tạo thành thương tổn cho Tinh Túc Kỳ Bàn. Điều này đã giúp cho ta có thể suy tính ra.”\n\nNói xong, ngón tay Tử Vi Tiên Tử kết động, bên cạnh bỗng nhiên nổi lên gợn sóng hơi mờ. Một vị cổ tiên Bát chuyển từ bên trong gợn sóng bước ra.\n\n“Tử Vi đại nhân, gọi tại hạ có chuyện gì không?” Người này là Trần Y, vốn tiếp ứng đám người Phượng Cửu Ca. Nhưng sau khi Phượng Cửu Ca trở về, nhiệm vụ của ông ta không còn, được Tử Vi Tiên Tử triệu hồi về Thiên Đình.\n\n“Nào, ngươi hãy xuất ra sát chiêu Nhân Quả Thần Thụ. Ta muốn nhờ sức mạnh của ngươi suy tính ra vị trí của Phương Nguyên.” Tử Vi Tiên Tử ra lệnh.\n\nTrần Y khom người tuân mệnh, lập tức thôi động Nhân Quả Thần Thụ.\n\nNhờ sát chiêu truyền kỳ này, Tử Vi Tiên Tử thôi động Tinh Túc Kỳ Bàn, rốt cuộc đột phá nan quan, tính ra được vị trí cụ thể của Phương Nguyên.\n\n“Không ổn rồi.” Một khắc Phương Nguyên bị suy tính, Diêm La đột nhiên nổ tung, nổ ra chân thân của hắn.\n\nQuỷ Bất Giác và Quỷ Quan Y kết nối hoàn toàn sụp đổ. Quỷ Bất Giác bình yên vô sự, nhưng Quỷ Quan Y lại bị phá huỷ.\n\n“Vị trí của ta bị bại lộ rồi.”"
}
