{
  "id": "chuong-3083-truy-na-phuong-nguyen-2",
  "slug": "chuong-3083-truy-na-phuong-nguyen-2",
  "title": "Chương 3083: Truy nã Phương Nguyên (2)",
  "order": 3083,
  "volume": "",
  "content": "Chương 3083: Truy nã Phương Nguyên (2)\n--------------------------------------\n\nCổ tiên hấp thu những khí thiên địa khác biệt này, tất nhiên sẽ khiến tiên khiếu bất ổn, tạo thành sự rung chuyển.\n\nPhương thức ứng đối tốt nhất của cổ tiên chính là tích cực phối hợp, không ngừng phun ra nuốt vào khí thiên địa. Nếu người nào bế quan, tương lai đợi đến khí thiên địa bên ngoài thay đổi rất lớn, mạo muội mở ra tiên khiếu câu thông với bên ngoài, tạo nên sự rung chuyển to lớn, trình độ hao tổn của tiên khiếu sẽ càng nghiêm trọng hơn.\n\n“Nếu ta có tạo nghệ Khí đạo, tổn thất do khí thiên địa tạo thành cũng sẽ được bù đắp rất nhiều.”\n\nTrí đạo là lưu phái thượng lưu. Lưu phái Khí đạo thì suy thoái từ lâu. Cổ tiên chuyên tu Khí đạo rất ít.\n\nNhững suy nghĩ của Phì nương tử chỉ là tư tưởng huyễn hoặc, không thực tế. Cuối cùng, nàng ta chỉ có thể tự an ủi mình. Mặc dù nàng ta không có sự trợ giúp Trí đạo, Khí đạo, nhưng những cổ tiên khác cũng không có. Cho nên, nàng ta cũng không đến mức bị đào thải, bị bỏ đi.\n\nTrong lòng Phì nương tử luôn có cảm giác nguy hiểm.\n\nHiện tượng này phổ biến trong lòng cổ tiên ngũ vực.\n\nNgũ vực thống nhất, ai cũng hiểu được thời gian trong tương lai sẽ không quá bình tĩnh. Cho nên, mặc kệ là cổ tiên tu hành một mình hay là các thế lực lớn, đều đang tích cực chuẩn bị cho đại chiến sắp tới.\n\nLần này, Phì nương tử phụng mệnh đến thành Sói Cát chính là để lựa chọn càng nhiều hạt giống cổ tiên hơn, tiến hành bồi dưỡng.\n\nTrên thực tế, không chỉ Mạc gia, không chỉ Tây Mạc, toàn bộ ngũ vực, thậm chí thế lực động thiên trong lưỡng thiên Hắc Bạch cũng bắt đầu tích cực chuẩn bị chiến đấu.\n\nTrước đây, đại khái ngũ vực lưỡng thiên khá hoà bình. Thế lực siêu cấp bồi dưỡng cổ tiên, cân nhắc hàng đầu chính là nuôi dưỡng và dự trữ.\n\nNhưng bây giờ, các phương diện đều đang tích cực chuẩn bị chiến đấu, thậm chí còn phải cực kỳ hiếu chiến.\n\nGần như các thế lực đều đặt cổ tiên sau tài nguyên. Còn có một quan điểm phổ biến là, nếu bồi dưỡng cổ tiên không đủ, tương lai kẻ địch tiêu diệt mình, tài nguyên không kịp dùng hoặc không nỡ dùng đều thuộc về người khác. Đây chẳng phải quá lỗ sao?\n\nPhì nương tử nhìn ruộng cát bên trong tiên khiếu của mình, lòng như rỉ máu. Nàng không cách nào bỏ qua được sáu nghìn mẫu ruộng cát này. Đây là tiền sinh sống duy nhất của nàng ta, là trụ cột kinh tế tu hành của nàng ta.\n\nPhì nương tử chỉ có thể ra sức bảo vệ.\n\nTương lai khó dò. Nàng hoàn toàn không biết khí triều có thể kéo dài bao lâu, nhưng nàng phải kiên trì và bảo đảm.\n\n“Chỉ sợ trên đời này chỉ có một mình Phương Nguyên mới có thể biết được khí triều sẽ kéo dài bao lâu. Dù sao hắn cũng có Xuân Thu Thiền, trùng sinh từ tương lai trở về.” Phì nương tử đối với điều này, quả thật không ngừng hâm mộ.\n\nPhì nương tử bắt đầu trùng kiến ruộng cát trong tiên khiếu.\n\nNơi xuất hiện cống ngầm hiển nhiên không cách nào sửa chữa. Cho nên, ruộng cát vốn chỉnh tề sáu nghìn mẫu bị chia thành hai nửa.\n\n“Nếu có tiên trận thì tốt rồi.” Phì nương tử có chút hối hận. Mạc gia cũng có cổ tiên Trận đạo. Lúc trước trải rộng cát, cổ tiên Trận đạo còn hỏi chủ động thăm Phì nương tử, có cần người đó hỗ trợ hay không.\n\nNhưng Phì nương tử đã từ chối.\n\nMột mặt là không muốn tiên khiếu của mình bị bại lộ, mặt khác là muốn ham tiện nghi.\n\nDù sao xây dựng tiên trận cũng cần một con tiên cổ tọa trận từ đầu đến cuối. Phì nương tử tổng cộng cũng chỉ có 2 con tiên cổ Lục chuyển mà thôi.\n\nTiếp theo, thù lao cho cổ tiên Trận đạo Mạc gia cũng không ít.\n\n“Nếu lúc trước bố trí tiên trận, ít nhất tổn thất của ta sẽ ít đi rất nhiều. Haiz, ai có thể nghĩ đến tiên khiếu nhà mình cũng không an toàn chứ?”\n\nPhì nương tử nghĩ đến đây, không khỏi hâm mộ vị cổ tiên Trận đạo trong tộc. Hiện nay, vị cổ tiên Trận đạo Mạc gia này khá nổi tiếng. Rất nhiều người đều nhờ ông ta ra tay bố trí tiên trận bảo vệ trong điểm tài nguyên của mình.\n\nPhì nương tử thầm hận mình tu Thổ đạo, am hiểu thay đổi hình dạng mặt đất Thổ đạo, nhưng cổ tiên Thổ đạo ở Tây Mạc quá nhiều. Truyền thừa Thổ đạo mà Phì nương tử có cũng chỉ là loại bình thường.\n\nVề phần kiêm tu?\n\nPhì nương tử căn bản không dám có suy nghĩ cuồng vọng này.\n\nBây giờ nàng ta đang tu hành Thổ đạo, còn thiếu tinh lực, tài lực rất nhiều.\n\nKiêm tu hai môn chỉ có con đường chết.\n\nHuống hồ, chỉ có những truyền thừa ưu tú hiếm thấy mới có thủ đoạn kiêm tu, ví dụ như truyền thừa mà Lôi Quỷ Chân Quân, Long Công lưu lại mà thôi.\n\nPhì nương tử tu bổ lại ruộng cát trong tiên khiếu còn phải mua một lượng cát lớn.\n\nRuộng cát lấy cát Sa Uẩn, nếu không có đủ tiên tài cát đá, sẽ cực kỳ ảnh hưởng đến sản lượng.\n\nPhì nương tử lấy cổ trùng câu thông Bảo Hoàng Thiên.\n\nĐủ loại tin tức xuất hiện bên trong Bảo Hoàng Thiên. Rất nhiều ý chí, thần niệm không ngừng giao lưu.\n\nDạo này thiên địa kịch biến, cổ tiên không thể tùy ý đi lại. Một mặt là bọn họ phải thường xuyên phun ra nuốt vào khí thiên địa, theo kịp bước chân của thế giới. Mặt khác bọn họ còn phải để ý tiên khiếu, không ngừng tu bổ và giữ gìn như Phì nương tử. Tình huống bỏ mặc không quan tâm như Triệu Liên Vân là rất hiếm thấy.\n\nCho nên, cổ tiên cần tiên tài, cần cổ tiên lưu phái khác hỗ trợ, vì thế giao lưu ở Bảo Hoàng Thiên vô cùng náo nhiệt.\n\n“Khí triều lại hoành hành ở chỗ chúng ta, sinh linh đồ thán.”\n\n“Không biết khi nào khí triều mới kết thúc. Thật đáng chết. Ngư trường của ta xem như bị hủy hoàn toàn.”\n\n“Ghét nhất là hành động không được tự do. Tiên khiếu nội tình càng mạnh, lại càng phải nghỉ ngơi thời gian dài hơn mới có thể điều chỉnh hai khí thiên địa, đuổi theo chuyển biến của ngũ vực.”\n\nCác cổ tiên than thở, bàn luận về tin tức khí triều.\n\nNgoài ra chính là lệnh truy nã liên quan đến Phương Nguyên."
}
