{
  "id": "chuong-2240-djai-phong-cua-trung-phuong-2",
  "slug": "chuong-2240-djai-phong-cua-trung-phuong-2",
  "title": "Chương 2240: Đại Phong của Trung Phượng (2)",
  "order": 2240,
  "volume": "",
  "content": "Chương 2240: Đại Phong của Trung Phượng (2)\n-------------------------------------------\n\nÁnh mắt Phượng Tiên Thái Tử nhìn về phía xa, thở dài một hơi: “Phượng Tiên Thái Tử ta cũng được xem là người có thiên tư tung hoành. Mười ba tuổi đã bắt đầu tu hành, mười sáu tuổi thành tựu Tứ chuyển, mười tám tuổi Ngũ chuyển đỉnh phong. Sau khi tiếp nhận trách nhiệm môn phái, ta một mình đến Bắc Nguyên phát triển. Ta mất ba năm để trở thành cổ tiên Lục chuyển. Về sau độ kiếp, không lần nào thất bại. Sau này, ta hành tẩu Bắc Nguyên, gia nhập Cung gia. Một trăm năm sau, ta thành tựu Bát chuyển. Mặc dù giống như giẫm trên tấm băng mỏng, nhưng giới cổ tiên Bắc Nguyên không ai có thể phát hiện ra thân phận của ta.”\n\n“Ta đã từng vì điều này mà tự đắc, mơ hồ còn có chút kiêu ngạo, bởi vì ta không phải dựa vào môn phái ủng hộ mà là bản thân cố gắng, bày mưu nghĩ kế, mọi việc đều thuận lợi, mượn lực bốn phía, cuối cùng tu thành Bát chuyển. Cho đến một ngày ta gặp được Phượng Cửu Ca, mới biết được ta không bằng y. Y so với ta mới càng xứng với danh thiên chi kiêu tử danh phù kỳ thực của thời đại này.”\n\nNhạc Dao kinh ngạc vô cùng.\n\nTrong cao tầng hạch tâm Linh Duyên Trai, trước kia có câu “Bắc Phượng Trung Phượng, song Phượng cùng bay, Linh Duyên lừng lẫy”, chính là nói cổ tiên Bát chuyển Phượng Tiên Thái Tử và cổ tiên Thất chuyển Phượng Cửu Ca.\n\nMấy vị Linh Duyên Trai đều biết thân phận Thái Thượng trưởng lão của Phượng Tiên Thái Tử, đều một lần cho rằng, thành tựu Linh Duyên Trai sau này sẽ dựa vào Phượng Tiên Thái Tử và Phượng Cửu Ca.\n\nBọn họ đặt song song Phượng Tiên Thái Tử và Phượng Cửu Ca, nhưng Phượng Tiên Thái Tử là Bát chuyển, đứng hàng đầu. Phượng Cửu Ca được người ta nhìn trúng, nhiều nhất chính là tiềm lực của ông ta.\n\nĐánh đồng một vị cổ tiên Thất chuyển với chủ nhân tu vi Bát chuyển của mình, Nhạc Dao và U Lan Kiếm Sư rất không cam lòng, ngay cả trong lòng Phượng Tiên Thái Tử cũng không thích, từng viết thư trở về chất vấn mấy vị Thái thượng trưởng lão hạch tâm Linh Duyên Trai.\n\nNhưng thời gian dần trôi, U Lan Kiếm Sư và Nhạc Dao đối với chuyện này dần dần có cái nhìn mới.\n\nVề phần tâm lý Phượng Tiên Thái Tử thay đổi là do lần giao thủ giữa ông và Phượng Cửu Ca.\n\nNhiều năm trước, khi lầu Chân Dương sụp đổi không bao lâu, Phượng Cửu Ca suất lĩnh cổ tiên Trung Châu đến Bắc Nguyên điều tra chân tướng. Là quân cờ lớn nhất Linh Duyên Trai sắp sếp ở Bắc Nguyên, Phượng Tiên Thái Tử âm thầm tiếp kiến Phượng Cửu Ca.\n\nChính trong lần tiếp kiến đó, hai bên đã ra tay so tài một chút. Kết quả làm cho người ta chấn kinh chính là, mặc dù Phượng Tiên Thái Tử chưa xuất hết toàn lực nhưng chỉ có thể đánh ngang tay với Phượng Cửu Ca.\n\nNhớ đến cảnh tượng đã từng giao thủ, Phượng Tiên Thái Tử thở dài: “Phượng Cửu Ca có được chiến lực Bát chuyển không khiến ta giật mình. Nhưng điều khiến ta chấn kinh chính là việc y xuất ra sát chiêu tiên đạo. Đây là điều chưa từng có trong lịch sử, cũng không có ai tiên phong như y.”\n\n“Sát chiêu tiên đạo gì thế?” Nhạc Dao liền hỏi.\n\nGương mặt Phượng Tiên Thái Tử trở nên ngưng trọng: “Phượng Cửu Ca gọi nó là Đại Phong Ca.”\n\nBắc Nguyên, phúc địa Lang Gia.\n\nPhượng Cửu Ca hít một hơi thật sâu. Ly Ca cũng không có tác dụng. Lập tức, ông chỉ còn lại thủ đoạn sau cùng.\n\nThủ đoạn này từ trước đến giờ ông không dễ dàng sử dụng.\n\nBởi vì một khi thúc dùng, chẳng những phong hiểm quá lớn, quá trình còn hung hiểm vô cùng, nguy hại tạo thành cũng không nhỏ, tốn hao nhiều ích lợi chiến hậu. Vì thế Phượng Cửu Ca sử dụng nó vẫn hết sức cẩn thận.\n\nNhưng bây giờ ông không thể không thừa nhận ông đang bị ép vào hiểm cảnh.\n\nÔng từ môn phái, từ Tử Vi Tiên Tử biết được rất nhiều tin tức liên quan đến phúc địa Lang Gia. Nhưng khi chân chính giao thủ, thực lực mà phúc địa Lang Gia bày ra đã vượt qua những gì mà ông đã nghĩ.\n\nKhông chỉ tiên trận siêu cấp mà còn có cổ tiên không biết chui ra từ những tiên trận nào, và sát chiêu có thể dập tắt mọi âm thanh.\n\nPhượng Cửu Ca biết trong tay phái Lang Gia nắm giữ thủ đoạn khắc chế sát chiêu tiên đạo Âm đạo có tên là Thiên Địa Yên Tĩnh.\n\nNhưng ông không biết về sau chiêu này đã được Phương Nguyên cố tình cải tiến, hình thành sát chiêu uy lực cường đại hơn là Yên Lặng Như Tờ.\n\nPhượng Cửu Ca có thủ đoạn phòng bị đối với Thiên Địa Yên Tĩnh nhưng đối mặt với Yên Lặng Như Tờ cao hơn mấy lần, ông lại có chút không thể làm gì.\n\nSát chiêu tiên đạo Đại Phong Ca.\n\nPhượng Cửu Ca tránh phải tránh trái, tranh thủ được một cơ hội thôi động sát chiêu công phạt mạnh nhất trong cả cuộc đời tu hành của ông.\n\nVù vù vù.\n\nCuồng phong đột khởi, thiên địa biến sắc.\n\nGió này không phải gió kim, không phải gió lạc phách, cũng không phải gió liễu, không phải gió tiên, không phải gió u trầm, không phải gió tinh hà, không phải gió phiến môn.\n\nGió này vừa xuất hiện, sắc mặt Địa linh Lang Gia hoàn toàn thay đổi, cổ tiên Mao nhân kinh hãi không thôi, còn cổ tiên dị nhân thì nghẹn họng nhìn trân trối.\n\nĐây là Đại Đồng phong.\n\nLà loại gió đệ nhất thiên hạ có thể đồng hóa hết thảy, chưa có thủ đoạn để khắc chế.\n\nLoại gió hủy diệt tiên khiếu chính là loại gió này.\n\n“Tại sao lại là Đại Đồng phong? Không thể nào.” Có cổ tiên Mao nhân mất bình tĩnh, lớn tiếng gầm rú.\n\n“Khó có thể tin, tại sao có người có thể khống chế được Đại Đồng phong?” Băng Trác cũng kinh hãi vô cùng, mắt mở to như muốn rớt ra, nào còn phong phạm lãnh khốc như ngày thường.\n\nTrong lịch sử Nhân tộc, không ai luyện Đại Đồng phong cho bản thân sử dụng cả. Nhưng bây giờ, kỷ lục này đã bị phá vỡ. Phượng Cửu Ca trở thành người tiên phong từ trước đến nay.\n\nÔng ta có thể đánh ra Đại Đồng phong.\n\nPhượng Cửu Ca nắm giữ bảy bài hát, trong có Bảo Ca và Thiên Ca có tác dụng phụ trợ tu hành. Bích Ngọc Ca, Thiên Địa Ca, Phủ Thủ Ca, Ly Ca đều là át chủ bài, sử dụng nhiều lần. Bài cuối cùng chính là Đại Phong Ca, lại không thể tùy tiện sử dụng.\n\nNếu chiêu này thi triển thất bại, Phượng Cửu Ca sẽ bị Đại Đồng phong phá hủy đầu tiên, nguy hiểm vô cùng.\n\nRất nhiều bài ca có thể thông qua sát chiêu Nhất Khúc Chi Sĩ chuyển biến thành phân thân, nhưng Đại Phong Ca lại không thể. Nó là đặc biệt nhất.\n\nPhong thái lợi hại của nó trong nháy mắt đã khiến chiến cuộc hoàn toàn điên đảo."
}
