{
  "id": "chuong-1819-anh-tong-nhap-nui-tuyet",
  "slug": "chuong-1819-anh-tong-nhap-nui-tuyet",
  "title": "Chương 1819: Ảnh Tông nhập núi tuyết",
  "order": 1819,
  "volume": "",
  "content": "Chương 1819: Ảnh Tông nhập núi tuyết\n------------------------------------\n\nBích Thần Thiên truyền âm lại: “Yên tâm đi, ta có thể kiên trì. Nếu có gì không ổn, ta sẽ gọi ngài về.”\n\nUy Linh Ngưỡng sử dụng một thủ đoạn từ bên trong Giác Liên Doanh bay ra ngoài.\n\nMột mình ông ta tất nhiên khó mà chống lại sức mạnh đại trận Nghịch Mệnh Tế Luyện, nhưng lúc này, đại trận đã phân ra một nửa sức mạnh bảo vệ căn cơ phúc địa Đại Tuyết Sơn. Cho nên uy lực đã giảm. Uy Linh Ngưỡng tin rằng, chỉ dựa vào thủ đoạn của bản thân cũng có thể tiến vào núi tuyết các nơi.\n\nBởi vì ông là cổ tiên Luật đạo.\n\nLuật đạo có ưu thế rất lớn về phương diện này.\n\nMặc dù Tuyết Hồ Lão Tổ mạnh hơn Uy Linh Ngưỡng, nhưng phương diện này lại có chỗ không bì kịp.\n\nNhưng Uy Linh Ngưỡng chỉ tiềm hành bay được nửa hành trình, đã bị sát chiêu điều tra cường đại của Tuyết Hồ Lão Tổ phát hiện tung tích.\n\n“Chạy đi đâu?” Tuyết Hồ Lão Tổ gầm lên, sau đó vung mạnh tay.\n\nLập tức một cơn bão tuyết xuất hiện, trời đất biến sắc che mất Uy Linh Ngưỡng.\n\nKế hoạch Uy Linh Ngưỡng gặp khó, nhưng cũng không nhụt chí, không ngừng thay đổi phương hướng muốn xông phá cản trở của Tuyết Hồ Lão Tổ. Ông phối hợp với Bích Thần Thiên, thực hiện chiến thuật chia binh phá tập.\n\nVạn Thọ Nương Tử nhìn thấy, toàn thân đổ mồ hôi lạnh, cũng không còn tâm trạng để luyện cổ, chỉ tập trung tinh thần quan sát trận đại chiến.\n\nNếu Tuyết Hồ Lão Tổ thắng, tất nhiên vạn sự bình an, không bình an cũng có thể chuyển nguy thành an.\n\nNếu Tuyết Hồ Lão Tổ bại, mọi chuyện đừng nói thêm gì cả. Tất cả mọi cố gắng đều biến thành giấc mơ.\n\nMặc dù chiến lực Tuyết Hồ Lão Tổ rất cao siêu, nhưng Uy Linh Ngưỡng và Bích Thần Thiên cũng đều là cổ tiên Bát chuyển, còn có một tiên cổ ốc Giác Liên Doanh. Trái lại đại trận Nghịch Mệnh Tế Luyện lại trợ giúp có hạn cho cổ tiên Bát chuyển Tuyết Hồ Lão Tổ.\n\nUy Linh Ngưỡng muốn chia binh tập kích, điều này liên lụy rất lớn đến tinh lực của Tuyết Hồ Lão Tổ, khiến cho Tuyết Hồ Lão Tổ khó mà thể hiện được toàn bộ chiến lực của mình.\n\n“Nếu để cho một vị cổ tiên Bát chuyển tùy ý tập kích núi tuyết, hậu quả thiết tưởng khó mà chịu nổi.” Vạn Thọ Nương Tử lo lắng nói.\n\nLúc này, phúc địa Đại Tuyết Sơn đang bước đến thời điểm nguy hiểm sinh tử tồn vong.\n\n“Vạn Thọ Nương Tử, ta có cách có thể giúp ngươi giải được nguy cơ này.” Đúng lúc này, một tin tức đột nhiên truyền đến tiên khiếu của Vạn Thọ Nương Tử.\n\n“Đây là?” Vạn Thọ Nương Tử vô cùng kinh ngạc.\n\nBởi vì cổ trùng truyền tin tức chính là con cổ trùng mà Vạn Thọ Nương Tử vẫn luôn giữ bên trong tiên khiếu, chưa hề động đến.\n\nNhiều năm trước, khi Vạn Thọ Nương Tử vừa mới thành tiên chưa được bao lâu.\n\nTrong một hang động.\n\n“Thì ra đã có một vị tiền bối ở đây. Vãn bối xin phép rời đi, không dám quấy nhiễu tiền bối thu nạp chân truyền.” Vạn Thọ Nương Tử cảm nhận được khí tức cường đại của vị cổ tiên thần bí trước mắt, không khỏi hãi hùng khiếp vía.\n\nNhưng nào biết vị cổ tiên thần bí này lại nói: “Tiểu cô nương, ngươi còn trẻ nhưng đã có thể tu hành thành cổ tiên, còn rất thức thời, biết được tiến thối, rất không tệ. Ta không thu được phần chân truyền này, bởi vì ta không đủ tư cách. Ta đồng ý tặng phần chân truyền này cho ngươi. Nhưng sau khi ngươi kế thừa, ngươi hãy cho ta xem nội dung của nó một lần. Đồng thời ngươi cũng thiếu ta một phần ân tình. Trong tương lai, nếu cần trợ giúp, ngươi có thể sử dụng con cổ trùng Tín đạo này để truyền tin tức.”\n\nVạn Thọ Nương Tử suy nghĩ một lát, sau đó gật đầu đồng ý.\n\nThật ra bà cũng không còn con đường nào để chọn.\n\nBởi vì nếu không đồng ý, chỉ dựa vào tu vi của bà, chỉ sợ không còn sống để rời đi.\n\nThà rằng như vậy, chẳng bằng đánh cược một phen.\n\n“Nào, chúng ta định ra minh ước thôi.” Cổ tiên thần bí vuốt râu cười sang sảng.\n\n....\n\nCảnh tượng lúc đó nhanh chóng hiện ra trong đầu Vạn Thọ Nương Tử.\n\nBà lập tức hỏi lại: “Xin hỏi người đến có chủ ý lên tiên cổ Hồng Vận Tề Thiên không?”\n\nCon cổ trùng rất nhanh truyền đến tin tức: “Ha ha, xem ra Vạn Thọ Nương Tử cực kỳ thật lòng với Tuyết Hồ Lão Tổ. Ngươi yên tâm đi, chúng ta đến đây hoàn toàn không có ác ý với ngươi. Chúng ta chỉ cần Vạn Thọ Nương Tử ngươi luyện hóa một cổ tài là được. Nếu có thể làm được điều này, chúng ta sẽ ra tay, tương trợ ngươi và phu quân ngươi đánh lùi cường địch Trung Châu.”\n\n“Nếu nói vậy thì mời quý khách vào đây.” Vạn Thọ Nương Tử suy nghĩ một chút, cuối cùng gật đầu.\n\nMột lát sau, một nhóm bốn vị cổ tiên xuất hiện trước mặt Vạn Thọ Nương Tử.\n\nLà đám người Ảnh Vô Tà.\n\n“Hắc Lâu Lan, Thái Bạch Vân Sinh.” Vạn Thọ Nương Tử nhận ra hai người trong số đó.\n\nCũng không còn cách nào, Bát Thập Bát Giác Chân Dương lâu bị sụp đổ. Hung phạm bị truy nã khắp nơi. Hắc Lâu Lan và Thái Bạch Vân Sinh đi theo Phương Nguyên mà nổi danh cùng một lúc.\n\nLần này gặp phải hai hung phạm đại án, Vạn Thọ Nương Tử không khỏi kinh ngạc.\n\nDù sao thời gian trước, thế lực siêu cấp Hắc gia đã vì Hắc Lâu Lan mà cõng cái tiếng xấu, bị các đại gia tộc Hoàng Kim vây công, cuối cùng bị Bách Túc gia chiếm đoạt.\n\nVề phần Bạch Ngưng Băng và Ảnh Vô Tà, Vạn Thọ Nương Tử tất nhiên không nhận ra.\n\nNhưng điều khiến cho bà âm thầm cảm thấy kỳ lạ chính là, bốn cổ tiên này lại lấy vị tiên cương Lực đạo tu vi yếu nhất dẫn đầu mình.\n\n“Không biết các vị trợ giúp vợ chồng ta đánh lui cường địch như thế nào?” Vạn Thọ Nương Tử hỏi.\n\nẢnh Vô Tà bật cười, chậm rãi đáp: “Vạn Thọ Nương Tử, ta biết minh ước năm đó trên người ngươi đã được Tuyết Hồ Lão Tổ nhờ người khác ra tay giải trừ. Nhưng chúng ta hoàn toàn không có ác ý. Hai bên chúng ta đều có chung một kẻ địch, chính là đám cổ tiên Trung Châu kia. Chúng ta chính là minh hữu của nhau.”\n\n“Lúc này, ngươi có thể để chúng ta vào đây, chứng tỏ ngươi nhớ tình cũ, đồng thời cũng biết được thế cục đang nguy hiểm. Nhưng chỉ cần ngươi giúp ta luyện hóa cổ tài này, tất cả đều có thể giải quyết dễ dàng.”\n\n“Tiên tài nào, lấy ra đi.” Vạn Thọ Nương Tử giang hai tay.\n\nNhưng Ảnh Vô Tà lại lắc đầu, cười khổ: “Tiên tài này nằm bên trong tiên khiếu của Vạn Thọ Nương Tử ngươi.”\n\n“Ồ?”\n\n“Chính là lúc trước, Tuyết Hồ Lão Tổ đến mộ địa cương minh Bắc Nguyên, đã tìm được khối đá tử kim kia.” Ảnh Vô Tà đáp.\n\nCon ngươi Vạn Thọ Nương Tử co rụt lại. Bà móc ra một khối tiên tài: “Là cái này đúng không?”\n\nBốn cổ tiên nhìn thấy hòn đá kia chỉ lớn bằng lòng bàn tay, toàn thân tử kim lấp lánh.\n\nẢnh Vô Tà thở dài một tiếng: “Haiz, là hòn đá này.”\n\n“Thì ra các vị là thành viên Ảnh Tông.” Vạn Thọ Nương Tử nói toạc ra thân phận của đám người Ảnh Vô Tà.\n\nẢnh Vô Tà cũng không có cảm giác ngoài ý muốn, gật đầu, thẳng thắn thừa nhận: “Pháp nhãn tiên tử không sai, xin mời ra tay.”\n\nVạn Thọ Nương Tử gật đầu.\n\nNhư vậy, bà và cổ tiên Ảnh Tông này đều xem cổ tiên Trung Châu là địch.\n\nTục ngữ có nói, kẻ địch của kẻ địch chính là bằng hữu.\n\nHơn nữa.\n\nVạn Thọ Nương Tử nhìn cuộc chiến trên bầu trời, rồi lại đưa ánh mắt nhìn hòn đá tử kim: “Đây là loại tiên tài gì vậy? Ta không thể nhận ra. Sau khi ta có được nó, trải qua dò hỏi, nhưng cũng không có ai biết được. Không dối gạt các vị, ta đã sớm thử qua, đồng thời cũng đã ra tay với hòn đá này, nhưng lần nào cũng thất bại.”\n\nẢnh Vô Tà cười sang sảng, trong giọng nói mang theo ngạo khí: “Đó là vì thủ đoạn Ảnh Tông ta vô cùng đặc biệt. Vạn Thọ Nương Tử ngươi không biết trình tự và thủ pháp chính xác, vậy thì để ta dạy ngươi. Ngươi làm theo là có thể luyện hóa thành công.”\n\nLúc này, một con Kiếm Giao Thượng cổ cũng đã tìm đến phúc địa Đại Tuyết Sơn."
}
