{
  "id": "chuong-565-co-quan-luc",
  "slug": "chuong-565-co-quan-luc",
  "title": "Chương 565: Cổ Quân Lực",
  "order": 565,
  "volume": "",
  "content": "Chương 565: Cổ Quân Lực\n-----------------------\n\n“Ta cần cổ Ngự Lang số lượng lớn.” Phương Nguyên trực tiếp đi thẳng vào vấn đề.\n\n“Được, mời lên lầu nói chuyện.” Lão giả dẫn Phương Nguyên vào nhã gian của lầu ba.\n\nĐiều khiến Phương Nguyên vui mừng là trong cửa hàng này có một con cổ Ngự Lang Tứ chuyển, giá bảy vạn nguyên thạch, Phương Nguyên mua ngay lập tức.\n\nSau một lúc cò kè mặc cả, Phương Nguyên lại mua thêm năm con cổ Ngự Lang Tam chuyển, ba mươi tám con cổ Ngự Lang Nhị chuyển.\n\nChủ quán vui vẻ đến mức xoa hai tay, trong lòng biết lần này gặp được khách hàng lớn rồi: “Khách nhân tôn quý, ngài còn cần gì thì cứ nói.”\n\n“Cửa hàng của ông có cổ phòng ngự không?” Phương Nguyên liền hỏi.\n\nÔng lão liệt kê ra một loạt tên cổ trùng, Phương Nguyên nghe xong khẽ lắc đầu, có một con cổ Tứ chuyển, nhưng lại không hợp Nô đạo dùng. Còn lại, đều là một vài cổ trùng bình thường.\n\nSau đó, Phương Nguyên lại hỏi cổ phi hành.\n\nCổ phi hành khá hiếm, bởi thuật phi hành rất khó thành công. Tình hình chung là các đệ tử ưu tú trong gia tộc lớn, bắt đầu bồi dưỡng từ khi còn bé. Nhưng như thế, bọn họ có tài nguyên của gia tộc, cũng không thiếu cổ phi hành.\n\nCác cổ sư khác cũng rất hiếm thử phi hành.\n\nVẻ mặt chủ quán tự hào nói: “Khách nhân, ngài đã tới đúng chỗ rồi đó. Trong cả cái chợ này, chỉ có cửa hàng của ta có một con cổ Đằng Vân Tứ chuyển.”\n\nNhưng Phương Nguyên lắc đầu.\n\nCổ Đằng Vân tuy lên xuống tốt, nhưng khả năng chuyển hướng kém, tốc độ hạng trung, thuật phi hành này hợp với cổ sư không giai.\n\nThà hắn dùng cổ Ưng Dực Tam chuyển còn hơn, có thể tùy ý chuyển hướng trên không, càng vừa lòng hợp ý hơn.\n\nMua một con cổ Ưng Dực, Phương Nguyên liền hỏi cổ Cốt Trúc và cổ Ma Trơi.\n\nHắn cần hai loại cổ trùng này, để chữa trị cổ Chiến Cốt Xa Luân Ngũ chuyển.\n\nKết quả, trong cửa hàng có rất nhiều cổ Ma Trơi Nhị chuyển, nhưng cổ Cốt Trúc lại không có con nào.\n\nChủ quán cười khổ nói: “Khách nhân, thực sự ngại quá. Cổ Cốt Trúc của cả chợ, đều bị gia lão khác họ mà Man gia mới thu nhận thu mua hết rồi. Không chỉ cửa hàng của ta không có, mà các tiệm khác cũng thế.”\n\n“Ồ! Người đó là ai vậy?” Mắt Phương Nguyên sáng lên.\n\nMan gia tọa lạc Hồng Viêm cốc, mấy năm qua đánh thắng mấy trận, khuếch trương rất lợi hại.\n\nBắc Nguyên và Nam Cương khác nhau.\n\nNam Cương toàn là rừng núi, dễ thủ khó công, nếu viễn chinh đường dài sẽ hao tổn rất lớn. Gia tộc Nam Cương phát triển từ từ, chậm rãi tích luỹ, bộ pháp vững vàng, huyết thống thuần tuý.\n\nBắc Nguyên là đại thảo nguyên, chinh chiến rất nhiều. Gia tộc Bắc Nguyên hưng thịnh rất nhanh mà suy bại cũng nhanh. Chỉ cần thắng mấy trận là đủ để khuếch trương một gia tộc cỡ nhỏ thành gia tộc cỡ trung, từ gia tộc cỡ trung thành gia tộc cỡ lớn. Nhưng sau một trận đại bại, cũng có khả năng biến một gia tộc cỡ lớn thành một số gia tộc cỡ nhỏ.\n\nGần đây, Man gia chiếm đoạt Thạch gia. Gia lão Thạch gia là Thạch Võ đã trở thành gia lão khác họ của Man gia.\n\nÔng ta là cổ sư Cốt đạo, chính ông ta đã mua tất cả cổ Cốt Trúc, nghe nói là muốn phát minh bí phương Cốt đạo mới.\n\nPhương Nguyên tạm thời ghi nhớ người này, hỏi thăm chủ cửa hàng cổ trùng Hồn đạo và Lực đạo.\n\n“Trong tiệm của ta có cổ Cân Lực Nhất chuyển, có thể giúp cho cổ sư tăng thêm một phần lực. Một con cổ bán với giá hai trăm hai mươi nguyên thạch.”\n\n“Chúng ta còn có cổ Thập Cân Lực, có thể giúp cổ sư tăng cường mười cân khí lực, đơn giá là sáu trăm chín mươi khối nguyên thạch.”\n\n“Còn có cổ Nhất Quân Lực Tam chuyển, một quân là ba mươi cân, giá là bốn ngàn năm trăm năm mươi nguyên thạch.”\n\n“Mặc dù không có cổ Thập Quân Lực, nhưng nếu quý khách cần, bổn tiệm hoàn toàn có thể lấy được hàng. Mỗi một cổ Thập Quân Lực bán ra với giá ba vạn sáu nghìn nguyên thạch.”\n\nMồm mép chủ cửa hàng lúc khép lúc mở, thuần thục báo ra một loạt giá cả.\n\nCuối cùng, ông ta bồi thêm một câu: “Đương nhiên, đây chỉ là cổ Cân Lực, cổ Quân Lực. Nếu quý khách muốn đi theo Lực đạo Thượng cổ, tìm cổ Thú Lực, bổn điếm cũng có cổ Sói Lực, có thể tăng thêm sức mạnh của một con sói, sức chịu đựng rất bền bỉ. Ngoài ra còn có cổ Mã Lực, có thể tăng thêm sức mạnh của một con ngựa, phát huy ưu thế trong khi chạy.”\n\nTrước đó, Phương Nguyên dùng cổ Thú Lực đi theo con đường Lực đạo Thượng cổ. Cổ Cân Lực, cổ Quân Lực đã trở thành loại cổ chính thịnh hành ở Bắc Nguyên mấy trăm năm gần đây.\n\nBây giờ Lực đạo suy yếu, không còn huy hoàng như lúc trước nhưng vẫn còn phát triển.\n\nCó được thành tích này là nhờ cổ tiên Thất chuyển nổi tiếng Bắc Nguyên Sở Độ, danh xưng Bá Tiên. Chính ông ta là người nghiên cứu ra cổ Cân Lực và cổ Quân Lực. Thậm chí còn một tay luyện thành Tiên cổ Lục chuyển Lực Quán Thiên Quân.\n\nMột quân là ba mươi cân.\n\nThiên quân là ba mươi vạn cân.\n\nTrong truyền thuyết trên địa cầu, Đấu Chiến Thắng Phật Kim Cô Bổng chẳng qua chỉ nặng một vạn ba nghìn năm trăm cân. Lưỡng Nhận Đao của Nhị Lang núi Tam Tiên cũng chỉ có hai vạn năm nghìn hai trăm cân.\n\nBa trăm năm trước khi Sở Độ thành tựu cổ tiên, bí phương của ông ta đã được lưu truyền rộng rãi, rất nhanh trở thành chủ lưu của Lực đạo Bắc Nguyên.\n\nLực đạo Thượng cổ bình thường là cổ Thú Lực, ví dụ như cổ Thanh Ngưu Lao Lực, cổ Bưu Lực, cổ Long Lực... Bởi vì nguyên liệu dùng để luyện cổ thời Thượng cổ rất khan hiếm vào thời bây giờ, vì thế chi phí luyện cổ khá cao.\n\nTuy nhiên, sở dĩ bí phương Bá Tiên Sở Độ được lưu truyền rộng rãi là vì nguyên liệu của chúng khá bình thường, rất dễ thu thập. Chi phí rẻ, khả năng thành công cao hơn cổ thú lực một bậc.\n\nBắc Nguyên là khu vực Lực đạo phổ biến nhất trong ngũ vực. Bắc Nguyên chinh chiến lâu dài, chiến sự lớn nhỏ lúc nào cũng có. Chi phí Lực đạo lại rẻ, tác dụng tăng chiến lực trên người cổ sư thấp chuyển cũng tương đối rõ ràng.\n\nRất nhiều cổ sư Bắc Nguyên đều kiêm tu Lực đạo.\n\nTrong những đợt kịch chiến, Chân nguyên của bọn họ thường xuyên bị dùng hết. Khi đó, bọn họ cần vận dụng nhục thể để tác chiến, rất cần khí lực.\n\nTrên địa cầu có câu nói, chiến tranh là chất xúc tác giúp khoa học kỹ thuật tăng lên. Câu nói này cũng có thể áp dụng ở thế giới này.\n\nBắc Nguyên cũng là nơi cổ trùng tầng tầng lớp lớp.\n\nNhìn người của Thạch Võ gia gia nhập vào Man gia là có thể biết được bản thân mình ếch ngồi đáy giếng đến cỡ nào, từ đó nhìn thấy được tập tục phát sinh ra những loại cổ trùng mới của cổ sư Bắc Nguyên ra sao.\n\nVề sau, Bá Tiên tử chiến sa trường, chết dưới tay Phượng Cửu Ca hạ giới Thiên Đình. Sau khi ông ta chết, ông ta được hậu nhân tôn xưng là “Ánh chiều tà của Lực đạo.” Tin tức ông ta chết truyền ra ngoài, đã từng làm cho tất cả cổ sư của Bắc Nguyên phải nghẹn ngào khóc rống.\n\n“Anh kiệt thế gian này như bầu trời đêm đầy sao, tài tuấn nhiều như cá diếc sang sông. Ngũ vực quá lớn, diện tích của địa cầu còn ít hơn cả một vực. Nhất là đại thế năm trăm năm sau, long xà khởi lục, quần hùng tranh giành, đám lão quái liên tiếp rời núi, ngôi sao mới mọc lên tầng tầng lớp lớp. Rất nhiều anh hùng, kiêu hùng Chính đạo, Ma đạo đấu với nhau, tiến hành những cuộc kịch chiến sinh tử, hùng vĩ phấn kích không gì sánh nổi.”\n\n“Trước đó, ta đã lặng lẽ dùng cổ Thôi Trần, không chỉ tẩy sạch da đồng cổ, xương tinh thiết, gân kim cương, mà lực đạo thú ảnh trên người cũng thanh trừ sạch sẽ. Thứ nhất, thú ảnh Lực đạo có nguồn gốc từ Nam Cương cũng phải chịu sự áp chế của Bắc Nguyên, không có tác dụng gì cả. Thứ hai, một khi đánh ra thú ảnh, nó chính là tai họa ngầm dễ dàng khiến cho ta bại lộ thân phận.”\n\n“Ưu thế lớn nhất của ta bây giờ chính là có được Đãng Hồn sơn, lại có được kinh nghiệm năm trăm năm kiếp trước, kiêm tài nguyên của phúc địa, thích hợp tu luyện Nô đạo. Nhưng Nô đạo cũng có khuyết điểm của nó. Cho nên, muốn kiêm tu Lực đạo, phòng ngừa chiến thuật bị chém đầu, ta đã lấy da của Thường Sơn Âm. Muốn dung nhập Bắc Nguyên, vậy thì chọn cổ Quân Lực đi.”\n\nPhương Nguyên nhanh chóng suy nghĩ, sau đó hạ quyết tâm, mua cổ Quân Lực Tứ chuyển của cửa hàng.\n\nTiếp theo, hắn lại nhìn cổ trùng Hồn đạo."
}
