{
  "id": "chuong-3124-cuc-bang-tinh-quang-tran-tien-quan-tai-2",
  "slug": "chuong-3124-cuc-bang-tinh-quang-tran-tien-quan-tai-2",
  "title": "Chương 3124: Cực Băng Tinh Quang Trấn Tiên Quan Tài (2)",
  "order": 3124,
  "volume": "",
  "content": "Chương 3124: Cực Băng Tinh Quang Trấn Tiên Quan Tài (2)\n-------------------------------------------------------\n\nVì thế, U Hồn Ma Tôn biết được rất nhiều thông tin trong thời đại này.\n\nMặc dù cảnh giới của ông ta đã rơi xuống đáy cốc, nhưng những ký ức đó được bảo lưu rất hoàn chỉnh.\n\nNhư U Hồn Ma Tôn đã nói, sát chiêu Cực Băng Tinh Quang Trấn Tiên Quan có chút tương tự với sát chiêu Vô Hạn Phong của Vũ Dung. Khi Vũ Dung thi triển sát chiêu Vô Hạn Phong, sẽ tiêu hao vĩnh viễn đạo ngân Phong đạo trên người ông. Sát chiêu Cực Băng Tinh Quang Trấn Tiên Quan không chỉ tiêu hao đạo ngân Băng Tuyết đạo của Băng Tinh Tiên Vương, hơn nữa còn hao tổn tuổi thọ của ông ta.\n\nSát chiêu Cực Băng Tinh Quang Trấn Tiên Quan lấy cổ tiên Tuyết nhân làm hạch tâm, bởi vậy bị thời đại biến thiên ảnh hưởng rất nhỏ. Đồng thời cũng làm cho cổ tiên chủng tộc khác có nhận được chiêu này cũng vô pháp sử dụng.\n\nLúc này, trán Phương Chính đã phủ một tầng mồ hôi lạnh.\n\nBăng Tinh Tiên Vương cho thấy chiến lực còn vượt qua Phương Chính đã liệu. Đường đường là Tru Ma Bảng, lại bị vây trong tầng băng, hy vọng phá vây ngày càng xa vời.\n\nCho dù Phương Chính muốn tiếp cận Băng Tinh Tiên Vương cũng không thể nào ra tay.\n\nBởi vì Băng Tinh Tiên Vương đã hóa thành vô số hàn quang. Đây chính là chỗ ưu dị của Cực Băng Tinh Quang Trấn Tiên Quan.\n\nMắt thấy Tru Ma Bảng sắp bị hàn băng triệt để vây khốn. Đúng lúc này, một tiếng phượng gáy bỗng nhiên truyền ra.\n\nSau đó, sóng nước cuồn cuộn vang lên, Phượng Tiên Thái Tử và Bạch Thương Thủy cùng nhau giết đến.\n\nThì ra, khi Phương Chính giao chiến với Băng Tinh Tiên Vương, đã thông báo cho Thiên Đình và Phượng Tiên Thái Tử, Bạch Thương Thuỷ.\n\nBạch Thương Thủy đã thu thập xong chiến trường, lập tức khởi hành. Phượng Tiên Thái Tử quyết định từ bỏ một ít chiến quả, nhanh chóng tiếp viện.\n\nHai vị cổ tiên Bát chuyển nhìn thấy Tru Ma Bảng đang bị nhốt, khẽ kêu lên, một người thúc ra từng ngọn lửa lớn, một người đánh ra từng con sóng lớn.\n\nHàn băng bị trong ngoài giáp công, lập tức chống đỡ không nổi. Lớp băng cứng bên ngoài nhanh chóng bị phá huỷ, Tru Ma Bảng bên trong ngoa ngoe muốn động.\n\nCổ tiên lưỡng thiên nhìn thấy, vội vàng ra tay, nhưng lại bị Phượng Tiên Thái Tử và Bạch Thương Thủy áp chế.\n\nNhân số Bát chuyển của bọn họ nhiều hơn Thiên Đình gấp mấy lần nhưng lại không có ưu thế chút nào.\n\nCổ tiên đánh trận, nhân số không phải yếu tố quan trọng. Mặc dù cổ tiên lưỡng thiên người đông thế mạnh, nhưng không hề có sự phối hợp lẫn nhau, thường xuyên xuất hiện tình trạng quấy nhiễu giữa các sát chiêu. Ban đầu thì chiến lực mười phần, nhưng còn chưa đánh lên người địch, bản thân đã hao tổn ba bốn phần.\n\nNhưng nếu để bọn họ đơn độc ra tay, bọn họ vừa sợ hãi vừa co lại, lấy bảo mệnh làm chủ, rất sợ bản thân rơi vào hiểm cảnh mà mất mạng.\n\nĐương nhiên, cũng chỉ có Phượng Tiên Thái Tử, Bạch Thương Thủy là tinh anh trong Bát chuyển, chiến lực xuất chúng. Có thể trở thành thành viên của Thiên Đình, tất nhiên khinh thường tồn tại tu vi giống nhau.\n\nCảnh tượng giằng co một lát, U Hồn Ma Tôn nhạy bén quan sát được hàn quang đang nhanh chóng yếu bớt. Ông ta đành dặn dò An Tốn: “Ngươi nhanh chóng thả đại quân Hồn thú ra đi, đưa tiên cổ của ngươi cho ta mượn dùng.”\n\n“Vâng, chủ thượng.” An Tốn không chút do dự, lập tức làm theo.\n\nĐại quân Hồn thú lập tức gào thét mà đi.\n\nPhượng Tiên Thái Tử, Bạch Thương Thủy thoạt đầu cũng không coi trọng, tuần tự ném ra hai sát chiêu, kết quả đại quân Hồn thú bỗng nhiên chia binh, quân thế biến hóa như nước chảy mây trôi, trực tiếp tránh đi uy năng sát chiêu.\n\nSau đó, từ trong đại quân Hồn thú bay ra ba con Hồn thú Thái cổ, thẳng hướng Phượng Tiên Thái Tử và Bạch Thương Thuỷ.\n\nHai bên tiếp chiến, Hồn thú Thái cổ đương nhiên không địch lại hai vị cổ tiên Thiên Đình, nhưng Hồn thú Thái cổ có đại quân ủng hộ, mỗi lần đến chỗ mấu chốt đều có sát chiêu phụ trợ.\n\nMặc dù Phượng Tiên Thái Tử, Bạch Thương Thủy vẫn chiếm thượng phong, nhưng lại bị đại quân Hồn thú kiềm chế tay chân, cường độ trợ giúp Tru Ma Bảng giảm xuống, khiến cho hàn quang của Băng Tinh Tiên Vương vãn hồi cục diện.\n\n“Tên cổ tiên Thất chuyển Hồn đạo này đúng là có tài năng.”\n\n“Để ta đi giết hắn.”\n\nPhượng Tiên Thái Tử, Bạch Thương Thủy nhanh chóng trao đổi. Người trước bỗng nhiên há miệng, đốt ra một con đường từ đại quân Hồn thú thẳng đến An Tốn.\n\nAn Tốn “quá sợ hãi”, cuống quýt kêu to: “Hắn ta đánh tới, mau bảo vệ ta.”\n\nCổ tiên lưỡng thiên đều biết cổ tiên Nô đạo sợ nhất là chiến thuật chém đầu, vội vàng ra tay.\n\nPhượng Tiên Thái Tử tung hoành tan tác, giết phá trở ngại, nhưng do bị trì hoãn, An Tốn cũng đã thành công kéo dài khoảng cách giữa hai bên.\n\n“Ngươi trốn không thoát đâu.” Phượng Tiên Thái Tử cười lạnh, một lần nữa nhào đến.\n\nU Hồn Ma Tôn đương nhiên sẽ không đích thân ra tay trước mặt mọi người. Ông ta khống chế nhục thân An Tốn, không ngừng bay ngược, mượn nhờ sức mạnh cổ tiên khác ngăn cản Phượng Tiên Thái Tử.\n\nPhượng Tiên Thái Tử nhiều lần công kích, giết đến cổ tiên lưỡng thiên toàn thân đổ mồ hôi, hãi hùng khiếp vía.\n\nBạch Thương Thủy lại kêu: “Phượng Tiên, mau ra tay đi.”\n\nPhượng Tiên Thái Tử nghiến răng. Tên An Tốn này đúng là xảo trá.\n\nLúc này, hàn quang rốt cuộc một lần nữa vây khốn Tru Ma Bảng, băng cứng như băng quang, một mực trấn áp tiên cổ ốc Bát chuyển này ở chính giữa.\n\n“Hỏng rồi.” Nhìn thấy cảnh tượng này, trong lòng Bạch Thương Thủy và Phượng Tiên Thái Tử đều trầm xuống.\n\nMắt thấy Thiên Đình sắp rơi vào khốn cảnh, đúng lúc này thiên địa bỗng nhiên kịch chấn, khí lưu dâng trào, càn khôn gào thét.\n\n“Lại là khí triều.” U Hồn Ma Tôn hừ lạnh một tiếng.\n\nĐộng thiên Băng Tinh đã sớm bị Phượng Tiên Thái Tử và Bạch Thương Thủy đánh vỡ, liên thông trong ngoài.\n\nLúc này, khí triều bên ngoài nhấp nhô, hung hăng rót vào bên trong động thiên.\n\nKhí triều tác động đến chiến trường. Nó đến chỗ nào, người ngã ngựa đổ đến đó."
}
