{
  "id": "chuong-1012-gia-nhap-cuong-minh-1",
  "slug": "chuong-1012-gia-nhap-cuong-minh-1",
  "title": "Chương 1012: Gia nhập cương minh (1)",
  "order": 1012,
  "volume": "",
  "content": "Chương 1012: Gia nhập cương minh (1)\n------------------------------------\n\nTuy người khác nấu ăn, nhưng hai vị cổ tiên cũng không hề cố kỵ. Tần Bách Thắng đưa tay bốc một miếng thịt to, mở cái miệng rộng ném vào trong miệng.\n\nSau khi ông ta nuốt xong, cái miệng trở nên bóng loáng. Ông ta giơ ngón tay cái lên: “Quả nhiên rất ngon. Không tệ, không tệ.”\n\nBách Túc Tiên Quân cười ha hả, quay sang nhìn Lê Sơn Tiên Tử: “Không biết tiên tử cảm nhận như thế nào?”\n\nLê Sơn Tiên Tử thử một miếng, nhưng cách ăn tao nhã hơn so với Tần Bách Thắng rất nhiều. Sau khi nuốt một miếng nhỏ, nàng khẽ cười nói: “Chất thịt rất ngon, không chỉ có mùi thơm mà còn dai. Quả thật là thắng phẩm của nhân gian.”\n\nBách Túc Tiên Quân cực kỳ đắc ý: “Không dối gạt hai vị. Để tạo ra món ăn này, ta đã suy nghĩ tìm kiếm tám ngày tám đêm, rốt cuộc cũng có được thành phẩm. đây là một trong những tác phẩm mà ta hài lòng nhất trong năm nay.”\n\nTu vi của Bách Túc Tiên Quân cao đến Bát chuyển, là một tán tu. Ông ta có một sở thích nghe tiếng trong giới cổ tiên Bắc Nguyên, chính là thích nấu nướng, sáng tạo ra món ăn mới.\n\n“Lần này đến đây, chúng ta không chỉ thành công mời Thiên quân tham gia đại hội đấu giá, hơn nữa còn được thưởng thức món ngon như vậy. Đây thật sự là may mắn của chúng ta.” Tần Bách Thắng biết thời lên tiếng.\n\n“Thiên quân thịnh tình khoản đãi, Lê Sơn ghi nhớ trong lòng. Bây giờ đã ký kết minh ước, xin thứ cho Lê Sơn không thể ở lâu.” Lê Sơn Tiên Tử nói tiếp.\n\n“Haha.” Bách Túc Tiên Quân tươi cười, gật đầu nói: “Không sai, lão nhân Bát chuyển Bắc Nguyên rất ít. Hai người đã mời ta, vậy thì mời Dược Hoàng, Ngũ Hành Đại Pháp Sư, Tuyết Hồ Lão Tổ, và Phượng Tiên Thái Tử luôn đi.”\n\n“Thiên quân minh giám, hai chúng ta đang định đi mời Phượng Tiên Thái Tử.”\n\n“Đi đi. Nhớ chuẩn bị đại hội đấu giá lần này cho tốt, lão phu rất chờ mong.”\n\nTần Bách Thắng, Lê Sơn Tiên Tử bước ra khỏi động thiên Bách Túc, phân biệt phương hướng, sau đó thẳng đến hướng Đông Nam.\n\nĐi được nửa đường, bỗng Lê Sơn Tiên Tử hơi biến sắc. Bên trong tiên khiếu, Phương Nguyên thông qua cổ Thôi Bôi Hoán Trản truyền tin tức cho nàng.\n\nLê Sơn Tiên Tử chậm rãi dừng lại.\n\nTần Bách Thắng ngạc nhiên nói: “Vì sao tiên tử không đi tiếp?”\n\nLê Sơn Tiên Tử mỉm cười: “Ta có một người muốn dẫn kiến với đại nhân ngài.”\n\n“Ồ?” Tần Bách Thắng cảm thấy hứng thú.\n\nLúc này, Phương Nguyên chui ra ngoài tiên khiếu của Lê Sơn Tiên Tử. Sau khi nhìn quanh bốn phía, hắn nhìn Tần Bách Thắng: “Tần đại nhân, uy danh của ngài như sấm bên tai tại hạ.”\n\nTần Bách Thắng là cổ tiên Thất chuyển, chiến lực siêu phàm, nhân vật nhất lưu như Thạch Lỗi. Lúc này thấy Phương Nguyên chỉ là một tiên cương, hơn nữa còn là tu vi Lục chuyển thấp nhất, hứng thú vừa nãy của Tần Bách Thắng lập tức tan biến.\n\nNhưng nhìn thấy Phương Nguyên chui ra từ tiên khiếu của Lê Sơn Tiên Tử, có thể thấy được quan hệ giữa Phương Nguyên và Lê Sơn Tiên Tử không tầm thường, Tần Bách Thắng cũng không có thái độ kiêu căng, không mặn không nhạt gật đầu nói: “Không dám nhận, các hạ là...”\n\n“Tại hạ Sa Hoàng. Trong tay ta đang có một vụ mua bán lớn, muốn bàn bạc với Tần đại nhân ngài.” Phương Nguyên cười nói.\n\n“Mua bán lớn gì?”\n\nPhương Nguyên lập tức nói ra chuyện mua bán phúc địa cổ tiên. Tần Bách Thắng và Lê Sơn Tiên Tử nghe xong, cả hai đều thất sắc.\n\nTrong thư gửi qua cổ Thôi Bôi Hoán Trản, Phương Nguyên cũng không nói rõ ràng, chỉ nói mình muốn tham gia đại hội đấu giá.\n\nLê Sơn Tiên Tử giật mình: “Sa Hoàng, ngươi thật sự có phúc địa cổ tiên muốn bán?”\n\n“Haha, không phải ta có phúc địa cổ tiên, ta chỉ là chân chạy việc mà thôi.” Phương Nguyên cười nói. Hắn đã ký kết minh ước Tuyết Sơn với Lê Sơn Tiên Tử, nhất định phải nói thật.\n\nNhưng đây chỉ là lời nói thật một nửa. Hắn đương nhiên sẽ không nói chân chạy việc như hắn còn kiếm được nhiều hơn so với chính chủ.\n\nLúc này, Tần Bách Thắng hơi bình tĩnh lại, phỏng đoán Phương Nguyên là nhân vật dưới trướng của một đại nhân vật nào đó. Bắc Nguyên có bốn vị cổ tiên Bát chuyển, nhưng căn cứ theo lời đồn, cũng còn một số lão quái vật còn sống.\n\nLúc này, Tần Bách Thắng không khỏi đánh giá Phương Nguyên một chút, vẫn mỉm cười, nhưng giọng điệu đã thay đổi: “Đích thật là một vụ mua bán lớn. Nếu tiểu huynh đệ coi trọng Tần mỗ ta như thế, có lòng tin đối với đại hội đấu giá lần này, cớ sao Tần mỗ lại từ chối chứ?”\n\n“Đa tạ Tần đại nhân đã dàn xếp.” Nụ cười của Phương Nguyên càng đậm hơn.\n\n“Cái gì dàn xếp hay không dàn xếp. Nói thật, ta cao hứng còn không kịp nữa là. Phúc địa cổ tiên, chậc chậc, có thể nhấc lên con sóng lớn ở đại hội đấu giá. Haha, ta tổ chức đại hội đấu giá lần này sẽ là thịnh hội chỉ đếm được trên đầu ngón tay Bắc Nguyên mấy trăm năm qua.”\n\nTần Bách Thắng phóng khoáng cười to vài tiếng, thái độ thân thiết vỗ vai tiểu tiên cương Lục chuyển Phương Nguyên: “Nói thật, ta là người thô kệch. Xưng hô Tần đại nhân có vẻ hơi kỳ. Niệm tình ta già hơn mấy tuổi, không ngại cứ gọi ta một tiếng lão ca.”\n\nTần Bách Thắng đã hơn bảy trăm tuổi, xác thực lớn hơn Phương Nguyên.\n\nPhương Nguyên không thể từ chối, ôm quyền cười nói: “Tần huynh.”\n\n“Haha, Sa lão đệ.” Tần Bách Thắng lập tức hoàn lễ.\n\nTần Bách Thắng đích thật là một nhân vật.\n\nChiến lực của ông ta so với Tiên Hầu Vương Thạch Lỗi hoàn toàn không thua kém chút nào. Không chỉ như vậy, khi trò chuyện với Phương Nguyên, ông ta nói rất vui vẻ, rất có lực tương tác, thỉnh thoảng cười to phóng khoáng vài tiếng, càng khiến người ta cảm thấy lòng dạ của ông ta rộng rãi.\n\nLúc này, Phương Nguyên đang sử dụng sát chiêu Gặp Mặt Không Quen Biết để ngụy trang chính mình.\n\nNhất định phải ngụy trang.\n\nMã Hồng Vận, Triệu Liên Vân đang nằm trong tay Tần Bách Thắng. Nếu bọn họ cung khai, hoặc bị sưu hồn, Tần Bách Thắng nhất định sẽ biết hình thái Thiên Thi Vương tám tay của Phương Nguyên.\n\nMặc kệ là Hắc Lâu Lan hay là Thái Bạch Vân Sinh, hay Thiên Thi Vương tám tay, đều không tiện công khai trắng trợn xuất hiện ở Bắc Nguyên.\n\nBởi vì ba người bọn họ đều là nhân vật mấu chốt liên quan đến Bát Thập Bát Giác Chân Dương lâu bị sụp đổ.\n\nBây giờ đang là thời kỳ nhạy cảm.\n\nTừ khi đệ nhất cổ tiên Trí đạo Đông Phương Trường Phàm suy tính ra kẻ cầm đầu không phải người bản thổ Bắc Nguyên mà là người ngoài trước khi chết, trên dưới Bắc Nguyên mơ hồ đã có một mối thù chung.\n\nCó không biết bao nhiêu thế lực, bao nhiêu cường nhân muốn trả thù. Nhất là mười thế lực siêu cấp Bắc Nguyên, lợi ích bị thương tổn nhiều nhất, đều hận không thể thiên đao vạn quả kẻ cầm đầu, lột da gọt xương, tra tấn ngàn vạn năm mới giải được mối hận.\n\nMột khi đám người Phương Nguyên xuất hiện, dù sự thật phạm tội còn chưa bại lộ, nhưng các cổ tiên Bắc Nguyên cũng sẽ gió nổi mây phun, cùng nhau xuất thủ, bắt đám người Phương Nguyên để biết được càng nhiều tin tức càng tốt.\n\nBởi vậy, Phương Nguyên xuất hiện phải dùng cái tên giả Sa Hoàng, đồng thời tám cánh tay cũng biến thành hai cánh tay cương thi bình thường. Thân hình vốn cao hai trượng, giờ này cũng biến thành như người bình thường, thậm chí còn thấp bé hơn một chút. Răng nanh trong miệng đã thu lại, một chút cũng không cảm thấy dữ tợn, ngược lại mang đến cho người ta cảm giác yếu đuối.\n\nĐương nhiên, trước đó Phương Nguyên cũng đã nói qua trong thư với Lê Sơn tiên tử. Khi thành lập minh ước Tuyết Sơn, cân nhắc đến tình huống này, cho nên Phương Nguyên và Lê Sơn tiên tử liên hợp lừa gạt người bên ngoài cũng không vi phạm minh ước.\n\nNhưng cho dù Phương Nguyên trở nên không đáng chú ý, trở thành tiên cương, tu vi đình trệ, tiền độ ảm đạm, Tần Bách Thắng vẫn không hề xem thường, nói chuyện ngang hàng với Phương Nguyên, thậm chí giọng điệu trò chuyện càng thêm thân mật."
}
