{
  "id": "chuong-3089-ly-tieu-bach-vinh-xuan-1",
  "slug": "chuong-3089-ly-tieu-bach-vinh-xuan-1",
  "title": "Chương 3089: Lý Tiểu Bạch vịnh xuân (1)",
  "order": 3089,
  "volume": "",
  "content": "Chương 3089: Lý Tiểu Bạch vịnh xuân (1)\n---------------------------------------\n\nNgoại trừ những tài tử có phong thái tham gia thi hội thiên hạ, đương nhiên còn có không ít người đến xem náo nhiệt.\n\nCho nên, thi hội được tổ chức tại kinh thành, hơn một tháng trước cũng kín hết chỗ.\n\nTrong biển người, Lý Tiểu Bạch và Khương tiên sinh sóng vai nhau mà đi.\n\n“Thi hội thiên hạ được tổ chức tại mười tám hội trường. Tiểu Bạch, ngươi muốn thay đổi khốn cảnh, trước mắt chính là thời cơ tốt nhất. Ta biết rõ tài hoa của ngươi, đủ để cho ngươi thông qua mười hội trường đầu. Nhưng tám hội trường sau, ngươi cần phải dựa vào vận khí. Haiz, lần này vi sư không giúp gì được cho ngươi. Nói không chừng còn có thể trở thành đối thủ của ngươi.” Khương tiên sinh thở dài.\n\nThịnh sự lần này, Khương tiên sinh cũng rất muốn tham gia, giao lưu và đọ sức với các tài tử một phen.\n\nLý Tiểu Bạch nghe xong, bên trong thì trừng mắt, nhưng ngoài mặt lại thở dài: “Bây giờ con gần như có thể khẳng định lão sư ngài sẽ trở thành đối thủ của con.”\n\nLý Tiểu Bạch là phân thân của Phương Nguyên, cố ý gia nhập động thiên Hoa Văn, là một quân cờ công lược động thiên.\n\nBan đầu, Lý Tiểu Bạch thuần buồm xuôi gió, thậm chí còn được Tô Kỳ Hàm Tô đại tiểu thư ưu ái. Lý Tiểu Bạch vì thế đã trở thành một trong mười đại tài tử trong thiên hạ, cũng có khả năng trở thành con rể Tô gia.\n\nNhưng trong lúc Lý Tiểu Bạch lên kinh, thiên địa chấn động, lũ ống trút xuống. Đám người Lý Tiểu Bạch Người bị thương thì bị thương, người chết thì chết. Hắn ở trong sơn cốc mất mấy tháng mới thoát khốn, hiểm tử hoàn sinh.\n\nY vì thế mà không gặp được hoàng đế đương triều. Không được hoàng đế cho phép, vinh dự mười đại tài tử trước đó cũng bị người khác thay vào.\n\nLý Tiểu Bạch muốn liên lạc với Tô Kỳ Hàm, lập tức nghe được sau khi Tô Kỳ Hàm biết hắn gặp nạn, đã tiến hành đi cứu, kết quả mất tích, đến nay chưa về.\n\nLý Tiểu Bạch vào kinh, liên tục bị ngăn cản, bị người ta hạ độc thủ, trong lúc vô tình lại đắc tội quyền quý, cuộc sống không như ý. Nếu không nhờ Khương lão sư tiếp tế, chỉ sợ y đã lưu lạc đầu đường xó chợ, trở thành một tên ăn mày.\n\nNhưng trong lòng y lại sáng như tuyết.\n\n“Mặc dù bản thể hủy đi Túc Mệnh cổ, nhưng khí vận cường đại đã hao hết trong trận chiến đó, liên lụy phân thân ta cũng biến thành không may.”\n\n“Thi hội thiên hạ lần này chính là hoạt động chọn ra hạt giống cổ tiên để dự trữ của động thiên Hoa Văn. Mặc dù lão sư không rõ bản chất bên trong, nhưng đã tham gia, tất nhiên sẽ trở thành vật cản của ta.”\n\n“Bây giờ ta xui xẻo như vậy, nhất định sẽ gặp phải lão sư. Đến lúc đó ta đánh bại lão sư, chỉ sợ vị lão sư này của ta sẽ hận ta cả đời. Nhưng cơ hội này quả thật ngàn năm một thuở, nếu ta không nắm lấy, vượt khó tiến lên, tương lai muốn gặp được cũng khó khăn.”\n\n“Hai vị cổ sư đại nhân, mời vào, mời vào.” Tiểu nhị quán trà cúi đầu khom lưng, nghênh đón Hoa Tùng và An Sùng vào trong quán.\n\n“Đây là trà lâu trứ danh kinh thành, vô cùng náo nhiệt, ta đã từng nhiều lần đến đây.” Hoa Tùng bí mật truyền âm, giới thiệu cho An Sùng biết.\n\nHai vị cổ tiên ngụy trang thành cổ sư, đến kinh đô của động thiên Hoa Văn.\n\nAn Sùng ngược lại muốn đứng ở trên mây quan sát kinh thành, nhưng Hoa Tùng đã có niềm vui như thế này, y cũng đành khách theo ý chủ là xong.\n\n“Ta muốn ngồi ở lầu năm.” Hoa Tùng tỏ ra xe nhẹ đường quen.\n\nHai người đến lầu năm, bước vào phòng, mở cửa sổ ra đã nhìn thấy biển người trên phố. Hội trường thứ nhất nằm ngay đầu đường, đằng trước gần như đầy ắp người.\n\n“Đây chính là các đại tài tử đương đại của động thiên Hoa Văn chúng ta, cũng là hy vọng tương lai của động thiên. Tôn sứ, mời xem.” Hoa Tùng cảm thán một tiếng, sau đó đưa cho An Sùng một con cổ trùng điều tra Ngũ chuyển, có thể xem được tài hoa của mục tiêu.\n\nAn Sùng quan sát một phen, tầm mắt liền phát sinh thay đổi. Y nhìn thấy trên đỉnh đầu các tài tử đều có tài hoa. Tài hoa này đủ mọi màu sắc, có cao có thấp, hình thái không đồng nhất, quả thật khiến cho y mở rộng được tầm mắt.\n\n“Nếu có cổ trùng có thể điều tra tài hoa, vì sao lại còn muốn tổ chức tuyển chọn như vậy?” An Sùng hỏi.\n\nHoa Tùng cười ha hả: “Tôn sứ có chỗ không biết. Tài hoa giống như tu vi vậy, cho dù cao, nhưng không phát huy ra được thì cũng uổng công. Huống hồ tuyển chọn lần này cũng là tại chỗ làm thơ, không giả được, lại càng khảo nghiệm tố dưỡng các đại tài tử. Rất nhiều thư sinh có tài hoa rất đậm, nhưng chưa chắc có được linh cảm sáng tác ra được những bài thơ có trình độ cao.”\n\nAn Sùng gật đầu: “Ta thấy đại trận bố trí chỗ này không những liên kết với nhau mà còn có thể cổ vũ tài sáng tạo của các thư sinh?”\n\nHoa Tùng gật đầu: “Không sai, tuệ nhãn của tôn giả đúng là cao. Bên trong tiên trận này, các thư sinh đều có thể phát huy vượt xa bình thường, có thể thể hiện được tư chất tài tình của riêng mình.”\n\nTrong lúc nói chuyện, bên ngoài vang lên tiếng gõ cửa.\n\nTiểu nhị quán trà được Hoa Tùng cho phép, liền bưng một khay rượu ngon món ngon vào.\n\n“Vịt hoang bát bảo, chim tước quay vàng, thịt cua gấu trúc đều là món ăn chiêu bài của trà lâu chúng ta, mời hai vị khách quan hưởng dụng.” Tiểu nhị quán trà nói.\n\nHoa Tùng tiện tay ném ra một khối nguyên thạch, đuổi tiểu thị quán trà đi.\n\nHoa Tùng giới thiệu với An Sùng: “Tôn sứ, mặc dù trà ở đây là phàm trà, nhưng lại do Hoa Ngữ lão đại nhân sáng tạo ra khi còn trẻ. Lúc đó ngài ấy chỉ mới là một vị cổ sư Tứ chuyển, nhưng đã đoạt được chức Trạng Nguyên, vì thế trà này được ngài ấy đặt tên là trà Trạng Nguyên.”\n\n“Ồ?” An Sùng không khỏi hứng thú. Đây chính là tác phẩm của cổ tiên Bát chuyển khi còn trẻ."
}
