{
  "id": "chuong-739-nguyen-nhan-tham-song-so-chet-la-gi",
  "slug": "chuong-739-nguyen-nhan-tham-song-so-chet-la-gi",
  "title": "Chương 739: Nguyên nhân tham sống sợ chết là gì?",
  "order": 739,
  "volume": "",
  "content": "Chương 739: Nguyên nhân tham sống sợ chết là gì?\n------------------------------------------------\n\nChỉ xét đến thành quả trước mắt của Phương Nguyên, muốn dựa vào vĩ lực của Bát Thập Bát Giác Chân Dương lâu luyện thành tiên cổ thần bí, phải cần đến hai trăm con cổ trùng, trong đó cổ trùng Tứ chuyển phải đến hai mươi tám con.\n\nNên biết rằng, đây là số lượng chỉ dành cho một lần thành công duy nhất.\n\nPhương Nguyên muốn luyện cổ, ít nhất phải chuẩn bị gấp ba lần, để phòng ngừa trong quá trình luyện cổ phạm sai lầm, dẫn đến luyện cổ thất bại. Khi hắn thất bại, nhất định phải có cổ trùng dự bị.\n\nMười sáu ngày sau.\n\nTrong đại điện, Hắc Lâu Lan hiển rõ phong phạm “Hắc bạo quân”, dữ tợn gào thét, tùy tiện phát tiết phẫn nộ trong lòng.\n\nBị Hắc Lâu Lan dạy cho không ngẩng đầu lên được, thậm chí quyền đấm cước đá đám gia lão, nhưng ai nấy đều câm như hến.\n\nSau khi Hắc Lâu Lan tiến vào phúc địa Vương Đình, tính tình ngày càng nóng nảy. Từ lúc Bát Thập Bát Giác Chân Dương lâu mở ra đến nay, tính tình của gã lại càng thêm trầm trọng, chẳng khác nào một thùng thuốc nổ, động một chút là thượng cẳng tay hạ cẳng chân. Cho đến bây giờ đã có ba gia lão bị gã đánh trọng thương, phải nằm trên giường bệnh.\n\n“Tộc trưởng đại nhân, không phải chúng ta lười biếng, mà cửa bảy mươi tám này thật sự quá khó. Giữ cửa là kim bạch hổ, thực lực cường đại, lại còn có ba thành hoang thú. Chúng ta chỉ là xác phàm, dốc hết toàn lực cũng chỉ có thể quấy rối, không có thủ đoạn công kích cường đại. Một khi kim bạch hổ phát động thế công, cổ sư bên ta ngăn cản vô cùng khó khăn.”\n\nLà gia lão đứng đầu Hắc gia, đợi Hắc Lâu Lan phát tiết một trận xong, Hắc Phái mới cẩn thận nói.\n\nHắc Lâu Lan liếc nhìn ông, mắng to: “Ngươi chỉ toàn biết nói nhảm. Tuy thế công của kim bạch hổ mạnh, nhưng chỉ cần chúng ta trên dưới một lòng, bất kể hy sinh, nhất định có thể trước thời hạn chấm dứt nó.”\n\n“Cả đám các ngươi sợ khó không tiến, thanh danh anh dũng của Hắc gia chúng ta đã bị các ngươi vứt sạch.”\n\nĐám gia lão bị mắng, đầu rũ xuống, không dám lên tiếng.\n\nHắc Lâu Lan nói thật ra không phải không có lý.\n\nĐối phó kim bạch hổ đã không phải lần đầu tiên.\n\nNếu thật sự bất kể hy sinh, chủ động có người làm pháo hôi, cho dù mất mạng dưới nanh vuốt của bạch hổ, cũng có thể tranh thủ thời gian cho người khác.\n\nMặc dù thế công của Hắc gia không mạnh, nhưng chỉ cần đủ thời gian, góp gió thành bão, tất nhiên có thể giống như đàn kiến đấu với con voi, phá tan kim bạch hổ.\n\nNhưng sự thật là, một khi kim bạch hổ phát động công kích, tất cả mọi người đều tham sống sợ chết, co vòi, dẫn đến Hắc Lâu Lan một mực kẹt ở cửa này, không cách nào tiến lên một bước được.\n\nTrong đại điện quanh quẩn tiếng gầm của Hắc Lâu Lan.\n\nỞ thời điểm này, không ai dám chọc giận vị Hắc bạo quân đang nổi giận kia.\n\nSau khi Hắc Lâu Lan phát tiết một trận, vẻ mặt âm trầm ngồi vào vị trí chủ vị.\n\nTrong lòng của gã rất tức giận, nhất là nhìn đám gia lão đang giữ im lặng, lại càng tức hơn.\n\nNhưng ngoại trừ tức giận ra, những cái khác gã cũng đành chịu.\n\nTrong cuộc chiến Vương Đình, gia lão Hắc gia đều đi đầu, dũng mãnh không sợ. Nhưng đã đến đây thì lại bó tay bó chân, dũng khí chạy mất tăm ở nơi nào.\n\nThật ra, trong lòng Hắc Lâu Lan cũng hiểu.\n\nCuộc chiến Vương Đình, thưởng phạt công minh, người nào chiến đấu cũng vì danh lợi, vì cường đại, vì sinh tồn.\n\nĐến Bát Thập Bát Giác Chân Dương lâu, phần thưởng qua cửa đều thuộc về Tộc trưởng, tính tích cực của mọi người cũng thấp hơn rất nhiều.\n\nMột trong những nguyên nhân quan trọng, cuộc chiến Vương Đình đã thắng, không còn nguy cơ sinh tồn, cho dù là truyền thừa bên ngoài thánh cung cũng có rất nhiều. Chỉ cần bình yên vượt qua khoảng thời gian này, sau khi rời khỏi phúc địa, chắc chắn sẽ có được tương lai sáng lạn.\n\nBỏ qua tính mạng bản thân, làm pháo hôi thành toàn cho người khác, chỉ có đồ ngốc mới làm chuyện này.\n\nĐám gia lão Hắc gia, người nào cũng đều thành tinh.\n\nGiữ được tính mạng là chuyện quan trọng nhất. Ngoài ra, cho dù bị Hắc Lâu Lan mắng xối máu đầu thì như thế nào? Có bị Hắc Lâu Lan đánh nằm bẹp trên giường, so với cái chết thì có đáng là bao chứ?\n\nHắc Lâu Lan hoàn toàn biết rõ lòng dạ tư tâm của đám gia lão.\n\n“Cho dù ta là cường giả Ngũ chuyển, nhưng cũng không khống chế được lòng người. Lòng người phân tán, cho dù bộ tộc có mạnh đến đâu cũng không làm gì được...”\n\nTrong lòng Hắc Lâu Lan thở dài một tiếng, mở miệng nói: “Đã như thế, vậy ta cũng đành mở Bát Thập Bát Giác Chân Dương lâu, tập trung nhân lực để qua cửa.”\n\nNhờ người ngoài phải cần khách lệnh.\n\nBây giờ, bên trong phúc địa Vương Đình, ngoại trừ Hắc gia còn có các gia tộc Hoàng Kim khác như Gia Luật gia, Mã gia...\n\nCó thể suy ra, một khi Hắc Lâu Lan mở Bát Thập Bát Giác Chân Dương lâu, những người này nhất định sẽ chạy theo như vịt. Từ đó có thể biến làm pháo hôi.\n\nĐám gia lão nghe Hắc Lâu Lan nói như vậy, ánh mắt len lét nhìn nhau. Phương pháp này có thể giúp cho bọn họ lui ra khỏi vị trí hàng hai, nhưng bọn họ cũng không quá tình nguyện.\n\nHắc Phái bước ra khỏi hàng: “Tộc trưởng đại nhân, mặc dù kế này hay nhưng không thể không đề phòng. Cho dù trên người bọn họ chảy xuôi huyết dịch tiên tổ, nhưng lại không thuộc Hắc gia chúng ta. Một khi thông quan, thu được chỗ tốt, chỉ sợ sẽ không nhả ra.”\n\n“Đúng vậy, đại nhân.” Gia lão Hắc Kỳ Thắng phụ hoạ: “Hắc gia chúng ta phải thiên tân vạn khổ mới có mặt ở Vương Đình. Toàn bộ Bát Thập Bát Giác Chân Dương lâu đều là của chúng ta, cần chi phải để người ngoài chia chén canh chứ?”\n\n“Tuy hành động này đã có tiền lệ, nhưng nhìn lại lịch sử, những bộ tộc nhỏ từ trước đến nay may mắn đắc thắng, bản thân không có năng lực thông quan, chỉ có thể phát động bộ tộc Hoàng Kim. Hắc gia nhà ta binh cường mã tráng, nhân tài đông đúc, tại sao có thể mượn tay của người khác chứ?”\n\n“Hừ!” Hắc Lâu Lan cau mày: “Nếu đã là binh cường mã tráng, vì sao chỉ có một con hổ cũng không qua nổi? Đám chó má các ngươi chỉ biết tiếc mệnh, muốn người ngoài liều mạng cho mình nhưng lại sợ người ngoài giành được chỗ tốt. Thế gian này nào có chuyện tốt như vậy chứ?”\n\nKhác với những gia lão này, trong lòng Hắc Lâu Lan đã sớm không có kiên nhẫn.\n\nGã là Đại Lực Chân Vũ thể, nhất định phải đạt được một con tiên cổ lực đạo mới có thể tấn thăng cổ tiên.\n\nCũng chỉ có tấn thăng thành tiên mới giải quyết được lo lắng về tính mạng.\n\nNhưng lầu Chân Dương có tiên cổ lực đạo hay không? Rốt cuộc tiên cổ lực đạo là ở tầng nào? Đây đều là một ẩn số.\n\nHơn nữa, gã muốn phá lệ cũ, thúc đẩy bộ tộc Hoàng Kim hợp lực công quan. Gã muốn đả thông từng tầng. Có lệnh bài lâu chủ trong tay, thu hoạch của gã sẽ tăng lên, mới có thể dễ dàng tiếp tục công quan.\n\nMặc dù qua cửa có lúc thắng lúc bại, nhưng đối với Hắc Lâu Lan mà nói, đó lại là một cơ hội tốt.\n\nGã thừa cơ gầm rú lên lần nữa.\n\nTiếng gầm rú quanh quẩn bên trong đại điện, chấn động lỗ tai mọi người, khiến bọn họ có cảm giác vù vù.\n\nNgại uy thế và hung danh của Hắc Lâu Lan, đám gia lão đành phải thỏa hiệp.\n\nGia lão Hắc Phái lo lắng nói: “Mở lầu Chân Dương giống như trút một cơn hồng thuỷ. Một khi thế lớn, tất tổn thất nặng nề. Lão thần đề nghị phải cần ngăn chặn. Bài học của Lang Vương Thường Sơn Âm đã gần ngay trước mắt.”\n\nLời này nói ra, dẫn đến lời phụ họa của các gia lão.\n\nCó người ganh tỵ: “Đúng vậy, Lang Vương quá vô lại, một mình độc chiếm chỗ tốt, bây giờ còn đang bế quan, sợ rằng đang cười trộm trong bóng tối.”\n\nCó người khinh thường cười nhạo: “Lầu Chân Dương đều thuộc Hắc gia ta, cho hắn vượt quan là đã để mắt đến hắn. Kết quả hắn lại báo đáp chúng ta như thế. Hừ, cái gì là anh hùng Bắc Nguyên chó má. Xem ra, chỉ là cái thứ vong ân phụ nghĩa.”\n\nCó người lạnh lùng nói: “Theo ta thấy, lần này mở ra lầu Chân Dương, cũng không cần nói cho Thường Sơn Âm biết, để cho hắn một bài học.”\n\nHắc Lâu Lan hừ lạnh một tiếng. Đối với biểu hiện của Phương Nguyên, gã đương nhiên cũng có bất mãn. Nếu đổi lại là người khác, gã đã sớm ra tay rồi.\n\nNhưng Thường Sơn Âm không tầm thường. Cuộc chiến Vương Đình đến nay vẫn còn khắc sâu trong ấn tượng của gã."
}
