{
  "id": "chuong-3084-truy-na-phuong-nguyen-3",
  "slug": "chuong-3084-truy-na-phuong-nguyen-3",
  "title": "Chương 3084: Truy nã Phương Nguyên (3)",
  "order": 3084,
  "volume": "",
  "content": "Chương 3084: Truy nã Phương Nguyên (3)\n--------------------------------------\n\nCó thế lực thần bí miêu tả khốn cảnh của Phương Nguyên, đồng thời còn bỏ tiền ra để mua tin tức mới nhất về hắn.\n\nPhương Nguyên có được tiên khiếu Chí Tôn, đạo ngân bên trên tiên thể chí tôn không bài xích nhau. Càng đáng sợ hơn chính là hắn có thể nuốt khiếu của người khác, nhảy vọt tai kiếp, tu vi tăng vọt. Nhưng trước mắt, Phương Nguyên có được quá nhiều đạo ngân Thiên đạo, thực lực sụt giảm. Ai có thể phát hiện được vị trí cụ thể của hắn, tất có khen thưởng.\n\nBí mật cổ Tiên Thai Chí Tôn bị bại lộ. Đây không phải thủ bút của Thiên Đình mà là của Tử Vi Tiên Tử, Chính Nguyên Lão Nhân chịu lệnh U Hồn Ma Tôn truy nã Phương Nguyên.\n\n“Quá mạnh. Tiên thể chí tôn thật sự kinh khủng, lại có thể kiêm tu tất cả lưu phái.”\n\n“Ta rốt cuộc đã hiểu vì sao tu vi Phương Nguyên lại gia tăng một cách nhanh chóng như vậy. Khó trách chỉ một cái chớp mắt hắn đã trở thành đại năng Bát chuyển.”\n\n“Ai có được cơ duyên như vậy chứ?”\n\n“Vì sao thượng thiên lại thiên vị một Thiên Ngoại Chi Ma như thế chứ? Nếu ta có được đãi ngộ như hắn, nói không chừng còn có được thành tựu như hắn.”\n\nCác cổ tiên không khỏi ước ao, ghen tị.\n\n“Không thể để cho hắn trưởng thành tiếp. Hắn nuốt tiên khiếu của người khác, đó chính là tai họa và thiên địch của cổ tiên chúng ta.”\n\n“Để cho đám cao tầng đau đầu đi. Ta chỉ là một nhân vật nhỏ nhoi, cần chi phải đụng phải Phương Nguyên chứ?\n\n“Trọng thưởng nhiều tiên tài như thế, không biết sẽ có người nào may mắn có được?”\n\n“May mắn? Bại lộ vị trí của đại ma đầu Phương Nguyên, đắc tội hắn mà còn nói may mắn? Chiến lực của Phương Nguyên chúng ta đều thấy tận mắt, có sụt giảm thì sẽ sụt giảm bao nhiêu? Người có yếu, cũng có thể bóp chết con kiến dễ như trở bàn tay? Cho dù ta trong lúc vô tình phát hiện được hắn, cũng không dám bại lộ tin tức của hắn.”\n\nPhì nương tử nghe từng cổ tiên lý luận, trong lòng chập chùng không thôi.\n\nRất nhiều ngày trước, tin tức này đã xuất hiện bên trong Bảo Hoàng Thiên. Mấy ngày trước đã náo động, bây giờ vẫn còn đang thảo luận, nhiệt độ càng lúc càng cao, một chút cũng không có dấu hiệu bị suy giảm.\n\nTrận chiến số mệnh, người khắp thiên hạ đều nhìn thấy trong mắt. Biểu hiện của Phương Nguyên đúng là khiến người ta phải sợ hãi. Sức chiến đấu Á tiên tôn, đệ nhất ma đầu thiên hạ đã gắn trên người hắn, không ai không phục.\n\n“Đại nhân vật như vậy, cả đời này của ta không gặp thì tốt hơn. Cho dù ta có béo đến cỡ nào, ta cũng vẫn rất nhỏ bé. Cuốn vào loại đấu tranh như thế, ngay cả cặn bã cũng không còn.”\n\nPhì nương tử rất tự mình hiểu lấy, nàng ta chỉ thích xem náo nhiệt.\n\nNhưng nàng ta không biết, mình đã từng giao thủ qua với Phương Nguyên, thậm chí đạo tặc ăn cắp hoang thực Thượng cổ mà nàng ta phát hiện được cũng chính là Phương Nguyên.\n\nTrong lúc Phì nương tử đang bế quan, hai thân ảnh chật vật đang dìu nhau, từng bước một đến cửa thành Sói Cát.\n\nThủ vệ cửa thành cũng không xua đuổi hai người, bởi vì họ nhận ra hai người này đều là cổ sư.\n\nThủ vệ chỉ đến bên cạnh hai người, vươn tay ra: “Lệ phí vào thành, mỗi người một khối nguyên thạch.”\n\n“Còn có lệ phí vào thành?” Một trong hai vị cổ sư gặp rủi ro mở to mắt, đó chính là Bành Đạt.\n\nHắn đỡ vị cổ sư trung niên, dĩ nhiên là Mạc Lợi.\n\nHai người bởi vì Phương Nguyên dời đi cây Tẩu Thiên Nguyện tạo thành khí lãng mà được cứu, tốn hết sức rốt cuộc cũng đến được thành Sói Cát.\n\n“Ta có.” Mạc Lợi đã sớm chuẩn bị, lấy ra hai viên nguyên thạch đặt lên tay thủ vệ.\n\nBành Đạt nhìn chằm chằm hai khối nguyên thạch.\n\nTrên đường đi, y được Mạc Lợi dạy bảo, đã có thể quan sát bên trong Không khiếu của bản thân, đồng thời phát hiện trên người mình có ba con cổ trùng. Y còn biết được giá trị của nguyên thạch, không chỉ là tiền tệ, mà còn bổ sung Chân nguyên quý giá nhất cho cổ sư.\n\n“Muốn vào thành chỉ phải trả hai khốn nguyên thạch.” Bành Đạt cảm thán: “Mạc Lợi đại thúc, tiền này ta sẽ trả lại cho ngài.”\n\nMạc Lợi vỗ vai y: \"Tiểu tử, đi thôi. Đại thúc có nghèo, cũng không lo chút tiền lẻ này. Trong khoảng thời gian này, ngươi cứ ở lại nhà đại thúc nhé. Ngươi chưa quen với cuộc sống ở đây, trong người không có đồng nào, một thân một mình sống thế nào được?”\n\nTrên đường đi, Mạc Lợi đã chỉ điểm cho Bành Đạt, phát hiện y hoàn toàn không biết gì về cổ sư tu hành gì cả, xem như đã tin tưởng hoàn toàn lời Bành Đạt nói.\n\n“Đại thúc, thật cảm ơn ngài. Ngài đã cứu mạng của ta, lại còn chiếu cố ta như vậy...”\n\n“Nói những lời này làm gì?” Mạc Lợi cắt ngang lời Bành Đạt, dẫn y vào trong thành.\n\nNhà Mạc Lợi nằm ở chính giữa thành Sói Cát, là một căn nhà lớn, trước đình viện còn trồng không ít hoa mộc.\n\n“Phu nhân, ta về rồi.” Mạc Lợi gõ cánh cửa. Là vợ của ông ra mở cửa.\n\n“Đương gia, chàng rốt cuộc cũng đã về rồi.” Thê tử Mạc Lợi là một cổ sư Nhị chuyển, nhìn thấy trượng phu của mình, vừa ngạc nhiên vừa mừng rỡ: “Ta nghe nói có khí triều giáng xuống, ta còn tưởng chàng...”\n\n“Mạng ta lớn, không chết đâu, nhưng thương đội chết sạch rồi, chỉ còn ta và vị tiểu huynh đệ này là còn sống. Haiz.” Mạc Lợi thở dài.\n\n“Còn sống còn chưa đủ may mắn sao?” Thê tử Mạc Lợi nói.\n\n“Đại nương.” Bành Đạt ân cần chào hỏi.\n\nThê tử Mạc Lợi cười lớn: “Tiểu huynh đệ, lão Mạc nhà ta may mắn có ngươi trên đường chiếu cố.”\n\nBành Đạt lập tức đỏ mặt: “Hổ thẹn quá. Lần này may mà có đại thúc chăm sóc ta. Không có đại thúc ra tay, có khi ta chết trong sa mạc rồi.”\n\n“Đã ra ngoài, chăm sóc lẫn nhau hẳn là việc cần làm. Mau vào đi.” Thê tử Mạc Lợi vô cùng nhiệt tình.\n\nMạc Lợi và Bành Đạt trải qua nguy hiểm, rốt cuộc đã an toàn.\n\nỞ nhà Mạc Lợi, sau khi tắm rửa xong, hai người đều ngã xuống giường ngáy o o, từ giữa trưa đến ban đêm."
}
