{
  "id": "chuong-135-bac-minh-bang-phach-thap-tuyet-thien-tu",
  "slug": "chuong-135-bac-minh-bang-phach-thap-tuyet-thien-tu",
  "title": "Chương 135: Bắc Minh Băng Phách, thập tuyệt thiên tư",
  "order": 135,
  "volume": "",
  "content": "Chương 135: Bắc Minh Băng Phách, thập tuyệt thiên tư\n----------------------------------------------------\n\n“Cái gì?!” Hùng Lâm lập tức thất thanh.\n\n“Cường Thủ cổ? Trên núi Thanh Mao chỉ có một người có cổ trùng này, chính là biểu đệ Hùng Chiên của ta!!” Sắc mặt của Hùng Khương cũng lập tức sa sầm.\n\nHùng Lực nhíu mày, trong mắt loé lên vẻ hung ác. Người khác sợ Bạch Ngưng Băng, gã đương nhiên cũng e dè. Thế nhưng e dè cũng không có nghĩa là yếu đuối và sợ hãi. Trong lòng gã sớm đã có giác ngộ hy sinh thân mình tử chiến với Bạch Ngưng Băng!\n\n“Bạch Ngưng Băng, Cường Thủ cổ rốt cuộc có ở trong tay ngươi hay không?” Gã nhanh chóng bước ra, mặc cho Phương Nguyên chạy sượt qua, trực tiếp đối diện với Bạch Ngưng Băng.\n\nBạch Ngưng Băng ha ha cười khẩy: “Có thì thế nào?”\n\nSắc mặt Hùng Khương u ám, hắn chất vấn: “Nói! Biểu đệ ta cuối cùng là chết như thế nào? Vì sao cổ trùng của nó lại ở trong tay ngươi?”\n\nHùng Lâm cũng lên tiếng: “Bạch Ngưng Băng, ta kính ngươi là tiền bối, thế nhưng ngươi một mình chiếm đoạt cổ trùng của Hùng gia trại chúng ta, không nộp lên trên. Ngươi là đang ngang nhiên làm trái minh ước!”\n\nDứt lời, hắn giơ tay vung ra một con Tín Hào cổ.\n\nẦm một tiếng, pháo hoa màu sắc rực rỡ nổ tung ra trên không trung.\n\nÁnh sáng tươi đẹp của pháo hoa chiếu rọi lên gương mặt Bạch Ngưng Băng. Y cười ha ha: “Minh ước cái chó má gì, ta chưa bao giờ để trong lòng, chỉ là thấy có người dùng Cường Thủ cổ, trông quá trình có vẻ thú vị nên mới cầm lấy mà thôi.”\n\nHùng Khương nghe xong lời này cũng không kiềm chế được cơn tức giận trong lòng nữa. Hắn gầm lên giận dữ, xông lên giết về phía Bạch Ngưng Băng: “Bạch Ngưng Băng, ngươi trơ mắt nhìn biểu đệ ta chết trận lại không ra tay. Thằng khốn kiếp!”\n\nNăm người trong tiểu tổ là một thể, về công về tư, tiểu tổ Hùng Lực đều phải thế bất lưỡng lập(1) với Bạch Ngưng Băng.\n\nChiến đấu khó mà tránh khỏi, tình cảnh lập tức hoàn toàn hỗn loạn.\n\nMột mặt là Bạch Ngưng Băng bị năm người tiểu tổ Hùng Lực hợp lực tấn công. Mặt khác, bọn họ lại đang trong bao vây của bầy sói, vẫn luôn phải đối mặt với vồ cắn của điện lang.\n\nPhương Nguyên thoát ra khỏi chiến trường, đứng ở đằng xa mà thong dong nhìn.\n\nBầy sói náo động, như một cối xay lớn, sáu vị cổ sư quên mình mà chém giết, có hơi lơ là thì sẽ là kết cục thảm thiết rơi vào trong miệng sói.\n\nHùng Khương phát động Du Cương cổ, hai tròng mắt xanh biếc, Hùng Lực thì hai mắt đỏ sậm, Bạch Ngưng Băng hai mắt lại xanh thẳm như thủy tinh. Nơi ba người giao thủ trở thành chỗ chiến đấu kịch liệt nhất trên chiến trường.\n\nDưới sức mạnh của Du Cương cổ, Hùng Khương hóa thân cương thi, lực phòng ngự với nước, băng tăng vọt, nhưng khó khăn lắm mới có thể ngăn chặn tấn công của Bạch Ngưng Băng. Mà Hùng Lực thì phát động Hùng Hào cổ, với hai hùng lực, nắm đấm lớn như cái chén vô cùng uy mãnh, hai ba quyền rơi xuống, cho dù là vòng bảo hộ cầu nước của Bạch Ngưng Băng cũng phải bị đánh tan.\n\nVề phần ba vị cổ sư Hùng gia còn lại thì khó có thể nhúng tay vào chiến đấu bên này, chỉ có thể dốc hết toàn lực mà ứng phó với con Hào Điện Lang bị Phương Nguyên dẫn đến. Bọn họ vốn dĩ có thể dễ dàng bắt được nó nhưng bây giờ cũng là một uy hiếp to lớn.\n\n“Bạch Ngưng Băng, ngươi sẽ phải trả giá thật đắt cho hành vi của mình!” Hùng Khương gào thét, xông về phía Bạch Ngưng Băng.\n\n“Hừ, chỉ bằng ngươi sao?” Bạch Ngưng Băng cười gằn một tiếng, nhanh nhẹn nhảy lên, kéo ra khoảng cách, đồng thời tay trái vung lên, ném ra năm mũi khoan băng lớn bằng ngón tay.\n\nMũi khoan băng trúng vào cơ thể Hùng Khương nhưng Hùng Khương không cảm nhận được chút đau đớn nào. Khi hắn hóa thân cương thi, cho dù là gãy tay gãy chân cũng không có cảm thấy đau.\n\nHơi lạnh của mũi khoan có thể làm cho người lạnh cóng đến phải hành động chậm chạp đi, thế nhưng hắn lại cảm thấy một trận sảng khoái lạnh giá. Cương thi vốn là thể âm, với lửa, sấm, mặt trời thì không chống lại nổi nhưng với loại khí lạnh giá rét này hắn lại có đầy đủ khả năng chịu đựng.\n\n“Bạch Ngưng Băng, tình cảnh ngươi như vậy còn muốn đùa bỡn chúng ta? Lấy ra thực lực chân chính của ngươi đi!” Hùng Lực gầm lên một tiếng.\n\nTừ lúc giao chiến đến nay, Bạch Ngưng Băng vẫn luôn áp chế tu vi của mình, chỉ thể hiện ra thực lực cổ sư Nhị chuyển, đồng thời sử dụng phần lớn cũng là cổ trùng Nhị chuyển.\n\nĐiều này làm cho Hùng Lực cảm thấy mình bị miệt thị, cảm thấy thật nhục nhã, vì vậy mà lửa giận của hắn càng hừng hực thiêu đốt.\n\n“Ha ha ha, những nhân vật nhỏ bé như các ngươi thì sao có tư cách để cho ta xuất ra toàn lực?” Bạch Ngưng Băng cười khẩy vài tiếng, thế công càng thêm sắc bén nhưng vẫn tiếp tục áp chế thực lực như trước, không dùng đến cổ trùng Tam chuyển nào.\n\nĐứng ở đàng xa, Phương Nguyên khoanh tay đứng nhìn nhưng trong lòng lại hoàn toàn nắm rõ.\n\n“Không phải y không muốn dùng mà là không thể dùng. Bạch Ngưng Băng, y lại chính là Bắc Minh Băng Phách thể...”\n\nDựa theo truyền thuyết lâu đời nhất trên thế giới này, toàn bộ loài người đều là đời sau của Nhân Tổ.\n\nNhưng như tục truyền, rồng sinh chín con, không đứa nào giống nhau. Trên đời tuyệt đối không có hai người giống nhau hoàn toàn, cho dù là song sinh cũng có khác biệt.\n\nỞ thế giới này, khác biệt được mọi người chú ý nhất chính là tư chất.\n\nNgười có tư chất tu hành thì có thể trở thành cổ sư, trở thành người trên người. Mà không có tư chất tu hành chính là phàm nhân, sống trong tầng dưới cùng của xã hội, bị giẫm đạp, bị đùa bỡn.\n\nTư chất tu hành chia làm bốn loại: loại giáp, loại ất, loại bính, loại đinh. Điều này người đời đều biết.\n\nNhưng trên thực tế, trên loại giáp còn có tư chất ưu tú hơn.\n\nNhũng thứ liên quan đến chuyện này đều được giữ kín. Gia tộc cũng sẽ không tuyên truyền rộng rãi, chỉ những người có địa vị xã hội đạt đến mức độ nhất định thì mới có thể biết được.\n\nĐám người Hùng Lực đương nhiên sẽ không biết, thậm chí gia lão, tộc trưởng cũng không hẳn là biết. Nhưng kiếp trước Phương Nguyên đạt đến Lục chuyển, đã thoát ly xác phàm, trở thành cổ tiên, tất nhiên biết rõ ràng chuyện này.\n\nTư chất trên loại giáp đó có mười loại, được gọi chung là thập tuyệt thể.\n\n“Trước khi Nhân Tổ hoàn toàn chết đi thì đã tổng cộng sinh ra mười người con. Con trai lớn nhất Thái Nhật Dương Mãng, con gái thứ hai Cổ Nguyệt Âm Hoang... Trong đó có một đứa con trai, tên là Bắc Minh Băng Phách. Truyền thuyết Nhân Tổ nửa thật nửa giả, ám chỉ rất nhiều bí mật trong tu hành cổ sư. Mười đứa con của Nhân Tổ cũng chính là đại biểu cho mười loại tư chất tuyệt đỉnh.” Phương Nguyên hồi tưởng.\n\n“Trong thập tuyệt thể, bất cứ một loại nào cũng vượt trên loại giáp. Tư chất loại giáp ưu tú nhất, Không khiếu có thể tồn trữ đến chín thành chín Chân nguyên, nhưng bất kỳ một loại thập tuyệt thể nào, Chân nguyên trong Không khiếu cũng là viên mãn mười thành!”\n\n“Thế nhưng, vạn vật cân bằng, thập tuyệt thể với mười thành Chân nguyên quá mức hoàn mỹ, trời đất cũng không cho phép sự tồn tại của bọn họ. Trong truyện kể Nhân Tổ, mười người con của ông ta cũng không ai trường thọ. Trên thực tế, cổ sư mang tư chất thập tuyệt thì hầu như đều là tráng niên mất sớm, rất khó mà phát triển tiếp. Đương nhiên, nếu thật sự phát triển lên đến Lục chuyển thì nhất định có thể quét ngang đồng giai, thậm chí khi ở Lục chuyển còn có thể làm được kỳ tích khiêu chiến vượt cấp!”\n\n“Bạch Ngưng Băng có Bắc Minh Băng Phách cũng là như vậy. Mười thành Chân nguyên làm cho Không khiếu của y không gánh nổi, lúc nào cũng có nguy cơ sụp đổ. Để làm chậm lại nguy hiểm này, Bạch Ngưng Băng nhất định phải tu hành, tiêu hao Chân nguyên ôn dưỡng vách khiếu Không khiếu, làm cho chúng tăng dày, có thể gánh chịu mười thành Chân nguyên. Do đó tốc độ tu hành của y xuất chúng, vô cùng đáng kinh ngạc.”\n\n“Song, tu vi càng cao, chất lượng Chân nguyên cũng càng cao, áp lực lên Không khiếu cũng theo đó mà càng lớn, trái lại làm cho nguy cơ càng tăng thêm. Bạch Ngưng Băng giống như là người gặp nạn trên con thuyền cô độc trôi giạt giữa biển khơi, y không có nước ngọt, chỉ có thể uống nước biển giải khát, thế nhưng nước biển là nước mặn, đồng thời sẽ hấp thu hơi nước vốn có trong cơ thể, làm hắn càng ngày càng khát.”\n\n“Bạch Ngưng Băng càng tu hành thì càng cách gần đến ngày mình bị hủy diệt, nhưng y lại không thể không tu hành. Mong đợi của gia tộc, ám sát đến từ Hùng gia trại, Cổ Nguyệt trại, tất cả thúc ép y nhất định phải càng ngày càng mạnh. Y thân là Bắc Minh Băng Phách thể chắc hẳn cũng hiểu tình trạng của mình, biết thời gian không còn nhiều, hẳn phải chết không cần nghi ngờ, cho nên mới hình thành nên tính cách như vậy.”\n\nNghĩ đến đây, Phương Nguyên thầm thở dài một tiếng.\n\nĐây không thể nghi ngờ là một sự châm chọc.\n\nTư chất vô cùng ưu tú không làm cổ sư một bước lên trời, ngược lại chính là đầu sỏ gây ra sự diệt vong của mình.\n\nTốt quá hóa dở, con người đều cần ăn uống, thế nhưng ăn quá nhiều rồi sẽ no mà chết.\n\nHiểu theo một góc độ khác, bất kỳ thế giới nào cũng không có hoàn mỹ chân chính, không có tình yêu hoàn mỹ chân chính, không có tác phẩm hoàn mỹ chân chính.\n\nVô cùng hoàn mỹ mà nói, sẽ đưa đến hủy diệt.\n\nVào kiếp trước của Phương Nguyên, ba năm sau khi lang triều qua đi, tu vi Bạch Ngưng Băng không thể tránh khỏi đạt đến cảnh giới Tứ chuyển, rốt cuộc làm cho Không khiếu của hắn không cách nào chịu được gánh nặng Chân nguyên, ầm ầm tự nổ tung.\n\nThập tuyệt thể không được trời đất dung tha, vụ nổ của tạo vật trái ý trời như một khúc tuyệt xướng, uy lực khác hẳn thứ âm vang phàm tục, trực tiếp giết chết toàn bộ người trong ba trại, biến cả ngọn núi Thanh Mao thành vực băng chết chóc.\n\nMay là lúc đó Phương Nguyên có tu thường thường bị Phương Chính làm khó dễ, đành phải theo đội buôn ra ngoài, do vậy mà may mắn tránh thoát một kiếp.\n\nVì để trì hoãn cái chết đến, Bạch Ngưng Băng chủ động sử dụng cổ trùng pha loãng Chân nguyên bạch ngân Tam chuyển thành Chân nguyên xích thiết Nhị chuyển, đồng thời cũng cực ít khi sử dụng cổ trùng Tam chuyển.\n\nCũng vì mỗi lần phát động cổ trùng Tam chuyển sẽ tiêu hao một lượng lớn Chân nguyên xích thiết, tạo thành Chân nguyên sau đó không đủ, không bằng cứ liên tục sử dụng nhiều con cổ trùng Nhị chuyển trong chiến đấu còn trợ giúp Bạch Ngưng Băng nhiều hơn.\n\nĐây mới là nguyên nhân thực sự khiến Bạch Ngưng Băng áp chế tu vi.\n\nBằng không thì, rõ ràng có thực lực, lại tự trói tay chân, đưa mình rơi vào cảnh nguy hiểm, đúng là chuyện chỉ có kẻ ngu thiếu não mới làm.\n\nBạch Ngưng Băng thông minh nhanh nhạy, lại được người ta ra sức bồi dưỡng, được giáo dục tốt, làm sao có thể làm ra việc ngu ngốc như vậy đây?\n\nChỉ là y còn trẻ tuổi mà tính tình thế này quả thực khác hẳn người thường. Chẳng qua là đối với một người sẽ chết, y hành sự còn phải băn khoăn gì sao?\n\nChính vì không hề có băn khoăn, bất chấp tất cả mới không bị thể chế của tổ chức đồng hoá, để cho y hình thành một cái tâm ma đạo.\n\nBằng không, với hoàn cảnh sống của y, muôn người chờ mong, được dốc lực bồi dưỡng, vinh hiển bao trùm, kẻ địch rình rập xung quanh, tiền đồ sáng lạn, y hẳn là bị tổ chức đồng hóa từ sớm, trở thành tâm tính của người lãnh đạo.\n\nBạch Ngưng Băng kỳ thật lại là một đứa trẻ đáng thương, trước kia Phương Nguyên còn chưa muốn đối phó y, nhưng nếu y muốn truy sát Phương Nguyên, Phương Nguyên cũng không ngại xử lý y một phen, trừ khử sớm cái mầm tai họa này.\n\nChiến đấu ngoài kia vẫn đang tiếp tục.\n\nChỉ trong chốc lát, tình thế đã có sự thay đổi.\n\nHào Điện Lang bị Bạch Ngưng Băng tiêu diệt, bầy sói chạy trốn tán loạn. Cổ sư trị liệu trong tiểu tổ Hùng Lực cũng ngã xuống dưới đao của Bạch Ngưng Băng, mà y cũng phải trả một cái giá đắt. Cánh tay phải của y bị Hùng Lực đánh trúng một quyền, dường như là đã gãy xương, rũ xuống không còn sức lực trong lúc ác chiến sau đó.\n\nThế nhưng chút ít này cũng không thể cản trở y chiếm thế thượng phong.\n\nHùng Lực là tinh anh hàng đầu trong cổ sư Nhị chuyển, thực lực tương đương với Thanh Thư, Xích Sơn. Hùng Khương là tay phòng ngự cừ khôi gần đây mới trỗi dậy. Hùng Lâm là người mới thiên tài khóa này, đến nay cũng có chiến lực Nhị chuyển, hơn nữa còn có một cổ sư khác. Thế nhưng bốn người hợp lực vẫn không thể áp chế được Bạch Ngưng Băng.\n\nPhải biết rằng, trước đó Bạch Ngưng Băng đã chiến đấu qua một trận, hao phí không ít Chân nguyên xích thiết. Hơn nữa y ra tay giết Hào Điện Lang, giết cổ sư trị liệu, cánh tay phải đánh mất năng lực hành động, đành phải bỏ qua không dùng băng nhận ở tay phải mà chuyển thành tay trái. Cứ như vậy, thủ đoạn dùng tay trái phát ra mũi khoan băng cũng chỉ có thể tạm thời ngưng lại, năng lực tấn công gần như hạ thấp xuống còn một nửa.\n\nDưới tình huống như vậy, y vẫn chiếm thượng phong như trước, hơn nữa ưu thế càng ngày càng được củng cố.\n\n“Suy cho cùng vẫn là Bắc Minh Băng Phách thể, mặc dù là dùng cổ trùng pha loãng Chân nguyên, cũng phong ấn ưu thế chân chính của Bắc Minh Băng Phách, thế nhưng tốc độ khôi phục Chân nguyên vẫn còn đó. Chiến đấu càng lâu, ưu thế của lại càng lớn.” Phương Nguyên nhìn thấy, âm thầm cảm thán.\n\n“Với chiến lực hiện nay của ta vẫn không đủ để đánh bại y.” Phương Nguyên thản nhiên thừa nhận chuyện này.\n\nPhương Nguyên chỉ có tư chất loại bính, bốn thành bốn Chân nguyên. Cho dù là tư chất loại ất như Hùng Lực, Hùng Lâm, Hùng Khương hợp lực tác chiến cũng bị Bạch Ngưng Băng áp chế. Có thể tưởng tượng được, Phương Nguyên một thân một mình đối mặt với Bạch Ngưng Băng thì tình hình sẽ càng khốn đốn hơn cả bọn Hùng Lực.\n\n“Thế nhưng không thể đánh bại ngươi cũng không có nghĩa là không thể giết ngươi.” Nghĩ đến đây, Phương Nguyên cười lạnh một tiếng.\n\nĐây là trí tuệ tích luỹ ra từ năm trăm năm.\n\nDù rằng Bạch Ngưng Băng có phần tương tự, nhưng so với lão ma trăm năm như hắn, y không hơn gì là một tiểu ma đầu có số phận tàn khốc chín ép quá sớm.\n\nㅤ\n\n(1) \\[Thế bất lưỡng lập: không thể cùng tồn tại.\\]"
}
