{
  "id": "chuong-2119-nhan-to-truyen-van-kim-dieu-hoa-the-1",
  "slug": "chuong-2119-nhan-to-truyen-van-kim-dieu-hoa-the-1",
  "title": "Chương 2119: Nhân Tổ Truyện: Vạn Kim Diệu Hoa Thể (1)",
  "order": 2119,
  "volume": "",
  "content": "Chương 2119: Nhân Tổ Truyện: Vạn Kim Diệu Hoa Thể (1)\n-----------------------------------------------------\n\nHoa An đề nghị: “Chúng ta có thể thăm dò. Chỉ cần có được nhiều tin tức và manh mối hơn, khả năng ta đột phá phòng bị của đối phương sẽ càng lớn. Một manh mối giống như tổ kiến, con đê ngàn dặm thường bại dưới tổ kiến. Manh mối càng nhiều lại càng có thể công thành.”\n\nVưu Thiền gật đầu: “Vậy thì chờ thêm một lát nữa.”\n\nNàng lập tức chìm vào tinh thần, trao đổi bên trong Bảo Hoàng Thiên, lần nữa tìm đến ý chí của Phương Nguyên.\n\nTrước đó nàng thăm dò không có thành quả, bây giờ vẫn muốn cố gắng một phen.\n\n“Vưu Thiền, ngươi không cần thăm dò ta nữa. Ta rất có hứng thú với việc buôn bán long ngư, thậm chí có thể nói là nhất định phải được.” Ý chí của Phương Nguyên nói với Vưu Thiền một câu.\n\nVưu Thiền chấn kinh.\n\nSắc mặt của nàng thay đổi, lấy lại tinh thần, thuật lại mọi chuyện cho Hoa An.\n\nHoa An cũng không khỏi biến sắc: “Tình huống như vậy, chỉ sợ địa vị của đối phương không nhỏ.”\n\n“Ta là đệ nhất nhân buôn bán long ngư, đối phương có thể gọi thẳng tên ta, sao có thể như vậy được chứ?” Vưu Thiền trợn mắt nhìn Hoa An.\n\nHoa An lắc đầu, gương mặt nghiêm lại: “Ta nói tới chính là tạo nghệ Trí đạo của đối phương. Suy tính của ta trước đó chỉ sợ đã bị đối phương phát giác, trái lại suy tính chúng ta, vì thế mới tính ra được thân phận của ngươi. Ta đã rất cẩn thận, nhưng đối phương lại có thể dưới điều kiện có hạn tính ra được thân phận Vưu Thiền ngươi, tạo nghệ Trí đạo tuyệt không yếu hơn ta, thậm chí còn vượt qua ta một bậc.”\n\n“Là như vậy sao?” Vưu Thiền chấn kinh lần nữa.\n\nNàng vạn lần không ngờ rằng, lần này tìm Hoa An giúp đỡ, không chỉ không tính ra được lai lịch của đối phương, ngược lại còn bại lộ chính mình.\n\nTiệc rượu rất náo nhiệt. Bữa tiệc đính hôn này, ý nghĩa chính trị rất dày.\n\nKhông chỉ đối với liên minh dị tộc mà còn đối với cả Phương Nguyên.\n\nCác vị cổ tiên dị tộc mời rượu, Phương Nguyên ai đến cũng không từ chối. Dựa vào khả năng giao tiếp của hắn, hắn đã rút ngắn khoảng cách rất lớn với cổ tiên dị nhân.\n\nThân phận của Phương Nguyên vốn không tốt.\n\nHắn là nhân tộc thuần chính, trong liên minh dị tộc, hắn trời sinh thuộc về một lực lượng chính trị đơn lẻ. Cổ tiên dị tộc đối với Phương Nguyên tất nhiên phải có hoài nghi.\n\nNhưng lần này Phương Nguyên đính hôn với Tuyết Nhi, khiến cảm quan của người khác thay đổi. Có thể nói là hắn đã thành công chen vào vòng tròn cổ tiên dị nhân. Trước đó, Phương Nguyên chỉ dung nhập được phái Lang Gia mà thôi.\n\n“Đương nhiên, tác dụng quan trọng nhất vẫn là ta có chiến lực Bát chuyển.” Liên quan đến điều này, trong lòng Phương Nguyên sáng như tuyết.\n\nThế giới cổ sư là một thế giới đặc biệt nơi các cá nhân vượt trội hơn so với tập thể. Chỉ cần tu vi cao siêu, chiến lực phi phàm sẽ không bao giờ gặp bất lợi.\n\n“Nếu biết ta có được chiến lực Bát chuyển, Vưu Thiền có biết khó mà lui hay không?” Trong đầu Phương Nguyên lại nảy ra suy nghĩ.\n\nBuôn bán long ngư là trọng điểm kinh doanh kế tiếp cho tiên khiếu của Phương Nguyên.\n\nNếu Vưu Thiền biết khó mà lui, đối với Phương Nguyên mà nói chính là một việc rất hoàn mỹ. Nhưng tiếc là Vưu Thiền lại không làm như thế.\n\nPhương Nguyên âm thầm lắc đầu.\n\nVưu Thiền đã là người có được lợi ích. Bây giờ bảo nàng ta chủ động nhả miếng bánh gato ra là chuyện rất khó khăn. Có Bảo Hoàng Thiên, ngay cả cổ tiên Lục chuyển cũng dám công nhiên khiêu chiến, thậm chí là khiêu khích cổ tiên Bát chuyển.\n\nBảo Hoàng Thiên là nơi mà ngay cả Thiên Đình cũng không thể nhúng chàm.\n\n“Vưu Thiền... một trong lục đại mỹ nhân Đông Hải, Vạn Kim Diệu Hoa Thể.” Phương Nguyên vừa xã giao vừa suy tính trong lòng.\n\nNgười bên ngoài không biết bí mật của Vưu Thiền, nhưng sau khi Phương Nguyên kế thừa di sản của Ảnh Tông, hắn đã thu được rất nhiều tin tức quan trọng. Trong đó có nói Vưu Thiền chính là một trong thập tuyệt thể, Vạn Kim Diệu Hoa Thể.\n\nĐây là bí mật của Vưu Thiền, được nàng che giấu rất tốt, nhưng Ảnh Tông lại có thủ đoạn đặc biệt tìm ra được thập tuyệt thể.\n\nẢnh Tông vì luyện chế cổ Tiên Thai Chí Tôn, nhất định phải tìm cho được thập tuyệt thể. Trong quá trình này, Ảnh Tông đã phát hiện bí mật của Vưu Thiền.\n\nNhưng khi đó, Ảnh Tông đã có Vạn Kim Diệu Hoa Thể, cho nên không ra tay với Vưu Thiền.\n\nVề phần vì sao rõ ràng Vưu Thiền là Vạn Kim Diệu Hoa Thể nhưng lại tu hành Thủy đạo, đây chính là chỗ khó của tán tu. Năm đó, Vưu Thiền đạt được truyền thừa Thủy đạo, không còn lựa chọn nào khác, đành phải tu hành.\n\nVề sau, cảm thấy nếu đổi lưu phái sẽ vô cùng phiền phức, lại có phong hiểm, Vưu Thiền vẫn luôn tu hành cho đến tận bây giờ.\n\nLần này Phương Nguyên có thể suy tính Vưu Thiền dò xét hắn, một phần là bởi vì Phương Nguyên nắm giữ rất nhiều tin tức về Vưu Thiền, biết trên phương diện buôn bán long ngư, nàng chính là đối thủ lớn nhất của hắn. Mặt khác, Phương Nguyên có được Quỷ Quan Y, kế thừa rất nhiều sát chiêu của Tử Sơn Chân Quân, lại có vô số thủ đoạn truyền thừa Ảnh Tông, phái Lang Gia.\n\nVề phần Vạn Kim Diệu Hoa Thể, bên trong Nhân Tổ Truyện, quyển 04, chương thứ 27 có đoạn:\n\nNhắc lại, người tí hon đã siêu việt hơn Sâm Hải Luân Hồi, dựa vào sự kiên trì của mình mà dựng thành cái thang, thoát khỏi vực sâu bình phàm.\n\nNgười tí hon gặp được Nhân Tổ. Nhân Tổ cảm thán, nếu lúc trước ông có cổ Kiên Trì, ông sẽ vượt qua được Nghịch Lưu hà, không đến mức gây ra nhiều phiền phức đến như vậy.\n\nNhân Tổ muốn cứu con của ông, nhưng cho đến bây giờ, ông vẫn chẳng làm nên trò trống gì.\n\nNhân Tổ thấy người tí hon có được cổ Kiên Trì, liền sinh ra hy vọng mới. Ông nói với người tí hon: “Người tí hon ơi, ta muốn ngươi giúp ta một chuyện.”\n\nNgười tí hon hỏi: “Nhân Tổ, xin hỏi ngươi muốn ta giúp cái gì?”\n\nNhân Tổ nói cho người tí hon biết, ông muốn mượn cổ Kiên Trì dùng một lát.\n\nNgười tí hon nói: “Nhân Tổ ơi, sở dĩ ta có thể thoát khỏi vực sâu bình phàm là dựa vào số cây mà ngươi trồng trước đó. Ta chặt những cây đó xuống, dựng thành thang để ta leo lên. Cho nên ta còn thiếu ngươi một ân tình.”\n\nNgười tí hon đồng ý đưa cổ Kiên Trì cho Nhân Tổ sử dụng.\n\nNhưng sau khi Nhân Tổ có được cổ Kiên Trì, ông phát hiện mình không dùng được.\n\n“Đây là kiên trì của người tí hon, không phải kiên trì của Nhân Tổ ngươi.” Lúc này cổ Tư Tưởng xuất hiện, nói cho Nhân Tổ biết tình hình thực tế.\n\nNhân Tổ bi thương, thở dài một hơi thật sâu.\n\nÔng thỉnh giáo cổ Tư Tưởng: “Vậy ta nên làm cái gì bây giờ? Ta biết cổ Kiên Trì có thể trợ giúp cho ta, nhưng ta không dùng được nó. Ta biết Vũ nhân có thể giúp đỡ ta, nhưng tình yêu lại không giúp ta khống chế được Vũ nhân.”\n\nCổ Tư Tưởng liền nói cho Nhân Tổ biết: “Không ai có thể ép buộc người khác yêu mình. Nhưng ngươi có thể tạo ra một con cổ, để nó dụ Vũ nhân làm việc cho ngươi. Ngẫm lại xem, vì sao người tí hon lại có được cổ Kiên Trì?”\n\nCổ Tư Tưởng nói câu này đã mang đến sự dẫn dắt rất lớn cho Nhân Tổ.\n\nNhân Tổ mừng rỡ: “Cổ Tư Tưởng, cảm ơn ngươi đã cho ta một đề nghị tốt đến như vậy. Ta biết mình nên làm thế nào, ta phải tự mình sáng tạo ra một con cổ.”"
}
