{
  "id": "chuong-3652-djai-chien-thao-phong-1",
  "slug": "chuong-3652-djai-chien-thao-phong-1",
  "title": "Chương 3652: Đại chiến Thảo Phòng (1)",
  "order": 3652,
  "volume": "",
  "content": "Chương 3652: Đại chiến Thảo Phòng (1)\n-------------------------------------\n\nSau một khắc, Kê Lung Khuyển Xá bộc phát ánh sáng chói mắt. Mấy chục con hoang thú Thượng cổ có gà có chó miễn cưỡng kết thành hai đội, ngang nhiên xông về phía trước.\n\nVạn Hào Quang nhìn thấy, lập tức hiểu được dự định của Phòng gia. Hắn ta lên tiếng rống to: “Đừng để bị tách ra. Nếu ai lạc đàn, nhất định sẽ bị nguy hiểm đến tính mạng.”\n\nCổ tiên Phòng gia núp trong ba tiên cổ ốc, còn cổ tiên liên minh thì bay lên giữa không trung.\n\nSắc mặt cổ tiên đều thay đổi. Ai có thể dùng nhục thân của mình để ngăn cản hoang thú Thượng cổ này?\n\nCho dù dùng sát chiêu, nhất thời cũng không cách nào tiêu diệt.\n\nMột khi vừa đánh vừa lui, trận hình vốn lỏng lẻo lập tức bị phá hư, khiến cho Phòng gia đạt được mục đích.\n\nĐúng lúc này, một vị cổ tiên trong liên minh cười to một tiếng, diện mạo bỗng nhiên thay đổi.\n\n“Đến lúc ta ra tay rồi!” Ông ta mặc đại bào màu xanh, cười ha hả, âm thanh khó chịu lại ồn ào mang đến ấn tượng thật sâu cho người khác.\n\n“Ngươi không phải Điền Phong Mang, ngươi là Điền Đại Kê!” Trong liên minh, các cổ tiên khác kinh hô, vui mừng kêu lên.\n\nĐiền Đại Kê có tu vi Thất chuyển, chuyên tu Nô đạo.\n\nÔng ta cũng không phải dòng chính Điền gia. Ông ta vốn chỉ là một người có tư chất tu hành thấp, cả đời chỉ có thể trở thành nông phu.\n\nNhưng trong một lần chăm ruộng, ông ngoài ý muốn tìm được một phần truyền thừa cổ tiên.\n\nNhờ phần truyền thừa này, vận mệnh của ông đã phát sinh thay đổi nghiêng trời lệch đất.\n\nBan đầu, ông âm thầm tu hành, nhưng sau đó bị phát hiện, không thể không giao lại truyền thừa cho Điền gia.\n\nCổ tiên tiếp nhận lúc đó là Điền Cương Huy, là người chính trực, không ham phần truyền thừa này, ngược lại còn ra sức bảo vệ Điền Đại Kê.\n\nĐiền Đại Kê kế thừa phần truyền thừa kỳ lạ, chỉ có thể nô dịch gà, nhưng hiệu quả lại rất cao.\n\nSau một khắc, Điền Đại Kê đột nhiên ra tay, thôi động sát chiêu Nô đạo, khống chế toàn bộ hoang thú Thượng cổ gà của Phòng gia.\n\nSố hoang thú Thượng cổ lập tức quay đầu mâu, đối phó hoang thú Thượng cổ chó sau lưng.\n\nNhất thời, gà chó giao phong, giết đến chiến trường cát đất đầy trời.\n\nNguy cơ liên minh Thảo Phòng lập tức được giải quyết. Đám người Vạn Tiêu, Vạn Hào Quang bắt đầu ra tay.\n\nSát chiêu Phong đạo, Quang đạo, Viêm đạo theo thứ tự bộc phát, hình thành ba đợt thế công hoàn mỹ phóng đến Kê Lung Khuyển Xá.\n\nPhòng gia có mưu tính, Vạn gia cũng có chuẩn bị.\n\nThân phận Điền Đại Kê là một bí mật, cho đến bây giờ mới bại lộ ra ngoài, là kết quả câu thông cố ý của Vạn gia với Điền gia.\n\nMặc dù liên minh bị Phòng gia trì hoãn bước chân, nhưng Vạn gia cũng không lãng phí thời gian. Trong lúc nội bộ thương thảo, Vạn gia cũng đã tích cực tổ chức diễn luyện cho cổ tiên.\n\nCổ tiên liên minh khó có sự ăn ý lẫn nhau, đơn đả độc đấu không có vấn đề, nhưng quần chiến lại là nhược điểm lớn nhất.\n\nDù sao đạo ngân lưu phái khác nhau cũng bài xích nhau.\n\nDựa vào nhược điểm này, dưới điều kiện Thiên Đình không ngừng cung cấp tiên nguyên thạch, chư tiên liên minh chuyên cần khổ luyện, đã dưỡng thành sự ăn ý quần chiến sơ bộ.\n\n“Phòng Hóa Sinh.” Phòng Thê Trường vừa khống chế Kê Lung Khuyển Xá lui về phía sau vừa kêu gọi viện thủ.\n\nMặc dù hoang thú gà Thượng cổ lâm trận phản chiến, nhưng Kê Lung Khuyển Xá vẫn điều khiển được hoang thú chó Thượng cổ như cũ. Tiên cổ ốc này rất quan trọng. Nếu bị oanh tạc, tổn thất tiên cổ mấu chốt, vậy thì thật không xong.\n\nNếu Hoang thú chó Thượng cổ không còn tuân mệnh, chúng sẽ nhanh chóng bị đánh bại.\n\nPhòng Hóa Sinh đang ở bên trong Lạc Anh Quán, nghe vậy lập tức chạy đến.\n\nSát chiêu tiên đạo, Kính Hoa!\n\nMặt ngoài Lạc Anh Quán bộc phát ánh sáng.\n\nÁnh sáng trắng noãn như tuyết. Đầu tiên là bộc phát, sau đó đột nhiên thu liễm, hóa thành một nụ hoa cực lớn trên nóc nhà.\n\nNụ hoa nhanh chóng nở rộ, từng cánh hoa giống như thấu kính phát ra tia sáng.\n\nBên trong quá trình nở rộ, cánh hoa đụng vào nhau, phát ra tiếng giòn vang liên tiếp.\n\nSau khi đóa hoa triệt để nở rộ, nóc nhà Lạc Anh Quán còn muốn lớn hơn ba phần, vô cùng lộng lẫy.\n\nKính hoa chớp mắt thành hình, bộc phát lực hút mạnh mẽ.\n\nMặc kệ Vạn Hào Quang hay là Vạn Tiêu, hay là các sát chiêu khác, hơn phân nửa uy năng đều bị kính hoa hút vào.\n\nNhưng còn gần một nửa uy năng khiến Lạc Anh Quán không ngừng chấn động.\n\nMột số cánh hoa Kính Hoa vỡ vụn, những cánh hoa còn lại một lần nữa thu nạp, hình thành nụ hoa.\n\n“Trả lại cho các ngươi.” Phòng Hóa Sinh khẽ quát một tiếng.\n\nNụ hoa Kính Hoa một lần nữa nở rộ, hút uy năng sát chiêu tiến đến, sau đó phóng ngược ra ngoài.\n\nĐóa hoa hoàn toàn tiêu tán, phóng ra sát chiêu khiến cho đám người Vạn Hào Quang không thể đoạn hậu rút lui, chỉ có thể vất vả ngăn cản.\n\nPhòng Hóa Sinh thấy ba người kia chật vật không chịu nổi, biết chiến cơ đã có, đang định truy kích, bỗng nhiên trận địa đối diện xuất hiện một tiên cổ ốc Viêm đạo.\n\nTiên cổ ốc giống như bánh xe to lớn, phóng hai vị cổ tiên Đổng gia là Đổng Châu và Đổng Minh ra ngoài.\n\nTiên cổ ốc Đổng gia Xích Hà Xa.\n\nBên trong Xích Hà Xa, gương mặt Đổng Minh hiện lên sự cừu hận, la lớn.\n\n“Phòng gia, các ngươi đã từng dùng tiên cổ ốc đánh lén điểm tài nguyên Đổng gia ta, hủy đi ốc đảo Bảo Nguyệt của tộc ta. Thù này, hôm nay chúng ta sẽ báo.”\n\nXích Hà Xa dùng thế nghiền ép, phát động ngàn vạn ngọn lửa cháy lên hừng hực, trực tiếp vọt đến Lạc Anh Quán.\n\nOành.\n\nMột tiếng vang thật lớn, Lạc Anh Quán run rẩy kịch liệt, nhanh chóng lui về phía sau.\n\n“Chạy đi đâu?” Xích Hà Xa đuổi theo không bỏ.\n\nKhông bao lâu sau, ngọn lửa đã bám vào Lạc Anh Quán.\n\nXét theo một trình độ nào đó, Xích Hà Xa đã khắc chế được tiên cổ ốc Mộc đạo Lạc Anh Quán."
}
