{
  "id": "chuong-3148-huy-sach-1",
  "slug": "chuong-3148-huy-sach-1",
  "title": "Chương 3148: Huỷ sạch (1)",
  "order": 3148,
  "volume": "",
  "content": "Chương 3148: Hủy sạch (1)\n-------------------------\n\nĐộng thiên Hoa Văn.\n\n“Tiểu Bạch, ta tiễn đến đây thôi.” Trên con đường nhỏ trong núi, Khương tiên sinh dừng ngựa, nói với Lý Tiểu Bạch bên cạnh.\n\nGương mặt Lý Tiểu Bạch hiện lên sự buồn bã, lưu luyến không rời: “Học sinh có thể sinh tồn ở kinh đô, cũng may nhờ có ân sư đề điểm và giúp đỡ. Ân tình này, học sinh ghi khắc trong lòng, thật không dám quên. Chỉ là lần này từ biệt, không biết khi nào có thể gặp lại ân sư.”\n\n“Ngươi đấy.” Khương tiên sinh nhẹ thở dài, đưa tay vỗ vai Lý Tiểu Bạch, động viên: “Lần này ngươi tham gia thi hội thiên hạ, mặc dù thất bại nhưng thi danh đã được lan truyền. Thế nhân đều biết, tài hoa của ngươi xứng với danh xưng thập đại tài tử. Cộng thêm Tô Kỳ Hàm đã trở về, kinh đô sẽ là sân khấu cho ngươi phát triển tài hoa của mình. Trở về đi, vi sư chờ mong biểu hiện của ngươi.”\n\nLúc này, Lý Tiểu Bạch ôm nước mắt, bịn rịn chia tay với Khương tiên sinh.\n\nLý Tiểu Bạch cưỡi ngựa đi trên con đường sơn đạo trong khu rừng dày đặc, bắt đầu suy nghĩ cho tiền đồ của mình.\n\nY không chiến thắng thi hội thiên hạ, mặc dù giai đoạn trước y biểu hiện rất tốt.\n\nNhưng như y đã dự liệu từ trước, y đã gặp phải Khương tiên sinh. Điều này khiến cho Lý Tiểu Bạch rơi vào một hoàn cảnh lúng túng. Nếu y chiến thắng ân sư của mình, nhất định sẽ bị người ta chỉ trích đạo đức và nhân phẩm, những lời bình ác ý sẽ như thủy triều trút xuống.\n\nLý Tiểu Bạch vốn muốn tiếp tục lợi dụng cơ hội vượt quan nhưng lại đụng phải lão sư của mình.\n\nKhương tiên sinh cũng cảm thấy bất đắc dĩ. Trên thực tế, ông ta cũng không muốn giẫm lên học sinh của mình mà thành công. Nhưng ông ta không thể không nắm chắc từng cơ hội, bởi vì ông ta biết rõ tầm quan trọng của thi hội thiên hạ lần này.\n\nLý Tiểu Bạch năm lần bảy lượt đụng phải Khương tiên sinh, dẫn đến bó tay bó chân mà thua cuộc.\n\nMặc dù trong lòng cảm thấy rất tiếc, nhưng đồng thời Lý Tiểu Bạch cũng cảm thấy may mắn: “Trước đó ta biểu hiện quá mức ưu tú, đã nổi tiếng. Nếu vượt qua thành công, tất nhiên sẽ rước lấy điều tra. Cho dù thông qua điều tra, nhưng bởi vì ta không có gốc rễ, cũng không phải người thành danh đã lâu, chỉ sợ sẽ có khả năng bị ám toán. Cơ hội thành tiên, nhiều người đỏ mắt nhìn chằm chằm, tại sao lại rơi xuống tay một tiểu nhân vật chứ?”\n\nThi hội thiên hạ nhìn thì công bằng vô cùng, nhưng trên thực tế, nơi nào có người, nơi đó có hắc ám, còn có lợi ích giảng hoà.\n\nChỉ nhìn đơn thuần danh sách thông qua tuyển chọn thi hội thiên hạ lần này, không phải quyền quý thì cũng là người nổi tiếng. Cho dù cái gọi là hắc mã cũng sẽ có được căn cơ và bối cảnh vượt quá bình thường.\n\n“Thi hội thiên hạ lần này không được chọn, nhưng không sao, tương lai rất có thể sẽ còn lần tuyển chọn thứ hai.”\n\n“Cho dù không có thi hội thiên hạ lần thứ hai, chẳng lẽ ta dựa vào bản thân không thể không luồn cúi đi lên, không thể thành tiên sao?”\n\n“Ồ, mùi gì mà thơm quá.”\n\nLý Tiểu Bạch đang suy nghĩ, bỗng nhiên bị một mùi thơm xông vào mũi.\n\nMùi thơm này rất dễ ngửi, giống như mùi thơm của mực.\n\nLý Tiểu Bạch lập tức nổi lòng hiếu kỳ. Tại sao trong khu rừng này lại có mùi thơm như thế?\n\nY giục ngựa chạy nhẹ, lần theo mùi thơm, ngược dòng tìm hiểu được nơi phát ra.\n\nĐi được một đoạn, đằng trước có một bụi cây cản đường. Lý Tiểu Bạch không thể không xuống ngựa đi bộ.\n\nXuyên thẳng qua khu rừng, Lý Tiểu Bạch ngửi được mùi thơm càng lúc càng đậm, trong lòng biết được phương hướng của mình không sai, cách nơi phát ra mùi thơm càng lúc càng gần.\n\nCuối cùng, y đẩy tán lá, rốt cuộc nhìn thấy một gốc cây tùng.\n\nQuả mọc từng chùm trên cây, chính những quả thông này đã phát ra mùi thơm nồng đậm. Hơn nữa, trên cành cây còn có một ngôi nhà nhỏ màu nâu nhìn rất độc đáo.\n\n“Chẳng lẽ còn có người ở lại đây? Là ẩn sĩ trong núi sao?” Lý Tiểu Bạch cẩn thận bước đến gần, lớn tiếng kêu lên: “Học sinh Lý Tiểu Bạch ngoài ý muốn đến bảo địa này, mạo muội bái phỏng, xin tiền bối trong núi chớ trách phạt.”\n\nNhưng bên trong nhà trên cây không hề phát ra chút âm thanh nào.\n\nLý Tiểu Bạch lại gọi thêm vài tiếng.\n\nPhát hiện dường như nhà trên cây không có bóng người, y liền bước đến.\n\nĐến dưới cây tùng, Lý Tiểu Bạch lại có phát hiện mới, thì ra căn nhà này không phải dựng trên cây tùng mà là cùng một thể với cây tùng, giống như trực tiếp mọc ra.\n\nLý Tiểu Bạch muốn tiến vào căn nhà trên cây tìm tòi hư thực, nhưng dạo một vòng, y phát hiện nhà trên cây chỉ có cửa sổ, không có cửa chính.\n\n“Thế thì làm thế nào để vào?” Lý Tiểu Bạch vừa nghĩ vừa vô thức đặt tay lên cành cây.\n\nBỗng nhiên vỏ cây phát ra tiếng tách tách, không ngừng thay đổi. Trong chớp mắt, một cầu thang hình xoắn ốc vòng qua thân cây hướng lên trên, cuối cùng thông đến nhà trên cây.\n\nMà nhà trên cây cũng xuất hiện cửa nhà.\n\nLý Tiểu Bạch chỉ do dự một chút liền nhấc chân bước lên cầu thang tiến vào nhà trên cây.\n\nBên trong căn nhà có ba hàng giá sách, dựng đứng vào ba mặt vách tường. Bên trên giá sách có rất nhiều cổ trùng.\n\n“Thư hương bốn phía, tài tử phương văn. Truyền thừa Thư Ốc, lưu lại chờ hữu duyên.” Lúc này, một luồng tin tức truyền đến trong đầu Lý Tiểu Bạch.\n\nLý Tiểu Bạch điều tra lại, không khỏi vui mừng.\n\n“Thì ra đây là một phần truyền thừa Tín đạo.”\n\n“Mặc dù chỉ là truyền thừa cổ sư, không có tiên cổ, nhưng có rất nhiều cổ trùng Ngũ chuyển, Tứ chuyển, lại càng có nội dung tu hành kỹ càng, tạo thành một hệ thống hoàn chỉnh, rất thích hợp cho ta.”\n\n“Nói ra, gần đây vận thế của ta đang không ngừng tăng lên. Xem ra, bản thể đang từng bước ổn định cục diện.”\n\nPhần truyền thừa này là phần truyền thừa đỉnh cấp, không chỉ có rất nhiều cổ trùng mà bản thân cây tùng lại là phàm cổ ốc vô cùng ưu tú, Thư Ốc."
}
