{
  "id": "chuong-2552-nhan-trung-hao-kiet-1",
  "slug": "chuong-2552-nhan-trung-hao-kiet-1",
  "title": "Chương 2552: Nhân Trung Hào Kiệt (1)",
  "order": 2552,
  "volume": "",
  "content": "Chương 2552: Nhân Trung Hào Kiệt (1)\n------------------------------------\n\nPhương Nguyên không cách nào thôi động Đông Cừu được nữa, mất đi thủ đoạn phòng hộ chủ yếu. Cũng may tố chất cơ thể Niên thú khỉ Thái cổ khá mạnh, Phương Nguyên liên tiếp thôi động đủ loại Trụ đạo lớn nhỏ, nhưng có còn hơn không.\n\nPhương Nguyên phấn đấu quên mình cũng có tác dụng.\n\nThành Đế Quân lung lay sắp đổ, các cổ sư đang thi đấu đều bị quấy nhiễu, không khỏi thất bại.\n\n“Chuyện gì xảy ra vậy?”\n\n“Toàn bộ thành trì đều đang run rẩy.”\n\nCác cổ sư không khỏi kinh nghi.\n\nCổ tiên trong thành Đế Quân liên tục ra tay.\n\n“Bảo vệ tốt các cổ sư.”\n\n“Không thể để cho bọn họ mất đi tính mạng được.”\n\n“Những người này đều là khí vận Nhân đạo của Trung Châu, phúc duyên thâm hậu. Nếu bọn họ chết, khí vận của chúng ta sẽ không cách nào ngăn cản lão ma Phương Nguyên.”\n\nThì ra Thiên Đình còn có bố trí và suy tính khí vận như vậy.\n\nMặc dù Thiên Đình không có quá nhiều nắm chắc với Vận đạo, nhưng cũng có thể dùng phương pháp này để triệt tiêu ưu thế của Phương Nguyên về Vận đạo.\n\n“A, chiến cơ. Chư tiên Phòng gia, chiến công tuyệt thế đang ở trước mắt.” Trong tiên cổ ốc Kê Lung Khuyển Xá, cổ tiên Thất chuyển Phòng gia rống to, hai mắt tỏa sáng.\n\n“Giết.”\n\nTiên cổ ốc Kê Lung Khuyển Xá dưới sự khống chế của cổ tiên Phòng gia, gần như dán chặt mặt đất, đánh thẳng vào thành Đế Quân.\n\nLực chú ý của phía Thiên Đình gần như bị Phương Nguyên thu hút hết.\n\nNếu Kê Lung Khuyển Xá thi triển sát chiêu tiên đạo, chắc chắn sẽ bị phát giác. Thời cơ kéo dài, Thiên Đình trở về phòng thủ, cơ hội tốt xem như đánh mất.\n\nNhưng lúc này, Kê Lung Khuyển Xá vứt bỏ tất cả mọi thủ đoạn, ngang nhiên đánh tới, vô cùng trực tiếp, tranh thủ thời gian hết mức.\n\n“Không được.” Lệ Hoàng, Thanh Dạ quá sợ hãi.\n\nKhông thể không nói, Kê Lung Khuyển Xá lựa chọn thời gian quá tuyệt diệu. Trong thời khắc này, bên Thiên Đình chỉ có thể trơ mắt nhìn nó vọt đến thành Đế Quân.\n\nMặc dù cũng có vài sát chiêu tiên đạo, nhưng bởi vì thời gian thôi động quá ngắn, hoàn toàn không có cách nào ngăn cản Kê Lung Khuyển Xá.\n\nTới gần, càng gần.\n\nCổ sư trong thành Đế Quân còn tỉnh tỉnh mê mê, còn sắc mặt cổ tiên Lệ Hoàng thì hiện lên sự tuyệt vọng.\n\nMột kích trí mạng vào thời khắc này.\n\n....\n\nChiến trường Thiên Đình.\n\nTiền tuyến hừng hực khí thế, Long Công lãnh tụ chư tiên Thiên Đình chém giết với cổ tiên Bắc Nguyên.\n\nĐằng sau nhờ có khí tường ngăn cách lại có vẻ yên bình. Tử Vi Tiên Tử thống lĩnh toàn cục, thời khắc chú ý từng phương diện.\n\n“Sao?” Cảnh tượng Kê Lung Khuyển Xá sắp đụng vào thành Đế Quân khiết tâm Tử Vi Tiên Tử xiết chặt lại.\n\n“Chính Nguyên tiền bối, mau ra tay cứu thành Đế Quân.” Trong nháy mắt nàng đã đưa ra quyết định, miệng hét to, biểu hiện không tránh khỏi có chút khẩn trương.\n\nChính Nguyên Lão Nhân khẽ gật đầu: “Tiên tử đừng lo, nhân ý đã được tích luỹ đầy đủ, sứ mệnh của ta cũng sắp hoàn thành... Mở.”\n\nThân hình Chính Nguyên Lão Nhân rung lên, tiên nguyên phun trào, thất khiếu chảu máu.\n\nÔng chuyên tu Nhân đạo, nhưng cuối cùng cũng chỉ có Thất chuyển mà thôi, là chìa khóa mở ra thủ đoạn Nhân đạo lưu lại trong tiên khiếu vô cùng miễn cưỡng. Đối với ông mà nói, mỗi một lần đều là sự đau đớn vượt qua cực hạn.\n\nNhưng Chính Nguyên Lão Nhân không hề than thở.\n\nLúc này, gương mặt ông lại hiện lên sự hạnh phúc.\n\nSau sát chiêu Vạn Chúng Nhất Tâm, thủ đoạn Nhân đạo còn sót lại của tiên tôn được thúc dùng một lần nữa.\n\nChiến trường thành Đế Quân.\n\n“Mau nghiền chết bọn chúng cho ta.” Cổ tiên Phòng gia cười ha hả, gương mặt tràn ngập vẻ dữ tợn.\n\nBên trong tầm mắt, thành Đế Quân càng lúc càng gần. Chỉ cần đâm cháy nó, đó chính là chiến tích kinh thiên. Không chỉ tên tuổi cổ tiên vang danh ngũ vực, toàn bộ Phòng gia cũng nhờ thế mà được lợi, uy danh phóng đại, trở thành thế lực mẫu mực của Chính đạo Bắc Nguyên.\n\n“Tốt.” Phương Nguyên nhìn thấy cảnh tượng này, không khỏi âm thầm lớn tiếng khen hay.\n\nHắn có một dự cảm, chỉ cần cú va chạm này thành công, nhất định sẽ có lợi cho hắn.\n\nPhương Nguyên có tạo nghệ Trí đạo, vì thế cảm ứng này rất linh mẫn. Nhưng cảnh giới Vận đạo của hắn lại không được, cũng không phát hiện được lợi ích Vận đạo mang đến trước tiên.\n\nNhưng lúc này, dị biến đột nhiên xảy ra.\n\nMột luồng bạch quang mờ mịt loé lên rồi biến mất trên thành Đế Quân.\n\nLuồng bạch quang này xuất hiện rất nhanh mà biến mất cũng nhanh.\n\nChẳng biết tại sao, khí thế hung mãnh của Kê Lung Khuyển Xá đột nhiên tiêu tán. Mặc dù nó vẫn công kích như cũ, nhưng lại không khiến người ta kinh hồn táng đảm.\n\nLàm một sự so sánh, Kê Lung Khuyển Xá lúc trước giống như chiến hạm theo gió vượt sóng, bây giờ lại giống như chiếc thuyền hỏng không người điều khiển, nước chảy bèo trôi.\n\nSau đó, dưới ánh mắt kinh ngạc của chúng tiên, Kê Lung Khuyển Xá bắt đầu suy sụp, vô số mảnh vỡ theo gió phiêu tán.\n\nNó không ngừng phân giải, giống như căn nhà cũ trải qua vô số tuế nguyệt tra tấn, rốt cuộc thọ hết chết già, từng khối mở ra dưới cuồng phong.\n\nRất nhiều cổ trùng bay múa phiêu tán, đồng thời rất nhiều thi thể cổ trùng vương vãi xuống.\n\nMột khắc trước, cổ tiên Phòng gia sĩ khí tràn đầy, tê thiên liệt địa cũng không còn thấy động tĩnh nữa.\n\nCác cổ tiên Phòng gia còn lại cũng lớn tiếng kêu gọi.\n\nMột cảm giác không ổn bao phủ cổ tiên Phòng gia.\n\nRất nhanh, cảm giác của bọn họ được ứng nghiệm.\n\nTừng thi thể rơi xuống từ Kê Lung Khuyển Xá vỡ vụn, rõ ràng là cổ tiên Phòng gia trước đó vẫn còn sinh long hoạt hổ.\n\n“Tại sao lại như vậy?”\n\nCổ tiên Phòng gia kinh hô, gọi tên những cổ tiên Phòng gia bên trong Kê Lung Khuyển Xá nhưng không ai đáp lại.\n\n“Đây là sát chiêu gì thế? Chỉ một kích nhưng lại có thể khiến cho toàn bộ tiên cổ ốc rách nát. Cổ tiên bên trong lại không một ai may mắn tránh khỏi?” Ngay cả Phương Nguyên cũng biến sắc.\n\nCho dù là trí nhớ của năm trăm năm kiếp trước cũng không có cảnh tượng này."
}
