{
  "id": "chuong-3699-tai-hoa-thien-ha-1",
  "slug": "chuong-3699-tai-hoa-thien-ha-1",
  "title": "Chương 3699: Tai hoạ thiên hạ (1)",
  "order": 3699,
  "volume": "",
  "content": "Chương 3699: Tai họa thiên hạ (1)\n---------------------------------\n\nNam Cương.\n\n“Một ngọn lửa Tự Lai thật lớn.” Cổ sư Tứ chuyển Tiêu Viêm đang toàn lực né tránh.\n\nMột ngọn lửa lớn màu da cam đang cuồn cuộn lao đến, to như con voi muốn nuốt chửng y.\n\nTrong lúc Tiêu Viêm đang định ra tay thu lấy ngọn lửa này, bỗng nhiên có cổ sư tập kích.\n\nẦm!\n\nMột tiếng nổ vang, Tiêu Viêm bị đánh bay.\n\n“Là ai? Nơi này chính là địa bàn của Thương gia.” Tiêu Viêm hét lớn một tiếng. Y không những không thu được ngọn lửa mà còn bị thương không nhẹ.\n\n“Ha ha, trở thành con chó của Thương gia khiến ngươi tự hào lắm sao?” Một cổ sư Ma đạo bước ra từ bóng tối.\n\nHắn ta cũng có tu vi Tứ chuyển.\n\nCon ngươi Tiêu Viêm hơi co lại: “Thì ra là ngươi, Bạo Hỏa Tinh Bao Đồng.”\n\nY trong nháy mắt lập tức hiểu ra nguyên nhân Bao Đồng đột nhiên tập kích y. Đối phương cũng chủ tu Viêm đạo, nhất định đã coi trọng ngọn lửa Tự Lai này.\n\nRầm rầm rầm.\n\nHai người triển khai kịch chiến, đánh đến hỏa tinh nổi lên bốn phía, tiếng nổ liên miên.\n\nBan đầu, thế lực hai bên ngang nhau, nhưng dần dần Tiêu Viêm bắt đầu chiếm cứ ưu thế.\n\nBao Đồng càng đánh càng giận. Tiêu Viêm chỉ là nhân tài mới nổi, không nghĩ đến lại có thể bất phân thắng bại với hắn ta, đồng thời còn có dấu hiệu vượt qua hắn ta một đầu.\n\nĐây chính là chỗ tốt của lưng tựa thế lực lớn.\n\nMột lát sau, Bao Đồng thổ huyết. Hắn ta ôm miệng, gương mặt tràn ngập khói bụi cũng khó mà che giấu sắc mặt khó coi: “Xem ra lời đồn quả thật không sai. Tiểu tử ngươi có được nhiều cổ Tứ chuyển như vậy, là thuộc hạ ôm lên giường của Tộc trưởng Thương Tâm Từ Thương gia sao?”\n\nTiêu Viêm lập tức giận dữ: “Tặc tử khẩu xuất cuồng ngôn, dám nói xấu Tộc trưởng.”\n\nTiêu Viêm vốn định buông tha cho Bao Đồng, cũng không muốn đuổi đánh tới cùng, nhưng hiện tại lửa giận khắp ngực, ngang nhiên nhào về phía Bao Đồng.\n\nBao Đồng càng đánh càng hỏng, dưới thế công cuồng mạnh của Tiêu Viêm, liên tục bại lui, tình thế đáng nguy.\n\nTại một nơi âm u hẻo lánh có một vị cổ sư đang lẳng lặng đánh giá trận tranh đấu này.\n\nVị cổ sư này có tu vi Ngũ chuyển, gương mặt và thân hình đều mơ hồ không rõ, lúc nào cũng được sương mù bao phủ.\n\n“Thương Tâm Từ...” Cổ sư Ngũ chuyển nghiến răng nghiến lợi, hiển nhiên cừu hận trong lòng đối với Thương Tâm Từ không nhỏ.\n\nMột ý chí chiếm cứ trong đầu người này: “Tiểu Thiên, ngươi không cần xúc động. Thương Tâm Từ là hạt giống cổ tiên Thương gia. Ngươi vất vả mới chạy trốn được, thành công mai danh ẩn tích. Lúc này cần làm nhất chính là tiếp tục tiềm ẩn, không ngừng khổ tu, tranh thủ một ngày đột phá cực hạn phàm nhân, trở thành một vị cổ tiên Khí đạo Lục chuyển.”\n\nCổ sư Ngũ chuyển này chính là Khổng Nhật Thiên, ý chí trong đầu hắn ta chính là ý chí của Khổng Thăng Thiên.\n\nLúc trước, khi Khổng Nhật Thiên kế thừa chân truyền Thăng Thiên, bị đám Vũ nhân Cơ, Thương Tâm Từ cướp đoạt. Hắn ta thề nhất định phải báo thù rửa hận trong tương lai.\n\nKhổng Nhật Thiên nghiến răng: “Nhưng lão tổ tông, ta cảm thấy đã có được nắm chắc thăng thiên. Nhưng không phải người khuyên ta tạm thời đừng thăng tiên, đừng bỏ qua cơ hội tuyệt thế bắt chước tự nhiên sao?”\n\nÝ chí Khổng Thăng Thiên liền giải thích: “U Hồn thành công diệt nhật, đồng thời trước đó còn phá hủy rất nhiều tiết điểm Thiên đạo Bạch thiên, trụ trời, Thiên Tiệm... Bạch thiên Thái cổ đã bị Hắc thiên chiếm đoạt. Lưỡng thiên lẫn lộn, thời gian thiên ý hỗn loạn sẽ không còn tiếp diễn lâu nữa. Một khi thiên ý ổn định lại, đó chính là lúc ngươi độ kiếp thăng tiên.”\n\n“Thì ra là thế, ta thật sự có chút không chờ đợi được.” Khổng Nhật Thiên cười lạnh.\n\nSau một khắc, hắn ta bỗng nhiên ra tay.\n\n“Tạm thời không thể trả thù Thương Tâm Từ, vậy thì để ta ra tay với thuộc hạ của nàng ta trước, giết chết tiểu tình nhân Tiêu Viêm của nàng ta, để nàng ta nếm thử tư vị thống khổ.” Trong đầu Khổng Nhật Thiên dâng lên một sát ý.\n\n“Ngươi.”\n\n“Yên tâm đi, sau khi ta giết Tiêu Viêm xong, sẽ vu oan giá họa cho Bao Đồng. Thủ đoạn này ta rất quen thuộc.” Khổng Nhật Thiên bí mật nhào về phía Tiêu Viêm. Tiêu Viêm đang tập trung tinh thần trên người Bao Đồng, không hề phát hiện ra.\n\n“Haiz, vậy ngươi nhất định phải tốc chiến tốc thắng.” Ý chí Khổng Thăng Thiên bất đắc dĩ thở dài."
}
