{
  "id": "chuong-1756-quang-minh-chinh-djai-tien-vao-co-tran-1",
  "slug": "chuong-1756-quang-minh-chinh-djai-tien-vao-co-tran-1",
  "title": "Chương 1756: Quang minh chính đại tiến vào cổ trận (1)",
  "order": 1756,
  "volume": "",
  "content": "Chương 1756: Quang minh chính đại tiến vào cổ trận (1)\n------------------------------------------------------\n\nToàn thân Bạch Tình Tiên Tử đổ mồ hôi lạnh.\n\n“Là thiếp lỗ mãng rồi.” Bà rất nhanh tỉnh táo lại, sau đó bình tĩnh suy nghĩ tại sao mình lại phạm sai lầm như thế.\n\n“Việc này liên quan đến Hoàng nhi, ta vì quá thương con mà loạn. Không, còn có một điểm nữa, bởi vì ta thăng lên Thất chuyển, lại có tiên cổ Thất chuyển. Có vẻ trước đó tâm trạng của ta đã có sự thay đổi. Tổn hại trong Chính đạo, không phải chỉ nhìn tu vi và quyền cước. Hôm nay, nếu không nhờ phu quân nhắc nhở, ta suýt chút nữa đã phạm sai lầm lớn rồi.”\n\nNghĩ đến đây, Bạch Tình Tiên Tử không khỏi nhìn về phía Phượng Cửu Ca.\n\nTrong lòng bà dâng lên một cảm giác an toàn vô cùng. Mặc dù Phượng Cửu Ca xuất thân Ma đạo, nhưng mấy năm gần đây, ông ở trong môn phái cũng không phải dựa vào nắm đấm mà nói chuyện. Thủ đoạn Chính trị cũng áp đảo bà. Nếu không phải như thế, làm sao có được sự huy hoàng của Phượng phái ngày nay?\n\n“Phu quân đã có thể nhìn ra được cạm bẫy của Từ Hạo, vậy thiếp xin giao việc này cho chàng.” Bạch Tình Tiên Tử bí mật truyền âm, bên trong giọng nói để lộ sự ngọt ngào.\n\nPhượng Cửu Ca cười khổ: “Chuyện này ta cũng không định nhúng tay. Bởi vì có nhúng tay cũng không làm nên chuyện.”\n\n“Chàng nói vậy là có ý gì?” Bạch Tình Tiên Tử sững sờ.\n\nPhượng Cửu Ca không nói, chỉ ngẩng đầu nhìn trời.\n\n“Vậy mà cũng không mắc lừa.” Từ Hạo vốn còn chờ mong có người nhảy ra, nhưng không ai phản đối y, ngay cả Phượng Cửu Ca cũng giữ im lặng. Điều này khiến cho Từ Hạo có chút đáng tiếc.\n\nNhưng rất nhanh y thu lại cảm xúc, trong lòng quyết định: “Thôi được rồi, đã không có ai phản đối, việc này xem như chắc chắn.”\n\nNào biết Thái thượng đại trưởng lão đã lên tiếng trước: “Ý của các vị, ta đã hiểu. Nhưng dù sao thân phận Triệu Liên Vân quá đặc biệt, là Thiên Ngoại Chi Ma. Ta sẽ báo cáo ý của mọi người lên trên, nhờ bên trên tự mình định đoạt.”\n\n“Cái gì?” Từ Hạo lập tức trợn tròn mắt.\n\nNam Cương.\n\nDi chỉ đại chiến núi Nghĩa Thiên.\n\n“Vũ Di Hải đại nhân, mời sang bên này.” Vũ An khom người đi đằng trước dẫn đường.\n\nPhương Nguyên gật đầu. Trước mặt hắn, một cửa vào cổ trận từ từ mở ra.\n\n“Mời đại nhân ngài đi trước.” Vũ An nghiêng người tránh đường, nở nụ cười thật tươi, nhiệt tình vô cùng.\n\nThân phận của Vũ Di Hải, bây giờ giới cổ tiên toàn bộ Nam Cương gần như đều biết.\n\nPhương Nguyên vừa đến, lập tức trở thành người chủ đạo của Vũ gia bên trong mộng cảnh. Vũ An tu vi Lục chuyển đối với người lãnh đạo trực tiếp tất nhiên vô cùng nịnh bợ.\n\nPhương Nguyên còn chưa nhận chức, gã đã bay ra khỏi cổ trận siêu cấp đến ngoài trăm dặm, ở trên một đỉnh núi nhỏ chờ hai ngày hai đêm, chính là muốn sớm nghênh đón Phương Nguyên.\n\nSau khi nghênh đón Phương Nguyên xong, gã đi theo làm tùy tùng, vây quanh Phương Nguyên. Phương Nguyên hỏi cái gì, gã đều đáp cái đó, vô cùng tường tận. Nếu lúc này Phương Nguyên muốn đá vào mông gã, gã nhất định sẽ vui mừng, không chút do dự đưa mông đến dưới chân cho Phương Nguyên đá.\n\nNhưng cũng chính nhờ gã, trên đoạn đường này, Phương Nguyên lại càng hiểu rõ hơn về cổ tiên trấn giữ cổ trận siêu cấp và cách cục trước mắt.\n\nPhương Nguyên không khách sáo với Vũ An, bước thẳng vào cửa đầu tiên. Vũ An vội vàng đuổi theo, từ đầu đến cuối vẫn khom người cười hì hì.\n\nCảnh tượng như vậy, không biết có bao nhiêu cổ tiên trong bóng tối nhìn thấy tất cả.\n\n“Vũ Di Hải đến rồi. Cách đây không lâu, hắn đã lợi dụng sát chiêu tiên đạo Vũ gia thành công từ bỏ thân phận cổ tiên Đông Hải, thực sự trở thành thành viên của Nam Cương.” Ba Quyển Phong vừa nói vừa cẩn thận quan sát biểu hiện của cổ tiên bên cạnh.\n\nĐứng bên cạnh y không phải ai khác chính là cổ tiên được công nhận mạnh nhất trong giới cổ tiên Thất chuyển Nam Cương, Thụ Ông Ba Đức.\n\nBa Đức thu hồi ánh mắt, thản nhiên nói: “Chúng ta cứ xem trước một chút.”\n\nNói xong, ông ta liền quay người rời đi.\n\nGiống như Vũ Di Hải đến đối với ông ta mà nói là một việc nhỏ không có ý nghĩa.\n\nBa Quyển Phong không khỏi thất vọng vô cùng.\n\nY tưởng Ba Đức sẽ để tâm việc này. Vũ Di Hải đến, nhưng hắn là người mới, không những mới đối với cổ trận siêu cấp, mà còn mới đối với toàn bộ giới cổ tiên Nam Cương.\n\nVũ Độc Tú chết, Vũ gia chỉ còn lại một cổ tiên Bát chuyển là Vũ Dung, thực lực Vũ gia giảm mạnh, khiến cho tâm tư của các gia tộc bắt đầu nổi lên, nhất là Ba gia vốn đang cường thịnh.\n\nTrước kia, khi Vũ gia cường thế, Ba Quyển Phong luôn có ý kiến. Hiện tại, một cổ tiên Bát chuyển Vũ gia chết, lại đến thêm một Vũ Di Hải, y không thể tránh khỏi tâm tư muốn xả giận.\n\nĐáng tiếc, Ba Đức lại bảo xem trước tình hình rồi nói sau.\n\nDù sao, thực lực của Vũ Di Hải như thế nào còn chưa rõ ràng.\n\nBa Đức lại là người thích ổn thoả.\n\nNếu biểu hiện Vũ Di Hải non nớt, hoặc thực lực lấp, ông tuyệt sẽ không để ý đến việc mình đại diện cho Ba gia, trở thành người khống chế chủ yếu của cổ trận siêu cấp.\n\nKhông gian bên trong cổ trận siêu cấp giống như vây quanh toàn bộ mộng cảnh siêu cấp, xây dựng thành một vòng thành trì cực lớn.\n\nMỗi một bộ phận đều do một nhà cầm giữ. Mười ba thế lực Chính đạo, không gian cổ trận to lớn được chia thành mười ba phần.\n\nPhần không gian mà Vũ gia nắm giữ tất nhiên rất rộng lớn, đứng số một số hai trong mười ba nhà, có thể sánh ngang cũng chỉ có Ba gia. Thương gia và Thiết gia đều yếu hơn một chút.\n\nPhương Nguyên tiến vào bên trong, bởi vì hắn nắm giữ tư liệu do Vũ gia cung cấp, bên cạnh còn có con chó săn Vũ An, cho nên không bị lạc đường.\n\nRất nhanh, hắn đã bước đến chỗ hạch tâm, gặp được một cổ tiên Vũ gia khác tên Vũ Liêu.\n\nNgười này lưng sói eo ong, dáng người điêu luyện dũng cảm, cằm còn có mấy sợi râu cứng như thép, không kiêu ngạo cũng không tự ti thi lễ với Phương Nguyên: “Bái kiến Vũ Di Hải đại nhân. Xin thứ cho tại hạ có việc cần giải quyết nên không thể nghênh đón đại nhân.”\n\nGiọng nói bình thản, nhưng bên trong lại tràn ngập ngạo khí.\n\nPhương Nguyên cảm thấy rất thú vị. Vũ Liêu, Vũ An đều là tu vi Lục chuyển, nhưng hai người dường như hình thành sự chênh lệch rõ ràng.\n\nCộng thêm Phương Nguyên, đây chính là toàn bộ nhân thủ trú đóng tại cổ trận siêu cấp.\n\nVốn còn một vị cổ tiên Thất chuyển.\n\nNhưng vì Phương Nguyên đến, người này tất nhiên là bị gọi về.\n\nMặc dù Vũ gia gia đại nghiệp đại, danh xưng đệ nhất thế lực Chính đạo Nam Cương, nhưng cổ tiên cũng không thể tùy ý sai khiến. Mỗi một lực lượng cổ tiên đều phải cẩn thận tính toán, mưu kế tỉ mỉ rồi mới sử dụng.\n\n“Chúng ta bàn chuyện chính trước. Mệnh lệnh của gia tộc, hai người chắc cũng đã sớm biết. Mau dẫn ta đến luyện hóa hai con tiên cổ thuộc về ta.” Phương Nguyên nói.\n\nĐây là việc đầu tiên cần giải quyết.\n\nVũ Liêu thấy Vũ Di Hải lôi lệ phong hành, trong lòng không khỏi sinh ra cảm giác tán đồng.\n\nVũ An vội vàng chạy đến bên cạnh Phương Nguyên, mỉm cười rạng rỡ: “Đại nhân, mời sang bên này, để tiểu nhân dẫn ngài sang đó.”\n\nMột lát sau, Phương Nguyên đã thành công luyện hóa hai con tiên cổ.\n\nLuyện hóa tiên cổ người khác rất không dễ dàng. Nhưng nhờ Vũ gia chủ động phối hợp, mọi chuyện sẽ khác.\n\nĐến lúc này, Phương Nguyên mới thở phào một hơi.\n\nHắn đương nhiên biết, tiên cổ trong kho tàng Vũ gia thích hợp với bản thân hắn hoặc tiên cổ ưu tú nhất định sẽ có. Nhưng hắn vẫn lựa chọn hai con tiên cổ này.\n\nHắn làm như vậy, đương nhiên là có mưu tính của mình.\n\nCó hai con tiên cổ đó, hắn xem như cắm rễ bên trong cổ trận siêu cấp.\n\nVề sau, cho dù Vũ gia có muốn đổi Phương Nguyên, đầu tiên cũng phải cân nhắc điểm này."
}
