{
  "id": "chuong-2252-loi-quy-chan-quan",
  "slug": "chuong-2252-loi-quy-chan-quan",
  "title": "Chương 2252: Lôi Quỷ Chân Quân",
  "order": 2252,
  "volume": "",
  "content": "Chương 2252: Lôi Quỷ Chân Quân\n------------------------------\n\nU Hồn Ma Tôn cũng không mù quáng chạy trốn mà nhân cơ hội này giấu mình bên trong đạo ngân Hồn đạo. Như vậy, Thiên Đình muốn sưu hồn ông ta, còn không biết phải chờ đến lúc nào.\n\nVốn điện Trấn Hồn đảm đương trách nhiệm sưu hồn, nhưng bây giờ điện Trấn Hồn đã không còn nữa.\n\nU Hồn Ma Tôn nhờ địa lợi lâm thời này không ngừng phục hồi như cũ.\n\n“Hừ, ngươi cứ việc kéo dài hơi tàn đi.” Tử Vi Tiên Tử cười lạnh.\n\nChỉ cần còn ở bên trong Thiên Đình, U Hồn Ma Tôn giống như cá trong chậu, tuyệt không trốn thoát được.\n\nKết cục của U Hồn Ma Tôn sẽ không thay đổi.\n\nNhưng Thiên Đình muốn thanh trừ hết đạo ngân Hồn đạo cũng có chút phiền phức, ít nhất phải tốn một khoảng thời gian.\n\nBên trong vòng xoáy hắc ám, không có bất kỳ âm thanh nào truyền đến. U Hồn Ma Tôn từ đầu đến cuối vẫn duy trì im lặng.\n\nTức giận trong lòng Tử Vi Tiên Tử càng nhiều hơn.\n\nNhưng lúc này, một tiếng sấm nổ vang, từng luồng thiểm điện chiếu sáng một phương Thiên Đình.\n\nSấm sét giữa trời quang, sấm sét vang dội.\n\n“Đây là dị tượng trong tiên mộ. Khi Long Công thức tỉnh đã làm cả Thiên Đình chấn động. Lần này thức tỉnh không biết là vị tiên hiền nào?”\n\nTử Vi Tiên Tử đưa mắt nhìn ra xa, phát hiện cảnh tượng này, trước kinh sau vui.\n\nẦm ầm.\n\nCuối cùng một tiếng vang thật lớn, trên bầu trời lượn vòng mấy chục luồng sấm sét, sau đó ngưng lại thành một đoàn.\n\nĐiện quang màu xanh đậm bỗng nhiên nổ tung. Một bóng người nhảy ra từ bên trong quả cầu sét.\n\nTốc độ bóng người cực nhanh, gần như trong nháy mắt đã bay đến trước mặt Tử Vi Tiên Tử, phiêu phù giữa không trung.\n\n“Thì ra ta cảm ứng không sai. U Hồn Ma Tôn, ngươi đúng là đã bị bắt. Ha ha ha.” Vị cổ tiên vừa mới thức tỉnh cười ha hả.\n\nTử Vi Tiên Tử cẩn thận phân biệt, chỉ thấy người này có hình dáng thiếu nữ, người mặc áo giáp đen nhánh, dữ tợn trương dương, bên trên không ngừng có lôi quang lấp loé. Phần áo giáp trước ngực còn có một cái đầu quỷ màu xanh đậm mở ra cái miệng máu. Mũ giáp của nàng ta cũng rất quỷ quái, có chút chênh lệch với dung mạo thanh tú, thậm chí khả ái của nàng ta.\n\nTiên mộ thâm bất khả trắc, Tử Vi Tiên Tử cũng không biết bên trong có bao nhiêu đại năng đang ngủ đông, nhưng nàng biết lai lịch của người trước mắt.\n\nLúc này, Tử Vi Tiên Tử chủ động hành lễ “Vãn bối Tử Vi bái kiến tiên hiền Lôi Quỷ Chân Quân.”\n\n“Ồ, bây giờ là lúc nào? Còn có người nhớ kỹ tôn hào của Tỉnh Lan ta?” Thiếu nữ khả ái hơi ngạc nhiên, chuyển ánh mắt sang người Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử cảm thấy phấn chấn trong lòng. Vị Tỉnh Lan này là đại năng Hắc Thiên Tự tuyển chọn lên, chủ tu hai đại lưu phái, một là Lôi đạo, hai là Hồn đạo. Hai lưu phái này không hề bài xích nhau chút nào.\n\nThủ đoạn giúp cho hai đại lưu phái không bài xích nhau do nàng ta sáng tạo ra, chỉ có Lôi đạo, Hồn đạo mới như vậy.\n\nTỉnh Lan thuộc thời đại của U Hồn Ma Tôn, là cổ tiên rất nổi tiếng, cực kỳ am hiểu chiến đấu, là tướng tài đắc lực đối kháng U Hồn Ma Tôn của Thiên Đình.\n\nNàng đã từng mang đến phiền phức rất lớn cho U Hồn Ma Tôn, nhưng sau khi U Hồn Ma Tôn thành tôn, tàn sát thiên hạ, không ai có thể ngăn cản, Tỉnh Lan cũng chỉ có thể kết thúc qua loa, sau đó ngủ say trong tiên mộ.\n\nNgẫm lại, sát tính của U Hồn Ma Tôn rất mạnh, Tỉnh Lan có thể giữ được tính mạng, có thể thấy được thủ đoạn của người này rất mạnh.\n\n“Tiền bối có kinh nghiệm đối phó với U Hồn Ma Tôn rất phong phú, Tử Vi muốn thỉnh giáo, tình huống trước mắt nên ứng đối ra sao?” Sau khi trao đổi một phen, Tử Vi Tiên Tử lại thi lễ, hỏi.\n\nTỉnh Lan nheo mắt, hừ lạnh một tiếng: “Nếu ta có đủ tiên cổ, xác rùa đen này, ta có thể trong ba mươi ba ngày để đánh vỡ.”\n\nCổ tiên ngủ say, gần như phải giao lại toàn bộ tiên cổ, ngoại trừ những trường hợp ngoại lệ cực kỳ cá biệt. Dù sao số tiên cổ này cũng cần chăm sóc và nuôi nấng cẩn thận.\n\nTử Vi Tiên Tử nhắm mắt, tìm đọc cổ trùng Tín đạo bên trong hư khiếu một chút, sau đó có chút ngượng ngùng.\n\n“Sao vậy?” Tỉnh Lan hỏi.\n\n“Tiên cổ tiền bối để lại, bởi vì đủ loại nguyên nhân, cho nên đã lần lượt hư hại.” Tử Vi Tiên Tử đáp.\n\n“Dùng cho chính đạo Thiên Đình, tổn hại thì tổn hại, đây cũng là vật tận kỳ dụng.” Tỉnh Lan mỉm cười, cũng chẳng quan tâm, chợt hỏi: “Còn thừa lại bao nhiêu?”\n\nTử Vi Tiên Tử kỹ càng trả lời một phen.\n\nTỉnh Lan hơi cau mày: “Còn thiếu ba con tiên cổ hạch tâm, rất nhiều thủ đoạn đều không dùng được. Nếu để ta ra tay đối phó U Hồn Ma Tôn, chỉ sợ phải cần ba tháng mới có thể giải khai được chỗ này.”\n\nTử Vi Tiên Tử lập tức có chút thất vọng.\n\nDựa vào thủ đoạn của nàng, dựa vào Tinh Túc Kỳ Bàn, muốn giải quyết nơi này, một lần nữa bắt giữ U Hồn Ma Tôn, chỉ cần hai tháng là được.\n\n“Chi bằng như thế này, mặc dù U Hồn Ma Tôn đã bị bắt đến Thiên Đình, nhưng truyền nhân của ông ta lại rất nhiều. Lần này Đãng Hồn sơn nổ tung cũng là thủ bút truyền nhân ông ta.” Tử Vi Tiên Tử nói.\n\n“Hừ, ma đạo tặc tử, người người có thể tru diệt. Ngươi nói như vậy là muốn ta diệt trừ truyền nhân U Hồn Ma Tôn? Mau nói, truyền nhân này ở đâu? Ta sẽ rút gân lột da, chém đầu hắn xuống đưa đến trước mặt U Hồn Ma Tôn, để ông ta thưởng thức một chút. Ha ha ha.”\n\nTỉnh Lan cười to, chiến ý sôi trào.\n\n“Có tiền bối ra tay, Phương Nguyên nhất định sẽ không may. Về phần vị trí của hắn...” Tử Vi Tiên Tử mỉm cười tự tin: “Chỉ cần tiền bối đợi một lát, vãn bối sẽ suy tính ra cho ngài.”\n\n....\n\nCổ Thông Thiên.\n\nĐịa linh Lang Gia câu thông Bảo Hoàng Thiên, nhanh chóng hoàn thành giao dịch tiên cổ với Phương Nguyên.\n\nTốc độ hai người giao tiếp rất nhanh. Chỉ trong mấy nháy mắt đã công thành lui thân.\n\n“Đây là tiên cổ Đạo Khả Đạo?” Địa linh Lang Gia đánh giá tiên cổ trong tay.\n\nChỉ thấy con tiên cổ này đầu đuôi mượt mà, toàn thân đen nhánh, chia thành nhiều đoạn. Địa linh Lang Gia thôi động, tiên cổ Đạo Khả Đạo bắt đầu phát ra tinh quang.\n\nMột lát sau, sắc mặt Địa linh Lang Gia vô cùng khó coi.\n\n“Quả nhiên là có ám thủ bố trí.”"
}
