{
  "id": "chuong-3550-vo-cuc-trung-sinh-2",
  "slug": "chuong-3550-vo-cuc-trung-sinh-2",
  "title": "Chương 3550: Vô Cực trùng sinh (2)",
  "order": 3550,
  "volume": "",
  "content": "Chương 3550: Vô Cực trùng sinh (2)\n----------------------------------\n\n“Phương Nguyên tiên hữu.” Trong tình huống này, Cự Dương Tiên Tôn bỗng nhiên lên tiếng: \"Thiên Đình chính là địch nhân của chúng ta. Ngươi giúp ta, thành quả vĩnh sinh chúng ta chia đều, giống như Nguyên Cảnh trước đó vậy.”\n\nChúng tiên ngạc nhiên.\n\nCách đây không lâu, Cự Dương Tiên Tôn vẫn còn ra tay hạ sát Phương Nguyên, bây giờ lại chủ động yêu cầu liên thủ.\n\nCự Dương Tiên Tôn không có tiết tháo như vậy sao?\n\nTinh Túc Tiên Tôn phản ứng nhanh nhất, chợt hô to: “Phương Nguyên tiên hữu, Thiên Đình từ đầu đến cuối vẫn luôn muốn mời chào ngươi, cũng đã từng mời chào ngươi. Hiện tại Túc Mệnh cổ đã bị huỷ, vì sao chúng ta lại không thể liên thủ với nhau chứ?”\n\nMọi người lại ngạc nhiên lần nữa.\n\nCự Dương Tiên Tôn đã vậy, Tinh Túc Tiên Tôn lại còn thế, chẳng lẽ tôn giả đều có đức hạnh như vậy sao?\n\nNhưng rất nhanh, chúng tiên đều tiếp nhận sự thật nhìn như hoang đường này.\n\nThực lực tôn giả viễn siêu hơn Á tiên tôn, nhưng Phương Nguyên lại khác biệt bình thường. Cách đây không lâu, hai tôn liên thủ đều bị hắn trăm phương nghìn kế kéo dài hơi tàn, đủ thấy thực lực Phương Nguyên như thế nào.\n\nTrước mắt hai tôn giằng co, Phương Nguyên lại có đủ thẻ đánh bạc, đặt ở chỗ nào, bên còn lại sẽ rơi vào thế yếu.\n\nChỉ xét tình thế trước mắt mà xem, chỉ cần yếu thế một chút thôi cũng đủ định đoạt thắng bại. Cho dù tôn giả có dư lực và chuẩn bị phía sau, lôi kéo Phương Nguyên triệt tiêu át chủ bài đối diện cũng không chút thua thiệt.\n\nPhương Nguyên cười ha hả: “Hai vị tiên tôn dự tính hay lắm. Muốn ta ra tay tương trợ không phải là không thể được. Chỉ là hai vị trả nổi giá hay không?”\n\nLúc này Phương Nguyên không hề sợ hãi.\n\nKhí tức của hắn rơi xuống đáy cóc. Tai kiếp vừa rồi khiến tiên khiếu của hắn rách nát, nhưng tình huống đã khác.\n\nKhông có tôn giả nào ngốc chủ động gây sự với hắn, bởi vì không đáng.\n\nCho dù hai vị tôn giả một lần nữa liên thủ, Phương Nguyên không còn hắc hỏa trong tiên khiếu, cũng đủ chống đỡ được một khoảng thời gian, chứ đừng nói chi bây giờ hai tôn không có khả năng liên thủ.\n\nDù Cự Dương Tiên Tôn và Phương Nguyên vạch mặt, nhưng Cự Dương Tiên Tôn chủ động hàn gắn bởi vì Cự Dương hắn ở thế mạnh, còn Phương Nguyên ở thế yếu. Với Cự Dương thì Phương Nguyên không còn là mối nguy, vậy nên chẳng có lý do gì để tiếp tục đối đầu, thay vào đó là cố gắng duy trì hoà bình hoặc sự ổn định trong mối quan hệ của cả hai.**(\\*)**\n\nCũng cùng lý do, cũng thích hợp với quan hệ giữa Phương Nguyên và Tinh Túc Tiên Tôn. Mặc dù Phương Nguyên và Thiên Đình thù sâu như biển, nhưng thành quả vĩnh sinh trước mắt, đích thật là có thể liên thủ.\n\nTại sao lại không chứ?\n\nPhương Nguyên chưa hề là một người bị tình cảm che đậy.\n\nNhưng hai tôn đã vạch mặt, không cách nào tùy tiện liên hợp. Giữa bọn họ kiêng kỵ nhau, trừ phi bên ngoài xuất hiện một sức mạnh mạnh hơn chèn ép, khiến cho bọn họ cho rằng liên thủ mới càng có lợi hơn.\n\nCự Dương Tiên Tôn mỉm cười: “Phương Nguyên, Nguyên Cảnh trong tay ta cho ngươi hết.”\n\nTinh Túc Tiên Tôn nói ngay sau đó: “Nguyên Cảnh trong tay ta cũng có thể cho ngươi. Chân truyền Trí đạo, chân truyền Mộc đạo của Nguyên Liên Tiên Tôn cũng có thể lấy ra giao dịch với ngươi. Không chỉ Phương Nguyên ngươi mà còn có Nhạc Thổ tiên hữu, Lục Úy Nhân, Thẩm Thương, Khí Tuyệt. Mọi người cũng biết khí độ của Thiên Đình ta rồi. Ta lấy danh nghĩa Tinh Túc để phát thệ...”\n\nRăng rắc răng rắc...\n\nTinh Túc Tiên Tôn còn chưa nói xong, chúng tiên đã nghe được một tiếng vang thanh thuý.\n\nBí Mưu Nhân, Bất Thị Tiên mở to mắt, ngơ ngác nhìn phù băng sự thật.\n\nVết rạn mọc lan tràn trên phù băng, trong nháy mắt đã trải rộng.\n\n“Chẳng lẽ một kích vừa nãy đã hoàn toàn làm hỏng phù băng sự thật này rồi?” Bất Thị Tiên ôm đầu hét lớn.\n\nChúng tiên đều nhìn chằm chằm phù băng sự thật.\n\nNếu phù băng sự thật hoàn toàn bị hủy diệt, vậy bọn họ còn tranh cái gì nữa?\n\nẦm.\n\nSau một khắc, một tiếng vang nhỏ, phù băng sự thật hoàn toàn tan vỡ, mảnh vỡ như thủy tinh văng tứ phía, sau đó dần dần tiêu tán.\n\nChỉ để lại khối băng hình người ở giữa.\n\nBan đầu hình dáng khối băng này rất nhỏ, rất mơ hồ nhưng sau mấy hơi thở, nó trở nên sinh động như thật. Qua mấy hô hấp nữa, nó trở nên có máu có thịt.\n\nCuối cùng, dưới cái nhìn trợn mắt của chúng tiên, khối băng hình người biến thành một vị cổ tiên.\n\n**\n\nㅤㅤㅤ“**Tùng lai thị phong ma đạo si**,\n\nㅤㅤㅤ**Phủ ngưỡng vấn âm dương càn khôn**.\n\nㅤㅤㅤ**Bách vạn niên trù mưu tích súc**,\n\nㅤㅤㅤ**Đãi kim triêu Vô Cực vĩnh sinh**!”\n\n**\n\n**\\[**Dịch**\\]**ㅤㅤㅤ\n\nㅤㅤㅤ\\[“从来是疯魔道痴，\n\nㅤㅤㅤTừ trước đến nay luôn điên cuồng theo đuổi đại đạo,\n\nㅤㅤㅤ俯仰问阴阳乾坤。\n\nㅤㅤㅤLòng kính cẩn mà hỏi về vận hành của trời đất.\n\nㅤㅤㅤ百万年筹谋积蓄，\n\nㅤㅤㅤTriệu năm gom góp bày mưu nghĩ kế,\n\nㅤㅤㅤ待今朝无极永生！\n\nㅤㅤㅤĐể chờ đến ngày Vô Cực vĩnh sinh!”\\]\n\nㅤㅤㅤ\n\nVị tiên nhân này ngâm xong, chậm rãi mở mắt, biểu hiện bình thản, khiến Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn, thậm chí là Nhạc Thổ đều rúng động.\n\n“Vô Cực?” Nhạc Thổ không thể tin nổi.\n\n“Vô Cực?” Cự Dương Tiên Tôn cũng cau mày.\n\n“Vô Cực Ma Tôn, ngươi làm cách nào để trùng sinh? Không thể nào!” Tinh Túc Tiên Tôn nghẹn ngào.\n\nKinh hãi nhất chính là Tinh Túc Tiên Tôn.\n\nNàng thẩm thấu đối với Phong Ma Quật, đối với đại trận Vô Cực rất sâu, ngàn vạn lần không tra ra được bên trong Phong Ma Quật có bố trí của Vô Cực Ma Tôn hay không.\n\nCự Dương Tiên Tôn cũng có kết quả điều tra tương tự với nàng.\n\nNguyên nhân chính vì vậy, hai vị tôn giả mới tranh đoạt một cách hung hãn như thế.\n\nNhưng sự thật phát sinh ngay trước mắt bọn họ, Vô Cực Ma Tôn đã thật sự sống lại.\n\n“Chẳng lẽ phù băng sự thật thành công tạo hình, chính là Vô Cực Ma Tôn sống lại, đồng thời còn vĩnh sinh?” Phương Nguyên cũng chấn động theo.\n\nPhương Nguyên có thể rõ ràng cảm giác được, khí thế Vô Cực Ma Tôn trước mặt rất mạnh, mạnh hơn hai vị tôn giả còn lại.\n\nTinh Túc Tiên Tôn và Cự Dương Tiên Tôn còn cảm nhận sâu hơn.\n\nBọn họ đối mặt với Vô Cực Ma Tôn giống như đối mặt với núi non trùng điệp, trước đại dương hạo đãng.\n\n“Điều này không hợp với ghi chép trong lịch sử. Chẳng lẽ Vô Cực Ma Tôn thật sự vượt qua tôn giả, đạt đến vĩnh sinh?” Kim mang phóng ra trong mắt Cự Dương Tiên Tôn.\n\n“Trạng thái của ông ta lúc này rất cổ quái, khí tức rất mạnh, cho dù sư phụ lão nhân gia cũng không theo kịp.” Tinh Túc Tiên Tôn kinh nghi trong lòng.\n\nㅤ\n\n**(\\*)** \\[Đoạn sau được thêm vào để giải thích rõ nghĩa của vế trước, tất nhiên sẽ không thay đổi nghĩa!\\]"
}
