{
  "id": "chuong-1846-an-ho-than-nghich-luu-1",
  "slug": "chuong-1846-an-ho-than-nghich-luu-1",
  "title": "Chương 1846: Ấn Hộ Thân Nghịch Lưu (1)",
  "order": 1846,
  "volume": "",
  "content": "Chương 1846: Ấn Hộ Thân Nghịch Lưu (1)\n--------------------------------------\n\nẦm.\n\nMột tiếng vang nhỏ, mặt sông bên cạnh hắn bỗng nhiên nâng lên một cái bọc lớn.\n\nBọc lớn này do toàn bộ Nghịch Lưu hà cấu thành. Sau khi bọc lớn được nâng lên, nó chợt nổ tung, nước sông văng khắp nơi.\n\nSát chiêu thôi động thất bại.\n\nMũi Phương Nguyên chảy ra hai dòng máu tươi.\n\n“Sát chiêu tiên đạo của hắn có tác dụng với Nghịch Lưu hà?” Dư Nghệ Dã Tử nhìn thấy cảnh tượng này, hai mắt lập tức sáng lên.\n\n“Không, chuẩn xác mà nói, hắn đang muốn lợi dụng Nghịch Lưu hà hình thành sát chiêu tiên đạo.” Bất Chân Tử bật thốt.\n\n“Hừ, thật buồn cười.” Huyền Cực Tử cười lạnh: “Nhớ ngày đó, ta vì lợi dụng Nghịch Lưu hà mà nghĩ ra tử mẫu đại trận Nghịch Mệnh Tế Luyện, hao phí mất mấy năm. Liễu Quán Nhất, cho dù ngươi trở thành chủ của Nghịch Lưu hà, cũng không tránh khỏi quá mức khinh thường, nghĩ rằng trong thời gian ngắn như vậy mà có thể sáng tạo ra sát chiêu tiên đạo?”\n\nHiển nhiên, gần như tất cả cổ tiên ở đây đều không coi trọng Phương Nguyên.\n\nNhưng tiếp theo, Phương Nguyên lại bắt đầu thi triển.\n\nPhần phật.\n\nLần này, mặt sông bên chân hắn dâng lên một mô đất nho nhỏ.\n\nMô đất lập tức sụp đổ, nước sông tưới đầy người Phương Nguyên.\n\nSắc mặt Phương Nguyên đột nhiên trắng bệch, thân hình lay động. Lần này không còn là lỗ mũi nữa, ngay cả lỗ tai cũng chảy ra máu tươi.\n\n“Lại thất bại rồi, Nhân Như Cố.” Sau một khắc, Phương Nguyên đã hoàn toàn khôi phục.\n\n“Phải tìm ra nguyên nhân thất bại. Hình như là vào phút cuối cùng đã xảy ra một số vấn đề...” Phương Nguyên lâm vào trầm tư.\n\nMột lát sau, Phương Nguyên mở hai mắt ra, một lần nữa thôi động sát chiêu.\n\nLần này, một đoạn sông đều bị hắn điều động, nhấc lên gợn sóng thật lớn.\n\nQuần tiên biến sắc.\n\nNgay cả thế công của Tuyết Hồ Lão Tổ cũng vì vậy mà dừng lại một chút.\n\nNhưng sau một khắc, Tuyết Hồ Lão Tổ ngửa mặt lên trời thét dài, bộc phát thế công càng thêm mãnh liệt.\n\n“Đúng là khó khăn. Bởi vì số lượng cổ trùng và chủng loại quá nhiều, dẫn đến các loại vấn đề liên tiếp phát sinh. Nhưng đây đã là cực hạn của ta. Muốn tinh giản cổ trùng, thời gian suy nghĩ phải tính bằng năm, hoặc cảnh giới phải tăng lên thêm một cấp độ.”\n\nPhương Nguyên biết rõ, Vạn Ngã thức thứ hai, số lượng cổ trùng tham gia quá nhiều, cho nên nhân tố cần cân nhắc cũng trở nên to lớn và phức tạp hơn.\n\nTrong lúc Phương Nguyên đang rầu rĩ vì tiến triển không tốt, hắn cũng không biết trong lòng các cổ tiên khác cũng tràn ngập chấn động.\n\nMặc dù ngoài mặt bọn họ không nói gì nhưng ánh mắt không ngừng lấp loé.\n\n“Liễu Quán Nhất, tên nhóc này...”\n\n“Tiến triển nhanh thật. Hắn thật sự có thể điều động Nghịch Lưu hà.”\n\n“Khó có thể tin được. Rốt cuộc hắn có còn là người hay không? Trong thời gian ngắn đã đạt được trình độ như vậy.”\n\n“Không, hắn tuyệt không bao giờ thành công. Làm sao trong thời gian ngắn như vậy, hắn có thể nghĩ ra được một sát chiêu tiên đạo chứ?”\n\nKhông hề nghi ngờ, Phương Nguyên nhiều lần đột phá, tiến triển nhanh chóng đã phá vỡ thường thức tu hành của quần tiên.\n\nBọn họ chưa bao giờ thấy qua, một người có thể trong thời gian ngắn như vậy sáng tạo ra sát chiêu tiên đạo, đồng thời còn lần lượt diễn luyện thử, và lần nào cũng có tiến bộ rất lớn.\n\nNhưng cảnh tượng đó lại phát sinh dưới mí mắt của bọn họ.\n\nPhương Nguyên vẫn còn tiếp tục.\n\nTuyết Hồ Lão Tổ, chồn Mao Lý Cầu vô thức gia tăng lực độ công kích.\n\nNhưng Nghịch Lưu hà quá rộng, thế công như vậy cũng không cắt giảm nổi nửa thành chỉnh thể Nghịch Lưu hà.\n\n“Một lần nữa, lên.” Gương mặt Phương Nguyên tràn ngập ngưng trọng, khẽ vồ mặt sông dưới chân, miệng quát nhẹ.\n\nLần này, toàn bộ một khúc Nghịch Lưu hà đều chịu ảnh hưởng, giống như một con giao long thon dài thức tỉnh từ trong giấc ngủ say, bắt đầu chậm rãi ưỡn mình.\n\n“Tại sao lại như vậy?” Có người kinh hô.\n\nToàn bộ Nghịch Lưu hà bắt đầu bay lên, giống như giao long ngẩng đầu, muốn nâng cơ thể mình bay lượn ngũ vực cửu thiên.\n\n“Mơ mộng quá rồi.” Tuyết Hồ Lão Tổ gào thét, hai tay vỗ vào hư không, một luồng băng quang mãnh liệt bắn vào chính giữa Nghịch Lưu hà.\n\nNghịch Lưu hà bị đả kích, lập tức nghịch phản, băng quang giống như gặp phải một chiếc gương, chiết xạ bắn trúng mặt đất. Trong chớp mắt, toàn bộ thảo nguyên vạn dặm bị đông kết thành một băng nguyên rộng lớn.\n\nHàn khí bốn phía, tuyết bay đầy trời, nhiệt độ bỗng nhiên hạ xuống.\n\nGió bấc gào lên không ngừng. Toàn bộ thiên địa giống như thay đổi màu sắc.\n\nĐây chính là uy năng Bát chuyển.\n\nPhương Nguyên cũng không nhịn được vì thế mà kinh ngạc.\n\nHắn đang ở bên trong Nghịch Lưu hà, tạm thời an toàn, những cổ tiên còn lại dưới sự trợ giúp của cổ tiên Bát chuyển bên mình mà nhận được che chở.\n\nĐầu Ảnh Vô Tà đổ đầy mồ hôi. Tử Sơn Chân Quân một lần nữa trong thời khắc quan trọng đã tỉnh táo lại. Nếu không nhờ ông ra tay giúp đỡ, Ảnh Vô Tà, Hắc Lâu Lan tuyệt không có may mắn thoát khỏi.\n\n“Chúng ta đi.” Tử Sơn Chân Quân lập tức nói.\n\n“Nhưng nơi này...” Ảnh Vô Tà còn đang do dự, Tử Sơn Chân Quân đã mở bàn tay đánh ra mấy luồng đạo quang bay múa, bao trùm lấy đám người Ảnh Vô Tà, mang theo bọn họ nhất phi trùng thiên.\n\nPhe của Ảnh Vô Tà là đội thứ nhất rút khỏi nơi này.\n\nTử Sơn Chân Quân đi rất dứt khoát, ngay cả chào hỏi cũng không thèm nói một tiếng, khiến các cổ tiên ở đây đều ngây người.\n\n“Đại nhân, đây chính là tiên khiếu Chí Tôn.” Ảnh Vô Tà sốt ruột, truyền âm cho Tử Sơn Chân Quân.\n\n“Yên tâm đi, ta đã tính ra, hắn không chết được đâu, nhất định có thể chạy thoát.” Tử Sơn Chân Quân cực kỳ chắc chắn.\n\nẢnh Vô Tà không tin tưởng Tử Sơn Chân Quân cho lắm, nhưng nhất thời cũng không tiện biểu thị hoài nghi của mình.\n\nSau đó, y nhìn thấy toàn bộ Nghịch Lưu hà bắt đầu nở rộ ánh sáng màu lam nhạt.\n\nLam quang phun trào, giống như gió cuốn mây bay, gợn sóng cuồn cuộn.\n\nÁnh mắt quần tiên đều bị thu hút.\n\nPhương Nguyên đứng lặng bên trong, gió lớn bốc lên, tóc đen và ống tay áo cũng theo đó mà tung bay.\n\nHai mắt hắn nheo lại, miệng khẽ quát: “Lên!”\n\nLập tức nước sông đánh thật mạnh, trong tai quần tiên vang lên tiếng ào ào, giống như ngàn vạn người đang đồng thanh hò hét, khí thế hạo đãng phi phàm.\n\nLam quang ngưng tụ, Nghịch Lưu hà giảm bớt, trong chớp mắt ngưng tụ thành một thể.\n\nNghịch Lưu hà biến mất không thấy đâu, tất cả đều tích luỹ đến bên cạnh Phương Nguyên, hóa thành một trường bào màu lam nhạt.\n\nTay trường bào bồng bềnh, trắng noãn như tuyết. Trên mặt trường bào còn gợn sóng, là cảnh tượng mặt Nghịch Lưu hà đang chảy xuôi.\n\nKhông chỉ như vậy, mặt ngoài trường bào còn có sương mù nhàn nhạt bao phủ, còn có một luồng hồng quang quanh co khúc khuỷu, giống như dải lụa tiên y quấn quanh cánh tay, gáy, và thắt lưng Phương Nguyên.\n\nSát chiêu tiên đạo, Vạn Ngã thức thứ hai, Ấn Hộ Thân Nghịch Lưu rốt cuộc đã thôi động thành công.\n\n“Thành công rồi?”\n\n“Làm sao có thể?”\n\n“Hắn thật sự có thể lợi dụng Nghịch Lưu hà sáng tạo ra một sát chiêu tiên đạo?”\n\nQuần tiên nhìn thấy, đều nghẹn họng nhìn trân trối. Tuyết Hồ Lão Tổ trừng mắt: \"Lão phu tuyệt không tin có tà môn.”\n\nLão ta lật tay, đẩy một cái về phía Phương Nguyên đằng xa.\n\nLập tức một luồng băng quang tuyệt sắc, dùng tư thế sét đánh không kịp bưng tai chiếu xuống Phương Nguyên.\n\nPhương Nguyên đã sớm cảnh giác.\n\nBăng quang chiếu lên cơ thể của hắn, nhưng bị Ấn Hộ Thân Nghịch Lưu ngăn cản toàn bộ.\n\nẤn Hộ Thân Nghịch Lưu loé lên. Băng quang có uy năng kinh khủng bị nghịch phản ra ngoài, bắn về phía chủ nhân của nó là Tuyết Hồ Lão Tổ.\n\n“Thành công rồi.” Tâm Phương Nguyên đang nhấc lên đến cổ họng rốt cuộc đã trở về chỗ cũ.\n\nMặc dù thôi động sát chiêu tiên đạo thành công, nhưng nhất định phải thông qua thực chiến để kiểm nghiệm.\n\nMột kích này của Tuyết Hồ Lão Tổ đã chứng minh được sức mạnh của Ấn Hộ Thân Nghịch Lưu."
}
