{
  "id": "chuong-61-nhan-sinh-tu-soi-day-co",
  "slug": "chuong-61-nhan-sinh-tu-soi-day-co",
  "title": "Chương 61: Nhân sinh từ sợi dây cỏ",
  "order": 61,
  "volume": "",
  "content": "Chương 61: Nhân sinh từ sợi dây cỏ\n----------------------------------\n\nÁnh mặt trời chói chang chiếu rọi núi Thanh Mao.\n\nTrong học đường, gia lão đang giảng giải cặn kẽ những nội dung quan trọng: “Ngày mai chúng ta sẽ lựa chọn con cổ trùng thứ hai để tiến hành luyện hoá. Tất cả mọi người đều đã có kinh nghiệm luyện hóa thành công cổ trùng, lần này có thể củng cố thêm. Về việc chọn lựa con cổ trùng thứ hai, tất cả các ngươi phải suy nghĩ cẩn thận, phải tiến hành suy xét theo hệ thống dựa trên tâm đắc tu hành cộng với lý giải của bản thân. Thường thường thì tốt nhất là chọn cổ trùng có thể sử dụng kết hợp với bản mệnh cổ.”\n\nCon cổ trùng thứ nhất của cổ sư được gọi là bản mệnh cổ, một khi đã chọn thì có nghĩa là đã xác định nền tảng phát triển. Con cổ trùng thứ hai, thứ ba vân vân sẽ xác định phương hướng tu hành cụ thể của cổ sư dựa trên nền tảng này.\n\nNghe gia lão học đường nói xong, các thiếu niên không khỏi rơi vào trầm ngâm, cũng chỉ có một mình Phương Nguyên gục xuống bàn ngủ khò khò.\n\nNgày hôm qua hắn vất vả đến nửa đêm, sau khi trở về túc xá hắn vẫn tiến hành tu hành cổ sư, ôn dưỡng Không khiếu như trước. Đến lúc bình minh lên, hắn mới bắt đầu đi ngủ.\n\nGia lão học đường liếc nhìn Phương Nguyên, lão nhíu nhíu mày nhưng không hề nói gì.\n\nTừ khi tộc trưởng Cổ Nguyệt Bác nói chuyện với lão, lão đã bắt đầu chọn mặc kệ, không thèm quan tâm tới Phương Nguyên nữa.\n\n“Ta nên chọn cổ trùng gì đây?” Sau khi các học viên suy xét, rất nhiều người không kiềm được mà nhìn về phía Phương Nguyên.\n\n“Nói mới nhớ, Phương Nguyên đã sớm có con cổ trùng thứ hai rồi.”\n\n“Đúng đó, lại còn là Tửu Trùng nữa, không ngờ hắn có thể giải thạch ra Tửu Trùng, hắn thật là quá may mắn!”\n\n“Nếu như ta có Tửu Trùng thì chắc ta cũng có thể dẫn đầu thăng cấp trung giai rồi?”\n\nÝ nghĩ trong lòng các học viên nối đuôi nhau không ngừng, người thì ước ao, kẻ thì đố kị.\n\nKể từ ngày đó, sau khi vượt qua thẩm vấn, Tửu Trùng của Phương Nguyên cũng đã thuận lợi phơi bày ra ngoài ánh sáng, lai lịch của nó cũng không khiến người ta nghi ngờ. Các tộc nhân thỏa mãn, đồng thời cũng rất cảm khái về vận may của Phương Nguyên.\n\n“Tại sao ta lại không may mắn như vậy chứ!” Người cũng có tư chất loại bính như Cổ Nguyệt Xích Thành thầm thở dài trong lòng.\n\nTrước đó từ rất sớm, gia gia của hắn đã nhờ người tìm khắp nơi để mua Tửu Trùng cho hắn. Thật không ngờ, hắn thân là người thừa kế của một phân mạch cũng không có được mà Cổ Nguyệt Phương Nguyên lại có trước.\n\nKhông than vãn đố kị như Xích Thành, người cũng là lớp phó như Phương Chính lại rất có tinh thần.\n\n“Ca ca, ta nhất định sẽ vượt qua ngươi.” Hắn lướt nhìn qua Phương Nguyên, trong lòng thầm nói một câu rồi dời ánh nhìn đi ngay.\n\nMấy ngày nay, ánh mắt hắn lúc nào cũng sáng ngời, bên trong tràn đầy cảm xúc vui sướng, gò má của hắn hồng hào, vầng trán cũng rạng rỡ, thậm chí bước đi cũng nhẹ nhàng khoan khoái.\n\nGia lão học đường nhìn vào mắt tất cả, lão lập tức hiểu rõ tộc trưởng đã bắt đầu bí mật dạy bảo Phương Chính.\n\nLoại chuyện đi ăn riêng này đương nhiên không thể công khai, gia lão học đường cũng mắt nhắm mắt mở.\n\n....\n\nĐến buổi tối.\n\nPhương Nguyên lại chui vào hang động trong khe đá một lần nữa.\n\nLeng keeng keng...\n\nTrong tay hắn, một con thỏ rừng đang giãy giụa dữ dội, trên cổ của nó còn buộc thêm một cái chuông.\n\nĐây là con thỏ rừng mà Phương Nguyên bắt được trên núi, tất nhiên là cái chuông cũng do hắn buộc lên.\n\nTrải qua một ngày đêm, sự ngột ngạt trong động đã hoàn toàn bay đi, không khí rất tươi mới.\n\nCửa đường hầm vẫn mở rộng, bên trong im ắng không một tiếng động. Phương Nguyên hơi ngồi xổm trên đất, bắt đầu cẩn thận kiểm tra mặt đất trước tiên. Hắn đã rắc bụi đá ở hai chỗ trên mặt đất vào tối qua, lớp bụi đá này rất mỏng, không khiến người ta chú ý.\n\n“Bụi đá ở lối vào đường hầm vẫn còn nguyên, xem ra trong khoảng thời gian ta rời khỏi, trong đường hầm cũng không có thứ không sạch sẽ gì bò ra. Lối vào chỗ khe đá có một dấu chân nhưng đó là do ta vừa đạp lên. Có thể thấy được là không có người ngoài nào đến đây.” Phương Nguyên quan sát một chút thì đã yên lòng.\n\nHắn đứng lên, đưa tay kéo mạnh hết dây leo khô trên vách đá ra một bên.\n\nSau đó, hắn ngồi xuống đất, cong chân lại để ngăn chặn con thỏ rừng chạy mất, hai tay đã rảnh rang thì bắt đầu vặn xoắn những dây leo này lại.\n\nCổ sư thường sẽ không biết những việc này, nhưng Phương Nguyên có kinh nghiệm nhân sinh vô cùng phong phú. Ở kiếp trước, có những lúc hắn đã khốn cùng đến ngay cả cổ trùng cũng không nuôi nổi, đều chết đói cả. Có một khoảng thời gian, hắn không có Chân nguyên, không có con cổ trùng nào, hắn giống như một phàm nhân bình thường, việc sinh tồn thôi cũng đã rất gian nan. Mọi thứ rơi vào bước đường cùng, hắn liền học được vặn dây cỏ để bện các loại giày rơm, mũ rơm rồi buôn bán, đổi lấy một ít nguyên thạch vụn vặt, gắng gượng sống tạm qua ngày.\n\nLúc này bắt đầu vặn dây cỏ, ký ức trong lòng Phương Nguyên lại hiện lên.\n\nCay đắng và khổ đau khi đó biến thành nụ cười lặng im trên khoé miệng hắn. Đôi chân hắn gập lại cản con thỏ rừng thỉnh thoảng lại giãy giụa, chiếc chuông nhỏ rung lên tiếng leng keng.\n\nMột đôi vấn vương tháng ngày, vạn chuyển ngàn hồi luyến lưu.\n\nTừng sợi mảnh mai, từng sợi miên man, năm rộng tháng dài, tháng năm quy về một mối, có rối bời, có đan xen, có vấn vương không rời.\n\nBện dây thừng cỏ, đó chẳng phải chính là trải nghiệm nhân sinh hay sao?\n\nTrong nơi hang động này, ánh sáng đỏ mờ tối, tuổi trẻ và nét tang thương giao hoà trên gương mặt Phương Nguyên.\n\nThời gian dường như cũng đang dừng chân tại đây, lẳng lặng ngắm nhìn thiếu niên bện sợi dây cỏ kia.\n\nLeng keeng...\n\nSau nửa canh giờ, con thỏ rừng nhanh chóng xông vào trong đường hầm, chiếc chuông trên cổ nó đinh đang rung lên, sau vài hơi thở thì đã ra khỏi tầm mắt Phương Nguyên.\n\nDây cỏ bện tạm trong tay Phương Nguyên một đầu được buộc vào chân sau của con thỏ rừng lúc này đang được nó kéo đi, lao nhanh ngoài.\n\nMột lát sau, dây thừng cỏ ngừng động đậy.\n\nNhưng đây cũng không có nghĩa thỏ rừng đã đi đến cuối đường hầm, có thể là nó đã bị cạm bẫy giết chết, cũng có thể là nó chỉ ngừng chân giữa đường.\n\nPhương Nguyên bắt đầu thu dây thừng lại, sợi dây dần dần căng lên, hắn dùng sức kéo một cái.\n\nDầu dây thừng cỏ bên kia lập tức truyền đến một lực kéo ngược lại, tiếp theo dây cỏ lại chạy ra ngoài.\n\nHiển nhiên là con thỏ rừng bên kia bỗng nhiên bị kéo giật lại nên hoảng sợ, lại bắt đầu vội vã lủi vào phía trong.\n\nCứ như vậy hết năm lần bảy lượt, dường như cuối cùng con thỏ rừng cũng đã đi đến đoạn cuối đường hầm, mặc kệ Phương Nguyên lôi dây thừng thế nào nữa, sợi dây này cũng chỉ chùng rồi lại thẳng, thẳng rồi lại chùng.\n\nCó lẽ là thỏ rừng đã chạy đến phần cuối đường hầm rồi, cũng có thể là nó đã rơi xuống trong cơ quan cạm bẫy nào đó rồi bị mắc kẹt lại.\n\nMuốn nghiệm chứng đáp án cũng vô cùng đơn giản.\n\nPhương Nguyên bắt đầu thu dây, với sức lực của hắn, con thỏ hoang đâu thể chống lại. Cuối cùng, hắn dùng dây thừng lôi mạnh con thỏ ra ngoài.\n\nThỏ rừng không ngừng ra sức giãy giụa, thế nhưng sợi dây cỏ này được làm bằng Tửu Nang Hoa cổ và Phạn Đại Thảo cổ, tuy rằng chúng đã chết héo nhiều năm nhưng vẫn rất chắc chắn, không phải rơm rạ bình thường có thể so được.\n\nThỏ rừng lại một lần nữa giãy giụa rơi vào trong tay Phương Nguyên. Hắn bắt đầu cẩn thận kiểm tra nó một lượt, thấy trên người nó không có vết thương nào, hắn lúc này mới thở phào nhẹ nhõm.\n\n“Xem ra, đoạn đường hầm này hẳn là an toàn.”\n\nNhận được kết quả này rồi, thỏ rừng cũng đã mất đi tác dụng, Phương Nguyên bóp chết nó, tiện tay vứt xác lên mặt đất.\n\nHắn không thể phóng sinh con thỏ rừng này, động vật cũng có ký ức, vạn nhất nó trở về đây rồi cũng kéo theo người ngoài đến như Tửu Trùng, vậy thì hỏng bét.\n\nHắn hít sâu một hơi, sau khi trải qua vài lần thử nghiệm, hắn mới bắt đầu cẩn thận từng chút bước vào đường hầm.\n\nMặc dù có thỏ rừng dò đường nhưng có rất nhiều cơ quan cạm bẫy chuyên nhằm vào con người, loại động vật nhỏ nhắn như thỏ rừng lại không phát động được, do đó Phương Nguyên không thể không phòng bị được.\n\nĐường hầm thẳng tắp, kéo dài nghiêng xuống dưới lòng đất, đồng thời càng đi xuống dưới, đường hầm lại càng rộng ra.\n\nKhi vừa tiến vào, Phương Nguyên phải khom lưng cúi đầu, nhưng khi đi thêm hơn năm mươi bước nữa là có thể ngẩng đầu thẳng lưng, lại đi thêm chừng một trăm bước thì có thể vung tay ra xung quanh.\n\nThực ra đường hầm cũng không dài, chỉ khoảng ba trăm thước, thế nhưng Phương Nguyên lại tốn cả một canh giờ mới thăm dò đến đoạn cuối.\n\nDọc theo con đường này hắn đều cẩn thận từng chút, mỗi bước mỗi thăm dò. Khi đi đến đoạn cuối, hắn đã mệt nhoài, cả người ướt đẫm mồ hôi.\n\n“Không có cổ trùng dùng để trinh sát đúng là phiền phức.” Phương Nguyên lau lau mồ hôi lạnh trên trán. Sau khi xác định đã an toàn hắn mới bình tĩnh lại, quan sát tỉ mĩ đoạn cuối đường hầm.\n\nVừa quan sát một chút, hắn liền ngẩn ra.\n\nPhần cuối của đường hầm này bị chặn lại bằng một tảng đá lớn. Mặt ngoài tảng đá trơn nhẵn, lồi về phía Phương Nguyên, tròn vo y như cái bụng của Cổ Phú.\n\nChính tảng đá này đã chặn bước tiến của Phương Nguyên.\n\nMà ngoại trừ tảng đá to lớn này ra, xung quang Phương Nguyên không còn thứ gì khác.\n\n“Lẽ nào đoạn giữa đường hầm bất ngờ sụp xuống, dẫn đến tắc nghẽn?” Ánh mắt Phương Nguyên tối xuống, chuyện này rất có thể là như vậy.\n\nHoa Tửu Hành Giả, trong lúc cấp thiết, đã lập ra truyền thừa này trước lúc chết. Ông ta sử dụng Thiên Lý Địa Lang Chu vội vàng tạo ra một đường hầm, mà đường hầm này lại đi xuyên vào sâu trong lòng núi, chỉ dẫn người thừa kế đi về phía trước.\n\nThế nhưng mấy trăm năm trôi qua, con đường này không chịu nổi mài mòn của thời gian, ở một thời khắc nào đó, một đoạn đường hầm trong đó không được tu bổ trong nhiều năm đã bị sụp lở.\n\nTrong cuộc đời luôn sẽ có những điều bất trắc xảy ra.\n\n“Nếu đúng là như vậy thì chẳng lẽ ta phải dừng ở chỗ này sao?” Hắn tiến lên trước sờ sờ tảng đá nọ, chỉ riêng diện tích lộ ra ngoài thì cũng đã lớn bằng một cánh cửa. Có thể tưởng tượng được độ dày tổng thể của nó.\n\nPhương Nguyên có thể dùng Nguyệt Quang cổ mài mòn vách đá, thế nhưng muốn mài mòn một tảng đá to như vậy thì thế nào cũng phải gắng sức suốt một hai năm.\n\n“Xem ra ta nhất định phải dùng công cụ, sử dụng nạy và xẻng sắt để phá vỡ tảng đá này. Nhưng như vậy thì, thứ nhất là khó tránh khỏi bại lộ ra quá nhiều dấu vết, mà một số tiếng gõ cũng sẽ truyền ra ngoài.” Nghĩ đến đây, Phương Nguyên nhíu chặt mày, hắn đang cân nhắc giữa mạo hiểm và tiền lời trong đó.\n\nNếu như quá mạo hiểm thì hắn thà rằng buông tha truyền thừa này.\n\nDù sao thì, nếu bị người khác phát hiện ra bí mật của nơi này, những khổ cực và sắp xếp trước đó của hắn đều phải uổng phí cũng không nói, quan trọng là bản thân hắn cũng sẽ bị nguy hiểm đến tính mạng!"
}
