{
  "id": "chuong-1003-nguoi-bon-ta-sau-1",
  "slug": "chuong-1003-nguoi-bon-ta-sau-1",
  "title": "Chương 1003: Ngươi bốn ta sáu (1)",
  "order": 1003,
  "volume": "",
  "content": "Chương 1003: Ngươi bốn ta sáu (1)\n---------------------------------\n\n“Bây giờ hắn vội vã khiêu chiến con, chỉ sợ hắn muốn tranh thủ khoảng thời gian có hạn này khi dễ con nhiều một chút, vì sau này có khi sẽ đến con khi dễ hắn. Tên này đúng là gan nhỏ như chuột, hèn hạ vô sỉ.”\n\n“Hoàng nhi, con đừng để cừu hận che mắt.” Biểu hiện của Bạch Tinh Tiên Tử trở nên nghiêm túc. “Tên Phương Nguyên này không hề đơn giản. Chiến thư này viết trước khi Tiên Hạc Môn tấn công, ý đồ của hắn là muốn tạo quan hệ với Linh Duyên Trai chúng ta, là kế đuổi hổ trục sói. Bây giờ hắn có Đãng Hồn sơn, lại tiến hành buôn bán với mười đại cổ phái chúng ta. Danh truyền Trung Châu, hầu như cổ tiên nào cũng biết đến sự tồn tại của hắn.”\n\n“Nương, con sai rồi, đúng là con đã hơi kích động.” Phượng Kim Hoàng cắn răng, cố gắng bình tĩnh lại.\n\n“Bây giờ con nên trả lời phong thư này như thế nào? Bỏ mặc hay hồi âm, tất cả đều do con tự quyết.” Bạch Tinh Tiên Tử cố tình khảo nghiệm.\n\nPhượng Kim Hoàng không chút nghĩ ngợi, nói: “Đương nhiên là phải gửi thư về rồi. Với lại thư khiêu chiến là do con gửi trước, dù sao hắn cũng đã trả lời. nếu con vì thân phận tiên cương của hắn mà không chiến, chẳng khác nào tỏ vẻ con quá mềm yếu.”\n\n“Nhưng...” Con ngươi của nàng đảo một vòng: “Địch mạnh ta yếu, có ngốc mới cứng đối cứng với hắn. Hừ, không bao lâu nữa, đại hội Luyện đạo Trung Châu của chúng ta sẽ bắt đầu. Con sẽ dùng khả năng Luyện đạo của mình đánh bại hắn trước mặt bao nhiêu người, trút hết cơn giận của con. Mẫu thân, mẹ thấy con xử lý như vậy được không?”\n\nBạch Tinh Tiên Tử thỏa mãn gật đầu: “Xử lý như vậy rất tốt.”\n\nPhượng Kim Hoàng cắn răng, hàn mang trong mắt bắn ra: “Mấy ngày nữa, con sẽ dùng tiên cổ Mộng Dực tìm cổ sư Luyện đạo trong mộng, nhanh chóng tích luỹ nội tình Luyện đạo. Con cũng muốn thông qua đối thủ này của mình ma luyện bản thân, gia tăng tu vi cho con.”\n\nBạch Tinh Tiên Tử cười lên, xoa đầu Phượng Kim Hoàng: “Đây mới là con gái ngoan của ta.”\n\nPhượng Kim Hoàng nheo mắt, vừa hồi âm vừa cười lạnh: “Ngươi cũng muốn học đòi văn vẻ, muốn uống trà Thanh Phổ. Được, ta sẽ tặng cho ngươi năm sáu chục bình. Nhưng ngươi muốn cùng ta luận bàn, không có phần thưởng thì không thể được. Ta muốn ngươi thua đến mất hết mặt mũi, thua luôn chiếc quần lót cuối cùng.”\n\nBắc Nguyên, phúc địa Lang Gia.\n\n“Địa linh, ta mang đến cho ngươi một con hoang thú còn sống. Ngươi xem hàng trước đi.” Phương Nguyên nói xong, mở ra tiên khiếu, đồng thời thôi động mười mấy con cổ trùng, nhẹ nhàng đặt một con sư tử xuống đất.\n\nCon sư tử này to như con voi, toàn thân màu vàng, lông bờm rậm rạp gần như bao trùm cả người nó.\n\nNó đang ngủ say, phát ra tiếng ngáy, chính là sư tử Hoàng Ngọc.\n\nVốn thương thế của nó rất nặng, gần như sắp chết, nhưng chỉ cần giữ lại một hơi, dựa vào năng lực và vật lực của Phương Nguyên lúc này, chữa trị cho nó cũng không thành vấn đề.\n\nĐịa linh Lang Gia vuốt ve chòm râu, vòng quanh sư tử Hoàng Ngọc một vòng.\n\nBây giờ lão đã có thể tự do hoạt động, phong cấm Khí đạo trên người đã được giải khai hoàn toàn.\n\n“Sư tử tốt, sư tử tốt, cho dù đang ngủ, vẻ mặt cũng tràn ngập hung tợn. Không tệ.” Nói xong, Địa linh Lang Gia vươn tay ra, kéo môi sư tử Hoàng Ngọc, lộ ra hàm răng khép kín bên trong.\n\n“Răng tốt.” Địa linh Lang Gia tán thưởng một tiếng, tay thuận một đường mò xuống, mò đến giữa chân sau của con sư tử.\n\nToàn bộ quá trình, Địa linh Lang Gia vẫn yên lặng thôi động cổ trùng. Sau khi tra xét một phen, lão hài lòng nói: “Không tệ, tinh lực tràn đầy, có thể lai giống. Đáng tiếc phúc địa của ta là phúc địa Luyện đạo, hoàn toàn không am hiểu nuôi dưỡng mãnh thú.”\n\nĐịa linh Lang Gia nuôi mười hai con hoang thú, đã rất tâm đắc. Nhìn dáng vẻ lão luyện của lão, hoàn toàn không phải người ngoài nghề.\n\nNhưng phúc địa Lang Gia là phúc địa Luyện đạo, luyện chế cổ trùng ở đây sẽ càng có nhiều khả năng thành công, nhưng đối với nuôi thú thì lại không có bất luận năng lực phụ trợ nào.\n\nPhúc địa Hồ Tiên là phúc địa Nô đạo, am hiểu nuôi dưỡng hồ ly. Hồ bầy bên trong phúc địa Hồ Tiên càng nhiều, sẽ càng có thể nuôi ra được hồ hoang thú.\n\nPhúc địa, động thiên chênh lệch quá nhiều, đều có sở trường của riêng mình.\n\nBởi vì phúc địa động thiên đều là tiên khiếu của cổ tiên. Khi cổ sư thăng tiên, hấp thu hai khí thiên địa, căn cứ vào lý giải của riêng mình đối với trời đất, dùng cổ trùng các loại lưu phái mà nổ ra thế giới tiên khiếu.\n\nĐịa linh Lang Gia hoàn toàn hài lòng đối với sư tử Hoàng Ngọc, rất sảng khoái giao cho Phương Nguyên tám mươi khối tiên nguyên thạch, đồng thời còn có nội dung chi tiết sát chiêu Gặp Mặt Không Quen Biết.\n\nPhương Nguyên mở ra xem ngay trước mặt Địa linh Lang Gia.\n\nSát chiêu này, lai lịch phi phàm, có nguồn gốc từ Đạo Thiên Ma Tôn.\n\n“Không hổ danh là xuất phát từ Đạo Thiên Ma Tôn, tư tưởng rất kỳ diệu.” Phương Nguyên tặc lưỡi tán thưởng: “Cổ trùng này chỉ có hơn ba trăm con, nhưng liên quan đến Biến Hóa đạo, Lực đạo, Trí đạo... sáu lưu phái. Có một số cổ trùng tương đối thưa thớt. Xem ra, muốn tái hiện sát chiêu này còn phải chờ một khoảng thời gian, gom đủ cổ trùng rồi mới nói. Lang Gia, trong tay ngươi có cổ trùng có liên quan không?”\n\nĐịa linh Lang Gia lắc đầu, cười hắc hắc: “Ta giữ những con cổ này làm gì? Ta cũng không cần dùng đến sát chiêu đó. Gặp Mặt Không Quen Biết, Gặp Mặt Giống Như Quen Biết, Gặp Mặt Từng Quen Biết, ba sát chiêu này là một hệ liệt. Ngươi cầm đi, cái đầu là sát chiêu phàm đạo, có thể biến thành vật mà kẻ khác không quen. Nếu quen, nhất định sẽ bị lộ tẩy. Hai cái sau là sát chiêu tiên đạo, có biến thành người quen cũng không bị lộ. Đạo Thiên Ma Tôn dường như cũng có lưu lại truyền thừa này. Nếu ngươi có cơ duyên, nói không chừng có khi sẽ thu được hai sát chiêu này.”\n\nPhương Nguyên cười khổ: “Ta nào có được vận khí như thế, vừa lúc có thể đạt được hai sát chiêu tiên đạo? Nói không chừng truyền thừa này đã sớm bị người khác mang đi mất rồi.”\n\nMặc dù nói như vậy, nhưng trong lòng hắn không khỏi giật giật.\n\nHắn nhớ đến khi còn ở Bắc Nguyên, thu hoạch truyền thừa liên quan đến Đạo Thiên Ma Tôn, liên quan đến cốc Lạc Phách.\n\nHắn đã sớm luyện thành chìa khóa tiến vào truyền thừa, cổ Khai Môn, cổ Bế Môn.\n\nNhưng hắn vẫn chưa ra tay.\n\nTruyền thừa cổ sư không phải dễ lấy như vậy. Nhất là truyền thừa Ma đạo còn khó hơn nhiều so với Chính đạo, nguy hiểm rất nhiều. Truyền thừa Đạo Thiên Ma Tôn chẳng khác nào đầm rồng hang hổ. Tình huống không rõ, sát chiêu Vạn Ngã lại không dùng được, Phương Nguyên tình nguyện chờ thêm một chút cũng không dám tùy tiện mạo hiểm.\n\nPhương Nguyên cũng không chờ mong quá lớn. Bởi vì lúc trước hắn đã sớm phỏng đoán được điều này.\n\n“Manh mối truyền thừa mà ta có, rõ ràng cũng không phải duy nhất. Đạo Thiên Ma Tôn không muốn truyền thừa bị mai táng, vì thế ông ta đã quăng lưới lớn mò cá. Truyền thừa này qua lâu như vậy, nói không chừng đã có người xem qua. Không nói những người khác, nhất là U Hồn Ma Tôn. Ông ta đã lợi dụng Đãng Hồn sơn, cốc Lạc Phách để tu luyện Hồn đạo. Phần truyền thừa này của Đạo Thiên Ma Tôn liên quan đến cốc Lạc Phách, chỉ sợ U Hồn Ma Tôn đã vào đó. Biết đâu còn lấy đi.”\n\nThu lại tinh thần, Phương Nguyên lấy ba tấm cổ phương tiên cổ mười thành đưa cho Địa linh Lang Gia: “Đây là giao dịch lần này.”\n\nĐịa linh Lang Gia tiếp nhận cổ phương, tra xét một phen, xác nhận không có gì sai, không khỏi cảm thán thiên tư của đối phương lần nữa: “Tiểu tử thúi, lão nhân gia ta rất ít khi bội phục người khác. Tài hoa suy tính cổ phương của ngươi, đúng là khiến lão nhân gia ta phải lau mắt mà nhìn.”\n\n“Địa linh, ta muốn nói với ngươi chuyện này.” Phương Nguyên nói: “Liên quan đến giao dịch cổ phương tiên cổ, ta muốn sửa nội dung giao dịch.”\n\n“Ồ?”\n\n“Cổ phương tiên cổ có độ hoàn thiện cao hầu như đã được ta suy tính thành công. Bây giờ chỉ còn lại một số cổ phương trình độ thấp, sáu thành, bảy thành, thậm chí năm thành cũng có. Mặc dù ta có thể suy tính thành công, nhưng hao phí thời gian quá nhiều. Động một chút là một hai tháng, khiến cho ta không còn thời gian làm những chuyện khác. Ta muốn sửa lại nội dung giao dịch...”"
}
