{
  "id": "chuong-3619-tam-bang-chi-ton-1",
  "slug": "chuong-3619-tam-bang-chi-ton-1",
  "title": "Chương 3619: Tam bảng chí tôn (1)",
  "order": 3619,
  "volume": "",
  "content": "Chương 3619: Tam bảng chí tôn (1)\n---------------------------------\n\nQuảng trường thành Tinh La.\n\nNgư Tư, Liên Khả Tâm không hẹn mà cùng nhìn bảng cống hiến trước.\n\nBảng cống hiến rất có ý nghĩa tham khảo, ai chiếm cứ vị trí đầu, người đó là trọng thần, tướng tài đắc lực của Phương Nguyên, cũng là đối tượng mà nhóm nữ tiên Giao nhân bọn họ cần giao hảo.\n\nChỉ cần nhìn sơ qua bảng cống hiến là có thể biết được nội tình thế lực dưới trướng Phương Nguyên.\n\nSau đó, hai người bọn họ nhìn thấy vị trí thứ nhất trong bảng cống hiến là Mao Lục.\n\n“Là Mao nhân à?”\n\n“Điểm cống hiến của người này cách người thứ hai một khoảng khá xa. Trong thời gian ngắn chỉ sợ không có ai có thể đuổi kịp.”\n\nDù là Ngư Tư, Liên Khả Tâm mới đến, lúc này cũng cảm thấy điểm cống hiến tích luỹ của Mao Lục không hề tầm thường.\n\n“Bắt đầu từ người thứ hai, điểm cống hiến chênh lệch lẫn nhau không lớn.”\n\nNgư Tư và Liên Khả Tâm từ trong mười cái tên đứng đầu nhìn thấy những cái tên quen thuộc.\n\nVí dụ như Diệu Âm Tiên Tử, như Bạch Thỏ Cô Nương, như Mặc Thản Tang, Tuyết Nhi, Thạch Sư Thành.\n\nNgư Tư và Liên Khả Tâm nhìn thấy một cái tên khá kỳ lạ trong mười người này.\n\n“Địa linh Lang Gia? Chẳng lẽ là Địa linh phúc địa Lang Gia?”\n\n“Địa linh cũng có thể lên bảng?”\n\n“Vì thế có thể thấy được Phương Nguyên đại nhân đích thật khoan dung độ lượng, đối xử Nhân tộc, Địa linh, dị nhân đều như nhau.”\n\nTrong mười người đứng đầu, cổ tiên dị nhân chiếm đa số. Ý nghĩa chính trị trong đó khiến hai vị cầm quyền vương đình Giao nhân cảm thấy hài lòng, thậm chí còn có sự hưng phấn.\n\nBọn họ cũng nhìn thấy được điểm cống hiến của Mao Thập Nhị, đứng vị trí thứ mười tám.\n\nNgười thứ mười chín là Địa linh Hắc Khuyển.\n\nMột khắc sau, Địa linh Hắc Khuyển thứ mười chín đột nhiên nhảy lên, đẩy Mao Thập Nhị xuống dưới.\n\nMao Thập Nhị cũng nhìn thấy tình huống này, lúng túng ho khan, mang theo giọng điệu hâm mộ mà giải thích: “Địa linh Hắc Khuyển này đúng là vận tốt.”\n\n“Hiện tại lưỡng thiên lẫn lộn, Thiên Tàn khuyển, Thôn Thiên Khuyển đang chạy trốn rất nhiều, bị cổ tiên bắt giữ, khiến tiên khiếu Chí Tôn của chúng ta thu được một nhóm. Trước mắt, đàn chó này được Địa linh Hắc Khuyển chăm sóc. Chờ trị liệu và kiểm tra hoàn tất, sẽ đưa vào tiểu Bạch thiên. Địa linh Hắc Khuyển nhờ thế mà nhận được rất nhiều điểm cống hiến.”\n\nNgư Tư, Liên Khả Tâm liên tục gật đầu, trong lòng đều suy nghĩ: “Thật ra ngươi không cần giải thích nhiều. Bởi vì chúng ta không quan tâm ngươi làm sao bị Địa linh Hắc Khuyển vượt qua.”\n\nBọn họ quan tâm là Diệu Âm Tiên Tử, Bạch Thỏ Cô Nương, và quan trọng nhất là cổ tiên Tuyết nhân, Tuyết Nhi.\n\nBởi vì Băng Viện đã từng nói khoác trong liên minh dị tộc, nói Tuyết Nhi chính là vị hôn thê của Phương Nguyên, lưu truyền rất rộng.\n\nĐã từng là thế lực đối địch Chính Khí Minh, khi thu thập tin tức, tin tức này cũng là một trong những tin tức quan trọng.\n\nVì thế, nữ tiên Giao nhân đều biết điều này.\n\nNhưng khi các nàng muốn tìm hiểu kỹ càng những nhân vật quan trọng này, một âm thanh thốt lên từ trong đám người truyền đến.\n\nNgư Tư khẽ cau mày, đang định quát lớn, chỉ thấy bốn nữ tiên Giao nhân đồng loạt nói: “Hai vị thủ lĩnh, mọi người mau nhìn bảng quy đổi này đi.”\n\nNgư Tư và Liên Khả Tâm không khỏi bị thu hút, cẩn thận nhìn lại, lập tức ánh mắt mở to, toát lên sự chấn kinh.\n\nBảng quy đổi bên trong tiên khiếu Chí Tôn quả nhiên có sự khác biệt rất lớn đối với bảng của Thiên Địa Nhất Gia Đại Ái Minh.\n\nĐồ tốt nhiều lắm.\n\nNgư Tư và Liên Khả Tâm nhìn thấy đều có chút đầu váng mắt hoa.\n\nBên trên danh sách rực rỡ muôn màu, cổ trùng bao gồm tất cả lưu phái.\n\nPhàm cổ còn có tinh phẩm đã tuyệt tích từ lâu. Tiên cổ từ Lục chuyển đến Bát chuyển có thể đổi được vượt qua ngàn con. Còn có rất nhiều tiên cổ phương, tiên tài, sát chiêu tiên đạo, khó mà tính toán. Hàng trăm hàng ngàn tiên cổ ốc, truyền thừa tiên đạo khiến cho Ngư Tư và Liên Khả Tâm kìm lòng không đặng mà mở to hai mắt.\n\n“Đây là truyền thừa Thường Quán của đại năng Thủy đạo, kiêm tu Tín đạo, chủ tu Thủy đạo, có được sát chiêu Thủy Nhất Chương lưu tên sử sách.”\n\n“Đây là truyền thừa cường giả Tam Hoàng Nữ của Giao nhân chúng ta. Nàng là một trong những cường giả Giao nhân thời Viễn cổ, đã từng nhiều lần chống lại Nguyên Thủy Tiên Tôn, một mình sáng tạo ra tiên tài Bát chuyển Thủy đạo Thái Thuỷ, đã sớm thất truyền, không nghĩ đến lại gặp được ở đây.”\n\nNgư Tư, Liên Khả Tâm không khỏi tim đập thình thịch.\n\nPhương Nguyên tuyên truyền mình là Đại Ái Tiên Tôn, công nhiên luyện chế tiên cổ mua bán bên trong Bảo Hoàng Thiên. Giao nhân biết giá cả của chúng như thế nào.\n\nMặc dù giá cả công khai nhưng hoàn toàn không thể so sánh với nơi này.\n\n“Dùng cống hiến có thể đổi lấy mọi thứ trong bảng. Giao dịch ở đây so với giao dịch bên trong Bảo Hoàng Thiên, độ khó giảm xuống rất nhiều.”\n\n“Ta thấy được gì nhỉ? Thậm chí có thể xin Phương Nguyên đại nhân đích thân ra tay bảo vệ chúng ta độ kiếp. Đúng là không hổ danh là Đại Ái Tiên Tôn.”\n\nNgư Tư, Liên Khả Tâm không tự chủ được liếm môi một cái, trong lòng khao khát điểm cống hiến chưa từng có.\n\nBọn họ và bốn vị nữ tiên khác không hẹn mà cùng nhìn bảng nhiệm vụ với ánh mắt nóng rực.\n\nHiển nhiên, muốn đổi tài nguyên trong bảng tu hành là phải có điểm cống hiến. Mà nơi phát ra cống hiến chính là nhiệm vụ.\n\nNhiệm vụ cũng có rất nhiều.\n\nTrong tiểu Tử thiên, rất nhiều Hỗn Thiên ưng Thượng cổ đột nhiên trở thành hoang thú Thái cổ, cần điều tra chân tướng.\n\nTrên tiểu Bắc Nguyên rơi xuống phân chó, đắp lên thành núi, làm ô nhiễm nhân sâm Hàn Giao, cần đến đó điều tra nguồn gốc phân chó, đồng thời loại trừ chúng.\n\nHải vực Long Lân tiểu Đông Hải chảy ngược, rất nhiều nước biển chảy vào tiểu cửu thiên, cần tu bổ tiên trận trùng kiến hải vực Long Lân.\n\nThành chủ Mặc Thản Tang trong Mặc Nhân thành đột nhiên mang thai, cần cao thủ phá thai.\n\n...."
}
