{
  "id": "chuong-2214-yen-la-noan-ngoc-djien-2",
  "slug": "chuong-2214-yen-la-noan-ngoc-djien-2",
  "title": "Chương 2214: Yên La Noãn Ngọc Điền (2)",
  "order": 2214,
  "volume": "",
  "content": "Chương 2214: Yên La Noãn Ngọc Điền (2)\n--------------------------------------\n\nSau đó, Tộc trưởng Hầu gia cũng suất lĩnh đội nhân mã của mình đến, chất vấn Thương Tâm Từ: “Tiểu nha đầu, ngươi trắng trợn tu kiến doanh địa, muốn một nhà độc đại sao?”\n\nThương Tâm Từ cười nhạt: “Hai vị Tộc trưởng, ba bên chúng ta tồn tại ở đây cũng một thời gian dài rồi. Chi bằng hôm nay quyết ra thắng bại, cần chi phải vô vị kéo dài thời gian chứ?”\n\nCon ngươi tộc trưởng Hầu gia co rụt lại.\n\nTộc trưởng Thiết gia thì lại cười sang sảng, giơ ngón tay cái lên với Thương Tâm Từ: “Tốt, quả nhiên hậu sinh khả uý. Nói thật, khốn thủ ở đây, lão phu cũng chẳng muốn lắm. Vậy thì hôm nay ba bên đại chiến một trận, triệt để định đoạt thắng bại đi.”\n\nThế là, ba bên cử ra nhân mã giết cùng một chỗ.\n\nThương Tâm Từ, Diệp Phàm là cao tầng, đứng im tại chỗ, cùng nhau chờ đợi thời cơ xuất chiến.\n\n“Lên cổ trận.” Thương Tâm Từ dặn dò.\n\nCổ sư Trận đạo bên cạnh lập tức sững sờ, hơi do dự: “Bây giờ khởi động cổ trận, khó tránh khỏi có chút sớm, e rằng sẽ cho đối thủ thời gian để bọn họ đưa ra ứng đối.”\n\nThương Tâm Từ lắc đầu: “Ngươi cứ việc khởi trận là được.”\n\nCổ trận khởi động, lập tức màn sáng bao phủ toàn bộ chiến trường.\n\nCổ sư Hầu gia, Thiết gia không khỏi hoảng loạn.\n\nThương Tâm Từ cất cao giọng nói: “Trận này có thể bảo toàn tính mạng. Hầu gia, Thiết gia có rất nhiều cổ sư, mọi người cứ việc ra tay tác chiến là được.”\n\nNói xong, sắc mặt Tộc trưởng Hầu gia, Thiết gia cũng thay đổi.\n\nTộc trưởng Thiết gia cười ha hả: “Đã sớm nghe nói Tộc trưởng Thương gia tính cách nhân hậu, quả nhiên không giả. Được, vậy thì chúng ta cứ chiến đấu cho thống khoái.”\n\nTộc trưởng Hầu gia hừ lạnh một tiếng, thầm nghĩ: “Tiểu nha đầu này thật sự hậu sinh khả uý. Nàng ta trực tiếp nói ra diệu dụng của cổ trận này, chính là muốn làm loạn lòng người, không biết có nên phá giải cổ trận hay không. Trước đó ta thật sự khinh thường nàng ta.”\n\n“Nhìn chung, Tộc trưởng thế lực siêu cấp hay cổ sư cường giả, Tâm Từ là người thiện lương nhất mà ta thấy. Nàng vốn có thể bố trí sát trận, nhưng lại lựa chọn trận này, ưu thế giảm xuống. Đợi lát nữa ta ra tay trợ giúp nàng ấy một chút.” Diệp Phàm thầm nghĩ.\n\nY gặp được tiên duyên, cũng không nói qua với Thương Tâm Từ.\n\nNhưng trải qua tu hành ở Hắc thiên, Diệp Phàm vô cùng có tự tin, cho dù là cổ sư Ngũ chuyển cũng không phải là đối thủ của y.\n\nCổ trận phát động. Dưới sự bao phủ của màn sáng, quả nhiên một khi có cổ sư bị thương, sẽ được màn sáng bao trùm, chậm rãi đưa ra ngoài, người bên ngoài lại khó tổn thương.\n\nĐồng thời, cổ trận cũng có tác dụng trợ chiến cho cổ sư Thương gia.\n\nThiết gia, Hầu gia cũng có cổ sư suy nghĩ nên phá giải cổ trận này như thế nào. Trước khi chưa phá giải, cổ sư Thương gia vẫn chiếm thế thượng phong.\n\n“Giết.” Hùng Thổ, Hùng Phong, Hùng Hỏa gia nhập chiến trường. Ba người hợp lực, gia lão bình thường không phải là đối thủ của bọn họ.\n\nRất nhanh, ba vị gia lão của Hầu gia đều bị trọng thương, bị ánh sáng bao phủ đưa ra khỏi chiến trường.\n\n“Đáng hận.” Tộc trưởng Hầu gia bóp chặt hai tay: “Ta vốn đã thuyết phục nhân vật mấu chốt của Thương gia, muốn nội bộ Thương Tâm Từ mâu thuẫn, không nghĩ đến nàng ta lại chủ động khiêu chiến. Tộc trưởng Thiết gia đã quá nôn nóng rồi, cứ như vậy mà đáp ứng nàng ta, rơi vào tính toán của tiểu nha đầu. Sao?”\n\nĐúng lúc này, bên trong đội hình của Thiết gia xông ra một vị nữ cổ sư, vô cùng dũng mãnh.\n\nChiêu thức của nàng ta đại khai đại hợp, tung hoành chiến trường, đánh đâu thắng đó.\n\nBa huynh đệ Hùng gia muốn cản nàng ta, nhưng bị nàng ta dễ dàng đánh bại, bị trọng thương đưa ra khỏi chiến trường.\n\nHai mắt Tộc trưởng Hầu gia mở to lên. Lúc này ông ta mới giật mình: “Thì ra Thiết gia che giấu một nhân vật như vậy. Lợi hại, quá lợi hại. Ngay cả ta đích thân ra tay cũng không phải là đối thủ của nàng ta.”\n\nTrong lúc nguy hiểm, Diệp Phàm tiến ra chiến trường, đứng trước mặt vị nữ cổ sư: “Còn chưa thỉnh giáo tính danh của cô nương.”\n\nÁnh mắt cô gái kia như điện, lệ mang phun ra, dò xét trên dưới Diệp Phàm, hơi chút ngưng trọng, sau đó miệng phát ra ba tiếng lạnh như băng: “Thiết Nhược Nam.”\n\nRầm rầm rầm!\n\nTiếng nổ vang kịch liệt vang vọng bên tai. Sát chiêu phàm đạo liên tiếp không dứt. Hai bóng người tách ra không biết từ lúc nào, kịch liệt giao tranh.\n\nMột là Diệp Phàm, khí vận nồng đậm, tinh tu Biến Hóa đạo, Quang đạo, được cổ tiên Thương gia chỉ điểm, lại nhận được sự chỉ dạy của cổ sư thần bí Lục Úy Nhân. Điều hiếm có chính là, y không những dựa vào kỳ ngộ của bản thân, mà còn tự vạch ra con đường tu đạo của mình.\n\nMặc dù Thiết Nhược Nam xuất thân từ gia tộc Thiết gia, nhưng tuổi còn nhỏ hơi long đong, tuổi thơ mất mẹ, thiếu niên mất cha, tự lập tự cường trở thành một trong tám đại Thiếu chủ Thiết gia, chăm lo quản lý, giỏi văn giỏi võ. Danh vọng dần dần tăng cao, thu hút rất nhiều người đi theo. Nhất là nàng còn được cổ tiên Thiết gia là Thiết Diện Thần vun trồng, trở thành người thừa kế chân truyền Thiết Diện.\n\nHai người đối chiến, có thể nói là tương ngộ kỳ tài, kỳ phùng địch thủ, thanh thế kinh người, dư ba khuấy động tạo ra một khoảng đất trống. Cổ sư bình thường giao chiến chỉ cần tiến vào mảnh đất trống này, gặp phải dư ba giao thủ của hai người, nhất định sẽ bị tổn thương, nặng thì mất mạng, vì thế tất cả đều nhượng bộ lui binh.\n\nCổ sư ba nhà đều bị uy thế giao thủ của hai người này chấn động đến há hốc mồm.\n\n“Tiểu thư, thực lực của Diệp công tử mạnh như vậy sao? Tại sao trước kia chúng ta lại không biết?” Tỳ nữ Tiểu Điệp bên cạnh Thương Tâm Từ lên tiếng.\n\nĐôi mắt đẹp của Thương Tâm Từ lấp loé mấy lần, trầm ngâm nói: “Công tử Diệp Phàm sợ là đã gặp được kỳ ngộ, giúp cho thực lực của mình tăng lên như gió. Đây là chuyện tốt. Chỉ là đối thủ của huynh ấy không đơn giản. Mong rằng Diệp công tử cẩn thận một chút.”\n\nTiểu Điệp che miệng cười hì hì: “Diệp công tử đích thật là người rất tốt, tuấn tú lịch sự, anh tuấn tiêu sái, hơn nữa tâm ý của y đối với tiểu thư, người sáng suốt đều có thể nhìn ra được. Nếu Diệp công tử có thể nghe được tiểu thư lo lắng cho y như thế, y nhất định sẽ rất cao hứng.”"
}
