{
  "id": "chuong-3253-tru-ma-bang-1",
  "slug": "chuong-3253-tru-ma-bang-1",
  "title": "Chương 3253: Tru Ma Bảng (1)",
  "order": 3253,
  "volume": "",
  "content": "Chương 3253: Tru Ma Bảng (1)\n----------------------------\n\nDiệu Âm Tiên Tử mọc ra năm cánh tay hoàn toàn mới, tổng cộng trên người nàng có bảy cánh tay.\n\nBảy cánh tay phân biệt kết động chỉ quyết, ngón tay tế bạch như hành lượn lờ quang ảnh khiến người ta hoa mắt.\n\nĐinh đinh đang đang...\n\nThùng thùng bang bang...\n\nTheo chỉ quyết kết động, mỗi lần ngón tay va chạm đều có thể phát ra âm thanh giòn vang.\n\nÂm thanh giòn vang khuấy động chung quanh, nhấc lên từng sóng âm hơi mờ, mắt trần có thể thấy được.\n\nTừng trận sóng âm giống như trận bão, nhấc lên thế công sóng to đánh trúng Tru Ma Bảng.\n\n“Diệu Âm Tiên Tử, đứng thứ ba mươi bảy trong Tru Ma Bảng, tu vi Thất chuyển, có chân truyền Diệu Âm. Trong đó có sát chiêu Diệu Thủ Huyền Âm. Nếu tiên cổ hạch tâm tăng lên, nó có thể thăng lên Bát chuyển.” Phương Chính lẩm bẩm.\n\nTrên đỉnh đầu của y, rất nhiều văn tự màu đỏ hình thành một bảng danh sách màu đỏ rất lớn. Mặc kệ là Diệu Âm Tiên Tử, Bạch Thỏ cô nương hay là Bạch Ngưng Băng đều xuất hiện bên trên.\n\nDiệu Âm Tiên Tử và Bạch Thỏ cô nương tề tâm hợp lực, biểu hiện của Phương Chính vẫn khoan thai như cũ.\n\nBởi vì y đang ở trong Tru Ma Bảng.\n\nTiên cổ ốc Bát chuyển Tru Ma Bảng cực kỳ cường đại.\n\nNói chung, tiên cổ ốc Thất chuyển có thể ngăn cản Bát chuyển đã là nội tình thế lực siêu cấp.\n\nTiên cổ ốc Bát chuyển đỉnh phong có thể tham gia vào cuộc chiến của Á tiên tôn.\n\nPhương Nguyên xuất động Vạn Niên Đấu Phi Xa, Long Cung đối chiến Long Công trong cuộc chiến số mệnh. Trong cuộc truy sát chiến trước đó, hắn sử dụng ba tiên cổ ốc đối với U Hồn Ma Tôn, mà ba tiên cổ ốc này đều là Bát chuyển.\n\nTru Ma Bảng cũng cùng cấp độ, càng thiên về điều tra một chút.\n\nĐối mặt với cổ tiên Thất chuyển Bạch Ngưng Băng, chiến lực Tru Ma Bảng dẫn trước.\n\nTừng luồng huyết quang từ trong Tru Ma Bảng bắn ra.\n\nNhững luồng huyết quang này giống như một trận mưa lớn, rả rích không ngừng bắn về phía Bạch Ngưng Băng.\n\nBạch Ngưng Băng biến thành cự nhân Bạch Băng, nhìn như cao lớn tráng kiện, nhưng động tác lại cực kỳ linh hoạt.\n\nNàng liên túc né tránh, huyết quang hoàn toàn không có cơ hội bắn trúng một lần.\n\n“Nhưng chỉ cần bị đâm trúng, ta sẽ bị trọng thương.” Bạch Ngưng Băng thầm nghĩ, ngưng thần đối kháng. Tình huống nguy hiểm càng kích thích nàng hưng phấn hơn.\n\nBỗng nhiên, Tru Ma Bảng hơi chấn động, cầm cố được Bạch Ngưng Băng.\n\nBạch Ngưng Băng không thể động đậy, bị mấy chục luồng huyết quang liên tục bắn trúng.\n\nCự nhân Bạch Ngưng Băng bị đâm thủng trăm ngàn lỗ, hoàn toàn thay đổi, lập tức biến thành vụn băng.\n\nBạch Thỏ cô nương kêu lên sợ hãi, còn tâm Diệu Âm Tiên Tử thì chìm vào đáy cốc. Chiến lực hai bên chênh nhau như thế, tuyệt không phải các nàng dựa vào ưu thế là có thể bù đắp sự chênh lệch.\n\nVụn băng đang rơi xuống bỗng nhiên toát ra hàn quang mãnh liệt.\n\nHàn quang tăng vọt, trở thành cự nhân Bạch Băng như cũ.\n\nBạch Ngưng Băng khôi phục lại như lúc ban đầu.\n\nĐây chính là chỗ mạnh nhất của sát chiêu Bạch Tướng, chỉ cần còn lại một mảnh vụn, nó sẽ nhanh chóng khôi phục lại như ban đầu.\n\nPhương Chính cũng không cảm thấy có chút nào kỳ quái. Y biết rất nhiều tin tức có liên quan đến Bạch Ngưng Băng. Cách đây rất lâu, hai bên đã là kẻ địch với nhau rồi. Bây giờ Bạch Ngưng Băng ra tay, Thiên Đình làm sao mà không thu thập tin tức về nàng chứ?\n\nHuống chi, Tru Ma Bảng có thể điều tra. Danh sách trong Tru Ma Bảng cũng không chỉ có mỗi ma tiên Huyết đạo, chỉ là vì tiên cổ Huyết Duyên mới dẫn đến ma tu Huyết đạo cơ hồ không thoát khỏi danh sách.\n\nBạch Ngưng Băng xoay người tái chiến Phương Chính. Diệu Âm Tiên Tử đồng thời ra tay, khiến huyết quang đang tràn ngập chiến trường tiêu tán một mảng lớn.\n\nHuyết dịch trong cơ thể không còn liên quan, Diệu Âm Tiên Tử và Bạch Thỏ cô nương đã sớm chờ từ rất lâu, lập tức phi thân ra ngoài, mắt thấy sắp sửa thoát khốn.\n\nPhương Chính mỉm cười: “Vẫn còn rất sớm.”\n\nHuyết quang tiêu tán hơn phân nửa bỗng nhiên ngưng tụ thành quả cầu, lơ lửng trên không trung chiến trường. Chỉ trong nháy mắt, liên lụy huyết dịch vốn đã biến mất lập tức tăng vọt hơn trước đó gấp mấy lần.\n\nBạch Ngưng Băng gào lên một tiếng, ngang nhiên ra tay. Sát chiêu Băng đạo đánh trúng huyết cầu, nhưng chỉ làm cho nó tiêu tán được gần một nửa.\n\n“Đầu hàng cho ta.” Khoé miệng Phương Chính hơi vểnh lên, lại thúc Tru Ma Bảng, áp lực khổng lồ khiến Bạch Thỏ cô nương và Diệu Âm Tiên Tử phải biến sắc.\n\nThắng bại trước mắt, Bạch Thỏ cô nương bỗng nhiên trở nên âm tàn, dâng trào bóng đen, bao phủ lại bản thân.\n\nChỉ trong nháy mắt, Hắc Thố cô nương đã đăng tràng.\n\nÁnh mắt của nàng đen kịt, không hề có con ngươi, chỉ còn lại ánh sang âm lãnh không ngừng lưu chuyển. Khí chất của nàng thay đổi, từ ngây thơ chuyển thành âm hiểm tàn nhẫn.\n\nHắc Thố ra tay, sát chiêu Ám đạo đánh trúng quả cầu huyết, uy năng còn muốn vượt qua một kích vừa nãy của Bạch Ngưng Băng, khiến quả huyết cầu tiêu tán hơn phân nửa.\n\nHắc Thố, Diệu Âm suýt chút nữa bị Tru Ma Bảng bắt làm tù binh, hiện tại đã thoát khốn lần nữa.\n\nPhương Chính cũng không gấp, bàn tay nhấc lên, khí tức Tru Ma Bảng thay đổi.\n\nThủ đoạn thay đổi như nước chảy mây trôi, huyết khí xông lên, ỷ tỷ cát bụi như hồng tinh, lập tức tràn ngập toàn bộ chiến trường.\n\n“Đây là sát chiêu Huyết Điểm Tinh Ban!”\n\n“Bố trí từ lúc nào vậy? Tại sao ta hoàn toàn không phát hiện được?”\n\nCho dù Tần Đỉnh Lăng nhìn thấy cảnh tượng này cũng phải kêu một tiếng tốt. Sau khi Phương Chính trở thành bang chủ Tru Ma Bảng, trong khoảng thời gian này rất có tiến bộ. Các thủ đoạn bên trong Tru Ma Bảng đã được y nắm giữ hoàn toàn, khi sử dụng cũng thoát khỏi khuôn mẫu, có được phong cách độc đáo của bản thân.\n\nLần này, ngay cả Bạch Tướng cũng không thể may mắn thoát khỏi, lập tức trúng chiêu."
}
