{
  "id": "chuong-372-that-ra-ta-la-nguoi-luong-thien",
  "slug": "chuong-372-that-ra-ta-la-nguoi-luong-thien",
  "title": "Chương 372: Thật ra ta là người lương thiện",
  "order": 372,
  "volume": "",
  "content": "Chương 372: Thật ra ta là người lương thiện\n-------------------------------------------\n\nThương Nhai Tí thở phì phò, càng mắng Phương Nguyên lại càng tức giận hơn.\n\n“A!” Hắn ta gào lên, rốt cuộc nhịn không được nữa, lật tung cả bàn đá.\n\nBàn cờ văng tứ tung, còn bàn đá thiếu chút nữa nện vào chân Phương Nguyên. Cũng may mà hắn kịp thời né tránh.\n\nThương Nhai Tí rút lui ba bước, đầu váng mắt hoa, máu mũi chảy xuống đất.\n\n“Thương Nhai Tí, ngươi hãy tỉnh táo lại đi. Bên trong lời thề độc có quy định, cả ta và ngươi đều không được ra tay làm đối phương bị thương. Ngươi hãy cảm ơn ta đi, cũng may vừa rồi ta kịp thời né tránh. Nếu bị bàn đá đập vào mu bàn chân, ngươi bị thương sẽ càng nghiêm trọng hơn.” Phương Nguyên thản nhiên nói.\n\n“A, Phương Chính, ta muốn bằm ngươi thành muôn mảnh, muốn rút gân của ngươi, cắt từng thớ thịt trên người ngươi.” Thương Nhai Tí chửi mắng.\n\nNụ cười của Phương Nguyên càng đậm.\n\nBạch Ngưng Băng cau mày: “Thương Nhai Tí, tốt nhất là ngươi nên ngậm miệng lại. Nếu còn mắng nữa, ta sẽ đánh ngươi ra khỏi đây. Bây giờ ngươi là Thiếu chủ Thương gia nhưng không có nghĩa tương lai cũng vậy. Ngươi tiêu rồi, Nội vụ đường đã xuống điều tra. Ngươi thoải mái không được mấy ngày nữa đâu.”\n\nLời này giống như một chậu nước đá tưới xuống người Thương Nhai Tí.\n\nĐúng vậy, vị trí Thiếu chủ của mình sắp khó giữ. Bảo vệ vị trí Thiếu chủ mới là quan trọng nhất.\n\nNhưng bảo vệ như thế nào đây?\n\nMuốn cởi chuông phải tìm người buộc chuông, phải tìm được đầu nguồn xuất phát. Chỉ có liên kết với Phương Chính, đứng ra tuyên bố, rửa sạch hiềm nghi, thề thốt phủ nhận mới có hy vọng vượt qua được điều tra.\n\nMục đích đến Nam Thu Uyển của hắn ta không phải để tìm Phương Chính sao?\n\nNghĩ đến đây, trong lòng Thương Nhai Tí cảm thấy chán ngấy.\n\n“Hai tên khốn kiếp này chính là kẻ cầm đầu hại ta như thế. Ta hận không thể uống máu bọn chúng, ăn thịt bọn chúng. Bây giờ ta còn phải cầu bọn chúng hợp tác với ta?”\n\nThương Nhai Tí cảm thấy quá tải, trong lòng không tiếp nhận được.\n\nPhương Nguyên là loại người nhìn mặt mà nói chuyện. Thấy biểu hiện không ngừng thay đổi của Thương Nhai Tí, hắn nhân cơ hội liền lên tiếng: “Thương Nhai Tí, thật ra ta là người lương thiện. Từ trước đến nay, ta có ân tất báo, có thù tất trả. Nếu ngươi không phải năm lần bảy lượt làm khó dễ ta, đứng trong tối ngáng chân ta, thậm chí còn tranh giành đoạt cổ Khổ Lực với ta trong buổi đấu giá, ta cần chi phải đi gây phiền phức cho ngươi?”\n\n“Ta thừa nhận, nội dung thề độc chính là cạm bẫy, nhưng ta đến thành Thương Gia đã hai năm rồi, có khi nào ta làm chuyện gì với ngươi không? Nếu không phải ngươi khinh người quá đáng, ta cần chi phải làm loạn với ngươi đến tình trạng này?”\n\n“Hết thảy đều là do ngươi gieo gió gặt bão. Ta để gác cổng cho ngươi vào, chính là muốn nói cho ngươi biết, các ngươi Thương gia thế lớn, ta không thể trêu vào. Nhưng một Thiếu chủ Thương gia, ta còn có thể đối phó được. Ngươi đi đi, ta không muốn làm khó ngươi.”\n\n“Lạt mềm buộc chặt à?... Nói thì nghe hay lắm.” Bạch Ngưng Băng liếc mắt nhìn Phương Nguyên, ánh mắt mang theo sự trào phúng.\n\nNhưng Thương Nhai Tí không đi.\n\nHắn ta đứng im tại chỗ như một cái cọc gỗ, không nhúc nhích.\n\nNhưng biểu hiện trên mặt hắn ta lúc trắng lúc xanh, khi thì vặn vẹo dữ tợn, khi thì cau mày sâu xa. Một lát sau, trên trán của hắn ta đổ đầy mồ hôi, hiển nhiên đang đấu tranh bên trong.\n\nLời nói hoà hoãn của Phương Nguyên khiến cho Thương Nhai Tí ý thức được, hắn ta và hai người còn chưa đến mức quá căng thẳng. Vấn đề này vẫn còn có thể giải quyết.\n\nCàng nhắc nhở hắn ta, cổ Khổ Lực lại là tiêu điểm mâu thuẫn của hai bên.\n\n“Muốn bảo vệ vị trí Thiếu chủ cũng chỉ có thể hợp tác với Phương Chính...” Thương Nhai Tí cắn răng, không khỏi nghĩ đến cổ Khổ Lực.\n\n“Chẳng lẽ phải giao ra sao? Ta đã phải bỏ ra tám trăm mười nghìn để mua cổ Khổ Lực, lỗ quá!”\n\n“Nếu giao cổ Khổ Lực cho Phương Chính, ta sẽ ra sao? Chỉ sợ ta sẽ bị tất cả mọi người cười đến rụng răng.”\n\n“Nhưng nếu không giao cổ Khổ Lực ra, làm sao có thể để cho hắn nhìn thấy thành ý của ta được? Làm sao có thể hoà hoãn quan hệ giữa ta và Phương Chính?”\n\n“Ta thật sự không cam tâm mà. Kết quả ta lại đi mua cổ cho Phương Chính. Đây là sự nhục nhã lớn nhất cả đời của ta.”\n\n“Bởi vì Phương Chính, ta mới tốn mất tám trăm mười nghìn chỉ để mua con cổ Khổ Lực, bị người chung quanh trào phúng, khinh bỉ. Bây giờ ta còn chủ động giao cổ Khổ Lực cho hắn, không phải ta càng bị coi thường sao?”\n\n“Không, bây giờ cổ Khổ Lực không phải là mấu chốt. Mấu chốt là làm thế nào để bảo vệ vị trí Thiếu chủ của ta. Không có thân phận Thiếu chủ, ta cái gì cũng không còn.”\n\nTrong khoảng thời gian ngắn, đầu óc Thương Nhai Tí không ngừng chuyển động, suy nghĩ đến hai lỗ tai bắt đầu ù lên.\n\nPhương Nguyên thấy sắc mặt của hắn ta tái nhợt, ánh mắt hoảng hốt, thân hình lung lay như sắp đổ, trong lòng liền biết hắn sắp sửa thành công.\n\n“Thương Nhai Tí, bảo ngươi đi, tại sao ngươi còn chưa đi? Cũng được, biểu hiện của ngươi đáng thương như thế, ta cũng không muốn khinh thường ngươi. Bạch Ngưng Băng, chúng ta đi thôi. Nghe nói trong diễn võ trường hôm nay, Cự Khai Bi và Viêm Đột có một trận đại chiến. Chúng ta muốn xưng hùng ở diễn võ trường, nhất định phải đi xem trận tác chiến giữa bọn họ một chút.” Phương Nguyên nháy mắt ra hiệu với Bạch Ngưng Băng.\n\nBạch Ngưng Băng làm bộ muốn đi. Vừa mới bước được hai bước, sau lưng truyền đến giọng nói của Thương Nhai Tí.\n\n“Hai vị, xin dừng bước.” Giọng nói của hắn ta khàn vô cùng.\n\nVừa dứt lời, hắn ta lấy cổ Khổ Lực bên trong Không khiếu, bàn tay run rẩy nâng lên.\n\n“Phương Chính, chuyện lúc trước là ta không tốt. Cổ Khổ Lực này xem như quà nhận lỗi.” Khi mới bắt đầu nói, hắn ta nói rất khó khăn, nhưng về sau càng lúc càng thuận miệng. Sau khi nói hết lời, Thương Nhai Tí giống như người vừa mới trút bỏ gánh nặng ngàn cân, không khỏi bình tĩnh lại.\n\n“Đây chính là cổ Khổ Lực?” Bạch Ngưng Băng dừng bước, quay lại nhìn.\n\nCổ Khổ Lực là một con bọ cánh cứng, đầu nhỏ thân lớn, hình bầu dục, to khoảng chừng bàn tay, toàn thân màu vàng, mặt ngoài không vuông vức mà giống như một cục đất hình tròn.\n\n“Quả nhiên là dâng cổ Khổ Lực ra. Lúc này Phương Nguyên nhất định đang cười rất đắc ý?” Bạch Ngưng Băng thở dài trong lòng. Phương Nguyên biết nắm chắc lòng người, khiến cho nàng cảm thấy một sự chênh lệch rất lớn giữa nàng và hắn.\n\nPhương Nguyên cười ha hả: “Thương Nhai Tí, ta hiểu ý của ngươi, nhưng ngươi cho rằng ta không có cổ Khổ Lực của ngươi thì không được sao? Mặc dù cổ Khổ Lực khó luyện, nhưng chỉ cần ta kiên trì, sẽ có lúc luyện thành. Ngươi muốn đối phó thì đối phó, muốn giảng hoà thì giảng hoà? Trên thế giới này làm gì có chuyện dễ dàng như thế? Cổ Nguyệt Phương Chính ta cũng là người có tôn nghiêm, ngươi đang muốn làm nhục ta sao?”\n\n“Ngươi hiểu lầm rồi.” Thương Nhai Tí vội vàng giải thích.\n\nPhương Nguyên hừ một tiếng.\n\nThương Nhai Tí hoảng hốt đáp: “Thương Nhai Tí ta thề, từ nay về sau không gây khó xử cho Phương Chính ngươi nữa. Chúng ta có thể trở thành minh hữu. Nội đấu với nhau chỉ tổ khiến người ta chế giễu. ngoại trừ cổ Khổ Lực, ta còn vật bồi thường khác. Nguyên thạch, cổ trùng, hay là vật liệu luyện cổ, cửa hàng do ta quản lý đều có hết.”\n\n“Cái này...” Thái độ của Phương Nguyên hơi thả lỏng.\n\nThương Nhai Tí vội thuyết phục tiếp.\n\nBạch Ngưng Băng là người ngoài cuộc, chỉ im lặng nhìn cảnh tượng trước mặt.\n\nThương Nhai Tí không chỉ đưa ra cổ Khổ Lực, chẳng những cầu Phương Nguyên nhận lấy, đồng thời còn đưa vật đền bù khác.\n\nNhưng nàng cũng biết, đây chỉ là kế hoãn binh của Thương Nhai Tí. Loại người hẹp hòi, nhỏ mọn như hắn ta, trong tương lai lại càng trả thù mãnh liệt hơn.\n\n“Ta xin nhận cổ Khổ Lực trước, nhưng ta cần thời gian để suy nghĩ lại.” Phương Nguyên cũng không đưa ra câu trả lời rõ ràng.\n\nNhưng cũng đủ khiến cho Thương Nhai Tí mừng rỡ.\n\nHắn ta cho rằng Phương Nguyên đang mất mặt, vì thế mới làm bộ đắn đo, để tiện yêu cầu hắn ta bồi thường cao hơn.\n\n“Trước cứ đồng ý đã, chờ sau này, ta nhất định sẽ khiến ngươi chết không yên lành.” Thương Nhai Tí suy tính độc ác trong lòng nhưng ngoài mặt lại cười rất thành khẩn."
}
