{
  "id": "chuong-2468-chan-truyen-hong-lien-1",
  "slug": "chuong-2468-chan-truyen-hong-lien-1",
  "title": "Chương 2468: Chân truyền Hồng Liên (1)",
  "order": 2468,
  "volume": "",
  "content": "Chương 2468: Chân truyền Hồng Liên (1)\n--------------------------------------\n\nTừ khi Phương Nguyên tiến vào thạch đảo Hồng Liên đã được mấy ngày.\n\nTrong khoảng thời gian này, hắn đã hoàn toàn tiêu hóa chân ý Hồng Liên, cảnh giới Trụ đạo tăng vọt, cao đến mức không thể tưởng tượng được, chuẩn vô thượng đại tông sư Trụ đạo.\n\nCó được cảnh giới này, hắn nhìn Quang Âm trường hà liền có nhiều cảm xúc hoàn toàn mới. Những cảm xúc này không cạn, mà càng thêm xâm nhập bản chất Quang Âm trường hà, khiến cho hắn càng nhìn càng mê mẩn. Ảo diệu cực hạn của đại đạo đang ở trước mặt hắn, vô thanh vô tức xốc lên một góc khăn che mặt bí ẩn, khiến cho hắn bắt đầu nhìn rõ thế giới này, hiểu được lý lẽ vận chuyển của thế giới.\n\nMặc dù lúc trước hắn đã có được cảnh giới chuẩn vô thượng Luyện đạo, nhưng cảm xúc đó còn lâu mới được sâu như hiện tại. Dù sao, bây giờ Phương Nguyên đang đối mặt với bí cảnh thiên địa là Quang Âm trường hà.\n\nCảnh giới chuẩn vô thượng Trụ đạo mang đến cho Phương Nguyên một sự tăng lên toàn phương vị.\n\nNói về sát chiêu tiên đạo thần kỳ Quang Âm Phi Nhận, Phương Nguyên hoàn toàn có khả năng nhìn thấy rõ bản chất của nó, từ đó thay đổi cổ trùng bên trong, giúp cho nó có được uy năng của sát chiêu như cũ.\n\nVí dụ như tiên cổ và sát chiêu Trụ đạo của Hạ Tra, Phương Nguyên có thể tiến hành cải tiến, khiến cho chúng càng thêm thích hợp với mình hơn.\n\nTăng lên lớn nhất chính là ở cổ phương tiên cổ Trụ đạo. Trụ đạo, Luyện đạo đều là chuẩn vô thượng, Phương Nguyên gần như có thể cải tiến bất cứ một tiên cổ phương Trụ đạo nào, trình độ nắm chắc khi luyện chế tiên cổ Trụ đạo tăng vọt.\n\nKhông hề nghi ngờ, chân ý Hồng Liên là bảo tàng có giá trị lớn nhất, xếp dưới nó chính là tiên cổ Bát chuyển, cổ Hối Hận.\n\nKhông đề cập đến tính chất truyền kỳ của cổ trùng, chỉ dựa vào số chuyển cao đến Bát chuyển của nó, giá trị của nó đã trở nên phi phàm.\n\nPhương Nguyên có được con cổ trùng này, số cổ trùng Bát chuyển nắm giữ trong tay nhiều đến năm con, theo thứ tự là cổ Thái Độ, cổ Tuệ Kiếm, cổ Tự Thủy Lưu Niên, Hồn thú Lệnh, và cổ Hối Hận.\n\nCó cổ Hối Hận, Phương Nguyên muốn dựng lên Hối trì là chuyện có khả năng.\n\nĐương nhiên, độ khó là vẫn phải có. Chỉ là cửa ải khó khăn nhất là nắm giữ cổ Hối Hận đã không còn. Khi Hồng Liên Ma Tôn bố trí chân truyền này cũng đã suy tính đến tình huống của Phương Nguyên, vì thế ông đã chuẩn bị rất nhiều tiên tài Trụ đạo.\n\nCó cổ Hối Hận, có tiên tài Trụ đạo, Phương Nguyên chỉ cần làm từng bước, tốn chút thời gian là có thể xây dựng được Hối trì. Thậm chí còn có ưu thế hơn cả tiên cổ ốc Hối trì.\n\nNhư vậy, Phương Nguyên có thể trắng trợn luyện cổ. Một mặt, hắn có thể luyện chế ra nhiều tiên cổ Trụ đạo, mặt khác hắn có thể gia tăng số chuyển tiên cổ của mình lên.\n\nSố chuyển tiên tài Trụ đạo mà Hồng Liên Ma Tôn lưu lại rất cao, thấp nhất cũng đã là Thất chuyển. Rất nhiều tiên tài Bát chuyển rực rỡ muôn màu.\n\nNếu Thiên Đình nhìn thấy, nhất định phải phun ra một ngụm máu lớn. Trước đó bọn họ trăm phương nghìn kế quấy nhiễu Phương Nguyên, ngăn cản hắn thu mua tiên tài Trụ đạo, không tiếc bỏ ra cái giá thật lớn. Điều này đích thật đã tạo thành phiền phức rất lớn cho Phương Nguyên. Nhưng bây giờ, toàn bộ hành động đó của bọn họ đều uổng công.\n\nChân ý Hồng Liên, cổ Hối Hận, rất nhiều tiên tài Trụ đạo, còn có sát chiêu tiên đạo.\n\nTrong đó, thu hoạch lớn nhất chính là sát chiêu tiên đạo lấy Xuân Thu Thiền làm hạch tâm. Điều khiến cho Phương Nguyên để ý nhất chính là sát chiêu Xuân Thu Tất Thành. Chiêu này dùng thêm mấy tiên cổ phụ trợ, có thể khiến sau khi thôi động Xuân Thu Thiền, xác suất thành công có thể đạt đến trăm phần trăm.\n\nChỉ dùng Xuân Thu Thiền không, xác suất thất bại cực lớn, đồng thời còn có khuyết điểm vận khí suy sụp. Nhưng sát chiêu Xuân Thu Tất Thành, mặc dù không thể thay đổi khuyết điểm, nhưng có thể áp chế xác suất thất bại trở về không.\n\nNhư vậy, tính thực dụng của Xuân Thu Thiền được tăng lên rất nhiều. Phương Nguyên đã quyết định sẽ sử dụng sát chiêu đó.\n\nGần như tất cả sát chiêu tiên đạo đều chỉ là nội dung, còn cần Phương Nguyên tiến hành chuẩn bị. Nhưng có một sát chiêu Trụ đạo, là do Hồng Liên Ma Tôn cố tình thi triển để lại cho Phương Nguyên. Cho nên, trải qua hơn một trăm vạn năm, vốn đã từng là sát chiêu cấp độ Cửu chuyển, uy năng hiện tại đã giảm, nhưng vẫn giữ được hiệu dụng ban đầu.\n\nSát chiêu Trụ đạo này có tên, Vị Lai Thân.\n\nChiêu này dựa vào Quang Âm trường hà và thạch đảo Hồng Liên, có thể mượn trạng thái tương lai của cổ tiên để sử dụng.\n\nVí dụ như, một cổ sư chỉ có tu vi Ngũ chuyển, tương lai người này độ kiếp thành công sẽ có tu vi Lục chuyển. Dưới tác dụng của sát chiêu Vị Lai Thân, hiện tại người đó có thể mượn dùng cơ thể cổ tiên trong tương lai, tạm thời gia tăng tu vi đến cổ tiên Lục chuyển.\n\nChiêu này huyền diệu kinh khủng, khiến Phương Nguyên phải líu lưỡi không thôi.\n\nNhưng đáng tiếc, chiêu này đã bị suy giảm đến Thất chuyển, hoàn toàn vô dụng với Phương Nguyên.\n\nTrong suy tính của Hồng Liên Ma Tôn, khi Phương Nguyên tìm được đến thạch đảo, tu vi chỉ mới Thất chuyển. Nhưng dù sao Hồng Liên Ma Tôn cũng không phải tiên tôn Trí đạo, ngay cả tiên tôn Trí đạo cũng có lúc tính sót. Nhất là Túc Mệnh cổ bị thương, Vận đạo hoành không xuất thế, tất cả mọi việc thế gian lại càng trở nên thêm khó dự đoán.\n\n“Tu vi của ta đã là Bát chuyển, sát chiêu Vị Lai Thân này chỉ có thể để lại cho thuộc hạ dùng.”\n\n“Như vậy có thể bù đắp sự thiếu hụt về thực lực cho bọn họ, có đủ tư cách ra sân.”\n\n“Đáng tiếc, trước đó ta đã tổn thất không ít nhân thủ.”\n\nTrở lên chính là toàn bộ nội dung chân truyền Hồng Liên. Không hổ danh là chân truyền do Hồng Liên Ma Tôn bố trí, cực kỳ phong phú, nhưng Phương Nguyên vẫn thất vọng như cũ.\n\nHắn cực kỳ mong đợi có một phương pháp hoặc đường tắt nào có thể giúp hắn mưu lợi phá hủy Túc Mệnh cổ.\n\nNhưng Hồng Liên Ma Tôn lại không để lại.\n\nThậm chí đoạn trí nhớ mà Hồng Liên Ma Tôn lưu lại cũng chỉ miêu tả những gì mà ông đã trải qua khi thành tựu tiên tôn cùng với sự hối hận. Về sau ông làm thế nào để luyện ra Xuân Thu Thiền, công phá Thiên Đình làm tổn thương Túc Mệnh cổ thì không ghi lại."
}
