{
  "id": "chuong-2234-chinh-djao-nhan-toc",
  "slug": "chuong-2234-chinh-djao-nhan-toc",
  "title": "Chương 2234: Chính đạo Nhân tộc",
  "order": 2234,
  "volume": "",
  "content": "Chương 2234: Chính đạo Nhân tộc\n-------------------------------\n\nToàn bộ quá trình từ lúc mới bắt đầu đến chính giữa đều rất thuận lợi và thành công. Nhưng trong phút cuối cùng, khi Lục Úy Nhân tưởng rằng sẽ thành công, Phương Nguyên đột nhiên thoát khỏi quỹ đạo nguyên bản.\n\nTình huống này khiến Lục Úy Nhân nghi hoặc vô cùng.\n\nÔng cẩn thận suy nghĩ lại cũng không hiểu được.\n\n“Thôi được rồi, mặc dù kiếp này đã là quá khứ, nhưng còn có lưỡng sinh lưỡng thế, để ta độ hóa ngươi.”\n\nLục Úy Nhân hít sâu một hơi, sắc mặt trở nên chăm chú.\n\nTrong mộng cảnh đời thứ hai, Phương Nguyên trở thành một vị thiếu gia.\n\nGia tộc của hắn là thế lực siêu cấp, hoành phách một phương. Gia gia của hắn là Thái thượng đại trưởng lão, song thân đều là cổ tiên, nắm giữ quyền hành vô thượng.\n\nLà độc đinh trong nhà, Phương Nguyên vừa ra đời đã được cưng chiều.\n\nTừ nhỏ, hắn đã bắt đầu hưởng thụ vinh hoa phú quý cực hạn nhân gian. Đến thời kỳ niên thiếu, hắn không tránh khỏi việc trở thành thiếu gia ăn chơi.\n\nNhưng cho dù hắn lười nhác, bỏ bê tu hành, nhưng cũng có các trưởng bối chống đỡ, bỏ ra cái giá lớn để gia tăng tu vi cho hắn.\n\nCho nên, khi Phương Nguyên đến mười sáu tuổi, cho dù hắn cả ngày chơi đùa cũng có được tu vi Ngũ chuyển đỉnh phong.\n\nPhương Nguyên quên mất bản thân thật sự, cũng quên đi mộng cảnh đời thứ nhất. Hắn sống cực kỳ khoái lạc, vô ưu vô lự.\n\nTrong lúc hắn cho rằng mình vĩnh viễn có thể tiếp tục sống như vậy, gia tộc liền bị một ma đầu cự phách tấn công.\n\nVị ma tu cái thế này chính là chiến lực Cửu chuyển, hung uy ngập trời, ác độc xảo trá, gia tộc Phương Nguyên không phải là đối thủ.\n\nGia tộc bỏ ra cái giá rất lớn mời giúp một tay, liên hợp với thế lực Chính đạo vây công ma đầu.\n\nSau trận này, gia gia của hắn, phụ thân đều chiến tử sa trường, ma đầu cuối cùng chiến bại, mai danh ẩn tích, truyền ra tin chết.\n\nNhưng cuộc sống của Phương Nguyên đến lúc này đã rớt xuống ngàn trượng. Mẹ của hắn một cây chẳng chống vững nhà, rất nhanh bao gồm luôn hắn, phải chịu thế lực gia tộc khác đấu đá.\n\nSinh tồn vẫn không thành vấn đề, dù sao hắn còn có mẹ che gió che mưa.\n\nNhưng mấy năm sau, ma đầu kia tái hiện giang hồ. Chuyện đầu tiên mà ông ta làm chính là giết tới gia môn Phương Nguyên, tàn sát sạch sẽ toàn bộ tộc nhân.\n\nTình huống cực kỳ thảm liệt, đại bản doanh phúc địa vốn đã an cư lạc nghiệp, bây giờ khắp nơi đều là tường đổ, xác chết.\n\nPhương Nguyên may mắn trở thành cổ sư duy nhất còn sống sót.\n\n“Ma đầu, ta muốn giết ngươi.” Hắn rống to, liều mạng phóng đến tên ma đầu.\n\nMa đầu cười khằng khặc, thổi ra một hơi liền thổi ngã Phương Nguyên xuống đất.\n\nHắn duỗi chân ra, dẫm lên đầu Phương Nguyên, cười nói: “Oắt con, hận sao? Ngươi hận ta bao nhiêu, ta đều có thể cảm nhận được. Bởi vì tao ngộ của ngươi hôm nay, ta đều đã trải qua. Ta vốn chỉ là phàm nhân, cũng có thân nhân cùng sinh sống. Mặc dù cuộc sống rất khổ nhưng lại vui vẻ hoà thuận. Nhưng một vị cổ sư gia tộc các ngươi cũng chỉ vì một con cổ trùng nho nhỏ mà tàn sát cả nhà của ta. Ta hiểm tử hoàn sinh, lập chí báo thù. Ông trời mở mắt cho ta có được cơ duyên, thành tựu cổ tiên, rốt cuộc cũng có thể báo thù rửa hận được vào ngày hôm nay. Ha ha ha.”\n\nPhương Nguyên cố gắng giãy dụa, tên ma đầu càng lúc càng cười thật to, cuối cùng một cước của ông ta giẫm lên đầu Phương Nguyên.\n\nBa ngày sau, tại một hang động trong một ngọn núi, Phương Nguyên mở hai mắt ra.\n\n“Ta không phải đã chết sao?” Khi hắn phát hiện mình còn sống, không khỏi cảm thấy cực kỳ kinh ngạc.\n\nNhưng rất nhanh, trong đầu hắn hiện ra cảnh tượng trước kia.\n\nMẹ của hắn đã thi triển một sát chiêu tiên đạo, toàn bộ quá trình rất bí mật, không người nào biết được.\n\n“Con ta, sát chiêu này có thể bảo vệ hồn phách cho con, giúp cho con có thể trùng sinh một lần. Nếu tương lai sát chiêu này có tác dụng, ta hy vọng con hãy sống cho thật tốt, đừng báo thù cho chúng ta.” Mẹ của hắn đã dặn hắn như vậy.\n\nNhớ đến đây, Phương Nguyên không khỏi lệ rơi đầy mặt.\n\nHắn hiểu được, hắn sở dĩ có thể trùng sinh, hoàn toàn là nhờ mẫu thân của hắn.\n\nHắn trùng sinh nhưng mẹ hắn không còn. Hiển nhiên, bà đã đem cơ hội sống sót duy nhất tặng cho hắn.\n\nĐây là tình thương vĩ đại của người mẹ đến cỡ nào.\n\nPhương Nguyên khóc không thành tiếng, hận ý tích luỹ trong lòng, giống như nước biển đại dương mênh mông nhấc lên con sóng lớn ngập trời.\n\nHắn yêu tộc nhân của mình, gia viên của mình bao nhiêu thì hắn hận tên ma đầu kia bấy nhiêu.\n\nPhương Nguyên khóc một lúc, quỳ trên mặt đất chỉ tay lên trời thề, hắn sẽ dùng tinh lực suốt đời, mặc kệ trả cái giá lớn đến đâu cũng phải giết chết tên ma đầu kia, báo thù cho song thân, cho tộc nhân của mình.\n\nPhương Nguyên từ đó về sau bắt đầu cố gắng tu hành.\n\nHắn chăm chỉ vô cùng. Ngày nào chỉ ngủ một khoảng thời gian nhất định, ngay cả ăn cơm cũng phải tranh thủ từng giây phút một.\n\nSau khi hắn sống lại, hắn đã đổi một nhục thân khác, tư chất vẫn tuyệt luân như cũ, đồng thời dễ dàng cho hắn mai danh ẩn tích.\n\nHắn còn có truyền thừa của gia tộc và nội tình của toàn bộ thế lực siêu cấp.\n\nMặc dù không có tiên cổ còn sót lại, nhưng nơi mà hắn trùng sinh, mẹ của hắn đã sắp xếp cho hắn không ít phàm cổ.\n\nCứ như vậy, hắn khắc khổ tu hành trong hang núi. Tám năm sau, hắn thành công tấn thăng cổ tiên, trở thành cổ tiên Lục chuyển phúc địa thượng đẳng.\n\nNhưng Lục chuyển còn chưa phải là đối thủ của tên ma đầu kia.\n\nTâm ý báo thù của Phương Nguyên theo thời gian càng thêm kiên định hơn.\n\nTài nguyên tu hành mà mẫu thân để lại đã gần như không còn. Phương Nguyên rời khỏi sơn động, bắt đầu xông xáo thiên hạ.\n\nLúc này, toàn bộ thiên hạ đều thần phục trước hung uy của tên ma đầu kia. Cửu chuyển không có, ma đầu chính là thiên hạ đệ nhất nhân.\n\nPhương Nguyên vừa tu hành vừa tích cực gia nhập vào thế lực phản kháng ma đầu.\n\nNhưng ma đầu thật sự quá lợi hại. Nhiều thế lực phản kháng đều tan thành mây khói dưới sự cường đại của ông ta.\n\nThời gian dần trôi, thế cục càng thêm không ổn. Rất nhiều cổ tiên đầu nhập vào ma đầu, làm chó săn cho ông ta."
}
