{
  "id": "chuong-3780-khi-hai-than-uy-2",
  "slug": "chuong-3780-khi-hai-than-uy-2",
  "title": "Chương 3780: Khí Hải thần uy (2)",
  "order": 3780,
  "volume": "",
  "content": "Chương 3780: Khí Hải thần uy (2)\n--------------------------------\n\nMặc kệ Vận đạo của Tần Đỉnh Lăng, Binh đạo của Xa Vĩ, hay cường giả thế hệ trước của Thiên Đình như Mi Công, Đồng Công liều mình tác chiến, hoặc đám người Chu Hùng Tín, Cửu Linh Tiên Cô không ngừng quấy nhiễu, tất cả đều không thể ngăn cản bước chân Khí Hải Lão Tổ phá hủy Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nSát chiêu tiên đạo, Cửu Hoa Ngọc Lộ Đan.\n\nNguyễn Đan đang không ngừng thôi động sát chiêu Đan đạo, trị liệu cho chư tiên Thiên Đình.\n\nNó có một chiêu Tiểu Hoàn Đan có thể kéo dài tính mạng cho mình và cho người khác, cho dù mục tiêu đã gặp đả kích trí mạng.\n\nĐây chính là thành quả sau khi nó tiến vào đại trận Diễn Hoá.\n\nTrận chiến này, nếu không nhờ Nguyễn Đan, cổ tiên Thiên Đình sẽ không kiên trì được lâu như vậy.\n\nMặc kệ Nguyễn Đan hay là cổ tiên Thiên Đình khác, tất cả đều có tiến bộ không nhỏ nhưng Khí Hải Lão Tổ cũng trở nên cường đại hơn, gần như có thể so sánh với Long Công trong thời khắc cuối cùng của cuộc đại chiến số mệnh.\n\nKhí lưu cuồn cuộn bỗng nhiên hóa thành ngàn vạn cự long phân tán ra, bỏ qua chư tiên Thiên Đình, công sát về phía động thiên Hoa Văn.\n\nHoa Ngữ Lão Tiên bi thiết kêu lên một tiếng: “Phương Nguyên đại nhân, ngài muốn đuổi tận giết tuyệt sao?”\n\nLời còn chưa dứt, lệ của ông đã rơi.\n\nĐồng Công hét lớn: “Các vị tuyệt đối không được dao động, không nên mạo muội cứu phàm tục. Ma đầu Phương Nguyên đang lợi dụng lòng trắc ẩn để làm loạn tâm trí của ta. Một khi chúng ta chia binh, chúng ta sẽ bị hắn phá thành mảnh nhỏ.”\n\n“Bây giờ phải nhìn chúng ta thôi.” Thất Sát Nguyên Quân bỗng nhiên truyền âm cho Sát Bệ Cửu Thập Ngũ.\n\n“Chủ nhân, phải dùng một chiêu kia sao? Nhưng chúng ta diễn luyện còn chưa thuần thục mà.”\n\n“Không còn cách nào, chỉ có thể thử một lần, nhất định phải làm áp lực tiến hành quấy nhiễu. Nếu không, một khi để Khí Hải Lão Tổ bắt lấy chiến cơ, ông ta sẽ sử dụng sát chiêu Hồ Ngang đấy.” Thất Sát Nguyên Quân nói xong liền thúc lên sát chiêu.\n\nSát Bệ Cửu Thập Ngũ hít sâu một hơi, điều động cổ trùng.\n\nKhí tức hai người liên kết với nhau. Sát Bệ Cửu Thập Ngũ bỗng nhiên hóa thành một luồng khí bàng bạc rót vào Thất Sát Nguyên Quân.\n\nThất Sát Nguyên Quân đầu tròn tai to mở miệng, mũi, hút lấy luồng khí này, thân hình nhanh chóng bành trướng.\n\nKhi ông nuốt toàn bộ luồng khí vào trong cơ thể, ông lập tức biến thành một cự nhân đỉnh thiên lập địa.\n\nCự nhân Thất Sát Nguyên Quân bổ nhào về phía trước, oành một tiếng nện vào Khí hải che trời, quấy lên hàng trăm triệu khí lưu, khiến cơ thể Khí Hải Lão Tổ không ngừng chấn động, thiếu một chút đánh mất khống chế đối với Khí hải vô biên.\n\nCự nhân Thất Sát Nguyên Quân không ngừng mở miệng, lỗ mũi hút vào.\n\nQuy mô Khí hải nhanh chóng giảm bớt.\n\n“Chúng ta phải tranh thủ.”\n\n“Thất Sát Nguyên Quân lợi dụng Sát Bệ Cửu Thập Ngũ để hút vào tất cả khí bên ngoài. Ông ấy không kiên trì được bao lâu nữa đâu. Một khi hút vào khí lưu đạt đến cực hạn, ông ta sẽ tự bạo mà chết.”\n\nCổ tiên biết được nội tình chiêu này lập tức xuất động, cùng nhau tiến lên.\n\nKhí Hải Lão Tổ bị vây công, đầu tiên đẩy song chưởng ra, nhấc lên khí tường trăm trượng, khiến thế công Thiên Đình bị ngăn cản.\n\nMột cánh tay ông huy động, khí nhận đột nhiên sinh ra, chém ngang Đồng Công, Cửu Linh Tiên Cô, khiến hai người phải thổ huyết.\n\nKhí lưu trở nên hạo đãng. Khí Hải Lão Tổ đang không ngừng cố gắng, nhưng gặp phải Thất Sát Nguyên Quân không để ý đến tính mệnh điên cuồng hút vào, khí lưu dần dần trở nên ảm đạm.\n\nKhí Hải Lão Tổ hừ lạnh một tiếng, thi triển Âm Dương Đại Sát Thủ, đánh bay Thất Sát Nguyên Quân như quả bóng da.\n\nSau đó, ông thôi động Đạn Chỉ Thần Thông, liên tục điểm trúng Tần Đỉnh Lăng, Xa Vĩ, Hoa Ngữ Lão Tiên và Chu Hùng Tín, dễ dàng đánh tan bốn người.\n\nTốc độ Quân Thần Quang kinh người, thúc ra thế công đánh trúng Khí Hải Lão Tổ, nhưng lại bị thủ đoạn phòng ngự của Khí Hải Lão Tổ ngăn lại.\n\nSát chiêu tiên đạo, Thổ Khí Như Lan.\n\nThương thế trên người Khí Hải Lão Tổ nhanh chóng khôi phục.\n\nSát chiêu tiên đạo, Khí Cái Sơn Hà.\n\nĐây là sát chiêu bên trong chân truyền Nguyên Thủy Tiên Tôn, được Khí Hải Lão Tổ cải tiến thành công, tốc độ thôi phát nhanh không chỉ gấp đôi.\n\nThất Sát Nguyên Quân, Đồng Công, Cửu Linh Tiên Cô đang định phản công lại bị chấn nhiếp, từ trên cao rơi xuống.\n\nMột trận loạn chiến, Vạn Tử Hồng, Phượng Tiên Thái Tử, Bạch Thương Thuỷ, Phong Bá lẳng lặng chiếm cứ bốn hướng Đông Nam Tây Bắc, vây công Khí Hải Lão Tổ ở trung tâm.\n\nSát chiêu tiên đạo, Địa Thủy Mộc Hỏa Tứ Tướng Thiên Di Trận.\n\nĐây không phải sát chiêu bình thường, mà là chiến trận Thượng cổ. Trận này phải do bốn vị cổ tiên Bát chuyển tạo thành, thiếu một người không được, mà dư một người cũng không được.\n\nKhông chỉ như vậy, bốn vị cổ tiên còn phải chuyên tu Thổ đạo, Thủy đạo, Mộc đạo và Viêm đạo.\n\nSát chiêu thôi động thành công, Vạn Tử Hồng, Phượng Tiên Thái Tử, Bạch Thương Thủy và Phong Bá đều mặc trên người một chiếc áo giáp. Xanh, đỏ, đen, vàng bốn màu, toàn thân trên dưới sáng lóng lánh.\n\nÁnh sáng bốn màu nhanh chóng lan tràn, liên miên một thể, chuyển hóa thành xu thế chiến trường.\n\n“Sao?” Khí Hải Lão Tổ khẽ nhướng mày, toát lên vẻ tán thưởng.\n\nChiêu này sửa cũ thành mới, mơ hồ chạm đến một loại cảnh giới khác.\n\nKhông chỉ là chiến trận Thượng cổ mà còn là sát chiêu chiến trường.\n\n“Mau vây khốn ông ta.”\n\n“Không được chậm trễ.”\n\n“Thành bại nằm ở một chiêu này.”\n\nQuần tiên Thiên Đình phấn chấn.\n\nKhí Hải Lão Tổ cười ha hả: “Đúng là một chiêu rất tốt.”\n\nVừa dứt lời, một bóng người từ trên trời rơi xuống.\n\nQuần tiên nhìn thấy, không khỏi biến sắc.\n\nMắt thấy Khí Hải Lão Tổ đã bị Địa Thủy Mộc Hỏa Tứ Tướng Thiên Di Trận đẩy lệch sang chỗ khác, trong thời khắc mấu chốt, một cổ tiên Bát chuyển đánh tới."
}
