{
  "id": "chuong-490-lien-quan-ma-djao-2",
  "slug": "chuong-490-lien-quan-ma-djao-2",
  "title": "Chương 490: Liên quân Ma đạo (2)",
  "order": 490,
  "volume": "",
  "content": "Chương 490: Liên quân Ma đạo (2)\n--------------------------------\n\nThân hình y như điện, tung hoành thương khung, xuyên qua trăm dặm, không bao lâu sau xuất hiện trước mặt Hồ Mị Nhi.\n\nBan đầu, Hồ Mị Nhi bị dọa đến sắc mặt trắng bệch. Đợi sau khi nhìn thấy rõ là Ma Vô Thiên, ả ta tươi cười nói: “Vô Thiên công tử, ngài cũng đến sao. Truyền thừa Tam Vương này sói nhiều thịt ít, chỉ sợ sẽ làm cho ngài thất vọng. A, ngài đã tu thành Ngũ chuyển rồi sao?”\n\nHồ Mị Nhi nhìn người đàn ông trước mắt, khó nén khỏi sự chấn kinh.\n\nẢ ta nuốt nước miếng một cách khó khăn, muốn tiêu hóa sự chấn kinh này, gượng cười nói: “Thật sự là quá tốt. Ngài có chiến lực Ngũ chuyển, rất thích hợp có được phú quý trước mắt này. Nhưng số lượng Đản nhân quá đông, chẳng khác nào toà thành bê tông, ta đánh nãy giờ mà vẫn không xong. Bên trong còn có một Hoàng Hậu Trứng, chỉ cần bắt sống được nó, ngày sau tài nguyên sẽ cuồn cuộn.”\n\n“Haha.” Ma Vô Thiên nhìn đằng trước, cười nhạt: “Năm đó, Bạo vương Vương Bát Đản có được tám Nhân Hoàng Trứng, ngày sau sản xuất vô số Đản nhân. Trong truyền thừa của Tín vương có cổ Mật Báo, cổ Trăm Trận Trăm Thắng. Khuyển vương Vương Nhị Cẩu có hai con khuyển thú Hoàng Anh Minh và Bá Hoàng. Đây chính là tinh tuý của truyền thừa Tam Vương, nhưng tất cả chẳng lọt vào mắt ta nổi.”\n\nNụ cười của Hồ Mị Nhi cứng đờ: “Không nghĩ đến Vô Thiên công tử lại hiểu rõ truyền thừa Tam Vương như lòng bàn tay. Nếu đã không lọt vào mắt của ngài, chi bằng để lại cho tiểu nữ tử thì tốt rồi.”\n\n“Quả nhiên là suy nghĩ của đàn bà, tầm nhìn hạn hẹp.” Ma Vô Thiên lại cười to, chợt nhìn thẳng vào mắt Hồ Mị Nhi: “Bây giờ ta sẽ nói cho ngươi biết, Địa linh phúc địa này chưa chết. Ở chỗ sâu nhất ở đây đang cất giấu bảo tàng của cổ tiên ngày xưa.”\n\n“Cái gì?” Hồ Mị Nhi kinh ngạc kêu to.\n\n“Nhưng ở đó sương mù dày đặc, lại còn che giấu gần cả trăm nghìn khuyển thú. Muốn xông vào trung tâm thánh điện, chỉ dựa vào sức của hai người chúng ta thì chưa đủ.” Ma Vô Thiên cười thâm trầm.\n\nHồ Mị Nhi là người phụ nữ thông minh đến cỡ nào, lập tức hiểu rõ ý đồ của Ma Vô Thiên.\n\nHai mắt ả ta sáng lên, mỉm cười kiều mị: “Hihi, cần người còn không phải dễ dàng quá sao?”\n\nHồ Mị Nhi cũng là người quyết đoán. Lúc này, ả ta bỏ qua Hoàng Hậu Trứng, cùng với Ma Vô Thiên lôi kéo các cổ sư Ma đạo khác.\n\nDựa vào khả năng giao tiếp của Hồ Mị Nhi, tu vi và thanh danh của Ma Vô Thiên, rất nhanh đã tập hợp một lượng lớn cổ sư Ma đạo.\n\nCộng thêm tin tức bảo tàng cổ tiên được cất giấu, Lý Nhàn, Bạo Hỏa Tinh Bao Đồng, Nham Tích và Lý Cường của Ma đạo đều có mặt đầy đủ.\n\nMa Vô Thiên quay lại lớp sương mù lúc trước. Bây giờ đã không còn một mình y, mà là đại quân Ma đạo mấy ngàn người.\n\n“Rốt cuộc cũng đã đến.” Bạch Ngưng Băng đang ngồi trên sườn núi chậm rãi đứng dậy.\n\nSương mù có thể che khuất tầm mắt của mọi người, nhưng vì được Địa linh ủng hộ, tầm mắt Bạch Ngưng Băng thoáng đạt, tất nhiên nhìn thấy rất rõ liên quân Ma đạo này.\n\nMa Vô Thiên quan sát một lát, đột nhiên nói: “Lý Cường, ngươi mang theo ba trăm người tấn công chính diện. Sau khi xông vào được mấy chục bước, ngươi sẽ gặp chó Thiết Thuẫn chặn đường. Ngươi vừa đánh vừa lui, khi quay sang bên trái, sẽ có đàn chó Cúc Hoa Thu Điền giáp công. Chiến thắng được bọn chúng, ngươi cứ trùng sát thẳng về hướng Đông Nam.”\n\n“Hồ Mị Nhi, ngươi dẫn năm trăm người bọc cánh trái, một đường cường công, ngươi sẽ nhìn thấy đàn chó Điện Văn, chó Nhím, chó ăn xác. Đừng quan tâm tổn thất, cứ thẳng giết về phía Bắc.”\n\n“Bao Đồng, ngươi bọc đánh cánh phải, dẫn theo tám trăm người, xông hướng Tây Bắc, vừa đánh vừa la hét. Trong vòng năm trăm bước sẽ không có khuyển thú ngăn cản. Khi gặp phải đàn chó Điện Văn cản đường, ngươi cứ trùng sát. Nếu trong ba khắc không thể xông lên thì rút về.”\n\n“Lý Nhàn, ngươi dẫn bốn trăm người bọc hậu, tùy thời chờ đợi. Nếu ta không có mệnh lệnh, ngươi cứ lĩnh quân tiến lên.”\n\n“Thế còn Ma Vô Thiên ngươi?” Ánh mắt Lý Nhàn lấp loé, hỏi ngược một câu.\n\n“Ta đương nhiên là tọa trấn trung quân rồi. Sao, ngươi không yên tâm à?” Gương mặt Ma Vô Thiên vẫn lạnh nhạt, ánh mắt tử đồng nhìn chằm chằm Lý Nhàn.\n\nLý Nhàn bỗng nhiên cảm thấy một luồng khí lạnh xông thẳng vào xương sống.\n\n“Tại sao tên Ma Vô Thiên này lại trở nên đáng sợ như thế? Tu vi đột nhiên tăng mạnh, sát cơ sục sôi. Xem ra y đã đạt được truyền thừa không thể coi thường. Nếu không, sao có thể tiến bộ nhanh như vậy? Trước kia ta còn cho rằng Tiểu Thú Vương có thể so một trận với y. Bây giờ mới biết, y mới thật sự là đệ nhất thiên tài Ma đạo, rất đáng sợ.”\n\nLý Nhàn cảm thấy trong lòng lạnh lại, đành phải lĩnh mệnh.\n\nSắp xếp xong, bốn cao thủ Ma đạo lĩnh người của mình, dựa theo những gì mà Ma Vô Thiên đã nói, đánh vào trong lớp sương mù.\n\n“Đến rồi.” Ánh mắt Bạch Ngưng Băng lấp lánh, thần sắc khẩn trương, vội vàng điều động bầy chó.\n\nBầy chó lớn vốn đang đứng im lập tức chuyển động, tựa như một cái cối xay khổng lồ. Còn đám cổ sư liều chết xung phong tiến lên này, đều thành đậu nành, đậu xanh. Chưa được một lát, đã bị xay nghiền thành bã đậu, chết hơn phân nửa, một số ít còn lại thấy thời cơ bất ổn, vội vàng rút lui ra ngoài.\n\nLiên quân Ma đạo thất bại thảm hại, quăng vào hơn một ngàn người, chỉ còn lại vài trăm người tàn binh bại tướng trở về.\n\n“Vô Thiên công tử, rốt cuộc ngươi thấy rõ ràng chưa?” Lý Cường cảm thấy khó khăn: “Ta dựa theo dặn dò của ngươi, xung phong tiến vào. Đợt thứ nhất, quả thật đã gặp phải chó Khiên Sắt. Vừa đánh vừa lui, dời sang bên trái, lại gặp phải chó Điện Văn và chó Cúc Hoa Thu Điền đánh từ hai phía. Số lượng thực sự rất nhiều, không thể giết hết. Một trận liều mạng không có kết quả, chỉ có thể rút lui trước!”\n\nTính khí Bao Đồng càng thêm nóng nảy: “Ta nhận tám trăm người, kết quả không hề nghe được tiếng la giết ở hướng Tây Bắc. Ngược lại là hướng Đông Nam nghe tiếng có người chém giết. Ta dẫn quân đi qua, lập tức lọt vào vòng vây tấn công của chó Bức Điện, chó Nhím, chó Ăn Xác.”\n\nSắc mặt Hồ Mị Nhi cũng khó coi: “Vô Thiên công tử, ta nghe lời ngươi, chuẩn bị mạnh mẽ tấn công. Kết quả xông vào tám trăm bước, cũng không gặp được đàn chó nào. Ta còn đang nghi ngờ, chợt phát hiện bầy chó từ bốn phương tám hướng vây quanh tới. May mắn ta kịp thời quay đầu, giết ngược trở về, nếu không mệnh của ta đã nhét vào nơi đó rồi.”\n\nLý Nhàn mặt không thay đổi đứng ở một bên. Đội ngũ của gã phòng bị cổ sư tán loạn, chặn đánh sự truy kích của bầy chó.\n\nNhưng chỉ có bại binh, còn đàn chó lại không có một con đuổi theo, làm cho gã ta đứng hơn nửa ngày.\n\nSắc mặt Ma Vô Thiên trầm ngưng, im lặng nửa ngày, lúc này mới lên tiếng: “Tình hình cụ thể, ta thấy rõ ràng hơn các ngươi. Bầy chó này có người chỉ huy, không phải tử trận, mà là hoạt trận. Cho nên chư vị mới thất bại tan tác mà quay trở về.”\n\nMọi người không khỏi kinh ngạc vạn phần: “Lại có người có thể chỉ huy? Rốt cuộc là ai?”\n\nMa Vô Thiên lắc đầu: “Sương mù dày đặc, ta cũng chỉ có thể nhìn láng máng, không cách nào thấy rõ. Có một bàn tay đen tối ở phía sau màn là chắc chắn, vì thế mới có thể tạo ra phản ứng tuyệt diệu như vậy. Thế nhưng không sao, ta nghiên cứu Nô đạo rất kỹ, kế tiếp các ngươi chỉ cần thảo phạt như thế, tất có thể phá vỡ lớp lớp vòng vây, đoạt được di tàng cổ tiên!”\n\nĐám người máu me đầy mặt, hai mặt nhìn nhau một hồi. Bọn họ e ngại thực lực Ngũ chuyển của Ma Vô Thiên và sức hấp dẫn của bảo tàng cổ tiên, lúc này mới miễn cưỡng gật đầu.\n\nNhưng lần xung phong liều chết này vẫn thất bại tan tác mà quay trở về. Thậm chí tổn thất còn nghiêm trọng hơn lần trước rất nhiều.\n\n“Cái người phía sau màn này, hiểu biết về Nô đạo rất sâu, ta đã đánh giá thấp hắn.” Ma Vô Thiên nhíu mày. Kế hoạch gã ta thiết kế vừa rồi, bốn đường phối hợp một cách khéo léo, không nghĩ tới đối phương phản ứng cực nhanh, tựa như thoáng cái đã khám phá ra ý đồ của mình.\n\nĐiều binh khiển tướng không nhanh không chậm, làm tan rã liên tiếp bốn đường. Trong động tác mơ hồ ẩn chứa phong độ đại sư."
}
