{
  "id": "chuong-2494-tranh-djoat-chan-truyen-hong-lien-2",
  "slug": "chuong-2494-tranh-djoat-chan-truyen-hong-lien-2",
  "title": "Chương 2494: Tranh đoạt chân truyền Hồng Liên (2)",
  "order": 2494,
  "volume": "",
  "content": "Chương 2494: Tranh đoạt chân truyền Hồng Liên (2)\n-------------------------------------------------\n\nRăng rắc.\n\nMột tiếng vang nhỏ, cái kéo hợp lại, cắt đầu cá mập Lưu Khiêu.\n\nRăng rắc.\n\nLại một tiếng vang nhỏ, lại thêm một đầu cá mập rơi xuống.\n\nTinh Dã Vọng quá sợ hãi, vội vàng điều khiển cá mập Lưu Khiêu tránh ra, không cách nào cản trở Phương Nguyên.\n\nPhương Nguyên một chiêu ngăn cản Tinh Dã Vọng, tấn mãnh như gió, lúc này đã vọt đến trước Tam Thu Hoàng Hạc Đài.\n\nTrong tiên cổ ốc, sắc mặt Phượng Cửu Ca lạnh lùng, bình tĩnh khống chế.\n\nTam Thu Hoàng Hạc Đài bộc phát vầng sáng xán lạn, ngăn cản Phương Nguyên tấn công, nhưng giống như đụng phải tấm sắt, thế xông không còn.\n\nPhương Nguyên hóa thân thành Niên thú khỉ Trung Châu, nhe răng cười một tiếng, duỗi cự quyền ầm ầm trực đảo.\n\nCự quyền đánh vào Tam Thu Hoàng Hạc Đài, đánh cho đình đài lắc lư, gạch ngói bay bốn phía, không ngừng lui lại.\n\n“Thực lực của Phương Nguyên đột nhiên tăng mạnh.”\n\n“Không sai, ít nhất hắn đã cải tiến sát chiêu Xuân Tiễn và Đông Cừu. Xuân Tiễn lúc lớn lúc nhỏ, khó lòng phòng bị. Đông Cừu thì dung hợp một thể với Niên thú biến Thái cổ, da khỉ như băng, lông khỉ như sương, phòng ngự mạnh đến kinh người.”\n\nTam Tuần Tử tọa trấn Kim Cổ Đình, thảo luận với nhau, gương mặt đều hiện lên sự kinh sợ.\n\nTừ cái lần Phương Nguyên chật vật chạy trốn, át chủ bài đều lộ hết, Thiên Đình đã suy tính đủ loại sát chiêu của hắn. Không nghĩ đến lần khai chiến này, suy tính trước đó đều có vẻ lạc hậu. Trình độ cải tiến của Phương Nguyên viễn siêu hơn đánh giá của Thiên Đình, khiến Thiên Đình trở tay không kịp.\n\nKhông chỉ như vậy, Phương Nguyên còn thôi diễn đối phó bốn tiên cổ ốc rất nhiều lần. Nhìn hắn tùy ý đối phó cá mập Lưu Khiêu lúc này, đánh cho Tam Thu Hoàng Hạc Đài liên tục bại lui là có thể thấy được.\n\nTạo nghệ Trí đạo của Phương Nguyên không tầm thường. Quan trọng nhất là có cổ Trí Tuệ âm thầm tương trợ. Thiên Đình từ đầu đến cuối không tính ra được điểm này.\n\nPhương Nguyên có vầng sáng trí tuệ, dựa vào tin tức, suy tính bốn tiên cổ ốc Trụ đạo của Thiên Đình rất có thu hoạch.\n\nTrong một trận chiến, Phương Nguyên bộc lộ át chủ bài, nhưng tương tự, át chủ bài của Thiên Đình cũng bị Phương Nguyên nhìn rõ.\n\nCổ tiên sáng tạo sát chiêu tiên đạo đã cực kỳ không dễ, cải tiến lại càng thêm khó khăn, mà tiên cổ ốc là gì chứ?\n\nTiên cổ ốc chính là vô số sát chiêu tiên đạo kết hợp với nhau.\n\nCho nên, cải tiến tiên cổ ốc khó càng thêm khó.\n\nPhương Nguyên có thể cải tiến sát chiêu tiên đạo, đó là vì hắn có cổ Trí Tuệ. Thiên Đình cải tiến tiên cổ ốc, không có cổ Trí Tuệ, độ khó lại càng lớn. Cho nên, bốn tiên cổ ốc cũng không có bao nhiêu thay đổi, gần như duy trì hiện trạng.\n\nLần trước Phương Nguyên bại trận, thu hoạch rất nhiều, lúc này hắn đã có phương pháp ứng đối với những tiên cổ ốc đó. Đây cũng là một trong những lý do hắn tạm thời từ bỏ Long Cung mà lựa chọn tấn công Quang Âm trường hà.\n\n“Góc Bắc bị hủy hết, không cách nào thu về cổ trùng.”\n\n“Thu quang tráo bị công phá ba tầng, chỉ còn lại một tầng.”\n\n“Mặt ngoài tiên cổ Thu Quang xuất hiện vết rách...”\n\nMấy vị cổ tiên trên Tam Thu Hoàng Hạc Đài vội vàng báo cáo, biểu hiện hoảng loạn.\n\nPhượng Cửu Ca tọa trấn chủ vị, sắc mặt vẫn bình tĩnh như cũ.\n\nÔng không hề có dấu hiệu chuẩn bị ra tay, bởi vì ông biết mình chuyên tu Âm đạo, căn bản không có đất dụng võ bên trong Quang Âm trường hà. Chỉ dựa vào tiên cổ ốc Trụ đạo mới có khả năng chống lại Phương Nguyên.\n\nPhượng Cửu Ca thầm nghĩ: “Phương Nguyên có thể áp chế hai tiên cổ ốc, nhưng Thiên Đình vẫn còn hai tiên cổ ốc khác. Trận đại chiến này chỉ vừa mới bắt đầu.”\n\nPhương Nguyên liên tiếp tấn công, đánh đến thở hồng hộc. Mặc dù mặt ngoài Tam Thu Hoàng Hạc Đài bị vỡ vụn không chịu nổi, nhưng phần chính không hư, chỉ tổn thất phàm cổ mà thôi. Đồng thời cổ tiên Thất chuyển bên trong tiên cổ ốc vẫn còn đang toàn lực tu bổ.\n\nMột tiếng trống gia tăng khí thế, hai tiếng thì suy, ba tiếng thì kiệt. Thế công mãnh liệt của Phương Nguyên nhanh chóng yếu bớt. Tinh Dã Vọng đã giải quyết xong sát chiêu Xuân Tiễn của Phương Nguyên trên cá mập Lưu Khiêu xong, một lần nữa chạy đến.\n\nĐồng thời, Kim Cổ Đình và thuyền Hằng một trái một phải hình thành lưới vây giết.\n\n“Phương Nguyên, ta ngược lại muốn xem xem ngươi đối phó với bốn tiên cổ ốc chúng ta liên thủ như thế nào.” Tinh Dã Vọng gào thét.\n\nPhương Nguyên mắt thấy thân hãm trùng vây, tinh mang trong mắt bùng lên, chợt cười to một tiếng: “Băng Tắc Xuyên, ngươi còn không ra tay?”\n\nHắn còn chưa dứt lời, Băng Tắc Xuyên đã xuất hiện đằng sau Kim Cổ Đình.\n\n“Là ai?” Tam Tuần Tử vô cùng chấn kinh, bởi vì Kim Cổ Đình am hiểu nhất chính là điều tra. Lần này vẫn phát hiện được Phương Nguyên nhưng lại không phát hiện được Băng Tắc Xuyên.\n\nBăng Tắc Xuyên kêu một tiếng, hai tay bỗng nhiên đẩy ra, hàn phong gào thét, khí đông mãnh liệt, bao quanh Kim Cổ Đình.\n\nSau một khắc, cả toà Kim Cổ Đình bị phong ấn bên trong minh huyền băng thật lớn. Tam Tuần Tử không thể nhúc nhích, gương mặt vẫn còn đọng nét hoảng sợ, sinh động như thật.\n\nTrên thuyền Hằng, cổ tiên Bát chuyển Thanh Dạ vẫn ung dung rốt cuộc đã biến sắc: “Sát chiêu tiên đạo này là Hiện Thì Băng Phong. Ngươi là đại năng Trụ đạo thời Cự Dương Tiên Tôn Băng Tắc Xuyên.”\n\nBăng Tắc Xuyên chuyên tu Trụ đạo, am hiểu nhất chính là đứng im thời gian, sát chiêu Trụ đạo nhiều đến mức có thể mô phỏng uy năng Băng đạo. Ông ta là truyền kỳ Bát chuyển, chiến lực đỉnh phong, tương đương với Lệ Hoàng.\n\nNhưng bây giờ Lệ Hoàng đã được điều đi, đổi lại Phượng Cửu Ca mới tấn thăng Bát chuyển. Chỗ chết người nhất chính là nơi này là Quang Âm trường hà, ngay cả có Lệ Hoàng ở đây, không có tiên cổ ốc Trụ đạo phụ trợ, đơn đả độc đấu với Băng Tắc Xuyên cũng không phải là đối thủ của ông ta.\n\nBăng Tắc Xuyên ấp ủ đã lâu, vừa ra tay đã long trời lở đất. Ông tấn công kẻ địch yếu nhất, trực tiếp phong ấn một tiên cổ ốc Trụ đạo, loại nó ra khỏi cuộc chiến.\n\n“Thân thủ tốt.” Phương Nguyên cũng nhịn không được mà tán thưởng một tiếng.\n\nBăng Tắc Xuyên nhìn thoáng qua Thanh Dạ: “Chính là tại hạ, Băng Tắc Xuyên của Trường Sinh Thiên. Không nghĩ đến thời đại này còn có người nhận ra ta.”"
}
