{
  "id": "chuong-3548-tranh-djoat-vinh-sinh-2",
  "slug": "chuong-3548-tranh-djoat-vinh-sinh-2",
  "title": "Chương 3548: Tranh đoạt vĩnh sinh (2)",
  "order": 3548,
  "volume": "",
  "content": "Chương 3548: Tranh đoạt vĩnh sinh (2)\n-------------------------------------\n\nHai vị tôn giả im lặng không nói.\n\nKhối phù băng sự thật sau cùng này không thể coi thường.\n\nAi tiến vào, nhất thời sẽ không ra được. Muốn ra, chỉ có thể triệt để tạo hình thành công khối phù băng sự thật này.\n\nNhưng điều đó dễ dàng như vậy sao?\n\nHiện tại, tầng thứ tám đã bị huỷ, sẽ không còn đại thế giới cung cấp cho đại trận Phong Ma vận chuyển.\n\nNói cách khác, muốn tạo thành nốt khối phù băng sự thật này, nhất định phải cống hiến sức mạnh bản thân.\n\nCống hiến bao nhiêu rất quan trọng. Nếu cống hiến quá nhiều, tôn giả tiến vào phù băng sự thật cho dù chiếm được tiên cơ cũng sẽ hao tổn rất nhiều chiến lực. Chỉ sợ đến cuối cùng, sẽ bị tôn giả trạng thái hoàn hảo bên ngoài thừa lúc tập kích.\n\nMặc kệ là Tinh Túc Tiên Tôn hay là Cự Dương Tiên Tôn đều có lo lắng như vậy, nhất thời chỉ có thể trầm ngâm dừng chân.\n\nĐổi lại bên kia, các Á tiên tôn vẫn còn tiếp tục chiến đấu với cổ tiên Thiên Đình.\n\n“Đồng Công, ngươi rất thích cản ta đúng không?” Khí Tuyệt Ma Tiên nhe răng cười, ngón tay điểm một chút.\n\nRầm rầm rầm.\n\nKhông khí nổ tung, nổ Đồng Công thành năm bảy phần, thi cốt không còn.\n\n“Thương Lâm.” Xa Vĩ rống to, trường thương xung quanh xuất hiện, dày đặc như rừng.\n\nLục Úy Nhân một đường xông ngang xông thẳng, xông phá rừng thương, đưa tay chộp một cái.\n\nCự thủ màu vàng đất bay ra, bắt lấy Xa Vĩ.\n\n“Không có Tinh Túc Kỳ Bàn, cho dù ngươi tài năng vô song, làm sao có thể cản ta?” Lục Úy Nhân thở dài một tiếng. Cự thủ màu vàng đất bóp lại, bóp xa vĩ thành thịt nát.\n\nCổ tiên Thiên Đình dù sao cũng có khoảng cách với Á tiên tôn.\n\nTrước đó, cho dù ở bên trong Tinh Túc Kỳ Bàn, cổ tiên Thiên Đình cũng khó mà ngăn cản Á tiên tôn, thường xuyên tử chiến sa trường.\n\nSau khi dựa vào tiên mộ mà sống lại, người nào cũng lao đến tham chiến, hình thành thế cân bằng nguy hiểm trên chiến trường.\n\nBây giờ không còn Tinh Túc Tiên Tôn trù tính toàn cục, không còn Tinh Túc Kỳ Bàn, cổ tiên Thiên Đình lập tức sập bàn, bị tàn sát, khó mà ngăn cản bước chân của Á tiên tôn.\n\nTinh Túc Tiên Tôn nhìn thấy, hừ lạnh một tiếng, lập tức ra tay tương trợ.\n\nCự Dương Tiên Tôn làm sao bỏ qua cơ hội tốt như vậy, chợt ra tay ngăn chặn Tinh Túc Tiên Tôn.\n\nHai tôn một lần nữa ra tay đánh nhau.\n\nThế lực hai tôn ngang nhau, khó phân cao thấp. Nhân cơ hội thở dốc, Cự Dương Tiên Tôn mở tiên khiếu thả Kiếp Vận Đàn ra.\n\nĐồng thời truyền âm: “Băng Tắc Xuyên, ngươi đi đi.”\n\nKiếp Vận Đàn nhanh chóng phóng đến phù băng sự thực. Băng Tắc Xuyên tiếp nhận mệnh lệnh của Cự Dương Tiên Tôn, nhanh chóng nhào vào.\n\nTinh Túc Tiên Tôn hừ lạnh một tiếng, đèn lồng trong tay nhoáng một cái.\n\nThế xông của Kiếp Vận Đàn ngừng lại. Băng Tắc Xuyên phụ trách điều khiển Kiếp Vận Đàn bỗng nhiên ôm ngực, nửa quỳ, cúi đầu rơi lệ.\n\nÔng ta tự trách mình không thôi, khóc ồ lên: “Đều tại ta, đều tại ta, là lỗi của ta. Nếu ta biểu hiện mạnh hơn một chút, đã có thể sớm phụ tá chủ thượng đánh bại Thiên Đình, cướp đoạt thành quả vĩnh sinh. Ta sống có ý nghĩa gì chứ? Ta đã cô phụ sự nhờ vả của chủ thượng. Hu hu hu, ta sống không bằng chết, chi bằng chết đi cho xong.”\n\nNói xong, Băng Tắc Xuyên lại thôi động sát chiêu muốn tự sát.\n\nCự Dương Tiên Tôn thở dài một tiếng, tiếp một đòn tấn công mạnh của Tinh Túc Tiên Tôn, sau đó thu lại Kiếp Vận Đàn.\n\nKim hà lưu chuyển, thẩm thấu thể xác và tinh thần của Băng Tắc Xuyên.\n\nBăng Tắc Xuyên nhận được sự trợ giúp của Cự Dương Tiên Tôn, lúc này mới thoát khỏi cảm xúc tự trách.\n\nCả người ông ta toát cả mồ hôi, hoảng sợ không thôi: “Nếu không phải chủ thượng ra tay, ta đã tự sát rồi. Đây là thủ đoạn của Tinh Túc Tiên Tôn sao? Chủ thượng vẫn luôn chịu sự tra tấn tinh thần khủng bố như vậy sao?”\n\nNghĩ đến đây, sự sợ hãi tăng vọt trong lòng Băng Tắc Xuyên.\n\nSắc mặt ông ta tái nhợt, tê liệt ngã xuống đất, toàn thân run rẩy.\n\nÔng ta há cái miệng rộng, cố gắng thở dốc, nhưng vẫn có cảm giác ngạt thở như cũ.\n\nTrong lòng ông ta tràn ngập sự sợ hãi, giống như bị hù chết.\n\nCự Dương Tiên Tôn ra tay lần nữa cứu Băng Tắc Xuyên.\n\nTinh Túc Tiên Tôn mỉm cười. Nàng ăn chắc tính cách bao che khuyết điểm của Cự Dương Tiên Tôn, càng khi dễ trong tay Cự Dương Tiên Tôn không có pháp môn giúp thuộc hạ trùng sinh.\n\nCự Dương Tiên Tôn tạm thời né tránh. Tinh Túc Tiên Tôn liền mở tiên khiếu nhà mình, thả đám người Tần Đỉnh Lăng ra.\n\nMặc dù đám người này bị Lục Úy Nhân tiêu diệt nhưng rất nhanh lại từ tiên mộ phục sinh lại.\n\nNhững người này vừa ra khỏi tiên khiếu Tinh Túc, bỗng nhiên phân tán, công kích đến phù băng sự thật.\n\nCự Dương Tiên Tôn hừ lạnh một tiếng, thôi động nhiều thủ đoạn, tiếp tục chém giết thành viên Thiên Đình.\n\nHai tôn kiềm chế lẫn nhau, ngươi đến ta đi, thủ đoạn nhiều lần xuất ra, không để cho một thuộc hạ nào thành công xông vào bên trong phù băng sự thật.\n\nCảnh tượng một lần nữa giằng co không xong. Đánh một hồi, chợt có một người đến gần phù băng sự thật.\n\nLà Thẩm Thương.\n\n“Muốn chết.” Cự Dương Tiên Tôn quát lạnh một tiếng, kim mang điện xạ bắn ra trong mắt.\n\nCùng lúc đó, Tinh Túc Tiên Tôn cũng đồng thời ra tay với Thẩm Thương.\n\nThẩm Thương hú lên một tiếng quái dị, vội vàng thối lui về phía sau, đồng thời Nhạc Thổ và Lục Úy Nhân đều toàn lực ra tay tương trợ.\n\nThế công hai tôn liên tiếp xé nát từng luồng phòng ngự, khiến cho Thẩm Thương trúng chiêu.\n\nThẩm Thương kêu lên một tiếng, ngất ngay tại chỗ, thương thế trên người đáng sợ vô cùng, chỉ miễn cưỡng kéo được một hơi.\n\nKịch chiến thật lâu, hai tôn bắt đầu có hỏa khí, đồng thời thăm dò được rõ ràng hạn mức cao nhất cường độ ra tay của đối phương. Thẩm Thương chạm vào vảy ngược của hai tôn, lập tức bị hai tôn liên thủ chèn ép."
}
