{
  "id": "chuong-154-gian-djen-tho-huyet",
  "slug": "chuong-154-gian-djen-tho-huyet",
  "title": "Chương 154: Giận đến thổ huyết",
  "order": 154,
  "volume": "",
  "content": "Chương 154: Giận đến thổ huyết\n------------------------------\n\nCổ Nguyệt Mạc Trần cảm thấy thật nặng nề.\n\nLão vốn là muốn chiêu mộ Phương Nguyên nhưng vì tư chất của hắn mà dừng tay.\n\nHiện tại đối thủ nhiều năm của lão là Cổ Nguyệt Xích Luyện lại câu được Phương Nguyên. Thậm chí từ các loại dấu hiệu còn cho thấy, Xích Luyện đã bắt đầu đầu tư cho Phương Nguyên từ hơn một năm trước.\n\nĐến bây giờ, đầu tư đã có hồi báo, Xích gia có thêm một gia lão mới, làm sao lão có thể không nặng nề được?\n\nChỉ là ngoài việc thấy nặng nề, Mạc Trần lại có hơi nghi ngờ.\n\nĐầu tiên là về đối thủ nhiều năm Cổ Nguyệt Xích Luyện. Bọn họ từ khi còn trẻ đã bắt đầu so bì nhau, lão hiểu biết Xích Luyện quả thật là đến mức nội khố thích mặc màu gì cũng biết.\n\nTheo lý, lúc này Cổ Nguyệt Xích Luyện hẳn phải đang đắc ý, nhìn về phía lão bằng ánh mắt hả hê lẫn khinh miệt mới phải. Thế nhưng theo như lão thấy, lão Xích Luyện này lại mang vẻ mặt âm u, như là ăn phải thiệt thòi gì đó.\n\nThật là quá quái dị!\n\nRốt cuộc thì giữa Xích Luyện hắn và Phương Nguyên đã xảy ra chuyện gì? Đạt thành dạng thỏa thuận nào đây?\n\nCổ Nguyệt Mạc Trần trăm mối ngổn ngang.\n\n“Tên Phương Nguyên này đúng là to gan lớn mật, lại dám uy hiếp ta!” Trong lòng Cổ Nguyệt Xích Luyện tràn ngập kinh sợ và nghi hoặc.\n\nĐêm qua Phương Nguyên bí mật tìm đến lão, lấy chuyện \"tư chất giả mạo của Cổ Nguyệt Xích Thành\" uy hiếp ngay mặt lão.\n\nTrời ạ!\n\nBí mật trọng đại này chỉ có hai người là Cổ Nguyệt Xích Luyện lão đây và cháu trai Xích Thành biết, Phương Nguyên là người ngoài, sao lại biết được?!\n\nCổ Nguyệt Xích Thành chỉ có tư chất loại bính, nhưng vì lợi ích của cả Xích gia, Xích Luyện đành phải mạo hiểm giả mạo, tạo nên biểu hiện giả dối là tư chất loại ất.\n\nNếu như chuyện này bị công bố ra ngoài, thì đó chính là một đả kích nghiêm trọng trước nay chưa từng có đối với Xích gia. Gia chủ Xích gia làm mất lòng tin, tự mình làm càn, đây gần như là sẽ thân bại danh liệt. Càng quan trọng hơn là, người thừa kế Xích gia lại chỉ có tư chất loại bính, Xích gia gần như sẽ không có tiền đồ chính trị nào nữa rồi. Ai lại còn ngu ngốc đi phụ thuộc vào một thế lực như vậy?\n\nPhương Nguyên nắm giữ bí mật này giống như nắm giữ nhược điểm của cả Xích gia.\n\nNgay lúc bị Phương Nguyên uy hiếp, Cổ Nguyệt Xích Luyện thiếu chút nữa nhịn không được mà động thủ, trực tiếp tiêu diệt hắn!\n\nNhưng lão gắng gượng nhịn xuống, vì lão còn chưa biết bí mật này còn có ai biết nữa, Phương Nguyên đã nói cho những ai, còn có thư từ chứng cứ các loại ở nơi nào.\n\n“Trước cứ ổn thỏa với hắn, sau đó lặng lẽ thăm dò tình hình rồi giải quyết hắn! Tuyệt không thể giữ lại tai họa này!” Đây là ý nghĩ ngay lúc đó của lão.\n\nNhưng sau đó, Phương Nguyên thể hiện ra tu vi Tam chuyển.\n\nXích Luyện vừa ngạc nhiên vừa nghi ngờ, đành phải đổi ý thành thỏa hiệp.\n\nTam chuyển đã là gia lão, muốn giết gia lão, sự nghiêm trọng của chuyện này và gian dối không khác gì nhau.\n\nHuống hồ, lão cũng không thể thu xếp việc đối phó một vị cổ sư Tam chuyển trong thời gian ngắn được, động tĩnh càng lớn càng khó xử lý.\n\nTrở mặt với Phương Nguyên, Xích gia không có bất kỳ chỗ tốt nào, mạo hiểm thì lại cực kỳ lớn.\n\n“Mặc dù bị Phương Nguyên nắm thóp nhưng cùng biết một bí mật cũng là một loại liên kết.” Sau cùng, Xích Luyện cũng chỉ có thể giả vờ mà tự an ủi. Phương Nguyên đột nhiên uy hiếp, lão không biết Phương Nguyên rốt cuộc có bao nhiêu chuẩn bị ở phía sau, chỉ có thể bấm bụng chịu thiệt.\n\nHiện tại, Phương Nguyên không e dè gì mà đưa lão ra, hấp dẫn công kích thay mình, quả thực là mang Cổ Nguyệt Xích Luyện lão ra nướng trên đống lửa!\n\nNhưng Cổ Nguyệt Xích Luyện biết rõ như vậy thì có thể là sao đây?\n\nLúc này lại nghe Phương Nguyên thong thả nói: “Cổ Nguyệt Dược Cơ, ta biết trong lòng bà thấy rất bất công. Cháu gái tư chất loại ất của bà đã chết, chết không toàn thây, Dược gia của bà không người nối nghiệp. Mà ta, một tiểu tử tư chất loại bính lại thăng cấp Tam chuyển. Bà cảm thấy căm tức, khó chịu, vì vậy giận chó đánh mèo, ta có thể hiểu được.”\n\n“Ngươi nói cái gì?!” Cổ Nguyệt Dược Cơ trợn trừng hai mắt, tức giận không thể kiềm được, “Oắt con, ta nói cho ngươi biết, Dược Nhạc nó còn chưa chết!”\n\nPhương Nguyên cười ha ha một tiếng, thờ ơ nhún vai: “Nàng ta có chết hay không thì có liên quan gì đến ta? Dược Cơ, bà không cần phải cường điệu như vậy.”\n\n“Nhưng mà!” Hắn bỗng nhiên chuyển đề tài, “Cổ Nguyệt Dược Cơ bà vì tìm cháu gái của mình mà xuất chinh ra rất nhiều người, lãng phí số lớn nhân lực vật lực. Đây đều có liên quan đến ta, chư vị gia lão, cùng với tộc trưởng đại nhân đang ngồi đây. Cổ Nguyệt Dược Cơ, cho bà thống lĩnh Dược đường là tin tưởng bà, nhưng bà đã làm gì? Bà đưa tất cả cổ sư trị liệu của Dược đường ra ngoài kia tìm cháu gái của bà, không hề quan tâm đến những tộc nhân và cổ sư tàn phế của chúng ta! Bà quá tư lợi! Dược Nhạc hy sinh quả thực tổn thất của gia tộc, nhưng bà lại làm tổn này càng lớn hơn, bà căn bản là không xứng là gia lão Dược đường này!!”\n\nPhương Nguyên từng câu diệt tâm, chữ chữ lóc vảy ngược trong lòng Dược Cơ.\n\nNhưng lời của hắn lại thật sự có lý.\n\nNghe Phương Nguyên nói, không ít gia lão ở đây đều âm thầm nhíu mày.\n\nNhà ai không có cổ sư bị thương? Hành động này của Cổ Nguyệt Dược Cơ quả thực là hơi quá đáng, tự ý điều chuyển cổ sư trị liệu, không làm chính sự mà đi tìm cháu gái của mình.\n\n“Ngươi... Ngươi!” Cổ Nguyệt Dược Cơ tức giận đến cả người run rẩy, tay chỉ vào Phương Nguyên, trong lúc nhất thời không nói ra lời. Hai mắt bà ta như đang phun lửa, hận không thể bóp chết tên Phương Nguyên khốn kiếp này ngay tại chỗ.\n\nPhương Nguyên không sợ hãi chút nào mà nhìn thẳng lại với bà ta, ánh mắt lạnh lùng.\n\nHắn đây là gậy ông đập lưng ông. Những lời vừa rồi của Cổ Nguyệt Dược Cơ hiên ngang lẫm liệt, khơi gợi hiếu kỳ của đông đảo gia lão đối vối bí mật của Phương Nguyên, dẫn dắt theo đại thế. Lời nói này của Phương Nguyên cũng như vậy, câu nào cũng có lý, đứng ở chỗ cao nhất của quy củ gia tộc, làm cho đông đảo gia lão ở đây đều phải vô thức giữ gìn.\n\nĐối với gia lão mà nói, giữ gìn quy củ tổ chức chính là giữ gìn lợi ích của mình.\n\nViệc làm mấy ngày nay của Cổ Nguyệt Dược Cơ cũng quả thực là đã xâm phạm ích lợi của bọn họ!\n\n“Tên Phương Nguyên này... Khốn nạn! Thật là khốn nạn!” Cổ Nguyệt Dược Cơ tức giận đến run rẩy, không nghĩ tới là Cổ Nguyệt Xích Luyện cũng tức giận đến suýt nữa xì ra khói.\n\nPhương Nguyên chết sống đắc tội Cổ Nguyệt Dược Cơ, Phương Nguyên bị Dược Cơ căm hận, e rằng Xích gia bị Phương Nguyên \"nương nhờ\" vào cũng bị Dược Cơ giận chó đánh mèo.\n\nNhưng trên thực tế, Xích gia của lão thật là vô tội mà!\n\nCổ Nguyệt Xích Luyện lão là đứa ngu ngốc sao? Sao lại vô duyên vô cớ đi đắc tội với Cổ Nguyệt Dược Cơ có mạng giao thiệp rộng nhất, tư cách kỳ cựu nhất đây?\n\nCổ Nguyệt Xích Luyện vô thức co rụt cả người lại, trong lòng âm thầm cầu khẩn: mấy gia lão khác đừng có dời chú ý đến trên người lão, Phương Nguyên làm gì thì cũng là ý của chính hắn, không hề liên quan gì đến Xích gia của lão!\n\nNhưng một câu nói tiếp theo của Phương Nguyên triệt để đánh nát ảo tưởng của Cổ Nguyệt Xích Luyện.\n\nChỉ thấy hắn bỗng nhiên xoay người lại với tộc trưởng Cổ Nguyệt Bác, bẩm báo: “Tộc trưởng đại nhân, ta thật nghi ngờ Cổ Nguyệt Dược Cơ có năng lực tiếp tục chấp chưởng Dược đường hay không. Thuộc hạ đề nghị tạm thời hủy bỏ chức vị gia lão Dược đường của bà ta, đồng thời tiến hành điều tra thực tế một lần nữa về bà ta. Cổ sư trị liệu của gia tộc, mỗi người đều quý giá, tuyệt không thể để cho bà ta tùy tiện hoang phí như vậy. Nếu không sẽ tổn thất ở quy mô lớn, vứt bỏ đi các cổ sư nhiệt huyết anh dũng!”\n\nDừng một chút, hắn lại nói: “Đề nghị này của thuộc hạ, Xích Luyện gia lão cũng cực kỳ tán thành.”\n\n“Cái gì?!” Con ngươi Cổ Nguyệt Dược Cơ chợt co rụt lại, sắc mặt chợt biến.\n\n“Cái gì?!” Đám gia lão ngạc nhiên. Thái độ dứt khoát này của Cổ Nguyệt Xích Luyện có phải là đã nói rõ trong lòng lão sớm đã bất mãn, thèm muốn lợi ích trong tay Cổ Nguyệt Dược Cơ, muốn bồi thêm một cước?\n\n“Cái gì?!” Với tư cách đương sự, Cổ Nguyệt Xích Luyện càng nhảy dựng lên từ chỗ ngồi.\n\nLão có thể không phẫn nộ sao?\n\nLão quả thật là cũng bị Phương Nguyên chọc tức đến nổi điên!\n\nTên Phương Nguyên này tự mình đắc tội Cổ Nguyệt Dược Cơ còn không tính, còn kéo Cổ Nguyệt Xích Luyện lão xuống nước.\n\nThái độ chính trị của lão với Dược gia rành rành là thân cận và hợp tác, nhưng bây giờ, mọi nỗ lực lâu nay đều bị một câu nói này của Phương Nguyên phá nát!\n\nPhương Nguyên đây là hãm hại một cách trần trụi, vu oan giá hoạ, bịa đặt ngay trước mặt đương sự!\n\nNhưng Cổ Nguyệt Xích Luyện lão đây, người đường đường là gia chủ Xích gia lại bị tên láo toét Phương Nguyên này bắt được nhược điểm, không còn cách nào!!\n\n“Ồ, Xích Luyện gia lão, lão cũng nghĩ như vậy sao?” Ánh mắt Cổ Nguyệt Bác loé lên.\n\nCổ Nguyệt Xích Luyện nghiến răng, chầm chậm đứng dậy.\n\nLão cố ép mình không nhìn về phía Phương Nguyên, lão sợ lão không khống chế được lửa giận của mình.\n\nChuyện đã đến nước này, lão lại không có cách nào với Phương Nguyên, chỉ có thể cắn răng thừa nhận.\n\n“Hủy bỏ chức vị của gia lão Dược Cơ chỉ là ý kiến cá nhân của Phương Nguyên. Lang triều sắp tới, đột nhiên bỏ cũ thay mới cũng không ổn. Thế nhưng lão phu cho rằng, Dược Cơ đại nhân đã vì tình cảm cá nhân mà vượt quá giới hạn, sử dụng lực lượng cổ sư trị liệu. Nếu những lực lượng này dùng đúng chỗ thì sẽ giảm bớt rất nhiều tổn thất cho gia tộc.”\n\nNói đến đây, lão cảm thấy lòng đang nhỏ máu.\n\nĐương nhiên lão sẽ không hùa theo toàn bộ lời nói của Phương Nguyên. Vì nhu cầu lợi ích của mình, trong những lời này, lão đã cố gắng hết sức cân bằng giữa Phương Nguyên và Dược Cơ.\n\nNhưng dù như vậy, lão vừa dứt lời thì đã nghe phịch một tiếng.\n\nLão quay đầu nhìn lại, đúng lúc nhìn thấy Cổ Nguyệt Dược Cơ tức giận công tâm, phun ra một ngụm máu tươi, vậy mà thật sự ngửa đầu té xỉu.\n\nXong rồi!\n\n“Đã thật sự đắc tội Dược Cơ rồi!” Giờ phút này, Cổ Nguyệt Xích Luyện như rơi vào hầm băng, trong lòng lạnh lẽo.\n\n“Dược Cơ đại nhân!”\n\n“Người đâu, mau đến xem bà ấy!”\n\n“Là hôn mê thôi, đừng lo. Dược Cơ đại nhân đã ba ngày ba đêm không nghỉ ngờ giây phút nào, thể xác và tinh thần đều mỏi mệt, cần phải tĩnh dưỡng cho thật tốt.”\n\nTrong đại sảnh rối loạn một hồi rồi yên tĩnh lại.\n\nCổ Nguyệt Dược Cơ được người ta dùng cáng cứu thương khiêng đi.\n\nBà ta vốn đã cao tuổi, lại vất vả trong nhiều ngày, lao lực tiều tuỵ, lại bị Phương Nguyên và Xích Luyện liên hợp kích thích, bỏ đá xuống giếng, không bất tỉnh mới là lạ.\n\n“Mấy năm nay Dược Cơ đại nhân chủ trì Dược đường, vất vả đã lâu, quá mệt mỏi rồi. Kỳ thực, để cho bà ấy nghỉ ngơi tĩnh dưỡng cũng tốt cho bà ấy. Dược Cơ đại nhân hôn mê, Dược đường không thể một ngày không có người chủ trù. Ta đề nghị, không bằng cứ cho Phương Nguyên tiếp nhận.” Cổ Nguyệt Xích Luyện đột nhiên nói.\n\nLão đầu này đứng ở trước chỗ ngồi, nhìn Cổ Nguyệt Dược Cơ đi khiêng ra, ánh mắt loé lên cái nhìn lạnh lùng.\n\nNếu đã đắc tội, vậy thì triệt để đắc tội đi, đã sai thì cứ theo sai! Để phòng ngừa phản công của Dược gia, lão dứt khoát chèn ép, đây chính là giác ngộ và lão luyện của kẻ bề trên, của một chính khách!\n\nTrong sảnh rơi vào im lặng ngắn ngủi.\n\nDược Nhạc chết, Dược Cơ ngã xuống báo trước sự suy bại của Dược gia đã không thể né tránh, đôi khi sự tàn khốc của chính trị còn tuyệt tình hơn cả lang triều.\n\nPhương Nguyên cũng trầm mặc không nói.\n\nĐể cho mình đảm nhiệm gia lão Dược đường, ha ha, Cổ Nguyệt Xích Luyện cũng chỉ thuận miệng nói một câu mà thôi.\n\nĐể cho một gia lão trẻ tuổi mới thăng chức đảm nhiệm chức vụ trọng yếu như vậy, trừ phi là những gia lão khác và tộc trưởng bị ấm đầu.\n\nCổ Nguyệt Xích Luyện cố ý nói như vậy đương nhiên là có thâm ý khác.\n\nQuả nhiên, ngay sau đó, Cổ Nguyệt Bác mở miệng nói: “Chức vị của Dược đường cứ tạm do Xích Chung gia lão đảm nhiệm trước đi. Tu vi Phương Nguyên là thật, đích thực là đạt đến Tam chuyển, dựa theo pháp quy của gia tộc thăng chức thành gia lão. Tuyên truyền tin tức này ra đi, để cho toàn trại cùng ăn mừng.”\n\nNói xong, Cổ Nguyệt Bác đứng dậy, phất tay áo mà đi.\n\n“Chúc mừng, chúc mừng...”\n\nTộc trưởng đi rồi, một đám gia lão đều đi đến chỗ Phương Nguyên, gượng gạo chắp tay chúc mừng, khuôn mặt đầy vẻ tươi cười.\n\nPhương Nguyên cũng ôm quyền, khuôn mặt tươi cười nghênh tiếp."
}
