{
  "id": "chuong-2634-tu-vi-tien-tu-xuat-kich",
  "slug": "chuong-2634-tu-vi-tien-tu-xuat-kich",
  "title": "Chương 2634: Tử Vi Tiên Tử xuất kích",
  "order": 2634,
  "volume": "",
  "content": "Chương 2634: Tử Vi Tiên Tử xuất kích\n------------------------------------\n\nTừng món tiên tài Bát chuyển được ném vào đại trận, sắc mặt cổ tiên dị nhân thì quái lạ, còn cổ tiên Mao nhân thì run rẩy.\n\n“Nhiều tiên tài Bát chuyển quá.”\n\n“Đây là tài phú ngập trời. Nội tình của phúc địa Lang Gia quả là thâm hậu.”\n\n“Chẳng khác gì rau cải trắng bán giá rẻ ngoài chợ, đúng là khó có thể tưởng tượng.”\n\nĐịa linh Lang Gia cũng cảm thấy đau lòng: “Phương Nguyên trưởng lão, đây là những thứ mà phúc địa Lang Gia vất vả lắm mới để dành được. Luyện pháp của ngươi quá thô ráp, có thể còn chỗ để cải tiến. Chúng ta nên tạm hoãn một chút, điều chỉnh lại phương pháp, hoàn toàn có thể tiết kiệm rất nhiều tiên tài.”\n\n“Không, hãy tin tưởng ta, tình huống của chúng ta đang rất nguy hiểm. Mặc dù ngoại địch không có nhưng chúng ta còn chưa an toàn. Chúng ta nhất định phải giành giật từng giây.” Phương Nguyên chưa hề nói đến chuyện Phượng Tiên Thái Tử. Bởi vì đây chỉ là suy đoán của hắn, không có bất kỳ chứng cứ nào.\n\nNhưng Địa linh Lang Gia đã bị Phương Nguyên trấn áp, đối với Phương Nguyên như Thiên Lôi sai đâu đánh đó.\n\nPhương Nguyên nói giống như là đề nghị và khuyến cáo, nhưng đối với lão mà nói chính là mệnh lệnh, nhất định phải chấp hành.\n\n“Được, ta nghe theo ngươi.” Địa linh Lang Gia đáp lại cực kỳ sảng khoái.\n\nMặt Phương Nguyên trầm như nước: “Các ngươi hãy luyện hóa số đạo ngân bất lợi này đi, tiêu hao luyện thủy cũng không cần tiếc. Ta sẽ vào mật thất, dùng thủ đoạn Trí đạo để chặn đánh Thiên Đình, ai cũng không được quấy nhiễu ta. Ai quấy nhiễu ta, người đó là nội ứng Thiên Đình, giết không tha.”\n\nÁnh mắt bao hàm sát ý của Phương Nguyên liếc một vòng, khiến các cổ tiên khác cảm thấy lạnh trong lòng.\n\nSau khi hắn nghiêm khắc cảnh cáo, hắn nhanh chóng bay vào vân thành, bước vào mật thất.\n\nThiên Đình, đại điện trung tâm.\n\nTử Vi Tiên Tử ngồi xếp bằng, hai mắt nhắm chặt, toàn thân trên dưới tản ra tử quang mãnh liệt.\n\nSố tử quang này tràn ngập toàn bộ đại điện. Tử quang bốc lên, mênh mông như khói, lại như thủy triều bành trướng, khí thế cực kỳ to lớn.\n\nPhương Nguyên chặn đánh rất nhanh khiến Tử Vi Tiên Tử phát giác.\n\nNàng cau mày, chợt cười lạnh: “Muốn ngăn cản ta? Tinh Túc Kỳ Bàn.”\n\nNàng lập tức gọi đến Tinh Túc Kỳ Bàn phụ trợ.\n\nCách đây không lâu, Phượng Cửu Ca đột nhiên trở lại Thiên Đình, mang theo một thân thương thế, còn có tin tức quý giá.\n\nSau khi Tử Vi Tiên Tử biết xong, lập tức hiểu ra vòng xoáy hắc ám đã bị bại lộ, nếu dùng chiêu này nữa sẽ không thông minh. Nàng liền dừng lại để cầu việc khác, dự định tiêu hao đạo ngân bất lợi, trực tiếp tính ra được vị trí cụ thể của phúc địa Lang Gia trong Tùng Vĩ Lĩnh.\n\n“Mới một trận, ta còn chưa thua.” Tử Vi Tiên Tử cố kiềm nén trong lòng.\n\nTrần Y, Lôi Quỷ Chân Quân dữ nhiều lành ít, Phượng Cửu Ca bị trọng thương sắp chết, đã hôn mê. Tử Vi Tiên Tử phụ trách trận chiến này, trách nhiệm rất lớn. Nàng muốn bù đắp lại sai sót của mình.\n\nKiếp trước, Trường Sinh Thiên ra tay, thực lực bày ở đó, khởi nguồn từ Cự Dương Tiên Tôn. Thiên Đình chiến bại, phản ứng của Tử Vi Tiên Tử còn lâu mới như bây giờ.\n\nNhưng hiện tại, nàng thua trong tay Phương Nguyên và cổ tiên dị tộc. Mặc kệ là Phương Nguyên hay là cổ tiên dị tộc, đều khiến cho cổ tiên Thiên Đình cao ngạo khó mà chịu được sự sỉ nhục bại trận này.\n\nNhư Phương Nguyên đã đoán, Tử Vi Tiên Tử đã hoàn toàn nổi giận.\n\nNàng dốc hết toàn lực suy tính, không để ý đến di chứng cũng muốn ngăn cơn sóng dữ này.\n\nTinh Túc Kỳ Bàn là tiên cổ ốc Trí đạo Bát chuyển, mang đến sự trợ giúp rất lớn.\n\nTử Vi Tiên Tử nhanh chóng ngăn cản Phương Nguyên, tiến độ suy tính không ngừng được kéo lên.\n\nKiếp trước, mặc dù Tử Vi Tiên Tử có thủ đoạn như vậy, nhưng Trường Sinh Thiên tiếp nhận phúc địa Lang Gia, cho dù nàng có sử dụng cũng không làm nên chuyện gì.\n\nKiếp này, Phương Nguyên giành chiến thắng, không có Trường Sinh Thiên xuất hiện, trong lòng Tử Vi Tiên Tử còn có rất nhiều hy vọng. Đồng thời, Phượng Cửu Ca thôi động tiên cổ Mệnh Giáp, mặc dù thời gian hơi ngắn nhưng lại là manh mối cực kỳ quan trọng.\n\nĐối với việc suy tính phúc địa Lang Gia, đánh bại Phương Nguyên từ xa, Tử Vi Tiên Tử tự tin mười phần.\n\n“Sắp hỏng việc rồi.” Trong lòng Phương Nguyên giống như ngọn núi lớn đè xuống.\n\nTiên cổ Mệnh Giáp kích phát, mang đến cái thóp trí mạng của phúc địa Lang Gia cho Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử nắm chắc điểm này, khiến Phương Nguyên không nhìn thấy hy vọng chặn đánh.\n\n“Mặc dù thủ đoạn Trí đạo của ta phong phú, nhưng phương pháp cao cấp lại không có nhiều.”\n\nMặc dù có cổ Trí Tuệ Cửu chuyển, Phương Nguyên chỉ có thể sử dụng được vầng sáng trí tuệ. Có tiên cổ Bát chuyển Tuệ Kiếm, nhưng Phương Nguyên vẫn còn chưa có tiên nguyên Bát chuyển. Có cổ Thái Độ, nhưng trong thời gian ngắn, hắn làm sao có thể nghĩ ra được thủ đoạn Trí đạo lấy cổ Thái Độ làm hạch tâm, chuẩn xác chống lại Tử Vi Tiên Tử?\n\n“Chỉ còn một cách cuối cùng.” Gương mặt Phương Nguyên hiện lên sự cương nghị.\n\n....\n\nThiên Đình.\n\nĐại điện trung tâm.\n\nTử hà tràn khắp nơi, bành trướng mãnh liệt. Bỗng nhiên, hào quang ngừng lại, giống như sóng lớn chảy xiết bị đập lớn chặn đường.\n\nTử Vi Tiên Tử khẽ ừm một tiếng, mở hai mắt ra.\n\nNàng suy tính đã có tiến triển, chầm rãi thúc đẩy, thành công đang đến nhưng đột nhiên lực cản phóng đại.\n\nThay đổi này không phải bình thường, giống như nàng đang đẩy một cánh cửa gỗ.\n\nCánh cửa gỗ đã lay động, có hy vọng đẩy ra. Một khi đẩy ra, Tử Vi Tiên Tử có thể biết được vị trí chính xác của phúc địa Lang Gia.\n\nNhưng bây giờ cánh cửa gỗ đó đột nhiên biến thành một cánh cửa sắt nặng nề.\n\n“Chuyện gì xảy ra thế?”\n\n“Trước đó, Phương Nguyên rõ ràng đã ra tay chặn đánh ta, nhưng cấp độ Trí đạo không cao, khó mà chống lại.”\n\n“Bây giờ bỗng nhiên có hiệu quả. Thủ đoạn này..., khoan đã, ta hiểu rồi. Hắn đã chiếm đoạt được phúc địa Lang Gia.”\n\nTinh mang bùng lên trong mắt Tử Vi Tiên Tử, nàng đã nghĩ ra được đáp án."
}
