{
  "id": "chuong-2547-long-ngu-thuong-tan-2",
  "slug": "chuong-2547-long-ngu-thuong-tan-2",
  "title": "Chương 2547: Long Ngự Thượng Tân (2)",
  "order": 2547,
  "volume": "",
  "content": "Chương 2547: Long Ngự Thượng Tân (2)\n------------------------------------\n\n“Thủ đoạn khó có thể tin. Sau thời đại Nguyên Liên Tiên Tôn, Tháp Giám Thiên đã được sửa chữa không biết bao nhiêu lần, rất nhiều cổ trùng được thay thế. Nhất là trải qua hơn mười năm đại chiến, nhiều lần bị thương, đại tu mấy lần, nhưng thủ đoạn của Nguyên Liên Tiên Tôn vẫn hoàn chỉnh, không hề thiếu sót, ẩn tàng vô cùng hoàn mỹ, không một ai phát hiện.”\n\n“Sát chiêu tiên đạo của ông lại ẩn giấu bên trong tháp Giám Thiên. Tháp Giám Thiên có thể nói là đệ nhất tiên cổ ốc điều tra, nhưng từ đầu đến cuối vẫn không phát hiện được. Hay hơn chính là, sát chiêu tiên đạo của Nguyên Liên Tiên Tôn chưa từng quấy nhiễu sự vận chuyển của Tháp Giám Thiên.”\n\nNghĩ đến đây, linh quang chợt loé lên trong đầu Tử Vi Tiên Tử: “Chẳng lẽ lời đồn kia là thật? Nguyên Liên Tiên Tôn đã khai sáng ra Họa đạo? Lưu phái Họa đạo trong truyền thuyết có ưu thế và tính đặc thù lớn nhất, chính là có thể né tránh tiên cổ, sát chiêu vận chuyển. Nó cũng có công dụng giống như tiên thể chí tôn, đạo ngân không bài xích nhau, dị khúc đồng công.”\n\nTử Vi Tiên Tử cũng chỉ có thể suy đoán.\n\nMười đại tôn giả là cổ tiên đỉnh phong trong lịch sử, là ngôi sao sáng nhất, ánh sáng của nó chói chang đến cực điểm. Mặc dù Nguyên Liên Tiên Tôn không phải cổ tiên Trí đạo, nhưng đã thông suốt lý lẽ thiên địa, lĩnh ngộ được ảo diệu biến hoá, chôn xuống phục bút ảnh hưởng hậu thế.\n\nQuan trọng hơn chính là, phục bút này xuất hiện quá kịp thời. Nắm chắc thời cơ có thể nói là đạt đến đỉnh cao.\n\nBăng Tắc Xuyên khẩn trương không thôi, miệng hạ lệnh: “Phòng thủ Long Công.”\n\nKhông cần Băng Tắc Xuyên nhắc nhở, tất cả cổ tiên Bắc Nguyên đều đã nhìn ra được sự uy hiếp của Long Công.\n\nSau khi khí thế Long Công đạt đến đỉnh phong, bắt đầu chậm rãi thu liễm, giống như có thể giơ cao nắm đấm. Một khi bộc phát, nhất định sẽ long trời lở đất.\n\nHành động này mang đến cho Bắc Nguyên áp lực cực kỳ nặng nề.\n\n“Giết.” Một vị cổ tiên Bắc Nguyên hán khẩu phun lôi đình xông đến Long Công.\n\nVị cổ tiên Bắc Nguyên thứ hai im lặng không nói, theo sau lưng vị cổ tiên đại hán, vừa công kích vừa yểm hộ cho gã.\n\n“Không, để ta chiếu cố ngươi.” Vị cường giả Bắc Nguyên thứ ba bỗng nhiên xuất hiện, tốc độ của người này cực nhanh, dẫn đầu giết tới trước mặt Long Công.\n\nLong Công vẫn bình thản đứng im tại chỗ, không nhúc nhích, chẳng khác nào pho tượng.\n\nRống.\n\nĐột nhiên, tiếng rồng ngâm vang lên. Một khí kình hình kim long loé lên trên bầu trời.\n\nKhi các cổ tiên nhìn rõ, ánh mắt chỉ để lại tàn ảnh của khí kim long.\n\nCường giả Bắc Nguyên đoạt giết đến trước mặt Long Công đứng im bất động.\n\nY chậm rãi cúi đầu, mang theo ánh mắt khó có thể tin nhìn lỗ hổng to lớn trước ngực mình.\n\nThông qua lỗ hổng, y có thể nhìn thấy bầu trời đằng sau.\n\nPhốc.\n\nSau một khắc, y phun ra một ngụm máu tươi, sau đó toàn thân trên dưới xuất hiện một khí kình hình rồng cỡ nhỏ.\n\nẦm.\n\nMột tiếng vang trầm, y đột nhiên tự bạo, hóa thành bọt máu, chiến tử ngay tại chỗ.\n\nY đương nhiên là cường giả nổi danh Bắc Nguyên, nhưng lại khó ngăn cản một kích của Long Công.\n\n“Làm sao có thể?” Nhìn thấy cảnh tượng như vậy, hai vị cổ tiên Long Công sắp công sát Long Công không khỏi sợ hãi.\n\n“Các ngươi nhìn cái gì?” Âm thanh của Long Công nhàn nhạt, bỗng nhiên truyền đến từ sau lưng.\n\n“Không được.” Hai vị cổ tiên cường giả Bắc Nguyên vội vàng thôi động thủ đoạn phòng ngự mạnh nhất, hoàn toàn không suy nghĩ nhiều.\n\nÝ thức nhạy cảm cắm rễ sâu trong cốt tuỷ đã cứu bọn họ một mạng.\n\nSau một khắc, hai long trảo dữ tợn của Long Công đã rơi xuống.\n\nPhòng ngự của hai vị cường giả Bắc Nguyên trong nháy mắt đã bị phá thành mảnh nhỏ. Bọn họ giống như hai viên lưu tinh hung hăng đụng vào mặt đất, chém ra một cái hố sâu.\n\nẦm một tiếng, mảnh vỡ bay tung toé, bụi mù cuồn cuộn lan tràn.\n\nHai vị cường giả Bắc Nguyên hôn mê dưới đáy hố.\n\nLong Công ra tay, quả nhiên long trời lở đất. Chỉ trong nháy mắt đã có chiến quả một chết hai bị thương. Phía Trường Sinh Thiên lập tức tổn hao ba vị Bát chuyển.\n\n“Thật kinh khủng.”\n\nNhất thời, Long Công bạo phát sức chiến đấu khiến Thiên Đình đều ngây người.\n\nVị lão giả không biết Long Công lại càng ngạc nhiên hơn: “Sau khi ta chết, lại có hậu bối kinh tài tuyệt diễm như vậy sao?”\n\n“Ông ta là sư phụ của Hồng Liên Ma Tôn, cũng là người hộ đạo.” Có cổ tiên Thiên Đình hợp thời giải thích.\n\nLúc này lão giả Thiên Đình mới chợt hiểu: “Ồ, khó trách.”\n\nTừ trước đến nay, hộ đạo cho tôn giả, chỉ cần trưởng thành, tất cả đều có chiến lực chỉ đứng dưới tôn giả mà thôi.\n\nĐương nhiên cũng không phải không có ngoại lệ.\n\nVí dụ như Cuồng Man Ma Tôn, Đạo Thiên Ma Tôn.\n\nNhưng bất kể thế nào, những người hộ đạo này đều có tác dụng hộ đạo vô cùng quan trọng trong quá trình trưởng thành của tôn giả.\n\n“Đến rồi.” Băng Tắc Xuyên hít sâu một hơi, tập trung toàn bộ tinh thần để đối phó.\n\nSau khi Long Công đánh bại ba người, tiến quân thần tốc, bay thẳng đến Kiếp Vận Đàn, khí thế cực kỳ hung mãnh, khiến cho người ta phải kinh hãi.\n\nLúc này, Băng Tắc Xuyên đột nhiên cảm giác được Kiếp Vận Đàn hùng hậu đã lộ ra sự yếu ớt.\n\n“Bảo vệ ta.” Băng Tắc Xuyên gọi lớn.\n\nCổ tiên Trường Sinh Thiên vội vàng quay về.\n\nHành động này của Long Công giống như chọc phải tổ ong vò vẽ. Rất nhiều cổ tiên Trường Sinh Thiên trong ngoài giáp công, hình thành một vòng vây rất lớn.\n\nRất nhiều sát chiêu tiên đạo đánh về phía Long Công, giống như pháo hoa sáng chói, bên trong sự rực rỡ hoa mỹ ẩn chứa uy hiếp trí mạng.\n\nKhí kình tử kim long lại loé lên.\n\nLong Công biến mất đằng xa, khiến cho rất nhiều sát chiêu đều đánh vào khoảng không.\n\nNhững sát chiêu còn lại dưới sự dẫn đạo của cổ tiên đã vội chuyển hướng.\n\nLong Công xuất hiện lần nữa, đối mặt với sát chiêu đánh tới, gương mặt hiện lên sự khinh thường."
}
