{
  "id": "chuong-1052-xich-sat-than-chu",
  "slug": "chuong-1052-xich-sat-than-chu",
  "title": "Chương 1052: Xích Sát Thần Chu",
  "order": 1052,
  "volume": "",
  "content": "Chương 1052: Xích Sát Thần Chu\n------------------------------\n\nĐấu giá tinh tuý chân truyền Vận đạo, thu lợi rất lớn, mơ hồ phỏng tay. Ngay cả cường giả Thất chuyển như Tần Bách Thắng cũng cảm thấy bất an.\n\nTrong đại sảnh, âm thanh bàn tán ầm ĩ. Rất nhiều cổ tiên từ phòng đơn bước ra, lẫn vào trong đại sảnh, bắt đầu giao lưu với nhau.\n\nTần Bách Thắng cố ý để trống một canh giờ, tất nhiên là có dụng ý.\n\nCũng không phải thật sự nghỉ ngơi, mà là muốn cho các cổ tiên có cơ hội giao lưu, làm quen với nhau.\n\nTừ lúc bắt đầu đấu giá đến nay, mọi người hoặc nhiều hoặc ít đều có tài nguyên của nhau. Lúc này, vì đổi vật tư mà mình cần, tất nhiên cũng sớm muốn tìm hiểu, giao lưu một phen.\n\nPhương Nguyên và Thái Bạch Vân Sinh ngồi trong mật thất, cũng không ra ngoài.\n\nGặp Mặt Không Quen Biết chỉ là sát chiêu phàm đạo, hiệu quả có hạn. Hai người cẩn thận, không dám khinh thường chút nào.\n\nKhông đạt được bất kỳ một tinh tuý chân truyền Vận đạo nào, trong lòng Phương Nguyên hơi tiếc nuối. Nhất là hai người Triệu Mã, đều là người có liên quan đến đại án Vương Đình, Phương Nguyên chỉ muốn diệt trừ cho thống khoái. Nhưng thực lực của hắn không đủ, chỉ có thể đứng ngoài quan sát, một chút cũng chen vào không lọt tay, không thể làm gì.\n\nCũng may trong tay hắn còn có cổ tiên tù binh còn chưa ném ra ngoài. Vì thế hắn rất chờ mong đối với giao dịch của mình.\n\nSau một canh giờ, Tần Bách Thắng một lần nữa lên đài, tuyên bố giao dịch tự do bắt đầu.\n\nĐể công bằng, ông ta lặp lại chiêu cũ, dùng cổ trùng tùy ý chọn ra một người may mắn đăng tràng đầu tiên.\n\nVị cổ tiên thứ nhất lấy ra rất nhiều tiên tài hoa Đoạn Lãng(1) để bán, đồng thời đổi lại đất Phồn Hoa.\n\nHoa Đoạn Lãng là hoa được sinh diệt trong nháy mắt bên trong đại giang trường hà. Bởi vì thời gian sinh trưởng và tàn lụi rất ngắn, vì thế khó mà ngắt được.\n\nVề phần đất Phồn Hoa, đất Toản, đất Thanh Quyền(2)... những loại thổ nhưỡng này đều là vật mà cổ tiên bình thường rất khao khát.\n\nCác cổ tiên kinh doanh tiên khiếu, tất cả đều dựa vào thứ mà tiên khiếu sản xuất ra để tu hành. Thổ nhưỡng phì nhiêu vẫn luôn là yếu tố quan trọng. Đất Phồn Hoa có thể trồng ra được đủ loại hoa. Đất Toản lại càng dễ thu hoạch được mỏ kim loại. Đất Thanh Quyền thì độ phì nhiêu ngưng tụ thành đống, không dễ tản đi, thích hợp cho tiên khiếu hoang mạc cằn cỗi.\n\nCổ tiên có được đất Phồn Hoa số lượng cũng không ít. Nhất thời tất cả đều nhao nhao lên tiếng, lấy ra hoặc nhiều hoặc ít thổ nhưỡng để tiến hành giao dịch.\n\nNgười bán đứng trên đài cao, trong tay có rất nhiều hoa Đoạn Lãng. Khi đổi được hơn ba nghìn cân đất Phồn Hoa, lúc này mới chịu dừng tay và đi xuống đài.\n\nĐấu giá và giao dịch tự do khác nhau, liếc qua là có thể thấy ngay.\n\nĐấu giá là mua bán đại tông, cánh cửa rất cao. Tự do giao dịch là bán hàng số lượng lớn, cánh cửa thấp.\n\nNhưng đây cũng không phải là tuyệt đối.\n\nTiếp đó là một số vị cổ tiên. Có một người không muốn lộ diện, xuất ra một con tiên cổ, nhờ Tần Bách Thắng thay mặt bán.\n\nCon tiên cổ này là con tiên cổ đã bị bỏ qua trước đó, lần này người bán giảm mạnh yêu cầu.\n\nNhưng dù vậy, ít nhất người bán cũng yêu cầu một con tiên cổ. Người mua lác đác, đồng thời yêu cầu hạ giá. Người bán không chịu, cuối cùng giao dịch thất bại, con tiên cổ này một lần nữa trở về tay người bán.\n\nKhi đến phiên Phương Nguyên, đã qua ba mươi người.\n\n“Mật thất số ba mươi bảy muốn bán một vị cổ tiên tù binh.” Tần Bách Thắng vừa nói, vừa lộ ra một vị cổ tiên đang ngủ say trong Miên Vân Quan Quách.\n\nLập tức phòng đấu giá trở nên xôn xao.\n\nChúng cổ tiên đã sớm quen thuộc với việc mua bán nô lệ, nhưng xem cổ tiên như nô lệ để buôn bán, đây là một thủ bút rất lớn, đồng thời còn cực kỳ hiếm thấy. Rất nhiều người còn là lần đầu tiên nhìn thấy.\n\nNhất thời, các cổ tiên vội bàn tán với nhau, biểu hiện không ai giống ai.\n\nKhi Tần Bách Thắng tuyên bố lại lần nữa, tiếng ồn trong đại sảnh mới thoáng thu liễm lại.\n\nCó người hỏi thăm tình huống tường tận.\n\nTần Bách Thắng giới thiệu: “Vị cổ tiên tù binh này, hẳn sẽ có một số người biết rõ, có ngoại hiệu Hồng Ngọc Tán Nhân, là vị cổ tiên Viêm đạo Lục chuyển. Tu vi cụ thể, chỉ có một lần thiên kiếp. Tình hình phúc địa tiên khiếu, mời mọi người xem qua.”\n\nNói xong, trên đài cao xuất hiện quang ảnh, hiện ra tình trạng phúc địa tiên khiếu của Hồng Ngọc Tán Nhân.\n\n“Phúc địa này hơi cằn cỗi.”\n\n“Đúng vậy, kinh doanh phúc địa không tốt, khó trách lại bị bắt sống làm tù binh.”\n\n“Các người đừng quên, cổ tiên bắt người này chắc hẳn đã sớm vơ vét một phen.”\n\n“Đối với cổ tiên Viêm đạo chúng ta mà nói, tu vi của vị Hồng Ngọc Tán Nhân này yếu hơn một chút không phải tốt hơn sao?”\n\nTim của các cổ tiên đập thình thịch.\n\nCổ tiên Viêm đạo là nhóm đầu tiên coi trọng phúc địa tiên khiếu của Hồng Ngọc Tán Nhân. Chỉ cần chiếm đoạt tiên khiếu của y, có thể miễn trừ được một lần thiên kiếp, rất nhiều địa tai, tăng trưởng tu vi trống rỗng, nội tình phúc địa tăng một mảng lớn.\n\nCho dù không phải cổ tiên Viêm đạo, đại đa số cổ tiên cũng muốn có được phúc địa.\n\nDù lưu phái khác biệt, không thể chiếm đoạt, nhưng nếu bây giờ có được mảnh phúc địa vô chủ, bọn họ lập tức thu hoạch được một nơi để kinh doanh nhiều hơn.\n\nKinh doanh tốt, phúc địa chính là một tụ bảo bồn, không ngừng sản xuất tài nguyên, trợ giúp các cổ tiên tu hành.\n\nKhông như Tần Bách Thắng đã nói trước đó, Hồng Ngọc Tán Nhân đã dẫn phát sự tranh đoạt dậy sóng.\n\nPhương Nguyên nói ra một đống yêu cầu phức tạp. Đầu tiên là một đống lớn tiên tài, tiếp theo là các loại sát chiêu Lực đạo, Độc đạo, Trụ đạo, Trí đạo, sau đó là các loại cổ phương. Cổ phương càng cũ, càng thưa thớt lại càng tốt. Cuối cùng, hắn còn muốn mua thi thể hoang thú, truyền thừa Thực đạo hoặc manh mối truyền thừa Trí đạo, manh mối truyền thừa Trụ đạo. Thậm chí đủ loại phối phương cổ Chiến Cốt Xa Luân, cổ Bạch Cốt Chiến Xa, Thọ cổ...\n\nCuối cùng, Hồng Ngọc Tán Nhân đã lọt vào tay Ngũ Hành Đại Pháp Sư.\n\nNgũ Hành Đại Pháp Sư đồng tu năm đạo Kim Mộc Thủy Hỏa Thổ. Phúc địa tiên khiếu của Hồng Ngọc Tán Nhân cũng có tác dụng đối với ông ta.\n\nSau khi Hồng Ngọc Tán Nhân được bán, lập tức đến phiên vị cổ sư khác bán.\n\nDựa theo quy củ tự do giao dịch, trong mỗi một vòng, cổ tiên chỉ có một cơ hội mua bán một lần mà thôi.\n\nĐây cũng là để công bằng.\n\nPhương Nguyên cũng không nóng vội, kiên nhẫn chờ đợi. Sau bảy tám vòng, hắn đã bán được hơn phân nửa cổ tiên tù binh, hoàn thành danh sách nguyên liệu mà Địa linh Lang Gia đưa cho hắn thì không nói, lại còn dư ra rất nhiều. Không chỉ như vậy, Phương Nguyên còn có được một thi thể hoang thú dơi.\n\nLúc này, hắn phát hiện, không chỉ một mình hắn buôn bán cổ tiên tù binh, Tuyết Hồ Lão Tổ, Bách Túc Thiên Quân cũng có bán.\n\nCổ tiên Đông Hải bán ra ba bộ thi thể tiên cương, khiến cho đám người Âm Lục Công và Dạ Xoa Long Soái bất mãn. Cuối cùng, ba bộ thi thể tiên cương đã lọt vào túi Dược Hoàng.\n\nCó phát hiện này, Phương Nguyên hoàn toàn thả lỏng.\n\nCó cổ tiên tù binh không phải chỉ mỗi mình Địa linh Lang Gia có khả năng. Nhân ngoại hữu nhân, thiên ngoại hữu thiên, trong số các cổ tiên vẫn có những người rất tài ba.\n\nCộng thêm trong lúc đó, Phương Nguyên không ngừng đổi mật thất, khiến cho người ta không thể nhìn ra được đa số cổ tiên bị bắt đều xuất phát từ một mình hắn.\n\nThời gian dần trôi, càng lúc càng nhiều cổ tiên không tham gia giao dịch nữa, lựa chọn sống chết mặc bây.\n\nBọn họ trên cơ bản đã đạt được mục đích riêng của mình.\n\nSố cổ tiên còn lại, mặc dù thưa thớt nhưng vật mang ra giao dịch lại càng thêm trân quý.\n\nㅤ\n\n(1) \\[Đoạn Lãng: chặn sóng, phá sóng.\\]\n\n(2) \\[Đất Thanh Quyền: thanh là màu xanh là đại diện cho sự sống, sự sinh sôi. Quyền là nắm đấm, ý là nắm chặt, thành cụm.\\]"
}
