{
  "id": "chuong-917-dja-chet",
  "slug": "chuong-917-dja-chet",
  "title": "Chương 917: Đã chết",
  "order": 917,
  "volume": "",
  "content": "Chương 917: Đã chết\n-------------------\n\nNgười khổng lồ cát gào lên một tiếng, ưỡn cái bụng béo của mình đánh về phía hắn.\n\nPhương Nguyên cười lạnh trong lòng. Hắn đã sớm có đoán trước. Lúc này thân ảnh xê dịch, chỉ trong giây lát đã đánh vào người khổng lồ cát trên không.\n\nĐầu gối trái của hắn hung hăng đập tới, phịch một tiếng, lập tức đập nát đầu người khổng lồ cát.\n\nKhông đợi đám cát tập trung lại, chân phải Phương Nguyên như chiến phủ hung hăng đánh xuống.\n\nOành.\n\nCát vàng văng tứ tung. Sát chiêu phòng ngự bị đánh nát. Mập nương tử phun ra máu tươi, như sao chổi rơi xuống mặt đất.\n\nPhương Nguyên xé mở cát vàng, giống như con diều hâu đang kiếm ăn, từ trên cao đáp xuống, bắt trói cuồng phong hung tàn, muốn đưa Mập nương tử vào chỗ chết.\n\nMập nương tử rơi xuống, nhìn thấy Phương Nguyên đuổi theo, gương mặt lộ ra vẻ hoảng hốt.\n\nBà ta muốn kéo dài khoảng cách với Phương Nguyên, nhưng tốc độ của Phương Nguyên lại nhanh hơn.\n\nOành.\n\nMột tiếng nổ vang lên. Phương Nguyên một đường từ trên cao trùng kích, đánh Mập nương tử lún xuống sa mạc.\n\nRất nhiều cát vàng văng lên. Lực trùng kích to lớn trong nháy mắt tạo thành một cái hố tròn, bán kính hơn ngàn bước, sâu hơn mười trượng.\n\n“Sao?” Phương Nguyên đứng dưới đáy hố, ánh mắt hiện lên sự kinh ngạc, chỉ thấy thi thể của “mập nương tử” bỗng nhiên hóa thành một đám cát bay tán loạn.\n\nCùng lúc đó, trên bầu trời truyền đến tiếng cười khanh khách: “Mãng phu, để ngươi nếm thử sát chiêu công phạt của lão nương, Quan Tài Cát Táng Rồng.”\n\nVừa dứt lời, cát vàng chung quanh hố tròn giống như hồng thủy vọt mạnh vào, trong nháy mắt san bằng toàn bộ hố tròn.\n\nPhương Nguyên không kịp né tránh.\n\nBị chôn vào bên trong.\n\nSa mạc giống như một mặt kính. Mập nương tử miệng đầy máu tươi ngồi trên một đống cát vàng, chắp tay trước ngực, hai mắt mở to, điên cuồng thôi động sát chiêu.\n\nBên ngoài mặt kính sa mạc dần dần xuất hiện một con rồng cát.\n\nCon rồng cát vờn quanh một vòng, đầu rồng cắn đuôi rồng, kết hợp với cát chung quanh, hình thành một luồng sức mạnh cường đại, trấn áp Phương Nguyên xuống dưới.\n\nChiến trường vốn đang kịch liệt giờ phút này trở lại bình thường.\n\n“Phù!” Mập nương tử thở ra một hơi, lau mồ hôi trên trán, tâm trạng bình tĩnh lại: “Kết thúc rồi. Quan Tài Cát Táng Rồng của ta có thể hình thành áp lực không gì so sánh nổi, tấn công từ bốn phương tám hướng. Chỉ cần kẻ địch bị khốn trụ, hắn sẽ không thể động đậy, cuối cùng bị ép thành một cục thịt bùn. Đã từng có một con hoang thú ác long bị ta ép chết huống chi là con người?”\n\nMập nương tử lẩm bẩm. Hiệu quả của lời nói này rất tốt. Bà ta rất nhanh hóa giải được tâm trạng của mình.\n\nNhưng vào lúc này, bỗng nhiên từ sâu dưới lòng đất truyền đến một tiếng vang thật lớn.\n\nĐùng!\n\n“Âm thanh gì vậy?” Mập nương tử giật mình, một lần nữa khẩn trương hẳn lên.\n\nĐùng.\n\nTiếng vang lại xuất hiện lần nữa, giống như có người khổng lồ gõ trống trận trong lòng đất.\n\n“Đáng chết, là Quan Tài Cát Táng Rồng.” Trong lòng Mập nương tử nhấc lên mười hai phần cảnh giác. Bà ta đứng phắt dậy, nhưng hai mắt chợt tối sầm, thân hình lảo đảo, thiếu chút nữa ngã quỵ xuống cát vàng.\n\nBà ta đã bị thương.\n\nPhương Nguyên xé mở cát vàng, quyền lực to lớn đã đả thương bà ta.\n\nNguy hiểm trước mắt, bà ta đã vận dụng sát chiêu thế thân, thu hút sự chú ý của Phương Nguyên, còn chân thân thì vẫn ẩn giấu bên trong cát vàng đầy trời.\n\nSau đó, Mập nương tử vận dụng sát chiêu Quan Tài Cát Táng Rồng, vùi Phương Nguyên vào trong lòng đất.\n\n“Không thể nào. Cho dù là hoang thú ác long cũng phải nuốt hận trước sát chiêu của ta. Nếu bán sát chiêu này vào Bảo Hoàng Thiên, ít nhất có thể bán được ba khối tiên nguyên thạch.” Mập nương tử thì thào.\n\nĐùng!\n\nĐúng lúc này, lại một tiếng vang thật lớn.\n\nVốn con rồng cát rất uy vũ cũng theo đó mà lắc một cái, vết rách phủ đầy trên người, những hạt cát vàng từ trên thân nó rơi xuống.\n\nTrong lòng Mập nương tử run lên, hai mắt mở to nhìn sa mạc dưới chân.\n\nĐùng! Đùng! Đùng.\n\nTiếng vang một lần nữa giáng xuống, tần suất càng lúc càng dày đặc, đại địa cũng theo đó mà rung lên.\n\nMập nương tử miệng đắng lưỡi khô, kinh hồn táng đảm. Bà ta cảm thấy vây khốn sát chiêu của bà ta không phải là người mà là một con mãnh thú còn muốn hung ác hơn hoang thú ác long.\n\nOành.\n\nCon rồng cát rốt cuộc không trấn áp được, hoàn toàn sụp đổ.\n\nSa mạc càng lúc càng cao lên. Lưu sa như nước chảy xuống. Một thân hình cao lớn hiện ra trước mặt Mập nương tử.\n\nĐêm tối không trăng, phong thanh khuấy động.\n\nCon quái vật thân cao ba trượng, tám cánh tay quái dị, mặt xanh nanh vàng như Ma thần xuất thế, mang lại cơn ác mộng cho người khác.\n\nKhác với lúc trước, trên người hắn bọc thêm một lớp áo giáp màu đen. Giáp trụ trông rất dữ tợn, gai mọc ngược lởm chởm. Giáp trụ dày đặc vô cùng, vốn Phương Nguyên đã cao hơn hai trượng, lại càng tôn thêm bá khí uy vũ, ma khí bốn phía của hắn.\n\nĐây là sát chiêu phòng ngự của Phương Nguyên.\n\nNếu Mập nương tử sống thêm bốn năm trăm năm nữa, nhất định sẽ nhận ra đây là sát chiêu phòng ngự phổ biến nhất thời kỳ loạn chiến có tên là Phát Giáp. Nó dùng cổ Phôi Cương Tông Ngũ chuyển làm cổ hạch tâm, mấy trăm cổ trùng khác phụ trợ, có thể khiến cho lông tóc của cổ tiên trong khoảnh khắc mọc ra rất nhiều, kết thành giáp trụ. Không những giá tiền rẻ, phòng ngự không tầm thường, mà cổ trùng lại dễ dàng bổ sung.\n\nPhương Nguyên trở thành tiên cương, lông tóc toàn thân cứng như sắt, thôi động Phát Giáp còn dễ dàng hơn các tiên nhân bình thường khác.\n\nPhương Nguyên dựa vào Phát Giáp và cơ thể tiên cương, trực tiếp ngạnh kháng Quan Tài Cát Táng Rồng, lông tóc không thương.\n\nSát chiêu này đã sớm xuất hiện hơn bốn trăm năm. Mập nương tử nhận không ra, nhưng cũng không ngăn cản bà biết được giá trị của sát chiêu này.\n\n“Sát chiêu phòng ngự này còn muốn mạnh hơn Diễn Vũ Sa Khải của ta một bậc. Nếu bán vào Bảo Hoàng Thiên, nhất định phải là hai khối rưỡi tiên nguyên thạch.”\n\nNghĩ đến đây, đấu chí Mập nương tử giảm xuống: “Các hạ, ta chính là cổ tiên Mạc gia, đang truy sát một tặc tử, kết quả hiểu lầm ngươi. Bây giờ ta đã tin ngươi không phải Lệnh Hồ Hư. Đây chỉ là sự hiểu lầm. Bởi vì cái gọi là không đánh nhau thì không quen biết, chúng ta...”\n\nPhương Nguyên cười lạnh: “Haha, thú vị đây. Cổ tiên Mạc gia, nếu giết, nhất định sẽ có khoái cảm khác.”\n\nTừ lúc giao chiến đến nay, đây là lần đầu tiên hắn lên tiếng. Giọng nói của hắn khàn khàn, khó nghe vô cùng. Mập nương tử nghe xong, không khỏi rùng mình một cái.\n\nMạc gia là thế lực siêu cấp Tây Mạc, có thể nói là cự đầu một phương.\n\nNhưng Phương Nguyên chẳng sợ, hoàn toàn không để Mạc gia vào mắt.\n\nTâm Mạc nương tử chìm vào đáy cốc: “Sao tự dưng lại đụng phải ma đầu nơi nào vậy? Chiến lực mạnh mẽ, chỉ mới Lục chuyển nhất lưu nhưng tính tình lại hung ác như thế.”\n\nTiếp theo, Mập nương tử nhìn thấy sau lưng Phương Nguyên bỗng nhiên hiện ra một đôi cánh huyễn ảnh. Đôi cánh này giống cánh dơi, đen nhánh rộng lớn, đột nhiên vỗ mạnh.\n\nCánh dơi huyễn ảnh biến mất, kéo thân hình Phương Nguyên như điện bắn tới.\n\n“Nhanh thật. Đây là sát chiêu chuyên dùng để di động.” Con ngươi Mập nương tử co rụt lại, quyết định chạy trốn.\n\nBà ta hét lên một tiếng, gương mặt béo tròn rốt cuộc không che giấu được sự kinh hoàng.\n\nNhìn thấy Phương Nguyên đang nhanh chóng đến gần, toàn thân trên dưới Mập nương tử bỗng nhiên phát ra hoàng quang chướng mắt. Hoàng quang kéo theo thân hình bà ta lui lại thật nhanh, dùng thế sét đánh không kịp bưng tai chạy trốn đi.\n\nPhương Nguyên một lần nữa thôi động sát chiêu di động Khinh Hư Bức Dực cũng đuổi không kịp.\n\nChỉ trong mấy hơi thở, Mập nương tử đã biến mất ở chân trời.\n\n“Lần này Mập nương tử hố lớn rồi. Sử dụng sát chiêu này, nhất định nội tình đại thương. Tên nhóc kia thật khoa trương, lại đánh cho Mập nương tử phải bỏ chạy.” Từ đằng xa, Lệnh Hồ Hư cẩn thận ẩn núp đằng sau một đống cát, nín thở ngưng thần, không dám lộ ra sơ hở."
}
