{
  "id": "chuong-111-nguyen-thach-chang-qua-la-vat-ngoai-than",
  "slug": "chuong-111-nguyen-thach-chang-qua-la-vat-ngoai-than",
  "title": "Chương 111: Nguyên thạch chẳng qua là vật ngoài thân",
  "order": 111,
  "volume": "",
  "content": "Chương 111: Nguyên thạch chẳng qua là vật ngoài thân\n----------------------------------------------------\n\n“Nãi nãi, đây là cổ gì ạ?” Thiếu nữ chỉ vào quầy hàng trung tâm của tầng ba, tò mò hỏi.\n\nThụ ốc này phân ra làm ba tầng. Trong đó, tầng thứ nhất chuyên bán cổ trùng cấp bậc Nhất chuyển, tầng thứ hai bán cổ trùng Nhị chuyển, tầng thứ ba thì bán cổ trùng Tam chuyển.\n\nCàng lên tầng cao, cổ trùng càng ít, giá cả cũng càng đắt.\n\nĐương nhiên, cổ trùng có thể trưng bày bán ra trong thụ ốc đều tương đối quý hiếm.\n\nCổ Nguyệt Dược Cơ nhìn theo ánh mắt cháu gái. Chỉ thấy đó là một cái gốc cây cao gầy có hình dạng như cái thùng tròn, trên gốc cây mọc ra năm nhánh lá, giống như năm ngón tay người, đan vào nhau ở chính giữa.\n\nMột con cổ trùng hình cầu tròn chỉ lớn cỡ chừng ngón tay cái được những nhánh cây nhỏ bé quấn quanh, thấp thoáng dưới lá cây màu xanh biếc, tỏa ra ánh sáng trắng bạc.\n\n“Đây là Bạch Ngân Xá Lợi cổ, chỉ có thể sử dụng một lần. Nó có thể làm cho tu vi cổ sư Tam chuyển chớp mắt nâng cao lên một cảnh giới nhỏ.” Cổ Nguyệt Dược Cơ chầm chậm giải thích.\n\nXá Lợi cổ cũng là một hệ cổ trùng.\n\nNhất chuyển chính là Thanh Đồng Xá Lợi cổ, chuyên môn dùng cho cổ sư Nhất chuyển. Nhị chuyển chính là Xích Thiết Xá Lợi cổ, chỉ hữu hiệu với cổ sư Nhị chuyển. Còn Tam chuyển chính là Bạch Ngân Xá Lợi cổ này, đến Tứ chuyển còn có Hoàng Kim Xá Lợi cổ.\n\n“Giá niêm yết đến ba vạn khối nguyên thạch, thật đắt!” Thiếu nữ sợ đến thè đầu lưỡi.\n\nCổ Nguyệt Dược Cơ gật đầu: “Con cổ trùng này sau cùng có thể bán được ít nhất là năm vạn khối nguyên thạch. Được rồi, chúng ta đã dạo ở đây đủ rồi, đi đến bục trưng bày chính ở cửa ra vào tầng một, Tửu Trùng hẳn là đã có kết quả.”\n\nCổ trùng Nhất chuyển trong thụ ốc, chỉ cần là được người ta đưa phiếu đấu giá vào, thì thời gian mỗi một con được trưng bày trên quầy đều chỉ có nửa ngày. Cổ trùng không có người hỏi thăm thì cứ trưng bày như vậy, mãi cho đến khi có người đưa ra giá.\n\nCổ trùng Nhị chuyển sẽ được trưng bày một ngày. Cổ trùng Tam chuyển thì là hai ngày.\n\nQuy cũ này thoạt nhìn khá kì quặc, nhưng kỳ thực nó cũng là phương thức mua bán thích hợp nhất được rút ra từ thực tiễn.\n\n....\n\nTại bục trưng bày chính.\n\n“Cái gì, Tửu Trùng đã bị người khác mua đi rồi?” Sau khi nhận được kết quả, Cổ Nguyệt Dược Cơ lập tức nhíu mày. Bà ta cảm thấy mình đã ra giá rất cao, đối với việc lấy được Tửu Trùng, bà ta có ít nhất tám chín phần nắm chắc. Thế mà thật không ngờ, bà ta lại sẩy tay.\n\n“Hừ! Là ai xấu xa như vậy, cướp bé Tửu Trùng của ta?” Thiếu nữ tức giận hỏi.\n\n“Dược Nhạc.” Cổ Nguyệt Dược Cơ nhắc nhở thiếu nữ một câu.\n\nThiếu nữ chu cái miệng anh đào nhỏ nhắn, ngoan ngoãn không nói thêm gì nữa.\n\nNhân viên cửa hàng sau quầy là một nữ cổ sư Nhị chuyển, nàng ta hơi khom người, trả lời câu hỏi của thiếu nữ: “Rất xin lỗi, tất cả tin tức của khách hàng đều không được công bố. Ngành nghề nào cũng có quy tắc, xin thứ lỗi.”\n\nChính vì không công bố nên mới có thể xua tan nỗi băn khoăn của khách hàng, làm cho bọn họ có thể thoải mái mà đấu giá.\n\nCó vài lúc, rõ ràng là muốn có nhiều thứ, thế nhưng lại lo ngại mặt mũi, chỉ có thể nhún nhường. Dù sao người trong gia tộc mà, ngẩng đầu không gặp thì cúi đầu cũng thấy.\n\nNhưng nếu dùng biện pháp mua bán ngầm như vậy là có thể lách qua khỏi chuyện mặt mũi này.\n\nDựa vào gì mà thứ tốt như vậy phải nhường cho ngươi, vì ngươi là bằng hữu, thân thích, trưởng bối của ta ư?\n\nVĩnh viễn cũng đừng xem thường mặt tối trong lòng mỗi người.\n\nMà giao dịch riêng tư lại càng có thể bày rõ ra mặt tối này.\n\nCổ Nguyệt Dược Cơ trầm ngâm một chút: “Lão thân biết quy ước. Ngươi yên tâm, tiểu cổ nương, lão thân cũng không hỏi tính danh người mua Tửu Trùng, chỉ muốn hỏi thăm giá bán thỏa thuận cuối cùng.”\n\nNữ cổ sư lại khom người một cái: “Thực xin lỗi, giá bán cũng phải báo mật. Nhưng giá cả thỏa thuận cuối cùng nhất định là giá cao nhất, xin ngài yên tâm. Cổ gia buôn bán, từ trước đến nay luôn lấy thành ý làm gốc.”\n\n“Hừ, tiểu cô nương, ngươi biết ta ai chứ?” Cổ Nguyệt Dược Cơ sầm mặt, không vui mà hừ lạnh một tiếng.\n\n“Đã xảy ra chuyện gì?” Lúc này, một vị nam cổ sư trung niên Tam chuyển chạy đến.\n\nGian thụ ốc này vẫn luôn dưới sự giám sát của cổ sư, có chuyện gì xảy ra thì tất nhiên là bọn họ biết rất rõ ràng.\n\n“Quản sự đại nhân.” Nữ cổ sư lập tức vấn an người đàn ông trung niên này.\n\nNgười đàn ông khoát tay với nàng ta: “Ngươi đi xuống trước đi, ở đây để ta xử lý.”\n\nSau đó ông ta xoay người đối diện với Cổ Nguyệt Dược Cơ, cười nói: “Thì ra là Dược Cơ đại nhân đấy sao, vị này chắc hẳn là tôn nữ của ngài, thực sự là lanh lợi đáng yêu.”\n\nNhìn thấy người đàn ông này cũng là cổ sư Tam chuyển, sắc mặt của Cổ Nguyệt Dược Cơ dịu xuống nhưng bà ta lại vẫn muốn biết giá bán sau cùng như trước.\n\nVị quản sự cảm thấy có hơi nan giải.\n\nÔng ta là người lão làng trong đội buôn, cũng là tâm phúc của Cổ Phú, đi buôn nhiều năm, hiểu rất sâu tình hình của Cổ Nguyệt sơn trại, cũng biết rõ địa vị của bà cụ trước mắt này.\n\nĐối với bọn họ mà nói, cho dù đắc tội Cổ Nguyệt Xích Luyện hoặc là Cổ Nguyệt Mạc Trần thì cũng không muốn đắc tội Cổ Nguyệt Dược Cơ. Lực ảnh hưởng của bà ta chỉ đứng sau tộc trưởng Cổ Nguyệt Bác.\n\nQuản sự suy nghĩ một chút rồi nói: “Như vậy đi, nếu Dược Cơ đại nhân muốn mua Tửu Trùng như vậy thì ta sẽ tự quyết định, âm thầm bí mật đưa một con đến. Thực không dám giấu giếm, trong kho còn ba con Tửu Trùng, mỗi con bán ở một địa điểm, đều là Cổ Phú đại nhân tự mình quyết định. Đại nhân ngài hẳn là cũng biết sự quý giá của Tửu Trùng. Về phần bao nhiêu nguyên thạch thì cứ dựa theo giá ngài đã đưa ra.”\n\nCổ Nguyệt Dược Cơ lại lắc đầu, gõ cây trượng trong tay xuống đất, làm phát ra một tiếng cạch nhẹ.\n\nBà ta nói: “Lão thân cũng không ham món lợi này. Giá cả... cứ dựa theo giá sau cùng vừa rồi của con Tửu Trùng này mà tính đi.”\n\n“Cái này...” Quản sự do dự, ông ta đương nhiên nhận ra được mục đích của Cổ Nguyệt Dược Cơ. Cổ Nguyệt Dược Cơ làm ra vẻ không vui, tiếp tục gây áp lực cho quản sự: “Thế nào, lẽ nào cái giá này rất cao, sợ lão thân không trả nổi sao?”\n\n“Dĩ nhiên không phải là ý này. Ôi thôi, được rồi, cứ dựa theo lời ngài mà làm.” Quản sự thở dài, nói ra giá mua.\n\nThiếu nữ nghe xong, đầu tiên là thở phào một hơi nhưng lại có phần không cam lòng: “Gì chứ, chỉ nhiều hơn chúng ta hai mươi khối nguyên thạch mà thôi.”\n\nCổ Nguyệt Dược Cơ thì híp mắt, nhưng không nói gì.\n\nCùng lúc đó, sau khi ra khỏi thụ ốc, Phương Nguyên đã đi đến cửa hàng rượu.\n\nCon Tửu Trùng thứ hai đã đến tay, hiện tại chỉ còn bốn loại rượu ngon chua ngọt đắng cay.\n\n“Rượu ngọt ta đã có, khi hoàn thành trước đây gia sản còn lại không ít rượu mật ong Hoàng Kim. Rượu cay, rượu chua cũng không thành vấn đề, hiện giờ đáng lo chính là rượu đắng.” Phương Nguyên nghĩ, trong lòng có phần lo âu.\n\nNếu có rượu đắng thì đêm nay hắn có thể bắt đầu hợp luyện Tứ Vị Tửu Trùng. Nếu không có, không biết hắn phải chờ đến bao giờ.\n\nĐời người có rất nhiều chuyện, sợ cái gì, cái đó đến.\n\nNỗi lo của Phương Nguyên trở thành sự thật. Hắn tốn mấy canh giờ bôn ba trong vô số căn lều, tìm được rượu cay và rượu chua nhưng lại không tìm ra rượu đắng.\n\n“Chuyện thế gian, việc không như ý, tám chín phần mười.” Phương Nguyên không còn cách nào. Và cứ như vậy, hắn đành phải gác lại kế hoạch hợp luyện Tửu Trùng.\n\nKhông có Tứ Vị Tửu Trùng, tốc độ tấn thăng tu vi của hắn cũng rất bình thường.\n\n....\n\nXế chiều hôm đó, hắn lại đến thụ ốc.\n\nRất nhiều quầy hàng ở tầng một đã đổi mới cổ trùng.\n\nQuầy hàng chính giữa vốn đặt Tửu Trùng đã bị một con Tịnh Thủy cổ chiếm cứ.\n\nTịnh Thủy cổ giống như một thủy điệt trên địa cầu, tục xưng là con đĩa. Chỉ là nó đáng yêu hơn con đĩa nhiều, toàn thân có màu lam nhạt, óng ánh như nước.\n\n“Tịnh Thủy cổ có thể loại bỏ khí tức dị chủng bên trong Không khiếu. Đối với Xích Thành, nó là cổ trùng nhất định phải có.” Thấy con Tịnh Thủy cổ này, Phương Nguyên nghĩ ngay đến Xích Thành.\n\nHắn biết Xích Thành chỉ có tư chất loại bính, dựa vào Chân nguyên của gia gia Cổ Nguyệt Xích Luyện mà cưỡng ép nâng cao tu vi, do đó trong khiếu xen lẫn khí tức của Xích Luyện. Nếu như không tẩy luyện ra thì nguy hại rất lớn đến triển vọng phát triển của Xích Thành.\n\n“Xích Luyện nhất định sẽ mua con cổ trùng này cho Xích Thành. Để ta tính thử xem, ừm... Giá ông ta đưa ra hẳn là ở vào sáu trăm ba mươi đến sáu trăm bốn mươi.”\n\nGiá mua này còn cao hơn giá thị trường của Tửu Trùng. Chủ yếu vẫn là vì Xích Thành rất cần con cổ trùng này.\n\n“Nếu như ta có thể ra giá sáu trăm năm mươi thì có thể đoạt được con Tịnh Thủy cổ. Nếu lại thêm mười khối, con Tịnh Thủy cổ này chắc chắn sẽ rơi vào tay ta! Về phần Tửu Trùng sáng nay mua, cái giá ta đưa ra hẳn là nhiều hơn Cổ Nguyệt Dược Cơ khoảng chừng hai mươi khối nguyên thạch.” Phương Nguyên cười lạnh trong lòng.\n\nHắn có sự tự tin này.\n\nSự tự tin này là từ năm trăm năm kinh nghiệm của hắn, cộng với lý luận thương nghiệp phát triển gấp mấy lần ở trên địa cầu mà đúc kết ra, ắt hẳn đã vượt qua phàm tục.\n\nDựa theo kinh nghiệm thực tiễn của Phương Nguyên ở kiếp trước, thường thì khi hắn thêm vào mười khối nguyên thạch thì có tám phần mười nắm chắc có thể đoạt được vật phẩm. Lúc mua Tửu Trùng, sở dĩ lại thêm mười khối hoàn toàn là vì tác phong hành sự cẩn thận của Phương Nguyên.\n\nCuối cùng Phương Nguyên cũng không ra giá, Tịnh Thủy cổ cũng không phải thứ hắn cần. Hơn nữa, một khi lấy được nó cũng sẽ kéo theo sự điều tra của Xích Luyện. Đương nhiên nguyên nhân chủ yếu nhất vẫn là vì Phương Nguyên cần giữ lại tiền, xem thử trong mấy ngày kế tiếp có cổ trùng nào tốt không.\n\n“Hiện tại ta khuyết thiếu hai con cổ trùng, một dùng cho trinh sát, một cho phụ trợ di động. Năm sau trên núi Thanh Mao sẽ bùng phát lang triều, đội buôn sẽ không trở lại. Tuy nói là có di tàng Hoa Tửu Hành Giả nhưng dù sao đó chỉ là những thứ Hoa Tửu Hành Giả vội vàng để lại sau khi bị thương. Ai biết được có hoàn chỉnh hay không, hay tiếp theo sẽ là cổ trùng gì?”\n\nTrong ký ức, lang triều năm sau vô cùng nguy hiểm. Phương Nguyên cũng không muốn vì thiếu cổ trùng mà dẫn đến không đủ năng lực đối phó, bị thương tàn phế hay thậm chí mất mạng trong lang triều.\n\nHắn của bây giờ, một khi rơi vào trong vòng vây của đàn sói, cơ bản chính là lành ít dữ nhiều.\n\nCho nên, trước lúc đó, hắn cần chuẩn bị đầy đủ nhất, tu vi và cổ trùng đều không thể thiếu cái nào.\n\nTừ sau đó, trong ba ngày liên tục, hắn nhiều lần đi đến thụ ốc.\n\nVào ngày thứ ba, ở trong tầng thứ nhất thụ ốc, hắn vui mừng phát hiện một con Hắc Thỉ cổ!\n\nHắc - Bạch Thỉ cổ đều là cổ trùng có thể gia tăng sức lực của cổ sư từ tận gốc. Phương Nguyên đã sử dụng Bạch Thỉ cổ tăng lên cho mình một trư lực. Nếu như hắn tiếp tục sử dụng con Bạch Thỉ cổ thứ hai thì không có bất cứ hiệu quả gia tăng nào. Thế nhưng Hắc Thỉ cổ lại khác, sức mạnh của Hắc - Bạch Thỉ cổ là có thể chồng lên nhau.\n\nVì vậy vào lúc giữa trưa, trong tay hắn lại lần nữa có thêm một con cổ trùng.\n\nKế tiếp thì không có gì nữa.\n\nTrên quầy xuất hiện một vài cổ trùng trinh sát và phụ trợ di động nhưng đều không phải thứ Phương Nguyên vừa ý.\n\nNhững cổ trùng này được trưng bày trên quầy bình thường, giá cả cũng không tốt, không có bao nhiêu người mua. Phương Nguyên lại nghe được lần này đội buôn sẽ dừng lại đến tám ngày, cho nên hắn vẫn cứ kiên nhẫn chờ đợi, không hề nóng nảy.\n\nMãi cho đến ngày thứ bảy.\n\nỞ tầng thứ hai thụ ốc, Phương Nguyên phát hiện ra một con Xích Thiết Xá Lợi cổ.\n\nThứ dùng cho cổ sơ Nhị chuyển, có thể lập tức nâng cao một cảnh giới nhỏ!\n\nNó được niêm yết giá ba nghìn khối nguyên thạch, dẫn tới vô số cổ sư Nhị chuyển tranh nhau ra giá, nhét phiếu giá vào trong quầy hàng, cảnh tượng vô cùng sôi sục.\n\n“Nếu ta có được con Xích Thiết Xá Lợi cổ này là có thể lập tức đẩy tu vi bản thân lên mức trung giai. Có Chân nguyên màu đỏ tươi trung giai rồi, bất kể là Nguyệt Mang cổ hay là Bạch Ngọc cổ, ta đều có thể thúc giục nhiều lần hơn.”\n\nTu vi là căn bản của cổ sư, một khi tu vi tăng lên, sức chiến đấu cũng sẽ tăng theo, về tính hiệu quả còn tốt hơn việc Phương Nguyên đi bổ sung cổ trùng trinh sát và di động rất nhiều.\n\nHuống hồ, cổ trùng thuộc hai dạng này mà trong thụ ốc hiện có, đối với Phương Nguyên mà nói, đều là hàng thông thường, còn chưa làm hắn vừa ý.\n\n“Thế nhưng trước đó ta mua Tửu Trùng và Hắc Thỉ cổ, còn mua thêm một ít rượu, giá sau cùng của Xích Thiết Xá Lợi cổ nhất định vượt qua năm nghìn khối nguyên thạch, thậm chí có thể đạt đến trên dưới tám nghìn. Dù sao mọi người đều biết lang triều sắp đến, lúc này nâng cao lên một cảnh giới nhỏ có trợ giúp rất lớn đối với bản thân. Muốn lấy Xá Lợi cổ vào tay, nguyên thạch của ta e rằng không đủ dùng!”\n\nPhương Nguyên trong nháy mắt đã ý thức được một nan đề đang bày ra trước mặt hắn."
}
