{
  "id": "chuong-3234-cu-nhan-u-hon-2",
  "slug": "chuong-3234-cu-nhan-u-hon-2",
  "title": "Chương 3234: Cự nhân U Hồn (2)",
  "order": 3234,
  "volume": "",
  "content": "Chương 3234: Cự nhân U Hồn (2)\n------------------------------\n\nTiếng rú thảm không ngừng vang lên, tử thương thảm trọng.\n\nQuả cầu thịt hút được những thứ này, nhanh chóng tiêu hoá, thể tích lại chậm rãi bành trướng.\n\n“Không ổn rồi, vạn kiếp này ta chưa từng thấy qua, hơn nữa nó còn có năng lực trưởng thành, có thể càng đánh càng mạnh.” Trong lòng Phương Nguyên chìm xuống.\n\nHắn cần phải ứng phó U Hồn Ma Tôn điên cuồng tấn công, lại phải xử lý vạn kiếp trong tiên khiếu.\n\nMặc kệ bên nào cũng đều cần hắn cạn kiện tinh thần, dốc hết toàn lực. Những người khác hoàn toàn không giúp đỡ được hắn.\n\nPhương Nguyên thiếu phương pháo phân thân, trước mắt chỉ có thể lấy hay bỏ.\n\n“An Thổ Trọng Sơn Bảo còn có thể chèo chống được một lát. Nhưng nếu bỏ mặc vạn kiếp trưởng thành tiếp, sợ rằng sẽ vượt qua cực hạn của ta.” Giữa hai cái nặng và nhẹ, Phương Nguyên quả quyết lựa chọn phòng bị vạn kiếp.\n\nĐa số lực chú ý của hắn đều tập trung vào tiên khiếu Chí Tôn, lực thao túng An Thổ Trọng Sơn Bảo lập tức chậm lại.\n\nLão giả chiến thú vương tỉnh lại, kéo cơ thể trọng thương của mình cắn răng đứng lên, chờ Phương Nguyên ra lệnh.\n\nTuyết Nhi chủ trì đại cục mặt đất, dốc hết toàn lực điều khiển đại trận Băng Tinh chống lại lực hút của gió lốc.\n\nQuả cầu thịt chậm rãi bay đến, ổn định như núi, mang đến cho Tuyết Nhi áp lực tâm lý rất lớn.\n\nSát chiêu tiên đạo Tự Tại Thiên Ngân, từ lúc thôi động đến giờ Phương Nguyên vẫn chưa ngừng lại. Nhưng uy lực lúc này đã sụt giảm đến đáy cốc.\n\nSuy nghĩ trong đầu Phương Nguyên không ngừng va chạm, giống như biển sương mù.\n\nPhương Nguyên nhất tâm lưỡng dụng, đầu tiên là thúc lên tiên chiêu Trí đạo. Số lượng suy nghĩ tăng vọt, không gian bộ não trở nên nhỏ hẹp.\n\nRất nhiều suy nghĩ va chạm, mang đến cho Phương Nguyên suy nghĩ nhạy cảm đến cực điểm, giúp cho hắn có dư lực thôi động sát chiêu khác.\n\nKhông còn lựa chọn nào khác, Phương Nguyên điều hành đại trận Nhân đạo quấy nhiễu thiên đạo vận chuyển.\n\nĐại trận được thúc lên, ông ông tác hưởng, tản ra ánh sáng. Nhưng bước này đã khiến cho số lượng suy nghĩ trong đầu Phương Nguyên biến mất hơn phân nửa.\n\nNếu muốn tiếp tục thôi động, tốc độ tiêu hao suy nghĩ còn nhanh hơn cả tốc độ sản xuất, chẳng mấy chốc suy nghĩ sẽ cạn kiệt, não hải khô cạn, khiến cho Phương Nguyên trong nháy mắt trở thành kẻ si ngốc.\n\nPhương Nguyên cắn răng, cũng không bối rối. Hắn đã sớm chuẩn bị, sắp xếp rất nhiều ý chí Phương Nguyên bên trong đại trận Nhân đạo.\n\nÝ chí Phương Nguyên tiếp quản đại trận, đại trận tiếp tục vận chuyển. Số lượng suy nghĩ của Phương Nguyên bắt đầu chậm chạp kéo lên. Phương Nguyên chỉ cần thôi động bước đầu tiên của đại trận Nhân đạo là đủ.\n\n“Lại đến.” Phương Nguyên thầm quát một tiếng trong lòng, một lần nữa thôi động sát chiêu Trí đạo.\n\nSuy nghĩ trong đầu được kích phát, giống như nhấc lên hải khiếu, số lượng không ngừng tăng vọt, nhất thời có nguy cơ khiến đầu óc bị tắc nghẽn.\n\nĐối với cổ tiên Trí đạo mà nói, suy nghĩ quá ít không tốt, suy nghĩ quá nhiều sẽ ngăn chặn não hải, không còn không gian để va chạm và thay đổi, cũng là chuyện không được tốt.\n\nPhương Nguyên cũng không phải hồ đồ ra chiêu mà là đã sớm có dự đoán trước.\n\nMắt thấy những ý niệm này sắp sửa lấp đầy não hải của hắn, hắn nhanh chóng tập trung lực chú ý lên biển mây không trung.\n\nĐó là một biển mây ầm ầm dậy sóng đến cỡ nào.\n\nMây xanh vô tận, sóng biển dâng trào. Bọt nước vẩy ra, sóng lớn vỗ bờ, tựa như biển mà không phải biển. Sương mù quấn quanh vân sơn, ảo ảnh vô tận, muôn hình vạn trạng.\n\nĐây là một sát chiêu.\n\nSát chiêu này là đòn sát thủ của Phương Nguyên, là lá bài tẩy của hắn, thậm chí được xem là thủ đoạn công phạt mạnh nhất của hắn bây giờ.\n\nSát chiêu tiên đạo, Khí Hải Vô Lượng.\n\nMột chiêu rất kỳ lạ!\n\nSau khi được Phương Nguyên cải tiến, nó không chỉ cần tiên cổ Đại Khí làm hạch tâm, mà còn cần gần mười con tiên cổ Khí đạo phụ trợ, mấy chục vạn phàm cổ Điện Cơ. Hơn nữa còn bao gồm cả tiên tài Khí đạo, thông qua tiêu hao tiên tài khí lưu mà gia tăng uy năng của chiêu này.\n\nMột chiêu rất diệu.\n\nNó có thể hấp thu vạn khí trong thiên hạ như sinh khí, tử khí, kiếm khí, đao khí, mộ khí, triêu khí...Cất giữ tiên tài khí lưu càng nhiều, uy năng của nó lại càng lớn. Nếu dùng nó để công, nó sẽ tiêu hao tiên nguyên, tiên tài. Nếu dùng nó để thủ, nó sẽ hút khí lưu bên ngoài.\n\nMột chiêu này uy năng rất mênh mông.\n\nKhí Tướng lưu lại chiêu này, động thiên Khí Tướng đã dựa vào nó mà chống lại mấy lần vạn kiếp. Vạn kiếp, đa số cổ tiên trên thế gian ngay cả một lần vạn kiếp cũng không dám độ, liều mạng kéo dài thời gian trong tiên khiếu. Động thiên Khí Tướng chỉ dựa vào Thiên linh điều khiển, luân phiên vượt qua nhiều lần vạn kiếp.\n\nSau khi Phương Nguyên chiếm đoạt được động thiên Khí Tướng, đã lợi dụng vầng sáng trí tuệ, trước khi đại chiến số mệnh diễn ra đã cải tiến sát chiêu Khí Hải Vô Lượng. Sau đó, trong cuộc đại chiến, hắn đã sử dụng chiêu này đã phá giải khí tường Nguyên Thuỷ, khiến người trong thiên hạ, cổ tiên ngũ vực khiếp sợ không gì sánh nổi.\n\nKhí tường Nguyên Thủy chính là thủ bút của Nguyên Thủy Tiên Tôn, không chỉ có tiên cổ Khí đạo mà còn có tiên tài Khí đạo. Một trong những đặc điểm của lưu phái này chính là có thể lợi dụng tiên tài Khí đạo thay thế cổ trùng, thi triển sát chiêu.\n\nPhương Nguyên sử dụng sát chiêu Khí Hải Vô Lượng để phá giải khí tường Nguyên Thuỷ, cũng hấp thu rất nhiều tiên tài khí lưu bên trong khí tường.\n\nPhương Nguyên phá giải được lần thứ nhất thì cũng có thể phá giải được lần thứ hai.\n\nCách đây không lâu, ở Thiên Đình, hắn đã một lần nữa lợi dụng Khí Hải Vô Lượng hút tiên tài khí lưu bên trong khí tường Nguyên Thuỷ, phá giải khí tường.\n\nHai lần phá giải khí tường liên tiếp, cộng thêm lần trước Phương Nguyên thăm dò động thiên Khí Tuyệt, thu được rất nhiều tiên tài khí lưu, dẫn đến khí lưu trong Khí Hải Lão Tổ tăng vọt đến một trình độ dọa người. Từ đó đã giúp cho uy năng của một chiêu này tăng vọt đến một tình trạng ngay cả Phương Nguyên cũng cảm thấy kinh khủng."
}
