{
  "id": "chuong-293-chia-tay-trong-ke-hoach-1",
  "slug": "chuong-293-chia-tay-trong-ke-hoach-1",
  "title": "Chương 293: Chia tay trong kế hoạch (1)",
  "order": 293,
  "volume": "",
  "content": "Chương 293: Chia tay trong kế hoạch (1)\n---------------------------------------\n\n“Không, tuyệt đối không có. Dựa theo sự dặn dò của Đại sư huynh, tiểu đệ đã bố trí thêm một vòng lớn cương thi bên ngoài.” Đinh Hạo vội vàng đáp.\n\n“Rất tốt, ngươi làm không tệ. Hãy lo quét dọn chiến trường đi, chú ý không được để lại dấu vết.”\n\n“Vâng, đại sư huynh.”\n\nMấy năm qua Đinh Hạo phục kích thương đội, không hề để bại lộ, cũng có được bản lĩnh nhất định, việc quét dọn chiến trường như xe nhẹ đường quen. Thấy đám cương thi được ngụy trang thành cương thi bình thường tập kích thương đội, ngay cả Phương Nguyên cũng phải âm thầm gật đầu.\n\nTuy nhiên, mặc dù tuổi tác của gã ta lớn hơn Phương Nguyên, nhưng kinh nghiệm không cay độc bằng hắn.\n\nPhương Nguyên chỉ điểm cho gã ta mấy chỗ, bù đắp sơ hở, khiến gã ta phải sinh lòng kính nể.\n\nNgẫm lại, cũng không thể lấy hết toàn bộ nguyên thạch, cũng nên lưu lại một chút. Đám cương thi sẽ không nhặt nguyên thạch. Với lại, thi thể cũng không cần biến thành cương thi hết. Dù sao thi độc có nhiều có ít, cũng không thể chuyển hóa thi thể thành cương thi trăm phần trăm.\n\n“Đại sư huynh, số nguyên thạch này mời đại sư huynh nhận lấy.” Sau một chén trà, Đinh Hạo rất thức thời dâng lên nguyên thạch đoạt được cho Phương Nguyên.\n\nPhương Nguyên nhìn thoáng qua, ước chừng có một vạn ba ngàn khối nguyên thạch. Hắn không chút khách sáo nhận lấy, sau đó bỏ vào hoa Đâu Suất.\n\n“Lần này thu hoạch của ngươi như thế nào?” Phương Nguyên vỗ vai Đinh Hạo, ôn hoà hỏi.\n\nGương mặt tái nhợt của Đinh Hạo hiện lên sự hưng phấn: “Lần này thu hoạch lớn. Có được năm thi thể hoàn chỉnh, đều là cổ sư Tam chuyển. Còn có mười mấy thi thể cổ sư đều đã được dưỡng lực. Nếu chuyển hóa thành cương thi, ít ra đều là Hắc Mao.”\n\n“Haha, thu hoạch rất tốt. Đám Hắc Mao cương thi này, ngươi nhớ nuôi thật tốt, nhất định sẽ có được một Thanh Mao cương thi.”\n\nĐinh Hạo liên tục gật đầu, gương mặt tràn đầy vẻ kính nể: “Đây là thương đội đầu tiên mà đệ thôn tính được hết. Cũng may mà có đại sư huynh dẫn đến đàn thú, không ngừng suy yếu bọn họ. Định Hạo có thu hoạch như vậy, toàn bộ là nhờ đại sư huynh.”\n\n“Ngươi cũng không tệ, chỉ huy rất tốt. Nhưng ta thấy sắc mặt của ngươi do dùng thần niệm quá nhiều, tâm niệm tiều tuỵ, khiến hồn phách bị thương, cần phải tĩnh dưỡng một thời gian. Nhất mạch của chúng ta, việc bảo dưỡng hồn phách rất quan trọng. Hồn phách không mạnh, tâm niệm sẽ yếu, chỉ huy cương thi sẽ khó khăn hơn.” Phương Nguyên mỉm cười, ôn hoà nói.\n\n“Tạ đại sư huynh quan tâm.” Mười năm qua, Đinh Hạo vẫn luôn lẻ loi, hiu quạnh. Đây là lần đầu tiên gã ta được người khác quan tâm như vậy, vẻ mặt không khỏi kích động, âm thầm cảm kích.\n\nKích động này khiến gã ta cảm thấy choáng váng, cơ thể lay động. Nếu không nhờ Phương Nguyên đỡ, chỉ sợ gã ta đã ngã quỵ xuống đất rồi.\n\n“Thật hổ thẹn! Tiểu đệ tu hành không đến nơi đến chốn, cảm thấy hoa mắt chóng mặt, tâm niệm vận chuyển không thông.” Đinh Hạo miễn cưỡng đứng vững.\n\n“Không sao, ngươi hãy về động phủ ngủ một giấc, ngày mai tỉnh lại, mặc dù đầu đau như muốn nứt ra, nhưng tâm niệm sẽ khôi phục hơn phân nửa, có thể điều động được đám cương thi này.” Phương Nguyên cười nói.\n\n“Đúng vậy, tiểu đệ cũng có chút kinh nghiệm về phương diện này. Một lần thu được quá nhiều cương thi, thiếu chút nữa ngất đi. Hahaha...” Đinh Hạo cười nói.\n\n“Ừm, ta sắp phải rời khỏi rồi. Tiểu sư đệ, ta tán thành ngươi. Ngươi hãy nghỉ ngơi thật tốt, chờ ta trở về sẽ mang ngươi đến bái kiến ân sư. Đúng rồi, động phủ của ngươi ở đâu?”\n\n“Ở giữa sườn núi, bên cạnh một cái đầm. Đầm đó rất dễ tìm, có hình ngôi sao năm cánh rất độc đáo.” Đinh Hạo vui vẻ vô cùng, vội vàng đáp: “Đại sư huynh, có muốn đến động của ta ngồi một chút không?”\n\n“Không đến đâu. Thời gian quá gấp, ta còn có nhiệm vụ ân sư bí mật giao xuống. Không ổn rồi, có người giả chết, vẫn còn một con cá lọt lưới!”\n\n“Ở đâu?” Đinh Hạo chấn động, vội vàng xoay người nhìn lại.\n\nXoẹt!\n\nMột giây sau, một con Cốt Thương xuyên thủng đầu gã ta.\n\nBịch!\n\nĐinh Hạo ngã xuống đất, trên trán vẫn còn cắm một con Cốt Thương to lớn. Máu và não thuận theo đường xoắn ốc trên con Cốt Thương mà chậm rãi chảy xuống.\n\nGã ta mở to mắt, vẻ mặt khó có thể tin nổi.\n\nNụ cười Phương Nguyên tắt dần, mặt lạnh tanh. Hắn chậm rãi cúi người, kéo chân Đinh Hạo đến phế tích doanh địa.\n\nNgọn lửa vẫn còn đang thiêu đốt. Đám cương thi đã mất đi chủ nhân, bắt đầu nhảy nhót chẳng có mục đích.\n\nThi thể nằm dưới đất đã thu hút bọn chúng.\n\nBọn chúng nhào vào thi thể, bắt đầu gặm nuốt.\n\nPhương Nguyên kéo thi thể Đinh Hạo đi qua các xác chết, bên tai là âm thanh cương thi ăn no nê.\n\nHắn ném Đinh Hạo vào trong đống lửa, lẳng lặng nhìn thi thể Đinh Hạo chậm rãi biến thành tro. Cổ trùng trên người gã ta phát ra tiếng gào thét thê lương, sau đó cũng bị thiêu chết.\n\nMột khi Thương Tâm Từ được Tộc trưởng Thương gia trại nhận thân, nhất định sẽ bị Thương gia nghiêm mật điều tra. Chiến trường này sẽ là chỗ quan trọng nhất.\n\nNếu Đinh Hạo bị bắt, bị tra hỏi chân tướng, hắn sẽ gặp nguy hiểm.\n\nMặc dù gã ta là người trung thực, dễ bị lừa, là quân cờ dùng rất tốt nhưng giá trị còn kém xa Thương Tâm Từ. Với lại, trên người gã ta chất chứa quá nhiều nguy hiểm, có thể bị lộ bất cứ lúc nào.\n\nCổ trùng trên người gã ta cũng không cần. Nếu Phương Nguyên đem theo bọn chúng, Cương Vương đời thứ hai sẽ tìm đến hắn. Huống chi, Phương Nguyên muốn nuôi cổ Cương Tâm cũng không tiện, sẽ càng để lại dấu vết cho Thương gia điều tra.\n\nVề phần đám cương thi này, không còn chủ nhân, chúng sẽ trở thành cương thi bình thường.\n\nSau khi chúng gặm nuốt những thi thể này xong, một số sẽ ở lại đây, một số sẽ rời núi, di chuyển xung quanh núi Mộ Bi để tìm máu.\n\nTin rằng, trải qua chuyện xử lý bọn chúng lần này, toàn bộ cảnh tượng sẽ trở nên rất thật.\n\nNhìn thi thể Đinh Hạo bị đốt thành tro, lúc này Phương Nguyên mới thản nhiên quay người đi.\n\nĐám cương thi đều đang ăn uống, trở thành thứ không còn trí lực, chẳng chút uy hiếp.\n\nÁnh trăng treo cao trên bầu trời đêm, trong veo như nước.\n\nThương Tâm Từ đứng trên một vách núi nhìn về nơi xa, lo lắng hỏi: “Hắc Thổ đại ca, tại sao huynh còn chưa trở về?”\n\n“Có phải đã xảy ra chuyện hay không?” Tiểu Điệp phụ hoạ.\n\n“Hắn không xảy ra chuyện gì đâu, không cần lo lắng.” Bạch Ngưng Băng dựa lưng vào một gốc cây khô, nghĩ thầm không biết tên Phương Nguyên này đang làm cái quái gì?\n\nThời gian từng phút một trôi qua, trong lòng Thương Tâm Từ càng thêm lo lắng.\n\nBạch Ngưng Băng cũng dần cảm thấy không ổn. Thời gian trôi qua cũng đã được nửa nén nhang, chẳng lẽ Phương Nguyên thật đã xảy ra chuyện?\n\nChết sống của Phương Nguyên, nàng chẳng thèm quan tâm. Cái mà nàng quan tâm chính là Dương cổ trong tay Phương Nguyên.\n\nTrong lòng nàng không khỏi sinh ra sự nôn nóng.\n\nSự nôn nóng này, một nửa bắt nguồn từ việc Phương Nguyên mất tích, một nửa còn lại bắt nguồn từ sự bất đắc dĩ. Tu vi Phương Nguyên càng lúc càng mạnh, trong tay lại nắm Dương cổ của nàng, Bạch Ngưng Băng muốn đối phó Phương Nguyên, mười phần sợ ném chuột vỡ bình.\n\nNếu Phương Nguyên chơi xấu, nàng hoàn toàn không tìm được biện pháp ứng đối.\n\nCùng đồng hành với Phương Nguyên, nàng biết nhân phẩm của hắn như thế nào. Tu vi của Phương Nguyên càng lúc càng gần Tam chuyển, kỳ hạn ước định cũng sắp đến, Bạch Ngưng Băng lại càng thêm nôn nóng.\n\nTrong lúc ba người thương lượng có nên quay về trợ giúp Phương Nguyên hay không, hắn rốt cuộc đã xuất hiện trên đường núi.\n\nThương Tâm Từ thở phào một hơi, nhưng khi Phương Nguyên đến trước mặt, sự lo lắng của nàng lại dâng lên: “Hắc Thổ đại ca, huynh lại bị thương.”\n\nPhương Nguyên cố tình tăng thêm mấy vết thương trên người mình. Hắn hít một hơi thật sâu, nói: “Các người vừa đi, một con Thanh Mao cương thi xuất hiện. Cũng may ta chạy nhanh. Chúng ta mau đi thôi, nói không chừng nó còn đang đuổi theo.\n\nNghe hắn nói như vậy, ba người kia tất nhiên không dám ở lâu, suốt đêm đi đường.\n\nĐến đây, mục đích của Phương Nguyên đã đạt được, trên đường đi xem như an phận thủ thường.\n\nQua núi Mộ Bi, bọn họ đến núi Song Tương.\n\nNúi này thuộc dạng núi đôi, chính giữa có một sơn cốc, khí thế hùng hồn.\n\nBa người không có thương đội bảo vệ, di chuyển giữa rừng núi hết sức khó khăn."
}
