{
  "id": "chuong-2924-lao-hao-nhan-3",
  "slug": "chuong-2924-lao-hao-nhan-3",
  "title": "Chương 2924: Lão Hảo Nhân (3)",
  "order": 2924,
  "volume": "",
  "content": "Chương 2924: Lão Hảo Nhân (3)\n-----------------------------\n\nPhong Tướng cúi đầu thật sâu: “Đa tạ đại nhân chỉ điểm.”\n\nPhương Nguyên gật đầu, đến mặt khác của bia công đức, đổi lấy danh hiệu thứ ba là Lão Hảo Nhân, lập tức điểm công đức của hắn giảm năm trăm, một lần nữa xuống hạng dưới chót.\n\nPhong Tướng há to miệng, không khỏi tò mò với sự lựa chọn của Phương Nguyên, nhưng y rất thức thời. Phương Nguyên không nói, y đương nhiên sẽ không hỏi.\n\nNhưng Phong Tướng có thể khẳng định, Phương Nguyên nhất định đổi thứ có giá trị hỗ trợ rất lớn.\n\n“Tính toán thời gian, hẳn cũng là lúc bọn họ trở về.” Phương Nguyên đến bên cạnh Phong Tướng, cũng không tiếp tục nhận nhiệm vụ.\n\nPhong Tướng gật đầu, biết Phương Nguyên nói bọn họ chính là ba người Miếu Minh Thần, liền đáp lại: “Có lẽ vậy.”\n\nPhong Tướng trong nhóm người Miếu Minh Thần, thực lực cũng không xuất chúng. Y hoàn thành nhiệm vụ trở về, ba người khác cũng vậy.\n\nPhương Nguyên cũng không quan tâm việc chờ thêm một lát.\n\nQuả nhiên, không bao lâu sau, đám người Miếu Minh Thần lần lượt trở về, gặp được Phương Nguyên.\n\nPhong Tướng liền nói bí mật danh hiệu Đại Hảo Nhân cho ba người Miếu Minh Thần biết.\n\nTrong lòng Miếu Minh Thần khẽ động: “Danh hiệu Hảo Nhân có thể nhận nhiệm vụ cỡ trung, danh hiệu Đại Hảo Nhân có thể nhận nhiệm vụ cỡ lớn. Đây là một mạch tương thông. Bí mật danh hiệu Hảo Nhân, Đại Hảo Nhân thật ra cũng không tính là bí mật, tự nhiên có thể liên tưởng đến.”\n\nNhưng cho dù là thế, Miếu Minh Thần vẫn rất cảm kích Phương Nguyên.\n\nBởi vì trước đó Phương Nguyên chủ động đề điểm hắn ta, nói cho hắn ta biết chuyện danh hiệu Hảo Nhân. Còn Thẩm gia, Nhậm Tu Bình thì vẫn giấu giếm bọn họ.\n\nTrình tự trước sau của bảng công đức rất quan trọng. Rất nhiều phần thưởng đều là duy nhất, tới trước được trước.\n\n“Miếu huynh không cần sợ Thẩm Tòng Thanh. Ta nắm chắc khi truyền tống ra ngoài có thể tránh xa Thẩm Tòng Thanh, khoảng cách đủ để chúng ta bình yên rời đi.” Phương Nguyên nói chính là hoang ngôn, nhưng lại khiến ba người Miếu Minh Thần chấn động.\n\nQuỷ Thất Gia cau mày: “Là phần thưởng trên bia công đức sao?”\n\n“Đúng vậy.” Phương Nguyên gật đầu, thật ra hắn cũng không biết.\n\nNhưng đám người Miếu Minh Thần lại tin tưởng hắn.\n\nVì sao?\n\nNhìn thái độ của Sở Doanh trước đó đối với Thẩm Tòng Thanh, chính là tìm đường chết. Hắn không sợ, nhất định là có chỗ dựa vào.\n\nPhương Nguyên lại nói: “Ta có thể nhận nhiệm vụ cỡ lớn. Đây không phải một mình ta có thể đảm nhiệm, cần mọi người trợ giúp.”\n\nNói xong, hắn nhận nhiệm vụ cỡ lớn trên bia, sau đó truyền đạt lại cho đám người Miếu Minh Thần.\n\nĐám người Miếu Minh Thần lại càng chấn động. Khi tiếp nhận tin tức nhiệm vụ, sắc mặt liền thay đổi.\n\nCòn có thao tác này sao?\n\nTrên thực tế, bí mật này là do Miếu Minh Thần phát hiện ở kiếp trước.\n\nDanh hiệu Lão Hảo Nhân có thể chia sẻ nhiệm vụ ra ngoài.\n\nĐối với cổ tiên mà nói, một nhiệm vụ có đôi khi rất khó. Nếu có sự giúp đỡ, mọi chuyện sẽ trở nên dễ dàng hơn. Mặc dù điểm công đức sẽ bị phân mỏng, nhưng hiệu suất hoàn thành nhiệm vụ tăng lên. Xét về lâu dài, nó có lợi hơn là hại.\n\nMiếu Minh Thần có thể lựa chọn nhận hoặc không nhận. Phương Nguyên có thể chia sẻ nhiệm vụ, nhưng không thể cưỡng chế người khác tiếp nhận.\n\nMiếu Minh Thần suy nghĩ một lát, liền gật đầu nhận nhiệm vụ này.\n\nHắn ta vừa mới hoàn thành xong một nhiệm vụ cỡ trung, cảm nhận cũng không khác gì Phong Tướng.\n\nPhương Nguyên là kiêm tu toàn lưu phái mới có thể làm được như vậy. Còn đám người Miếu Minh Thần chỉ là cổ tiên bình thường, chuyên tu một đạo, nhiều khi chỉ có một số ít nhiệm vụ thích hợp với bọn họ.\n\nNếu hoàn thành nhiệm vụ cỡ trung không dễ dàng, còn có không ít nỗ lực, Miếu Minh Thần lại càng muốn hợp tác với Phương Nguyên hơn.\n\nNăm luồng ánh sáng màu trắng bỗng nhiên loé lên trên không trung, dẫn năm người Miếu Minh Thần từ bia công đức đến nơi này.\n\nNăm người biết rõ nhiệm vụ, vội nhìn xuống, sau đó tự mình thôi động sát chiêu điều tra.\n\nPhương Nguyên dẫn đầu kiểm tra tình hình tổng thể.\n\nMặc dù phương diện điều tra vẫn luôn là nhược điểm của hắn nhưng chỉ nhằm vào chính hắn mà thôi. So sánh với đám người Miếu Minh Thần, nhược điểm của hắn cũng không phải đám người Miếu Minh Thần có thể sánh ngang.\n\nĐây là một hải vực vô cùng rộng lớn.\n\nSóng dâng mãnh liệt trên mặt biển, nhấc lên những con sóng cao ngàn trượng, bọt nước cuồn cuộn, rất nhiều hải thú ẩn hiện trong sóng biển.\n\nVùng biển này có năm hòn đảo nhỏ.\n\nĐảo Ngọc Dao, trên đảo có vô số trụ ngọc, ác phong thổi qua, phát ra tiếng đinh đinh.\n\nĐảo Bạch Cốt, tái nhợt, xương thú lẻ tẻ.\n\nĐảo Không Ẩn, như ẩn như hiện, giống như hư vô.\n\nĐảo Kiếm Phong, trên đảo có ba vòi rồng, hoạt động cả năm.\n\nĐảo Bảo Nguyệt có hình thái trăng lưỡi liềm, màn đêm vẫn luôn bao phủ trên đảo. Mỗi một tấc đất tấc cát của đảo đều được phủ ánh trăng nhàn nhạt.\n\nĐã có ba trong năm hòn đảo bắt đầu phiêu động. Trong đó, tốc độ trôi của đảo Kiếm Phong là nhanh nhất, phương hướng hỗn loạn.\n\nHai đảo còn lại, đảo Ngọc Dao thì tràn ngập nguy hiểm. Những cột trụ dưới đảo đã bị tổn hại không chịu nổi. Qua một khoảng thời gian nữa, nó cũng sẽ giống như ba hòn đảo kia, bắt đầu trôi nổi trên mặt biển.\n\nVề phần đảo Không Ẩn, ngược lại rất ổn định, vẫn luôn cố thủ ở đằng xa. Bởi vì hòn đảo này tràn ngập đạo ngân Hư đạo.\n\nNguyên nhân khiến cho hải đảo trôi nổi chính là hải lưu va chạm lan tràn dưới đáy biển sâu.\n\nHải lưu này đã ảnh hưởng nghiêm trọng tình trạng dưới đáy biển. Trấn áp hải lưu, chỉnh đốn lại sinh thái của vùng biển, khôi phục lại chuỗi năm đảo ngày xưa chính là nội dung nhiệm vụ cỡ lớn này.\n\nPhương Nguyên bắt đầu tính toán, không ngừng thôi diễn trong lòng.\n\nĐủ loại dấu hiệu cho thấy, vùng biển này vốn lấy năm đảo làm hạch tâm, hình thành sinh thái xảo diệu. Trước đó, hải lưu va chạm không hề tồn tại. Hiện tại, hải lưu va chạm giống như một con cá mập xông vào một hồ sen yên tĩnh, khiến cho sinh thái hải vực bị tổn thương nghiêm trọng."
}
