{
  "id": "chuong-843-muoi-hung-tai-lon-loan-ky-nha",
  "slug": "chuong-843-muoi-hung-tai-lon-loan-ky-nha",
  "title": "Chương 843: Mười hung tai lớn Loạn Kỳ Nha",
  "order": 843,
  "volume": "",
  "content": "Chương 843: Mười hung tai lớn Loạn Kỳ Nha\n-----------------------------------------\n\n“Lần tranh đấu Vương Đình này ta thua cũng không oan...”\n\nĐám người Gia Luật Tang nhìn đến trợn mắt há mồm.\n\nLực chiến đấu của Hắc Lâu Lan tuyệt không thua Phương Nguyên. Thậm chí còn vì là Đại Lực Chân Vũ thể nên cao hơn một bậc.\n\nTuy cổ Phi Hùng Hư Tượng là Tiên cổ, nhưng không có cổ trùng phối hợp, không có sự thúc dục của Phương Nguyên, bị Hắc Lâu Lan bắt được cũng trở nên tầm thường.\n\nPhi Hùng Hư Tượng bị diệt, Thái Bạch Vân Sinh cũng bận rộn với tranh đấu chân truyền vô thượng, không có cách nào phân thân được. Vì thế, Phương Nguyên đơn đấu với dòng sông ý chí Cự Dương rơi vào tình thế nguy hiểm.\n\n“Đầu của ngươi được đó, ta sẽ lấy đầu ngươi làm chiến lợi phẩm, bảo quản lại.” Hư ảnh Lực đạo mở miệng, truyền ra tiếng nói của Hắc Lâu Lan.\n\nNó từ từ bay tới, tiếp cận với Phương Nguyên.\n\n“Phương Nguyên, ngươi đừng chống cự nữa. Ngươi đã không còn đường sống nữa rồi, không có chút hy vọng chạy trốn nào.” Dòng sông ý chí Cự Dương cũng nói.\n\nMặc dù giao chiến với Phương Nguyên trong thời gian ngắn, nhưng thể tích của nó đã mất hơn một nửa.\n\nPhương Nguyên có thể bức bách ý chí Tiên Tôn đến bước này, có thể nói chiến công vang dội không kém gì Hắc Lâu Lan.\n\nĐáng tiếc, hắn bị số đen bám thân, thời vận không tốt. Dù có đa mưu túc trí, hữu dũng hữu mưu cũng không thể làm gì được.\n\n“Ha ha ha...” Phương Nguyên ngửa mặt lên trời cười dài.\n\nTiếng cười làm xao động chiến trường, toát ra hào khí vô song.\n\n“Ý chí Cự Dương, ngươi trăm phương ngàn kế muốn làm ý chí chiến đấu của ta tan rã, đáng tiếc lòng ta như sắt, chí ta như thép. Cuộc chiến của chúng ta mới bắt đầu thôi.” Phương Nguyên nói.\n\nDòng sông ý chí Cự Dương cũng không phản bác mà lâm vào trầm mặc.\n\nHư ảnh người khổng lồ của Hắc Lâu Lan cũng dừng chân.\n\nNhị khí trời đất hiện ra quanh thân của Phương Nguyên.\n\nKhi cổ sư vỡ khiến sẽ dẫn dụ nhị khí trời đất. Phương Nguyên ở trong Bát Thập Bát Giác Chân Dương lâu nên kéo dài một chút.\n\nThời gian kéo dài này là nguy hiểm nhất, khó có thể chịu đựng được nhất. Nhưng Phương Nguyên đã dùng hết toàn lực, sống chết chống đỡ được.\n\nCó nhị khí trời đất, những cổ trùng tầm thường ở gần không thể tùy ý thúc dục, nếu cố tình sẽ bị nguyên khí phản phệ. Nghiêm trọng sẽ bị diệt vong, cho dù là cổ tiên cũng vậy.\n\nTrên người Hắc Lâu Lan là cổ phàm, không thể không dừng bước.\n\nMà đường thăng tiên của Phương Nguyên cũng chính thức mở ra.\n\nKhí trời xanh trong, khí đất vàng kim, càng ngày càng quấn quanh người Phương Nguyên nhiều hơn.\n\nĐám người Hắc Lâu Lan từ từ thoái lui.\n\nDòng sông ý chí Cự Dương liên tiếp rống giận, nhưng vẫn chưa dám tiến lên một cách lỗ mãng.\n\nSau khi nó và Phương Nguyên đại chiến, thể tích của nó chỉ còn non nửa so với lúc đầu.\n\nTrong lòng nó vô cùng sốt ruột: “Khốn kiếp! Trừ khi có ý chí chủ thể trợ giúp. Nếu không, chỉ dựa vào ta không thể thu thập được tên Phương Nguyên này.”\n\nChiến trường lâm vào tình trạng yên tĩnh trong thời gian ngắn.\n\nPhương Nguyên thấy thế cục như mình sở liệu, như trút được một gánh nặng, hắn thở phào nhẹ nhõm.\n\nTranh đấu Bát Thập Bát Giác Chân Dương lâu trải qua nhiều giai đoạn, cho đến giờ thế cục đã dần sáng tỏ.\n\nPhương Nguyên như đi xiếc trên dây cạnh vực thẳm, gió lớn thổi vù vù, mấy lần suýt rơi vào tình cảnh nguy hiểm, mất quyền chủ động. Nếu hắn không tinh thông mưu tính, nhiều thủ đoạn, tuyệt đối không thể chống đỡ đến giờ phút này.\n\nNhất là lúc này, Phương Nguyên lấy xu thế lấy mạng đổi mạng, đồng quy vu tận, mới gian nan đoạt lại quyền chủ động.\n\n“Hành trình Bắc Nguyên, rốt cuộc đã đến thời khắc quan trọng nhất. Kế tiếp sẽ là thời khắc quan trọng của thăng tiên. Nó đóng vai trò quan trọng quyết định thắng lợi.” Phương Nguyên chấn định lại tinh thần, giống như lời mà hắn đã nói, chiến đấu giờ mới chân chính bắt đầu.\n\n“Sư đệ, đệ phải cẩn thận đó.” Thái Bạch Vân Sinh trịnh trọng nói, ánh mắt lo lắng, trong lòng cũng lo lắng không thôi.\n\nÔng vừa thăng tiên nên rất rõ quá trình thăng tiên gian nguy như thế nào. Ông hiểu rằng: nếu không có ý chí Cự Dương trợ giúp, ông căn bản không thể thành công thăng tiên, cho dù ông tích luỹ cả đời, của cải vô số.\n\n“Ai~, sư đệ còn trẻ nên nông nổi, ngàn vạn lần không nên lựa chọn như vậy. Nếu ta biết trước, chắc chắn sẽ không để hắn làm như vậy. Nhưng hiện tại đã muộn rồi. Ai~! Chỉ mong hắn được ân sư chỉ điểm, may mắn thành công...” trong lòng Thái Bạch Vân Sinh ai thán.\n\nPhương Nguyên và Thái Bạch Vân Sinh liếc nhìn nhau, gật đầu.\n\nSau đó, hắn chậm rãi nhắm hai mắt lại, đưa tâm thần nhập vào trong cơ thể.\n\nCổ sư và cổ tiên thông thường, cả đời chỉ có một Không khiếu. Nhưng Phương Nguyên từng rơi vào tình cảnh ngàn cân treo sợi tóc ở núi Tam Vương, nhận được cơ duyên. Bởi vậy, hắn mới có hai Không khiếu.\n\nTrải qua tranh đấu Vương Đình, Không khiếu trên người hắn đều đạt đến Ngũ chuyển đỉnh, Chân nguyên Tử Tinh.\n\nCổ sư thăng tiên có ba giai đoạn lớn, bước đầu tiên là vỡ khiếu.\n\nPhương Nguyên vỡ Không khiếu thứ hai.\n\nMột khi cổ sư vỡ khiếu chỉ có thể tiến lên, không có đường lui nữa. Bởi vì bọn họ chỉ có một Không khiếu.\n\nNhưng Phương Nguyên có hai cái.\n\nNói cách khác, cho dù lần này độ kiếp thất bại, Phương Nguyên mất một khiếu, thì hắn vẫn có thể giữ lại một Không khiếu.\n\nGiữ được một Không khiếu là có thể bảo toàn tính mạng.\n\nĐây là một trong những lợi ích của Không khiếu thứ hai.\n\nThái Bạch Vân Sinh không biết bí mật này. Nếu ông biết, lo lắng trong lòng sẽ tiêu tán hơn một nửa.\n\nẦm!\n\nẦm!!\n\nẦm!!!\n\nTừng tia sét liên tiếp bổ xuống ý chí Cự Dương.\n\n“Tiểu tặc Phương Nguyên, ngươi sẽ không được chết tử tế.” Tiếng rống giận dữ của ý chí Cự Dương vang lên, nó đang cố gắng chống lại kiếp điện, ý niệm như cát vàng đang lần lượt bạo tán.\n\nNhững tia sét này không phải nhỏ, nó hình tam xoa kích, uy lực siêu phàm, chính là một trong mười hung tai lớn.\n\nVốn Tuyết Thương Kiếp Điện cũng không liên tục, cứ cách một lúc mới hình thành một lần. Nhưng lúc này, Phương Nguyên thăng tiên vỡ khiếu, dẫn đến nhị khí trời đất, hình thành nên địa tai thiên kiếp mới.\n\nĐịa tai thiên kiếp lại dung hợp với bão tuyết mười năm, vô tình tăng lên uy lực của tuyết tai.\n\nTuyết Thương Kiếp Điện như cắn thuốc, vô cùng hưng phấn. Nó đánh xuống liên tục, chỉ trong chớp mắt đã hình thành.\n\nMỗi lần chống lại, ý chí Cự Dương đều phải trả giá rất lớn.\n\nNhưng nó bất đắc dĩ không thể rời đi.\n\nBát Thập Bát Giác Chân Dương lâu cần nó bảo vệ.\n\nHiện tai, Bát Thập Bát Giác Chân Dương lâu đã hoàn toàn ngừng hoạt động, chỉ còn bề ngoài. Nếu ý chí Cự Dương không bảo vệ, nó sẽ bị hủy diệt trong địa tai thiên kiếp khủng bố này chỉ trong nháy mắt.\n\nBát Thập Bát Giác Chân Dương lâu chính là trọng bảo mà Cự Dương Tiên Tôn lưu lại truyền thừa. Ý chí Cự Dương chính là người quản lý lầu này. Sứ mệnh của bản thân khiến ý chí Cự Dương chỉ có thể kiên trì đến chết chống địa tai thiên kiếp.\n\nVì thế, nó cũng trở thành bảo mẫu giúp Phương Nguyên độ kiếp.\n\nÁm toán kẻ địch, lại giúp hắn độ kiếp thăng tiên. Dưới tình thế bắt buộc, ý chí Cự Dương không thể không làm như vậy. Trong lòng nó vô cùng nghẹn khuất, tức giận.\n\n“Tiểu tặc Phương Nguyên, chờ ta chống xong địa tai thiên kiếp, ta sẽ rút gân lột da ngươi, ta sẽ uống máu ngươi, ăn thịt ngươi.” Ý chí Cự Dương rít gào. Dù tiếng sét nổ vang không ngừng cũng không lấn át được tiếng rống giận của nó.\n\nNhưng chẳng mấy chốc, tiếng rống giận của nó dừng lại, chuyển sang kinh ngạc: “Đây, đây là Loạn Kỳ Nha mà.”\n\nChỉ thấy những tia sét trên bầu trời, xuất hiện mười tám lốc xoáy.\n\nLốc xoáy nhanh chóng xoay tròn, mở rộng ra xung quanh.\n\nTrong mỗi lốc xoáy đều có một răng thú lớn trắng như tuyết, chầm chậm ngưng tụ hình thái.\n\nTổng cộng có mười tám răng thú, trắng noãn như tuyết, từng cái lớn vô cùng, thô to như cổ thụ, dài hơn mười trượng."
}
