{
  "id": "chuong-2561-nguyen-lien-thu-cung-phuong-nguyen-2",
  "slug": "chuong-2561-nguyen-lien-thu-cung-phuong-nguyen-2",
  "title": "Chương 2561: Nguyện liên thủ cùng Phương Nguyên (2)",
  "order": 2561,
  "volume": "",
  "content": "Chương 2561: Nguyện liên thủ cùng Phương Nguyên (2)\n---------------------------------------------------\n\nBắc Nguyên điều động không phải ai khác, chính là Thôn Tài Đồng Tử Nhập Nhị Phú. Người này tu vi Thất chuyển đỉnh phong, chuyên tu Vũ đạo, am hiểu tự vệ.\n\nĐại trận này không giống bình thường, giống như một cái động lớn dưới mặt đất. Không gian trong động rất lớn, còn cổ tiên thì giống như sâu kiến. Trong động có vô số măng đá, có cái từ đỉnh vách động rủ xuống, có cái thì giống như cỏ cây sinh trưởng dọc theo. Măng đá có đủ màu sắc, tản ra vầng sáng vô cùng lộng lẫy.\n\nĐám người Nhập Nhị Phú nhìn chăm chú, cẩn thận xâm nhập đại trận.\n\nDanh tiếng của gã đã sớm truyền khắp Bắc Nguyên, tinh tu Vũ đạo, tung hoành sa trường, có thể bảo toàn bản thân trong hiểm cảnh, càng có thể tận dụng mọi thứ, đại phát lợi nhuận, thu hoạch tài phú. Vì thế, người ta mới gọi gã là Thôn Tài Đồng Tử.\n\nNhưng lúc này, trong lòng Nhập Nhị Phú lại dâng lên mười hai phần cảnh giác, không dám có chút chủ quan.\n\nĐây chính là đại trận của Thiên Đình, chỉ cần không chú ý một chút, thân trắng thịt bóng của gã sẽ nằm lại nơi này.\n\nNhập Nhị Phú xâm nhập vào đại trận. Đại trận bắt đầu vận chuyển. Măng đá bốn phía nhanh chóng sinh trưởng, hào quang bảy màu bao phủ Nhập Nhị Phú.\n\nTrong mắt những người khác, đại trận được tạo thành như một hang động rộng rãi dưới đất giống như cự thú mở to cái miệng kinh khủng bỗng nhiên ngậm lại, vô số măng đá như những chiếc răng nhọn muốn nhai nát Nhập Nhị Phú bên trong thành cặn bã.\n\nKinh nghiệm của Nhập Nhị Phú rất phong phú, thấy một chút không ổn, lập tức xoay người bỏ chạy.\n\nÁnh sáng bảy màu vô cùng khó chơi, ngăn cản thủ đoạn di chuyển của Nhập Nhị Phú, thậm chí còn thẩm thấu phòng ngự của gã.\n\n“Hào quang bảy màu này chính là trận Linh Lung Thất Xảo, chúng ta mau ra tay, công kích vầng sáng, trợ giúp Nhập Nhị Phú thoát khốn, nếu chậm nữa sợ là không kịp.” Trì Khúc Do đã nhìn ra được mánh khoé, vội vàng hô to.\n\nChư tiên Nam Cương, Bắc Nguyên đồng loạt ra tay, sát chiêu bay tán loạn.\n\nNhập Nhị Phú được trợ giúp, rốt cuộc hiểm càng thêm hiểm thoát khỏi vầng sáng bảy màu, quay trở lại chỗ đám người Bắc Nguyên.\n\n“Nguy hiểm thật. Nếu không có mọi người ra tay, ta nhất định ngỏm ở đây rồi.” Nhập Nhị Phú khiếp sợ nói.\n\n“Mặt của ngươi...”Bỗng nhiên, Nỗ Nhĩ Thiến đưa tay chỉ vào Nhập Nhị Phú, gương mặt hơi quái lạ.\n\n“Thế nào?” Nhập Nhị Phú dùng tay sờ vào mặt mình, sờ được một lớp ngọc thạch rất cứng.\n\n“Ngươi vẫn trúng chiêu rồi. Thì ra, đại trận này cũng không phải là trận Linh Lung Thất Xảo đơn giản như vậy, còn có trận Ngọc Duẫn nữa.” Huyền Cực Tử nói.\n\nTrường Sinh Thiên có tứ hoang tiên nhân và bát cực tử.\n\nTrong đó, Huyền Cực Tử tinh thông Trận đạo, tạo nghệ phi phàm, đã từng dùng tên giả để lừa Tuyết Hồ Lão Tổ.\n\nLời nói của Huyền Cực Tử khiến Trì Khúc Do gật đầu đồng ý: “Trận này là do Linh Lung Thất Xảo kết hợp với Ngọc Duẩn.”\n\n“Vậy chúng ta làm sao để phá?” Vũ Dung nhìn huyền quang bảy màu lan tràn đến, còn có vô số măng đá, không khỏi nôn nóng hỏi.\n\nTrì Khúc Do mỉm cười tự tin: “Nếu là trước đó, chỉ dựa vào những người như chúng ta, muốn phá trận này sẽ rất khó. Nhưng bây giờ chúng ta có tiên hữu Bắc Nguyên tương trợ, cùng lắm cũng chỉ phiền phức một chút mà thôi.”\n\nKhi chư tiên Bắc Nguyên và Nam Cương liên thủ, Phương Nguyên cũng đang đại chiến với Lệ Hoàng và Thanh Dạ.\n\n“Sát chiêu tiên đạo của người này đúng là phiền phức.” Hàn mang lấp loé không yên trong mắt Phương Nguyên.\n\nLệ Hoàng và Thanh Dạ nhận được sát chiêu Nhân Trung Hào Kiệt gia trì, vẫn đuổi theo Phương Nguyên không bỏ. Ngược lại tiên cổ ốc truy sát Phương Nguyên chỉ còn lại hai toà, số còn lại không phải đi đối phó với cổ tiên Tây Mạc thì cũng là đến cống ngầm cứu những cổ sư Trung Châu may mắn còn sống sót.\n\nSau khi nhận được tin của Băng Tắc Xuyên, Phương Nguyên một đường lao vụt, nhưng hắn lại đi hướng ngược lại, cách phúc địa Bất Bại càng lúc càng xa.\n\n“Đã đến lúc rồi.” Phương Nguyên bỗng nhiên phất tay một cái, bay ra vô số Diêm La Tử.\n\nSát chiêu tiên đạo, Gặp Mặt Từng Quen Biết.\n\nPhương Nguyên dưới trạng thái Diêm Đế, nhanh chóng thay đổi hình tượng, hóa thành Diêm La Tử dấn thân vào bên trong, nghe nhìn lẫn lộn.\n\n“Phương Nguyên, ngươi chạy đi đâu.” Lệ Hoàng hét lớn, người khoác áo lửa, ngọn lửa cháy bừng bừng.\n\n“Ngươi đã trúng sát chiêu điều tra của ta. Chỉ dựa vào thủ đoạn của ngươi mà cũng muốn chạy trốn.” Thanh Dạ một thân bạch bào, không ngừng cười lạnh.\n\nHai tiên cổ ốc còn đang mơ hồ, nhưng hai vị cổ tiên Bát chuyển Thiên Đình đã lao thẳng đến chân thân của Phương Nguyên.\n\nRõ ràng, Thiên Đình Trung Châu đã trọng điểm chiếu cố Gặp Mặt Từng Quen Biết của Phương Nguyên, tiến hành suy tính phương pháp khắc chế.\n\n“Đúng là phiền phức.” Bất đắc dĩ, Phương Nguyên đành phải một đường thăng thiên, tiến vào Bạch thiên.\n\nSát chiêu tiên đạo Cửu chuyển, Thiên Tướng.\n\nDưới tác dụng của sát chiêu, Phương Nguyên nhanh chóng tìm ra được một đám mây Hắc Bạch Điên Đảo.\n\n“Không ổn rồi, mau ngăn hắn lại.”\n\n“Phá hủy đám mây điên đảo này đi.”\n\nKinh nghiệm chiến đấu của Lệ Hoàng và Thanh Dạ vô cùng phong phú, chỉ một chút đã nhìn ra được ý đồ muốn mượn mây Hắc Bạch Điên Đảo để chạy trốn của Phương Nguyên.\n\nPhương Nguyên cười ha hả: “Hai vị không ngại thử lần nữa, xem có thể khám phá ra được chân thân của ta hay không.”\n\nSát chiêu tiên đạo, Vạn Kiếm Quỷ Giao.\n\nĐây là sát chiêu được dung hợp từ Kiếm Giao Biến Thượng cổ, Diêm La Tử, Diêm Đế, Gặp Mặt Từng Quen Biết, cũng là một trong những thành quả cải tiến sát chiêu lớn nhất của Phương Nguyên trong thời gian qua.\n\nSát chiêu vừa ra, ầm một tiếng, rất nhiều Hồn thú hình rồng đen như mực bay ra. Những Hồn thú này nanh vuốt, sừng nhọn, lân giáp đều là màu bạch ngân, lúc nào cũng bắn ra kiếm khí sâm nghiêm.\n\nHàng ngàn hàng vạn quỷ giao bắn đầy trời, có con nhào về phía truy binh, có con thì bay múa lung tung bốn phía."
}
