{
  "id": "chuong-774-cuoi-cung-cung-qua-quan-phuong-nguyen-yeu-cau-tien-co",
  "slug": "chuong-774-cuoi-cung-cung-qua-quan-phuong-nguyen-yeu-cau-tien-co",
  "title": "Chương 774: Cuối cùng cũng quá quan, Phương Nguyên yêu cầu tiên cổ",
  "order": 774,
  "volume": "",
  "content": "Chương 774: Cuối cùng cũng quá quan, Phương Nguyên yêu cầu tiên cổ\n------------------------------------------------------------------\n\nMuốn phá cổ đấu không, không được để cho con Phi Hùng có thời gian trị liệu an nhàn, phương pháp đơn giản nhất chính là cổ sư bị kéo vào trong đấu không phải tự sát ngay lập tức.\n\nNhưng không ai muốn tự sát, cầu sinh là thiên tính của con người.\n\nCho dù là Thái Bạch Vân Sinh cũng cứu không được. Thủy Ma Hạo Kích Lưu là ví dụ đẫm máu trước mắt.\n\n“Cửa ải cuối cùng này khó quá. Nhân tài chúng ta đông đúc, anh hào xuất hiện lớp lớp, nhưng hợp lực lại cũng không làm gì được con gấu này.”\n\nCon Phi Hùng nằm rạp trên mặt đất, cảnh giác nhìn đám người, tạm thời không tấn công, chỉ phát ra tiếng gầm nhẹ.\n\n“Cũng không thể nói như vậy. Quan trọng là chúng ta không có cách nào khắc chế cổ Đấu Không. Cấm đạo, Khí đạo, chúng ta hoàn toàn không có.”\n\n“Tộc trưởng Hắc gia, ta đề nghị đổi sang tầng khác đi.” Gia Luật Tang cũng là Tộc trưởng của một thế lực siêu cấp, người khác không dám khuyên, nhưng y có thể nói thẳng.\n\nHắc Lâu Lan chỉ hừ lạnh, cũng không trả lời.\n\nGã suy nghĩ thật nhanh: “Tình huống bây giờ, muốn giải quyết nan đề cổ Đấu Không gần như không có khả năng. Xem ra chỉ có một biện pháp, chính là ta chủ động tiếp chiến, để con Phi Hùng kéo ta vào đấu không. Bên trong đấu không, ta vận dụng sát chiêu Lực đạo giết chết con Phi Hùng.”\n\nSát chiêu Lực đạo của gã không thể coi thường. Đây chính là chi thuật bí mật của Hắc gia.\n\nHắc Lâu Lan chỉ dựa vào tu vi Ám đạo của mình thì không thể thu thập con Phi Hùng. Nhưng một khi vận dụng thủ đoạn Lực đạo, cộng thêm bản thân là Đại Lực Chân Vũ thể, giết chết con Phi Hùng cũng không khó.\n\nNhưng nếu như vậy, gã sẽ phá vỡ hiệu quả tiên cổ Ám độ che giấu trên người, khiến cho thập tuyệt tai ách lại càng đến sớm hơn.\n\n“Thời gian của ta đã không đủ, bây giờ vận dụng sát chiêu Lực đạo giết chết con Phi Hùng, thời gian lại càng ngắn. Ta còn phải trong thời gian ngắn như vậy đả thông một trăm cửa ải, lấy được tiên cổ Lực đạo, Độ khó trong đó không khỏi quá lớn.”\n\n“Nhưng nếu không qua được cửa này, ta sẽ không có lệnh bài chủ lâu một tóc, làm sao biết được vị trí của tiên cổ Lực đạo chứ? Mặc kệ ta đổi sang tầng khác, hướng bộ tộc cầu viện, ta cũng phải cần thời gian.”\n\n“Tình huống bết bát nhất là, cho dù ta vận dụng sát chiêu Lực đạo, giết chết con Phi Hùng, có được lệnh bài chủ lâu một góc, trong lầu Chân Dương cũng chưa chắc có tiên cổ Lực đạo.”\n\nHắc Lâu Lan không khỏi do dự.\n\nViệc liên quan đến sinh tử, con đường đằng trước chỉ toàn màu đen, gã cũng khó tránh khỏi tình huống luống cuống.\n\n“Muốn phá cổ Đấu Không cũng không khó.”\n\nMột câu kinh người.\n\nMọi người theo tiếng nói nhìn lại, người lên tiếng không phải ai khác, chính là Lang Vương.\n\n“Sơn Âm lão đệ, ngươi lại có diệu kế nào sao?” Hắc Lâu Lan vội vàng hỏi.\n\nPhương Nguyên khẽ cười: “Việc liên quan đến năm phần ban thưởng, ta cũng phải tận tâm tận lực chứ. Kế này phân ba bước. Bước đầu tiên, chúng ta tận lực viễn chiến, tiêu hao Phi Hùng. Bước thứ hai, điều động tử sĩ, tiến hành cận chiến. Một khi bị kéo vào đấu không, lập tức tự sát. Bước thứ ba, Phi Hùng không có cơ hội thở dốc, chúng ta tiếp tục viễn chiến, kiên trì bền bỉ, nhất định có thể giết chết con thú này.”\n\n“Diệu kế.”\n\n“Tại sao ta lại không nghĩ đến chứ?”\n\nLúc này có người kêu to, có người vui mừng vỗ đùi, cũng có người âm thầm than kế này độc ác.\n\nNhưng bất kể thế nào, tất cả mọi người đều biết, đây là biện pháp duy nhất có thể giải quyết vấn đề.\n\nBắc Nguyên chiến loạn tấp nập, tử sĩ phàm là bộ tộc nào cũng có, chỉ là nhiều hoặc ít, tinh nhuệ hay không tinh nhuệ mà thôi.\n\nHắc gia là thế lực siêu cấp, tử sĩ được bồi dưỡng không những số lượng đông đảo mà còn rất tinh nhuệ.\n\n“Cứ như vậy...” Thái Bạch Vân Sinh cau mày, có chút không đánh lòng.\n\nHai mắt Tôn Thấp Hàn chớp động, liếc nhìn Hắc Lâu Lan, cũng không lên tiếng.\n\nTử chiến sa trường và chủ động chịu chết là hai khái niệm hoàn toàn khác nhau.\n\nCái trước là vinh quang của dũng sĩ, cái sau là vì tư lợi cá nhân mà tước đoạt quyền sống của người khác.\n\nNếu làm chuyện này, thanh danh Tộc trưởng của Hắc Lâu Lan sẽ xấu đi.\n\nMà nó cũng vi phạm giá trị quan của Chính đạo.\n\nLăn lộn Chính đạo, đứng mũi chịu sào chính là thanh danh.\n\nThanh danh không tốt, thành tựu lăn lộn Chính đạo sẽ có hạn. Còn Ma đạo thì khác, mặc kệ thanh danh như thế nào, quan trọng là thực lực cường thịnh. Cho nên, trong Ma đạo phức tạp sẽ có những người như Hạo Kích Lưu, cũng có người cứu sống người khác như Thái Bạch Vân Sinh.\n\nChính vì nguyên nhân này, Tôn Thấp Hàn mới không lên tiếng khuyên bảo.\n\nGã là người thông minh, biết lúc này có lên tiếng khuyên ra sao cũng không thỏa đáng.\n\nGã đã sớm nghĩ đến biện pháp này, nhưng không dám lên tiếng đề nghị.\n\nGã thật sự không dám.\n\nBây giờ Tôn Thấp Hàn đã trở thành Trưởng lão khác họ của Hắc gia. Một khi nói ra kiến nghị này, thanh danh sẽ xấu. Gã còn muốn lăn lộn Hắc gia nữa không vậy?\n\n“Chỉ sợ cũng chỉ có Lang Vương âm tàn, tàn nhẫn mới không hề cố kỵ mà nói ra miệng.” Tôn Thấp Hàn liếc trộm Phương Nguyên, vừa hận vừa sợ, gương mặt mơ hồ vẫn còn cảm giác đau.\n\nNhưng Tôn Thấp Hàn không biết, đối với Hắc Lâu Lan mà nói, mạng sắp mất rồi, thanh danh dùng được cái rắm gì?\n\nHắc Lâu Lan nghe Phương Nguyên nói ra biện pháp, trong nháy mắt quyết định thực hiện.\n\nNhưng gã vẫn cau mày suy nghĩ nửa ngày, liên tục thở dài, diễn “lòng tốt” trách trời trách đất, cuối cùng mới thao thao nói ra một đống từ ngữ nho nhã.\n\nChủ yếu chính là, áp dụng phương pháp này vô cùng bất đắc dĩ. Tộc nhân chết đi, gã sẽ hậu táng bọn họ như một người huynh đệ. Thân nhân của người đó, gã sẽ đích thân chăm sóc...\n\nTrong lòng mọi người biết rõ nhưng cũng không nói ra. Đây chính là quy tắc trò chơi của chính đạo.\n\nLúc này, Hắc Lâu Lan hạ lệnh, hiệu triệu tử sĩ Hắc gia đến.\n\nTử sĩ Hắc gia đều có tu vi Nhị chuyển, từ nhỏ đã được Hắc gia nuôi dưỡng, ngày đêm rót vào trong đầu tư tưởng trung thành.\n\nVề phần tử sĩ Tam chuyển, không phải là không có. Nhưng tu đến Tam chuyển, tất cả đều là nhân tài đáng quý, hầu hết đều thoát khỏi thân phận tử sĩ.\n\nTrong các thế lực siêu cấp cũng có một số tử sĩ Tam chuyển, thậm chí Tứ chuyển, nhưng tuyệt sẽ không tùy tiện vận dụng.\n\nHắc Lâu Lan là Tộc trưởng Hắc gia, bảo bọn họ đi chết, bọn họ tuyệt không hai lời.\n\nQuân muốn thần chết, thần muốn chết cũng phải chết, không muốn chết cũng phải chết.\n\nĐây chính là thể chế.\n\nSau đó cuộc chiến không diễn ra việc gì ngoài ý muốn.\n\nSau khi liên tục chết hơn mười tử sĩ, con Phi Hùng mới ngã xuống, thoi thóp.\n\nTrong lúc mọi người muốn thi triển một kích trí mạng, bọn họ phát hiện mình không thể động đậy.\n\n“Tại sao lại như vậy?”\n\n“Là lầu Chân Dương khiến cho chúng ta không thể động đậy.”\n\n“Quá vô lại rồi. Rõ ràng chỉ còn thiếu một chút nữa thôi là có thể giết chết con Phi Hùng này rồi.”\n\nMọi người la to, nghẹn họng nhìn trân trối.\n\nChỉ có Phương Nguyên là bình tĩnh. Hắn có lệnh bài chủ lâu, biết cửa ải này đã thông.\n\nHắc Lâu Lan cũng có cảm giác. Gã vội vàng lấy ra lệnh bài chủ lâu, chỉ thấy mép lệnh bài vốn tròn trịa chậm rãi xuất hiện một góc.\n\nĐồng thời, cảm ứng truyền đến nội tâm của gã, cho gã biết, gã đã hoàn toàn nắm được tầng này.\n\n“Thì ra, cửa ải cuối cùng không phải là muốn giết chết con Phi Hùng, chỉ cần đánh nó gần chết là được.” Hắc Lâu Lan mừng rỡ trong lòng, nhưng ngoài mặt vẫn làm bộ đau thương: “Chư vị, yên tâm chớ vội, cuộc chiến đã kết thúc, đại cáo công thành, cửa này đã được đả thông. Haiz, đáng tiếc cho đàn sói ân nhân của Hắc gia chúng ta. Nếu không phải đấu không ngăn cách trong ngoài, ta nhất định sẽ dùng dã thú hoặc khôi lỗi thay thế.”\n\n“Qua cửa rồi sao?” Mọi người vừa mừng vừa sợ.\n\n“Tộc trưởng Hắc Lâu Lan, không biết phần thưởng cửa ải này là gì? Có thể để lão phu mở mang tầm mắt hay không?” Thái Bạch Vân Sinh dò hỏi. Mục đích của ông khi xông xáo lầu Chân Dương chính là tìm được Thọ cổ. Nhưng Thọ cổ khan hiếm, chỉ có sau cửa thứ chín mươi mới có khả năng có được."
}
