{
  "id": "chuong-2375-an-lac-phach-1",
  "slug": "chuong-2375-an-lac-phach-1",
  "title": "Chương 2375: Ấn Lạc Phách (1)",
  "order": 2375,
  "volume": "",
  "content": "Chương 2375: Ấn Lạc Phách (1)\n-----------------------------\n\nOành.\n\nSau một khắc, khí tức Thất chuyển của ông ta đột nhiên phát sinh thay đổi, khí thế bay thẳng cửu tiên phóng đến bát phương.\n\nCả đám người đều giật cả mình.\n\n“Cái gì?”\n\n“Khí tức Bát chuyển.”\n\n“Không thể nào.”\n\nPhương Nguyên hơi dừng lại, duỗi ngón tay nhẹ nhàng điểm một điểm.\n\nSát chiêu tiên đạo, Xuân Tiễn.\n\nSau đó, tay áo tung bay, ngưng tụ thành một.\n\nSát chiêu tiên đạo, Hạ Phiến.\n\n“Đây là...” Tận mắt nhìn thấy cảnh tượng như vậy, Trì Khúc Do và Thương Vô Giới không khỏi trợn mắt há mồm.\n\n“Đây là của Hạ Tra đại nhân...” Một số vị cổ tiên Thất chuyển Hạ gia kêu lên, một cảm giác cực kỳ không ổn bao phủ trong lòng.\n\nẦm ầm.\n\nXuân Tiễn đối phó Quân Thần Quang, đè ông ta xuống thế hạ phong. Hạ Phiếu trong tay Phương Nguyên vỗ xuống, ngang nhiên đánh tan đủ loại sát chiêu của quần tiên Nam Cương.\n\nNhất thời, Phương Nguyên lấy một địch nhiều, ma uy cuồn cuộn, danh tiếng vô lượng.\n\nRúng động.\n\nChứng kiến Phương Nguyên lấy một địch nhiều, uy thế Bát chuyển, khiến cổ tiên ở đây đều cảm nhận được một sự rúng động.\n\nQuần tiên đến đây chính là muốn chặn đánh Phương Nguyên, quấy nhiễu hắn độ kiếp, phòng ngừa hắn trở thành Bát chuyển.\n\nNhưng không nghĩ đến, một lần nữa đối mặt, Phương Nguyên đã là tu vi Bát chuyển.\n\nSự thay đổi này khiến tất cả mọi người vội vàng không kịp chuẩn bị.\n\n“Hắn thành tựu Bát chuyển từ lúc nào vậy?” Trì Khúc Do mở to mắt, khó có thể tin.\n\n“Có thể vận dụng Xuân Tiễn, Hạ Phiến cũng không có gì lạ, quan trọng hai sát chiêu này chịu sự tăng phúc mãnh liệt của đạo ngân Trụ đạo, ngăn lại tất cả công kích. Cho dù Phương Nguyên trở thành Bát chuyển, trong thời gian ngắn sao có thể có được đạo ngân Trụ đạo dư dả như thế? Ta thấy càng có khả năng hắn đã thay thế nhục thân Hạ Tra, dùng sát chiêu Gặp Mặt Từng Quen Biết ngụy trang, ý đồ lừa gạt chúng ta, muốn chúng ta hiểu lầm hắn đã độ kiếp xong.” Thương Vô Giới vô cùng tỉnh táo, nhanh chóng phân tích.\n\n“Không đúng. Hai đại tiên cổ Xuân, Hạ của Hạ Tra đều là cấp độ Bát chuyển, không có tiên nguyên Bát chuyển thì không thể sử dụng.” Thái thượng nhị trưởng lão Hạ Triệu gào lên.\n\n“Cái này...” Thương Vô Giới không khỏi do dự.\n\nTiên nguyên ẩn chứa ý chí bản nhân. Nếu không phải bản nhân, sau khi chết hình thành Thiên linh, Địa linh thì mới có thể sử dụng tiên nguyên của nhà mình.\n\nNgoại lệ duy nhất là tiên cổ ốc. Tiên cổ ốc không so đo tiên nguyên rót vào từ nơi nào. Nhưng hai đạt sát chiêu của Phương Nguyên trước đây hiển nhiên không phải tiên cổ ốc.\n\nNếu Phương Nguyên chỉ có tu vi Thất chuyển, tiên nguyên Hồng Tảo, tuyệt không có khả năng thôi động được hai đại tiên cổ Xuân, Hạ. Cho dù hắn thay thế nhục thân Hạ Tra thu hoạch được tiên nguyên Hạ Tra cũng không làm được.\n\n“Suy nghĩ nhiều vô ích thôi. Giết Phương Nguyên tìm hiểu là biết ngay.” Vũ Dung quát lớn.\n\nÔng ta bắn nhanh như điện, Niên thú Thái cổ sau lưng ầm ầm ngã xuống, rốt cuộc không đứng dậy được.\n\nTrong thời khắc quan trọng, Vũ Dung đã thể hiện chiến lực mạnh mẽ, dẫn đầu giết chết Niên thú Thái cổ do Phương Nguyên bố trí, Toàn Lực Dĩ Phó Phương Nguyên.\n\n“Phương Nguyên.” Ánh mắt Vũ Dung rét lạnh, chiến ý điên cuồng phun trào, quát lớn như lôi đình nở rộ: “Cho dù ngươi tấn thăng Bát chuyển, tai kiếp lần này ngươi cũng khó thoát. Ngươi đã cẩn thận chọn lựa dãy núi Ngũ Giới, nó cũng chính là nơi táng thân của ngươi.”\n\nVừa dứt lời, toàn bộ dãy núi Ngũ Giới lại chấn động kịch liệt.\n\nNhất thời, đất núi rung chuyển, toái thi văng ra.\n\n“Chuyện gì xảy ra vậy?” Quần tiên kinh nghi bất định.\n\nÂm thanh Vũ Dung chợt truyền vào tai chúng tiên: “Các vị đừng lo lắng. Đây là chuẩn bị mà ta cố ý sắp xếp đằng sau, có thể thay đổi toàn bộ hướng đi địa mạch dãy núi Ngũ Giới, khiến toàn bộ dãy núi có thể sụp đổ.”\n\nTrong lòng chúng tiên càng thêm nghi hoặc.\n\nCải biến hướng đi địa mạch thì như thế nào?\n\nNhưng rất nhanh, bọn họ ngạc nhiên nhìn thấy, khi dãy núi sụp đổ, quang khí đủ màu đặc biệt của dãy núi cũng biến thành mảnh vụn, tan thành mây khói.\n\n“Cái này...” Nhất thời, ngay cả Quân Thần Quang cũng cảm thấy kinh ngạc.\n\n“Quá tốt rồi. Không còn trói buộc, chiến lực của chúng ta có thể khôi phục như lúc ban đầu, sẽ không còn bị hạn chế.” Cổ tiên Nam Cương vui mừng nói.\n\n“Vũ Dung quả nhiên khác với Vũ Độc Tú, lại còn cất giấu thủ đoạn đằng sau.” Tinh mang lấp loé trong mắt Thương Vô Giới.\n\n“Tại sao Vũ gia lại quen thuộc với dãy núi Ngũ Giới như vậy? Chỉ cải biến hướng đi địa mạch thôi, tuyệt không đạt đến hiệu quả như thế. Nhất định ông ta đã biết được nội dung bố trí rặng núi của Đào Chú năm đó.” Suy nghĩ khẽ động trong đầu Trì Khúc Do.\n\nBiên giới dãy núi Ngũ Giới, cổ tiên Vũ gia, Kiều gia tạo thành đại trận, không ngừng đánh vào, chính là nguyên nhân khiến toàn bộ dãy núi Ngũ Giới kịch biến.\n\nKiều Ti Liễu, Vũ Vũ Bá đang tọa trấn tại đây.\n\nVũ Vũ Bá nhìn chiến trường, cười lạnh: “Ma đầu Phương Nguyên muốn dựa vào dãy núi Ngũ Giới, lần này địa lợi của hắn đã mất, làm sao có thể đối phó với vây giết của Chính đạo Nam Cương ta?”\n\nKiều Ti Liễu im lặng không nói, biểu hiện có chút phức tạp.\n\nNàng qua lại rất gần với Vũ Di Hải, đã từng cho rằng nàng và hắn sẽ trở thành vợ cồng. Kết quả, kịch biến kinh thiên xảy ra, vượt ra khỏi sự tưởng tượng của nàng. Vũ Di Hải lại là Phương Nguyên cải trang. Mỗi khi nàng nhớ lại đã từng qua lại rất gần với tên cự ma này, nàng không khỏi rét lạnh.\n\nGiữa nàng và Phương Nguyên cũng chẳng có dư tình gì, tâm trạng phức tạp ở đây là ở bản thân dãy núi Ngũ Giới.\n\nThế nhân đều cho rằng nghiên cứu của Đào Chú đối với bức tường ngăn giới ngũ vực không có thành quả gì, nhưng trên thực tế lại không phải như thế.\n\nKiều gia ngoài ý muốn thu được manh mối truyền thừa Đào Chú, vẫn luôn thăm dò, ý định đào móc nguyên lý bên trong.\n\nKhông nghĩ đến tin tức này lại bị Vũ Dung biết được. Dưới sự nghiền ép của ông ta, Kiều gia không thể không cống ra, kết quả lại dùng cho chỗ này.\n\nChính nhờ có manh mối đó, Vũ Dung mới hiểu rõ về dãy núi Ngũ Giới như vậy, mới có thể thông qua thay đổi địa mạch dẫn đến quang khí ngũ giới tiêu tán. Đổi lại người khác làm việc này, cải biến địa mạch lung tung, trừ phi vận khí cực lớn, mèo mù đụng phải chuột chết. Nếu không, trong tình huống bình thường, quang khí ngũ giới sẽ vẫn tồn tại rất nhiều như cũ."
}
