{
  "id": "chuong-993-nhan-to-truyen-nguoi-djang-thuong-djuoi-theo-giac-mo-canh-trong-mo-hiem-ac-2",
  "slug": "chuong-993-nhan-to-truyen-nguoi-djang-thuong-djuoi-theo-giac-mo-canh-trong-mo-hiem-ac-2",
  "title": "Chương 993: Nhân Tổ Truyện: Người đáng thương đuổi theo giấc mơ, cảnh trong mơ hiểm ác (2)",
  "order": 993,
  "volume": "",
  "content": "Chương 993: Nhân Tổ Truyện: Người đáng thương đuổi theo giấc mơ, cảnh trong mơ hiểm ác (2)\n------------------------------------------------------------------------------------------\n\nHỏa cổ cười ha ha: “Ngươi đừng sợ. Ngươi cứu ta, là ân nhân của ta, là bạn của ta. Chúng e ngại ta, muốn dựa vào ta để đối phó với đám mộng cảnh kia nên giam cầm ta, bỏ đói ta. Chỉ có ngươi giúp ta, ngươi là bạn chân chính. Sau này ngươi gặp khó khăn, ta sẽ giúp ngươi.”\n\nBắc Minh Băng Phách yên lòng, vui vẻ nói: “Thế thì tốt quá, bạn ta.”\n\n“Bạn tốt.” Hỏa cổ cười ha ha, bỗng nhiên hóa thành hình người, giang rộng hai tay, định ôm Bắc Minh Băng Phách.\n\nBắc Minh Băng Phách sợ tới mức lui về phía sau thật nhanh: “Hỏa à, nhiệt tình quá sẽ tự mình hại mình, chúng ta nên duy trì khoảng cách sẽ tốt hơn.”\n\nHỏa cổ bất đắc dĩ dừng động tác, đốt thành một vòng quanh Bắc Minh Băng Phách: “Ngươi quá nhỏ yếu, chơi không vui.”\n\nBốn phía của Bắc Minh Băng Phách đều là lửa, y vội vàng xua tay: “Đừng đến gần nữa, đừng đến gần nữa. Nóng quá, nóng quá, mau mở một đường cho ta ra ngoài.”\n\nNgọn lửa đánh phải mở một đường ra, Bắc Minh Băng Phách lui về phía sau, sau khi chạy mấy trăm bước, nhìn biển lửa nghi ngút, y mới thở phào nhẹ nhõm.\n\nNhưng lúc này, một con dã thú đột nhiên ở phía sau, nuốt Bắc Minh Băng Phách vào bụng.\n\n“Là mộng cảnh. Nhiều mộng cảnh quá, chúng nó đuổi đến nơi rồi.” Rất nhiều sinh linh thét chói tai, chạy tán loạn.\n\n“Mau thả bạn của ta ra.” Hỏa cổ rống giận, đánh tới đàn thú mộng cảnh.\n\nDưới ánh lửa, đàn thú mộng cảnh không ngừng thu nhỏ, giống như ngọn nến cháy nhanh. Chúng gầm nhẹ, chạy ra bốn phía.\n\nHỏa cổ ăn những thứ ở ven đường không ngừng, nhanh chóng lan đến con mộng cảnh đã nuốt Bắc Minh Băng Phách.\n\nMộng cảnh chạy trốn, Hỏa cổ đuổi theo phía sau không bỏ.\n\nMộng cảnh chạy trốn, hình thể của nó càng ngày càng khổng lồ, càng ngày càng cường tráng, tốc độ cũng càng ngày càng nhanh, dần dần cách xa Hỏa cổ.\n\nHóa ra, mộng cảnh hấp thu tình cảm của con mồi để mạnh thêm.\n\nBắc Minh Băng Phách có chí cầu sinh lớn, đồng thời luôn nhớ đến phải cứu sống phụ thân.\n\nTrong lòng y vô cùng sốt ruột, lo lắng không kịp thời gian. Hơn nữa cũng vô cùng áy náy và hối hận vì y giao ý nghĩa nhân sinh cho Cổ Nguyệt Âm Hoang nên nàng ấy mới chết.\n\nCó thể nói, Bắc Minh Băng Phách là con mồi tốt nhất của mộng cảnh.\n\nMộng cảnh nuốt y vào, nó lớn mạnh lên nhanh chóng, Hỏa cổ tức giận rít gào, khoảng cách giữa nó và mộng cảnh ngày càng xa.\n\nBắc Minh Băng Phách bị rơi vào mộng cảnh rất sâu, y rơi vào tình trạng ngủ say. Trong mơ y nhìn thấy Cổ Nguyệt Âm Hoang sống lại, cười với y và nói “Đệ đệ ngoan, tỷ tỷ tha thứ cho đệ, tỷ tỷ biết đệ không cố ý.”\n\nY thấy mình đi vào Sinh Tử môn, cứu sống được phụ thân. Nhân Tổ khen y: “Con không hổ là con trai của ta. Nếu không có con, vi phụ sẽ không sống được.”\n\nTrên mặt Bắc Minh Băng Phách hiện ra nụ cười hạnh phúc.\n\nCứ như vậy, nhiều ngày trôi qua.\n\nBiển lửa phẫn nộ thiêu đốt, lan đến một khoảng lớn của Trời Đen, rốt cuộc nó có thể chặn đường của mộng cảnh.\n\nDưới ánh lửa, mộng cảnh tan rã, Bắc Minh Băng Phách té trên mặt đất, tỉnh lại từ trong mộng.\n\nY đột nhiên hiểu được, hóa ra những gì ông ta mơ thấy đều là giả, hạnh phúc không tồn tại, nghênh đón y là Hỏa cổ cực nóng. Nhưng mặt y lại đầy lệ, cảm giác lạnh thấu xương.\n\nY khóc lớn, chất vấn Hỏa cổ: “Vì sao, vì sao ngươi lại làm ta tỉnh lại? Ta muốn nằm mơ, ta muốn bị mộng cảnh ăn luôn.”\n\nHỏa cổ bất đắc dĩ nhắc nhở: “Ngươi phải biết rằng, mộng thường ngược với sự thật, nó không có thật.”\n\n“Ta không nghe, ta mặc kệ.” Bắc Minh Băng Phách khóc to, che hai tai, lắc đầu liên tục.\n\nHỏa cổ vội la lên: “Ta là bạn của ngươi, ta không muốn...”\n\nNó còn chưa nói xong đã bị Bắc Minh Băng Phách ngắt lời: “Ngươi là bạn của ta, ngươi không nên hạn chế, cản trở ta.”\n\n“Ai~...” Hỏa cổ thở dài, lâm vào trầm mặc, bất đắc dĩ mở ra một đường cho Bắc Minh Băng Phách.\n\nBắc Minh Băng Phách vội chạy đi, y muốn tìm một con mộng cảnh trong bóng đêm, để nó ăn chính mình.\n\n....\n\nTrung Châu, động thiên Phồn Tinh,\n\n“Tinh Túc Tiên Tôn.” Đối mặt với người trước mắt, Phương Nguyên và Hắc Lâu Lan đều nghẹn họng, cả kinh đứng im.\n\nTinh Túc Tiên Tôn chính là một trong mười đại tôn giả trong lịch sử cổ sư.\n\nTruyền thuyết liên quan đến bà ta truyền đến nay vẫn không suy.\n\nBà ta là nữ cổ tiên Cửu chuyển hiếm thấy, tổ sư gia Trí đạo, bà ta cũng là người khai sáng Tinh đạo. Bà ta là nhị đại tiên vương của Thiên Đình. Cho dù sau khi bà ta chết cũng tính kế liên tiếp ba vị Ma Tôn, bảo vệ Thiên Đình.\n\nHiện tại, bà ta đứng trước mặt Phương Nguyên và Hắc Lâu Lan, cao ngạo nhìn từ trên xuống, hơi thở Cửu chuyển mênh mông ập vào mặt.\n\n“rốt cuộc chuyện gì xảy ra vậy? Tinh Túc Tiên Tôn? Bà ta còn sống ư?” Hắc Lâu Lan nghiến răng nghiến lợi, cảm nhận được áp lực không gì sánh nổi. Dù nàng ta vô cùng tự tin, kiêu ma tự tay giết phụ thân mình, lúc này cơ thể mềm mại đang run rẩy, cả thể xác và tinh thần đều chịu khảo nghiệm cực lớn.\n\nDù sao, đối phương cũng là cổ sư tối cao, cổ tiên Cửu chuyển, là Tinh Túc Tiên Tôn mà từ nhỏ đến lớn đều nghe đến.\n\nHai chân Hắc Lâu Lan mềm nhũn, Vạn Tượng Tinh Quân ở phía trước đã quỳ trên mặt đất, đầu rạp xuống đất, không ngừng xin tha.\n\nHơi thở Cửu chuyển, hàng thật giá thật. Phương Nguyên cũng phải cắn răng, hai mắt loé ra ánh sáng không tốt: “Cảm giác này? Cảm giác này là... một góc của mộng cảnh sao?”\n\nHắn chỉ có thể gào thét trong lòng, miệng không phát ra được chút âm thanh nào.\n\nToàn thân hắn không thể động đậy, dưới sự bao phủ của hơi thở Cửu chuyển, hắn cảm giác mình giống như một con muỗi bị phong ấn trong hổ phách.\n\nKhi sinh tử tồn vong, cảm giác nguy cơ mãnh liệt tràn ngập trong lòng Phương Nguyên.\n\n“Phải nhanh chóng thoát ly mộng cảnh. Nếu không, công lược trọng sinh của ta sẽ ngừng lại. Kế vĩnh sinh của ta sẽ dừng lại. Cánh Dơi Phản Thực, nổ cho ta.”\n\nPhương Nguyên nghiến răng nghiến lợi, thời khắc quan trọng, hắn dứt khoát bỏ xe giữ tướng.\n\nCánh dơi mà hắn vất vả ngưng tụ nhanh chóng tự bạo dưới sự quyết đoán của Phương Nguyên.\n\nĐau đớn mãnh liệt tập kích tim, biến thành một lực lượng vô hình bảo vệ toàn thân Phương Nguyên.\n\nTinh Túc Tiên Tôn khẽ ồ lên, nhìn Phương Nguyên thật sâu: “Một tiên cương à, nhưng cũng thú vị đó.”\n\nBà ta vừa dứt lời, đột nhiên Phương Nguyên cảm thấy toàn bộ cảnh tượng biến đổi, không thấy Tinh Túc Tiên Tôn đâu nữa, Tinh điện thứ tám cũng biến mất. Thay vào đó là một đám mây trên cao, một vị cổ tiên mặc áo bào màu lam đứng quay lưng về phía Phương Nguyên, nhìn về phía ánh trăng trên trời.\n\nTrong miệng vị cổ tiên này lẩm bẩm: “Trời còn thương, rốt cuộc ta, Thất Tinh Tử đã thành công xác nhập bảy không gian tinh tử lớn thành động thiên Phồn Tinh. Vượt qua được một chướng ngại lớn trên con đường tu hành, tiến thêm một bước đến gần với cảnh giới Cửu chuyển. Ha ha ha...”\n\nDường như, Thất Tinh Tử không phát hiện ra sự tồn tại của Phương Nguyên, ông ta vẫn quay lưng về phía hắn, không hề có bất kỳ một dấu hiệu xoay người nào.\n\nÔng ta cười mãi không ngừng, trong tiếng cười thể hiện sự vui sướng, khiến Phương Nguyên cũng bị ảnh hưởng, trở nên vui vẻ hơn.\n\nTrong lòng Phương Nguyên dần dần sinh ra cảm giác vui vẻ, nhưng toàn thân lại giống như đang ở trong băng thiên tuyết địa, toàn thân lạnh cóng.\n\n“Không tốt, đây là mộng trong mộng. Ta vừa thoát khỏi mộng của Tinh Túc Tiên Tôn, nay lại rơi vào mộng của Thất Tinh Tử.”\n\nNhưng lúc này, Phương Nguyên lại không còn cánh dơi để tự bạo nữa.\n\n“Không ổn! Trong mộng cảnh của một người sẽ tràn đầy tình cảm của người này. Bây giờ ta đang bị tiếng cười của Thất Tinh Tử khiến trong lòng sinh ra cảm giác vui sướng. Đây là dấu hiệu tình cảm trong mộng cảnh làm ảnh hưởng tới ta.” Phương Nguyên rơi vào mộng cảnh của Thất Tinh Tử, trong lòng hắn thầm kêu không ổn."
}
