{
  "id": "chuong-3731-hon-nguyen-nhat-khi-tu-2",
  "slug": "chuong-3731-hon-nguyen-nhat-khi-tu-2",
  "title": "Chương 3731: Hỗn Nguyên Nhất Khí Tử (2)",
  "order": 3731,
  "volume": "",
  "content": "Chương 3731: Hỗn Nguyên Nhất Khí Tử (2)\n---------------------------------------\n\nPhí Vụ lắc đầu: “Có rất nhiều cổ tiên Bát chuyển không nắm chắc lại độ kiếp, chiếm đoạt mảnh vỡ cửu thiên Thái cổ, tiên khiếu hóa thành động thiên lơ lửng một chỗ, cổ tiên Bát chuyển thành chim trong lồng, không thể bước ra ngoài động thiên một bước. Những động thiên này đều có thiên ý, cũng có tiên khiếu, vì sao lại không thể sản xuất tiên nguyên thạch?”\n\n“Về phần thiên ý và tiên nguyên tuyền? Đây là suy đoán sớm có của thế nhân đối với tiên nguyên thạch Thiên Đình, cho rằng Thiên Đình đoạt được một tiên nguyên tuyền duy nhất giữa thiên địa. Nhưng trên thực tế, đây chỉ là chuyện giả dối, không có thật. Thế gian hoàn toàn chẳng có tiên nguyên tuyền nào cả.”\n\nDược Hoàng thở dài: “Phí tiền bối, người cũng đừng thừa nước đục thả câu nữa.”\n\nNgay cả Cự Dương Tiên Tôn cũng nói: “Ngươi cứ việc nói thẳng đi.”\n\nPhí Vụ không dám nghịch lại lệnh của Cự Dương Tiên Tôn, tiếc nuối thở dài: “Vậy ta xin nói thẳng.”\n\n“Căn cứ theo những gì ta nghiên cứu, nguyên tuyền trên bản chất chỉ là một điểm tài nguyên thiên đạo bình thường. Bên trong xen lẫn đạo ngân Thủy đạo, Thổ đạo, Thiên đạo. Vì thế mới có biểu tượng thiên ý, nguyên tuyền ngưng kết thành nguyên thạch.”\n\n“Thiên đạo tìm kiếm vạn vật cân bằng, tuyệt không tạo ra những điểm tài nguyên có thể sản xuất tiên nguyên thạch. Tiên nguyên là cơ bản nhất, không có tiên nguyên, có thêm nhiều tiên cổ cũng không phát huy được uy năng vốn có. Tiên nguyên thạch lưu truyền rộng khắp, đề cao khả năng sống sót của cổ tiên trong tai kiếp. Sản xuất tiên nguyên thạch chỉ có thể do người làm.”\n\n“Nhưng cho dù là người làm, cũng không qua được thiên ý, nhất định phải có thiên ý rót vào mới có thể sản xuất tiên nguyên thạch. Từ đó tạo thành một bế tắc.”\n\nPhí Vụ đã chỉ rõ, muốn sản xuất tiên nguyên thạch, thiên ý chính là nhân tố mấu chốt nhất.\n\nMuốn thiên ý chủ động làm chính là làm trái nguyên tắc căn bản của thiên đạo, hiển nhiên là không thể nào.\n\nNhưng cũng không tuyệt đối.\n\nTrong lịch sử, Thiên Đình đã làm được điều này.\n\nThời kỳ Nguyên Thủy Tiên Tôn, Thiên Đình đã mượn điểm đặc biệt của Khí Tử sản xuất ra tiên nguyên thạch.\n\nThời kỳ Tinh Túc Tiên Tôn, Khí Tử tự sát, nhưng khi Tinh Túc Tiên Tôn về già đã lấy thân hợp đạo, soán cải thiên ý, để thiên ý và Thiên Đình phối hợp lẫn nhau, tiếp tục sản xuất tiên nguyên thạch.\n\n“Cho nên, Khí Tử rốt cuộc có điểm gì đặc biệt? Nó tự sát, tại sao lại phục sinh?” Cự Dương Tiên Tôn hỏi trúng điểm mấu chốt.\n\nPhí Vụ lập tức đáp: “Khí Tử không phải tên đầy đủ. Tên đầy đủ của nó là Hỗn Nguyên Nhất Khí Tử. Nó là hoang thú truyền kỳ Thái cổ rất đặc biệt, cùng loại với Đế Tàng Sinh sau này.”\n\n“Cổ sư thăng tiên có một trình tự rất mấu chốt, chính là hấp thu khí thiên địa gia thân, lẫn lộn nhân khí, điều hoà ba khí.”\n\n“Nếu điều hoà ba khí thành công, khối không khí ba khí hỗn hợp không ngừng áp súc, càng lúc càng nhỏ, cho đến cực hạn. Khối không khí này chính là khí Hỗn Nguyên.”\n\n“Đây chính là căn bản Hỗn Nguyên Nhất Khí Tử được sinh ra. Chỉ cần giữa thiên địa có cổ sư thăng tiên, sinh ra khí Hỗn Nguyên, cho dù nó bị hủy diệt, cũng có thể trùng sinh.”\n\n“Ban đầu, nó bị một vị đại năng phát hiện và điểm hóa trong thời đại Thái cổ. Vì thế nó có tiên khiếu, thực lực tăng mạnh, trở thành Thái cổ truyền kỳ.”\n\n“Nguyên Thủy Tiên Tôn chinh phạt các tộc dị nhân, Khí Tử đọ sức với tiên tôn, bại trận bị bắt. Nhưng Nguyên Thủy Tiên Tôn đã tuyên bố ra bên ngoài, ông ta đã giết chết nó.”\n\n“Nguyên Thủy Tiên Tôn bắt giữ Khí Tử, lợi dụng nó để sản xuất tiên nguyên thạch.”\n\n“Khí Tử mất đi tự do, vạn phần không cam lòng, vẫn luôn cố tránh thoát.\n\nNó đã thử qua rất nhiều phương pháp, nhưng đều thất bại trước mặt Nguyên Thủy Tiên Tôn. Sau Nguyên Thủy Tiên Tôn, đến phiên Tinh Túc Tiên Tôn tiếp nhận. Tinh Túc Tiên Tôn còn am hiểu và mưu đồ hơn, khôn khéo vô cùng. Khí Tử trong lúc tuyệt vọng chỉ có thể tự sát...\n\n“Đây cũng chính là nguyên nhân nó đã từng tự sát ở Thiên Đình.”\n\nDược Hoàng không hiểu: “Vậy nó làm cách nào để có thể sản xuất tiên nguyên thạch?”\n\nTinh mang đột nhiên loé lên trong mắt Cự Dương Tiên Tôn, nhẹ giọng lẩm bẩm: “Thì ra là thế.”\n\nLúc này, Cự Dương Tiên Tôn rốt cuộc đã hiểu được vì sao sát chiêu Ứng Vận Nhi Sinh lại có kết quả, dẫn đến Phí Vụ trùng sinh.\n\nBởi vì ông ta trùng sinh có thể gián tiếp bổ sung tiên nguyên cho Cự Dương Tiên Tôn.\n\nSo sánh nó với tiên cổ Quang Cửu chuyển, đối với Cự Dương Tiên Tôn càng thêm thực tế, càng thêm có ích.\n\nChỉ là số phận bản thân chính là biến số.\n\nCự Dương Tiên Tôn có thể biến số tốt phát sinh cho ông ta, nhưng lại không cách nào khống chế. Bởi vì cái này liên quan đến định số.\n\nPhí Vụ thấy Dược Hoàng hoàn toàn không hiểu, liền cười một tiếng, cao hứng giải thích cho ông: “Cổ sư thăng tiên có một kỳ ngộ, được gọi là bắt chước tự nhiên.”\n\n“Cái này có căn do gì hay không?”\n\n“Hai khí thiên địa ẩn chứa thiên ý, nhân khí ẩn chứa nhân ý. Trong giai đoạn quan trọng, ba khí dung hợp, nhân ý giao hội, chúng ta có thể hỏi thăm các loại ảo diệu, tìm kiếm chân tướng và đáp án giữa thiên địa.”\n\n“Bởi vì thiên ý tán thành nhân ý.”\n\n“Vì sao?”\n\n“Theo ta thấy, một khi Không khiếu phát sinh chất biến, đó chính là tiên khiếu. Tiên khiếu đối với thiên địa mà nói, chính là thành quả và thu hoạch. Thiên đạo đương nhiên vui mừng nhìn thấy thành quả, vì thế mới ưu ái nhân ý.”\n\n“Chỗ đặc biệt của Hỗn Nguyên Nhất Khí Tử nằm ở chỗ cơ thể của nó chính là khí hỗn nguyên, cũng chính là ba khí dung hợp. Vì thế, mỗi giờ mỗi khắc nó đều được thiên ý ưu ái và tán thành.”\n\nDược Hoàng mở to mắt: “Nói như vậy, chẳng phải từ đầu đến cuối nó đều có thể bắt chước tự nhiên sao?”"
}
