{
  "id": "chuong-2598-bach-ngung-bang-lam-phan-1",
  "slug": "chuong-2598-bach-ngung-bang-lam-phan-1",
  "title": "Chương 2598: Bạch Ngưng Băng làm phản (1)",
  "order": 2598,
  "volume": "",
  "content": "Chương 2598: Bạch Ngưng Băng làm phản (1)\n-----------------------------------------\n\nTương lai, khi rất nhiều cổ tiên do dự có nên đầu hàng hay không, nhất định sẽ “ngay cả truyền nhân Nhạc Thổ như Lục Úy Nhân cũng phải thay đổi lề lối, ta có là cái gì đâu chứ?”\n\nNhư vậy, rào cản trong lòng sẽ vượt qua.\n\nHành động của Lục Úy Nhân giống như một trận phong bạo, ảnh hưởng nhanh chóng tràn ngập, rất nhanh khuếch tán toàn bộ Trung Châu.\n\nCổ tiên các vực đã sớm chuẩn bị chuồn đi lại rút lui nhanh hơn.\n\nCùng lúc đó, đại bản doanh Linh Duyên Trai, Triệu Liên Vân ngoa ngoe muốn động.\n\n“Liên Vân tiên tử, ngươi muốn đi đâu? Bên ngoài rất nguy hiểm.” Bất Chân Tử khuyên nhủ.\n\nTriệu Liên Vân cười nói: “Ta có cổ Ái Tình hộ thân, mà trước mắt địch quân đang sợ hãi chạy trốn. Khi chúng ta kiến công lập nghiệp, bây giờ không xuất kích thì còn chờ đến khi nào?”\n\nÝ nguyện của Triệu Liên Vân rất nhanh được chư vị Thái thượng trưởng lão Linh Duyên Trai tán thành.\n\nTrước đó, Trung Châu đại loạn, ngưu quỷ xà thân các lộ ra tay, nhấc lên khói lửa các nơi, cục diện hỗn loạn. Thiên Đình vì đại kế chữa trị, đã điều đi rất nhiều cổ tiên trong mười đại cổ phái.\n\nMười đại cổ phái Trung Châu suy yếu, địa bàn rộng, chỉ có thể từ bỏ rất nhiều lãnh địa và tài nguyên, sáng suốt lựa chọn co đầu rụt cổ y.\n\nBây giờ, thông qua sát chiêu Chúng Mục Khuê Khuê, các cổ tiên lưu lại trong các trụ sở lớn đều hiểu được biến hóa của đại cục, rất nhiều chi sĩ đều hiểu đây là lúc phản công.\n\n“Đạo chích dám can đảm mạo phạm Trung Châu ta đều bị chặt đầu hết.”\n\n“Đánh, đánh cho đám gia hỏa hèn hạ này tè ra quần.”\n\n“Biệt khuất và phẫn nộ trong lòng đều hoàn trả cho các ngươi hết.”\n\nRất nhanh, lấy mười đại cổ phái Trung Châu làm đầu, nhấc lên thủy triều phản công. Chính đạo, Ma đạo, tán tiên các nơi còn lại ở Trung Châu đều vội vàng ra tay, nhanh chóng lấy lại phần đất bị mất, lại còn ra tay ác độc với cổ tiên bốn vực còn lại.\n\nCổ tiên bốn vực liên tục bại lui, thậm chí có người còn mất đi tính mạng.\n\nBởi vì sát chiêu Chúng Mục Khuê Khuê, cổ tiên chiến trường phúc địa Bất Bại đều có thể nhìn thấy, nhất thời sĩ khí giảm xuống.\n\nTình huống đám người Phương Nguyên càng thêm nguy hiểm.\n\nLong Công không khỏi cao hứng.\n\nĐây là tình huống mà ông ta muốn nhìn thấy nhất.\n\nDưới lá cờ Túc Mệnh cổ, tất cả cổ tiên Trung Châu đều được hiệu triệu, đoàn kết làm một thể.\n\nSức mạnh đoàn kết này rất đáng sợ. Bên trong sách sử Thiên Đình, Nhân tộc quật khởi đã sớm chứng minh điểm này.\n\nTrong thời khắc này, Long Công càng thêm cảm nhận được, Thiên Đình đời đời kiếp kiếp đều có được Túc Mệnh cổ, cố ý dựng nên ý nghĩa của lá cờ này.\n\nĐây là một sự ám chỉ sâu trong tâm linh, một sự hiệu triệu khó mà chống cự được.\n\nBản thân Túc Mệnh cổ chỉ là một con cổ Cửu chuyển, thậm chí còn không ai sử dụng được nó. Nhưng khi Thiên Đình vận dụng, họ đã giao phó cho nó tinh thần và ý nghĩa còn siêu việt hơn cả bản thân nó, sau đó lại dùng lịch sử Nhân tộc phóng đại ảnh hưởng này.\n\nSuy nghĩ kỹ một chút, rất thần kỳ, không phải sao?\n\nTính thực dụng của Túc Mệnh cổ kém xa tiên cổ Cửu chuyển khác, ví dụ như cổ Trí Tuệ. Nhưng Thiên Đình dùng nó là để thay đổi nhân tâm, đoàn kết chiến lực rời rạc, tán loạn, khiến vô số người đoàn kết cùng một thể, mọi người đồng tâm hiệp lực.\n\nLục Úy Nhân làm phản.\n\nTán tiên Kiếm Nhất Sinh cùng với cổ tiên Chính đạo bị mười đại môn phái vứt bỏ Mi Lam Quang đã chủ động liên thủ, mai phục tính kế Đại Tàng Tiên Nhân.\n\nLấy Triệu Liên Vân làm đại diện, từng cổ tiên Trung Châu nhấc lên thủy triều phản công.\n\nCổ tiên bốn vực chủ động rút lui, sĩ khí tụt giảm...\n\nĐủ loại thay đổi, rất khó sử dụng sát chiêu tiên đạo để làm, cho dù là sát chiêu Cửu chuyển Vạn Chúng Nhất Tâm.\n\nNhưng hiện tại, Long Công chỉ dựa vào một Túc Mệnh cổ đã làm được những điều này.\n\nCổ sư, cổ tiên nuôi cổ, dùng cổ, luyện cổ, không đề cập đến hai phương diện đầu, chỉ đơn thuần nói đến dùng cổ, Thiên Đình sử dụng Túc Mệnh cổ đã thoát khỏi sự bó buộc, vượt qua cực hạn bản thân cổ trùng, đạt đến tình trạng vô thượng trước nay chưa từng có.\n\nĐây là một nghệ thuật. Suy nghĩ kỹ một chút, đó chính là sự rung động lòng người.\n\nChư tiên Thiên Đình vây quét bốn phía, thu hồi bát phương.\n\nChư tiên Nam Bắc bị vây trong vòng vây, có người gào thét, người hoảng loạn, có người thấy chết không sờn.\n\nTrong lòng Phương Nguyên cũng phủ một bóng ma nặng nề. Hắn không xông phá được phòng hộ của Lục Úy Nhân, còn tháp Giám Thiên cũng đã ổn định trận cước.\n\nLong Công cố ý dụ Đế Tàng Sinh đến chỗ xa, mở ra chiến trường thứ hai.\n\n“Địch nhân lớn nhất đã đi.” Đây là tiếng lòng của tất cả cổ tiên Thiên Đình.\n\n“Ha ha, cuối cùng vẫn phải xem ta ngăn cơn sóng dữ thôi.”\n\nĐúng lúc này, một âm thanh quen thuộc với Phương Nguyên vang khắp chiến trường.\n\nCùng lúc đó, tiên cổ ốc Long Cung lại xuất hiện đằng sau tháp Giám Thiên.\n\n“Là Bạch Ngưng Băng? Tại sao nàng ta khống chế được Long Cung?” Phương Nguyên kinh ngạc.\n\nCổ tiên còn lại cũng như vậy.\n\nBạch Ngưng Băng đã sớm mưu đồ đánh lén từ lâu. Trong lúc chúng tiên cảm thấy kinh ngạc, Long Cung bộc phát một luồng khói đặc trôi về phía tháp Giám Thiên.\n\nTháp Giám Thiên giống như rơi vào vũng bùn. Trong lúc nguy cấp, cổ tiên trong tháp thôi động thủ đoạn.\n\nSát chiêu tiên đạo, Hư Tháp Bất Bại.\n\nChỉ trong nháy mắt, tháp Giám Thiên đã từ thực hóa hư.\n\n“Thủ đoạn hư hoá, ha ha.” Bạch Ngưng Băng cười một tiếng: “Ngươi quá coi thường ta rồi, Long Linh.”\n\nMột vị đồng tử đứng bên cạnh nàng, lúc này cười hì hì một tiếng: “Chủ nhân, xem ta đây.”\n\nKhói đặc bao phủ tháp Giám Thiên. Tháp Giám Thiên hư hóa thành công, nhưng cũng khó cản bị khói đặc ăn mòn.\n\n“Đây là sát chiêu công phạt Mộng đạo?” Phương Nguyên vừa mừng vừa sợ, còn chúng tiên Thiên Đình thì vừa giận vừa sợ.\n\n“Cuối cùng chuyện gì xảy ra vậy?” Nhân mã hai bên đều có câu hỏi lớn trong lòng."
}
