{
  "id": "chuong-3753-phuong-nguyen-chien-tinh-tuc-2",
  "slug": "chuong-3753-phuong-nguyen-chien-tinh-tuc-2",
  "title": "Chương 3753: Phương Nguyên chiến Tinh Túc (2)",
  "order": 3753,
  "volume": "",
  "content": "Chương 3753: Phương Nguyên chiến Tinh Túc (2)\n---------------------------------------------\n\nPhương Nguyên thấy mình không cách nào chính diện phá giải, suy nghĩ trong đầu chuyển động, quyết định ngừng thăm dò, điều động một sát chiêu khác.\n\nSau một khắc, quanh người hắn tản ra quang khí ngũ sắc, Nam Cấm Tử Hắc Chướng Quang Khí, Trung Cấm Thánh Bạch Kim Quang Khí, Bắc Cấm Cam Thảo Bích Quang Khí, Tây Cấm Cuồng Viêm Xích Quang Khí, Đông Cấm Thương Thủy Lam Quang Khí.\n\nQuang khí năm màu liên miên một thể, phân biệt rõ ràng. Bọn chúng nhanh chóng khuếch tán, nhuộm dần chiến trường. Hình thức ban đầu sát chiêu chiến trường của Tinh Túc Tiên Tôn và vô số tinh mảnh đều bao phủ bên trong.\n\nTinh Túc Tiên Tôn khẽ gật đầu, toát lên vẻ tán thưởng.\n\nMặc kệ là Thất Sát Hồng Quang hay là Ngũ Cấm Huyền Quang Khí, tất cả đều đã được Phương Nguyên cải tiến qua.\n\nNếu là nguyên bản, Tinh Túc Tiên Tôn lập tức thi pháp phá giải, khiến Phương Nguyên bị phản phệ.\n\nTrình độ cải tiến sát chiêu Thất Sát Hồng Quang cũng không cao. Không bao lâu sau, Tinh Túc Tiên Tôn đã suy nghĩ thông thấu. Chỉ cần cho nàng một chút thời gian, nàng có thể suy tính ra thủ đoạn phá giải chân chính.\n\nNhưng sát chiêu Ngũ Cấm Huyền Quang Khí lại được cải tiến rất tốt. Uy năng sát chiêu tăng lên một bậc. Cái khó hơn chính là tốc độ thi triển trở nên nhanh hơn.\n\nTrình độ cải tiến rõ ràng vượt qua cả Thất Sát Hồng Quang, cho thấy dụng tâm của Phương Nguyên ở đây.\n\n“Hắn đã đầu nhập không ít thời gian và tinh lực vào nó.” Tinh Túc Tiên Tôn thầm nghĩ.\n\nTinh Túc Tiên Tôn bắt đầu bị phản phệ.\n\nNàng không có tiên thể chí tôn, đạo ngân dị chủng bài xích nhau. Khi tác chiến bên trong Ngũ Sắc Huyền Quang Khí, uy năng sát chiêu của nàng càng lớn, nàng sẽ bị phản phệ cũng càng lớn.\n\nNhưng Tinh Túc Tiên Tôn là đệ nhất Trí đạo. Nếu Ngũ Cấm Huyền Quang Khí đã bại lộ, nàng sao không có thủ đoạn ứng đối chứ.\n\nTrong khoảng thời gian này, nàng ít nhất nghĩ ra ba phương pháp ứng đối cho mỗi thủ đoạn của Phương Nguyên.\n\nTinh Túc Tiên Tôn sử dụng phương pháp đơn giản nhất của mình.\n\nNàng mở cánh cửa tiên khiếu của mình, thả vô số Tinh thú ra.\n\nĐám Tinh thú này có con to như cá Bạch tượng, có con nhỏ như con muỗi, có con tài hoa xuất chúng, có con khúc chiết mềm mại, đủ loại hình dạng.\n\nNhưng tất cả đều không ngoại lệ, đám Tinh thú này ít nhất đều là hoang thú Thái cổ. Trong đó, những con đầu lĩnh, khí tức và khí thế đều vượt qua những con chung đàn một bậc. Ánh mắt lập loè theo thời gian, thể hiện sự khôn khéo, linh động.\n\nĐám Tinh thú giết vào bên trong Ngũ Cấm Huyền Quang Khí, không hề bị ngăn cản.\n\nThì ra, sát chiêu Ngũ Cấm Huyền Quang Khí có nguồn gốc từ Đào Chú. Ông mô phỏng bức tường ngăn giới ngũ vực mà sáng tạo ra sát chiêu này. Bức tường ngăn giới ngũ vực có thể trở ngại sinh linh ngũ vực, nhưng đối với những vật ở lưỡng thiên thì không có quá nhiều uy năng ước thúc.\n\nTinh Túc Tiên Tôn cố ý bồi dưỡng đám đạo thú Tinh đạo, mỗi con đều có lai lịch từ lưỡng thiên, không bị Ngũ Cấm Huyền Quang Khí áp chế.\n\nTinh thú thành đàn đánh tới, khí thế hùng hổ, cuồn cuộn như thủy triều.\n\nPhương Nguyên thôi động sát chiêu, tàn sát từng mảng một. Tinh Túc Tiên Tôn từ đầu đến cuối đều tăng binh, quy mô Tinh thú vẫn chậm rãi tăng trưởng như cũ. Nhất là đầu lĩnh Tinh thú đều có tiên khiếu, bên trong cơ thể ẩn chứa cổ trùng, linh trí không thua gì con người.\n\n“Tinh Túc Tiên Tôn dường như có thể bồi dưỡng truyền kỳ Thái cổ đại quy mô?” Trong lòng Phương Nguyên hơi rúng động.\n\nNhưng cẩn thận nghĩ lại, hắn lại cảm thấy thoải mái.\n\n“Tinh Túc Tiên Tôn là đệ nhất cổ tiên Trí đạo. Điểm hóa Tinh thú, giúp cho chúng có thần trí là bản lĩnh am hiểu nhất của nàng ta.”\n\nThật ra, không chỉ có Tinh Túc Tiên Tôn. Rất nhiều cổ tiên dị loại bên trong Phong Ma Quật, lai lịch đều xuất thân từ núi đá Phong Hoả, được Vô Cực Ma Tôn diễn hóa thành cổ tiên.\n\nXét theo một trình độ nào đó, về phương diện điểm hóa hoang thú truyền kỳ Thái cổ, thành tích của Vô Cực Ma Tôn còn kinh người hơn cả Tinh Túc Tiên Tôn.\n\n“Bồi dưỡng ra nhiều Tinh thú như vậy, Tinh Túc Tiên Tôn nhất định phải tiêu hao rất nhiều tài nguyên Tinh đạo. Lưỡng thiên lẫn lộn không những mang đến cho ta rất nhiều tiên tài Thiên đạo, đồng thời cũng mang đến cho nàng ta rất nhiều tài nguyên Tinh đạo. Nàng ta không những có thể xây dựng Mạn Thiên Phồn Tinh Tinh Toán Trận mà còn có rất nhiều Tinh thú.”\n\nPhương Nguyên suy đoán nội tình Tinh Túc Tiên Tôn.\n\nTrên thực tế, Tinh Túc Tiên Tôn vì bồi dưỡng ra nhiều Tinh thú mà hao phí cũng rất nhiều, không những thu hoạch thu được từ lưỡng thiên lẫn lộn mà còn có tài nguyên Tinh đạo bên trong kho tàng của Thiên Đình.\n\nMắt thấy đàn Tinh thú đang áp tới, Phương Nguyên vừa duy trì Ngũ Cấm Huyền Quang Khí vừa thôi động sát chiêu Thiệt Kiếm Long Hồn.\n\nVô số long hồn bay múa, kiếm khí tràn ngập nhưng vẫn không địch lại Tinh thú đầy trời, chỉ làm dịu đi thế công của đại quân Tinh thú một chút.\n\nSau khi đám Tinh thú bị thương, tinh mảnh chung quanh sẽ bổ khuyết vết thương, giúp cho vết thương nhanh chóng khép lại.\n\nNếu Tinh thú bị thương nghiêm trọng, đạt đến cực hạn sẽ tử vong, sụp đổ thành vô số tinh mảnh.\n\nTinh mảnh bỗng nhiên trở nên nồng nặc, đạt đến tiêu chuẩn nhất định, khi đó nó sẽ hình thành đạo ngân Tinh đạo dễ như trở bàn tay.\n\nBa chiêu Tinh Túc Tiên Tôn liên quan lẫn nhau, một chiêu giảm xuống, chiêu kia sẽ được tăng lên, từng vòng đan xen, nhất trí chặt chẽ, khiến cho tình cảnh của Phương Nguyên trở nên chật vật.\n\n“Xem ra, đây là một hệ thống chiến đấu khác của Tinh Túc Tiên Tôn.”\n\nPhương Nguyên cũng nhận ra điểm này.\n\nHắn bắt đầu suy nghĩ thật nhanh.\n\nLần giao phong này với Tinh Túc Tiên Tôn hoàn toàn không giống với cuộc chiến Phong Ma Quật trước đó, cũng không giống cuộc chiến tranh giành cổ Quang Cửu chuyển."
}
