{
  "id": "chuong-2700-van-nien-djau-phi-xa-1",
  "slug": "chuong-2700-van-nien-djau-phi-xa-1",
  "title": "Chương 2700: Vạn Niên Đấu Phi Xa (1)",
  "order": 2700,
  "volume": "",
  "content": "Chương 2700: Vạn Niên Đấu Phi Xa (1)\n------------------------------------\n\nPhương Nguyên vừa mới lấy được vào tay, trước mắt chỉ có thể thi triển một loại quang khí, còn chưa thể thôi phát đồng thời hai đạo.\n\nVề phần Ngũ Giới Đại Hạn trận, bởi vì thiếu tiên cổ Địa Mạch, Phương Nguyên tạm thời không luyện.\n\nDựa theo ký ức của Phương Nguyên, tiên cổ Địa Mạch còn chưa xuất thế.\n\nĐồng thời, cho dù có tiên cổ Địa Mạch, Phương Nguyên còn phải suy tính Ngũ Giới Đại Hạn trận, tăng thêm trận linh và cổ Trận Kỳ vào.\n\nLuyện tập sát chiêu cũng không dễ dàng gì. Chỉ cần có chút chủ quan, sát chiêu thất bại, cổ tiên bị phản phệ, trên người sẽ bị thương.\n\nSát chiêu uy lực càng lớn, phong hiểm càng cao, nhưng không luyện cũng không được, cũng không thể thôi động lung tung trong kịch chiến. Hoàn cảnh chiến đấu lại càng hỏng bét sẽ dẫn phát đối thủ chặn đánh kịch liệt.\n\nTrong lịch sử, từng có không ít ví dụ. Bởi vì cổ tiên thôi động sát chiêu thất bại, bị phản phệ, thương thế quá nặng mà chết.\n\nTrong đó, ví dụ luyện tập sát chiêu bị tử vong cũng có rất nhiều.\n\nUy lực Ngũ Cấm Huyền Quang Khí mà Phương Nguyên nắm giữ vô cùng mạnh mẽ, cho nên khi hắn luyện tập cực kỳ chuyên chú, cẩn thận.\n\nLiên quan đến Ngũ Cấm Huyền Quang Khí và Ngũ Giới Đại Hạn trận, hai lựa chọn này, Phương Nguyên vẫn chưa quyết định xong.\n\nCả hai không thể dùng chung, tổ trận khi lâm chiến quá khó khăn. Mà Ngũ Giới Đại Hạn trận cũng không dễ dàng phá giải. Khi phát sinh chiến đấu, nếu có Ngũ Giới Đại Hạn trận đồng nghĩa với việc đánh mất Ngũ Cấm Huyền Quang Khí.\n\nTừ góc độ linh hoạt mà nói, sát chiêu Ngũ Cấm Huyền Quang Khí tất nhiên cao hơn một bậc.\n\nNhưng Trận đạo cũng có ưu thế của Trận đạo.\n\nMột khi Ngũ Giới Đại Hạn trận được dựng ra, cũng giống như thời thời khắc khắc chuẩn bị xong sát chiêu tiên đạo siêu cấp, giúp cho Phương Nguyên chiếm cứ ưu thế tiên cơ cực lớn.\n\nCó thể tham khảo đại trận Niên Lưu Phục Tru trong đại chiến mai phục cách đây không lâu.\n\nBất kể kiếp trước hay kiếp này, trận đại chiến đó luôn là chiến tích đắc ý nhất trong cuộc đời Phương Nguyên.\n\nKhông chỉ bởi vì chiến quả quá lớn, chủ yếu toàn bộ cuộc chiến từ đầu đến cuối đều nằm trong sự khống chế của Phương Nguyên, thành công đưa cuộc chiến dựa theo quỹ tích của mình mà đến điểm kết thúc. Điều này rất không dễ dàng.\n\nBất kỳ kế hoạch nào, khi nó hoàn mỹ không thiếu sót thì đều là những lúc chưa được chứng thực. Khi chân chính áp dụng, ngay cả Thiên Đình, Trường Sinh Thiên cũng chưa chắc đã khống chế được.\n\nCó thể giúp cho Phương Nguyên mai phục thành công, quan trọng nhất chính là tiên trận Trụ đạo.\n\nChỉ cần đại trận được dựng ra, cổ tiên Trận đạo thường có thể lấy yếu thắng mạnh.\n\nNhưng nhược điểm của Trận đạo chính là ở chỗ không linh hoạt, có quá nhiều điểm cứng nhắc.\n\nĐa số tiên trận, một khi xây dựng đều không thể di chuyển. Một cổ tiên Trận đạo rất mạnh, khi xây dựng ra đại trận, kẻ địch phát hiện thì sẽ trực tiếp đi vòng qua. Tình huống này cũng được ghi lại rất nhiều trong lịch sử.\n\nCho nên, Trì Khúc Do, Tử Vi Tiên Tử mới cảm thán đại trận Trụ đạo của Phương Nguyên có thể ẩn nấp được, khiến quần tiên Nam Cương bị ám toán.\n\nCòn có một điểm, tiên trận trải ra thường không dễ dàng, tốn rất nhiều thời gian. Dựng năm sáu ngày đã được xem là ít. Hai ba tháng cái nào cũng có. Động tí cũng có thể một hai năm.\n\nVí dụ như kiếp trước, Thiên Đình dựng đại trận Cửu Cửu Liên Hoàn Bất Tuyệt trước một năm. Nhưng sau khi trận này được xây thành, bên trong dựng thêm tử trận, tốc độ sẽ trở nên rất nhanh, nhanh đến tình trạng khó mà tin nổi. Đây chính là thủ đoạn Tinh Túc Tiên Tôn lưu lại, đương nhiên không thể khinh thường.\n\nCho dù là vậy, bố trí tử trận cũng phải cần thời gian. Đám người Trần Y trong trận đại chiến kiếp trước không thể không xuất trận ngăn cản đám Vũ nhân Dung, để những người đằng sau có thêm thời gian thuận tiện bố trí tử trận.\n\nCó rất nhiều tiên trận siêu cấp cũng không phải cổ tiên có thể ra tay bố trí.\n\nTrong cuộc đại chiến kiếp trước, do đám Vũ nhân Dung trợ thủ, Trì Khúc Do, Phương Nguyên và Huyền Cực Tử chủ yếu bày trận.\n\nĐại trận Luyện đạo Trường Mao bên trong phúc địa Lang Gia cũng không phải do Trường Mao Lão Tổ dựng, là ông đã nhờ đại năng Trận đạo Cửu Hoa Tiên dựng giùm.\n\nPhương Nguyên đoán chừng, nếu hắn muốn lựa chọn Ngũ Giới Đại Hạn trận, ít nhất cũng phải sớm hơn nửa năm.\n\nNhưng cũng may, hắn có thể lợi dụng tốc độ chảy chênh lệch giữa tiên khiếu và bên ngoài để làm chậm nhược điểm này.\n\nBên trong kế hoạch của hắn, Ngũ Giới Đại Hạn trận hoàn toàn mới cần dung nhập địa mạch, trận kỳ, trận linh. Có ba loại này, Phương Nguyên mới có thể bố trí đại trận bên trong động thiên chí tôn. Chờ đến khi dùng thì lấy ra mà dùng, rất thuận tiện.\n\nNhưng nội dung của Ngũ Giới Đại Hạn trận, Phương Nguyên còn chưa bắt đầu suy tính.\n\nTrong khoảng thời gian này, phân thận Trụ đạo của Phương Nguyên đang tập trung suy tính tiên cổ ốc.\n\nTiên cổ ốc cũng là cổ trận, bản thân là do trận đạo phát triển ra. Nguyên nhân ban đầu là do rất nhiều cổ tiên Trận đạo cảm thấy bày trận không quá thuận tiện, không chút linh hoạt, nhiều khi chiến đấu đột phát, hoàn toàn không kịp bày trận.\n\nTrong lịch sử ghi chép lại rất nhiều ví dụ. Có một số cổ tiên Trận đạo, thậm chí là đại năng bỗng nhiên gặp phải chiến đấu, một thân bản lĩnh không phát huy được mấy thành, chiến bại đã là may mắn, quan trọng còn có không ít người chiến tử, trong lòng tất nhiên là có biệt khuất.\n\nLý niệm ban đầu của tiên cổ ốc chính là tiên trận có thể di chuyển.\n\nThời gian trước, phân thân Trụ đạo trăm công ngàn việc dành thời gian kinh doanh tiên khiếu, sau đó lúc nào cũng ngồi dưới vầng sáng trí tuệ. Thứ mà hắn cần suy tính cải tiến thật sự rất nhiều.\n\nBản thể Phương Nguyên khổ luyện sát chiêu, thời gian còn lại dùng để tu luyện hồn phách, rồi lại rút chút thời gian để kinh doanh tiên khiếu."
}
