{
  "id": "chuong-2213-yen-la-noan-ngoc-djien-1",
  "slug": "chuong-2213-yen-la-noan-ngoc-djien-1",
  "title": "Chương 2213: Yên La Noãn Ngọc Điền (1)",
  "order": 2213,
  "volume": "",
  "content": "Chương 2213: Yên La Noãn Ngọc Điền (1)\n--------------------------------------\n\nĐôi mắt đẹp của Thương Tâm Từ đang nhìn chằm chằm đồng ruộng trước mắt đến mức xuất thần.\n\nĐồng ruộng này ở sâu trong cống ngầm, không hề tầm thường, thổ nhưỡng có màu đen, cứng rắn như sắt. Từ bên trong thổ nhưỡng bốc lên khói đầy màu sắc, lượn lờ lên cao, ngưng thành đám mây giữa không trung.\n\nĐang ở trong đồng ruộng, các cổ sư đều cảm thấy ấm áp, thấm vào ruột gan, thẩm thấu vào cốt tuỷ, vô cùng thoải mái.\n\n“Vĩ lực tự nhiên, quỷ phủ thần công thật sự khiến cho người ta phải tán thưởng.” Thương Tâm Từ thở dài một tiếng, cảm khái không thôi.\n\nNàng đứng bên cạnh một thiếu niên mặc bạch bào, dáng người anh tuấn, mày kiếm mắt sáng, trên vai đậu một con tiểu ưng, chính là Diệp Phàm.\n\nDiệp Phàm lên tiếng: “Mảnh ruộng đồng này thật không đơn giản. Nếu như ta không nhận nhầm, đây chính là Yên La Noãn Ngọc(1) Điền, có thể sản sinh tiên tài Yên La Noãn Ngọc giá trị phi phàm. Diện tích của cánh đồng này ngàn mẫu, giá trị cực cao.”\n\nDiệp Phàm vẫn yêu thương Thương Tâm Từ như cũ. Trước đó y đứng ra, trợ giúp Thương Tâm Từ vừa mới thượng vị xử lý nan đề chính vụ.\n\nNhưng về sau, khi đuổi theo Tửu Hương Thập Bát Lang,(2) y gặp phải Bạch Ngưng Băng, suýt chút nữa bị giết chết.\n\nDiệp Phàm may mắn nhặt được một cái mạng trở về. Trải qua lần đại biến đó, y trở nên thành thục ổn trọng. Một lần ngoài ý muốn, y gặp được cổ tiên Lục Úy Nhân, kết xuống nhân duyên sư đồ.\n\nY được Lục Úy Nhân bồi dưỡng, không chỉ tiến vào Hắc thiên tu hành một khoảng thời gian, hơn nữa còn được Lục Úy Nhân truyền cho khá nhiều kiến thức, ánh mắt rộng lớn, vượt qua Thương Tâm Từ rất nhiều.\n\n“Thì ra nơi này gọi là Yên La Noãn Ngọc Điền. Cảm ơn Diệp công tử đã giải thích. Tâm Từ rốt cuộc cũng hiểu được vì sao tiên tổ trong tộc lại muốn ta đích thân lĩnh đội trấn thủ nơi này.” Thương Tâm Từ nói lời cảm ơn.\n\nBan đầu, tư chất của nàng thấp, tu vi yếu kém, nhưng lần này Thương gia vì tranh đoạt Yên La Noãn Ngọc Điền, do cổ tiên ra tay thôi động thủ đoạn độc môn, không tiếc cái giá bỏ ra, giúp tu vi của Thương Tâm Từ tăng vọt đến Ngũ chuyển.\n\nÁnh mắt Diệp Phàm hiện lên sự lo lắng.\n\nĐịch nhân lần này của Thương Tâm Từ chính là Hầu gia, Thiết gia.\n\nHai đại gia tộc này đều điều động Tộc trưởng tu vi Ngũ chuyển đến áp trận, cho thấy bọn họ nhất định phải thu phục cho bằng được Yên La Noãn Ngọc Điền.\n\nLúc này, tầm mắt của Diệp Phàm đã vượt qua phàm tục, thấu triệt nhiều thứ.\n\n“Yên La Noãn Ngọc Điền chính là tài nguyên tự nhiên. Nhà nào có thể khống chế nơi này, hàng năm sẽ sản xuất được yên la noãn ngọc một cách rất khả quan. Thương gia, Hầu gia, Thiết gia, ba nhà đều là thế lực siêu cấp, ngay cả ba đại Tộc trưởng cũng chỉ là quân cờ. Phía sau đều là các cổ tiên đang ra tay.”\n\n“Haiz, vị trí Tộc trưởng nhìn thì giống như quyền cao chức trọng, thật ra cũng chỉ là thẻ đánh bạc trong tay cổ tiên mà thôi. Thân bất do kỷ, nguy hiểm trùng điệp, khó đảm bảo không có tán tu, ma tiên ngấp nghé. Đại chiến núi Nghĩa Thiên, Tộc trưởng đời trước Thương gia Thương Yến Phi, cũng là phụ thân của Thương Tâm Từ, chẳng phải cũng đã tử trận rồi sao? Còn có Tộc trưởng Vũ Cơ Nương Nương của Vũ gia... Không phải cổ tiên, cho dù là phàm nhân anh vĩ bất phàm, cuối cùng cũng chỉ là phàm nhân mà thôi.”\n\nDiệp Phàm sinh lòng cảm khái, nghĩ đến đây, càng kiên định đấu chí thăng tiên hơn.\n\n“Báo, Hầu gia, Thiết gia liên tiếp xuất động một lượng lớn nhân mã, quy mô trước nay chưa từng có, đang thẳng đến chỗ của chúng ta.” Lúc này, bỗng nhiên có cổ sư điều tra đến đây bẩm báo.\n\nMột nữ cổ sư xinh đẹp bên cạnh Thương Tâm Từ nói: “Tộc trưởng sở liệu không sai. Lần này chúng ta bố trí cổ trận, mở rộng doanh địa, đã chạm đến ranh giới cuối cùng của hai bên.”\n\nMỹ phụ này chính là Vệ Đức Hinh, phu nhân Tộc trưởng Vệ gia, đã được được Phương Nguyên mua về, dặn dò ở bên cạnh Thương Tâm Từ. Bây giờ Vệ Đức Hinh đã trở thành cận vệ của Thương Tâm Từ, một lòng báo ân, trung thành tuyệt đối.\n\nThương Tâm Từ gật đầu, cười nói: “Thật ra cổ trận đã sớm bố trí thỏa đáng, cố ý sắp xếp cổ trận ở phía Bắc, chính là muốn thu hút hai bên đến tấn công, khiến cho ta nhất cổ tác khí, bắt lấy bọn họ.”\n\nThương gia, Thiết gia, Hầu gia tranh chấp đã lâu, lẫn nhau có thắng có bại có hoà. Thương Tâm Từ liền nghĩ ra một kế bố trí cổ trận tăng phúc chiến lực cho nhà mình, nhất cử định đoạt việc này. Tộc trưởng hai gia tộc còn lại đều có tư cách lão làng, kinh doanh từ lâu. Cho dù có chết cũng không lo trong tộc náo động. Nhưng Thương Tâm Từ thì khác. Tư lịch của nàng quá cạn, tuổi còn nhỏ, ra ngoài quá lâu, đại bản doanh Thương gia sẽ có rung chuyển. Đây cũng chính là nguyên nhân Thương Tâm Từ không thể không mạo hiểm đánh cược một lần.\n\nĐương nhiên, mạo hiểm cũng không phải là mù quáng. Thương Tâm Từ biết điều kiện tiên quyết biết người biết ta, từ đó định ra kế sách, bản thân có lòng tin có thể đặt vững thắng cục.\n\n“Lần này, nếu ta có thể chiến thắng hai vị lão tộc trưởng Hầu gia, Thiết gia, uy vọng của ta sẽ chấn nhiếp bốn phía. Khi quay lại gia tộc sẽ là một cục diện khác.” Nghĩ đến đây, khoé miệng Thương Tâm Từ nhếch lên, giọng nói cũng cao hơn: “Mong rằng chư vị đồng tâm hiệp lực, cùng nhau giành được chiến thắng.”\n\nQuần hùng đồng ý ầm vang.\n\nBên cạnh Thương Tâm Từ có nữ vệ sĩ Vệ Đức Hinh, lại có ba vị cao thủ Hùng Thổ, Hùng Phong, Hùng Hoả, còn có Tiêu Viêm đến từ diễn võ trường Thương gia, cổ sư gia lão khác họ, bây giờ đã được Thương Tâm Từ mời chào, trở thành một viên Đại tướng dưới trướng. Còn có Đại tổng quản Chu Toàn, thay thế Thương Tâm Từ tọa trấn núi Thương Lượng duy trì cục diện.\n\nDiệp Phàm được đối xử như khách khanh, cũng không có quan hệ thượng hạ cấp với Thương Tâm Từ.\n\n“Đảm nhiệm Tộc trưởng mặc dù rất mệt, nhưng Tâm Từ được lịch luyện, từ yếu đuối trở nên có khí khái hào hùng hơn.” Nhất thời, Diệp Phàm có chút thất thần vì phong thái mà Thương Tâm Từ thể hiện ra.\n\n“Tộc trưởng Thương gia, ý của ngươi là gì?” Một lát sau, Tộc trưởng Thiết gia chạy đến đầu tiên.\n\nㅤ\n\n(1) \\[Yên La Noãn Ngọc điền: cánh đồng ngọc thạch tỏa khói ấm.\\]\n\n(2) \\[Tửu Hương Thập Bát Lang: mười tám vị huynh đệ làng Rượu.\\]"
}
