{
  "id": "chuong-2149-lao-gia-gia-1",
  "slug": "chuong-2149-lao-gia-gia-1",
  "title": "Chương 2149: Lão gia gia (1)",
  "order": 2149,
  "volume": "",
  "content": "Chương 2149: Lão gia gia (1)\n----------------------------\n\nGã cổ sư lớn tuổi cười ha hả: “Ăn đủ đau khổ chưa? Lại dám ngoan cố chống lại Sa Kiêu ta. Hừ, tiểu tử ngươi cho dù làm bằng sắt, cũng phải gục xuống dưới chân ta. Ngươi hãy cầu xin tha thứ đi. Chỉ cần ngươi gọi ta một tiếng Sa gia gia, gia gia ta sẽ bỏ qua cho đứa cháu ngươi. Ha ha ha.”\n\nNhưng trong lòng thiếu niên Đạo Thiên lại tràn ngập phẫn nộ.\n\nSa Kiêu càng làm như vậy lại càng kích phát huyết tính của y. Y âm thầm thề rằng, cho dù y có ngứa đến chết, đau đến chết, chua đến chết, tê dại đến chết, cũng tuyệt không cầu xin tha thứ.\n\nSa Kiêu chờ một lát, chỉ thấy thiếu niên Đạo Thiên lăn lộn bốn phía, móng tay cào rách quần áo và làn da, đau thấu tim gan, âm thanh cũng thay đổi nhưng vẫn không cầu xin.\n\nCho đến cuối cùng, Đạo Thiên chịu đựng không nổi, mắt loé lên hung quang, chiếu chuẩn vách giếng đâm đầu đến.\n\n“Muốn tự sát sao?” Sắc mặt Sa Kiêu thay đổi, vội vàng ra tay ngăn chặn.\n\nThực lực Đạo Thiên không đủ, chỉ có thể mặc cho Sa Kiêu muốn làm gì thì làm.\n\nSa Kiêu không những chỉ cứu y mà còn ra tay chữa trị cho y. Rất nhanh, thương thế nặng nề trên người y lập tức chuyển thành vết thương nhẹ.\n\n“Tên nhóc, ngươi rất có cốt khí, khiến lão phu không khỏi có chút bội phục.” Sa Kiêu đổi giọng, hai mắt loé ra lục mang.\n\nÔng ta nhìn cậu thiếu niên Đạo Thiên nằm trên mặt đất không còn chút khí lực nào, chậm rãi nói: “Chỉ là ngươi chết, người trong nhà ngươi sẽ như thế nào? Lão phu tuyệt không đau lòng, nhưng cha mẹ của ngươi thì sao? Huynh đệ tỷ muội của ngươi thì sao? Hắc hắc, ngươi có cô nương nào mình yêu mến hay không? Người đó có biết tâm ý của ngươi đối với người đó hay không? Nếu ngươi chết, nàng ta phải làm sao bây giờ?”\n\nThiếu niên Đạo Thiên nghe xong, sắc mặt lập tức phát sinh thay đổi.\n\nTrong thế giới này, y đã sinh sống mấy chục năm, nhưng chung quy vẫn là tâm trạng người xa quê, không bị ràng buộc. Nhưng ở thế giới cũ, y lại có gia đình, có cha mẹ khoẻ mạnh, còn có vợ nữa.\n\n“Ta không thể chết.”\n\n“Ta phải sống.”\n\n“Ta phải tìm được cách rời khỏi thế giới này để về nhà. Ở đó có người đang chờ ta.”\n\nSa Kiêu đa mưu túc trí, nhìn thấy sắc mặt thiếu niên Đạo Thiên thay đổi, khoé miệng không khỏi nhếch lên.\n\nThiếu niên Đạo Thiên nhìn Sa Kiêu, không sợ hãi nói: “Ngươi sở dĩ không giết ta, đơn giản chỉ là vì muốn lợi dụng ta. Nói đi, ngươi muốn ta làm cái gì?”\n\nSa Kiêu cười ha hả, giơ ngón tay cái lên với Đạo Thiên: “Tiểu tử, ngươi rất có gan, lại dám nói chuyện với lão phu như vậy.”\n\nÔng ta nói xong, bỗng nhiên trở mặt, nụ cười cuồng tiếu biến mất, thay vào đó là vặn vẹo và phẫn nộ.\n\nÔng ta hung hăng đá vào mặt thiếu niên Đạo Thiên, đá bay y ra ngoài.\n\nSau đó, ông ta chỉ một ngón tay, một luồng kỳ quang bắn thẳng vào chính giữa cơ thể thiếu niên Đạo Thiên.\n\nXèo xèo xèo...\n\nTiếng vang rất nhỏ liên tiếp vang lên, quanh quẩn bên trong đáy giếng cạn.\n\nSắc mặt thiếu niên Đạo Thiên lập tức thay đổi, cảm nhận được toàn thân trên dưới đau đớn kịch liệt. Y cố gắng đứng lên, toàn thân không chút sức lực, chỉ có thể té xuống mặt đất.\n\nGương mặt vốn đang dính đầy máu lại bị Sa Kiêu đá vào một cước.\n\nThiếu niên Đạo Thiên đột nhiên cảm thấy trước mắt biến thành màu đen, đau đến muốn ngất đi.\n\nY nhìn bàn tay của mình, không khỏi kinh hãi.\n\nY phát hiện bàn tay của mình đang bị rửa nát, giống như bị dính axit, không ngừng ăn mòn.\n\nTrên thực tế, không chỉ hai tay của y, mặt của y, cánh tay, cổ của y, toàn bộ cơ thể của y đều đang phát sinh hiện tượng hư thối.\n\nRất nhanh, hai mắt thiếu niên Đạo Thiên cũng bị ăn mòn, mất đi thị lực.\n\nÂm thanh âm trầm của Sa Kiêu truyền đến: “Ngươi cho rằng ta không làm gì ngươi được sao? Hắc hắc hắc, lão phu lợi dụng ngươi chính là vận mệnh của ngươi. Ngươi dám có thái độ như vậy đối với ta, ngươi chết có gì ghê gớm. Lão phu cùng lắm tìm một đứa khác thôi. Ha ha ha.”\n\n“Bây giờ, lão phu cho ngươi thêm một cơ hội cuối cùng. Nếu ngươi không muốn chết, ngươi phải dập đầu nhận làm cháu trai của lão phu, ngoan ngoãn nghe theo mệnh lệnh của lão phu.”\n\n“Ngươi có thể chậm rãi cân nhắc, không cần nôn nóng. Dù sao ngươi cũng đã trúng sát chiêu của lão phu, toàn thân không ngừng hư thối. Chưa đến mười hô hấp, toàn thân của ngươi sẽ bị nát, nhưng xương cốt sẽ vẫn lưu lại. Ha ha, đến lúc đó, lão phu chỉ cần giẫm thêm vài cước, ngược lại muốn xem xem xương cốt của ngươi rốt cuộc cứng rắn đến đâu.”\n\nĐạo Thiên im lặng.\n\nSa Kiêu nói xong, cũng không lên tiếng nữa, ánh mắt âm trầm nhìn chằm chằm thiếu niên Đạo Thiên.\n\nĐạo Thiên ngồi trên mặt đất không nhúc nhích, chẳng khác nào pho tượng.\n\nCơ bắp toàn thân y bắt đầu mục nát, mùi hôi thối tràn ngập đáy giếng.\n\nThương thế kinh khủng, cơn đau mãnh liệt, quan trọng hơn là dày vò trong lòng khiến gương mặt của y vặn vẹo.\n\n“Ta đường đường là Bản Kiệt Tôn, thân phận quý tộc, chiến tướng tam quân, sao có thể quỳ xuống đất cầu xin tha thứ?”\n\n“Nhưng ta chết ở đây, người nhà của ta ở thế giới khác, vợ của ta đang chờ ta thì như thế nào?”\n\n“Haiz.”\n\nBên trong lòng thiếu niên Đạo Thiên phát ra tiếng thở dài nặng nề như núi.\n\nY chậm rãi điều chỉnh tư thái, đổi ngồi thành quỳ, sau đó chậm rãi dập đầu, cho đến khi trán chạm phải mặt đáy giếng.\n\nY lên tiếng, âm thanh suy yếu, không chút lưu loát: “Ta nhận thua.”\n\n“Ha ha ha.” Sa Kiêu lại càng cười to hơn, hai mắt mở lớn, nhìn chằm chằm thiếu niên Đạo Thiên: “Vậy ngươi nên gọi ta là gì?”\n\n“Gia... gia gia.” Thiếu niên Đạo Thiên cắn răng, toàn thân run rẩy, từ trong hốc mắt hư thối rơi xuống một giọt lệ.\n\n“Cạc cạc cạc, cháu nội ngoan.” Sa Kiêu đắc chí hài lòng, âm thanh bén nhọn, giống như tiếng quạ kêu trong nghĩa địa mùa thu.\n\nBên trong tiếng cười, thiếu niên Đạo Thiên đạt đến cực hạn, hoàn toàn ngất đi.\n\nPhương Nguyên lại một lần nữa chìm vào bóng tối tuyệt đối.\n\nMộng cảnh bắt đầu làm tan rã hồn phách.\n\nPhương Nguyên khó khăn chống đỡ, thiên vạn nhân hồn đã rơi xuống đẳng cấp bách vạn.\n\nThăm dò mộng cảnh Đạo Thiên, yêu cầu đối với nội tình hồn phách quả thật quá cao. Nếu không phải trước đó Phương Nguyên chuyên cần khổ luyện, tiến triển cực nhanh về phương diện Hồn đạo, đúng là không có tư cách thăm dò nơi này.\n\nThời gian trôi qua, bóng tối biến mất, Phương Nguyên lại có thể nhìn thấy.\n\nÁnh mặt trời treo trên cao, thiếu niên Đạo Thiên kéo lê cơ thể suy yếu của mình hành tẩu trong sa mạc.\n\nThương thế kinh khủng trên người y đã hoàn toàn biến mất, nhưng lại tăng thêm mấy vết thương mới, dường như là thương tích do răng của dã thú tạo thành.\n\n“Tiểu tử, ngoan ngoãn nghe lời trở lại bộ tộc tìm hiểu hư thực cho gia gia ngươi.”\n\n“Đợi lát nữa, gia gia sẽ dẫn đến mấy con sói cát cho ngươi. Hắc hắc, muốn diễn thì phải diễn cho trọn. Gia gia tuyệt sẽ không ra tay giúp ngươi. Ngươi trốn không thoát khỏi miệng sói thì cũng chỉ có thể trách ngươi mà thôi.”\n\n“À, nhớ kỹ, tuyệt đối không được ăn nói lung tung. Sát chiêu của gia gia đang ở bên trong người của ngươi. Ngươi cũng đã thưởng thức qua tư vị hư thối toàn thân rồi. Chỉ cần tâm niệm gia gia khẽ động, ngũ tạng lục phủ và đầu óc của ngươi sẽ bị hư hối trong nháy mắt. Hắc hắc, ngươi hãy ngoan ngoãn mà nghe lời, gia gia sẽ không bạc đãi ngươi, cháu nội ngoan.”"
}
