{
  "id": "chuong-2683-ong-troi-tac-hop-2",
  "slug": "chuong-2683-ong-troi-tac-hop-2",
  "title": "Chương 2683: Ông trời tác hợp (2)",
  "order": 2683,
  "volume": "",
  "content": "Chương 2683: Ông trời tác hợp (2)\n---------------------------------\n\nChỉ một chiêu này của Phương Nguyên thôi đã siêu việt hơn tạo nghệ của Đào Chú khi còn sống. Hắn không chỉ khám phá được bố trí của Đào Chú, hơn nữa còn hoàn mỹ nhằm vào, thành công phá giải.\n\nLãnh mâu Phương Nguyên thoáng nhìn, ý chí Đào Chú lập tức cảm nhận cơ thể bị móc sạch. À, không đúng, là toàn thân cao thấp đều bị nhìn thấu, không còn bí mật nào có thể nói.\n\nPhương Nguyên mỉm cười: “Đào Chú lão nhi.”\n\n“Có ta, có ta.” Ý chí Đào Chú nhìn thấy nụ cười của Phương Nguyên mang đến một cảm giác khủng bố, ông ta không dám làm cao nữa.\n\n“Chân truyền của ngươi rất thú vị, trong tương lai Phương Nguyên ta rong ruổi thiên hạ, khi xâm chiếm Thiên Đình sẽ có tác dụng lớn. Để ban thưởng cho ngươi, ta cho phép ngươi chọn truyền nhân trong động thiên của ta. Ta không hủy diệt ý chí của ngươi, sẽ còn bổ sung tiêu hao cho ngươi, để ngươi trường tồn vĩnh viễn.” Phương Nguyên nói.\n\nÝ chí Đào Chú bị Phương Nguyên nắm chặt, toàn thân không thể động đậy, giống như con rối, trong lòng tràn ngập đắng chát.\n\nLúc trước, bản thể nghiên cứu ảo diệu của bức tường ngăn giới, ở điểm cuối cùng của sinh mệnh rốt cuộc đã có chỗ đột phá, có được thành quả kinh thế.\n\nNhưng đại nạn bản thể sắp đến, không có thời gian dương danh lập vạn, đành phải lập xuống truyền thừa lưu lại chờ hậu nhân.\n\nĐây là một sự nuối tiếc rất lớn.\n\nCho nên, bản thể Đào Chú năm đó đã căn cứ vào dãy núi Ngũ Giới, bố trí lại chân truyền, thiết kế tỉ mỉ đủ loại cửa ải, tiến hành khảo sát và sàng lọc, ý đồ tìm kiếm đệ tử ưu tú kế thừa y bát của mình. Tương lai đệ tử dương danh lập vạn, ông cũng có thể danh chấn ngũ vực, xem như bù đắp cho tiếc nuối năm đó.\n\nKết quả thì sao?\n\nĐụng phải kẻ khó chơi là Phương Nguyên.\n\nKhông chỉ trực tiếp phá hủy dãy núi Ngũ Giới, nhảy qua toàn bộ khảo nghiệm, đi thẳng đến cửa ải cuối cùng, hơn nữa còn bắt ý chí của mình, cưỡng ép cướp đi nội dung chân truyền, hoàn toàn không có sắc mặt gì tốt, giống như ở trên cao nhìn xuống.\n\nÝ chí Đào Chú cảm thấy biệt khuất. Điều này hoàn toàn không hợp với kịch bản mà bản thể của ông đã thiết kế.\n\nNhưng ông có biện pháp nào không?\n\nÔng chỉ là một ý chí mà thôi.\n\n“Thậm chí cho dù bản thể khoẻ mạnh, chỉ sợ cũng không phải đối thủ của người trước mắt.”\n\n“Nghe hắn nói, có vẻ hắn muốn xâm chiếm Thiên Đình. Không có bản lĩnh thật sự, tuyệt không nói như thế.”\n\nNghĩ đến đây, ý chí Đào Chú thở dài một tiếng, nói với Phương Nguyên: “Thôi thôi, tạo hóa trêu ngươi.”\n\n“Ta mặc kệ ngươi là người tốt hay người xấu, chân truyền đã rơi vào tay của ngươi, nói không chừng sẽ dẫn phát gió tanh mưa máu, sinh linh đồ thán, nhưng tất nhiên cũng sẽ danh chấn ngũ vực. Đây cũng là kết quả mà bản thể mong muốn. Chỉ mong tương lai ngươi đừng xóa bỏ thành tựu bản thể, chân truyền đưa cho ngươi thì như thế nào.”\n\n“Ha ha ha.” Phương Nguyên ngửa đầu cười to ba tiếng.\n\nTrong tiếng cười mãnh liệt của hắn, mái tóc đen bay múa trong gió, thần mang kích xạ trong mắt, phong vân phồng lên chung quanh.\n\nHắn ngừng cười, nghiêm túc nhìn ý chí Đào Chú: “Yên tâm đi, ta sao lại đi ham danh tiếng người chết chứ? Nếu chút độ lượng đó ta cũng không có, làm sao ta có thể thắng được Thiên Đình, siêu việt hơn tôn giả từ trước đến nay, theo đuổi ước mơ vĩnh sinh chứ?”\n\nHai mắt ý chí Đào Chú một lần nữa mở to, thầm nghĩ: “Ừm, khẩu khí người này cao đến muốn lên trời, lại muốn chiến thắng Thiên Đình, siêu việt hơn tôn giả? Đây là tên điên hay tên ngốc? Hỏng rồi, hắn có thể đọc được suy nghĩ của ta.”\n\nPhương Nguyên lại cười lớn ba tiếng: “Nếu không có chút dã vọng đó, làm người có ý nghĩa gì chứ? Thất bại cũng không sao, cùng lắm làm lại mấy lần là được. Cho dù cuối cùng không đạt được thì có làm sao đâu.”\n\nBiểu hiện của ý chí Đào Chú bỗng nhiên ngưng lại, ngơ ngác nhìn Phương Nguyên.\n\nÔng ta nhìn thấy hai mắt của Phương Nguyên nhìn về phía xa, sâu u một mảnh, nhưng ý chí Đào Chú lại cảm nhận được khói lửa nóng bỏng trong ánh mắt màu đen đó.\n\nTrong nháy mắt, rất nhiều hồi ức xuất hiện trong đầu ông.\n\nRất nhiều người chất vấn và khinh thường.\n\n“Nghiên cứu bức tường ngăn giới ngũ vực? Nó có cái gì tốt mà cần phải nghiên cứu?”\n\n“Đúng là cuồng vọng! Nan đề này, vạn cổ trường tồn. Đào Chú ngươi có tài đức gì có thể lý giải nan đề đó?”\n\n“Chỉ một tiểu tiên Lục chuyển, lại còn là tán tu, quá bình thường.”\n\nChính đạo Nam Cương chèn ép.\n\n“Đào Chú, ngươi đừng có nghiên cứu nữa.” Người cảnh cáo tu vi cao thâm, mặt lãnh khốc như băng.\n\n“Vì sao? Ta cũng đâu có chọc ngươi.” Đào Chú tức giận phản bác.\n\n“Ngươi vẫn chưa rõ sao?” Cổ tiên Chính đạo Nam Cương nhìn Đào Chú, giọng điệu lạnh như băng: “Ý nghĩa chân chính của bức tường ngăn giới ngũ vực là gì?”\n\n“Bây giờ Trung Châu là mạnh nhất, bốn vực còn lại đều yếu. Nếu ngươi nghiên cứu có thành tựu, chắc chắn sẽ rước lấy thiên hạ rung chuyển, ngũ vực tranh chấp, hạo kiếp xảy ra.”\n\n“Vì suy nghĩ cho ức vạn sinh linh trong thiên hạ, chúng ta sẽ lấy đi toàn bộ thành quả nghiên cứu của ngươi.”\n\n“Không.”\n\nOành.\n\n“Ngươi đúng là không biết tự lượng sức mình. Nếu không nể mặt vị kia, ta sao có thể để lại mạng cho ngươi.” Cổ tiên Chính đạo Nam Cương liếc nhìn, sau đó nghênh ngang rời đi.\n\nNgười yêu chia tay.\n\n“Đào Chú, chúng ta không thích hợp, tất cả dừng lại ở đây đi.”\n\nĐào Chú thống khổ nói: “Đúng, ta chỉ là tán tiên, còn nàng là hòn ngọc quý trong tay Thái thượng đại trưởng lão Diêu gia.”\n\n“Không, không phải điều này. Chàng còn chưa hiểu sao? Đào Chú, là bởi vì chàng. Chàng cả ngày lẫn đêm nghiên cứu áo nghĩa ngũ giới, thời gian dành cho ta được bao nhiêu? Chàng hãy tự vấn lòng mình một chút, chàng có thật sự để ta ở trong lòng không? Chàng yêu những nghiên cứu của mình còn hơn là yêu ta.” Nữ tiên trước mắt khóc oà lên."
}
