{
  "id": "chuong-661-chon-lang-vuong-truoc-2",
  "slug": "chuong-661-chon-lang-vuong-truoc-2",
  "title": "Chương 661: Chọn Lang Vương trước (2)",
  "order": 661,
  "volume": "",
  "content": "Chương 661: Chọn Lang Vương trước (2)\n-------------------------------------\n\nTrước khi Phương Nguyên thành tựu cổ tiên, nó chính là một con dao lấy mạng, một mực lơ lửng trên cổ của hắn.\n\n“Thiên Nhân Hồn của ta hoàn toàn là nhờ Đãng Hồn sơn. Cốc Lạc Phách và Đãng Hồn sơn sánh vai với nhau, nếu như ta có được cả hai...”\n\nNhất thời, trong lòng Phương Nguyên thậm chí dâng lên một sự kích động muốn chuyển sang tu Hồn đạo.\n\n“Nếu cứu sống được Đãng Hồn sơn, lại khống chế cốc Lạc Phách trong tay, dựa vào vốn liếng hùng hậu của hai đại thánh địa này, đổi sang tu Hồn đạo là một hành động sáng suốt. Thậm chí, nó còn có triển vọng sáng lạn hơn cả việc tái lập Huyết Đạo của kiếp trước!”\n\nNhưng Phương Nguyên chợt bình tĩnh lại.\n\n“Dựa theo chỉ thị bên trong suy nghĩ, cốc Lạc Phách cách đây rất xa, việc cấp bách bây giờ là cứu sống Đãng Hồn sơn, còn chưa phải lúc đến cốc Lạc Phách. Đại chiến sắp đến, tích luỹ về Lực đạo, Nô đạo của ta cũng không thể tùy tiện vứt bỏ.”\n\nPhương Nguyên dựa vào tu vi Nô, Lực hai đạo mà trở thành nhân vật phong vân của Bắc Nguyên.\n\nNhưng với thực lực của hắn hôm nay, so với việc tung hoành vô địch thế gian vẫn còn một lộ trình rất xa.\n\nMột Ảnh Kiếm Khách cũng đã khiến hắn mình dính đầy bụi đất.\n\nMặc dù đã có Không khiếu thứ hai, kiêm tu Lực Nô hai đạo, tu vi Ngũ chuyển đỉnh phong, nhưng Phương Nguyên đặt mình dưới cuộc chiến Vương Đình, hắn vẫn nhỏ bé như cũ.\n\nTrận chiến này tác động đến toàn bộ Bắc Nguyên, chỉ cần không cẩn thận, cho dù là cổ sư Ngũ chuyển cũng có nguy cơ táng mệnh.\n\n“Bây giờ Nô đạo của ta đã thành, có thể ảnh hưởng toàn bộ chiến cuộc, nhưng rõ ràng công mạnh thủ yếu. Phương diện Lực đạo còn chưa đủ để tự vệ. Một khi bị Mặc Sư Cuồng, Biên Ti Hiên tiến đến gần, vậy thì phiền phức rồi. Chiến đấu với Đông Phương gia, ta nhất định phải cẩn thận.”\n\nNghĩ đến cuộc đại chiến sắp được triển khai, Phương Nguyên cũng không có chiến ý sôi trào như những người khác.\n\nBái Quân Tử có thể nói là đã giúp hắn một vấn đề nhỏ, để hắn đứng đằng sau, có thêm nhiều thời gian tu hành, tăng trưởng chiến lực.\n\nTrong khoảng thời gian này, Phương Nguyên vừa ôn dưỡng Không khiếu thứ hai, vừa luyện chế cổ Ẩu Tâm Anh Khấp, đồng thời câu thông với Tiểu Hồ Tiên, chủ trì xử lý chuyện lớn nhỏ bên trong phúc địa Hồ Tiên.\n\nBên trong phúc địa Hồ Tiên, tình huống Đãng Hồn sơn vẫn đang tiếp tục chuyển biến xấu. Ngọn núi đang ngày càng bị thu nhỏ. Ngày nào Tiểu Hồ Tiên cũng phải thanh lý rất nhiều Hi Nê trên Đãng Hồn sơn, tận hết sức mình, kéo dài sinh cơ cho ngọn núi.\n\nTinh vân bao trùm phía Đông phúc địa, đàn tinh huỳnh tăng lên gấp ba so với quy mô ban đầu. Căn cứ theo tính toán sơ bộ của Tiểu Hồ Tiên, bây giờ đã có nhiều hơn năm mươi, sáu mươi con cổ tinh huỳnh.\n\nCó thể trong thời gian ngắn có được nhiều cổ tinh huỳnh như vậy, tất cả là nhờ có cá Khí Phao.\n\nĐám cá Khí Phao này đã dần dần sinh ra tác dụng.\n\nTrước đó, Phương Nguyên ra vào phúc địa Hồ Tiên liên tục, duy trì cổ Tinh Môn thời gian dài, dẫn đến số lượng cổ Tinh Huỳnh giảm mạnh. Hiện tại số lượng cổ Tinh Huỳnh đã tăng lên, có thể hóa giải áp lực cho hắn.\n\nPhía Tây phúc địa, thỏ Phấn Hoa sinh sản với số lượng rất lớn.\n\nPhương Nguyên đưa một phần đàn sói từ phúc địa đến Bắc Nguyên, vì thế áp lực cho thỏ Phấn Hoa giảm mạnh, bởi vậy quy mô của đàn thỏ tăng lên rất nhanh.\n\nSau khi Tiểu Hồ Tiên báo cáo tình huống xong, Phương Nguyên lập tức đưa Thủy lang đến phía Tây để bù vào chỗ trống của chuỗi thức ăn, nhưng cho dù là vậy, quy mô bầy thỏ vẫn tăng lên như cũ.\n\nĐể phòng ngừa sinh sôi quá nhiều, mấy ngày trước, Tiểu Hồ Tiên đã bán một số lượng thỏ Phấn Hoa với giá thấp bên trong Bảo Hoàng Thiên.\n\nThứ mà Phương Nguyên quan tâm nhất là số lượng Mao nhân đang định cư ở phía Nam phúc địa.\n\nNơi này vốn là quê hương của Thạch nhân. Bây giờ bỗng nhiên có thêm Mao nhân, hai bên tranh đoạt không gian sinh tồn, cho nên đã phát sinh mấy trận xung đột nhỏ.\n\nTiểu Hồ Tiên dưới sự căn dặn của Phương Nguyên, âm thầm trợ giúp Mao nhân chiến thắng Thạch nhân, sau đó bán Thạch nhân tù binh cho Tiên Hạc Môn.\n\nTiên Hạc Môn luôn đưa ra giao dịch nhằm vào Đảm Thức cổ, nhưng đều bị Tiểu Hồ Tiên từ chối. Phương Chính đại diện đàm phán, mấy lần yêu cầu gặp mặt Phương Nguyên đều bị từ chối ngay ngoài cửa.\n\nVề phần Bảo Hoàng Thiên, Hi Nê đã được bán một lần, thu được cổ phương Hi Nê thứ hai.\n\nTrước đó, Phương Nguyên bán ra một lượng lớn tàn phương liên quan đến tiên cổ. Cách nhiều ngày như vậy, Tiểu Hồ Tiên lại bán trao tay một lần, thu được mười một khối tiên nguyên thạch.\n\nCổ phương giống nhau bán ra càng nhiều bên trong Bảo Hoàng Thiên, càng nhiều cổ tiên mua được, bảo quang sẽ càng thấp. Vì thế, đây không phải là một vụ làm ăn lâu dài.\n\nCái này giống như một mỏ vàng đã được khai thác phân nửa, lợi ích mang đến sau này sẽ rất ít, cũng không đáng phải chờ mong quá nhiều.\n\nĐợi thêm ba ngày, Đông Phương Dư Lượng tự tay viết một phong chiến thư truyền đến tay Hắc Lâu Lan.\n\nĐiều này khiến cho Hắc Lâu Lan kinh ngạc, hỏi xung quanh: “Chẳng lẽ đại quân sau cùng của Đông Phương gia đã chạy đến rồi sao?”\n\nBái Tử Quân Tôn Thấp Hàn liền đáp: “Hậu quân đối phương còn bên ngoài năm ngàn dặm, vẫn còn đang xây dựng phòng tuyến thứ năm.”\n\nHắc Lâu Lan cười dữ tợn: “Quân lực của Đông Phương gia còn thấp hơn chúng ta, thế mà dám còn chia binh.”\n\nTôn Thấp Hàn cũng cười nói: “Đông Phương Dư Lượng đang đùa với lửa. Chúng ta không ngại chờ một lát. Chờ đại quân sau cùng tập trung lại, chúng ta sẽ đem quân lực thật to của mình đến trước đối phương. Lúc đó, chúng ta sẽ giết cho đối phương người ngã ngựa đổ.”\n\nHung quang chợt loé trong mắt Hắc Lâu Lan. Gã và Đông Phương Dư Lượng có thù riêng. Khi tuổi còn trẻ hành tẩu thiên hạ, gia tăng lịch duyệt, gã đã thèm rõ dãi sắc đẹp của Đông Phương Tình Vũ, nhưng bị Đông Phương Dư Lượng dạy cho một bài học, chịu rất nhiều đau khổ.\n\nMặc dù gã muốn báo thù rửa hận, nhưng cũng không phải loại người tùy tiện bị cảm xúc chi phối.\n\n“Ý đồ Phương Đông tiểu nhi, ngay cả tên ngốc cũng nhìn thấy rõ ràng. Y muốn chiến, ta lại không cho y cơ hội. Đội quân cuối cùng của chúng ta bao giờ mới có thể chạy đến?” Hắc Lâu Lan lại hỏi.\n\n“Khoảng chừng ba ngày nữa.” Tộc trưởng Uông gia đáp.\n\n“Được, để ta viết một lá thư ước chiến Đông Phương Dư Lượng, sẽ đại chiến sau bốn ngày.” Hắc Lâu Lan cười ha hả.\n\nĐông Phương Dư Lượng nhận được tin, liền giao cho văn võ chư tướng.\n\nCao tầng Đông Phương liên quân tức giận không ít.\n\nHắc Lâu Lan trong thư phát ngôn bừa bãi, tùy tiện trương dương, tuyên bố gã đại từ đại bi, cho Đông Phương Dư Lượng thêm ba ngày, hy vọng Đông Phương Dư Lượng không phụ ý tốt của gã, cố gắng hưởng thụ chút ngày cuối cùng của cuộc sống.\n\nChúng tướng vội vàng xin chiến, nhưng Đông Phương Dư Lượng lại cười nhạt: “Chư vị yên tâm chớ vội, điều này đã sớm nằm trong dự liệu của ta. Mấy ngày qua, ta đã thôi diễn rất nhiều lần, có được một kế, xin chư vị lắng nghe ta kỹ càng...”\n\nBốn ngày trôi qua thật nhanh.\n\nTrong ngày quyết chiến, trời trong gió nhẹ, bầu trời xanh vạn dặm không mây.\n\nCỏ xanh mọc thành bụi, hai bên triển khai quân trận, kéo dài trăm dặm. Tinh kỳ như rừng, binh mã như kiến.\n\nCon bò tót hai đầu giống như ngọn núi nhỏ, trên lưng gánh vương trướng. Hắc Lâu Lan, Phương Nguyên, Hạo Kích Lưu, Tộc trưởng Uông gia, Tộc trưởng Phòng gia, Tộc trưởng Diệp gia đang ngồi bên trong.\n\nVị trí của Phương Nguyên đương nhiên là thứ nhất bên trái.\n\nCòn Bái Quân Tử Tôn Thấp Hàn thì đứng sau lưng Hắc Lâu Lan, vẻ mặt trung thành, nghiễm nhiên đã trở thành tâm phúc của Hắc Lâu Lan.\n\nTiếng gió gào thét bên tai, chiến kỳ bay phấp phới. Phương Nguyên ngồi nhìn, chỉ thấy quân dung đối phương chỉnh tề, vương trướng đặt trên một đám mây trắng trôi nổi giữa không trung.\n\nTrong vương trướng lờ mờ có thể thấy được Đông Phương Dư Lượng đang ngồi ngay ngắn chính giữa. Văn thần võ tướng ngồi hai bên, khí thế không hề thua kém Hắc Lâu Lan.\n\nLúc này, bên tai Phương Nguyên bỗng vang lên tiếng cười to của Hắc Lâu Lan: “Haha, trận chiến hôm nay chính là Hắc gia ta tung hoành Bắc Nguyên, đạp chân đầu tiên vào Vương Đình. Chư vị, ai cùng ta tiến lên, kích động trận chiến đầu tiên?”"
}
