{
  "id": "chuong-1693-thien-nhan-djao-phap-su-luan-the-1",
  "slug": "chuong-1693-thien-nhan-djao-phap-su-luan-the-1",
  "title": "Chương 1693: Thiên Nhân đạo, pháp sư luận thế (1)",
  "order": 1693,
  "volume": "",
  "content": "Chương 1693: Thiên Nhân đạo, pháp sư luận thế (1)\n-------------------------------------------------\n\nĐối với Phương Nguyên mà nói, thời gian càng lúc càng trở nên khó chịu.\n\nĐể tích luỹ tiên nguyên Thanh Đề, hắn không thể không bán hoang thú vào Bảo Hoàng Thiên.\n\nVốn Tích Tinh long ngư chỉ có hai con, nhưng bị hắn bán sạch vào Bảo Hoàng Thiên, giải quyết được vấn đề tiên nguyên Thanh Đề.\n\nĐiều này đã bắt đầu nguy hại đến nội tình tiên khiếu Phương Nguyên.\n\nTrước đó, hắn dựa vào kinh tế tốt đẹp, tiến hành tuần hoàn rất ổn. Bây giờ lại rơi vào vòng tuần hoàn ác tính.\n\nKhông hề nghi ngờ, đây chính là tín hiệu nguy hiểm.\n\n“Nội tình phúc địa ta cao hơn Sở Độ, nhưng tiên nguyên Thanh Đề lại là nhược điểm lớn nhất của ta. Trong tất cả cổ tiên, chỉ có ta là bắt đầu chống đỡ không nổi. Xem ra, sau trận chiến này, ta nhất định phải tăng lên Thất chuyển thật nhanh mới được.”\n\nTình hình chiến đấu càng lúc càng kịch liệt, đã có doanh địa tạm thời được dựng lên. Sở Độ không thể không tự mình ra tay tham gia hành động phá huỷ.\n\nBách Túc Thiên Quân nhắm ngay thời cơ, nhiều lần mạo hiểm, thiếu chút nữa chân thân đã lọt vào.\n\nPhương Nguyên âm thầm tìm kiếm sự trợ giúp của phái Lang Gia.\n\nHắn nói với Địa linh Lang Gia, đây là thời cơ tốt để chiêu hàng Sở Độ.\n\nNhưng Địa linh Lang Gia lại sợ khi đối mặt với cổ tiên Bát chuyển. Lão quả quyết, phái Lang Gia tuyệt không nhúng tay vào. Nếu Phương Nguyên xảy ra chuyện, nhất định phải giữ bí mật về chuyện phái Lang Gia. Nếu để lộ ra, minh ước trên người sẽ phản phệ ngay.\n\n“Mặc dù còn có thể chống đỡ tiếp, nhưng ta nghĩ chiến cuộc đã định, vô cớ tiêu hao không cần thiết nữa.” Sở Độ bắt đầu sinh lòng thoái ý. Ý định này, hắn ta cũng không hề che giấu Phương Nguyên, mà tìm Phương Nguyên để thương lượng.\n\nPhương Nguyên đã sớm muốn lui, liền gật đầu đồng ý.\n\nNhưng khi Sở Độ đang thương lượng kế hoạch rút lui với Phương Nguyên, giới cổ tiên Bắc Nguyên bỗng nhiên gió nổi mây phun, xảy ra thay đổi.\n\nCác đại gia tộc Hoàng Kim, thế lực chính đạo bỗng nhiên liên thủ lại, tiến hành chế tài Bách Túc gia.\n\nKhông nghĩ đến, vào phút cuối cùng, cơ hội chuyển mình đã xuất hiện.\n\nMấy ngày trước.\n\nTrường Sinh Thiên.\n\nĐây là động thiên Cửu chuyển của Cự Dương Tiên Tôn. Ánh sáng màu vàng bao phủ Tứ Hoang, chiếu xạ Bát Cực.\n\nTứ Hoang, Bát Cực cấu thành toàn bộ cách cục Trường Sinh Thiên, cũng giống như cửu thiên ngũ vực của tiên khiếu Chí Tôn vậy.\n\nChính giữa Tứ Hoang, Bát Cực, một tiên cổ ốc phát ra ánh sáng trắng mênh mông đâm thẳng cửu tiêu. Toàn bộ Trường Sinh Thiên đều tương hợp, phát ra tiếng ông ông.\n\nTiên cổ ốc Bát chuyển Kiếp Vận Đàn.(1)\n\nĐàn tròn ba tầng, lan can bạch ngọc, hào quang chiếu rọi.\n\nTám vị cổ tiên bên trong Trường Sinh Thiên phân biệt đứng chín nơi hẻo lánh của Kiếp Vận Đàn, dốc hết toàn lực, tập trung tinh thần điều khiển Kiếp Vận Đàn vận chuyển.\n\nChính giữa Kiếp Vận Đàn, lôi quang lấp loé, điện giao bay múa. Khi thì bốc hơi, sương mù che đậy.\n\nMột cổ tiên ngồi xếp bằng trên mặt đất, chống đỡ đả kích của sức mạnh Kiếp Vận Đàn.\n\nBên cạnh ông ta còn có một vòng tròn. Vòng tròn bay múa, bảo vệ cơ thể của ông ta, hiện ra ánh sáng ngũ sắc.\n\n“Ngũ Hành Đại Pháp Sư, cho dù ngươi có tu vi Bát chuyển, nhưng rơi vào Kiếp Vận Đàn, ngươi sẽ không có hy vọng lật bàn đâu. Ta khuyên ngươi nên ngoan ngoãn đầu hàng. Có lẽ đợi đến tiên nhân Tứ Hoang thức tỉnh, ngươi vẫn còn một hy vọng sống sót.” Thủ lĩnh tám vị cổ tiên Thiên Cực Tử quát lạnh.\n\nThì ra, bị vây trong Kiếp Vận Đàn là một trong ngũ đại Bát chuyển Bắc Nguyên, Ngũ Hành Đại Pháp Sư.\n\nNgũ Hành Đại Pháp Sư cười ha hả: “Tiên cổ ốc Bát chuyển Kiếp Vận Đàn chẳng qua cũng chỉ có bấy nhiêu. Bát Cực Tử các ngươi hợp lực thao túng, trấn áp ta thời gian lâu như vậy, thậm chí còn cấu kết sức mạnh Trường Sinh Thiên ý đồ tiêu diệt ta, nhưng ngay cả tầng thứ nhất Ngũ Hành Hoàn của ta cũng không phá được. Thiên Cực Tử, ngươi lại còn không biết xấu hổ mà mở miệng chiêu hàng lão phu?”\n\nThiên Cực Tử cười lạnh: “Đó là vì ngươi không biết diệu dụng của Kiếp Vận Đàn. Chỗ lợi hại chân chính của nó là kiếp vận hỗ chuyển, kiếp chuyển vận, vận chuyển kiếp. Kiếp vận tương liên, sinh sôi không ngừng, đây chính là ảo diệu của Thiên Địa Vận. Ngươi chỉ là tán tu, làm sao mà hiểu được?”\n\nNghe được ba chữ Thiên Địa vận, biểu hiện đắc ý trên mặt Ngũ Hành Đại Pháp Sư lập tức thu liễm.\n\nCự Dương Tiên Tôn khai sáng Vận đạo, tổng kết tu hành cả đời chính là Kỷ Vận, Chúng Sinh Vận và Thiên Địa Vận.\n\nTrong đó, Thiên Địa Vận được Cự Dương Tiên Tôn tạo ra khi về già, rộng lớn hùng vĩ, nhìn thấy rõ được sự huyền bí của thiên địa. Ngũ Hành Đại Pháp Sư rơi vào bình cảnh, không cách nào đột phá, liền lẻn vào Trường Sinh Thiên, ý định lấy trộm chân truyền Thiên Địa Vận.\n\nKhông nghĩ đến, tiên nhân Tứ Hoang bên trong Trường Sinh Thiên, mặc dù đều ngủ say, nhưng sức mạnh phòng ngự vẫn siêu việt hơn Ngũ Hành Đại Pháp Sư đã tính.\n\nSau một phen đấu đá, Ngũ Hành Đại Pháp Sư hãm sâu trong Kiếp Vận Đàn, bị Bát Cực Tử liên thủ trấn áp, không thoát khốn được.\n\n“Khi Cự Dương Tiên Tôn còn sống có ba tiên cổ ốc Bát chuyển. Ta cũng đã sớm nghe thấy. Nhưng kiếp vận hỗ chuyển rốt cuộc là kiếp vận hỗ chuyển gì?” Ngũ Hành Đại Pháp Sư trầm ngâm một lát, đột nhiên hỏi.\n\nBát Cực Tử nhìn nhau, không khỏi kinh ngạc.\n\nNhưng rất nhanh bọn họ đã kịp phản ứng.\n\nTrong lòng Thiên Cực Tử không khỏi cảm khái: “Đã sớm nghe nói vị Ngũ Hành Đại Pháp Sư này vô cùng tò mò. Khi còn là phàm nhân, nhiều lần ngụy trang thân phận, học trộm bốn phía. Sau khi trở thành cổ tiên, vì thu hoạch kinh nghiệm tu hành và chỉ đạo, không tiếc làm trâu làm ngựa cho các cổ tiên khác. Lần này, ông ta lại thỉnh giáo kẻ địch. Đúng là một người si. Nhưng người không biết không sợ, nói cho ông ta biết chân tướng cũng có thể đả kích tinh thần và đấu chí của ông ta.”\n\nNghĩ đến đây, Thiên Cực Tử lên tiếng: “Bây giờ đã thành kết cục đã định, nói cho ngươi biết cũng không sao. Kiếp Vận Đàn được Cự Dương tiên tổ tận lực lưu lại bên trong Trường Sinh Thiên, chính là muốn bảo vệ Trường Sinh Thiên an toàn. Kiếp vận hỗ chuyển chính là có thể chuyển tai kiếp thành vận tốt. Lần này ngươi xâm phạm Trường Sinh Thiên ta, chính là nhân kiếp của Trường Sinh Thiên. Ta thôi động Kiếp Vận Đàn, có thể chuyển hóa kiếp nạn thành vận tốt, có thể nói là chuyển họa thành phúc, để ngươi cống hiến cho sự vĩnh tồn của Trường Sinh Thiên ta.”\n\n“Diệu thay, diệu thay.” Ngũ Hành Đại Pháp Sư nghe xong, hai mắt nhấp nháy tinh mang. Ông ta hỏi tiếp: “Nhân kiếp đã vậy, nếu là thiên địa tai kiếp thì như thế nào?”\n\n“Tất nhiên là vẫn có thể chuyển hoá, để thiên tai địa kiếp không mang đến sát thương, biến thành cam tuyền tẩm bổ cho Trường Sinh Thiên ta.” Thiên Cực Tử cao ngạo đáp.\n\nNgũ Hành Đại Pháp Sư mở to hai mắt: “Trường Sinh Thiên là động thiên Cửu chuyển, chưa bao giờ thu nạp mảnh vỡ Thái cổ. Chỉ dựa vào Kiếp Vận Đàn đã có thể giúp nó vượt qua tai kiếp sao?”\n\nNgũ Hành Đại Pháp Sư tuyệt không tức giận, ngược lại còn khiêm tốn thỉnh giáo: “Mong rằng Thiên Cực Tử có thể nói cho ta biết.”\n\nThiên Cực Tử phát hiện Ngũ Hành Đại Pháp Sư thật lòng thỉnh giáo, khinh thường trong lòng hóa thành hư không, chuyển sang khâm phục.\n\nY thở dài, nói: “Vì sao con người lại có tai kiếp? Trên thực tế, không chỉ con người có tai kiếp mà hoang thú hoang thực cũng có. Cũng giống như cây Thiên Xà Âm Huyên đấy. Nó thường xuyên bị kiếp điện đánh xuống.”\n\n“Tai kiếp khởi nguyên, chính là thiên đạo. Thiên đạo tổn hại có thừa mà bổ không đủ, coi trọng nhất là vạn vật cân bằng, tuần hoàn qua lại. Bất kỳ một tồn tại nào phá hư sự cân bằng và tuần hoàn, tất cả đều sẽ bị tai kiếp đánh xuống.”\n\nㅤ\n\n(1) \\[Kiếp Vận Đàn: đàn tế thiên tai.\\]"
}
