{
  "id": "chuong-3507-cuop-djoat-nguyen-canh-2",
  "slug": "chuong-3507-cuop-djoat-nguyen-canh-2",
  "title": "Chương 3507: Cướp đoạt Nguyên Cảnh (2)",
  "order": 3507,
  "volume": "",
  "content": "Chương 3507: Cướp đoạt Nguyên Cảnh (2)\n--------------------------------------\n\nUy năng mỗi phi tinh thật ra không hề thay đổi, nhưng giữa bọn chúng có mối quan hệ liên chiêu.\n\nĐây là điểm đáng sợ nhất.\n\nGiả thiết uy năng phi tinh là một, chiến quả của phi tinh thứ nhất cũng là một. Như vậy, phi tinh thứ hai sẽ là ba, phi tinh thứ ba sẽ là sáu.\n\nUy năng tăng lên. Càng về phía sau, uy năng tăng đến trình độ cực kỳ lợi hại.\n\nĐây chính là hệ thống chiến đấu Minh Hạo Tiên Tử đã từng nắm giữ.\n\nLồng ánh sáng sụp đổ, Phương Nguyên đảo mắt đã thôi động một thủ đoạn phòng ngự mới, trên đỉnh đầu xuất hiện một vòng sáng.\n\nTinh Túc Tiên Tôn nhìn thấy, nhẹ giọng cười một tiếng. Theo như tin tức Thiên Đình thu thập được, Phương Nguyên cẩn thận vô cùng. Sau khi sát chiêu phòng ngự dùng mấy lần liền đổi một loại khác, sợ sát chiêu phòng ngự cũ bị phá giải, dẫn đến bản thân bất ngờ không kịp đề phòng bị trọng thương, thậm chí là tử vong.\n\nTrên thực tế, Tinh Túc Tiên Tôn chính là dự định như vậy.\n\nNhưng mỗi lần nàng suy tính có thành quả nhất định, Phương Nguyên đã kịp thời điều chỉnh phương pháp, khiến suy tính của nàng đều không có đất dụng võ.\n\n“Phương Nguyên tiên hữu, ngươi chuẩn bị rất đầy đủ, ta càng lúc càng hiếu kỳ ngươi thay đổi sát chiêu tấp nập như thế sẽ có thể chiến đến khi nào?”\n\nTinh Túc Tiên Tôn vừa lên tiếng vừa thi triển thủ đoạn.\n\nSát chiêu Trí đạo vô hình vô chất, hình thành một trận gió lốc, không phải đối phó Phương Nguyên mà là đối phó với Nguyên Cảnh quanh mình.\n\nChỉ trong nháy mắt, Nguyên Cảnh mấy ngàn bước chung quanh đều bị Tinh Túc Tiên Tôn thu hết.\n\nMột bên khác, tiên cương Cự Dương cũng đồng thời phun ra nuốt vào kim mang, quyển tịch từng mảnh Nguyên Cảnh chung quanh vào tiên khiếu của mình.\n\nU mang nhấp nháy trong mắt Phương Nguyên.\n\nThủ đoạn của hai tôn giả phi phàm, vẫn luôn thu nạp Nguyên Cảnh bên trong quá trình giao chiến.\n\nPhương Nguyên so với bọn họ, nội tình còn thua kém rất nhiều.\n\nHắn cũng đã thử qua, nhưng không tìm được phương pháp hữu hiệu thu nạp Nguyên Cảnh, chỉ có thể ngồi nhìn hai người kia không ngừng thu lấy.\n\n“Đã như vậy...”\n\nPhương Nguyên quyết tâm, một sát chiêu đột nhiên bộc phát.\n\nHỏa diễm tung bay, điện mang chảy ra.\n\nTiên cương Cự Dương thu lấy Nguyên Cảnh, sát chiêu Phương Nguyên hình thành sóng to điện hỏa quyển tịch đến, quét sạch Nguyên Cảnh xung quanh ông ta.\n\nTiên cương Cự Dương trong nháy mắt không thu hoạch được gì.\n\nPhương Nguyên một lần nữa phát chiêu.\n\nGió lớn gào thét, băng sương như tiễn bắn ra đầy trời.\n\nTiên cương Cự Dương lại bị liên luỵ, Nguyên Cảnh được hút vào tiên khiếu lại bị đánh tan.\n\nTiên cương Cự Dương nhìn thoáng qua Phương Nguyên, âm thầm nghiến răng.\n\nPhương Nguyên lại phát một chiêu.\n\nÂm hồn tung bay, kim mang lấp loé, phá hư toàn bộ Nguyên Cảnh chung quanh.\n\nTinh Túc Tiên Tôn và tiên cương Cự Dương liếc nhìn nhau, người trước không cười, người sau nhướng mắt.\n\n“Ta không lấy được, các ngươi cũng đừng hòng đoạt được.”\n\nMang theo suy nghĩ này, Phương Nguyên tác chiến, đại khai đại hợp, tùy ý trương dương.\n\nTinh Túc Tiên Tôn, tiên cương Cự Dương thu Nguyên Cảnh đều có thời gian nhất định, quá trình thu lấy sẽ lộ ra sơ hở.\n\nPhương Nguyên trực tiếp phá hư còn mau lẹ hơn bọn họ nhiều.\n\nTiên cương Cự Dương lần lượt bị quấy nhiễu, nhưng hết lần này đến lần khác đều bị Phương Nguyên lấy cớ công kích Tinh Túc Tiên Tôn, không chịu minh ước ràng buộc, cho nên cũng không tiện chỉ trích.\n\nÔng thật sự không chịu nổi, bí mật truyền âm cho Phương Nguyên: “Phương Nguyên tiên hữu, có thể thương lượng. ngươi ngăn lại Tinh Túc Tiên Tôn, ta thu lấy Nguyên Cảnh, lợi ích chúng ta chia ba bảy.”\n\n“Không, chia đôi.” Phương Nguyên đáp, giống như chờ đợi từ lâu.\n\nTiên cương Cự Dương tất nhiên không đồng ý: “Không có thủ đoạn của ta, tiên hữu ngay cả nửa phần Nguyên Cảnh cũng không thu được. Nếu tiên hữu dám can đảm lĩnh hội Nguyên Cảnh vào lúc này, tất nhiên sẽ bị Tinh Túc Tiên Tôn đả kích, phong hiểm quá lớn, sợ gặp bất trắc.”\n\nTiên cương Cự Dương nói một chút cũng không sai.\n\nMuốn ngăn cản Nguyên Cảnh quán thâu cũng không khó.\n\nNhưng đang giao phong mà còn đi lĩnh hội Nguyên Cảnh, Tinh Túc Tiên Tôn cũng không dám làm như vậy, chỉ dốc toàn lực thu lấy Nguyên Cảnh.\n\nTiên cương Cự Dương dựa vào lí lẽ biện luận nhưng Phương Nguyên không quan tâm đến ông ta.\n\nẦm ầm.\n\nTừng tiếng nổ vang, khí lãng quyển tịch, Nguyên Cảnh xung quanh lại bị sát chiêu Phương Nguyên phá hư.\n\nMặc dù Nguyên Cảnh là bí cảnh thiên địa, nhưng nó khác với Thư sơn, Đãng Hồn sơn, bản chất rất yếu.\n\nTiên cương Cự Dương nghiến răng.\n\nPhương Nguyên dùng hành động thực tế nói cho ông biết, nhất định phải chia đôi. Nếu không đồng ý, Cự Dương Tiên Tôn ngươi cũng không chiếm được Nguyên Cảnh.\n\nTiên cương Cự Dương đành phải chịu thua: “Được rồi, chia đôi thì chia đôi.”\n\nPhương Nguyên lại nói: “Làm phiền Cự Dương tiên hữu đưa một nửa Nguyên Cảnh vào Bảo Hoàng Thiên, như thế nào?”\n\nTiên cương Cự Dương không nhịn được mà trừng mắt.\n\nPhương Nguyên lại thúc giục: “Yên tâm đi, có ta toàn lực quấy nhiễu, Tinh Túc Tiên Tôn rất khó lấy được Nguyên Cảnh.\n\nNgụ ý không ngoài nhắc nhở, ngươi nhìn thấy không, Thiên Đình vẫn là đại địch của chúng ta. Suy yếu Thiên Đình vẫn là chiến lược tư tưởng của tiên cương Cự Dương.\n\n“Thôi được rồi.” Tiên cương Cự Dương đưa một nửa Nguyên Cảnh vào Bảo Hoàng Thiên, xem như thành ý.\n\nPhương Nguyên cười ha hả, tiến đánh Tinh Túc Tiên Tôn càng thêm mãnh liệt.\n\nTinh Túc Tiên Tôn khổ vô cùng, bị tiên cương Cự Dương và Phương Nguyên liên thủ đối phó, dần dần ăn thiệt nhiều hơn.\n\nTinh Túc Tiên Tôn rơi vào hạ phong.\n\nPhương Nguyên phụ trách quấy nhiễu, còn tiên cương Cự Dương chủ yếu thu lấy Nguyên Cảnh. Mặc dù Tinh Túc Tiên Tôn miễn cưỡng cũng có thể đắc thủ, nhưng sau khi giao phong mấy hiệp liền nắm thời cơ vội vàng thu lấy Nguyên Cảnh.\n\nTình hình chiến đấu này kéo dài một khoảng thời gian, Tinh Túc Tiên Tôn liền đưa ra một quyết định nào đó.\n\nNàng đột nhiên thôi động sát chiêu ra tay với Nguyên Cảnh."
}
