{
  "id": "chuong-3492-cuoc-chien-thu-son-1",
  "slug": "chuong-3492-cuoc-chien-thu-son-1",
  "title": "Chương 3492: Cuộc chiến Thư sơn (1)",
  "order": 3492,
  "volume": "",
  "content": "Chương 3492: Cuộc chiến Thư sơn (1)\n-----------------------------------\n\nPhần phật...\n\nGiống như hải khiếu, một đợt thế công như thác nước từ trên đỉnh núi cọ rửa xuống.\n\nKhí Tuyệt Ma Tiên chỉ có thể lui lại.\n\n“Xông lên, xông lên.” Một tiên cổ ốc lướt ngang qua Khí Tuyệt Ma Tiên, hoàn toàn không để ý đến ông ta.\n\nĐó là tiên cổ ốc Bát chuyển Kim Cương Bảo của Phương Nguyên.\n\nCổ tiên bên trong Kim Cương Bảo nhìn thấy Khí Tuyệt Ma Tiên, nhưng cũng không để ý. Khi Khí Tuyệt Ma Tiên vừa xuất hiện, đúng là cũng rước lấy sự chú mục, nhưng nhìn thấy ông ta cũng đang tấn công Thư sơn, cổ tiên dưới trướng Phương Nguyên liền hiểu được lập trường của Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên nhìn thấy Kim Cương Bảo dồn sức đụng đến, cố gắng chống đỡ thế công sát chiêu như thủy triều, ánh mắt không khỏi hiện lên sự hâm mộ.\n\nDưới tình hình chiến đấu như bây giờ, tầm quan trọng của tiên cổ ốc vô cùng nổi bật.\n\nTiên cổ ốc đã cung cấp yểm hộ hùng hậu cho các cổ tiên. Nếu không, chỉ dựa vào cơ thể cổ tiên, làm sao có thể tiến lên dưới tai kiếp và sát chiêu đầy trời?\n\nKim Cương Bảo vẫn xông lên sườn núi. Bên trong sát chiêu tràn ngập như mây khói chợt xuất hiện một vòng huyết ảnh.\n\nSau một khắc, huyết ảnh chém giết đến, hiện ra chân dung.\n\nĐây là một mộ bia bằng máu rất lớn. Văn tự trên bia mộ không ngừng du tẩu. Khí tức Huyết đạo nồng đậm vô cùng, là Tru Ma Bảng.\n\n“Các ngươi đừng hòng tiến lên một bước.” Trong Tru Ma Bảng, Phương Chính đang khống chế tiên cổ ốc.\n\nOành.\n\nMột tiếng vang thật lớn, hai tiên cổ ốc trực tiếp cứng đối cứng với nhau.\n\nThế xông của Kim Cương Bảo chợt im bặt.\n\nTru Ma Bảng phun ra huyết quang. Huyết quang như trụ bắn vào phía trên Kim Cương Bảo.\n\nKim Cương Bảo dựng lên thủ đoạn phòng hộ. Mặc dù chống lại được huyết quang nhưng khó mà ngăn cản được lực đẩy, bị đẩy về giữa sườn núi.\n\nMặc dù Kim Cương Bảo là tiên cổ ốc Bát chuyển, nhưng so với Tru Ma Bảng, vẫn còn có sự chênh lệch.\n\nPhương Chính thở hổn hển.\n\nTiên cổ ốc Thiên Đình quá ít.\n\nTính luôn cả Tru Ma Bảng, Tháp Giám Thiên, Thần Đế thành cũng chỉ có sáu toà.\n\nHiện tại sáu toà tiên cổ ốc được dùng để đóng giữ, đặc biệt đối phó tiên cổ ốc công đến.\n\nBên phía Trường Sinh Thiên, Trấn Vận Thiên Cung vẫn không khinh động, nhưng Kiếp Vận Đàn và năm hậu cung cũng có đến sáu toà, ngang bằng số lượng tiên cổ ốc với Thiên Đình.\n\nBên phía Phương Nguyên đột nhiên xuất hiện bảy tiên cổ ốc.\n\nĐiều này nằm ngoài dự kiến của Thiên Đình.\n\nBọn họ vốn cho rằng Phương Nguyên rất có thể sẽ trùng kiến Long Cung, Vạn Niên Đấu Phi Xa, nhưng không nghĩ đến hắn lại xây dựng lại bảy tiên cổ ốc giống Kim Cương Bảo.\n\nĐiều này còn chưa tính, quan trọng là bảy tiên cổ ốc đều cao đến Bát chuyển.\n\nBảy tiên cổ ốc Bát chuyển lập tức mang đến áp lực rất lớn cho Thiên Đình.\n\nTiên cổ ốc của Thiên Đình thua kém đối thủ của mình gần một nửa. Đồng thời, Trấn Vận Thiên Cung của Trường Sinh Thiên và An Thổ Trọng Sơn Bảo của Phương Nguyên còn chưa tham chiến. Sự thật này khiến cổ tiên Thiên Đình cảm thấy nặng nề trong lòng.\n\nTru Ma Bảng dưới sự thôi động của Phương Chính, bốn phía xuất kích, không ngừng đánh lui cổ tiên xâm phạm, giữ vững trận cước.\n\n“Thế địch rất mạnh, trước mắt chỉ có thể chèo chống cục diện chính là Thần Đế thành và Tháp Giám Thiên. Nhưng nếu cứ tiếp tục như vậy, chỉ sợ không chèo chống được bao lâu.”\n\nSắc mặt Phương Chính hơi tái, trong lòng mệt mỏi.\n\nY cảm thấy mình sắp đạt đến cực hạn.\n\nĐộ chấn động chiến đấu quá cao.\n\nTru Ma Bảng không chỉ xuất kích bốn phía đề phòng rất nhiều tiên cổ ốc, mà còn phải chống lại sát chiêu và tai kiếp oanh tạc.\n\nTiên nguyên tiêu hao rất nhiều, cho dù là Phương Chính cũng phải kinh hãi.\n\nTình huống bị hao tổn của Tru Ma Bảng càng lúc càng nghiêm trọng. Trước đó, bên trong không gian chân truyền Đạo Thiên, Tru Ma Bảng đã bị Phương Nguyên đánh trọng thương, đã sửa chữa lại. Bây giờ những nơi bị hao tổn đều là vết thương mới.\n\nNếu chỉ dựa vào một mình Phương Chính, đã sớm giật gấu vá vai, được cái này mất cái khác. Cũng may mà bên trong Tru Ma Bảng còn để lại ý chí bảng chủ lịch đại, đã trợ giúp Phương Chính tu bổ lại hư hỏng của Tru Ma Bảng.\n\n“Từ khi nào nội tình Thiên Đình ta không bằng người khác rồi?” Trên đỉnh Thư sơn, Minh Hạo Tiên Tử vừa duy trì sát chiêu Khiêm Tốn Hữu Lễ vừa thở dài nói.\n\nĐối với Thiên Đình mà nói, tình thế chiến trường cũng không tốt. Mặc dù cổ tiên Thiên Đình liều chết tác chiến, nhưng phòng tuyến đã tràn ngập nguy hiểm. Có lẽ một khắc sau đó sẽ có tiên cổ ốc xông phá phòng tuyến, giết đến đỉnh Thư sơn.\n\nTrên đỉnh Thư sơn, Phong Nhã Tiên Tử vẫn còn đang toàn lực thôi động sát chiêu, mưu đồ Nguyên Cảnh, không thể bị quấy nhiễu.\n\nMinh Hạo Tiên Tử và Dục Tú Tiên Tử liếc nhìn nhau. Dục Tú Tiên Tử vung tay lên: “Các ngươi ra đi.”\n\nMột tiếng hổ gầm, một tiếng hạc kêu chợt vang vọng chiến trường.\n\nHai truyền kỳ Thái cổ là Sát Bệ Cửu Thập Ngũ và Nguyễn Đan lao xuống sườn núi.\n\nMặc dù Thiên Đình không có tiên cổ ốc nhưng lại có hai hoang thú truyền kỳ Thái cổ. Hoang thú Thái cổ da dày thịt báo, truyền kỳ Thái cổ lại càng như vậy.\n\nSát Bệ Cửu Thập Ngũ, Nguyễn Đan một trái một phải xuyên qua sát chiêu và tai kiếp đầy trời thẳng đến Lăng Vân Thành.\n\nBên trong Lăng Vân Thành do Diệu Âm Tiên Tử chủ trì. Nàng đang định xông vào chiến trường, bỗng nhiên nhìn thấy hai truyền kỳ Thái cổ giáp công.\n\nDiệu Âm Tiên Tử vội thôi động sát chiêu. Lăng Vân Thành dâng trào vô số vân khí nâng tiên cổ ốc cao lên.\n\nNhưng hai cánh Nguyễn Đan chấn động, bay đến trên không Lăng Vân Thành, sát chiêu thôi động, hạc trảo ra sức vồ một cái, khiến nóc nhà Lăng Vân Thành bị bẻ vụn, vô số phàm cổ bị hủy diệt.\n\nẦm.\n\nSau một khắc, Sát Bệ Cửu Thập Ngũ va chạm thật mạnh một cái. Lăng Vân Thành lại bị đụng ngã, một đường lăn xuống dốc núi."
}
