{
  "id": "chuong-2982-nghiet-long-thoat-khon-2",
  "slug": "chuong-2982-nghiet-long-thoat-khon-2",
  "title": "Chương 2982: Nghiệt long thoát khốn (2)",
  "order": 2982,
  "volume": "",
  "content": "Chương 2982: Nghiệt long thoát khốn (2)\n---------------------------------------\n\nSau đó, Trương Phi Hùng đuổi theo, hóa thành cự nhân, hung hăng đâm vào bên trên Ngũ Giới Đại Hạn trận.\n\nOành.\n\nMột tiếng vang thật lớn, đại trận run rẩy một chút.\n\nRất nhiều cổ trùng tiêu vong, đồng thời Chiến Bộ Độ cũng bị phản phệ, phun ra một ngụm máu tươi.\n\n“A, đau quá.” Chủ trận còn có trận linh. Nó phát ra tiếng rú thảm, thân hình trở nên hư ảo rất nhiều, không còn ngưng tụ sung mãn như trước.\n\nNhưng cổ tiên Thiên Đình cũng không tốt hơn.\n\nBọn họ cũng chịu đựng tổn thương do phản phệ, nhưng cả đám đều cắn chặt răng, dốc hết toàn lực phá hủy Ngũ Giới Đại Hạn trận.\n\n“Hỏng rồi, Nam liên không phòng được đòn tấn công mạnh của Thiên Đình.” Chiến Bộ Độ âm thầm nghiến răng.\n\nUy năng chủ yếu của Ngũ Giới Đại Hạn trận nằm ở chỗ khói chướng ngũ sắc. Mặc dù phòng ngự của nó rất mạnh, nhưng dưới sự tấn công điên cuồng của cổ tiên Thiên Đình, nó tuyệt đối cũng không chống đỡ được bao lâu.\n\n“Cho dù là vậy, ta cũng phải tử chiến đến cùng, tận lực kéo dài thời gian.” Trong lòng Chiến Bộ Độ đã chuẩn bị cho việc hy sinh.\n\nTất cả đều vì đại cục. Cho dù hy sinh phân thân này cũng không tiếc.\n\nNên hy sinh thì phải hy sinh. Phân thân cũng chỉ là quân cờ, chẳng qua dùng tốt hơn một chút mà thôi.\n\nCho dù Ngũ Giới Đại Hạn trận bị công phá cũng có giá trị.\n\nMột mặt, nó tạm thời duy trì chiến trường Thiên Đình, bảo vệ nhân mã Trường Sinh Thiên. Mặt khác, nó tranh thủ được thời gian cực kỳ quan trọng cho chiến trường Tàng Long quật.\n\nTàng Long quật.\n\nRất nhiều mộng cảnh ăn mòn đại trận. Sắc mặt Bi Phong lão nhân xanh xám, hoàn toàn bất lực.\n\n“Cầu viện, mau cầu viện đi, gia gia.” Phong Thiền Tử la to, gấp đến độ sắc mặt tái nhợt, trán đổ đầy mồ hôi.\n\nBi Phong lão nhân không nói gì.\n\nÔng đã sớm thỉnh cầu chi viện, nhưng viện binh Thiên Đình lại không đến. Điều này không hợp với lẽ thường.\n\nNên biết rằng, Thiên Đình đang nắm giữ thủ đoạn Tinh Đầu đại quy mô, trợ giúp chỉ cần trong chớp mắt. Lúc này vẫn chưa xuất hiện, nhất định là đã bị ràng buộc.\n\nMột dự cảm không ổn tràn ngập trong lòng Bi Phong lão nhân.\n\nRống.\n\nĐã sớm cảm nhận được sự trói buộc trở nên suy yếu, Đế Tàng Sinh đang bị trấn áp trong đại trận cũng đang ra sức giãy dụa, khiến cho đại trận đã rét vì tuyết lại lạnh vì sương.\n\nSát chiêu tiên đạo Bài Sơn Áp Noãn.\n\nSát chiêu tiên đạo Phá Kính Toái Mang.\n\nThanh Nhạc An, Tống Khải Nguyên thử xông phá trói buộc. Nhờ sự cố gắng của bọn họ, uy năng đại trận đã bị suy yếu rất lớn, các cổ tiên khác có thể liên tiếp đột phá thành công.\n\nBát tiên tụ hợp. Mặc dù vẫn còn trong trận nhưng đã nhận ra được dị biến.\n\n“Tại sao lại có nhiều mộng cảnh như thế?” Trương Âm làm ra vẻ không biết, biểu hiện kinh ngạc.\n\n“Chỉ sợ là Phương Nguyên đang trợ giúp chúng ta.” Thẩm Tòng Thanh cố tình nói. Ông ta đã nhận được tin Phương Nguyên truyền đến. “Ngoại trừ hắn ra thì còn có ai có thể khống chế mộng cảnh?”\n\n“Tại sao Phương Nguyên lại ở đây?” Hoa Thải Vân cau mày.\n\n“Bởi vì cái gọi là anh hùng sở kiến lược đồng, hắn chỉ sợ đang đánh chủ ý lên Đế Tàng Sinh.” Thanh Nhạc An vừa chữa thương vừa suy đoán.\n\n“Vậy thì để Phương Nguyên phóng thích Đế Tàng Sinh đi, phải chăng bây giờ chúng ta nên rút lui?” Hoa Thải Vân do dự.\n\nMột tiếng ầm vang lên. Một tiên cổ ốc đánh vỡ đại trận, thẳng đến trung tâm đại trận.\n\nTiên cổ ốc này là một cung điện hùng tráng, toàn thân phát ra ánh sáng nhạt cam kim, bá đạo lộng lẫy, mặt ngoài tràn ngập hoa văn hình rồng.\n\nĐám người Hoa Thải Vân, Thanh Nhạc An há hốc mồm. Mặc dù lần đầu tiên bọn họ nhìn thấy, nhưng trong lòng đều đoán được lai lịch của tiên cổ ốc này, Long Cung.\n\nLại thêm một tiếng ầm nữa.\n\nBi Phong lão nhân kêu lên một tiếng, ngã xuống đất. Ông bị phản phệ rất mạnh, trạng thái rơi xuống đáy cốc, chiến lực mười không còn một.\n\nSát chiêu tiên đạo, Mộng Lý Khinh Yên.\n\nMộng cảnh như khói, nhẹ nhàng cuốn một cái, cuốn Bi Phong lão nhân vào trong cung, dễ dàng phong ấn.\n\nNgay cả Phong Thiền Tử bên cạnh Bi Phong lão nhân cũng bị cuốn vào theo.\n\nNhìn thấy một vị cổ tiên Bát chuyển bị trấn áp một cách dễ dàng như vậy, sắc mặt bát tiên Đông Hải không khỏi thay đổi, nhưng một nửa là biểu hiện thật, còn một nửa là ngụy trang.\n\nNgô Soái khống chế Long Cung, sau khi thu lấy Bi Phong lão nhân, lại đâm thẳng vào chỗ sâu trong cống ngầm, không thèm quan tâm bát tiên Đông Hải.\n\nSắc mặt đám người Thanh Nhạc An vô cùng khó coi, đều ý thức được Phương Nguyên xem bọn họ như pháo hôi.\n\nMột lát sau, bọn họ nghe được tiếng rống đinh tai nhức óc, sau đó đất rung núi chuyển, thiên địa biến sắc, một con nghiệt long chậm rãi phi thăng lên.\n\nCổ tiên Đông Hải cuống quýt lui tránh, vội vàng nhìn lên.\n\nNghiệt long Đế Tàng Sinh to lớn như vậy, đơn giản như một dãy núi, bay lên không trung có thể già thiên tế địa.\n\nCũng may Đế Tàng Sinh cũng không muốn gây phiền phức cho cổ tiên Đông Hải, trực chỉ hướng Tây.\n\n“Lần này Trung Châu bận rộn rồi, ha ha.”\n\n“Thật kỳ lạ, Long Cung đi đâu rồi?”\n\n“Tại sao ngươi còn trông cậy giao thủ với Phương Nguyên chứ? Đi thôi.”\n\n“Vừa nãy Long Cung thi triển một chiêu cuốn đi Bi Phong lão nhân, các ngươi có nhìn thấy không? Sát chiêu Mộng đạo đấy.”\n\nChư tiên Đông Hải bàn tán đến chỗ này thì không dám ở lại đây quá lâu.\n\nMa uy Phương Nguyên chấn nhiếp Bát chuyển. Dù sao Thiên Đình năm lần bảy lượt bị Phương Nguyên đánh bại. Bây giờ Long Cung thể hiện thủ đoạn, càng làm cho đám cổ tiên không biết tình thế khiếp sợ không thôi.\n\n“Đế Tàng Sinh đã được thả ra, nhất định sẽ quấy Trung Châu đến nghiêng trời lệch đất, tạo cơ hội tốt cho chúng ta.”\n\n“Không, ngươi đừng quên trước khi khai chiến, cổ tiên Thiên Đình đã xuất hiện như thế nào. Ta cũng không muốn trong lúc hành động, bên cạnh lại xuất hiện mười Bát chuyển Thiên Đình đánh tới.”"
}
