{
  "id": "chuong-2279-nam-thanh",
  "slug": "chuong-2279-nam-thanh",
  "title": "Chương 2279: Năm thành",
  "order": 2279,
  "volume": "",
  "content": "Chương 2279: Năm thành\n----------------------\n\nPhù Sinh Hỏa có màu trong suốt, khi đốt thì hoàn toàn im ắng, không hề có nhiệt độ. Nhưng sau khi nó thiêu chết một sinh mệnh, đủ chuyện của sinh mệnh sẽ hóa thành hình ảnh, không ngừng tái hiện bên trong Phù Sinh Hoả. Lúc đó, Phù Sinh Hỏa sẽ tản ra đủ màu sắc, không còn trong suốt nữa.\n\nBảo quản Phù Sinh Hỏa cần phương pháp đặc biệt.\n\nTrương Kế ngoài ý muốn thu hoạch được một lượng lớn Phù Sinh Hoả, chứ không có thủ đoạn gì về phương diện này.\n\nSau khi Phương Nguyên đắc thủ, lập tức thi triển thủ đoạn, bảo tồn Phù Sinh Hỏa rất tốt. Thủ đoạn này không phải nằm trong chân truyền U Hồn Ma Tôn, mà là Phương Nguyên lợi dụng chân truyền U Hồn Ma Tôn trao đổi truyền thừa Lang Gia.\n\n“Ta còn tưởng phải lặn lội đường xa, gây phiền phức cho người khác để mưu đoạt Phù Sinh Hoả. Không nghĩ đến bên trong Bảo Hoàng Thiên đột nhiên có người bán, lại còn bán một lượng lớn. Vận khí lần này đúng là không tồi.”\n\nPhương Nguyên mỉm cười.\n\nCổ tiên mua thu mua Phù Sinh Hỏa nhất định có rất nhiều.\n\nNhưng ý chí cổ tiên thường không được chủ trương, chỉ có thể theo mệnh lệnh cổ tiên để lại mà làm việc.\n\nBỏ ra một lần nhiều tiên nguyên thạch như vậy cũng không phải cổ tiên bình thường có thể làm được.\n\nCho dù có tài chính trong tay, cổ tiên vây xem cũng có thể cò kè mặc cả. Dù sao nhu cầu của bọn họ thường không lớn.\n\nĐủ loại nhân tố mới giúp Phương Nguyên chiếm được tiện nghi, ra tay nhanh chóng, có được tiên cơ.\n\nVề phần phong hiểm?\n\nMặc dù Trương Kế là cổ tiên của Hắc Thiên Tự, người của Thiên Đình, nhưng ông ta cũng chẳng biết người mua là Phương Nguyên, Phương Nguyên cũng không biết thân phận của ông ta.\n\nMua bán bên trong Bảo Hoàng Thiên trước giờ vẫn an toàn cực kỳ. Nếu Thiên Đình có thể dựa vào nơi này mà tính toán Phương Nguyên, ngay cả Bảo Hoàng Thiên cũng có thể thẩm thấu, Phương Nguyên dứt khoát đầu hàng thì tốt hơn.\n\nNói tóm lại, khả năng này tương đối nhỏ.\n\nẨm Nhận Tửu, cổ Lưỡi Đao, Chính Phản Thư Thần Châm, Phù Sinh Hoả, bốn tiên tài trên cơ bản đều đã thu thập đủ. Cổ Lưỡi Đao cần phải mua thêm một ít. Bảo Hoàng Thiên hoàn toàn có thể thỏa mãn. Nếu thực sự không được, Tiêu gia Tây Mạc chính là một con đường.\n\nỞ lại bên ngoài cũng không có ý nghĩa, Phương Nguyên lên đường quay về phúc địa Lang Gia.\n\nVẫn như cũ, hắn thông qua tiên trận truyền tống trở lại phúc địa Lang Gia, quá trình rất thuận lợi, vô kinh vô hiểm.\n\nThời gian Phương Nguyên trở về sớm hơn so với trong kế hoạch rất nhiều. Điều này khiến Địa linh Lang Gia vô cùng cao hứng.\n\n“Nếu ngươi đã về, vậy ta sẽ ra tay luyện chế.” Địa linh Lang Gia rất tích cực, Thiên Đình thật sự đã gây nên áp lực quá lớn trong lòng lão.\n\n“Lần này còn phải đa tạ Thái thượng đại trưởng lão ngài, còn có cổ tiên tam tộc đã cho ta mượn nhiều tiên nguyên thạch như thế.” Phương Nguyên nói lời cảm ơn.\n\nKhông có bọn họ giúp đỡ, Phương Nguyên sao có thể có được tài chính khổng lồ như thế.\n\n“Không cần khách sáo. Chúng ta đều là người một nhà. Ngươi mạnh lên, có thể giúp cho phúc địa Lang Gia càng thêm an toàn. Nếu phúc địa Lang Gia gặp nguy hiểm, bọn họ bị minh ước quản chế cũng chạy không thoát.” Địa linh Lang Gia đáp lại rất thẳng thắn.\n\nĐúng vậy. Sự thật hiện tại, phái Lang Gia, Tuyết nhân, Thạch nhân, Mặc nhân đều là châu chấu bị cột chung một sợi dây. Nếu ai gặp nạn, người khác cũng không cách nào đào thoát.\n\nPhương Nguyên đã giao bốn tiên tài cho phái Lang Gia xử lý.\n\nXử lý những tiên tài này ít nhất phải cần nửa tháng. Quá trình bên trong rất rườm rà. Đây là kết quả toàn bộ cổ tiên phái Lang Gia đã Toàn Lực Dĩ Phó.\n\nTừ điểm này có thể nhìn ra được tiên cổ Vạn Ngã rất ưu dị.\n\nPhương Nguyên trở thành Chuẩn vô thượng Luyện đạo, thiết kế ra cổ phương tiên cổ Vạn Ngã ưu dị, có thể xưng là cực hạn thế gian. Gần như đạt đến tình trạng không cách nào cải tiến.\n\nTrình tự luyện cổ đã được cắt giảm đến cực hạn, chỉ còn ba phần. Trình tự khác thì nhiều đến hơn một vạn bước, đa phần đều là xử lý tiên tài.\n\nPhương Nguyên xử lý tiên tài đến trạng thái tốt nhất. Tất cả công sức của hắn đều đổ ở chỗ này. Cho dù lượng tiêu hao tiên tài nhiều cũng không tiếc.\n\nBởi vì những trình tự này các cổ tiên khác có thể xử lý. Còn trình tự luyện cổ mấu chốt cũng chỉ có thể mặc cho đạo ngân va chạm nhau, chứ không chịu sự khống chế của cổ tiên.\n\nThông qua phương pháp như vậy, kết hợp với thực lực luyện cổ phái Lang Gia, xác suất thành công của tiên cổ phương Vạn Ngã cao đến năm thành.\n\nNói cách khác, Phương Nguyên có một nửa cơ hội có thể luyện chế thành công, một nửa khác thì thất bại.\n\nXác suất thành công năm thành thật sự quá mức kinh khủng.\n\nĐa số cổ tiên luyện cổ, nếu chỉ có xác suất thành công một phần trăm, bọn họ nhất định sẽ cười trộm.\n\nNhưng chủ yếu là vì hắn là Chuẩn vô thượng luyện đạo.\n\nThế gian có bao nhiêu Chuẩn vô thượng Luyện đạo? Từ xưa đến nay, nhân vật như Phương Nguyên chỉ có thể đếm trên đầu ngón tay. Vượt qua cảnh giới như hắn cũng chỉ có ba người.\n\nCổ tiên trên thế gian kiêm tu rất ít. Chuyên tu Luyện đạo có mấy ai đâu?\n\nXét theo góc độ khác, đa số cổ tiên luyện chế tiên cổ, thật ra đều là người ngoài ngành. Nếu có thể gia tăng xác suất thành công luyện cổ, như vậy chính là gặp quỷ.\n\nThật ra, xác suất thành công là năm thành, ngay cả khi Phương Nguyên suy tính cũng có chút không tin được.\n\nNhưng hắn chợt nghĩ đến Trường Mao Lão Tổ.\n\nTrong cuộc đời Trường Mao Lão Tổ, ông đã luyện ra rất nhiều tiên cổ, bên trong không thiếu Thất chuyển, thậm chí là Bát chuyển. Ông lại là Vô thượng đại tông sư Luyện đạo, nếu không có tỷ lệ thành công như vậy, Cự Dương Tiên Tôn và Đạo Thiên Ma Tôn sao có thể tìm ông hỗ trợ chứ?\n\n“Còn nữa, ta dựa vào thực lực phái Lang Gia để luyện chế con tiên cổ này. Thiên hạ hôm nay, tạo nghệ luyện cổ chỉ sợ phái Lang Gia hoàn toàn xứng đáng đứng hạng nhất.”\n\n“Ngoài ra, nguyên nhân thứ ba là bởi vì vận thế của ta cường thịnh.”"
}
