{
  "id": "chuong-682-lao-phu-thai-bach-van-sinh",
  "slug": "chuong-682-lao-phu-thai-bach-van-sinh",
  "title": "Chương 682: Lão phu Thái Bạch Vân Sinh",
  "order": 682,
  "volume": "",
  "content": "Chương 682: Lão phu Thái Bạch Vân Sinh\n--------------------------------------\n\nĐương nhiên Phương Nguyên muốn chọn con tốt nhất. Hắn thẳng tay chọn cổ Công Bội Ngũ chuyển kia, có thể tăng cường hiệu của của cổ trùng lên năm lần!\n\nNhưng như vậy cũng xuất hiện vấn đề.\n\n“Lang Vương đại nhân, ngài muốn đổi nhiều cổ như vậy, e rằng chiến công của ngài không đủ...” Nữ cổ sư phụ trách tiếp đón châm chước từ ngữ, nhắc nhở.\n\n“A, ta biết. Dù sao có một con cổ Ngũ chuyển, còn là cổ Công Bội, lại thêm cổ Luyện Tinh Hóa Thần là cổ độc môn của bộ tộc Đông Phương.” Phương Nguyên rất thông tình đạt lý.\n\nNhưng câu nói tiếp theo của hắn lại không như vậy: “Chiến công không đủ cũng chẳng sao, nợ tiếp năm mươi vạn là được.”\n\n“Hả?” Nữ cổ sư ngạc nhiên. Nàng ta cẩn thận nói: “Lần trước ngài đã nợ năm mươi vạn chiến công, vẫn còn hơn ba mươi vạn chưa trả. Dựa theo quy định, chỉ khi trả hết nợ nần mới có thể nợ tiếp.”\n\nPhương Nguyên nhướng mày, dừng dưng như không: “Chuyện này thì đã sao. Quy định do người tạo ra. Nếu có thể tạo ra, đương nhiên có thể thay đổi. Nợ tiếp năm mươi vạn, à không, tám mươi vạn! Ta sẽ đích thân giải thích cho Hắc Lâu Lan. Ngươi đi lấy đồ cho ta đi!”\n\nKhí trời dần dần lạnh giá, gió mạnh thổi cỏ cây chập trùng, bầy thú nôn nóng bất an.\n\nDấu hiệu của trận bão tuyết kéo dài mười năm đã dần xuất hiện.\n\nBắc Nguyên to lớn bị quần hùng tranh giành, khói lửa bốn phương.\n\nKính hồ.\n\nQuân đội Mã gia chính thức khai chiến với Tống gia.\n\nSau khi mỗi bên dựng xong ba, bốn phòng tuyến, hai quân lập tức giao chiến.\n\nTrong vương trướng của Mã gia, tộc trưởng Mã gia Mã Thượng Phong ngồi ở vị trí chủ nhân, ánh mắt ủ dột nhìn ra xa. Phía trước là quân đội Tống gia, đội hình chỉnh tề, ý chí chiến đấu sục sôi. Tuy quân lực Tống gia hơi yếu hơn Mã gia của ông ta, nhưng muốn chiến thắng tuyệt đối không dễ dàng.\n\n“Minh chủ đại nhân, xin hãy cho ta xuất chiến, chém giết tướng địch, tăng cường quân uy!”\n\n“Minh chủ, Phí Sinh xin được chiến.”\n\n“Trận chiến đầu tiên này không phải ta thì không còn ai khác, không ai được tranh với ta!”\n\nTrong vương trướng, các cổ sư mạnh mẽ dồn dập xin được chiến. Họ đã rất nóng người, vội vã khó nhịn nổi.\n\nMã Thượng Phong nhìn quanh một vòng, ánh mắt qua lại giữa hai người Phí Sinh và Thành Hổ.\n\nHai người đều là cổ sư Tứ chuyển. Phí Sinh theo Mộc đạo. Khi Mã gia chiếm đoạt Phí gia đã chiêu hàng người này. Thành Hổ theo Biến Hóa đạo, đến từ Thành gia. Thành gia bị Mã gia áp đảo trong đại hội anh hùng, hiện nay là thế lực quan trọng thứ hai trong quân đội Mã gia.\n\nMã Thượng Phong suy nghĩ một lát, mỉm cười nói với Thành Hổ: “Trước tiên để Thành Hổ xuất chiến, phấn chấn quân tâm ta.”\n\nThành Hổ vui mừng khôn xiết, vội vã thi lễ, đi thẳng tới trước trận giữa hai quân.\n\n“Này, ta chính là Thành Hổ, ai dám đi ra chịu chết?” Thành Hổ hét lớn.\n\n“Ngông cuồng! Để Tô Nghị giáo huấn ngươi một phen!” Một cường giả Tứ chuyển chạy như bay từ quân Tống gia ra.\n\nThành Hổ không nói hai lời, lập tức nhào lên.\n\nRầm rầm rầm...\n\nĐấu pháp của hai người đều dũng mãnh vô song, thanh thế lẫy lừng, nhất thời không phân cao thấp. Hai bóng người giao nhau, hất văng đất cát trong vòng chiến.\n\nQuân đội hai phe đều tập trung tinh thần nhìn.\n\nCổ sư cấp thấp chấn động ngây ngẩn.\n\nCường giả cổ sư cấp cao nhiệt huyết sôi trào.\n\nBắc Nguyên có nhiều anh hùng, trong xương các cổ sư đều chảy dòng máu chiến sĩ.\n\n“Minh chủ, Phí Sinh xin chiến!” Phí Sinh rống lớn, mắt hổ sáng rực, sức mạnh đã kìm nén lâu, muốn biểu hiện lòng trung thành của mình.\n\nMã Thượng Phong mỉm cười gật đầu, đồng ý với y.\n\nPhí Sinh vào sân đấu. Bên quân Tống gia cũng phái ra một đại tướng đối đầu với Phí Sinh.\n\nHai người vừa giao chiến được ba hiệp, bên Thành Hổ bỗng có tiếng hét lớn. Toàn thân Thành Hổ tỏa ra ánh sáng màu chanh chói mắt.\n\nSau khi ánh sáng màu chanh tản đi, Thành Hổ hóa thành một con hổ vương lớn bằng con voi, màu sắc sặc sỡ.\n\nThành Hổ chính là cổ sư Biến Hóa đạo, bình thường tác chiến chỉ biến hóa cục bộ, biến ra đuôi, móng vuốt, da hổ tương tự. Một khi Thành Hổ biến hóa toàn bộ, đó chính là sát chiêu.\n\nĐây cũng là ưu thế của Biến Hóa đạo. Mỗi cổ sư Biến Hóa đạo chỉ cần tích góp cổ Toàn Tề là có thể nắm giữ ít nhất một sát chiêu.\n\nTô Nghị kinh hãi biến sắc, cuống quýt lùi về sau.\n\nHổ vương mạnh mẽ vồ tới. Tô Nghị thúc cổ Di Động, thời điểm nghìn cân treo sợi tóc mới suýt soát tránh được.\n\nHổ vương không xoay người, thuận thế vung đuôi cọp một phát.\n\nĐuôi cọp như roi thép bỗng vụt một cái, lập tức có tiếng nổ đanh gọn.\n\nTô Nghị vội vã thôi động cổ phòng ngự, toàn thân bao phủ trong lồng ánh sáng.\n\nNhưng thế tấn công của đuôi hổ mạnh tuyệt luân, đập vào lồng ánh sáng, lập tức phá nát.\n\nCổ phòng ngự bị phá huỷ, Tô Nghị bị cổ phản phệ phun ra một ngụm máu tươi. Tô Nghị cuống quýt lùi về sau nhưng không còn kịp.\n\nMột trận gió giật mãnh liệt đập vào mặt, Tô Nghị lập tức nhìn thấy một cái miệng hổ to tướng bao lên đầu mình.\n\nRắc.\n\nHổ vương ngoạm một phát cắn nát đầu Tô Nghị.\n\nThành Hổ thắng lợi, thắng được ván đầu tiên cho Mã gia.\n\nTrong lúc nhất thời, cao tầng Tống gia đều biến sắc, còn Mã gia hoan hô vang dội.\n\n“Thắng lợi rồi! Khởi đầu tốt là đã thành công một nửa! Hôm nay quân ta tất thắng!” Trong vương trướng, Mã Anh Kiệt nắm chặt tay, mắt loé sáng, phấn chấn vô cùng.\n\nTại chiến trường khác...\n\nChiến trường rộng lớn, một bên tiếng hò hét chém giết vang tận mây xanh, cờ quạt bay phần phật. Bên khác, quân trận dao động, sĩ khí mờ mịt, có dấu hiệu tan tác.\n\n“La minh chủ, thế của đối phương quá mạnh, chúng ta không ngăn được rồi!”\n\n“Mau bỏ đi thôi...”\n\n“Người làm soái phải quan tâm tới thời thế. Giờ phút này Lưu gia dũng tướng như hổ, quân ta thật khó đối đầu.”\n\nMấy cổ sư cao tầng tranh luận, người nào cũng hoảng loạn.\n\nLa Bá Quân nhìn trái nhìn phải, cay đắng cười: “Lùi? Các vị, chúng ta còn có thể lùi đi nơi nào? Đây đã là phòng tuyến cuối cùng của chúng ta. Ôi... thôi, thôi, từ lúc chúng ta khai chiến với Lưu Văn Vũ tới nay, có phòng tuyến nào chống đỡ quá ba ngày? Thực lực đối phương quá mạnh mẽ, đầu hàng đi thôi!”\n\nLa Bá Quân đã bị Lưu Văn Vũ, Mặc Sư Cuồng đánh trọng thương ngay trong trận chiến đầu tiên, vẫn chưa lấy lại được sức.\n\nNhững ngày gần đây, quân La gia tan tác không ngừng, mặc kệ La Bá Quân nỗ lực bao nhiêu cũng không thể cứu vãn. La Bá Quân đã hoàn toàn nhận ra sự chênh lệch to lớn giữa thực lực đôi bên, nản lòng thoái chí, đã không còn ý chí chiến đấu nữa.\n\nNghe La Bá Quân nói, các cổ sư cấp cao đều thở phào nhẹ nhõm. Bọn họ vướng lời thề độc nên không dễ nói ra, nhưng nếu La Bá Quân đã chủ động đầu hàng thì không vấn đề gì.\n\nLệnh đầu hàng mau chóng được truyền xuống, chiến cuộc được bình định.\n\n“Ha ha ha, ta nói mà. Chỉ cần ba anh em ta chung sức là có thể san bằng thiên hạ!” Mặc Sư Cuồng ngửa đầu cười to, dương dương tự đắc.\n\nLưu Văn Vũ mỉm cười, trong lòng vui sướng vô cùng.\n\nMinh quân Lưu gia chiến thắng rồi!\n\nSau đó chính là thời gian chiếm đoạt quân địch, thu tù binh đầu hàng, mở rộng quân lực, lại tiếp tục hành trình!\n\n....\n\nMãnh Khâu.\n\nĐàn báo gào thét đại chiến toé máu với đàn chuột.\n\nCác cổ sư trong quân đội hai bên lại trở thành nền.\n\nNỗ Nhĩ Đồ chắp hai tay sau lưng, đứng ngạo nghễ. Dị thú báo vờn quanh chân hắn ta, khí độ uy nghiêm.\n\nTrái lại, đối thủ của hắn ta Giang Bạo Nha, một trong các đại sư Nô đạo được Bắc Nguyên công nhận lại đổ mồ hôi đầm đìa, mặt trắng bệch.\n\n“Giang Bạo Nha, ngươi đã thất bại. Ngươi biết ngươi bại ở đâu không? Bầy chuột của ngươi quá đông, tới tận sáu trăm nghìn. Binh quý tinh chứ không quý nhiều, bầy thú cũng thế. Trận chiến hôm nay, ngươi ngoan ngoãn trở thành bàn đạp cho ta danh chấn Bắc Nguyên đi!” Nỗ Nhĩ Đồ bình thản nói, giọng nói vang vọng bên tai mọi người.\n\n“Không, ta vẫn chưa thua! Ta còn có lá bài tẩy!” Giang Bạo Nha cuồng loạn gào lên: “Cho ngươi mở rộng kiến thức xem sát chiêu Nô đạo ta tích luỹ đã lâu: Dịch chuột!”\n\nVừa dứt lời, bầy chuột quy mô hơn trăm nghìn con đồng loạt tự nổ tung.\n\nĐàn báo rơi vào giữa vô số vụ nổ, tử thương nặng nề.\n\nMặt đất rung chuyển, cỏ cây bay tung toé, đất cát mù mịt. Khí độc màu vàng sinh ra."
}
