{
  "id": "chuong-2150-lao-gia-gia-2",
  "slug": "chuong-2150-lao-gia-gia-2",
  "title": "Chương 2150: Lão gia gia (2)",
  "order": 2150,
  "volume": "",
  "content": "Chương 2150: Lão gia gia (2)\n----------------------------\n\nSa Kiêu không thấy tăm hơi, nhưng bên tai thiếu niên Đạo Thiên lại quanh quẩn âm thanh của ông ta.\n\nLời của ông ta vừa dứt, từ trên cồn cát xông lên mấy con sói cát.\n\nĐám sói cát này lông ngắn, màu vàng nâu, hình thể không lớn nhưng lại rất hung ác. Bọn chúng chiếu chuẩn thiếu niên Đạo Thiên, bốn chân phi nước đại kêu gào đánh tới.\n\nThiếu niên Đạo Thiên không nhúc nhích, trơ mắt nhìn sói cát không ngừng rút ngắn khoảng cách với y.\n\nPhương Nguyên đang cảm thấy kỳ quái, bỗng nhiên kịp phản ứng, trong bụng thầm mắng một tiếng đáng chết, vội vàng thử điều khiển thiếu niên Đạo Thiên.\n\nQuả nhiên như hắn đã sở liệu, hắn có thể khống chế cơ thể này.\n\nPhương Nguyên vội vàng chạy trốn, đồng thời tinh thần nhiều lần quét qua, xem trong tay còn lưu lại con cổ trùng nào có thể chống đỡ.\n\nMột con cổ Hố Cát, một con cổ Khói Bếp, còn có một con cổ Thanh Thuỷ.\n\nChân nguyên Thanh Đồng chỉ còn hơn một phần mười.\n\nĐám cổ Lương Phong vất vả thu thập trước đó đều biến mất không thấy.\n\n“Xem ra là do Sa Kiêu không muốn bại lộ ốc đảo và giếng cạn, cho nên đã quét sạch mọi manh mối có liên quan đến Đạo Thiên.”\n\n“Đáng chết, cổ Thanh Thủy hoàn toàn không thể dùng. Chỉ có cổ Hố Cát và cổ Khói Bếp là có thể dùng.”\n\nPhương Nguyên vừa nghĩ đến đây, bỗng nhiên cảm thấy đằng sau hơi mát.\n\nHắn không cần suy nghĩ, trực tiếp bổ nhào vào bên trái.\n\nSau một khắc, một con sói cát vồ hụt vào vị trí trước đó của Phương Nguyên, sau đó ngã xuống đống cát nóng hổi.\n\nPhương Nguyên thiếu chút nữa ngã xuống cồn cát. Một khi hắn ngã xuống, con sói cát chạy đến sau đó nhất định sẽ nhào lên, không cho hắn cơ hội đứng dậy.\n\nTrong lúc nguy hiểm, hai tay Phương Nguyên chống lên trên cát, dốc hết toàn lực vọt về phía trước, sau đó cố gắng kéo cơ thể vô cùng suy yếu của mình chạy về phía trước, khó khăn điều chỉnh cân bằng, tiếp tục chạy như điên.\n\nChạy chưa được mấy bước, con sót cát thứ hai đã đuổi đến gót chân Phương Nguyên.\n\nPhương Nguyên vội vàng thôi động cổ Hố Cát. Con cổ Nhất chuyển này tiêu hao của hắn mất nửa thành Chân nguyên Thanh Đồng. Trong nháy mắt, trên sa mạc đã tạo thành một cái hố.\n\nCon sói cát thứ hai vừa mới chân trước dùng sức, muốn nhào đến sau lưng Phương Nguyên, không nghĩ đến một hố cát xuất hiện, một cước đạp hụt.\n\nBởi vì dùng sức quá mạnh, con sói cát này trong nháy mắt đánh mất cân bằng, rơi vào tư thế chó đớp cứt.\n\nNhưng con sói cát thứ ba đã theo sát đằng sau, nhảy lên một cái. Con sói cát này vô cùng giảo hoạt, đồng thời trên người có dã cổ, lặng im thôi động.\n\nPhương Nguyên hoàn toàn không có thời gian nhìn về phía sau, nhưng hắn phát hiện một cái bóng trên sa mạc phía trước.\n\nCái bóng con sói cát thứ ba đang đập xuống đầu hắn.\n\nPhương Nguyên nghiến răng. Lúc này thôi động cổ trùng cũng không có tác dụng, sẽ không tránh kịp.\n\nKinh nghiệm chiến đấu sâu tận xương tuỷ, trong thời khắc này đã cung cấp sự trợ giúp cho Phương Nguyên, giúp cho hắn làm ra lựa chọn sáng suốt nhất.\n\nTránh.\n\nMặc dù trốn không thoát nhưng phải vẫn tránh.\n\nKhi tránh, đồng thời Phương Nguyên còn cố ý đưa vai phải ra.\n\nPhốc.\n\nCon sói thứ ba nhào trúng Phương Nguyên, lợi trảo bén nhọn cào nát vai phải của hắn, xé xuống mấy miếng thịt.\n\nNhưng Phương Nguyên vẫn phi nước đại như cũ, cũng không phải vì bị thương mà dừng bước.\n\nLúc này, con sói cát thứ nhất, con sói cát thứ hai đã lấy lại sức, một lần nữa đuổi đến.\n\nTrong thời khắc nguy nan, Phương Nguyên rót toàn bộ Chân nguyên còn lại vào cổ Khói Bếp.\n\nCon cổ trùng này vốn có tác dụng hun khói đồ ăn mà thôi, nhưng lúc này lại bị Phương Nguyên dùng để cứu cấp, lại có thể sinh ra tác dụng.\n\nKhói bếp nồng đậm che đậy mắt ba con sói, Phương Nguyên thừa cơ hội chạy ra một khoảng cách.\n\nNhưng đây cũng chỉ là kéo dài hơi tàn mà thôi.\n\nBa con sói cát rất nhanh đột phá khói bếp, một lần nữa đuổi kịp Phương Nguyên.\n\n“Chẳng lẽ thất bại sao?”\n\n“Độ khó này không tránh khỏi quá cao đi.”\n\nPhương Nguyên đã hết cách. Đúng lúc này, bỗng nhiên một sợi xích điện quang sượt qua gò má Phương Nguyên, bắn trúng ba con sói cát, trong nháy mắt nướng cháy bọn chúng.\n\n“Là người của bộ tộc.” Phương Nguyên nhận ra, lập tức vui mừng.\n\nNhưng sau một khắc, thiếu niên Đạo Thiên không chống đỡ nổi, một lần nữa ngất đi.\n\nBóng tối xuất hiện, Phương Nguyên ngoài ý muốn phát hiện hồn phách của mình lơ lửng giữa không trung, thoát khỏi mộng cảnh.\n\nChính xác hơn mà nói, mộng cảnh Đạo Thiên bao phủ hồn phách của hắn đã tiêu tán.\n\n“Thì ra là thế, ta đã thành công thăm dò màn mộng cảnh thứ nhất.” Phương Nguyên ngây ra một lúc, chợt giật mình.\n\n“Khá lắm, cảnh giới Thâu đạo đã tăng đến cấp Tông sư.”\n\nSau một khắc, Phương Nguyên vui mừng.\n\nMặc dù nội tình hồn phách của hắn giảm mạnh, nhưng thu hoạch lần này cũng rất to lớn.\n\nKhông hổ danh là mộng cảnh Đạo Thiên. Chỉ mới thành công màn thứ nhất đã giúp Phương Nguyên gia tăng cảnh giới Thâu đạo đến cấp Tông sư.\n\nNếu tiếp tục thăm dò nữa thì còn đến mức nào?\n\nBên trong cổ trận tiên đạo, Phương Nguyên nhắm mắt ngồi xếp bằng giữa không trung, bắt đầu tiềm tu.\n\nĐám người Hắc Lâu Lan bao gồm cả Đường Phương Minh đều nắm giữ tiên trận.\n\nPhương Nguyên bắt đầu tổng kết được mất.\n\n“Lần đầu tiên thăm dò mộng cảnh Đạo Thiên, thu hoạch rất lớn. Không chỉ thí nghiệm được sát chiêu Thiên Tiêu Ý Tán mà còn thu được thành quả viên mãn, hơn nữa còn giúp cho cảnh giới Thâu đạo nhảy lên thành cấp Tông sư.”\n\n“Nhưng ta cũng vì thế mà bỏ ra cái giá rất lớn. Hồn phách của ta vốn đang là đẳng cấp thiên vạn nhân hồn, nhưng bây giờ lại rơi xuống bách vạn nhân hồn, tổn thất rất lớn.”\n\n“Vốn cho rằng sát chiêu Giải Mộng sẽ dùng rất nhiều, không nghĩ đến bên trong mộng cảnh, sát chiêu Giải Mộng cũng không mang đến cho ta bao nhiêu sự trợ giúp.”\n\nLần thăm dò mộng cảnh này, Phương Nguyên đã rõ ràng hơn một chút.\n\nChính là, mặc dù hắn nắm giữ sát chiêu Giải Mộng nhưng thủ đoạn này cũng không phải là không có bất lợi.\n\n“Mặc dù sát chiêu Giải Mộng sử dụng rất ít, tiên nguyên tiêu hao ít, nhưng Đảm Thức cổ lại tiêu hao quá nhiều.”\n\nNghĩ đến đây, Phương Nguyên chậm rãi mở hai mắt, lấy Đảm Thức cổ ra sử dụng."
}
