{
  "id": "chuong-1246-bang-vu-djong-tho",
  "slug": "chuong-1246-bang-vu-djong-tho",
  "title": "Chương 1246: Băng Vũ Đống Thổ",
  "order": 1246,
  "volume": "",
  "content": "Chương 1246: Băng Vũ Đống Thổ\n-----------------------------\n\nTrên thực tế, trong giới tu hành hiện tại, đa số cổ tiên đều không dám thi triển sát chiêu chiến trường bên trong phúc địa, động thiên của mình.\n\nMột khi đạo ngân ngắn ngủi của sát chiêu chiến trường xung đột với đạo ngân của tiểu thiên địa, nhẹ thì sát chiêu chiến trường thất bại, cổ tiên bị phản phệ, nặng thì đạo ngân bài xích, kích phát tổn thương kinh khủng, khiến cho phúc địa bị hủy diệt, cổ tiên bỏ mình ngay tại chỗ.\n\nNguyên lý giống với luyện cổ bị phản phệ.\n\nNhưng Ngọc Lộ Tiên Tử không hổ danh là đại năng sát chiêu chiến trường, đã khắc phục được khuyết điểm này, thủ đoạn huyền diệu, vượt qua sự tưởng tượng của Phương Nguyên. Bỏ xa lão cổ đồng Địa linh Lang Gia đến tám dặm đường.\n\nPhương Nguyên âm thầm hâm mộ, đồng thời có sự chờ mong: “Nếu ta có được truyền thừa của Ngọc Lộ Tiên Tử thì tốt rồi. Cho dù chỉ là một phần sát chiêu chiến trường phù hợp với mình cũng là chuyện khéo lắm rồi.”\n\nBên trong sát chiêu chiến trường Băng Vũ Đống Thổ, Phương Nguyên luân phiên sử dụng thủ đoạn Trí đạo, không ngừng tiến hành suy tính.\n\nBăng Vũ Đống Thổ là dựa vào đạo ngân bên trong phúc địa Ngọc Lộ, cũng không phải đạo ngân tạm thời, cho nên mới càng thêm phức tạp.\n\nĐám người Sa Ma không thể bạo lực phá hủy chiến trường sát chiêu này. Phá hủy nó chẳng khác nào phá hủy đạo ngân của phúc địa Ngọc Lộ, tạo thành tổn thất khó có thể vãn hồi cho phúc địa Ngọc Lộ.\n\nĐiều này tương đương với việc Tần Bách Thắng cướp đoạt tiên cổ ốc Luyện Lô, khiến cho đạo ngân của phúc địa Lang Gia bị giảm mạnh, tổn thất nặng nề.\n\nĐám người Sa Ma công lược phúc địa Ngọc Lộ, chính vì truyền thừa và tài nguyên của nó. Bạo lực phá hủy sát chiêu chiến trường phải cần sát chiêu công phạt tiên đạo vô cùng cường đại. Tương tự, hai thứ này cũng hao tổn tiên nguyên cực kỳ to lớn.\n\nCân nhắc đến lợi ích chi phí, đám người Sa Ma đối mặt với sát chiêu chiến trường Băng Vũ Đống Thổ, chỉ có một con đường chính diện phá giải.\n\nCũng may phúc địa Ngọc Lộ là phúc địa vô chủ. Địa linh có tồn tại hay không vẫn là một ẩn số. Bên cạnh Phương Nguyên có cổ tiên bảo vệ, tạo cho hắn hoàn cảnh rộng rãi để nghiên cứu và phá giải.\n\nHai mắt Phương Nguyên nheo lại, tinh quang bắn ra từ trong mắt.\n\nLúc này, trong đầu của hắn, vô số Tinh niệm không ngừng xoay tròn va chạm, nhanh chóng diễn toán.\n\nLần này suy tính sát chiêu Băng Vũ Đống Thổ, Phương Nguyên có thể nói là cạn kiệt tâm lực.\n\nNhưng, nghiên cứu sát chiêu chiến trường ưu tú này có thể mang đến rất nhiều tri thức và linh cảm cho Phương Nguyên.\n\nCho dù Phương Nguyên không chiếm được sát chiêu chiến trường phù hợp với bản thân, nhưng những kiến thức và linh cảm này sẽ là nền móng vững chắc cho Phương Nguyên tự sáng tạo ra sát chiêu chiến trường cho mình.\n\nNgoài ra, kế hoạch của Phương Nguyên trong lần đến Đông Hải này chính là gia nhập tổng bộ cương minh Đông Hải.\n\nĐây là lần đầu tiên hắn gặp mặt đám người Sa Ma, đang muốn thể hiện ra giá trị của mình, khiến cho đám người Sa Ma thay đổi triệt để cái nhìn và thái độ đối với hắn, trợ giúp hắn thuận lợi gia nhập tổng bộ cương minh Đông Hải.\n\nBởi vì phải nhanh chóng suy nghĩ, thời gian trôi qua rất nhanh.\n\n“Tiếp tới sẽ có mưa băng xuất hiện, còn có Tuyết quái công sát. Tinh Tượng Tử các hạ còn cần bao lâu nữa?” Một vị cổ tiên trong nhóm Sa Ma không kiên nhẫn hỏi.\n\nGã tên là Bặc Đan, một thành viên trong cương minh Đông Hải.\n\nGã không phải tiên cương, là người sống sờ sờ, nhưng lăn lộn lại rất thê thảm. Sau khi gia nhập cương minh Đông Hải, địa vị cũng không cao.\n\nBởi vì gã có một chút tạo nghệ Trí đạo, được Sa Ma nhiều lần đưa vào phúc địa Ngọc Lộ, tham gia kế hoạch công lược.\n\nKhi Phương Nguyên chưa xuất hiện, Bặc Đan là cổ tiên bán Trí đạo duy nhất trong đội ngũ.\n\nTinh Tượng Tử xuất hiện đã ảnh hưởng đến địa vị và lợi ích của gã.\n\nNếu Phương Nguyên suy tính thành công, chẳng phải nói gã bất lực sao?\n\nPhương Nguyên thật lâu vẫn không có tiến triển gì, Bặc Đan rốt cuộc nhịn không được lên tiếng, mơ hồ tạo áp lực cho Phương Nguyên.\n\nCác cổ tiên khác thật ra vẫn luôn chú ý biểu hiện của Phương Nguyên.\n\nBặc Đan đã nói ra tiếng lòng của bọn họ.\n\nPhương Nguyên nhẹ giọng cười một tiếng, cũng chẳng cần phải chống đỡ mặt mũi, nói thẳng: “Thật hổ thẹn, sát chiêu chiến trường này vô cùng huyền diệu, ta quan sát cả nửa ngày cũng chỉ thăm dò được chút da lông mà thôi.”\n\nTrên thực tế, sát chiêu chiến trường Băng Vũ Đống Thổ này không hổ danh xuất thân từ tay đại năng Ngọc Lộ Tiên Tử Bát chuyển.\n\nPhương Nguyên đã dùng rất nhiều thủ đoạn Trí đạo, căn bản không có bất kỳ tiến triển nào, giống như đang đối mặt với một xác rùa đen to, mang đến cho người ta cảm giác không chỗ nào xuống tay được.\n\n“Là như vậy sao?” Tô Bạch Mạn thở dài một tiếng, giọng nói tràn ngập sự thất vọng.\n\nPhương Nguyên cũng không muốn vì vậy mà từ bỏ: “Cho ta thêm một chút thời gian nữa, để ta suy tính lại.”\n\nSa Ma gật đầu: “Tinh Tượng Tử cứ việc toàn lực suy tính. Thế công này, chúng ta sẽ thay ngươi cản trở.”\n\nĐồng thời, trong lòng Sa Ma lại suy nghĩ khác: “Tinh Tượng Tử được Thái Bạch Vân Sinh tôn sùng, nhưng hiện tại xem ra, dường như không được như trong thư đã nói. Haiz, lần trước gặp phải sát chiêu chiến trường Vô Tận Không Nguyên, không thể không bỏ ra cái giá lớn mời cổ tiên Trí đạo Thất chuyển trong cương minh ra tay. Ta đã ném rất nhiều tiên tài vào phúc địa Ngọc Lộ, nhất định phải bớt ăn bớt mặc. Nếu Tinh Tượng Tử có thể phá giải được chiến trường này, vậy thì không còn gì tốt hơn.”\n\nVì thế, ánh mắt các cổ tiên khác nhìn Phương Nguyên cũng không còn mong đợi như trước.\n\nBặc Đan lạnh nhạt, trong lòng cười thầm: “Sát chiêu chiến trường lúc trước, ít nhất ta cũng tìm ra được cổ trùng ẩn tàng phía sau. Nhưng sát chiêu chiến trường lần này, ta căn bản không tìm ra được manh mối. Ta ngược lại muốn xem xem, ngươi làm sao tìm được chỗ đột phá?”\n\nQuả nhiên, một lát sau, trên bầu trời chiến trường xuất hiện mưa băng rả rích.\n\nNhững giọt mưa này đều là băng châm hung ác.\n\nCũng là trời mưa, chi bằng nói là băng châm đầy trời, đâm thủng trời cao, mãnh liệt bắn tới đám người Phương Nguyên.\n\nĐám cổ tiên vội vàng dựng lên thủ đoạn phòng ngự.\n\nBặc Đan không có tiên cổ, được phòng ngự tiên đạo của Sa Ma bảo vệ.\n\nĐược Sa Ma bảo vệ còn có Phương Nguyên.\n\nNgàn vạn băng châm bắn xuống, bị lồng ánh sáng ngăn lại, bởi vì tốc độ của băng châm rất nhanh, nện xuống lồng ánh sáng bắn ra từng điểm hỏa tinh.\n\nTâm niệm Phương Nguyên vừa động, Cối Xay Tinh Vân xuất hiện, hắn lập tức chui vào.\n\nHắn sẽ không đem an nguy của bản thân mình đặt vào tay người khác.\n\nNhìn thấy Phương Nguyên xuất ra sát chiêu phòng ngự tiên cấp, ánh mắt các cổ tiên còn lại sáng lên, thái độ có chút thay đổi.\n\nPhương Nguyên có thể sử dụng sát chiêu tiên đạo, tất nhiên là có được tiên cổ.\n\nMột vị cổ tiên có được tiên cổ, trong giới cổ tiên Đông Hải cũng đủ để người ta không dám khinh thường.\n\nKhông phải tất cả cổ tiên đều có tiên cổ. Trên thực tế, đại đa số cổ tiên Lục chuyển chỉ có thể sử dụng sát chiêu phàm cổ, cầu tiên cổ mãi cũng không được.\n\nMưa rơi càng lúc càng lớn, băng châm chuyển thành băng tiêu có uy lực mạnh hơn.\n\nBăng tiêu vạch phá bầu trời, phát âm thanh vèo vèo bén nhọn.\n\nCác cổ tiên liên hợp phòng ngự, cẩn thận duy trì, biểu hiện nghiêm túc âm thầm tính toán hao phí tiên nguyên của mình.\n\n“Ồ, sau khi chiến trường phát động liền xảy ra thay đổi, xuất hiện sơ hở nho nhỏ giúp cho ta có thể luồn qua, không giống trước đó một chút đầu mối cũng không có.” Phương Nguyên hơi chấn động trong lòng.\n\nHắn lập tức tăng nhanh động tác của mình lên gấp hai.\n\nKhi thì thi triển sát chiêu phàm đạo, khi thì ném ra phàm cổ Trí đạo."
}
