{
  "id": "chuong-2267-diem-dje",
  "slug": "chuong-2267-diem-dje",
  "title": "Chương 2267: Diêm Đế",
  "order": 2267,
  "volume": "",
  "content": "Chương 2267: Diêm Đế\n--------------------\n\n“Tốt, tốt, vậy ta không quấy rầy ngươi nữa.” Địa linh Lang Gia lập tức vui mừng, vẻ mệt mỏi trên mặt giảm đi rất nhiều.\n\nPhương Nguyên trở lại vân thành của mình.\n\nNói đến, đám người Phượng Cửu Ca xâm lấn phúc địa Lang Gia, đã cướp mất mấy vân thành. Vân thành của Phương Nguyên lại may mắn tránh thoát được một kiếp.\n\nĐương nhiên, điều này có lẽ có liên quan đến Vận đạo cường thế của bản thân Phương Nguyên.\n\nPhương Nguyên bế quan trong vân thành, cổ tiên dị nhân muốn kéo quan hệ với hắn, nhưng hắn vẫn không gặp. Cho dù là Tuyết nhân cũng như vậy.\n\nBên trong tiên khiếu Chí Tôn.\n\nSát chiêu tiên đạo Lực Chuyển Sinh Tử.\n\n“Chiêu này là sát chiêu Lực đạo, không thích hợp với phân thân Trụ đạo, tương lai có thể cải tiến thành Trụ đạo.”\n\nPhân thân Trụ đạo Phương Nguyên trong nháy mắt đã biến thành tiên cương, đến trước mặt cổ Trí Tuệ.\n\nMột lát sau, cổ Trí Tuệ tản ra một vầng sáng trí tuệ. Phân thân Trụ đạo Phương Nguyên ngồi xếp bằng, tắm trong vầng sáng trí tuệ, nhanh chóng suy nghĩ.\n\nPhượng Cửu Ca trải đạo ngân bên trong phúc địa Lang Gia, Phương Nguyên đã gác nó sang một bên.\n\nAn nguy của phúc địa Lang Gia và của bản thân, đương nhiên của bản thân quan trọng hơn nhiều.\n\n“Quan trọng nhất bây giờ là tăng lên sát chiêu Diêm La. Bằng không, một khi rời khỏi tiên khiếu, muốn dựng lên Diêm La, hao phí tiên nguyên thật sự quá khổng lồ.”\n\nNếu Diêm La không tăng lên, Phương Nguyên cũng quá bị động rồi.\n\nNếu bại lộ vị trí, tiếp tục bị Thiên Đình suy tính, nhất định sẽ có nhiều bí mật bị đối phương biết. Tình huống này, Phương Nguyên tuyệt đối không muốn nhìn thấy.\n\nTrước đó Phương Nguyên đã suy nghĩ qua, lợi dụng Quỷ Quan Y để chống lại Thiên Đình suy tính, chi bằng dựa vào sức mạnh của sát chiêu Quỷ Bất Giác.\n\nSát chiêu Diêm La đã thử thành công.\n\nNhưng bây giờ, Thiên Đình đã nắm giữ rất nhiều manh mối về Phương Nguyên, Diêm La đã không còn bảo vệ được hắn.\n\nSuy tính lần này tiến hành hơn một tháng.\n\nĐương nhiên, vầng sáng trí tuệ không phải lúc nào cũng tồn tại.\n\nĐại khái toàn bộ quá trình đều rất thuận lợi. Cảnh giới Thâu đạo của Phương Nguyên là Đại tông sư, cảnh giới Luyện đạo là chuẩn Vô thượng, nắm giữ các loại sát chiêu Quỷ Bất Giác, Quỷ Quan Y rất thấu triệt. Duy chỉ có cảnh giới Hồn đạo kém hơn một chút mà thôi.\n\nNan quan lớn nhất chính là giai đoạn giữa và hậu kỳ. Nhưng sau khi Phương Nguyên tăng thêm tiên cổ Hồn thú Lệnh, vấn đề đã được giải quyết.\n\nSát chiêu Diêm La thay đổi hình dáng, Phương Nguyên một lần nữa đặt cho nó cái tên Diêm Đế.\n\nBộ phận chủ yếu nhất tạo thành sát chiêu Diêm Đế có bốn cái, Quỷ Quan Y, Quỷ Bất Giác, Hồn thú Lệnh và Vạn Ngã.\n\n\"Mặc dù đã suy tính ra được Diêm Đế nhưng chỉ mới được xem là nền tảng. Kế tiếp còn phải thử thôi động, không ngừng điều chỉnh.”\n\n“Chuyện này để bản thể làm. Còn phân thân tiếp tục suy tính nên xử lý đạo ngân Phượng Cửu Ca lưu lại như thế nào.”\n\nCứ như vậy, từ lúc Phương Nguyên quay lại đến hiện tại, phúc địa Lang Gia đã qua nửa tháng.\n\nPhương Nguyên rốt cuộc xuất quan.\n\nNhiệm vụ phân thân suy tính đã hoàn thành. Phương Nguyên đã tìm được phương pháp giải quyết đạo ngân Phượng Cửu Ca còn sót lại.\n\nHắn giao phương pháp này cho Địa linh Lang Gia. Địa linh Lang Gia nhìn thấy, sắc mặt thay đổi, mắng to Thiên Đình âm hiểm xảo trá.\n\nThì ra, nếu dùng thủ pháp Luyện đạo khu trừ những đạo ngân này, ngược lại còn bổ sung cho chúng thêm. Sát chiêu Khiết Thân Tự Hảo cũng vô hiệu. Thiên Đình không theo kịp U Hồn Ma Tôn về Hồn đạo, nhưng nội tình Luyện đạo, tuyệt không yếu hơn phái Lang Gia. Dù sao, trong ba Vô thượng đại tông sư trong lịch sử, cũng chỉ có Trường Mao Lão Tổ là Mao nhân, hai người còn lại là Nhân tộc, phần lớn truyền thừa của bọn họ đều bị Thiên Đình thâu gọn.\n\nPhương Nguyên chính là Chuẩn vô thượng, nhìn rõ chỗ ám toán, đồng thời đưa ra phương pháp xử lý đơn giản nhất.\n\nChính là khi na di phúc địa Lang Gia, Phương Nguyên sẽ dùng thủ pháp nhanh chóng trừ bỏ những đạo ngân này. Ngoài ra, những phương pháp khác phải tốn mười năm trở lên mới giải quyết được.\n\nThế là, vấn đề trở lại nguyên điểm, chính là di chuyển phúc địa Lang Gia.\n\n“Làm sao bây giờ? Chẳng lẽ Thiên Đình cố ý bố trí như vậy là bức chúng ta di chuyển phúc địa Lang Gia sao?” Địa linh Lang Gia buồn rầu nói.\n\nPhương Nguyên cũng lo lắng như vậy.\n\nTrong khoảng thời gian này, Thiên Đình không có hành động nào, nhưng cũng không đại diện cho bọn họ dừng tay. Rất có khả năng bọn họ đã có sắp xếp, đợi phúc địa Lang Gia tự mình bại lộ vị trí.\n\nNhưng nếu không di chuyển, Thiên Đình sớm muộn gì cũng tìm được vị trí.\n\n“Xem ra cũng chỉ có thể cưỡng ép di chuyển mà thôi. Đây là tiên cổ phương Vạn Ngã. Nếu luyện thành, nó sẽ có sự trợ giúp rất lớn đối với chiến lực của ta.” Phương Nguyên nói, sau đó đưa cho Địa linh Lang Gia một cổ phương.\n\nĐây là thành quả mà hắn đã suy tính ra được gần đây nhất.\n\nDựa vào cảnh giới Chuẩn vô thượng Luyện đạo, Phương Nguyên có lòng tin đây chính là phương án tốt nhất thế gian.\n\n“Tiên cổ Vạn Ngã?” Địa linh Lang Gia nhìn thoáng qua, lập tức bị thu hút. Mặc dù chấp niệm của ông khác biệt, nhưng rốt cuộc cũng vẫn bắt nguồn từ Trường Mao Lão Tổ.\n\n“Nếu luyện thành tiên cổ này, ít nhất nó sẽ có cấp độ Thất chuyển. Nhưng trong này có mấy loại tiên tài, kho tàng phái Lang Gia cũng khan hiếm lắm. Cho dù trong Bảo Hoàng Thiên, trong thời gian ngắn cũng không mua được.” Địa linh Lang Gia cười khổ.\n\n“Không sao, ta sẽ tự lo những tiên tài này.” Phương Nguyên khoát tay, mỉm cười, ánh mắt sâu u.\n\nCó sát chiêu Diêm Đế mới trong tay, hắn đang định mượn cơ hội này thí nghiệm uy năng thực chiến của nó."
}
