{
  "id": "chuong-174-tieu-than-bo",
  "slug": "chuong-174-tieu-than-bo",
  "title": "Chương 174: Tiểu Thần Bộ",
  "order": 174,
  "volume": "",
  "content": "Chương 174: Tiểu Thần Bộ\n------------------------\n\nThiết Huyết Lãnh lại nói:\n\n“Bây giờ, ngươi hãy phân tích một chút về tên Phương Nguyên.”\n\n“Phụ thân, người hoài nghi Phương Nguyên sao?”\n\nThiết Nhược Nam sửng sốt một chút, chợt lại nói:\n\n“Hắn là người rất thông minh, khi giới thiệu về sơn trại cho chúng ta, mỗi một câu đều vừa củ, trật tự rõ ràng. Hả...”\n\nThiết Nhược Nam bỗng nhiên hít một hơi lạnh. Nàng nhíu mày:\n\n“Vừa rồi không có nhận ra, nhưng mà nhờ phụ thân nhắc nhở, ta phát hiện ! Tên Phương Nguyên này, hắn nói mỗi một câu, đều là sự thật, loại bỏ tình cảm cả nhân. Dưới góc nhìn của người đứng xem, bình tĩnh kể rõ. Làm cho người ta tìm không thấy được nhược điểm trong lời nói của hắn, cũng không làm lộ ra bất kì manh mối gì. Lời nói của hắn, thực... Thực... Thực sạch sẽ.”\n\nNàng do dự một chút, cuối cùng dùng từ “Sạch sẽ”.\n\nThiết Huyết Lãnh gật gật đầu, lại lắc đầu:\n\n“Hắn không phải vứt bỏ tình cảm cá nhân, bất luận kẻ nào đều có cảm tình, cho dù là sát thủ lạnh lùng, khát máu cũng có tình cảm. Hắn đem tình cảm của bản thân, che dấu rất khá, khống chế rất tốt. Trên người thiếu niên này, có một cỗ ma tính.”\n\n“Ma tính?”\n\n“Không sai. Nghỉ lại xem, hắn ở tiệc rượu trực tiếp thẳng thắn thừa nhận chính mình sợ hãi, không dám lên chiến trường. Ngươi nói xem, nếu là người bình thường, sẽ làm như vậy sao?” Thiết Huyết Lãnh hỏi.\n\nThiết Nhược Nam lắc đầu:\n\n“Sẽ không. Cổ sư đều xem vinh dự của gia tộc, danh dự của bản thân, còn hơn cả tính mạng. Nhưng cũng không phải ai cũng như vậy. Người tự hủy danh dự, lịch sử cũng có rất nhiều, không phải sao?”\n\n“Không sai. Nhưng những người này đều là người như thế nào?” Thiết Huyết Lãnh ánh mắt thâm thuý.\n\nThiết Nhược Nam suy tư một hồi, sắc mặt có chút chấn động: “Không người nào không phải người tài!”\n\n“Đúng là như thế. Người tự hủy danh dự, có hai mục đích. Một là có mưu đồ rộng lớn cùng mục tiêu mà đến danh dự cũng không sánh bằng. Loại còn lại là vì tự bảo vệ bản thân, tự ô nhục danh dự để tránh bị nghi ngờ.”\n\nThiết Nhược Nam hai mắt đột nhiên lượng: “Ý của phụ thân là ?”\n\n“Ngươi đừng nghĩ nhiều, chỉ là cảm thấy này thiếu niên rất có ý tứ. Đáng tiếc hắn chỉ có tư chất bính đẳng.....” Thiết Huyết Lãnh nói.\n\nĐêm hôm nay, ánh trăng như nước.\n\nPhương Nguyên đi ở ngã tư không người, bước chân nặng trĩu, nhưng chắc nịch.\n\nVừa mới cùng Thiết Huyết Lãnh tiếp xúc một lúc, quả nhiên là danh bất hư truyền. Thiết Huyết Lãnh có cái nhìn sâu sắc về thế sự, mưu trí sâu khôn lường. Hắn tung hoành Nam Cương mấy chục năm, uy danh như sét đánh, là người tài một phương.\n\nMuốn loại bỏ hiềm nghi trước mặt người này, ngàn nan vạn nan. Chỉ cần cho cha con chúng đủ thời gian, chúng chắc chắn sẽ điều tra rõ chân tướng!\n\n“Đã đến lúc chiến đấu với thời gian. Cơ mà lời mời chào của Mạc mạch, có thể lợi dụng được.”\n\nKhông lâu sau, ở Mạc gia đình viện, Phương Nguyên sử dụng công phu sư tử ngoạm, muốn hắn kết hôn với Mạc Nhan thì có thể nhưng phải có mười vạn nguyên thạch, mười con cổ trùng quý hiếm, mỗi một con ít nhất phải là Tam chuyển.\n\nYêu cầu này khiến Cổ Nguyệt Mạc Trần giận dữ.\n\nChính ta muốn đem cháu gái bảo bối gả cho cho ngươi, ngươi dám được voi đòi tiên?!\n\nHơn nữa đòi sính lễ, còn tham lam như vậy, thật không thể nhịn được nữa!\n\nCho nên lão trực tiếp đem Phương Nguyên đuổi ra ngoài.\n\nPhương Nguyên quay người bước đi, không có bất kì ý nghĩ thừa thãi gì.\n\nHắn đã biết kế hoạch của Mạc Trần, chắc chắc hắn sẽ thỏa hiệp. Chính mình xài công phu sư tử ngoạm, đơn giản là há mồm chào giá, định giá thôi.\n\n“Bất quá việc này, lợi nửa hại nửa. Mặc dù có nguyên thạch, có thể đút cho Thiên Nguyên Bảo Liên. Nhưng mà kế hoạch rời khỏi vòng xoáy chính trị của ta sẽ bị ảnh hưởng. Tiệc rượu đêm nay, Cổ Nguyệt Mạc Trần hy sinh bản thân đổi lấy của tiền đồ chính trị của ta. Tiếp theo, chỉ sợ sẽ bị gia lão khắp nơi chèn ép.”\n\nCục diên hiện tại của Cổ Nguyệt sơn trại là: Tộc trưởng khoẻ mạnh, Cổ Nguyệt Xích Luyện thì đã chết, nhưng mà Xích mạch người thừa kế Cổ Nguyệt Xích Thành còn sống, còn có gia lão Cổ Nguyệt Xích Chung. Mà Mạc mạch đã mất đi người thừa kế, Mạc Trần trọng thương rơi xuống Nhị chuyển, ngay cả thân phận gia lão cũng không thể bảo đảm.\n\nNgày xưa, hai đại thế lực đều nghèo túng. Ngược lại Dược mạch, đa số là cổ sư trị liệu, ít người hi sinh, thực lực bảo toàn hoàn hảo thậm chí còn có xu thế tăng lên.\n\nDược mạch nguyên bản là phe phái của tộc trưởng, hiện tại hoàn toàn có tư cách tự lập. Nhưng mà mặc kệ Cổ Nguyệt Dược Cơ lựa chọn tự lập, hay là tiếp tục dựa dẫm, muốn lớn mạnh thế lực, đều cần cướp đoạt và tích luỹ. Mà Mạc mạch và Xích mạch, là đối tượng tốt nhất để xuống tay.\n\nHiện tại không hạ thủ, đợi đến khi hai đại thế lực ổn định, sẽ không còn cơ hội.\n\n“Vòng xoáy hồng trần vốn chẳng vừa ý, sớm mai xõa tóc lướt chiếc thuyền nhỏ rong chơi. Cưỡi gió rẽ sóng ba vạn dặm, mới là người ma đạo chúng ta nên làm!” Phương Nguyên ngửa đầu nhìn trăng, khổ sở than một tiếng.\n\nHắn muốn thoát ly vòng xoáy chính trị, nhưng Cổ Nguyệt Mạc Trần lại đem hắn kéo trở về.\n\nÁp lực khắp nơi tập trung về phía hắn, Thiết Huyết Lãnh đã bắt đầu phá án. Ở bên kia, Bạch Ngưng Băng cũng nhận được sự giúp đỡ mới.\n\nGiống như là ở đá ngầm bên dưới thuyền, nguy cơ tứ phía, làm thế nào có thể đạt tới đại đạo?\n\n.....\n\nHôm sau.\n\n“Cái gì? Ngươi nói đã tìm được hung thủ giết chết Cổ Kim Sinh hung thủ. Thậm chí hung thủ đã bị giết chết?” Thiết Nhược Nam kinh ngạc đến cực điểm.\n\nSáng hôm nay, nàng rời giường sớm, bắt đầu tìm hiểu về vụ án.\n\nNhưng mà không ngờ, tin tức đầu tiên nhận được, là hung thủ đã phải đền tội.\n\n“Không sai. Hung thủ là một vị ma đạo cổ sư. Từng ám sát ngôi sao mới nổi của tộc ta (ám chỉ Phương Chính), ý đồ bóp chết thiên tài, kết quả bị cổ sư tộc ta đánh chết.” Một vị gia lão cung cấp manh mối.\n\n“Thật là như vậy ư? Chẳng lẽ hắn trực tiếp thừa nhận, chính hắn là hung thủ giết chết Cổ Kim Sinh?” Thiết Nhược Nam nhíu mày. Bên cạnh nàng, Thiết Huyết Lãnh đeo mặt nạ Thanh Đồng, như đứng im như pho tượng ở bên cạnh.\n\n“Cái này thì không có. Nhưng mà nếu không phải hắn thì còn ai vào đây?” Gia lão nhún vai nói.\n\nThiết Nhược Nam trong lòng trầm ngâm: “Tất cả chỉ là suy đoán, không có chứng cứ. Mặc kệ chân tướng có như vậy hay không, cũng phải điều tra rõ ràng về tên ma đạo cổ sư này. Khả năng cao, đây là một manh mối giúp ta tìm hiểu ra chân tướng!”\n\nNghĩ đến đây, Thiết Nhược Nam ngẩng đầu, hỏi:\n\n“Hắn được chôn ở nơi nào? Ta muốn khai quan khám nghiệm tử thi!”\n\nNằm trong quan tài, là một bộ thi thể.\n\nMùi hôi tanh tưởi khiến cho những gia nô và cổ sư trợ giúp khai quán phải chạy thật xa.\n\nHai cha con họ lại giống như không ngửi mùi gì. Thiết Nhược Nam hai mắt sáng lên, nàng cực kì cảm thấy hứng thú cúi người lấy tay thò vào.\n\nTrên thi thể, lưu lại rất nhiều dấu vết. Rất nhiều chỗ, có một hai dấu vết nhỏ, cũng là bằng chứng chỉ ra tên này là hung thủ!\n\nTrên thi thể, có rất nhiều vết thương, có thể thấy được tướng mạo người này, quần áo trên người hắn cũng được giữ nguyên.\n\nThiết Nhược Nam tốn nửa ngày, cuối cùng cũng đứng dậy đứng dậy.\n\n“Có thu hoạch gì sao?” Thiết Huyết Lãnh nhẹ giọng hỏi.\n\n“Bộ tộc Cổ Nguyệt cho rằng người này rất có khả năng chính là hung thủ sát hại Cổ Kim Sinh, bởi vậy đem thi thể bảo tồn rất tốt. Bộ thi thể này rất có vấn đề.” Thiết Nhược Nam đáp.\n\n“Hắn là nam trung niên, cánh tay phải mạnh hơn cánh tay trái, hai tay đều có một lớp chai dày.\n\nVết chai phân bố không đồng đều. Vết thương trên người dày đặc, vết thương trí mạng rất nhiều, trước khi chết có chiến đấu kịch liệt. Nhưng ám thương trên người hắn cũng có rất nhiều. Nhất là chân trái thiếu ba ngón, đây là vết thương nhiều năm về trước.”\n\nNói tới đây, Thiết Nhược Nam suy đoán:\n\n“ Trên người hắn có rất nhiều chứng cớ chứng minh hắn là thợ săn. Thể trạng không đối xứng, còn có vết chai tay, chứng minh hắn là người thường xuyên bắn cung. Trên người hắn còn có rất nhiều vết cào và dấu răng dã thú hẳn là thường tiếp xúc với dã thú. Trang phục hắn mặc, cũng không phải là của cổ sư chính thống.\n\nNhất là giày rơm trên chân hắn, thứ dùng để bện giày là trúc ma thảo. Loại thực vật này chỉ mọc xung quanh Thanh mâu trúc. Mà ngoại trừ Thanh Mao sơn có thanh mâu trúc, còn lại trong phạm vi ngàn dặm, đều không có trúc ma thảo.”\n\n“Ý của ngươi là ?” Thiết Huyết Lãnh truy vấn.\n\n“Người này trước khi trở thành ma đạo cổ sư, là một thợ săn. Dựa theo trang phục hắn mặc trên người, rất có khả năng chính là thợ săn bản xứ ở Thanh Mao sơn.” Ánh mắt Thiết Nhược Nam loé sáng.\n\n“Dựa vào cái gì có thể chứng minh hắn ban đầu là thôn dân? Nếu là giày rơm, hắn rất có thể là giết chết thôn dân nơi đó, sau đó lấy đi.\" Thiết Huyết Lãnh cố ý phản bác.\n\n“Không phải như vậy. Chiếc giày này rất đặc thù. Nếu là cướp, đa số cũng không vừa chân. Nhưng người xem, chiếc giày không những vừa chân, hơn nữa bện rất chắc chắn, thậm chí là làm theo yêu cầu dựa trên cơ thể. Chân trái của hắn thiếu ba ngón, giày trái liền tương ứng ngắn nhất.\n\nMiệng vết thương nơi chân hắn, rất sắc bén và tận gốc, đoạn ba ngón trong một lần cắt. Ta đoán chắc, khả năng cao là nhiều năm trước vô tình giẫm trúng bẫy tự chế.” Thiết Nhược Nam nói.\n\nThiết Huyết Lãnh từ chối cho ý kiến, không có khẳng định cái gì, cũng không có phê bình cái gì.\n\nGiống như lời hắn nói lúc trước, tất cả đều giao cho Thiết Nhược Nam tự đi phá án.\n\nThiết Nhược Nam tự cố tự tiếp tục nói:\n\n“Theo suy đoán chúng ta có thể đi xung quanh thôn trang, tiến hành kiểm tra. Có lẽ sẽ phát hiện thêm manh mối mới... Ách!”\n\nĐang nói chuyện của vẻ mặt của nàng bỗng nhiên cứng đờ.\n\nNàng đột nhiên nghĩ đến, Thanh Mao sơn vừa mới trải qua lang triều hạo kiếp, cho dù là sơn trại đều tổn thất thảm trọng, huống chi thôn trang nào đó dưới chân núi?\n\nNàng muốn dựa vào phương pháp này điều tra được thân phận của người này và tình báo, thật là hy vọng xa vời.\n\n“Nhưng cho dù là hy vọng xa vời, chỉ cần có khả năng thành công, ta vẫn muốn thử một lần!”\n\nCô gái lần đầu tự mình phá án, thập phần nhiệt tình.\n\nNhưng mà mất cả ngày, nàng chỉ có thể ủ rũ mà về. Lang triều lần này, thật sự khủng bố, một số thôn trang thậm chí không có người sống sót. Điều này khiến việc điều tra của nàng phi thường khó khăn.\n\n“Manh mối này xem như bị chặt đứt.”Tiếp theo ngươi muốn làm như thế nào ?” Thiết Huyết Lãnh hỏi.\n\nNàng cắn răng, ngữ khí quật cường và ương ngạnh:\n\n“Không, còn chưa xong. Phụ thân ngươi không phải từng nói, manh mối thật sự chẳng qua chỉ che dấu ở chỗ sâu, chỉ cần tiếp tục đào móc, nó sẽ xuất hiện.”\n\n“Ma đạo cổ sư này chết, thật là kỳ lạ. Đầu tiên, hắn vì cái gì mà muốn tập kích Phương Chính? Phương Chính ở chỗ nào chọc tới hắn, khiến hắn phấn đấu quên mình, bên trong có cường địch vẫn muốn liều chết ám sát? Tiếp theo, hắn là người địa phương. Nhưng mà vì sao sau khi hắn chết, lại không có người đến nhận xác hắn?”\n\nLời nói của nàng, làm Thiết Huyết Lãnh không nhịn được nhìn nàng.\n\n“Đứa nhỏ này, ngươi đã thật sự trưởng thành.” Thần bộ cảm thán một tiếng, ngữ khí vừa thổn thức vừa vui mừng."
}
