{
  "id": "chuong-2376-an-lac-phach-2",
  "slug": "chuong-2376-an-lac-phach-2",
  "title": "Chương 2376: Ấn Lạc Phách (2)",
  "order": 2376,
  "volume": "",
  "content": "Chương 2376: Ấn Lạc Phách (2)\n-----------------------------\n\n“Haiz, đây chính là truyền thừa của một vị cổ tiên Bát chuyển, kết quả lại dùng ở đây. Một khi dãy núi Ngũ Giới bị huỷ, gần như tống táng hy vọng sau này luôn.” Kiều Ti Liễu thở dài không thôi.\n\nNói thì nhiều nhưng thật ra thời gian lại không trôi qua bao nhiêu.\n\nSát chiêu Kinh Giác Quang bạo phát trên người Quân Thần Quang, sau đó Phương Nguyên xuất hiện truy sát Quân Thần Quang, rồi quần tiên Nam Cương ra tay. Phương Nguyên ngăn lại, bộc lộ tu vi Bát chuyển, rồi quần tiên Nam Cương nhanh chóng giao lưu, Vũ Dung công kích về phía trước, dãy núi Ngũ Giới sụp đổ, địa lợi Phương Nguyên biến mất.\n\nToàn bộ quá trình đều phát sinh trong điện quang hỏa thạch.\n\nPhương Nguyên rơi vào thế công của quần tiên Nam Cương. Dự tính ban đầu không đổi, cho dù Vũ Dung tiếp cận, hắn vẫn đuổi giết Quân Thần Quang như cũ.\n\nQuân Thần Quang đánh ra sát chiêu át chủ bài, khí tức toàn thân giảm xuống mức thấp nhất. Uy năng của sát chiêu Nhật Chiếu Dương Thần rất kinh khủng, không chỉ tiêu hao rất nhiều tiên nguyên Bạch Lệ, lại còn tiêu hao đạo ngân Quang đạo vĩnh viễn trên người ông ta, là chiêu số đả thương địch thủ một ngàn tự tổn tám trăm. Ông ta lại gặp phản phệ mãnh liệt bên trong dãy núi Ngũ Giới. Mặc dù tạm thời đào thoát, nhưng cũng vì vậy mà bản thân bị trọng thương.\n\nNhưng bây giờ, quang khí ngũ giới nhanh chóng suy sụp, Quân Thần Quang như trút được gánh nặng, cảm thấy nhẹ nhõm, nỗi lo lớn nhất đã được giải trừ.\n\nThấy Vũ Dung đang lao thẳng về Phương Nguyên, một suy nghĩ quấn quanh trong đầu Quân Thần Quang: “Phải chăng nên hợp tác tác chiến với cổ tiên Nam Cương vây quét Phương Nguyên?”\n\nSuy nghĩ này vừa mới hiện lên đã bị Quân Thần Quang nhanh chóng bác bỏ.\n\n“Tiếp trục trốn.”\n\nTình huống vô cùng phức tạp. Ông ta dù gì cũng không phải cổ tiên Nam Cương. Quan trọng hơn, Phương Nguyên truy sát ông ta, ông ta chạy thoát, đồng nghĩa với việc Phương Nguyên thất bại.\n\nQuân Thần Quang lấy lui làm tiến, lựa chọn vô cùng sáng suốt.\n\nPhương Nguyên vẫn đuổi theo ông ta không bỏ, hoàn toàn không quan tâm đến Vũ Dung.\n\nNhưng lúc này, bỗng nhiên dị biến xảy ra.\n\nMột luồng khí tức cường đại bay lên. Một cột ánh sáng năm màu to lớn bay thẳng cửu tiêu, đồng thời một âm thanh hùng vĩ vang vọng toàn bộ dãy núi: “Tiểu bối đúng là làm không tệ, lại có thể thông qua được tầng khảo nghiệm cuối cùng của lão phu, phá hủy toàn bộ dãy núi Ngũ Giới. Hiện tại, truyền thừa Ngũ Giới lão phu lưu lại sẽ là của ngươi. Ngươi nhất định phải tu hành cho thật tốt, ngày sau tung hoành thiên hạ, đừng làm xấu tên tuổi của lão phu.”\n\nBên trong cột sáng năm màu, một luồng ý chí như mây khói tụ lại, hình thành một cổ tiên hình dáng thư sinh.\n\nRất nhiều ánh mắt không khỏi tập trung đến, lúc này có người nhận ra: “Không sai, đây chính là tướng mạo của lão đầu Đào Chú khi còn sống.”\n\n“Không phải chứ?” Biên giới dãy núi, Kiều Ti Liễu cũng có thể nhìn thấy cột sáng, cũng có thể nghe được âm thanh. Gương mặt của nàng hiện lên vẻ cổ quái: “Khảo nghiệm cuối cùng của Đào Chú chính là phá hủy dãy núi Ngũ Giới? Đánh bậy đánh bạ như thế lại mở ra truyền thừa Đào Chú.”\n\nÝ chí Đào Chú nghe được có người gọi ông ta là lão đầu, cảm giác không vui, kiêu căng nói: “Cái gì là lão đầu, ngươi kế thừa truyền thừa của lão phu, sao lại không biết lễ phép như thế?”\n\nẦm ầm.\n\nCuồng phong quyển tịch, thiên địa gào thét.\n\nTrả lời ông ta là một sát chiêu Bát chuyển của Vũ Dung, nhưng không phải nhắm ngay Đào Chú mà là Phương Nguyên.\n\nPhương Nguyên bị một chiêu, tiên y toàn thân lưu động, gợn sóng từng trận, chính là sát chiêu tiên đạo Ấn Hộ Thân Nghịch Lưu.\n\nUy năng nghịch phản, Vũ Dung cố gắng tiếp nhận, sau đó nhanh chóng đến gần.\n\nPhương Nguyên bị ngăn lại.\n\nThì ra phạm vi của chiêu này cực lớn. Ấn Hộ Thân Nghịch Lưu chỉ có thể nghịch phản một phần Phương Nguyên tiếp nhận. Phương Nguyên một đường bay đến, một đường nghịch phản, mặc dù vẫn bình yên vô sự, nhưng độ suy yếu lại cực lớn.\n\nPhương Nguyên ỷ vào Ấn Hộ Thân Nghịch Lưu đã lâu, Vũ Dung sao lại không có thủ đoạn khắc chế?\n\n“Ơ?” Ý chí Đào Chú giật mình, vội vàng liếc nhìn chung quanh, nhìn thấy mấy vị cổ tiên Bát chuyển chém giết, đồng thời còn có rất nhiều cường giả Thất chuyển, không khỏi chấn kinh, thiếu chút nữa toàn thân băng tán.\n\n“Sao? Chuyện gì xảy ra thế?” Điều này hoàn toàn không giống như những gì ông đã nghĩ. Không có hậu bối cung kính, chỉ có cổ tiên hung ác như lang như hổ.\n\n“Không cần quan tâm ông ta, chỉ là một người chết mà thôi.”\n\n“Truyền thừa ngay ở đây, sau khi chiến đấu xong sẽ lấy.”\n\n“Việc cấp bách bây giờ là giết chết tên ma đầu Phương Nguyên. Truyền thừa Đào Chú, cho dù là chân truyền cổ tôn, ta cũng tình nguyện bỏ qua, nhất định phải giết chết Phương Nguyên trước.”\n\nQuần tiên gầm thét, lực chú ý một lần nữa tập trung lên người Phương Nguyên.\n\nÝ chí Đào Chú: “...”\n\nÔng ta trợn tròn mắt, kịch biến này hoàn toàn không hợp.\n\nChợt, ông ta giật mình, kịp phản ứng: “Rốt cuộc là ai mà lại để cho nhiều cổ tiên như vậy vây giết? Để giết chết hắn, ngay cả chân truyền cổ tôn cũng không cần.”\n\nÝ chí Đào Chú nhìn Phương Nguyên, rất nhanh phát hiện ông hoàn toàn không biết người này.\n\n“Người kia là ai? Chẳng lẽ sau khi bản thể ta chết mới thành tựu cổ tiên?”\n\nNgay lúc này, Phương Nguyên đã đuổi kịp Quân Thần Quang.\n\nQuân Thần Quang khẩn trương đến toàn thân đổ đầy mồ hôi, báo động mãnh liệt giống như trống trận vang lên trong lòng ông ta.\n\nÔng ta cực lực chạy trốn, đồng thời mắng to trong lòng: “Tên khốn kiếp Vũ Dung, đây là sát chiêu gì vậy? Ngay cả ta cũng bị vây khốn?”\n\nPhạm vi sát chiêu của Vũ Dung cực lớn, tất nhiên cũng phải “chiếu cố” luôn cả Quân Thần Quang. Thủ đoạn tinh diệu của Vũ Dung sao lại dễ dàng đối phó như thế? Thực lực Quân Thần Quang giảm xuống, còn nghiêm trọng hơn lúc bị Phương Nguyên “chiếu cố” nhiều.\n\n“Kết thúc rồi.” Phương Nguyên thấp giọng nói, trong nháy mắt đánh ra một chiêu, hai mắt không hề có sự do dự.\n\nHư ảnh cốc Lạc Phách chậm rãi tự quay trong lòng bàn tay. Bỗng nhiên năm ngón tay hắn nắm chặt lại, giữ hư ảnh bên trong bàn tay.\n\nMột luồng kỳ quang từ giữa năm ngón tay phun trào ra.\n\nPhương Nguyên mở bàn tay, vỗ xuống Quân Thần Quang.\n\nKỳ quang bắn nhanh ra như điện, tốc độ cực nhanh, Quân Thần Quang cực lực né tránh giống như ruồi không đầu, điên cuồng trốn tránh."
}
