{
  "id": "chuong-495-bach-ngung-bang-1",
  "slug": "chuong-495-bach-ngung-bang-1",
  "title": "Chương 495: Bạch Ngưng Băng? (1)",
  "order": 495,
  "volume": "",
  "content": "Chương 495: Bạch Ngưng Băng? (1)\n--------------------------------\n\nNhưng thứ nhất, cổ tiên thần bí lo lắng hết lòng, cuối cùng dành cả đời nghiên cứu ra bí phương, quả thực là tinh hoa.\n\nThứ hai, bên trong bí phương sử dụng cổ tiên Thần Du, giảm mạnh độ khó siêu phàm thoát tục.\n\nThứ ba, cũng không phải chỉ dựa vào sức lực của một mình Phương Nguyên, trong lúc đó còn có Địa linh, đại sư luyện cổ Phong Thiên Ngữ trợ giúp.\n\nNhiều thứ như vậy kết hợp lại mới giúp Phương Nguyên vượt qua nguy hiểm trong gang tấc, hoàn thành một bước khó khăn nhất này.\n\n“Kế tiếp là vận dụng cổ Canh Ba, thứ này đơn giản hơn nhiều. Đúng rồi, không biết tình hình bên ngoài như thế nào.” Phương Nguyên bình tĩnh trở lại, thu hồi tâm trạng, lúc này mới nghe được tiếng la giết ngoài điện.\n\n“Phương Nguyên, ngươi phải cẩn thận. Khuyển trận bị người đánh thủng, có một cổ sư Tứ chuyển đang đánh về phía ngươi!” Đúng lúc này, Bạch Ngưng Băng truyền đến tin tức cảnh báo.\n\n“Ừm.” Sắc mặt Phương Nguyên trầm xuống, chậm rãi đứng dậy.\n\nHiện tại Địa linh đã chết, Phương Nguyên không có cách nào quan sát cảnh tượng ngoài điện nữa. Nhưng hắn có trí nhớ kiếp trước, không cần quan sát, cũng có thể suy đoán một hai.\n\n“Bây giờ bên trong Phúc Địa, Ngũ chuyển chỉ có hai vị Tiêu Mang và Ma Vô Thiên, giờ phút này hẳn là bị hai con Khuyển Hoàng tạm thời ngăn cản. Cổ sư Tứ chuyển rất nhiều, nhưng mà có thể ở thời điểm này trùng sát đến nơi đây thì chỉ có một vị. Đó chính là Thiếu tộc trưởng Viêm gia - Viêm Quân. Kẻ này kế thừa truyền thừa Hư đạo Thượng cổ, am hiểu nhất là tránh né tấn công. Xông qua đại trận thú khuyển tới đây, đối với hắn ta mà nói, không phải việc khó.”\n\nTrong lòng Phương Nguyên suy nghĩ như vậy, mà sự thật cũng chính là như thế.\n\nHư đạo từng rất thịnh hành thời Thượng cổ, lý niệm là tiêu dao tự đắc, tránh nạn mà chiến thắng. Chỉ cần có thể tránh né hết thảy sát phạt, chính là một loại \"vô địch\" bị biến tướng.\n\nTrong trí nhớ kiếp trước, Viêm Quân cũng đã thể hiện tài năng Hư đạo của mình trên Nghĩa Thiên sơn, khiêu chiến cổ sư Ma đạo, khiến Ma đạo một phương sứt đầu mẻ trán. Cho đến khi Ma Vô Thiên ra sân, mới đánh cho trọng thương rút lui.\n\n“Phúc Địa này phòng ngự không mạnh! Vị trí trung tâm quan trọng như vậy lại chỉ kiến tạo một cái đại điện bằng đồng thau, mặc dù có thể dự trữ nhưng phòng ngự yếu kém, trông thì ngon mà không dùng được! Nếu như giống Phúc Địa của Hồ Tiên có Đãng Hồn sơn phòng hộ, quả thực là Lạch trời, cho dù là cổ tiên cũng phải đau đầu. Cho dù Phúc Địa của riêng ta, cấu tạo một vũng Huyết hải cũng tốt hơn cái điện rách này nhiều.” Trong lòng Phương Nguyên thầm hận, đến bên cạnh Phong Thiên Ngữ, dùng chân cứ thế mà đá cho hắn ta tỉnh.\n\n“Nhanh đứng lên cho ta!” Phương Nguyên lạnh giọng nói.\n\nPhong Thiên Ngữ lao khổ công cao, cống hiến cực lớn, nếu không phải hắn ta chủ động chia sẻ phần lớn áp lực, Phương Nguyên không có khả năng luyện đến một bước này.\n\n“Ách, chủ, chủ nhân...” Hắn ta tỉnh lại, hai mắt tràn ngập tơ máu, tóc rối tung như cỏ dại, sắc mặt cũng trắng bệch, run run rẩy rẩy hành lễ với Phương Nguyên.\n\n“Bây giờ ngươi ra ngoài đại điện, ngăn cản một tên cổ sư Tứ chuyển Hư đạo, cho dù phải hi sinh tính mệnh của ngươi.” Phương Nguyên lãnh khốc ra lệnh.\n\n“Vâng, thuộc hạ nhất định dốc hết khả năng!” Phong Thiên Ngữ cắn môi, lập tức lĩnh mệnh lui ra.\n\nChân nguyên của hắn ta gần như tiêu hao sạch sẽ, chiến lực căn bản không đủ, huống hồ thân là đại sư Luyện đạo, bản thân cũng không am hiểu chiến đấu kịch liệt. Một khi đi, có thể nói chắc chắn phải chết.\n\nNhưng bây giờ Phương Nguyên còn phải tiến hành một bước cuối cùng, trong tay lại không có những lực lượng khác, chỉ có thể bắt hắn ta đi làm bia đỡ.\n\n“Việc cấp bách chính là Đệ Nhị Không Khiếu cổ. Hi sinh một đại sư luyện cổ, cũng không tính là gì.” Phương Nguyên ngồi xếp bằng xuống một lần nữa, nhìn hào quang chói lọi giữa không trung không ngừng biến hoá.\n\nĐến một bước này, Đệ Nhị Không Khiếu cổ đã hoàn thành hơn phân nửa, chủ yếu là giữa ảo và thực, hữu hình và vô hình, không cách nào di động nắm lấy, hơn nữa chỉ có thể tồn tại ba canh giờ.\n\nSau ba canh giờ, nếu không hoàn thành công việc, quang huy sẽ tiêu tán, nỗ lực lúc trước đều phí công.\n\n“Mũi tên đã rời cung không thể quay đầu lại. Chỉ cần hoàn thành một bước cuối cùng, ta sẽ có thể thu hoạch được Đệ Nhị Không Khiếu cổ! Chỉ là...”\n\nPhương Nguyên vô thức vuốt ve bụng dưới, ánh mắt ngưng trọng.\n\nBên trong Phúc Địa, thời gian trôi qua gấp ba lần thế giới bên ngoài. Xuân Thu Thiền khôi phục cực nhanh, mang cho Không khiếu áp lực cực lớn.\n\nLúc này, cho dù Không khiếu của Phương Nguyên là Tứ chuyển cao cấp, cũng không chịu nổi gánh nặng, mặt ngoài vách tường Không khiếu xuất hiện vết rách.\n\nSau đó, hắn còn phải dùng hai con cổ Tam Canh, chồng lên thì tốc độ chảy của thời gian sẽ tăng lên chín lần.\n\nĐến lúc đó, Không khiếu có thể chịu đựng được hay không?\n\nPhương Nguyên cũng không phải là người mạo hiểm lung tung, tại lần luyện cổ trước đó, hắn đã tỉ mỉ tính toán qua rồi.\n\nTrận đánh bạc này, phần thắng của hắn rất lớn. Chỉ cần có Đệ Nhị Không Khiếu cổ, lại kịp thời rời khỏi Phúc Địa, hắn còn có thể tranh thủ nghỉ ngơi mấy tháng.\n\nĐến lúc đó, hắn tự nhiên có kế hoạch dự phòng.\n\n“Cổ Tam Canh, đi.” Hắn ổn định lại tâm tình, tập trung toàn bộ tinh thần, bắt đầu trình tự kết thúc công việc.\n\nDưới tác dụng của cổ Tam Canh, luồng ánh sáng ngũ sắc lập tức thay đổi gia tốc, tia sáng lóa mắt càng tỏa ra một loại ý nghĩ một lời khó nói hết.\n\n“Cổ Thần Du mở rộng không gian, cổ Tam Canh cô đọng thời gian. Đây là hai quy luật chuyển động của vũ trụ, không hổ là cổ đạo Thái cổ lưu truyền...”\n\nThực tiễn cho hiểu biết chính xác, Phương Nguyên ngầm ngộ ra điều gì đó.\n\nThời gian trôi qua, hiệu quả của cổ Tam Canh thứ nhất chuẩn bị kết thúc. Hào quang ngũ sắc mơ hồ ngưng kết, có dấu hiệu của thành phẩm.\n\nNgoài điện, tiếng la giết càng lúc càng lớn, nhưng mặc kệ là Ma Vô Thiên, Tiêu Mang hay là đám người Viêm Quân, cũng không xông vào được.\n\n“Tốt, kế tiếp dùng cổ Tam Canh thứ hai...” Mắt thấy sắp thành công hoàn toàn, Phương Nguyên cũng không nhịn được dần dần kích động lên.\n\nNhưng vào lúc này!\n\nBạch Ngưng Băng truyền âm: “Phương Nguyên, ngươi phải cẩn thận. Thiết Nhược Nam đục xuyên phòng tuyến, đang đi về phía ngươi đó!”\n\nPhương Nguyên biến sắc.\n\nGiờ phút này, hắn đang hết sức chuyên tâm, không thể bứt ra, làm sao đối địch? Phong Thiên Ngữ cũng bị sai phái đi rồi, bên cạnh hắn không có một chút sức lực phòng bị.\n\nLàm sao bây giờ?\n\n“Bạch Ngưng Băng, ngươi còn làm gì thế, còn không mau vào đây hộ vệ? Hiện tại ta không thể động đậy. Ta mà chết, ngươi cũng phải bỏ mình dưới cổ Thề Độc!” Phương Nguyên giận dữ truyền âm.\n\nHắn vô cùng bất đắc dĩ, chỉ có thể điều Bạch Ngưng Băng tới.\n\nKhông có Bạch Ngưng Băng chủ trì, bầy chó bên ngoài tất nhiên như rắn mất đầu, dẫn đến đại loạn. Không bao lâu, quần hùng có thể đánh giết vào nơi này.\n\nNhưng Phương Nguyên đã không lo được nhiều như vậy!\n\nHiện tại, hắn chính là thịt cá trên thớt gỗ, mặc người chém giết, không có một chút sức đánh trả. Nếu không có người hộ vệ, hắn sẽ tùy tiện bị Thiết Nhược Nam giết chết.\n\nCũng may luyện cổ đã vào giai đoạn kết thúc, chỉ còn bước dùng cổ Tam Canh thứ hai.\n\nPhương Nguyên chỉ có thể gửi hy vọng vào thời gian.\n\nChỉ cần hắn giành giật từng giây, luyện xong, dựa vào đống cổ Tứ chuyển trong tay, cổ Di Động Ngũ chuyển, hắn sẽ có thể phá vây mà chạy thoát.\n\nVề phần Bạch Ngưng Băng?\n\nHa ha, chính là thích hợp lưu lại ngăn địch, cũng coi như lợi dụng đến mức tận cùng. Còn kết cục của nàng như thế nào, cũng không phải bây giờ Phương Nguyên có thể suy tính được.\n\nPhanh.\n\nCửa lớn Thánh Điện ầm ầm đẩy ra.\n\nThiết Nhược Nam cất bước tiến đến, nhìn thấy cảnh tượng trong điện, đầu tiên là sững sờ, sau đó kịp phản ứng, nàng vừa mừng vừa sợ: “Tiểu Thú Vương, hôm nay chính là ngày ngươi bị chặt đầu!”\n\nCòn chưa có nói xong, nàng đã vồ giết tới, một tay vung lên, vô số kim châm bay ra.\n\n“Bạch Ngưng Băng!” Hơi thở chết chóc nồng đậm như vậy đập vào mặt, Phương Nguyên không thể không truyền âm rống to lần nữa."
}
