{
  "id": "chuong-3663-ban-mot-cai-tang-gia-bai-san-2",
  "slug": "chuong-3663-ban-mot-cai-tang-gia-bai-san-2",
  "title": "Chương 3663: Bán một cái táng gia bại sản (2)",
  "order": 3663,
  "volume": "",
  "content": "Chương 3663: Bán một cái táng gia bại sản (2)\n---------------------------------------------\n\nNói xong, Lục Úy Nhân đưa một con tiên cổ cho Phòng Thê Trường.\n\nĐây là một con tiên cổ Thất chuyển thuộc Trí đạo.\n\nPhòng Thê Trường miễn cưỡng thôi động, tiên cổ bắn ra huyền quang, bao phủ ông ta lại.\n\nMột lát sau, biểu hiện của Phòng Thê Trường khôi phục lại, toàn thân nhẹ nhõm, cảm xúc ưu sầu quanh quẩn trong lòng đã tiêu tán không còn.\n\n“Tiên cổ tốt.” Phòng Thê Trường cảm thán không thôi.\n\nLục Úy Nhân thuận thế nói: “Minh chủ nhà ta biết được Phòng gia chiến bại, cố ý luyện chế ra con tiên cổ này. Có tiên cổ Trí đạo đó, việc chữa trị uy năng còn lưu lại của sát chiêu Vạn Cổ Sầu chỉ là tùy tiện thực hiện mà thôi.”\n\n“Ngoại trừ tiên cổ này, phối hợp với nó còn mấy sát chiêu. Trong đó có một chiêu thậm chí còn miễn cưỡng phòng bị được sát chiêu Vạn Cổ Sầu.”\n\n“Quý tộc chỉ cần thanh toán một phần điểm tài nguyên siêu cấp là có thể mua lại.”\n\nPhòng Thê Trường cười khổ, đang định lên tiếng.\n\nLục Úy Nhân lại nói: “Chư vị tiên hữu Phòng gia, đừng lo lắng. Ta biết lần này Phòng gia đang đau mất Phòng Đông Tây, Phòng An Lôi. Đây là tổn thất thảm trọng nhất của Phòng gia.”\n\n“Nhưng không sao, Thiên Đình có thủ đoạn phục sinh Vạn Cổ Sầu, chẳng lẽ Phương Nguyên đại nhân lại không có?”\n\n“Chỉ cần hai phần tài nguyên cỡ lớn, minh chủ đại nhân sẽ phục sinh hai vị này, chỉ là tu vi chỉ có Lục chuyển.”\n\nLần này, quần tiên Phòng gia không khỏi biến sắc.\n\n“Thật sự có thể phục sinh Phòng An Lôi sao?” Phòng Trầm kích động vạn phần.\n\nHắn ta ở rể Phòng gia, Phòng An Lôi là thê tử của hắn.\n\nLục Úy Nhân mỉm cười: “Trước đó giao dịch với các vị có một hạng mục, chính là yêu cầu các vị rút ra nhân khí bản thân sung làm hàng hoá. Nhân khí này chính là mấu chốt để minh chủ đại nhân phục sinh chư vị tiên hữu.”\n\n“Việc phục sinh tuyệt không thành vấn đề. Không chỉ thế, để hai vị này khôi phục lại Thất chuyển cũng không thành vấn đề, chỉ cần hai điểm tài nguyên khổng lồ là được.”\n\n“Đương nhiên, nếu muốn tu vi hai người này tăng lên Bát chuyển cũng không phải là không thể được. Chỉ cần quý tộc thanh toán nổi, Minh chủ đại nhân thần thông quảng đại, tuyệt sẽ không khiến các vị thất vọng.”\n\n“Ngay cả tu vi Bát chuyển cũng có thể mua bán sao?” Phòng Công sợ run.\n\nCác cổ tiên Phòng gia còn lại, sắc mặt đều hiện lên sự phức tạp.\n\nTu vi Bát chuyển đã từng là cấp độ cao nhất trong thiên hạ, nhưng mấy chục năm qua, Á tiên tôn liên tiếp đăng tràng, tôn giả trùng sinh, địa vị tu vi Bát chuyển thấp càng thêm thấp.\n\nĐến lúc này, tu vi Bát chuyển đã biến thành một loại hàng hóa có thể tùy ý mua bán.\n\nĐiều này khiến cho chư tiên Phòng gia có chút hoảng hốt.\n\nLục Úy Nhân nhìn quét một vòng, cất cao giọng nói: “Các vị còn chưa rõ sao? Sau khi Túc Mệnh cổ bị huỷ, thế cục thiên hạ đã phát sinh kịch biến.”\n\n“Tiên cổ ốc như vậy, cổ tiên Bát chuyển như thế, tôn giả cũng như vậy...”\n\n“Kịch biến này có thể nói là long trời lở đất. Nếu không thích ứng thay đổi, cho dù là thế lực siêu cấp cũng chỉ là bọt nước trong thủy triều thời đại, chớp mắt đã bị đào thải, bại vong.”\n\nPhòng Thê Trường nheo mắt lại: “Lục Úy Nhân đại nhân còn có gì muốn nói.”\n\nLục Úy Nhân cười ha hả: “Nói trắng ra, chư vị Phòng gia tiên hữu, bây giờ tình thế hiểm ác, Phòng gia làm sao mà ngăn cản liên minh Thảo Phòng?”\n\n“Trú đóng ở đây liều chết, mặc kệ tiên trận cường đại đến cỡ nào cũng chỉ kéo dài thời gian hủy diệt mà thôi.”\n\n“Chỉ có thực hiện những hành động nghiêng trời lệch đất mới có thể ứng đối với thay đổi kịch liệt như vậy.”\n\n“Đương nhiên, quyền lựa chọn là thuộc về các vị. Minh chủ đại nhân sẽ không đích thân nhúng tay vào nội đấu Tây Mạc. Nhưng nếu ta là các ngươi, ta sẽ vứt bỏ tất cả điểm tài nguyên, bán sạch bọn chúng để đổi lấy tiên cổ, tiên tài, phục sinh cổ tiên nhà mình.”\n\nCon ngươi Phòng Công, Phòng Thê Trường hơi co lại.\n\nCác cổ tiên còn lại thì xôn xao.\n\n“Làm sao có thể? Đây chính là tội bất hiếu.”\n\n“Không có những điểm tài nguyên này, căn cơ Phòng gia chúng ta cũng không còn.”\n\n“Làm như vậy, chẳng phải chúng ta sẽ thẹn với tiên tổ lịch đại sao?”\n\n“Đây chính là nội tình vốn liếng của Phòng gia chúng ta.”\n\nChư tiên Phòng gia phản ứng rất kịch liệt, ánh mắt nhìn Lục Úy Nhân cũng mang theo sự hung ác.\n\nLục Úy Nhân nhún vai, bình tĩnh nói: “Bán hay không bán đều do các vị quyết định. Ta chỉ đưa ra một lời đề nghị nho nhỏ mà thôi.”\n\n“Bán!” Phòng Thê Trường thét lên, âm thanh khàn khàn.\n\nPhòng Công im lặng, không lên tiếng phản đối.\n\n“Phòng Thê Trường đại nhân!!” Một số cổ tiên Phòng gia kích động đứng dậy.\n\nNhưng câu nói tiếp theo của Phòng Thê Trường khiến cho các cổ tiên này không cách nào phản bác.\n\n“Không bán, các ngươi có thể giữ được sao?”\n\n....\n\nNgồi trên một đồi hoang, Phòng Thê Trường im lặng như đá.\n\nTừ khi lưỡng thiên lẫn lộn, không phân biệt ban ngày, ban đêm, thay vào đó là bầu trời đen trắng giao thoa.\n\nVì thế dẫn đến một số nơi có phân chia đen trắng rõ ràng.\n\nLúc này Phòng Thê Trường đang ngồi trong bóng đêm, mặt không thay đổi nhìn đồi hoang bên dưới. Nơi đó là một sa mạc trống rỗng, không một ngọn cỏ.\n\nNhưng bởi vì lưỡng thiên lẫn lộn, sa mạc rộng lớn này cũng bị chia cắt thành từng mảnh đen trắng đan xen.\n\nNơi này là sa mạc Lưu Tô, là điểm tài nguyên siêu cấp của Phòng gia.\n\nHàng năm, cứ đến một khoảng thời gian, nơi này sẽ sinh ra Địa tu. Địa tu giống như rơm rạ, lại như cành liễu, vừa mềm lại có tính bền dẻo.\n\nĐịa tu có dài có ngắn, từ cổ tài phổ thông đến tiên tài Bát chuyển đều có.\n\nKhi tươi tốt, Địa tu sẽ phủ kín sa mạc Lưu Tô, gió lớn thổi qua, phóng tầm mắt, Địa tu giống như sóng lớn, ầm ầm dậy sóng, rúng động tâm can.\n\nĐây là điểm tài nguyên đứng nhất của Phòng gia, là kiêu ngạo của cổ tiên Phòng gia.\n\nNhưng bây giờ lại phải bán cho Phương Nguyên.\n\nLần bán này rốt cuộc không bao giờ lấy lại được, chính là vĩnh biệt."
}
