{
  "id": "chuong-2830-linh-hoi-chan-truyen-djao-thien-2",
  "slug": "chuong-2830-linh-hoi-chan-truyen-djao-thien-2",
  "title": "Chương 2830: Lĩnh hội chân truyền Đạo Thiên (2)",
  "order": 2830,
  "volume": "",
  "content": "Chương 2830: Lĩnh hội chân truyền Đạo Thiên (2)\n-----------------------------------------------\n\nBên trong chân truyền này, Thâu đạo thể hiện rõ khí thế hào hùng. Bởi vì Thâu đạo không còn là người hay vật đơn thuần, mà là toàn bộ thiên địa tự nhiên. Phàm là đạo ngân trong thiên hạ đều có thể ăn cắp được.\n\nNgoài ra, còn có một nội dung nữa, khiến Phương Nguyên xem xong đều không thể quên được.\n\nChính là tiên cổ ốc Thâu đạo bên trong chân truyền Đạo Thiên, Tặc Tổ.\n\n“Cảnh giới Thâu đạo của ta là Đại tông sư, cổ tiên Phòng gia không có tạo nghệ này. Cho nên, ưu thế của Phòng gia là dựng tiên cổ ốc, nhưng từ đầu đến cuối vẫn không có cách nào với tiên cổ ốc Tặc Tổ, mặc cho nó rách nát.”\n\nPhương Nguyên chỉ nhìn qua mấy lần, từ nội dung có liên quan đến Tặc Tổ là có thể nhìn ra được cố gắng của Phòng gia từ trước đến nay, bọn họ đã từng thử qua tu bổ tiên cổ ốc này.\n\n“Mặc dù cũng có không ít tư tưởng kỳ diệu, nhưng không tương xứng với Thâu đạo, cùng lắm chỉ là trình độ vẽ rắn thêm chân.”\n\n“Nhưng nếu để cho ta tu bổ, đó sẽ là chuyện khác.”\n\nTrong lòng Phương Nguyên hơi động.\n\nNhưng hắn yêu cầu nội dung chân truyền Đạo Thiên đã là cực hạn. Phương Nguyên biết, Phòng gia thiếu chút nữa đã trở mặt, chỉ là cố nhẫn nại xuống mà thôi. Cho dù Phòng gia có dứt khoát giao lại chân truyền Đạo Thiên, bọn họ nhất định sẽ ghi tạc món nợ này trong lòng.\n\nNếu hắn tiến thêm một bước cải tiến Tặc Tổ, vậy thì quá mức rồi, vượt ra khỏi nội tình của Phòng gia, bọn họ tuyệt sẽ không đồng ý.\n\n“Còn nữa, ta thân là cổ tiên Trí đạo, lại có hứng thú với Thâu đạo, đây là một điểm đáng ngờ rất lớn.”\n\n“Sở dĩ Phòng Thê Trường không hoài nghi ta, bởi vì ta đã làm nền rất tốt. Trước đó, ta có Đạo Tặc Quỷ Thủ để ăn trộm, sau đó vận dụng sát chiêu Trí Thủ giết chết Vạn Lương Hàn. Những thứ này đã sớm khiến Phòng gia có ấn tượng trong lòng, vì vậy mới có thể tự nhiên mà giao cho ta.”\n\n“Chỉ là phần chân truyền này là toàn bộ nội dung chân truyền Đạo Thiên sao?” Phương Nguyên không cách nào phân biệt được. Ít ra, hắn từ phần nội dung này không nhìn ra được còn có cái nào không thỏa mãn nữa. Nhưng điều này cũng nói không chính xác. Bởi vì Phòng gia còn có đại năng Trí đạo Phòng Thê Trường.\n\n“Nếu lúc này ta ra tay, trực tiếp cướp đoạt thì như thế nào?” Phương Nguyên lại suy nghĩ.\n\nChỉ dựa vào chiến lực bản thân, muốn đối phó Phòng gia cũng không khó. Tuy Phòng Công mạnh, lại còn là cổ tiên Bát chuyển Lực đạo hiếm thấy, nhưng so ra vẫn kém Long Công. Chiến lực của ông ta và Phương Nguyên vẫn chênh nhau một đoạn lớn.\n\nNhưng khả năng Phương Nguyên giải quyết dứt khoát cũng không cao. Phòng Công đã từng ép Trần Y, thực lực cũng thuộc hàng Bát chuyển nhất lưu. Đồng thời nơi này cũng là đại bản doanh Phòng gia, bố trí rất nhiều, Phương Nguyên còn chưa biết hết.\n\nMột khi đại chiến bộc phát, thế nhân biết được. Đến lúc đó, không chỉ thân phận Phương Nguyên bị lộ ra ngoài ánh sáng, thế lực siêu cấp Chính đạo Tây Mạc cũng sẽ tìm được lý do tốt nhất trợ giúp Phòng gia vây quét ma đầu, chen chúc mà đến đối phó Phương Nguyên. Đến lúc đó, Thiên Đình tuyệt không ngồi yên. Có được cơ hội tốt, bọn họ nhất định sẽ điều động cổ tiên tùy thời ra tay.\n\nPhương Nguyên suy nghĩ thật lâu, vẫn quyết định trợ giúp Phòng Thê Trường duy trì thế cục trước mắt.\n\nNhư vậy mới phù hợp với phương án lợi ích của hắn.\n\nPhương Nguyên xem xong chân truyền Đạo Thiên, không còn kêu mệt mỏi, mà “chung sức hợp tác”, phối hợp với Phòng Thê Trường luyện hóa Đậu Thần Cung. Ít nhất trong mắt Phòng gia, hắn đã dốc hết toàn lực.\n\nTiến triển vẫn rất khó khăn, nhưng cũng đã lần lượt tích luỹ, rốt cuộc lượng biến dẫn đến chất biến, Đậu Thần Cung đã mở ra, cổ tiên có thể tự do ra vào.\n\nĐây chính là tiến triển rất lớn.\n\nTrên dưới Phòng gia đều kích động và hưng phấn. Gương mặt Phòng Thê Trường cũng giãn ra. Bọn họ đã nhìn thấy Phòng gia quật khởi.\n\nNhưng chuyện kế tiếp lại giống như một gáo nước lạnh dội vào cổ tiên Phòng gia.\n\nMặc kệ Phòng Thê Trường cố gắng cường luyện Đậu Thần Cung như thế nào, cũng không còn tiến triển nữa. Điều này đã tạo thành chênh lệch rõ ràng so với trước đó.\n\n“Xem ra, luyện đến trình độ này, kết cấu bên trong của Đậu Thần Cung đã không còn giống như suy tính của ta trước đó, mà đã phát sinh thay đổi nghiêng trời lệch đất.”\n\n“Chúng ta chỉ có thể cải biến đại trận Trí đạo mới có thể tiến bộ được.” Phòng Thê Trường nói với Phương Nguyên.\n\nPhương Nguyên gật đầu: “Nhưng làm sao cải biến đại trận Trí đạo này được? Trước đó, chúng ta còn phải điều tra Đậu Thần Cung, hiểu rõ nhiều hơn. Haiz, nếu có một đại năng Mộc đạo đến giúp chúng ta, vậy thì dễ dàng hơn nhiều. Bây giờ dựa vào hai Trí đạo chúng ta, chỉ có thể mò mẫm.”\n\nPhòng Thê Trường cười khổ: “Trước mắt, ngoại trừ mò mẫm thì còn có biện pháp nào tốt sao?”\n\nCường luyện Đậu Thần Cung vì thế mà rơi vào bình cảnh.\n\nĐậu Thần Cung không hổ danh là vật do Nguyên Liên Tiên Tôn sáng tạo ra. Phòng Thê Trường và Phương Nguyên càng nghiên cứu thì lại càng cảm thấy nó hùng vĩ và tinh diệu.\n\nPhòng Thê Trường lo lắng hết lòng, vắt óc suy nghĩ cũng không tìm được biện pháp nào tốt.\n\nPhương Nguyên ngược lại có không ít suy nghĩ, nhưng tất cả đều không đề cập đến.\n\nTrong khoảng thời gian này, hắn không có cơ hội thi triển sát chiêu Nhân Quả Thần Thụ. Nếu thi triển chiêu này, nhất định có thể mở ra cục diện.\n\n“Ngồi yên ở đây khổ tu không phù hợp với phong cách tu hành của ta. Ta ra ngoài dạo chơi một chút, ổn định tinh thần. Nói không chừng sẽ có nhiều linh cảm.” Phương Nguyên lấy lui làm tiến, chủ động cáo từ.\n\nPhòng Thê Trường, Phòng Công lưu không được, lại nghĩ đến tương lai còn cần đến Toán Bất Tẫn, đành phải tùy ý đế Phương Nguyên rời đi.\n\nPhương Nguyên rời khỏi Phòng gia, ngoài mặt là tiến vào sa mạc Thanh Quỷ, nhưng thật ra lại lén lút thăm dò mộng cảnh."
}
