{
  "id": "chuong-3127-song-phuong-cau-vien-1",
  "slug": "chuong-3127-song-phuong-cau-vien-1",
  "title": "Chương 3127: Song phương cầu viện (1)",
  "order": 3127,
  "volume": "",
  "content": "Chương 3127: Song phương cầu viện (1)\n-------------------------------------\n\nMấy ngày sau, đại bản doanh Vũ gia Nam Cương.\n\nVũ Dung đang đứng trên một ngọn núi, chậm rãi mở hai mắt ra.\n\nTrước mặt ông ta có năm ba phàm nhân. Bọn họ đều bị trói trên cọc gỗ, đang hôn mê.\n\nSát chiêu tiên đạo, Tống Hữu Phong.\n\nVũ Dung hít sâu một hơi, ấp ủ hoàn tất, thúc ra một sát chiêu kỳ dị.\n\nCũng không thấy ngọn gió nào, năm ba phàm nhân trước mặt ông ta bắt đầu yên lặng tan rã, da thịt toàn thân giống như tro tàn tung bay theo gió. Trong nháy mắt, quần áo số phàm nhân này triệt để tiêu tán, một chút căn bã cũng không còn.\n\nVũ Dung nở nụ cười hài lòng.\n\nTrong khoảng thời gian này, ông ta đã cải tiến sát chiêu Tống Hữu Phong, thành quả không tệ.\n\nSát chiêu Tống Hữu Phong là sát chiêu Phong đạo, nhưng lại có hiệu quả Nhân đạo. Vốn chỉ cần vỗ vào một bộ phận nào đó trên cơ thể, đồng thời miệng nói lời đưa tiễn là có thể thi triển.\n\nNhưng bây giờ, những khuyết điểm này đã được Vũ Dung giải quyết.\n\nTống Hữu Phong hiện tại, mặc dù vẫn phải kết giao bằng hữu với mục tiêu trước, sau đó mới có thể thi triển, nhưng phạm vi thi triển đã gia tăng thật lớn, tính thực dụng tăng lên một mảng lớn.\n\nTrong cuộc đại chiến số mệnh, bởi vì Vũ Dung thi triển sát chiêu Vô Hạn Phong, tiêu hao vĩnh viễn đạo ngân Phong đạo trên người, nội tình từ đó đã bị giảm bớt.\n\nNhưng trong khoảng thời gian nghỉ ngơi sau cuộc chiến, ông ta có được cảm ngộ rõ ràng, có được sự phát triển về cảnh giới Phong đạo. Từ đó, ông ta đã có được năng lực cải tiến sát chiêu Tống Hữu Phong.\n\nVũ Dung hài lòng không chỉ là cải tiến được Tống Hữu Phong, mà cảnh giới tăng lên sẽ mang đến sự phát triển toàn diện.\n\nSát chiêu Phong đạo chỉ là một phương diện trong đó mà thôi.\n\n“Tiếp theo là cải tiến sát chiêu khác, thậm chí là tiểu trúc lâu Ngọc Thanh Tích Phong. Sau khi cải tiến xong, sức chiến đấu của ta nhất định sẽ tăng trở lại, thậm chí còn vượt qua tiêu chuẩn tốt nhất trước đó.”\n\nTrong lúc Vũ Dung đang nghĩ đến tương lai phát triển, chợt có một con cổ trùng Tín đạo bay đến.\n\nVũ Dung vừa xem xong, lông mày cau lại, không khỏi cảm thấy kinh ngạc.\n\nVốn ông ta còn muốn tiếp tục bế quan, nhưng sau khi nhận được tin tức này, ông ta lập tức dừng lại đại kế cải tiến của mình.\n\nTrở lại đại điện chuyên dùng tiếp khách, ông nhìn thấy có hai vị cổ tiên đến cầu kiến ông.\n\nHai vị cổ tiên này đều có cách ăn mặc giống nhau, thân trên là áo xanh ngắn, bên dưới là quần dài màu đen. Trên đầu đội một tấm vải trắng giống như buộc tóc, bắp chân còn có xà cạp bích ngọc.\n\nCổ tiên Nam Cương tất nhiên đều biết đây là trang phục của La gia Nam Cương.\n\nHai cổ tiên La gia đến, một người đã lớn tuổi, gương mặt khắc khổ, còn có một người đàn ông trung niên, sắc mặt tái nhợt, hiển nhiên là đang bị thương.\n\n“La Túc tham kiến minh chủ đại nhân.” Hai vị cổ tiên La gia nhìn thấy Vũ Dung, lập tức hành lễ.\n\nNam liên đã sớm được thành lập. Vũ Dung đảm nhiệm chức minh chủ.\n\nBên trong hai vị cổ tiên La gia, La Nhiên chính là đại tướng của La gia, cao thủ chiến lực đỉnh phong Thất chuyển Vũ đạo, mang theo ngạo khí. Còn La Túc lại càng quyền cao chức trọng, là Thái thượng đại trưởng lão hiện tại của La gia. Thái độ của hai vị cổ tiên này đối với Vũ Dung vô cùng khách sáo, hiển nhiên là có việc cần người.\n\nVũ Dung gật đầu: “Tất cả ngồi xuống rồi nói.”\n\nHai vị cổ tiên La gia ngồi xuống. Lúc này Vũ Dung mới hỏi: “Động thiên Khí Tuyệt xảy ra chuyện gì sao?”\n\nLa Túc hít sâu một hơi, nói liền một mạch. Đại ý là, một vị cổ tiên nào đó của La gia khống chế tiên cổ ốc, khi thăm dò Bạch thiên ngoài ý muốn phát hiện động thiên Khí Tuyệt. La gia bí mật thăm dò rất nhiều năm, rốt cuộc khi khí triều hoành hành, đã đạt được đột phá, tiến vào nơi chính giữa nhất của động thiên Khí Tuyệt.\n\nNhưng trong lúc bọn họ đang chuẩn bị thu lấy chân truyền Khí Tuyệt, lại bị cổ tiên dị nhân mai phục. Ba vị cổ tiên La gia thăm dò động thiên không kịp chuẩn bị, không khỏi rơi vào bị động.\n\nCũng may người dẫn đầu là cường giả Vũ đạo La Nhiên. Ông ta đã sử dụng thủ đoạn cuối cùng, rốt cuộc đã dẫn được ba vị cổ tiên La gia chạy thoát.\n\nCổ tiên dị nhân cũng không từ bỏ ý định, một đường truy sát cổ tiên La gia.\n\nLa gia nhận được tin tức, lập tức phát động tiên cổ ốc tiếp ứng. Hai bên kịch chiến ở khí tường thiên cương một phen. Mặc dù chiến lực đám cổ tiên dị nhân không đủ, nhưng cổ tiên tí hon dẫn đầu Tiêu Hà Tiêm lại rất lợi hại. Đồng thời cổ tiên dị nhân cũng có một tiên cổ ốc, quả thật cao minh. La gia địch không lại, phải chật vật trốn về Nam Cương.\n\nSau khi xuyên qua khí tường Nam Cương, cổ tiên dị nhân lo lắng sẽ bị giới cổ tiên Nam Cương vây công, cuối cùng đã từ bỏ truy sát.\n\nChư tiên La gia chiến bại, trở lại đại bản doanh của mình nghỉ ngơi, trong lòng vừa phẫn hận vừa bất đắc dĩ. Bọn họ thương nghị thật lâu, cảm thấy chỉ dựa vào gia tộc là không cách nào cướp được động thiên Khí Tuyệt, chi bằng quyết định tìm thế lực khác tương trợ.\n\nVũ Dung nghe cổ tiên La gia tự thuật, trong lòng hiểu ra.\n\n“Khí triều bành trướng khiến cho vị trí động thiên lưỡng thiên bại lộ. Cho nên cổ tiên lưỡng thiên đã liên minh lại với nhau. Liên minh lưỡng thiên lấy dị nhân làm chủ, tôn Ngô Soái làm minh chủ.”\n\n“Đội ngũ dị nhân đánh bại La gia chỉ sợ có quan hệ không tầm thường với liên minh lưỡng thiên.”\n\n“Liên minh lưỡng thiên đầu tiên chiếm lĩnh một góc Đông Hải. Ngô Soái và Khí Hải Lão Tổ đại chiến. Sau đó Thiên Đình công phạt, phó minh chủ Băng Tinh Tiên Vương đã đánh lui tiên cổ ốc Tru Ma Bảng của Thiên Đình, thanh thế vô cùng long trọng.”\n\n“La gia tìm Hầu gia, Diêu gia làm minh hữu, mặc dù thể lượng tương tự La gia, nhưng không địch lại được liên minh khổng lồ lưỡng thiên. Cuối cùng, vẫn phải đến nhờ ta giúp đỡ, cho nên đã quyết định tìm ngay bây giờ.”"
}
