{
  "id": "chuong-1495-ba-djao-chan-truyen-vo-thuong-1",
  "slug": "chuong-1495-ba-djao-chan-truyen-vo-thuong-1",
  "title": "Chương 1495: Ba đạo chân truyền vô thượng (1)",
  "order": 1495,
  "volume": "",
  "content": "Chương 1495: Ba đạo chân truyền vô thượng (1)\n---------------------------------------------\n\nPhương Nguyên cũng không phải là từ chối mà là chờ mong.\n\nNội tình phúc địa Lang Gia vô cùng thâm hậu, tuyệt không phải phúc địa bình thường có thể so sánh. Trải qua hai đời tôn giả, nó vẫn sừng sững từ Trung cổ đến nay. Sau khi phúc địa Vương Đình bị hủy diệt, nó có thể được xem là đệ nhất phúc địa ngũ vực.\n\nKhi Địa linh còn sống, lại còn là đệ nhất nhân Luyện đạo, ngang hàng với Thiên Nan Lão Quái và Không Tuyệt Lão Tiên.\n\nNhân vật như thế, làm sao mà không bỏ ra nổi đồ để giao dịch chứ?\n\nGiống giao dịch tiên cổ, mỗi một tiên cổ đều là duy nhất, cử thế vô song.\n\nVật tuyệt thế vô song tất nhiên cũng sẽ có vật tuyệt thế vô song tương tự tiến hành trao đổi.\n\nCân nhắc giá trị trong đó, chỉ có thể đánh giá tình huống cụ thể của hai bên mà thôi.\n\nPhương Nguyên xem ra, cốc Lạc Phách, Đãng Hồn sơn, cổ Trí Tuệ, không có cái nào là không thể giao dịch, chỉ cần lợi ích tương xứng là được.\n\nĐịa linh Lang Gia bắt đầu đi qua đi lại.\n\nLão cau mày, lâm vào trầm tư.\n\nNếu là Địa linh Lang Gia trước đó, căn bản không cần cân nhắc, chắc chắn sẽ chẳng trao đổi với Phương Nguyên. Nhưng sau khi thay đổi tính tình, Địa linh Lang Gia này không có tâm tư giống người tiền nhiệm trước đó.\n\n“Địa linh Bạch Mao do chấp niệm liên quan đến cổ Độn Không biến thành, cho nên lão chỉ hứng thú đối với luyện cổ, bồi dưỡng tất cả cổ tiên Mao nhân thành nhân tài luyện cổ. Còn vị Địa linh Hắc Mao này, lại một lòng muốn chủng tộc mình xưng bá. Ta có thể lợi dụng vào điểm này.” Phương Nguyên suy nghĩ, nhìn Địa linh Lang Gia không ngừng đi qua đi lại trước mắt, kiên nhẫn chờ đối phương quyết định.\n\nTrong lòng Phương Nguyên vô cùng tự tin.\n\nHắn tin rằng Địa linh Lang Gia sẽ không để cho hắn thất vọng.\n\nQuả nhiên, không ngoài Phương Nguyên sở liệu, Địa linh Lang Gia suy nghĩ một lát rồi quyết định, muốn giao dịch với Phương Nguyên.\n\n“Thái thượng đại trưởng lão, ta không nghi ngờ ngươi có vốn để giao dịch với ta. Nhưng giao dịch từ trước đến nay đều ngươi tình ta nguyện. Nếu đồ vật trong tay ngươi không đả động được ta, chỉ sợ...” Phương Nguyên cố ý nói.\n\nĐịa linh Lang Gia trừng mắt, tức giận nói: “Yên tâm đi, trân tàng của phái Lang Gia chúng ta không hề thua kém ba thứ kia của ngươi đâu.”\n\nNói xong, lão đưa cho Phương Nguyên một con cổ trùng Tín đạo.\n\nPhương Nguyên đưa tay tiếp nhận cổ trùng.\n\nCon cổ trùng này có hình như con nhộng. Mặc dù chia ra đầu, ngực, bụng nhưng toàn thân lại giống như tơ lụa, nhìn rất đáng yêu. Màu sắc nó trắng noãn, giống như đồ sứ, mặt ngoài chẳng khác nào men răng. Phương Nguyên cầm nó trong tay, cảm giác như đang cầm một miếng tơ lụa, xúc cảm vô cùng thoải mái.\n\n“Đây là Thư Trùng?” Phương Nguyên lấy làm kinh hãi.\n\nHắn đã từng gặp qua Thư Trùng, là cổ trân quý nhất trong số cổ Nhất chuyển. Nhưng điều khiến cho hắn kinh ngạc chính là, con Thư Trùng trong tay hắn lại tản ra khí tức Tam chuyển.\n\nĐịa linh Lang Gia hừ một tiếng: “Đây là đồ chơi mà người tiền nhiệm ta làm ra. Lão ta đột phá gông cùm Thư Trùng Nhất chuyển, phát triển cổ phương Nhị chuyển, Tam chuyển. Ngươi nói lão làm mấy thứ này có được lợi ích gì không? Kẻ địch đánh đến cửa, mấy con Thư Trùng này có thể chống lại được à?”\n\nMặc dù nói như vậy, nhưng Phương Nguyên vẫn cảm nhận được từ trong lời nói của Địa linh Lang Gia ẩn giấu sự đắc ý.\n\nPhương Nguyên lắc đầu, không nói gì thêm, bắt đầu rút Chân nguyên từ trong tiên khiếu thôi động Thư Trùng, đồng thời rót thêm một phần tinh thần vào.\n\nThư Trùng không phải của hắn, nhưng Địa linh Lang Gia đã cho mượn, tất nhiên hắn dùng sẽ không gặp bất kỳ trở ngại nào.\n\nTinh mang trong mắt Phương Nguyên đột nhiên bắn ra.\n\nNội dung ghi lại bên trong Thư Trùng khiến cho hắn phấn chấn, khí huyết toàn thân dâng lên cuồn cuộn.\n\n“Không ngoài dự liệu của ta.” Phương Nguyên tán thưởng trong lòng, suy nghĩ không ngừng chập chùng trong đầu.\n\nPhương Nguyên chạy đến phúc địa Lang Gia, tốn rất nhiều thời gian chữa thương. Lúc này, tai kiếp tiên khiếu đều đang ở trước mắt.\n\nCái gì là Ảnh Vô Tà, Hắc Lâu Lan hay phúc địa Hồ Tiên, Định Tiên Du... tất cả đều bị ném sang một bên. Cửa ải lớn nhất bây giờ chính là làm thế nào để vượt qua tai kiếp này.\n\nTiên khiếu cổ tiên cứ cách một khoảng thời gian sẽ có tai kiếp giáng xuống. Nội tình tiên khiếu càng sâu, uy năng tai kiếp sẽ càng mạnh.\n\nTiên khiếu của Phương Nguyên bây giờ còn chưa kịp kinh doanh thứ gì, hoàn toàn trống không, nhưng không gian bên trong lại rộng lớn vô cùng, tài nguyên Trụ đạo cực kỳ dày, mô phỏng bức tường ngăn giới ngũ vực. Tiên khiếu như thế còn siêu việt hơn tiên khiếu thập tuyệt, tai kiếp gặp phải sẽ có nguy hiểm trước nay chưa từng có.\n\nCó thể nói, đây là một thanh đao sáng như tuyết kề trên cổ Phương Nguyên.\n\nKhi chữa thương, Phương Nguyên vừa dạy dỗ Phương Chính vừa suy nghĩ tình huống trước mắt.\n\nKhoảng cách đến tai kiếp không còn mấy ngày, Phương Nguyên vẫn chưa nắm chắc trong lòng.\n\nPhần lớn tiên cổ của hắn đều lưu lại trên nhục thân, tự hủy không ít, còn một số thì nằm trong tay Ảnh Vô Tà. Điều này khiến cho thực lực của Phương Nguyên giảm đi rất nhiều.\n\nHắn cũng không biết tung tích của Hắc Lâu Lan và Thái Bạch Vân Sinh. Lê Sơn Tiên Tử và Phần Thiên Ma Nữ đã bỏ mình, nơi duy nhất mà hắn có thể mượn lực chính là phúc địa Lang Gia.\n\nPhúc địa Lang Gia sừng sững đến nay, tất nhiên đã vượt qua không ít tai kiếp, lại là tiên khiếu độ kiếp thành công nhất, nhất định sẽ có nhiều thành tích đáng để Phương Nguyên học hỏi.\n\n“Thế nào?” Địa linh Lang Gia cười hỏi.\n\nLão dựng ba ngón tay lên với Phương Nguyên: “Phái Lang Gia chúng ta có ba nội tình lớn. Thứ nhất là chân truyền luyện đạo bản thể lưu lại, bao gồm tinh tuý tu hành cả đời. Thứ hai là một phần chân truyền Vận đạo do Cự Dương Tiên Tôn lưu lại. Thứ ba là chân truyền Thâu đạo của Đạo Thiên Ma Tôn. Khi bản thể của ta còn sống, để luyện cổ cho hai vị Tôn giả, ông ấy đã yêu cầu thù lao là chân truyền của từng người.”\n\nPhương Nguyên khẽ gật đầu.\n\nNội dung ghi lại bên trong Thư Trùng liên quan đến ba phần chân truyền này.\n\nBất luận một phần nào cũng đều bác đại tinh thâm. Phương Nguyên chỉ nhìn sơ qua một chút đã bị hấp dẫn, có thể nói giá trị của chúng vô cùng phi phàm.\n\nĐịa linh Lang Gia nói tiếp: “Bên trong ba phần chân truyền này, chân truyền Đạo Thiên là hơi kém. Bởi vì mặc dù bản thể đã luyện ra cổ Độn Không, nhưng không cách nào thôi động, cho nên đã chủ động trả lại một phần thù lao. Nhưng chân truyền của Đạo Thiên Ma Tôn đều là hai hai tương ứng. Nếu vận khí của ngươi tốt, nhận được phần chân truyền này, sau đó đối ứng với phần chân truyền không có ai kế thừa. Như vậy, ngươi sẽ có được manh mối phần chân truyền Đạo Thiên thứ hai.”\n\n“Đạo Thiên Ma Tôn lưu lại tổng cộng tám đạo chân truyền, nhưng nhất định phải là Thiên Ngoại Chi Ma mới được. Duy chỉ có ta là ngoại lệ. Phương Nguyên ngươi vừa lúc là Thiên Ngoại Chi Ma. Nếu có thể thu được một phần chân truyền Đạo Thiên khác, ngươi có thể dễ dàng kế thừa.”\n\nPhương Nguyên khẽ gật đầu.\n\nHắn đã tận mắt nhìn thấy sự lợi hại của Vô Tướng Thủ, có thủ đoạn Thâu đạo. Hắn thậm chí có thể trộm tiên cổ của người khác, giữ lại chiến lợi phẩm lớn nhất cho mình sau mỗi lần chiến đấu.\n\nHắn đang có Gặp Mặt Không Quen Biết, Gặp Mặt Giống Như Quen Biết, Gặp Mặt Từng Quen Biết, đây đều là sát chiêu tiên đạo của Đạo Thiên Ma Tôn.\n\nTác dụng của ăn trộm, Phương Nguyên đã thấm sâu vào người, thấu hiểu rất rõ. Có được phần chân truyền này, tuyệt sẽ không làm hắn thất vọng.\n\nNgừng lại một chút, Địa linh Lang Gia nói tiếp: “Đạo Thiên Ma Tôn có tám đạo chân truyền. Cự Dương Tiên Tôn chỉ để lại ba đạo. Bản thể của ta khi còn sống, vì thành công luyện ra tiên cổ ốc Bát chuyển Bát Thập Bát Giác Chân Dương lâu, cho nên giá trị của phần chân truyền này còn cao hơn chân truyền Đạo Thiên một chút.”"
}
