{
  "id": "chuong-277-bach-vu-phi-tuong-2",
  "slug": "chuong-277-bach-vu-phi-tuong-2",
  "title": "Chương 277: Bạch Vũ phi tượng (2)",
  "order": 277,
  "volume": "",
  "content": "Chương 277: Bạch Vũ phi tượng (2)\n---------------------------------\n\n“Nói láo! Hảo thủ như Cổ Bình nhà ta đều đã hi sinh! Trần gia các người thì sao?” Cổ Long ra sức chửi.\n\n“Hai vị, lúc này không phải là lúc cãi vã.” Lâm gia phó thủ lĩnh tới khuyên nhủ.\n\nCuối cùng, Cổ, Trần hai người ra về không vui.\n\n“Ngay cả Cổ long đại nhân và Trần Song Kim đai nhân cũng ầm ĩ. Cổ gia và Trần gia không phải rất thân thiết sao?”\n\n“Ai, hiện tại đi tới bước này, mọi người đều có nguy cơ. Đều nghĩ làm sao để bào tổn thực lực của chính mình, cho dù giao tình tốt tới đâu cũng vô dụng thôi.”\n\n“Dựa theo tin tức mới nhất, hai vị thiếu chủ Cổ gia huyên náo không thôi, Trần gia dường như đã nghiêng về phía Cổ Quý.”\n\n“Thì ra là như vậy. Cổ Long đại nhân là thuộc hạ của Cổ Phú, thảo nào không nể mặt Trần gia.”\n\nMấy vị cổ sư to nhỏ trò chuyện, trong lòng Phương Nguyên khẽ động.\n\nMấy ngày sau, trong lúc lòng người tan rã, đội buôn lại tiếp tục tiến về núi Tượng Nha.\n\nNúi Tượng Nha cao vút trong mây, sinh sống ở đây là rất nhiều bầy voi. Khí hậu ở đây rất đặc biệt, từ chân núi tới sườn núi đều cực kỳ ẩm ướt oi bức, mưa bao phủ rừng. Từ sườn núi tới chân đỉnh núi là tuyết trắng mênh mông, khô mát lạnh lẽo, tuyết phủ thông trong rừng.\n\nMọi người cẩn thận từng tí một, điều khiến cho bọn họ vui mừng chính là tiến vào núi Tượng Nha này mấy ngày nhưng không hề bị bầy thú tấn công.\n\n“Đây có phải là vận may cuối cùng đã tới?\n\n“Hết khổ sở tất tới ngày sung sướng, cũng nên là như vậy.”\n\n“Đáng tiếc, hàng hóa hầu như đã tổn thất hết, lần này cần bồi thường rất nhiều tiền.”\n\n“Hừ, thế đủ rồi, có thể giữ lại cái mạng đã là tốt lắm rồi!”\n\n“Qua núi Tượng Nha là tới núi Mộ Bi, núi Song Tương chính là Triệu gia trại. Tới đó ta cần phải ngủ ba ngày ba đêm cho bõ.\n\n....\n\nMọi người mồm năm miệng mười,(1) nói về triển vọng tương lai, sĩ khí đã thoáng tăng trở lại.\n\n“Ồ, có tuyết rồi?” Một người ngửa dầu phát hiện một hạt trắng nõn rơi trừ trên trời xuống.\n\n“Nói bậy, đây là chân núi Tượng Nha, làm sao có tuyết rơi?” Có người không tin, nhưng khi ngẩng đầu nhìn lên thì sắc mặt cứng đờ.\n\n“Thật sự có tuyết...”\n\n“Đáng chết, đây không phải là tuyết, mà là lông chim!” Có người bỗng nhiên hét lớn.\n\nNhiều cổ sư nghe được lời này nhất thời lên tinh thần.\n\nLông chim màu trắng, lẽ nào là Bạch Vũ phi tượng?(2)\n\nĐúng lúc này, gió mạnh đột nhiên nổi lên, lông trắng tung bay giống như có tuyết lớn lật úp xuống.\n\nNgang....\n\nMấy trăm con voi lớn cùng vang lên, ở giữa không trung bay xuống, lao về chỗ đội buôn.\n\n“Chết tiệt, đúng là Bạch Vũ phi tượng!”\n\n“Sao lại chọc vào chúng nó, đáng ra chúng nó ở bên sườn núi bên trên mới phải.”\n\n“Kết trận, mau chóng kết trận nghênh địch!”\n\nĐã không kịp, bầy voi đáp xuống, đến mức toàn bộ người đều ngã ngựa.\n\nNhững con Bạch Vũ phi tượng này toàn thân đều phủ đầy lông chim màu trắng. Có hai cái ngà voi uốn lượn dài một trượng, vừa tráng kiện lại vừa sắc bén. Lực xung kích cực lớn, khiên cho chúng đánh đâu thắng đó, không gì cản nổi.\n\nĐội buôn bị đánh cho trở tay không kịp. Bầy voi chỉ tấn công một lần đã lấy đi tính mạng hơn trăm người. Rất nhiều gia nô bị giẫm đến mức thịt nát, thùng xe ngựa bị ngà voi xuyên thủng, bọ cách cứng màu đen trong khoảnh khắc bị chết ba con. Dực xà và đà điểu chạy tán loạn khắp nơi, tạo thành sự cố dẫm đạp.\n\nTrong lúc nhất thời, tình cảnh vô cùng hỗn loạn.\n\n“Cổ sư, toàn bộ cổ sư đều tập hợp về phía này!” Cổ Long hét lớn trong đám người.\n\nNhưng hắn ta vừa tập trung được hơn mười người thì bầy voi lại lao xuống lần nữa, đánh tan cổ sư.\n\nBầy voi bay lên trời, lại bắt đầu tấn công lần thứ ba.\n\n“Ai...” Cổ Long thở dài, biết hy vọng phản kích rất xa vời. Hắn ta không còn cách nào khác, hô lớn: “Mọi người hãy trốn đi, chạy trốn vào rừng mưa đi!”\n\nKhông cần hắn ta nói, rất nhiều người đã nhảy vào rừng mưa.\n\nThế nhưng Bạch Vũ phi tượng xông tới rất mạnh mẽ, nhảy vào trong rừng mưa, cây cối trong nháy mắt bị đụng gãy, vô số người bị voi lớn chà đạp.\n\nNhững con phi tượng này bề ngoài thì thanh khiết tao nhã nhưng tính cách lại cực kỳ tàn bạo.\n\nNgang!\n\nMột con phi tượng nhắm vào đám người Thương Tâm Từ, giống như một ngôi sao chổi trực lao xuống.\n\n“Tiểu Thư, chạy mau! Ta dụ nó!” Trong lúc nguy hiểm, Trương Trụ dũng cảm đứng ra, phát ra một tia ánh sáng đỏ, bắn trúng phi tượng.\n\nPhi tượng giận dữ, chuyển hướng nhắm về phía Trương Trụ.\n\nTrương Trụ là cổ sư trị liệu, lực công kích và phòng ngự không mạnh, chật vật chạy trốn trong rừng mưa.\n\nPhi tượng vừa tấn công vừa gào thét.\n\nTrương Trụ lao nhanh về phía trước. Phi tượng nặng nề ở phía sau hắn ta, bẻ gãy vài cây đại thụ, lông chim màu trắng rơi ra khắp nơi.\n\n“Nguy hiểm thật!” Trương Trụ lau mồ hôi trên đầu, vừa bò lên, mắt lại tối sầm lại.\n\nẦm!\n\nMột thân cây to lớn bị Bạch Vũ phi tượng dùng mũi húc lại, rơi vào trên người Trương Trụ.\n\nThời khắc sống còn, Trương Trụ thôi thúc cổ phòng ngự, cả người được bao bọc bởi một tầng ánh sáng vàng.\n\nPhốc!\n\nÁnh sáng vàng hỗn loạn, hắn ta nhổ một ngụm máu tươi, bị văng ra ngoài.\n\nMắt hắn ta nổ đom đóm, hoa mắt váng đầu, ngã trên mặt dất, không thể động đậy.\n\nLoáng thoáng hắn ta nghe được âm thanh chậm chạp càng lúc càng lớn.\n\nXương sống của hắn ta sinh ra một luồng hơi lạnh, kinh nghiệm chiến đấu phong phú nói cho hắn ta biết, tính mạng của mình đang gặp nguy hiểm!\n\nHắn không kịp nghĩ nhiều, vội vàng lăn khỏi chỗ.\n\nSai một ly, Bạch Vũ phi tượng từ bên cạnh hắn ta đụng vào khoảng không.\n\nẦm!\n\nMột tiếng vang thật lớn, Bạch Vũ phi tượng tàn nhẫn đánh vào vách núi, hai ngà voi lớn cắm vào trong núi đá.\n\nPhi tượng gào thét, nỗ lực lay động, đồng thời bốn chân rút lui.\n\nTầm nhìn mơ hồ của Trương Trụ lúc này đã trở nên rõ ràng, hắn ta lảo đảo đứng lên, nhìn thấy cảnh này, mồ hôi lạnh toát ra. Nếu như vừa rồi hắn ta chậm một chút thì nhất định sẽ tan xương nát thịt.\n\nHắn ta kiểm tra Không khiếu, còn sót lại năm thành Chân nguyên. Cổ phòng ngự trong tình trạng uể oải, đã bên bờ hủy diệt.\n\n“Nhất định phải mau chóng trở lại bên người tiểu thư!” Trong lòng hắn ta lo lắng vạn phần, bản thân hắn ta là một cổ sư mà còn nguy hiểm như vậy. Tiểu thư và Tiểu Điệp đều là phàm nhân, quả thực đang trong tình thế ngàn cân treo sợi tóc, tính mạng như treo trên mảnh chỉ.(3)\n\nNhân lúc con Bạch Vũ phi tượng vẫn chưa rút ngà ra được, Trương Trụ xoay người chạy về chỗ đã chia tay trong trí nhớ.\n\nĐi tới chỗ đó, đã không thấy Thương Tâm Từ đâu nữa.\n\nTrương Trụ đang do dự không biết nên đuổi về phía nào thì một vị cổ sư chạy tới, đuổi theo phía sau là ba con Bạch Vũ phi tượng.\n\n“Cứu ta!” Hắn ta hét lớn.\n\n“Đáng chết!!” Trương Trụ chửi một tiếng, hắn ta nhận ra người này là cổ sư Trần gia, tên là Trần Hâm.\n\nTrương Trụ quan tâm tới an nguy của Tiểu Thư, nào còn có thể cứu Trần Hâm, vội vã co giò chạy như bay.\n\nTrần Hâm nhìn thấy Trương Trụ, giống như người chết chìm cuối cùng vớ được người cứu mạng, đuổi theo.\n\nTrương Trụ ra sức chửi rủa nhưng vẫn bị cuốn vào trong đó, một đường truy đuổi ngàn cân treo sợi tóc, hai người cắt đuôi được một con phi tượng, nhưng cuối cùng khi chạy tới một vách núi cheo leo thì bị hai con phi tượng chặn lối thoát.\n\nMặt đất chấn động, phi tượng chạy tới.\n\n“Tiểu tử, tách ra chạy!” Trương Trụ hét to, chạy về phía bên trái.\n\n“Mẹ nó!” Trần Hâm quát to, chưa kịp hành động thì một con phi tượng đâm đầu vào, sau đó vách núi cheo leo bị nổ ra một hố to, ngà voi cắm vào trong núi đá.\n\nHai con phi tượng tạm thời bị quản chế.\n\n“Ôi mệnh ta, số mệnh của ta không thể đoạn tuyệt như vậy.” Trương Trụ thở hồng hộc, nằm tê liệt trên mặt đất...\n\nVách núi lay động, hai con phi tượng đang gào thét, liên tục lắc đầu, đá vụn bắn tung toé, vị trí ngà voi cắm vào đang được được nới dần ra.\n\nTrương Trụ nhìn vậy mà hoảng sợ, biết hai con phi tượng này chẳng mấy chốc sẽ thoát vây, vội cố gắng đẩy thân thể bò lên.\n\nHắn ta vừa đứng lên, bỗng có tiếng gió thổi tới, cả người chấn động!\n\nSoạt!\n\nMột cây thương màu trắng có hoa văn hình xoắn ốc, đâm thủng từ sau lưng tới trước ngực hắn ta, sau đó mũi thương đóng trên mặt đất.\n\nㅤ\n\n(1) \\[Mồm năm miệng mười: nói tranh lời, lấn át cả người khác.\\]\n\n(2) \\[Bạch Vũ phi tượng: voi bay lông trắng.\\]\n\n(3) \\[Ngàn cân treo sợi tóc, tính mạng như treo trên mảnh chỉ: chỉ tình trạng hết sức nguy ngập, hiểm nghèo, khó bề vượt qua, cứu vãn nổi\\]"
}
