{
  "id": "chuong-2272-qua-that-la-buc-tu",
  "slug": "chuong-2272-qua-that-la-buc-tu",
  "title": "Chương 2272: Quả thật là bức tử",
  "order": 2272,
  "volume": "",
  "content": "Chương 2272: Quả thật là bức tử\n-------------------------------\n\nSau khi cổ tiên ngũ vực hiểu được mục đích của ông, cũng biết rõ không phòng bị được thủ đoạn của Đạo Thiên Ma Tôn, nếu Đạo Thiên Ma Tôn có nhu cầu gì, chỉ cần không nguy hiểm đến tính mạng, đều chủ động đưa cho Đạo Thiên Ma Tôn.\n\nĐạo Thiên Ma Tôn cũng không đến mức lòng tham không đáy. Sau khi có được vật mình muốn, liền bỏ qua cổ tiên, giữ lại tính mạng cho bọn họ. Đại đa số tình huống, ông chỉ lấy thứ mà ông cần, còn tiên cổ hoặc tiên tài, cho dù giá trị có lớn hơn, ông cũng không cần.\n\nPhương Nguyên kế thừa chân truyền Đạo Thiên Ma Tôn, chính là truyền nhân của Đạo Thiên, Mông Đồ biết lần này không thắng chỉ có bại, tình thế ác liệt, lập tức xin tha.\n\nPhương Nguyên cau mày, trầm ngâm nói: “Ngươi nghĩ như vậy cũng không phải là không thể.”\n\nNói đến đây, tinh mang bỗng nhiên loé lên trong mắt Phương Nguyên, hai tay đẩy ra, sát chiêu tiên đạo Hồn Bạo.\n\nMột luồng khí lãng màu đen mênh mông như thủy triều đánh tới Mông Đồ.\n\nMông Đồ không tránh không né, cười ha hả: “Ngươi thật sự cho rằng Mông Đồ ta là người tùy tiện cầu xin tha thứ sao?”\n\nVừa dứt lời, y đã bị luồng khí lãng màu đen của Phương Nguyên bao phủ. Nhưng toàn thân y chợt loé ra đao quang sáng chói, cả người ngang nhiên tự bạo.\n\nOành.\n\nVụ nổ kịch liệt, uy lực kinh khủng lật tung toàn bộ Thu Đao Nguyên.\n\nSau khi nổ tung, hài cốt Mông Đồ không còn, Diêm Đế của Phương Nguyên cũng vỡ vụn hơn phân nửa.\n\nChật vật không chịu nổi.\n\nChuẩn chiến trường tiên đạo bao phủ toàn bộ Thu Đao Nguyên cũng tan rã, địa hình Thu Đao Nguyên sụp xuống năm sáu thước.\n\nPhương Nguyên sử dụng sát chiêu điều tra, liên tục liếc nhìn chiến trường mấy lần, rốt cuộc xác định Mông Đồ đã chết thật.\n\n“Mông Đồ tự bạo mà chết sao?” Phương Nguyên kinh ngạc, biểu hiện không hiểu. Hắn không nghĩ đến Mông Đồ lại dũng mãnh và dứt khoát như thế.\n\nHoàn toàn có chút không hợp với trí nhớ của Phương Nguyên kiếp trước.\n\nNếu Mông Đồ khinh thường cái chết, tại sao lại đầu nhập vào Thiên Đình?\n\nChính vì điều này, Phương Nguyên mới cho rằng xương cốt Mông Đồ mềm, cho nên khi Mông Đồ lên tiếng xin tha, Phương Nguyên vô thức tin là thật.\n\nĐương nhiên, Phương Nguyên chưa hề nghĩ đến việc tha cho Mông Đồ, nhưng khi hắn đang định ra tay, Mông Đồ lại đi trước một bước, tự bạo mà chết.\n\nQuyết đoán và ý chí như vậy quá dứt khoát.\n\n“Có thể tính cách của Mông Đồ thông qua đủ chuyện mà dần dần thay đổi. Dù sao con người cũng sẽ thay đổi. Còn nữa, năm trăm năm trước Thiên Đình cũng nhúng tay vào, xúi giục Mông Đồ, tất nhiên đã dùng thủ đoạn tuyệt diệu.”\n\nPhương Nguyên lắc đầu, liếc nhìn Thu Đao Nguyên lần cuối, sau đó nhất phi trùng thiên, nhanh chóng rút lui.\n\nTrải qua trận chiến này, cổ Lưỡi Đao bên trong Thu Đao Nguyên gần như không còn, nhưng tiềm lực trong tương lai sẽ rất lớn. Bởi vì Mông Đồ tự bạo, đạo ngân cả đời mình đều khắc ấn tại nơi này.\n\nThu hoạch của Phương Nguyên trong trận chiến không nhiều.\n\nNgoại trừ diễn luyện sát chiêu Diêm Đế, thu được một con tiên cổ Đao Sí Thất chuyển, đồ vật bên trong tiên khiếu và hồn phách của Mông Đồ, hắn đều không lấy được.\n\nMông Đồ quyết đoán, khiến thu hoạch của Phương Nguyên giảm mạnh, chết cũng không để đối phương đạt được chỗ tốt.\n\nSau khi Phương Nguyên sử dụng Đạo Tặc Quỷ Thủ, Mông Đồ đã biết, tiên cổ của mình sẽ bị Phương Nguyên ăn cắp hết, cộng thêm bản thân trọng thương sắp chết, bị nhốt ở đây, cũng chẳng còn hy vọng chạy trốn. Cho nên y đã tự bạo. Đứng trên góc độ của y mà nói, đây cũng là hành động sáng suốt.\n\n“Mông Đồ này đúng là có dũng khí. Năm trăm năm trước, y đầu nhập Thiên Đình, bị giới cổ tiên Bắc Nguyên, bị gia tộc phỉ nhổ. Kiếp này, mặc dù bỏ mình, nhưng sau khi chết lại có vinh dự trở thành liệt sĩ.” Trong lòng Phương Nguyên vô cùng cảm khái.\n\nNhưng hắn cũng đã đạt được mục đích của mình.\n\nTrước khi trộm tiên cổ Đao Sí, hắn đã âm thầm lấy Ẩm Nhận Tửu từ sâu trong lòng đất ra ngoài, ven đường còn mượn gió bẻ măng, mang theo mấy trăm con cổ Lưỡi Đao, có còn hơn không.\n\nPhương Nguyên rút lui cũng rất nhanh.\n\nThu Đao Nguyên nằm trong phạm vi thế lực Mông gia. Khi Mông Đồ vừa mới giao chiến, nhìn thấy Phương Nguyên xâm phạm, tất nhiên đã truyền tin tức về cho gia tộc.\n\nCho nên, không bao lâu nữa, Mông gia phát hiện Mông Đồ đã chết, nhất định sẽ có cổ tiên đến hiện trường hung án Thu Đao Nguyên.\n\nĐồ đã lấy được, Phương Nguyên còn hy vọng tương lai Bắc Nguyên sẽ trở thành chướng ngại cho Thiên Đình. Cho nên, hắn không cần thiết phải giết chết cổ tiên Bắc Nguyên, suy yếu thế lực Bắc Nguyên. Đây không phải giúp Thiên Đình bớt bận rộn sao?\n\nThời điểm không giao chiến, hoàng bào Diêm Đế bắt đầu thu nhỏ, cuối cùng trở thành một mảnh tơ lụa, trước sau hất lên một lốp mỏng giáp thanh đồng, dán sát da thịt của Phương Nguyên.\n\n“Ồ, có người suy tính ta?” Một lát sau, Phương Nguyên đang bay trên trời cao, bỗng nhiên biểu hiện khẽ động.\n\nMông gia là thế lực siêu cấp, có bồi dưỡng cổ tiên Trí đạo. Mông Đồ bỏ mình, Mông gia chấn động, tất nhiên phải truy tìm hung thủ.\n\nPhương Nguyên ngưng thần nín thở, cẩn thận nhìn sát chiêu Diêm Đế.\n\nChỉ thấy hoàng bào Diêm Đế dần dần khuếch trương, theo cường độ suy tính của cổ tiên Trí đạo Mông gia mà dâng lên.\n\nPhương Nguyên chống lại suy tính của đối phương, đồng thời tính toán nội tình hồn phách tiêu hao.\n\nCổ tiên Trí đạo Mông gia suy tính một hồi thì ngừng lại, không có chút kết quả nào.\n\nPhương Nguyên liên tục gật đầu hài lòng: “Sát chiêu Diêm Đế chống lại suy tính Trí đạo, uy năng mạnh hơn, là cấp độ Bát chuyển. Ngay cả Tử Vi Tiên Tử suy tính, ta cũng có thể kháng lại.”\n\nTổng kết lại một chút, bản thân phòng ngự, công phạt của sát chiêu Diêm Đế đều đạt đến cấp độ Thất chuyển đỉnh phong. Diêm La Tử rất khó chơi, không chỉ thu phóng tự nhiên, hơn nữa còn có thể nhanh chóng khôi phục. Cho dù có tổn thất, thông qua cải tạo Hồn thú, cũng có thể nhẹ nhàng bổ sung.\n\nLợi hại hơn là Đạo Tặc Quỷ Thủ. Thủ đoạn này có thể trộm lấy tiên cổ Bát chuyển. Trận chiến vừa diễn ra, vẻn vẹn một kích đã đặt vững thắng cục, khiến cho đại cao thủ Thất chuyển phải tự bạo bỏ mình."
}
