{
  "id": "chuong-2883-khieu-chien-1",
  "slug": "chuong-2883-khieu-chien-1",
  "title": "Chương 2883: Khiêu chiến (1)",
  "order": 2883,
  "volume": "",
  "content": "Chương 2883: Khiêu chiến (1)\n----------------------------\n\nThiên Đình vì bày trận đã chia các cổ tiên thành bốn nhóm. Trong đó, cổ tiên nhóm thứ nhất có năng lực bày trận mạnh nhất, phụ trách khâu quan trọng nhất của đại trận Trấn Hà Tỏa Liên. Nhóm thứ hai, thứ ba chỉ phụ trợ, năng lực cũng không kém. Số lượng nhóm cổ tiên thứ tư là ít nhất, có năng lực bày trận nhất định, được sung làm đội dự bị.\n\nNhóm cổ tiên thứ tư vội vàng ra tay, đả diệt sóng lớn.\n\nNhóm cổ tiên thứ hai, thứ ba đang bày trận thở phào một hơi, vừa kiểm tra đại trận có bị ảnh hưởng gì hay không, vừa chuẩn bị bày trận tiếp theo.\n\nCố Lục Như, Phượng Cửu Ca tọa trấn Sát Na Đài và Kim Cổ Đình.\n\nÁnh mắt Phượng Cửu Ca vẫn thâm trầm, vẫn đang thể ngộ vận mệnh. Còn ánh mắt của Cố Lục Như thì thâm thuý, đề phòng cao độ.\n\n“Bên ta phát hiện đảo thạch liên. Động tĩnh bày trận tất nhiên sẽ bị Phương Nguyên nắm được.”\n\n“Hắn nhất định sẽ đến phá hỏng.”\n\n“Đại trận Trấn Hà Tỏa Liên còn chưa hoàn thành, đó chính là lúc bên ta suy yếu nhất, cũng là thời cơ Phương Nguyên tấn công tốt nhất.”\n\n“Lần này can hệ trọng đại. Ta phải rửa sạch mối nhục này, tuyệt không để Phương Nguyên đạt được.”\n\nĐang suy nghĩ, chợt một luồng ngân quang đột nhiên xuất hiện đằng xa.\n\nTâm Cố Lục Như nhấc lên.\n\nTam Thu Hoàng Hạc Đài và Sa Lưu Khiêu đang quanh quẩn đằng xa, lập tức quay lại, tiến hành chặn đánh.\n\nNgười đến chính là Vạn Niên Đấu Phi Xa.\n\n“Cố Lục Như, Thiên Đình các người dám lấy đi chân truyền Hồng Liên trước mắt ta. Ha ha, không khỏi mơ mộng quá rồi.” Vạn Niên Đấu Phi Xa nhanh chóng đánh tới, từ bên trong truyền ra âm thanh của Phương Nguyên.\n\nCố Lục Như hừ lạnh, âm thanh vang vọng chiến trường: “Phương Nguyên, ngươi chẳng qua chỉ là thủ hạ bại tướng của chúng ta. Lần trước bị dạy cho bài học còn chưa đủ thê thảm sao?”\n\nBản thân ông là đại năng Trụ đạo, bên trong Quang Âm trường hà giống như cá gặp nước. Đổi lại cổ tiên Bát chuyển lưu phái khác, muốn truyền âm thanh khắp chiến trường cũng phải tốn rất nhiều khí lực.\n\n“Ha ha, có ta ở đây, các ngươi đừng hòng trải đại trận.” Phương Nguyên còn chưa dứt lời, chung quanh Vạn Niên Đấu Phi Xa đã sáng lên óng ánh.\n\nLuồng ánh sáng tụ lại thành vô số phi kiếm màu bạc, bay vụt qua, lao thẳng đến đại trận Trấn Hà Tỏa Liên còn chưa hoàn thành.\n\nÁnh mắt Cố Lục Như sầm xuống. Ông ta cảm thấy đau đầu. Thiên Đình cố kỵ nhất chính là đại trận này.\n\nPhương Nguyên công địch tất cứu, vô cùng độc ác, Thiên Đình đành phải nghiêm phòng tử thủ, không khỏi rơi vào thế bị động.\n\nLần trước Phương Nguyên công kích đại trận Trấn Hà Tỏa Liên, Thiên Đình có thể chủ động dỡ bỏ đại trận. Nhưng lần này có thạch đảo Hồng Liên, cho dù Thiên Đình có trả giá bằng máu cũng phải cam đoan trải xong đại trận.\n\nRầm rầm rầm.\n\nTam Thu Hoàng Hạc Đài dẫn đầu chạy đến, triển khai giao thủ với Vạn Niên Đấu Phi Xa. Dư ba đại trận đánh cho mặt Quang Âm trường hà nổ tung sóng nước.\n\nSau đó, Sa Lưu Khiêu cũng đã chạy đến.\n\nTrong lúc ba tiên cổ ốc kịch chiến bên trong Quang Âm trường hà, trên không Khí hải Đông Hải lại là một bầu không khí tường hoà, vui vẻ hoà thuận.\n\nSau khi Hoa Thải Vân đến, bắt đầu có cổ tiên thế lực siêu cấp Đông Hải là Tống gia, Tô gia, Thái gia chạy đến.\n\nTống gia tất nhiên là do Tống Khải Nguyên đại diện. Ông mang theo Tống Diệc Thi đến dự tiệc.\n\n“Người này là tôn nữ của vãn bối Tống Diệc Thi, nghe nói phong thái của tiền bối, không khỏi muốn gặp mặt, liền năn nỉ vãn bối cho phép đến chiêm ngưỡng phong thái của tiền bối.” Tống Khải Nguyên mỉm cười, chủ động giới thiệu Tống Diệc Thi.\n\nTrước kia Tống Diệc Thi mất cha, Tống Khải Nguyên là gia gia, tất nhiên là rất yêu chiều Tống Diệc Thi. Ông cố ý mang Tống Diệc Thi đến tham gia, chính là cho nàng cơ hội lộ mặt.\n\n“Vãn bối bái kiến Khí Hải Lão Tổ.” Tống Diệc Thi kính cẩn hành lễ.\n\nDa thịt nàng trắng như tuyết, mắt ngọc mày ngài, cung trang màu xanh trắng, khí chất thanh thuần, không hổ danh là một trong sáu đại mỹ nhân được công nhận ở Đông Hải.\n\nCùng với Hoa Thải Vân, Tống Khải Nguyên cũng đã mang đến một phần lễ vật, là truyền thừa Khí đạo mà Tống gia thu nhận, bắt nguồn từ một vị đại năng Bát chuyển Khí đạo trong lịch sử. Nội dung bên trong, Phương Nguyên nhìn thoáng qua, có giá trị tương đối đặc biệt.\n\nPhương Nguyên nhìn Tống Diệc Thi dưới đài, mỉm cười, làm ra vẻ tiền bối quan tâm: “Tống gia có người kế tục, là hạt giống tốt. Lần đầu gặp lão tổ, lão tổ cũng không thể không có lễ gặp mặt.”\n\nNói xong, hắn lấy ra một phần tiên tài Bát chuyển Thủy đạo, chậm rãi ném xuống trước mặt Tống Diệc Thi.\n\nDù sao Tống Diệc Thi cũng xuất thân đại gia, vội vàng tiếp nhận phần lễ vật, cung kính bái tạ.\n\n“Ngồi vào vị trí đi.” Phương Nguyên vung tay lên, khí lưu nhanh chóng ngưng tụ, thoáng qua một cái hình thành một đám mây phía dưới tay trái của hắn.\n\nTống Khải Nguyên nhìn thấy vị trí này, gương mặt lộ vẻ vui mừng, vội dẫn Tống Diệc Thi nhập toạ.\n\nTống Diệc Thi cất tiên tài Bát chuyển vào trong tiên khiếu, mắt nhìn mũi, mũi nhìn tim, khiêm tốn cực kỳ, phong phạm của một đại gia khuê tú.\n\nHoa Thải Vân cười ha hả: “Tống Khải Nguyên, lão tổ lần đầu tiên tặng lễ vật. Sớm biết như thế, ta cũng đã mang cháu của mình đến.”\n\nBà là người đến sớm nhất, trò chuyện với Phương Nguyên nãy giờ, vì thế trong lời nói thân thiện hơn rất nhiều.\n\nTống Khải Nguyên cười ha hả, âm thầm đắc ý, cảm thấy lần này ông dẫn Tống Diệc Thi đến là một hành động vô cùng sáng suốt.\n\nTống Diệc Thi cũng là lần đầu tiên nhìn thấy Khí Hải Lão Tổ, bị khí chất của ông tin phục, thầm nghĩ: “Vị lão tiền bối này không hổ danh là đệ nhất cổ tiên Đông Hải ta, có thể tác chiến với Long Công Thiên Đình. Quả nhiên là một cao nhân, lòng dạ rộng lớn.”\n\nNếu nàng biết người trước mắt là Phương Nguyên, mà Phương Nguyên đã từng đóng vai Tinh Tượng Tử, còn nhìn trộm nàng tắm, tuyệt sẽ không có suy nghĩ như vậy."
}
