{
  "id": "chuong-2108-hoi-yeu-1",
  "slug": "chuong-2108-hoi-yeu-1",
  "title": "Chương 2108: Hơi yếu (1)",
  "order": 2108,
  "volume": "",
  "content": "Chương 2108: Hơi yếu (1)\n------------------------\n\nVề phần tu luyện sát chiêu Trí đạo của Tử Sơn Chân Quân, chủ yếu là làm phong phú thủ đoạn của mình. Còn chân chính quyết định chiến lực vẫn là Ấn Hộ Thân Nghịch Lưu.\n\nPhương Nguyên chuyên cần khổ luyện, nghiền ép thời gian của mình đến cực hạn. Mỗi một phút một giây đều phải được lợi dụng đầy đủ.\n\nHoàn cảnh an toàn này rất khó có được.\n\nTừ lúc trùng sinh đến nay, Phương Nguyên rốt cuộc đã có được một cơ hội tốt như vậy, có thể phát triển đầy đủ thực lực, tích luỹ nội tình cho mình.\n\nKinh doanh tiên khiếu, luyện tập sát chiêu, tu hành Hồn đạo, gần như ngày nào Phương Nguyên cũng đều có một diện mạo hoàn toàn mới.\n\nTốc độ tiến bộ của hắn nghe rợn cả người. Cho dù là Địa linh Lang Gia cũng âm thầm chấn động.\n\nĐây chính là những gì mà Thiên Đình đã đánh giá, sau khi lấy được truyền thừa Ảnh Tông, nội tình Phương Nguyên thâm thuý đến mức khó mà tin nổi. Bây giờ bỗng nhiên bạo phát, nhất định sẽ hình thành thực lực giếng phun.\n\nSau khi Tuyết Nhi tiếp xúc với thành viên Ảnh Tông, biểu hiện rất cố gắng và nhu thuận. Mặc dù chiến lực bản thân nàng không cao, nhưng phương diện điều tra lại có rất có bản lĩnh, hợp tác với thành viên khác của Ảnh Tông, thăm dò Thái Khâu cho Phương Nguyên, săn được không ít hồn phách.\n\nViệc Phương Nguyên lạnh lùng như thế khiến cho nội bộ Tuyết nhân xuất hiện mâu thuẫn. Bà của Tuyết Nhi là Băng Viện chủ trương kiên trì, thậm chí còn đưa thêm một phần lễ vật biểu đạt thành ý của bên mình. Nhưng phe khác lấy Băng Phong dẫn đầu một số cổ tiên Tuyết nhân lại có ý kiến phản kiến. Bọn họ cho rằng cái giá thông gia với Phương Nguyên quá lớn, chi bằng tiếp tục nhẫn nại chịu đựng tộc Thạch nhân ức hiếp.\n\nBởi vì thành viên Ảnh Tông xuất lực, dẫn đến tiến độ thăm dò Thái Khâu của phái Lang Gia trở nên rất nhanh. Điều này khiến Địa linh Lang Gia vui vẻ không thôi, nhìn Phương Nguyên càng thêm thuận mắt.\n\nMột ngày nọ, Phương Nguyên nhắm mắt ngồi xếp bằng, tiến hành xây dựng tiên khiếu, bỗng nhiên hắn nhận được tin tức cầu viện, chậm rãi mở mắt ra. Cùng lúc đó, Địa linh Lang Gia cũng thuấn di xuất hiện trước mặt Phương Nguyên.\n\n“Phương Nguyên trưởng lão, ngươi mau đi hỗ trợ đi. Bên phía Thái Khâu xuất hiện hoang thú Thái cổ vây khốn cổ tiên phái ta.” Biểu hiện Địa linh Lang Gia rất khẩn trương, giọng điệu vội vàng.\n\nGrao!\n\nMột tiếng nổ giống như sấm sét, đột nhiên vang lên bên tai cổ tiên Mao nhân.\n\nCùng lúc đó, một con rồng to lớn chẳng khác nào ngọn núi nhỏ đang lao đến.\n\nMột bóng đen khổng lồ phủ lên người quần tiên. Còn chưa đánh tới, sóng khí đã bay tứ tung, khí thế cuồng mãnh khiến người ta phải run sợ, khó mà ngăn cản.\n\n“Xong đời rồi.” Ba vị cổ tiên Mao nhân đổ mồ hôi đầm đìa, một người còn trực tiếp ngã quỵ xuống đất.\n\nNhìn thấy ba người bọn họ sắp ngã xuống, lúc này, bên tai đột nhiên vang lên một giọng nói lạnh lùng: “Rác rưởi.”\n\nBị nhục mạ như thế, nhưng ba vị cổ tiên Mao nhân lại vui mừng quá đỗi, cùng lúc kêu to: “Chúng ta đang ở đây, Ngưng Băng tiên tử, mau cứu chúng ta với.”\n\nVào thời khắc nguy nan, một bóng trắng từ xa bay đến, chính là Long Nữ Bạch Ngưng Băng.\n\nNàng hừ lạnh một tiếng, hai tay nhấc lên.\n\nSoạt!\n\nSau một khắc, bức tường hàn băng đột nhiên dâng lên, ngăn trước mặt ba vị cổ tiên Mao nhân.\n\nOành.\n\nChỉ trong thời gian một hô hấp, một con rồng to lớn đã hung hăng đụng vào bức tường băng.\n\nBức tường băng không chịu nổi sức nặng, ầm ầm vỡ vụn.\n\nNhưng Bạch Ngưng Băng đã kéo ba vị cổ tiên Mao nhân nhanh chóng lui lại, kéo dài khoảng cách, đồng thời hai mắt bắn ra tinh mang, trực tiếp chiếu vào con rồng.\n\nCon rồng dữ tợn rất nhanh bao trùm một tầng sương trắng thật mỏng, tốc độ lập tức giảm xuống rất nhiều.\n\nBạch Ngưng Băng thở phào một hơi.\n\nTrong luồng điện quang hỏa thạch đang giao nhau, nàng đã tính được con rồng trước mắt chỉ là Thất chuyển, dựa vào sức chiến đấu của nàng thì quá đủ để đối phó.\n\nNhưng...\n\n“Hoang thú Thái cổ Vạn Thủ Bàn Long có hơn vạn con. Ta có thể đối phó được với con rồng trước mắt, nếu có con rồng nào khác tham chiến, kiểu gì cũng sẽ thua, song quyền nan địch tứ thủ.”\n\nBạch Ngưng Băng ngửa mặt lên trời, lông mày cau lại.\n\nĐây không phải là thiên địa Thái Khâu bình thường, mà là không gian trận đạo âm u khắp chốn.\n\nVạn Thủ Bàn Long là hoang thú Trận đạo Thái cổ, có thể tạo ra không gian trận đạo, cũng giống như Thượng Cực Thiên Ưng có thể ra vào tiên khiếu động thiên. Đây chính là bản năng thiên phú của hoang thú Thái cổ.\n\n“Nhất định phải nhanh chóng đột phá chỗ này, trở ra bên ngoài.”\n\n“Hy vọng đám người Ảnh Vô Tà có thể kiềm chế được.”\n\nLúc này, bên ngoài Thái Khâu.\n\nHắc Lâu Lan và những người khác, mỗi người bay lượn trên bầu trời cao, đối mặt với hàng trăm con rồng dài đứng thẳng trên mặt đất, mỗi con phô diễn khả năng của mình, lần lượt tung ra các loại chiêu thức tấn công giết chóc.\n\nCảnh tượng rất ngoạn mục.\n\nCỏ khổng lồ xanh mướt trên Thái Khâu giống như những cây cổ thụ cao lớn, mọc dày đặc thành rừng rậm.\n\nTrong đám cỏ khổng lồ có hàng trăm con trường long, hoặc có vảy vàng, hoặc có sừng trên trán, hoặc có ba con ngươi rồng, hoặc có răng sắc nhọn, tất cả đều có hình dạng khác nhau, thân hình đung đưa, đầu đứng thẳng, chiều cao vượt xa cây cỏ khổng lồ...\n\nĐây đều là một phần của Vạn Thủ Bàn Long. Đuôi rồng của chúng đâm sâu vào lòng đất, kéo dài ra, vốn là một thể của vạn long.\n\nHắc Lâu Lan và những người khác bay lơ lửng trong không trung, giống như diều hâu, liên tục tung ra nhiều đòn sát thủ khác nhau, lộng lẫy và chói lọi, giống như pháo hoa đang nở.\n\nTrường long gầm thét, không bị động mà phản công liên tục, đa số phun ra long tức, một số khác phun ra sương độc hoặc long đồng xạ quang.\n\n“Không tính con đang đối phó với Bạch Ngưng Băng, tổng cộng có thêm ba con rồng Thất chuyển, còn lại chỉ là Lục chuyển.”\n\n“Trước mắt không phát hiện được tiên cổ hoang dã, nhưng phải cẩn thận.”\n\n“Không được đến gần, đề phòng bị đẩy vào bên trong trận đạo thiên địa của Vạn Thủ Bàn Long.”\n\nĐám người Hắc Lâu Lan, Ảnh Vô Tà vừa tác chiến vừa không ngừng trao đổi.\n\nĐịa linh Lang Gia cầu viện Phương Nguyên, Phương Nguyên tất nhiên không thể không cứu. Thứ nhất, phần thưởng cho nhiệm vụ cứu viện lần này rất nhiều, khiến hắn phải động tâm. Thứ hai, hắn vốn là Thái thượng trưởng lão phái Lang Gia, không thể ngồi nhìn mặc kệ. Nếu không, sẽ làm trái với minh ước.\n\nCho nên, Phương Nguyên vừa chạy đến vừa ra lệnh cho đám người Ảnh Vô Tà đi cứu viện trước.\n\nCuộc chiến càng lúc càng kịch liệt. Thời gian mới qua không bao lâu, nhưng đám người Ảnh Vô Tà đã cảm nhận được áp lực rất lớn.\n\n“Không ổn rồi. Càng lúc càng có nhiều con rồng bị đánh thức.”\n\n“Cứ tiếp tục như vậy, rồng Thái cổ đã giật mình tỉnh lại. Chúng ta cứu người không thành, lại còn đưa ra tính mạng của mình vào.”\n\n“Khi nào thì Tông chủ đến?”\n\n“Nơi này nằm sâu trong Thái Khâu, cách tiên trận truyền tống khá xa. Muốn đến cũng phải tốn chút thời gian. Cẩn thận.”\n\nTrong lúc mọi người đang nói chuyện, lại có thêm một con rồng Thất chuyển thức tỉnh, từ trong lòng đất lao ra khỏi mặt đất, gầm lên rồi phun ra một long tức màu bạc.\n\nHắc Lâu Lan hiểm càng thêm hiểm tránh được. Ảnh Vô Tà trầm tư một chút, sau đó nói với Bạch Thỏ cô nương và Tuyết Nhi: “Các ngươi có thể lùi lại và hỗ trợ tấn công từ xa.”"
}
