{
  "id": "chuong-2045-thanh-qua-chien-hau-1",
  "slug": "chuong-2045-thanh-qua-chien-hau-1",
  "title": "Chương 2045: Thành quả chiến hậu (1)",
  "order": 2045,
  "volume": "",
  "content": "Chương 2045: Thành quả chiến hậu (1)\n------------------------------------\n\nNô Lực hợp lưu, Vạn Ngã.\n\nĐây không phải là Vạn Ngã thi triển một cách đơn giản trên Kiếm Giao Biến Thượng cổ, mà là dính đến sát chiêu tiên đạo trứ danh, Tịnh chiêu.\n\nKiếm Giao Biến Thượng cổ, Tịnh, Vạn Ngã, từ đó hình thành, Vạn Giao.\n\nRống...\n\nChỉ một thoáng, Vạn Giao hiện thân, gào thét kêu lên, kiếm khí bốn phía, vảy bạc như biển.\n\n“Sát chiêu này đã từng truy sát ta, phá giải cổ trận tiên đạo tông ta ở Đông Hải. Bây giờ rốt cuộc đã xuất hiện.” Ảnh Vô Tà chấn động trong lòng.\n\n“Phương Nguyên.” Bạch Ngưng Băng thấp giọng kêu một tiếng, một cảm giác tin tưởng tự dưng sinh ra.\n\n“Không tầm thường.” Ngay cả Phượng Cửu Ca cũng không nhịn được mà động dung.\n\nNhất thời, bên trong tầm mắt của ông đều là kiếm giao bay múa. Giao long như biển, trực tiếp bao phủ bốn khúc sĩ, đồng thời còn bao phủ luôn cả Phượng Cửu Ca.\n\nLúc này, đạo ngân trên người Phương Nguyên đã là Thất chuyển đỉnh phong. Sát chiêu Vạn Giao nhận đạo ngân Biến Hóa đạo, Kiếm đạo trên người hắn tăng phúc, uy lực tăng vọt, đạt đến cực hạn của sát chiêu Thất chuyển đỉnh phong.\n\nBầy giao hung mãnh, vây quét bốn đại khúc sĩ.\n\nChung quanh Bích Ngọc Ca Sĩ ngã xuống vô số ngọc thạch giao long, nhưng chèo chống không được bao lâu, nó đã bị bao phủ hoàn toàn.\n\nThế công Thiên Địa Ca Sĩ đường hoàng, mọi hành động mang theo uy áp, nhưng làm sao mà đấu lại bầy giao, cuối cùng bị một con kiếm giao nuốt mất.\n\nPhủ Ca Sĩ chèo chống được lâu nhất, có thể xúi giục được một số phân thân kiếm giao Thượng cổ. Đáng tiếc khó cản đại cục.\n\nLy Ca Khúc Sĩ tách khỏi phân thân kiếm giao Thượng cổ bắn vọt ra ngoài. Đáng tiếc, khắp nơi đều là phân thân kiếm giao Thượng cổ, cuối cùng hao tổn trong đám vạn giao.\n\nCho đến lúc này, sát chiêu Vạn Ngã của Phương Nguyên có số lượng nhiều nhất, chất lượng nhất. Nhưng đối mặt với cổ tiên cường giả thì không lấy ra dùng được. Thực lực đối thủ Phương Nguyên ngày càng mạnh, hắn sẽ biến sát chiêu Vạn Ngã phụ trợ cho Gặp Mặt Từng Quen Biết, trợ giúp hắn chạy trốn.\n\nNhưng, Tịnh Chiêu của Phương Nguyên dựa trên cơ sở Kiếm Giao Biến Thượng cổ thôi động Vạn Ngã, hiệu quả khác biệt như ngày và đêm.\n\nKiếm Giao Biến Thượng cổ dùng tiên cổ Long Tức Thất chuyển, tiên cổ Long Lân, còn có tiên cổ Long Lực Lục chuyển tái hiện tố chất cơ thể hoang thú Thượng cổ.\n\nPhân thân kiếm giao Thượng cổ, sát chiêu Vạn Ngã đơn thuần không thể so sánh được.\n\nĐây là thủ đoạn công phạt mạnh nhất mà Phương Nguyên nắm giữ hiện tại.\n\nVạn Giao nuốt sạch bốn đại khúc sĩ, sau đó bao vây Phượng Cửu Ca.\n\nPhương Nguyên không chút do dự điều động bầy giao, từ bốn phương tám hướng công tới Phượng Cửu Ca.\n\nPhượng Cửu Ca đối mặt sát chiêu, ánh mắt loé lên sự tán thưởng rồi biến mất. Tay phải bóp quyền, trực đảo về phía trước.\n\nGrao!\n\nMột tiếng rống thật lớn chấn thiên động địa, giống như tiếng sấm. Năm sáu kiếm giao Thượng cổ ầm ầm vỡ vụn.\n\nGần như cùng lúc, tay trái Phượng Cửu Ca thành chưởng vỗ về phía bên cạnh.\n\nKeng.\n\nBên trong tiếng chuông du dương, thế xông của một số con kiếm giao Thượng cổ ngưng lại, sau đó cơ thể chấn động. Sau một hô hấp liền hóa thành hư không.\n\nQuyền Cổ.\n\nChưởng Chung.\n\nHai tay Phượng Cửu Ca không ngừng hành động, âm thanh sôi trào mãnh liệt, lấy công thay phòng đánh cho đàn giao không đến gần được.\n\nSát chiêu Vạn Giao đối phó đa số cổ tiên Thất chuyển trên thế gian cũng có thể khiến cho bọn họ rơi vào cảnh bờ vực sống còn, nhưng đối phó với Phượng Cửu Ca lại còn chưa đủ tầm.\n\nĐạo ngân Ám đạo trên người Phượng Cửu Ca tích luỹ hùng hậu. Ngay cả bên trong sa mạc Tuyệt Âm cũng khó mà che lấp được phong thái của ông.\n\nNhưng cảnh tượng này rơi vào mắt Phương Nguyên lại khiến hắn cảm thấy quái lạ.\n\n“Có chút kỳ lạ.”\n\n“Vì sao Phượng Cửu Ca lại không sử dụng sát chiêu Nhất Khúc Dương Quan?”\n\n“Lúc này, Nhất Khúc Chi Sĩ đã bị diệt vong. Phượng Cửu Ca hoàn toàn có thể tránh được mũi nhọn sắc bén của ta. Như thế càng thêm vững vàng, tiêu hao tiên nguyên cũng ít hơn.”\n\n“Trừ phi ông ta đang thúc một sát chiêu tiên đạo nào đó.”\n\n“Nhưng lúc này ông ta sử dụng Quyền Cổ, Chưởng Chung, khả năng thôi động sát chiêu rất nhỏ. Hơn nữa, ông ta cũng không thôi động sát chiêu ở nơi hiểm địa này chứ?”\n\n“Xem ra, tin tức của năm trăm năm trước cũng không phải là không có lửa làm sao có khó.”\n\nTrong đầu Phương Nguyên, đủ loại suy nghĩ va chạm nhau phát ra tia lửa.\n\nSau một khắc, hắn trở lại hình người, triệu tập quần tiên Ảnh Tông: “Chúng ta rút lui.”\n\nChiến trận Thượng cổ Tứ Thông Bát Đạt một lần nữa được thúc lên. Phượng Cửu Ca cười khổ, nhìn theo đám người Phương Nguyên rời đi, cũng không truy kích.\n\nThì ra, sát chiêu di động Nhất Khúc Dương Quan của ông cực kỳ ưu tú, thậm chí có thể biến chiêu, hóa thành Nhất Khúc Chi Sĩ, nhưng lại có một khuyết điểm.\n\nĐó chính là thời gian.\n\nMỗi lần thôi động Nhất Khúc Dương Quan đều có thời gian cố định.\n\nMỗi khi đến tời hạn, hiệu dụng của Nhất Khúc Dương Quan sẽ biến mất trong nháy mắt, đồng thời Phượng Cửu Ca phải chờ qua bảy canh giờ mới có thể thôi động lần tiếp theo.\n\nCho nên, đối với Phượng Cửu Ca mà nói, sát chiêu tiên đạo này rất trân quý. Bình thường ông sẽ không tùy ý sử dụng trong chiến đấu.\n\nBởi vì một khi sử dụng chiêu này, ông sẽ phải đối mặt với khuyết điểm thời gian.\n\nVẫn còn trong thời hạn thì không cách nào kết thúc. Như vậy, Phượng Cửu Ca sẽ không sử dụng được thủ đoạn di chuyển ưu tú hơn để giúp ông thoát khỏi cuộc chiến.\n\nTrước đó chiến đấu với Vũ Dung, tiểu trúc lâu Ngọc Thanh Tích Phong quá nhanh. Cho dù Phượng Cửu Ca thúc dùng Nhất Khúc Dương Quan cũng trốn không thoát.\n\nVừa nãy truy kích Phương Nguyên, bởi vì Phương Nguyên sử dụng Tứ Thông Bát Đạt, Phượng Cửu Ca vì đuổi theo, không thể không sử dụng Nhất Khúc Dương Quan.\n\nKhi Phương Nguyên thúc Vạn Giao, thời hạn của Nhất Khúc Dương Quan lại đến, Phượng Cửu Ca cười khổ trong lòng, lập tức sử dụng Quyền Cổ, Chưởng Chung để phòng thủ sát chiêu Vạn Giao.\n\nKhi đám người Phương Nguyên rút lui, Vạn Giao cũng tiêu tán.\n\nTrong chiến trường lớn như vậy chỉ còn lại một mình Phượng Cửu Ca.\n\nPhượng Cửu Ca không hề bị thương, phong thái trác tuyệt như cũ, giống như vừa rồi tham chiến không phải là ông.\n\nPhương Nguyên thành công rút lui, Phượng Cửu Ca cũng không nhụt chí, thậm chí miệng còn nở nụ cười.\n\n“Chiến đấu với Phương Nguyên, sao có thể một trận mà quyết?”\n\n“Phải thăm dò nhiều lần, tra rõ tất cả át chủ bài mới có thể giết chết. Đồng thời, trước đó còn có nhiệm vụ Thiên Đình, bức ép Phương Nguyên, phá hủy chân truyền Hồng Liên.”\n\n“Phương Nguyên dường như rất hiểu ta, là nhờ Xuân Thu Thiền trùng sinh sao?”\n\n“Nữ tiên lạ mặt kia chính là Thủy Ba Tiên Tử, cổ tiên Tây Mạc, nhưng người này lại sử dụng Hồn đạo, vô cùng cổ quái.”\n\nThành quả thăm dò vô cùng phong phú.\n\nNhất là thông tin liên quan đến Ảnh Vô Tà.\n\nLần trước giao thủ, bởi vì Phương Nguyên bố trí thỏa đáng, chuẩn bị đầy đủ, Phượng Cửu Ca không thấy Thủy Ba Tiên Tử.\n\nLần này thì khác.\n\n“Ảnh Vô Tà nắm giữ sát chiêu Dẫn Hồn Nhập Mộng, đây là uy hiếp lớn nhất. Hiện tại rất có thể Phương Nguyên nắm giữ, hoặc vẫn nằm trong tay Ảnh Vô Tà như cũ.”\n\n“Tác chiến lần này lại không thấy Ảnh Vô Tà, ngược lại nhìn thấy Thủy Ba Tiên Tử.”\n\n“Nếu ta nhớ không lầm, vị Thủy Ba Tiên Tử này là thê thiếp của Thiên Biến Lão Tổ, tại sao trong thời gian ngắn như vậy lại đi cùng đám người Phương Nguyên.”\n\n“Là vì Thủy Ba Tiên Tử là thành viên của Ảnh Tông, hay là nàng ta... đã bị Ảnh Vô Tà đoạt xá?”"
}
