{
  "id": "chuong-264-tieu-thu-cuu-mang",
  "slug": "chuong-264-tieu-thu-cuu-mang",
  "title": "Chương 264: Tiểu thư cứu mạng!",
  "order": 264,
  "volume": "",
  "content": "Chương 264: Tiểu thư cứu mạng!\n------------------------------\n\n“Làm sao mà đòi? Ngươi đánh thắng hắn sao?”\n\n“Tại sao lại phải đánh? Chúng ta đi cáo trạng đi, để lão tổng quản thu thập hắn. Người này vừa mới gia nhập, cứ để cho hắn ngang ngược như vậy, về sau làm sao mà làm việc chung?”\n\n“Đúng rồi, vừa rồi hắn mới đưa ra hai khối nguyên thạch, các ngươi giao nó cho ta. Đây chính là chứng cứ.” Cường ca lên tiếng.\n\nTrong trướng bồng lập tức yên tĩnh, ai cũng biết Cường ca đang lấy cớ.\n\nGia nô không cướp được nguyên thạch, liền cười trên nỗi đau của người khác, nhìn về phía Sấu Hầu và một cổ sư khác.\n\nHai người bọn họ ấp úng không nói gì, hiển nhiên là không muốn giao ra.\n\nCường ca xem như cũng có chút đầu óc: “Chúng ta đều bị thương. Hai khối nguyên thạch này không những là chứng cứ, mà còn là tiền thuốc men cho chúng ta.”\n\nNghe gã ta nói, hình như có ý định phân chia, đám gia nô không cướp được nguyên thạch vội vàng lên tiếng.\n\n“Cường ca nói rất đúng.”\n\n“Hầu tử, mau giao nguyên thạch cho Cường ca. Hay là ngươi muốn làm đầu lĩnh?”\n\n“Bối cảnh Cường ca rất mạnh, chỉ có Cường ca mới có thể báo thù cho chúng ta.”\n\n“Cường ca, chúng ta tin tưởng ngươi...”\n\nDưới áp lực ép buộc của mọi người, Sấu Hầu và một vị cổ sư khác mím môi, không tình nguyện lấy nguyên thạch đưa cho Cường ca.\n\nCường ca nhận lấy. Sờ vào nguyên thạch bóng loáng, gã ta lập tức cảm thấy mũi không còn đau nữa.\n\nNhưng lúc này, màn cửa bỗng nhiên bị xốc lên.\n\nMọi người giật mình, còn tưởng rằng Phương Nguyên đến, nhưng tập trung nhìn lại, là lão tổng quản.\n\n“Lão tổng quản, tại sao ngài lại đến đây?”\n\n“Lão tổng quản, chúng ta đang định tìm ngài.”\n\nMọi người vừa mừng vừa sợ.\n\nSắc mặt lão tổng quản cũng không dễ coi, nhất là khi lão ta nhìn thấy hai khối nguyên thạch trong tay Cường ca, ánh mắt càng thêm thâm trầm.\n\nLão ta bước đến trước mặt Cường ca, đoạt lấy nguyên thạch, sau đó vả vào miệng Cường ca mấy cái.\n\nCường ca như phát mộng.\n\nNhững người khác cũng phát mộng.\n\nSau mấy giây, mọi người mới kịp phản ứng.\n\n“Lão tổng quản, ai chọc ngài tức giận vậy?”\n\n“Lão tổng quản, ngài...ngài đây là...?”\n\nLão tổng quản quay đầu vén rèm cửa: “Cường tử, Sấu Hầu, đám chết tiệt các ngươi cút ra ngoài cho lão tử.”\n\nNói xong, lão ta bước ra ngoài đầu tiên.\n\nCường ca ôm mặt, không dám đối nghịch với lão tổng quản, đành phải kiềm chế sự tức giận và kinh ngạc bước ra khỏi lều vải.\n\nKhi mọi người bước ra, đã nhìn thấy Phương Nguyên đứng một bên, vết thương chằng chịt, máu dính đầy.\n\n“Lão tổng quản, chính bọn họ đã cướp nguyên thạch của ta.” Phương Nguyên chỉ tay vào mọi người, căm phẫn nói.\n\n“Mẹ kiếp!” Lúc này, đám gia nô mới hiểu chuyện gì xảy ra.\n\n“Tiểu tử ngươi còn dám ác nhân cáo trạng trước.”\n\n“Mẹ nó, lão tử gọt chết ngươi.”\n\nMọi người giận tím mặt, rống to lên.\n\nBốp!\n\nÂm thanh của tiếng bạt tai vang lên khiến mọi người bị trấn trụ.\n\nMột gia nô ôm mặt, nhịn không được lùi lại một bước.\n\nLão tổng quản âm trầm nhìn người đó: “Tại sao hắn không được cáo trạng với ta? Haha, các ngươi đúng là càng lúc càng vô pháp vô thiên, ngay cả nguyên thạch của người ta mà cũng dám đoạt.”\n\nLão tổng quản cũng biết người mới thường hay bị ức hiếp, nhưng lão ta nhìn mãi cũng thấy quen.\n\nĐây là một quá trình tất nhiên. Một phần có thể đè bẹp ngạo khí của người mới, thuận tiện cho lão ta quản lý sau này. Một phần khác là xúc tiến sự hoà hợp giữa người mới và người cũ.\n\nNhưng mức độ khi dễ không thể quá đáng, cướp nguyên thạch của người ta, có khác gì thổ phỉ đâu chứ?\n\n“Lão tổng quản, không phải như ngài đã nghĩ đâu...” Có người oan ức kêu lên.\n\nBốp!\n\nLại thêm một bạt tai.\n\nGiọng nói của lão tổng quản trở nên lạnh lùng: “Ta có bảo các ngươi nói chuyện sao?”\n\n“Lão tổng quản, chúng ta nhất định phải nói.”\n\n“Đúng vậy, chúng ta bị oan mà, lão tổng quản.”\n\nRất nhiều gia nô kêu to, oan ức vô cùng. Rõ ràng chúng ta mới là người bị hại.\n\nLão tổng quản tức sùi bọt mép, chợt rống to: “Các ngươi cầm nguyên thạch của hắn, còn nói là oan uổng. Hai khối nguyên thạch này có phải của hắn hay không? Nói đi, nói thật mau.”\n\n“Vâng, vâng.”\n\n“Cho dù là vậy, nhưng...”\n\nBốp bốp!\n\nHai gia nô ôm miệng.\n\nLão tổng quản chỉ tay vào bọn họ, nổi giận nói: “Cướp nguyên thạch thì cũng thôi đi, lại còn dám dùng dao. Lá gan của các ngươi to nhỉ. Nói mau, rốt cuộc là ai đã dùng dao...”\n\nGia nô bị tàn tật sẽ không làm việc được, ngược lại còn phải nuôi, phải trị liệu. Đây chính là chi phí.\n\nNếu làm trễ nãi sự việc, cổ sư bên trên trách tội xuống, lão tổng quản ông ta phải gánh trách nhiệm.\n\n“Động dao?”\n\n“Chúng ta không có.”\n\n“Lão tổng quản, chúng ta đều là người cũ, chẳng lẽ điều này cũng không biết sao?”\n\n“Mẹ kiếp, tưởng lão phu mù à? Các ngươi không dùng dao, thương thế của hắn từ đâu mà có? Chẳng lẽ là hắn tự đâm mình?” Lão tổng quản gào thét.\n\nBạch Ngưng Băng đứng trong bóng tối cách đó không xa nhìn xem, nghĩ thầm: “Lão tổng quản đúng là thông minh, thế mà lại đoán trúng.”\n\nBốp bốp bốp!!\n\nLão tổng quản giận dữ vung tay lên.\n\nMỗi người đều chịu mấy cái tát, người nào cũng khiếp sợ nhìn lão tổng quản, không dám nói nữa.\n\nNhưng bọn họ nắm chặt nắm tay, gân trán nổi lên, có người nghiến răng vang lên kèn kẹt, trong lòng tràn ngập uất khí khó mà diễn tả.\n\n“Cút hết cho ta, trở lại trướng bồng, ngày mai ta lại tìm các ngươi tính sổ.” Lão tổng quản đánh tê tay, đồng thời cũng lớn tuổi, thở hồng hộc nhưng nộ khí cũng tiêu tán hơn phân nửa.\n\nĐám gia nô không dám vi phạm mệnh lệnh, cùng nhau trừng mắt nhìn Phương Nguyên, khắc sâu hình ảnh của hắn vào trong lòng.\n\nLão tổng quản bước đến, đưa nguyên thạch cho Phương Nguyên, giọng nói cũng chẳng tốt hơn: “Nguyên thạch trả lại cho ngươi, đừng để mất nữa. Lần sau có mất, lão phu mặc kệ.”\n\nNước mắt Phương Nguyên đan xen, biểu hiện vừa cảm động vừa sợ: “Lão tổng quản, xin ngài thương xót ta với. Ngài hãy giữ giùm ta hai khối nguyên thạch này. Ta sợ lại bị người ta đoạt mất.”\n\nLão tổng quản ngây ra, tim không khỏi đập thình thịch. Công việc nguy hiểm, không chừng một ngày nào đó Phương Nguyên bị dã thú nuốt, vậy hai khối nguyên thạch chẳng phải sẽ thuộc về lão ta sao?\n\n“Vậy lão phu sẽ cố mà làm, đảm bảo thay cho ngươi.” Lão tổng quản nói.\n\n“Tạ ơn lão tổng quản. Lão tổng quản, ngài thật sự là người tốt.” Phương Nguyên vội vàng cúi đầu, cảm kích không ngừng.\n\n“Được rồi, được rồi, ta buồn ngủ, ngươi cũng nên đi ngủ sớm đi.” Lão tổng quản phất tay, không kiên nhẫn bỏ đi. Còn về phần Phương Nguyên ngủ chỗ nào, chẳng liên quan đến lão.\n\n“Cái tên Hắc Thổ này đúng là ngu.” Lão tổng quản cười lạnh trong lòng.\n\nTất cả mọi người rời đi, gương mặt Phương Nguyên chợt khôi phục lại sự bình tĩnh.\n\n“Vết thương trên người ngươi còn chảy máu kìa, không xử lý sao?” Bạch Ngưng Băng bước đến.\n\n“Giữ lại, vẫn còn hữu dụng. Đi thôi.” Phương Nguyên cười nói.\n\n....\n\nTrong trướng bồng, ngọn đèn dầu thắp sáng.\n\nThương Tâm Từ đang xem một quyển sách, bỗng chân mày cau lại: “Tiểu Điệp, ngươi có nghe thấy gì không? Hình như bên ngoài có ai kêu khóc cứu mạng?”\n\nNha hoàn Tiểu Điệp đang ngủ gật. Tiểu thư không ngủ, nàng ta nào dám ngủ trước.\n\nNàng ta giật mình, giỏng tai lắng nghe, lập tức kêu lên: “Ôi, hình như có người đang kêu cứu mạng...”\n\n“Người nào đêm hôm khuya khoắt lại kêu khóc như thế? Tại sao lại là ngươi?” Cổ sư hộ vệ Thương Tâm Từ là Trương Trụ bước ra, phát hiện người đằng trước là Phương Nguyên.\n\nPhương Nguyên ngồi trên mặt đất, nước mắt nước mũi dàn dụa.\n\n“Mau cút đi. Nếu không cút, ta sẽ giết chết ngươi.” Trương Trụ quát khẽ. Ấn tượng của ông ta đối với Phương Nguyên không hề tốt.\n\n“Trương Trụ thúc...” Lúc này, Thương Tâm Từ và nha hoàn bước ra.\n\n“Tại sao lại là ngươi? Ngươi đúng là âm hồn bất tán(1).” Sau khi nha hoàn nhìn thấy Phương Nguyên, lập tức trợn tròn mắt.\n\nPhương Nguyên không để ý đến, ánh mắt chỉ tập trung trên người Thương Tâm Từ: “Trương gia tiểu thư, cái mạng của ta là do người hại, cũng chỉ có người mới cứu được ta.”\n\n“Này, tên điên kia, ngươi nói nhảm cái gì thế.” Trương Trụ gầm lên.\n\n“Tiểu thư nhà ta lòng dạ nhân hậu, sao có thể hại ngươi. Tiểu thư, chúng ta đi, không cần để ý cái tên bệnh hoạn này nữa.” Nha hoàn cũng lên tiếng oán trách.\n\nNhưng tính cách Thương Tâm Từ dễ mềm lòng, bản thân không thể nhìn được người khác đau đớn.\n\nPhương Nguyên toàn thân đẫm máu, người đầy vết thương, đến đây để tranh thủ sự đồng tình của nàng. Cộng thêm lời hắn nói, nếu Thương Tâm Từ không hỏi đến, đêm nay nàng nhất định không thể ngon giấc.\n\nㅤ\n\n(1) \\[Âm hồn bất tán: dai dẳng đeo bám.\\]"
}
