{
  "id": "chuong-446-lay-mot-djoi-bay-3",
  "slug": "chuong-446-lay-mot-djoi-bay-3",
  "title": "Chương 446: Lấy một đối bảy (3)",
  "order": 446,
  "volume": "",
  "content": "Chương 446: Lấy một đối bảy (3)\n-------------------------------\n\nQuyền kình vô hình lạnh thấu xương bạo liệt, phát ra âm thanh ầm ầm.\n\nNhưng Phương Nguyên lại điều khiển hai cánh, thân hình bay lên cao, dễ dàng tránh thoát.\n\nThiết Bá Tu thở dài một tiếng. Mặc dù quyền kình này của ông khá xa, nhưng vẫn còn chưa chạm được đến Phương Nguyên.\n\nÔng là cổ sư Lực đạo, không am hiểu viễn chiến. Phương Nguyên xem như một ẩn số. Bởi vì khí lực của hắn là từ Khí đạo có nguồn gốc từ thời Thượng cổ.\n\nNhận được sự nhắc nhở của Thiết Bá Tu, những cổ sư còn lại của Thiết gia triển khai công kích lên không trung.\n\nNhưng lúc này, Phương Nguyên đã thi triển năng lực phi hành không gì sánh nổi.\n\nKhi thì hắn bay lên như hồ điệp, linh hoạt né tránh, khi thì giống như diều hâu, nhất phi trùng thiên, khiến cho người ta phải nhìn theo bất đắc dĩ, lúc thì như vũ yến, cánh xương màu đen tạo thành những đường vòng cung, lúc thì như chuồn chuồn lơ lửng mà bay, tùy thời mà động.\n\nĐa số công kích đều bị hắn tránh thoát. Hỏa lực lẻ tẻ đánh vào người hắn, đều bị ánh sáng của cổ Kim Cương chống cự.\n\n“Tại sao lại như vậy? Tại sao năng lực phi hành của hắn lại mạnh như thế?”\n\n“Cái này không hề thua kém Lam Mi Hạc, Hồng Phi Ngư, Phi Dứu Vương.”\n\nLam Mi Hạc, Hồng Phi Ngư, Phi Dứu Vương đều là cao thủ phi hành, sớm đã danh truyền Nam Cương.\n\nĐám người Thiết gia trợn tròn mắt.\n\nPhương Nguyên không ngừng thôi động cổ trùng, lúc thì điên cuồng công kích, lúc thì nhẹ nhàng vui vẻ. Cuộc chiến lúc trước chỉ là làm nền cho lúc này.\n\nSắc mặt Thiết Nhược Nam tái xanh.\n\nNàng cực khổ chế tạo nhiều Đằng Giáp Thảo Binh như thế, kết quả chỉ có thể bị người ta đánh, lại còn hao phí không ít Chân nguyên của nàng.\n\n“Chết đi.” Phương Nguyên xoay quanh thật lâu, bỗng nhiên bắt được một chiến cơ, từ trên không trung đập xuống.\n\n“Thiết Mộc cẩn thận.”\n\n“Mau tránh ra.”\n\nTiếng kêu sợ hãi của mọi người truyền vào trong tai Thiết Mộc. Thiết Mộc cuống quýt ngẩng đầu lên.\n\nÁnh nắng chói mắt khiến cho hai mắt của y hoa lên, sau đó y nhìn thấy một cái bóng đen, giống như một con diều hâu lăng không đánh xuống.\n\nTiếng rít mãnh liệt tràn ngập màng tai của y.\n\nMột cảm giác nguy hiểm trong nháy mắt lấp đầy nội tâm của y.\n\n“Không ổn rồi, trốn thôi.” Trong đầu của y vừa mới xuất hiện suy nghĩ này, hai tay của Phương Nguyên đã giữ chặt bả vai của y.\n\nThú ảnh thu về.\n\nCự lực dâng trào, hai tay mở ra, hung hăng xé rách.\n\nMáu tươi trào ra như thác. Hai cánh tay của Thiết Mộc bị đứt tận gốc.\n\nCơn đau đớn kịch liệt bao phủ tinh thần Thiết Mộc. Y gào lên, gương mặt vốn thanh tú lúc này trở nên vặn vẹo kinh khủng.\n\nẦm.\n\nPhương Nguyên thu lực, hai tay vỗ một cái. Đầu Thiết Mộc giống như quả dưa hấu, bị hắn đập nát.\n\nTrong nháy mắt, máu, não phun đầy người Phương Nguyên. Thậm chí còn có cả con ngươi dính vào vạt áo của hắn.\n\nMùi máu tanh nồng đậm xộc vào mũi mọi người. Đổi lại là người khác, chỉ sợ phải nôn mửa, nhưng Phương Nguyên ngửi nó giống như ngửi được mùi thơm nhất thế gian. Hắn vui vẻ chịu đựng, thậm chí từ chỗ sâu nhất trong cơ thể lại cảm nhận được sự hưng phấn mãnh liệt.\n\n“Chết ngon ngọt đến cỡ nào.”\n\n“Giết, giết đi!”\n\n“Để cho hoa sinh mệnh nở rộ trong máu.”\n\nHắn ngửa đầu gầm thét, ngẫu hứng sáng tác mấy câu thơ.\n\n“Thiết Mộc.” Nhìn thấy Thiết Mộc hy sinh, lửa giận trong mắt đám người Thiết gia có thể sánh ngang với biển.\n\n“Ngươi giết Thiết Mộc, ta sẽ giết chết ngươi.” Thiết Tuyến Hoa giơ cổ Tán Liên kêu to, điên cuồng đánh tới.\n\nPhương Nguyên mỉm cười, đợi cho Thiết Tuyến Hoa xông đến gần, hắn dựa vào cổ chân linh hoạt quay người lại, hai cánh giãn ra tự do, giống như động tác nhảy múa, thoáng qua người Thiết Tuyến Hoa.\n\nThiết Tuyến Hoa xông ra được năm sáu bước, đột nhiên ngừng lại.\n\nGương mặt xinh đẹp của nàng ngây ra. Cổ Tán Liên rơi xuống đất, một tia máu xuất hiện trên chiếc cổ trắng ngần của nàng, sau đó huyết dịch bỗng nhiên dâng trào, giống như suối phun. Cái đầu của nàng bay ra ngoài, lìa khỏi cơ thể.\n\n“Tuyến Hoa.” Đám người Thiết gia phát ra tiếng kêu thê lương, nhưng không lấy lại được sinh mệnh cho Thiết Tuyến Hoa.\n\nThiết Bá Tu vội vàng chạy đến.\n\nPhương Nguyên cười ha hả, hai cánh chấn động, bay lên không trung.\n\nThiết Bá Tu bị Đằng Giáp Thảo Binh ngăn lại. Cho dù cố sức xông ra, nhưng làm sao bì được tốc độ của Phương Nguyên.\n\nPhương Nguyên bay lên không trung, điên cuồng công kích, sau đó bay về phía Thiết Nhược Nam.\n\n“Không ổn, mục tiêu của hắn là Thiếu chủ.” Thiết Đao Khổ vội vàng trợ giúp.\n\nPhương Nguyên bỗng nhiên thay đổi phương hướng, hạ xuống trước mặt Thiết Đao Khổ.\n\n“Chết.” Phương Nguyên lạnh lùng, nghênh đón một quyền của Thiết Đao Khổ, không hề né tránh, hung hãn vô cùng.\n\nThiết Đao Khổ đúng là dũng cảm, ngang nhiên đối công với Phương Nguyên.\n\nCổ Tấn Ảnh, cổ Thủ Nhận, cổ Thiết Thủ, cổ Liên Trảm, cổ Tốc Chiến Phong, cổ Đao Khí.\n\nGã vốn là cổ sư công kích, lúc này toàn lực công phạt, hai tay như gió, nhấc lên huyết ảnh đao quang cuồn cuộn.\n\nPhương Nguyên sử dụng cổ Kim Cương để chống đỡ. Nhưng chỉ được một lát đã bị gã phá vỡ.\n\nCho dù Phương Nguyên có làn da đồng cổ có thể phòng ngự nhưng cũng bị da tróc thịt bong, huyết nhục văng tung toé.\n\n“Chính là như vậy, kiên trì thôi.” Những người khác vội vàng thay đổi phương hướng, chạy sang bên này trợ giúp.\n\n“Không ổn rồi, Chân nguyên tiêu hao gần hết rồi.” Đột nhiên thế công của Thiết Đao Khổ im bặt.\n\nGã là cổ sư Tam chuyển, vẫn luôn kịch chiến từ đầu đến giờ. Bây giờ thế công đánh ra liên tiếp, Chân nguyên còn thừa không nhiều rất nhanh đã tiêu hao hết.\n\nKhông còn Chân nguyên, Thiết Đao Khổ giống như lão hổ biến thành con mèo bệnh.\n\nPhương Nguyên bật cười đắc ý, bắt lấy cổ của gã, bóp chặt.\n\nRắc! Một âm thanh thật giòn, cổ Thiết Đao Khổ bị Phương Nguyên tùy ý bẻ gãy. Nhất đại đao khách, tướng tài đắc lực của Thiết Nhược Nam đã chấm dứt tại đây.\n\n“Không.” Thiết Nhược Nam nhìn thấy cảnh tượng này, hai mắt đỏ bừng bi thương, phẫn nộ rống lên. Lửa giận như muốn thiêu đốt nàng thành tro.\n\nDưới sự chỉ huy của nàng, Đằng Giáp Thảo Binh tập trung thành một dòng lũ màu xanh ngập trời, cuồn cuộn lao đến chỗ Phương Nguyên.\n\nMấy ngàn người rơm, người đông thế mạnh, đủ hình thành uy hiếp đối với Phương Nguyên.\n\nKhoé mắt, mũi, miệng Thiết Nhược Nam đều tràn ngập máu tươi. Điều khiển cường độ cao như vậy đã tạo thành sự hao tổn cực kỳ mãnh liệt đối với tinh thần của nàng, thậm chí còn phản phệ lại cơ thể.\n\n“Nhược Nam, không nên vọng động, đừng để bị lửa giận làm mất lý trí.” Thiết Bá Tu nhìn thấy, vội vàng nhắc nhở.\n\nNhưng Thiết Nhược Nam đã mất đi lý trí. Nàng trơ mắt nhìn bằng hữu của mình chết thảm, đối với nàng mà nói là một sự đả kích, thậm chí khiến nàng nhớ đến cái chết của phụ thân trước kia.\n\n“Rốt cuộc vẫn còn quá non.” Phương Nguyên cười lạnh một tiếng, hai cánh chớp động, nhanh chóng bay lên.\n\nĐằng Giáp Thảo Binh khí thế hung hăng vồ hụt, va chạm vào nhau, ép thành một đoàn. Thoáng một cái, trận hình không những đại loạn mà còn khiến cho đám người Thiết Bá Tu không có không gian hoạt động.\n\n“Đây chính là nhược điểm của hợp tác đoàn đội. Một khi phối hợp không tốt, người một nhà sẽ trở thành chướng ngại vật lớn nhất của nhau. Haha, phân công chi tiết chỉ khiến cho thành viên ỷ lại vào người khác. Dựa vào người không bằng dựa vào mình. Đây mới là chân lý của thế giới này.” Phương Nguyên bay lên, ánh mắt lạnh lùng liếc nhìn chiến trường, sau đó khóa chặt trên người Thiết Ngạo Khai.\n\nThiết Ngạo Khai thân là cổ sư trinh sát. Từ lúc bắt đầu cuộc chiến đến giờ vẫn luôn chạy bên ngoài.\n\nTốc độ của hắn ta rất nhanh, dễ dàng chạy thoát để báo tin cầu viện, tạo thành ảnh hưởng đối với kế hoạch toàn diệt của Phương Nguyên. Bởi vậy, Thiết Ngạo Khai không thể không chết.\n\nNhìn thấy Phương Nguyên vỗ cánh bay đến chỗ của mình, gương mặt Thiết Ngạo Khai không che giấu được sự kinh ngạc.\n\nToàn thân Phương Nguyên đẫm máu, tóc đen mắt đen, chẳng khác nào Ma Thần giáng thế, hung tàn cưỡng mãnh lại vô cùng xảo trá.\n\nThiết Mộc, Thiết Tuyến Hoa, Thiết Đao Khổ đều chết thảm trong tay của hắn, ngay cả Thiết Bá Tu cũng không có cách bắt hắn.\n\nCường địch như vậy, hắn ta làm sao là đối thủ được chứ?\n\nĐằng Giáp Thảo Binh dày đặc đã từng mang đến cảm giác an toàn cho Thiết Ngạo Khai, nhưng bây giờ nó lại là một sự châm chọc lạnh lùng."
}
