{
  "id": "chuong-2415-mieu-nham-chi-tranh-2",
  "slug": "chuong-2415-mieu-nham-chi-tranh-2",
  "title": "Chương 2415: Miếu Nhậm chi tranh (2)",
  "order": 2415,
  "volume": "",
  "content": "Chương 2415: Miếu Nhậm chi tranh (2)\n------------------------------------\n\nQuỷ Thất Gia gật đầu: “Đại nhân, ngài nắm giữ được vị trí của Thương Lam Long Kình, bí mật này người ngoài đã biết. Muốn giữ bí mật đó thật sự quá khó. Chi bằng ta cứ công khai mời đồng đạo đồng loạt thăm dò Thương Lam Long Kình. Đợi khi có thu hoạch, thực lực tăng trưởng, chúng ta sẽ quay lại đối phó Nhậm Tu Bình. Nếu không, dựa vào thực lực của chúng ta bây giờ, đối bính với Nhậm Tu Bình rất khó phân cao thấp. Bên cạnh lão già Nhậm Tu Bình cũng có một bang tán tiên, đồng thời người này lại rất cáo già. Một khi lão ta thấy tình thế không ổn, sợ rằng sẽ công khai tin tức này, dẫn đến nhiều người ngấp nghé hơn.”\n\nThần mang loé lên trong mắt Miếu Minh Thần: “Cùng đi đến một bước đó, để Nhậm Tu Bình dẫn người ngoài đến, chi bằng chúng ta dẫn ngoại viện trực tiếp ra tay. Biện pháp này không tệ, cũng là biện pháp duy nhất trước mắt. Đáng tiếc, nếu ta có tu vi Bát chuyển, hoàn toàn có thể tự mình thăm dò.”\n\nQuỷ Thất Gia lại nói: “Đại nhân, chúng ta mời nhân thủ nhất định phải chọn lựa cẩn thận.”\n\nMiếu Minh Thần gật đầu, sau đó nhìn ba người kia, dò hỏi: “Điều này ta tất nhiên biết, các ngươi có đề cử gì tốt không?”\n\nBa người tự mình báo ra những cái tên.\n\nMiếu Minh Thần có khi gật đầu, có khi lắc đầu. Y từ một nhóm sàng lọc ra một nhóm khác. Vì ổn thoả, y một lần nữa chọn ra một số, bỏ đi một số.\n\nTất cả đều lấy đáng tin làm trọng.\n\nNhưng như vậy, số lượng người được chọn trở nên thưa thớt rất nhiều. Chúng tiên liên thủ cũng khó mà vượt qua được cửa ải khó khăn thứ nhất, chứ đừng nói chi đến tiến vào thế giới Thương Lam Long Kình.\n\nLúc này, nữ tiên Hoa Điệp ồ một tiếng: “Ta còn một người, không biết đại nhân còn nhớ người tên Sở Doanh không?”\n\n“Sở Doanh.” Mắt Miếu Minh Thần sáng lên: “Diệu quá thay. Người này có tu vi Thất chuyển, tu hành Biến Hóa đạo, quan trọng hơn là y còn có thù với Nhậm Tu Bình. Nhưng lai lịch người này quá bí mật. Đến nay ta vẫn luôn dò tìm tin tức của hắn.”\n\nNói đến đây, y lại hơi do dự.\n\n“Chân truyền Nhạc Thổ Tiên Tôn?” Bên trong động thiên công cộng của ngũ tướng, Phương Nguyên nhận được thư mời của Miếu Minh Thần, mời hắn tham gia thăm dò Thương Lam Long Kình.\n\nÁnh mắt Phương Nguyên loé lên ánh sáng suy nghĩ.\n\nMiếu Minh Thần có xung đột với Nhậm Tu Bình, lại thăm dò Thương Lam Long Kình quá sớm, điều này có chút vượt quá dự kiến của Phương Nguyên.\n\nTrong năm trăm năm trước, việc thăm dò này diễn ra phải rất lâu sau đó.\n\n“Có lẽ ta trùng sinh trở về, ảnh hưởng không ngừng mở rộng, khiến cho Miếu Minh Thần và Nhậm Tu Bình xung đột trước thời hạn.”\n\n“Có lẽ bản thân ký ức năm trăm năm trước của ta có vấn đề. Dù sao, bên trong Xuân Thu Thiền trước đó có thiên ý mai phục. Nó muốn động tay động chân, thật sự nhanh gọn cực kỳ.”\n\n“Còn có một khả năng nữa, chính là Thiên Đình thiết kế, âm thầm suy tính được mối liên hệ giữa ta và Miếu Minh Thần, muốn nhân cơ hội này tính toán ta lần nữa.”\n\nNghĩ đến đây, tâm Phương Nguyên trầm xuống, chậm rãi nhắm mắt, bắt đầu suy tính.\n\nMột lát sau, hắn mở mắt, đưa ra kết luận: “Dựa theo đủ loại manh mối trước mắt mà suy đoán, Thiên Đình thiết kế hại ta khả năng không cao. Xem ra, ta phải đến Đông Hải một chuyến.”\n\nTrong ngũ vực, Trung Châu và Bắc Nguyên đối với Phương Nguyên mà nói, bởi vì có Thiên Đình và Trường Sinh Thiên, có thể nói là đầm rồng hang hổ. Đông Hải, Tây Mạc và Nam Cương còn lại, đương nhiên Phương Nguyên hiểu rõ Nam Cương nhất. Nhất là trước đó Phương Nguyên đã tiềm phục ở Vũ gia một khoảng thời gian, đồng thời còn bắt rất nhiều cổ tiên Nam Cương, vì thế hắn hiểu rõ nội tình của các đại gia tộc.\n\nCòn có một nguyên nhân nữa, tổng bộ Ảnh Tông được thiết lập ở Nam Cương. Cường độ kinh doanh của Ảnh Tông ở Nam Cương là lớn nhất, âm thầm bố trí tiên trận tự nhiên khắp mọi nơi. Đây là nơi tiềm phục rất tốt, không bị bại lộ.\n\nĐủ loại nhân tố khiến Phương Nguyên lựa chọn ở lại Nam Cương.\n\nCho dù đám người Hắc Lâu Lan độ kiếp cũng tại Nam Cương luôn.\n\nTuy nói khí thiên địa ngũ vực khác nhau, cưỡng ép độ kiếp tại nơi xa lạ sẽ tổn hại tiên khiếu. Nhưng bản thân Phương Nguyên không muốn đám người Hắc Lâu Lan kinh doanh tiên khiếu quá tốt. Phương Nguyên gánh chịu tài nguyên tu hành của bọn họ cũng là cách để khống chế bọn họ thật tốt.\n\nTrong khoảng thời gian này, Phương Nguyên đã luyện hóa rất nhiều tiên cổ bên trong động thiên Khí Hải.\n\nTài nguyên bên trong động thiên Khí Hải, động thiên công cộng của ngũ tướng đều đã được tiêu hoá.\n\nSát chiêu tiên đạo Cửu chuyển Thiên Tướng vẫn còn ngoan cố, chống lại Phương Nguyên luyện hoá, nhưng tiến triển cũng vẫn không ít.\n\nQua một thời gian nữa, Phương Nguyên có thể sử dụng được rồi.\n\nĐiều khiến Phương Nguyên đau đầu nhất chính là, rất nhiều việc kinh doanh của hắn bên trong Bảo Hoàng Thiên đều bị Thiên Đình Trung Châu và chính đạo Nam Cương liên hợp chèn ép, tạo thành một trận tuyến phong tỏa kinh tế lớn đối với hắn.\n\nPhương Nguyên cũng đã nghĩ không ít phương pháp đấu trí đấu lực với bọn họ nhưng hiệu quả đều không tốt.\n\nMặc kệ là Thiên Đình Trung Châu hay là liên minh chính đạo Nam Cương đều tài đại khí thô. Vốn liếng của Phương Nguyên không chống đỡ nổi hai con quái vật khổng lồ này.\n\nPhương pháp giải quyết khốn cảnh trực tiếp nhất chính là lũng đoạn buôn bán Đảm Thức cổ. Nhưng phương pháp này lại cần rất nhiều Đảm Thức cổ, trong khi đó Phương Nguyên lại thiếu hồn hạch. Mặc dù Đãng Hồn sơn đã được chữa trị tốt nhưng sản lượng lại không thể tăng lên.\n\nLúc trước hắn mưu đồ sa mạc Thanh Quỷ, nhưng thất bại. Nếu thành công, bây giờ hắn đối mặt với phong tỏa của Thiên Đình Trung Châu và liên minh Nam Cương cũng chẳng cần phải lo lắng.\n\nHành tung của Thanh Cừu đến nay vẫn không rõ, còn Phòng gia lại bị thế lực Tây Mạc ăn ý làm khó dễ. Phòng gia muốn gia tăng địa vị của mình cũng không dễ dàng.\n\nPhương Nguyên không phải không muốn lợi dụng Phòng gia, nhưng hắn rất cố kỵ điểm này. Bởi vì thân phận Toán Bất Tẫn của hắn đã bị Thiên Đình nhìn thấu."
}
