{
  "id": "chuong-1908-luoc-anh",
  "slug": "chuong-1908-luoc-anh",
  "title": "Chương 1908: Lược Ảnh",
  "order": 1908,
  "volume": "",
  "content": "Chương 1908: Lược Ảnh\n---------------------\n\nMột khoảng thời gian sau, Phương Nguyên liên tiếp mời Trì Thương, mà Trì Thương cũng thường xuyên đến trụ sở Vũ gia thăm Phương Nguyên.\n\nMuốn tiếp cận và giữ gìn mối quan hệ với người nào đó, nói khó thì rất khó, nhưng nói dễ thì rất dễ.\n\nĐơn giản chỉ là hạ mình.\n\nPhương Nguyên đa mưu túc trí, lại có cổ Thái Độ trong tay, Trì Thương sao có thể là đối thủ của hắn được?\n\nTrì Thương được gọi là Trận si, cổ tiên bình thường không lọt vào mắt của y. Nhưng Phương Nguyên là Chuẩn tông sư Trận đạo, hoàn toàn có thể cộng minh với vị Tông sư Trận đạo này.\n\nHai bên từ đủ loại nội dung Trận đạo tiến hành giao lưu.\n\nTrì Thương rất nhanh thán phục và sợ hãi tạo nghệ Trận đạo của Phương Nguyên. Y cảm thấy nghi hoặc, bởi vì Phương Nguyên rõ ràng tu Biến Hóa đạo.\n\nPhương Nguyên nói cho y biết: “Ta vẫn luôn duy trì hứng thú đối với Trận đạo. Khi còn là phàm nhân, ta đã có nghiên cứu Trận đạo. Bởi vì một số cơ duyên nên chủ tu Trận đạo. Nhưng về sau, vận mệnh trêu người, đành phải dùng Biến Hóa đạo để trở thành cổ tiên. Nhưng ta đã rất may mắn. Tán tu có thể thành tựu cổ tiên có bao nhiêu người chứ?”\n\nSự bất đắc dĩ này khiến Trì Thương có chút cảm khái, sinh ra một sự đồng tình trong lòng.\n\n“Nếu ngươi đổi chủ tu Trận đạo, ta có thể trợ giúp ngươi. Trì gia không thiếu tiên cổ Trận đạo, ta có thể vì huynh đài ngươi mà thương lượng, đạt thành giao dịch tiên cổ.” Trì Thương chủ động đưa ra đề nghị.\n\nY có thể đưa ra đề nghị này cũng không dễ dàng, đủ để chứng minh thành quả cố gắng của Phương Nguyên mấy ngày qua.\n\nMuốn đổi lưu phái chủ tu không phải là không thể được, nhưng phải đổ cổ bản mệnh.\n\nPhương Nguyên làm ra vẻ cảm động: “Nếu tương lai ta muốn thay đổi, ta nhất định sẽ nhờ Trì Thương ngươi trợ giúp.”\n\nTrì Thương gật đầu: “Đến lúc đó ngươi nhất định phải nói cho ta biết.”\n\nY cũng biết, để một cổ tiên đổi tu lưu phái cũng không phải dễ dàng, không phải nói là làm được liền. Đây là chuyện lớn, liên lụy rộng khắp. Thường sẽ có ảnh hưởng ác liệt đối với tiên khiếu.\n\nGiao lưu với Trì Thương lần này đã mang đến thu hoạch tương đối lớn cho Phương Nguyên.\n\nMặc dù không gia tăng được cảnh giới nhưng có thể khuếch trương được tầm mắt của Phương Nguyên, bổ sung một số cơ sở Trận đạo, có trợ giúp rất lớn.\n\nPhương Nguyên đối với Trận đạo lại càng khắc sâu toàn diện thêm.\n\nGiữa cổ trận và sát chiêu khác nhau như thế nào?\n\nTrì Thương nói cho Phương Nguyên biết: “Cổ trận chính là sát chiêu. Sát chiêu là thúc giục nhiều cổ trùng cùng một lúc. Cổ trận cũng giống như vậy. Cổ trận là sát chiêu thuộc Trận đạo. Mỗi một cổ trận khác biệt sẽ là một sát chiêu khác biệt. Cho nên, Trận đạo là sát chiêu có nhiều lưu phái nhất. Đương nhiên, cổ trận và sát chiêu cũng có điểm khác biệt. Ví dụ như thời gian cổ trận diễn ra thường rất dài. Sau khi cổ trận được bố trí, tâm thần, tinh lực của cổ tiên sẽ ít tiêu hao hơn...”\n\n“Bản chất Trận đạo là gì?” Phương Nguyên hỏi Trì Thương.\n\nTrì Thương lắc đầu: “Mặc dù ta là Tông sư Trận đạo, nhưng bàn về bản chất Trận đạo, cảnh giới vẫn không đủ. Nhưng Trì Khúc Do đại nhân của gia tộc đã từng nói với ta, tinh tuý của Trận đạo chính là kiến tạo hoàn cảnh.”\n\nPhương Nguyên nghe được đáp án này, lập tức có cảm giác đinh tai nhức óc.\n\nCổ trận động Bàn Tơ không phải là để nuôi dưỡng Trường Hận chu, tạo thành một hoàn cảnh sinh tồn sao?\n\n“Nghe nói Đại tông sư Trận đạo có thể căn cứ đạo ngân giữa thiên địa, vận dụng một số cổ trùng là có thể bố trí ra được cổ trận. Thậm chí ở một số chỗ có đạo ngân nồng đậm, chỉ dùng phàm cổ là có thể hình thành cổ trận tiên đạo đúng không?” Phương Nguyên lại thỉnh giáo Trì Thương.\n\nTrì Thương gật đầu, giải thích: “Đích thật là như vậy. Nhưng thật ra, với trình độ như chúng ta cũng có thể sử dụng đạo ngân. Có một số cổ trận, nền tảng bày trận không chỉ cổ trùng mà còn có cổ tài. Nhưng chúng ta chỉ có thể sử dụng đạo ngân bên trong tiên tài để tiến hành bày trận. Thời gian càng lâu, số tiên tài này sẽ chậm rãi hao tổn. Đại tông sư Trận đạo tiến thêm một bước không chỉ tiên tài phàm tài mà còn có thể nhập gia tùy tục, lợi dụng đạo ngân tự nhiên bên trong thiên địa.”\n\n.......\n\nNhững lời giải thích này mang đến cho Phương Nguyên sự dẫn dắt rất lớn.\n\nĐiều này càng khiến cho hắn thêm nhiệt tình chiêu đãi Trì Thương.\n\nPhương Nguyên rất nhanh phát hiện, hiệu quả tổ chức tiệc rượu rút ngắn quan hệ không lớn, còn không bằng giao lưu Trận đạo với Trì Thương.\n\nCó đôi khi, một trận thảo luận kịch liệt, càng có thể kích phát tính anh hùng trong người Trì Thương.\n\nPhương Nguyên còn có một đại sát khí chính là viết thư cho Kiều Ti Liễu.\n\nMỗi một lần hắn viết thư, đều trọng điểm tán dương Trì Thương, tạo nghệ Trận đạo của Trì Thương, còn có thiên phú tài tình khiến người khác phải sợ hãi của Trì Thương.\n\nTrì Thương được khen đến ngượng mặt, lại càng lau mắt mà nhìn Phương Nguyên, cảm thấy hắn là một chính nhân quân tử, làm việc công bằng, lòng dạ rộng lớn.\n\nCó qua có lại, y cũng viết thư cho Kiều Ti Liễu, tán dương Phương Nguyên như thế nào, biểu thị sự bội phục Phương Nguyên chủ tu Biến Hóa đạo kiêm tu Trận đạo ra sao, đồng thời tạo nghệ còn rất thâm hậu.\n\nKiều Ti Liễu: “...”\n\nNàng đọc qua từng phong thư, cảm thấy hai người theo đuổi mình lại tán dương đối phương, dường như quên hết nhân vật chính là nàng.\n\nNàng vạn lần không nghĩ đến loại tình huống này, không khỏi trừng mắt trong lòng, đồng thời còn phải hồi âm, biểu thị tán thưởng, nhất là lòng dạ rộng lớn của hai người.\n\nKhông hề nghi ngờ, Phương Nguyên và Trì Thương chuyển địch thành bạn, sự thay đổi này khiến những người muốn xem náo nhiệt đều phải lau mắt mà nhìn.\n\nNam Cương, cống ngầm Lược Ảnh.\n\nĐây là một cống ngầm nổi tiếng Nam Cương, bởi vì mãnh thú Ám đạo tầng tầng lớp lớp, nhất là số lượng quái ảnh rất đông.\n\nTương tự, đây cũng là khu vực hung hiểm hàng đầu Nam Cương.\n\nBây giờ, tại một địa động không đáng chú ý ở sâu trong cống ngầm Lược Ảnh.\n\nGrao, grao, grao... Một ông lão tóc tím quần áo rách nát, chân trần không ngừng tru lên trong động, đồng thời vắt chân lên cổ chạy loạn.\n\nBịch.\n\nBỗng nhiên, ông ngã nhào xuống đất, sau đó toàn thân vặn vẹo, giống như một con giun mà trườn đi.\n\nSau khi đi được một đoạn, ông bỗng nhiên đứng dậy, gương mặt nở nụ cười ngây ngô.\n\nNhưng sau một lát, nụ cười ngây ngô của ông dần dần tắt đi, bên trong ánh mắt đục ngầu bắt đầu thanh tỉnh lại.\n\n“Tử đại nhân, rốt cuộc thì ngài cũng đã tỉnh rồi.” Ảnh Vô Tà xuất hiện ngay cửa hàng, thở phào một hơi, sắc mặt phức tạp.\n\nThì ra ông cụ đang nổi điên chính là Tử.\n\nMột nhóm bốn người Ảnh Tông từ sau trận chiến Nghịch Lưu hà ở Nam Cương đã mai danh ẩn tích, cũng không biết về Nam Cương từ lúc nào, vì sao lại đến cống ngầm Lược Ảnh này.\n\nTử thở phào một hơi, dùng tay phủi phủi bùn đất trên người, cùng lúc đó thân hình thu nhỏ lại, sau lưng mọc ra hai cánh.\n\n“Nên gọi ta là Tử Sơn Chân Quân đi. Điều này có lợi cho hành động tiếp theo của chúng ta.” Tử Sơn Chân Quân nói: “Lần này có tin tức gì không?”\n\nẢnh Vô Tà liền đáp: “Theo kế hoạch của chúng ta, cục diện chính trị Nam Cương đang chậm rãi phát triển theo hướng mà chúng ta đã thiết kế.”"
}
