{
  "id": "chuong-2730-phat-muu-cau-djao-2",
  "slug": "chuong-2730-phat-muu-cau-djao-2",
  "title": "Chương 2730: Phạt mưu, cầu đạo (2)",
  "order": 2730,
  "volume": "",
  "content": "Chương 2730: Phạt mưu, cầu đạo (2)\n----------------------------------\n\nHơn bốn trăm năm trước, Phương Nguyên không ngừng trùng sinh, vẫn đang tìm kiếm như cũ.\n\nHắn chỉ có một phương hướng mơ hồ.\n\nHắn ngã trong bóng đêm.\n\nBên trong bóng đêm có quá nhiều gian nan, hiểm trở, có ác thú ngoa ngoe muốn động, chỉ muốn một ngụm nuốt mất hắn.\n\nPhương Nguyên biết, trong số những ác thú này, Thiên Đình chính là con mạnh nhất.\n\nHắn chỉ có thể dốc hết toàn lực mới có thể chống lại con ác thú đó, thoát khỏi nó săn giết, tiếp tục đi trên con đường của mình.\n\nPhương Nguyên hiểu, hắn và Tử Vi Tiên Tử nhiều lần tiết lộ tin tức của nhau, đều hy vọng mượn lực cổ tiên khác đối phó lẫn nhau. Kiểu đối bính như thế, trong hai bên sẽ chẳng có bên nào thắng. Giống như hổ sư quyết đấu, mùi máu tanh chỉ dẫn đến vô số những con linh cẩu mà thôi.\n\nHắn nhìn thì như uy danh hiển hách, nhưng mạch nước ngầm đằng sau lại mãnh liệt đến cỡ nào. Nhiều người đang ở sau lưng nghĩ trăm phương nghìn kế đối phó hắn, đối phó Xuân Thu Thiền.\n\nKhông ai hy vọng bị uy hiếp như thế.\n\nXuân Thu Thiền không phải vô địch. Nó chỉ là một con tiên cổ Thất chuyển, có quá nhiều biện pháp nhằm vào nó.\n\nNgay cả phúc địa Lang Gia cũng có không ít phương pháp khắc chế Xuân Thu Thiền.\n\nTrên thực tế, Thiên Đình vẫn không có thủ đoạn hữu hiệu nhằm vào nó, vẫn luôn khiến Phương Nguyên cảm thấy kinh ngạc.\n\nCái gọi là tiểu Ma tôn, nhìn thì phong quang vô hạn, nhưng thật ra lại có sát cơ ẩn bên trong. Đây chính là nhắc nhở thế nhân, nếu không bóp chết Phương Nguyên, để hắn trưởng thành thành ma tôn, tương lai ai cũng không dễ chịu.\n\nMặc dù Phương Nguyên chiến thắng bên trong Quang Âm trường hà, chiếm cứ chủ động, nhưng hắn biết rất rõ, đây chẳng qua chỉ là thắng lợi mang tính chiến lược nhỏ, chứ thật sự đánh không lại chiến lược lớn của Thiên Đình.\n\nGiống như đánh cờ vây, cũng chỉ là chiến thắng nhỏ. Mặc dù đổi bị động thành chủ động, vẫn đáng để vui mừng, nhưng trên toàn bộ bàn cờ, vẫn là Thiên Đình chiếm cứ đại thế. Thiên Đình có vô số năm tích luỹ, còn Nguyên Thủy Tiên Tôn thì đã chết từ ba triệu năm trước.\n\n“Nội tình Thiên Đình, còn có hiệu ứng nước mực phát hiện, từ trong tiên mộ sẽ thức tỉnh nhân vật cường đại nào đó.”\n\n“Chỉ khi một khắc cũng không dừng lại, dốc hết toàn lực mới là quan trọng nhất.”\n\nPhương Nguyên cũng không vì thắng lợi mà tự đại. Hắn cảm thấy thời gian còn rất ngắn, lại vùi đầu vào tu hành.\n\nNói là giành giật từng giây cũng không khoa trương chút nào.\n\nHồn phách tu hành rất thuận lợi. Hồn phách Phương Nguyên từ một hoang hồn vững bước tăng lên thành tam hoang hồn, ngũ hoang hồn, bát hoang hồn, sau đó đột phá thập hoang hồn.\n\nNgũ Cấm Huyền Quang Khí đã được diễn luyện thuần thục. Phương Nguyên thậm chí còn tiến hành cải tiến. Trình độ cải tiến rất nhỏ, nhưng lại dùng quen vô cùng, khiến cho Phương Nguyên mỗi lần thôi động đều rất dễ chịu.\n\nPhương Nguyên bắt đầu đổi luyện thành sát chiêu khác, ví dụ như sát chiêu liên kích của Ba Thập Bát.\n\nTrong lúc này, hắn tấp nập ra ngoài, sử dụng sát chiêu Thuý Lưu Châu, thu hoạch rất nhiều trong những cống ngầm vừa mới hình thành.\n\nTrong đó, tiên cổ Thất chuyển Địa Mạch chính là một thu hoạch rất quan trọng.\n\nTiên cổ Địa Mạch có hình dáng như con giun, nhưng cầm trong tay lại rất nặng, không lạnh lẽo mà ngược lại rất ôn nhuận.\n\nToàn thân của nó hơi mờ, giống như hổ phách màu nâu, vô cùng tinh xảo.\n\nCó con tiên cổ Thất chuyển Thổ đạo này, Phương Nguyên có thể xây dựng Ngũ Giới Đại Hạn trận.\n\nLiên quan đến việc cải tiến Ngũ Giới Đại Hạn trận, phân thân Trụ đạo Phương Nguyên đã thuận lợi hoàn thành. Vầng sáng trí tuệ vẫn ra sức giống như trước, đồng thời nội tình Trận đạo, Luật đạo của Phương Nguyên cũng đã đủ lực chèo chống.\n\nNgũ Giới Đại Hạn trận mới, Phương Nguyên không chỉ tăng thêm tiên cổ Địa Mạch, hơn nữa còn có trận linh, trận kỳ.\n\nCó trận linh, Phương Nguyên sẽ có được một trợ thủ rất mạnh, giúp cho hắn khống chế cả đại trận, lúc nào cũng nhìn thấy bất kỳ gió thổi cỏ lay nào.\n\nCó trận kỳ, Phương Nguyên có thể di chuyển đại trận từ trong tiên khiếu ra ngoài hoặc từ ngũ vực chuyển vào trung tâm tiên khiếu.\n\nĐại trận Niên thú Thái cổ Điếu Lai vẫn đang sử dụng, tiến triển ổn định.\n\nBên trong ao Niên Hoa đã có hơn hai mươi Niên thú Thái cổ với bảy chủng loại.\n\nGom góp được phân nửa, nhưng tương lai có thể gom đủ toàn bộ hay không, Phương Nguyên cũng không nói chính xác. Điều này còn phải nhìn vận khí.\n\nĐể tăng cường vận đạo bản thân, Phương Nguyên lệnh cho cổ tiên Mao nhân bắt đầu luyện chế tiên cổ Vận đạo.\n\nSố lượng tiên cổ trong tay Phương Nguyên đã rất khổng lồ, sớm đột phá một trăm con, nhưng tiên cổ Vận đạo lại không nhiều.\n\nNhất là trong tình huống Phương Nguyên nắm giữ chân truyền Vận đạo, một khi tiên cổ Vận đạo được luyện ra, hắn nhất định có thể sử dụng ngay.\n\nCộng thêm nội tình Thiên Đình ở phương diện Vận đạo rất mỏng.\n\nVì thế, bồi dưỡng thực lực phương diện Vận đạo, hiệu quả sẽ rất cao.\n\nVề phần tiên tài Vận đạo, mặc dù hiếm thấy, khó mà thu thập, nhưng Phương Nguyên có nhiều cổ tiên Chính đạo Nam Cương có thể bắt chẹt.\n\nSau khi đã chuẩn bị tiên tài Vận đạo xong, Phương Nguyên lập tức ra lệnh cho cổ tiên Mao nhân luyện chế.\n\nBởi vì không phải thăng luyện tiên cổ, mà là luyện chế tiên cổ Vận đạo Lục chuyển, cho dù thất bại, tạo thành tổn thất, Phương Nguyên vẫn có thể tiếp nhận được.\n\nNội tình của hắn bây giờ rất đủ, trong tay dư dả, hoàn toàn vượt xa kiếp trước.\n\nLiên quan đến luyện tập sát chiêu tiên đạo, Ngũ Cấm Huyền Quang Khí có thể gác sang một bên. Mặc dù sát chiêu Quang Âm Phi Nhận không có luyện tập, nhưng Phương Nguyên lại có không ít trải nghiệm tâm đắc.\n\nHắn nhìn thấy rất rõ bản chất của chiêu này. Nó giống như một cục tẩy cao su, sử dụng uy năng Trụ đạo xóa đi địch nhân, đồng thời cũng xóa đi chính mình."
}
