{
  "id": "chuong-2570-kiep-van-djan-phan-kich-2",
  "slug": "chuong-2570-kiep-van-djan-phan-kich-2",
  "title": "Chương 2570: Kiếp Vận Đàn phản kích (2)",
  "order": 2570,
  "volume": "",
  "content": "Chương 2570: Kiếp Vận Đàn phản kích (2)\n---------------------------------------\n\n“Long Công, chết đi cho ta.” Một cổ tiên Bát chuyển Bắc Nguyên bỗng nhiên xuất hiện phía sau Long Công. Sát chiêu ấp ủ hồi lâu đánh xuống phía sau lưng ông.\n\nBốp.\n\nChỉ trong khoảnh khắc, đuôi rồng sau lưng Long Công hất lên, quất bay vị cổ tiên Bắc Nguyên đánh lén ra ngoài.\n\nPhốc.\n\nCổ tiên Bắc Nguyên phun ra máu tươi, xương sống lập tức bị đánh gãy, ngũ tạng lục phủ lệch vị trí. Chỗ chết người chính là sát chiêu tiên đạo phản phệ, lâm vào trạng thái sắp chết.\n\nSau một khắc, lại có ba vị cổ tiên Bắc Nguyên đồng thời ra tay, ba sát chiêu lần lượt đánh vào người Long Công.\n\n“Trúng đích.”\n\nNhưng sau một khắc, vẻ mừng rỡ trên gương mặt ba vị cổ tiên Bắc Nguyên trở nên cứng đờ.\n\nBụi mù biến mất, Long Công sừng sững không ngã, vảy tử kim đã bao trùm toàn da thịt của ông, loé lên ánh sáng kim loại.\n\nMột chút vết thương cũng không có.\n\n“Cái này?”\n\n“Ba người chúng ta rõ ràng đã tính toán kỹ, ba chiêu này phối hợp lẫn nhau, uy năng tăng lên.”\n\n“Đây là phòng ngự cỡ nào chứ?”\n\nBa vị cổ tiên Bắc Nguyên chấn kinh, đồng thời cảm thấy không ổn, vội vàng lui nhanh.\n\n“Các ngươi đang gãi ngứa cho ta à?” Long Công chậm rãi xoay người sang chỗ khác, long đồng nhìn chằm chằm ba vị cổ tiên Bắc Nguyên.\n\nTrong lòng ba vị cổ tiên lập tức nổi lên báo động, giống như có ngọn núi đè xuống, cảm giác nguy hiểm mãnh liệt khiến bọn họ muốn ngạt thở.\n\n“Long Công, chạy đâu? Đối thủ của ngươi là chúng ta.”\n\nThất Cực Hoang Đô nhận được cơ hội thở dốc, một lần nữa đứng dậy. Đầu vừa bị đánh nổ đã khôi phục hơn phân nửa.\n\n“Hừ, Bắc Đẩu thất tiên các ngươi không cách nào ngăn cản được ta đâu.” Long Công cười lạnh, liếc nhìn Thất Cực Hoang Đô, ánh mắt tập trung vào Kiếp Vận Đàn.\n\nSát chiêu Tiền Hữu Cổ Nhân của Hồng Liên Ma Tôn đã rơi xuống Kiếp Vận Đàn. Chỉ cần không ngừng nện như điên vào Kiếp Vận Đàn, tạo thành tổn thương nhất định, sát chiêu Tiền Hữu Cổ Nhân nhất định sẽ sụp đổ, tiêu tán.\n\nKhông có đám cường giả trong lịch sử Bắc Nguyên quấy nhiễu, thành viên Thiên Đình người đông thế mạnh, Trường Sinh Thiên sẽ không có sức hoàn thủ.\n\nBên trong Kiếp Vận Đàn, trán Băng Tắc Xuyên đổ đầy mồ hôi.\n\n“Thật đáng ghét, Túc Mệnh cổ lại được chữa trị thêm một chút. Cường giả Bắc Nguyên do sát chiêu Tiền Hữu Cổ Nhân hình thành, sức chiến đấu đã trượt một mảng lớn.”\n\n“Trái lại thành viên Thiên Đình lại được sát chiêu tiên đạo Nhân đạo tăng phúc.”\n\n“Quan trọng là Long Công không cách nào ngăn cản. Chiến lực của ông ta đã vượt qua giới hạn Bát chuyển, cho dù sát chiêu Nhân đạo không hề có ích cho ông ta...”\n\nĐang tự hỏi, Long Công bên kia đã đánh ngã Thất Cực Hoang Đô.\n\nSau khi thoát khỏi dây dưa, Long Công thẳng hướng Kiếp Vận Đàn.\n\nPhù! Băng Tắc Xuyên thở ra một hơi, ánh mắt loé lên ánh sáng kiên định: “Đánh cược lần cuối vào thời khắc này.”\n\nOành.\n\nKiếp Vận Đàn bỗng nhiên bắn ra cường quang mãnh liệt, giống như mặt trời không thể nhìn gần.\n\nTất cả cổ tiên trong chiến trường đều không thể không nhắm hai mắt lại. Cho dù là Long Công cũng phải nheo mắt thành một đường thẳng.\n\nTrong lòng ông ta cảm thấy nghi hoặc: “Băng Tắc Xuyên điên cuồng thôi động thủ đoạn Kiếp Vận Đàn, không sợ quấy nhiễu đến sát chiêu Tiền Hữu Cổ Nhân sao?”\n\nSát chiêu Tiền Hữu Cổ Nhân trước đó là ký thác vào Kiếp Vận Đàn. Thủ đoạn Trụ đạo này và sát chiêu Trụ đạo cản tay nhau.\n\nKiếp Vận Đàn vì bảo vệ sát chiêu Tiền Hữu Cổ Nhân, vẫn không thi triển diệu dụng uy năng của mình. Bây giờ Băng Tắc Xuyên bỗng nhiên thôi động, khiến cho người ta cảm thấy ngoài ý muốn.\n\nCường quang Vận đạo tạm thời ngăn cản tất cả mọi người.\n\nQuang huy bên trong Kiếp Vận Đàn giống như mãnh thú được giải thoát khỏi trấn áp, hung hăng va chạm đại trận Luyện đạo.\n\n“Mau ngăn ông ta lại.” Tử Vi Tiên Tử kinh hô.\n\n“Sao?” Long Công kinh ngạc phát hiện, sát chiêu Tiền Hữu Cổ Nhân vẫn đang vận chuyển như cũ.\n\nHư ảnh Quang Âm trường hà đã khắc ấn vào chiến trường. Mặc dù đã tiêu tán, nhưng tốc độ cực kỳ chậm chạp, hiển nhiên có thể tiếp tục duy trì một khoảng thời gian dài nữa.\n\n“Hồng Liên.” Nhất thời, Long Công vừa sợ vừa giận.\n\nÔng ý thức được mình đã rơi vào tính toán của Hồng Liên Ma Tôn.\n\nÔng hiểu rất rõ sát chiêu Tiền Hữu Cổ Nhân, bắt nguồn từ việc ứng đối sát chiêu Hậu Hữu Lai Giả.\n\nLúc trước, ông chiến đấu với Hồng Liên Ma Tôn, oanh kích Hồng Liên mấy lần, sau đó phá hư sát chiêu Hậu Hữu Lai Giả.\n\n“Sư phụ, hảo thủ đoạn, lại có thể nhìn ra sơ hở của chiêu này.” Trong trí nhớ, khoé miệng Hồng Liên Ma Tôn chảy máu nhưng vẫn mỉm cười, hai mắt chiếu sáng.\n\n“Nghiệt đồ này, nó chính là cố ý. Còn có Băng Tắc Xuyên âm hiểm xảo trá, rõ ràng có thể tự do hành động nhưng lại nhẫn nại không phát.” Lửa giận phát ra trong lòng Long Công. Cảnh tượng này xuất hiện quá đột ngột, ngay cả ông ta cũng không ngăn cản kịp.\n\nKiếp Vận Đàn ấp ủ đã lâu, bỗng nhiên bộc phát, uy thế dọa người.\n\nThành viên Thiên Đình dưới sự tăng phúc của sát chiêu Nhân Trung Hào Kiệt, đè ép chư tiên Bắc Nguyên, bất tri bất giác phòng tuyến nghiêm mật đã trở nên lỏng lẻo.\n\nNhìn thấy Kiếp Vận Đàn va chạm đến, một số thành viên Thiên Đình không tránh không né, thôi động sát chiêu tiên đạo.\n\nNhưng dưới cường quang Vận đạo, phần lớn sát chiêu bọn họ thúc giục đều thất bại, rất nhiều cổ tiên Thiên Đình bị phản phệ.\n\nMặc dù chỉ có một số sát chiêu thôi động thành công, đánh vào bên trên Kiếp Vận Đàn, nhưng hoàn toàn không cách nào dao động được Kiếp Vận Đàn.\n\nKiếp Vận Đàn một đường va chạm, đâm đám thành viên Thiên Đình đến xương gãy thịt bong, sau đó giống như lưu tinh rơi xuống, đâm vào đại trận Luyện đạo.\n\nOành.\n\nĐại trận Luyện đạo bị thương nặng, vỡ vụn hơn phân nửa.\n\nĐỉnh tháp Giám Thiên đã lộ ra."
}
