{
  "id": "chuong-2182-tien-co-cam-on-2",
  "slug": "chuong-2182-tien-co-cam-on-2",
  "title": "Chương 2182: Tiên cổ cảm ơn (2)",
  "order": 2182,
  "volume": "",
  "content": "Chương 2182: Tiên cổ cảm ơn (2)\n-------------------------------\n\nKiếp trước Phương Nguyên đã sớm nghe nói, nhưng đây là lần đầu tiên hắn thể nghiệm loại trà này. Nhưng hắn chỉ nhấp vào miệng một chút rồi thôi, sau đó hỏi: “Quý tộc dự định như thế nào, xin hãy nói ra.”\n\nPhòng An Lôi nghe giọng nói lạnh như băng của Phương Nguyên, không khỏi thầm nghĩ: “Người này giống như Phòng Vân, Phòng Lăng đã nói, tính tình cao ngạo, tự phụ, khi nói chuyện với thế lực siêu cấp đều là khẩu khí bình đẳng.”\n\nPhòng An Lôi cũng không để ý.\n\nNàng ta đã chứng kiến rất nhiều cường giả. Có người tính tình còn cổ quái hơn, có người thậm chí hiếu sát thành hưng. Tính tính của Phương Nguyên như vậy khá là bình thường.\n\nÝ cười trên mặt nàng ta tăng thêm một phần, giọng nói êm tai, ngôn từ rõ ràng, giải thích nội dung Phòng gia muốn hợp tác với Phương Nguyên.\n\n“Bảo ta thu thập đá Vô Thường?” Phương Nguyên dùng đầu ngón tay gõ mặt bàn, suy nghĩ nội dung hợp tác.\n\nĐá Vô Thường chính là tiên tài Lục chuyển, bên trong sa mạc Thanh Quỷ đích thật đang có, đồng thời số lượng còn không ít.\n\nLoại đá này có một nửa màu đen. Chỉ cần là nơi trải qua chinh chiến lâu dài mới có thể hình thành. Bởi vậy, những nơi mà có đá Vô Thường trên cơ bản đều là những nơi có sinh linh mất mạng.\n\nHiển nhiên, những nơi đó đều là hiểm địa.\n\nNhưng hiểm địa đối với Phương Nguyên bây giờ cũng không tính là gì.\n\n“Ta có được đại quân Hồn thú, là chiến lực Thất chuyển đỉnh phong. Thu thập đá Vô Thường là một chuyện rất đơn giản. Điều phiền phức duy nhất là loại đá Vô Thường này phân tán rộng khắp. Muốn gom đủ số lượng cần phải đi về thường xuyên, tiêu tốn khá nhiều thời gian.”\n\nPhương Nguyên suy nghĩ trong lòng.\n\nNhiệm vụ hợp tác này đối với Phương Nguyên mà nói chỉ là thuận tay mà làm.\n\nHắn cần săn bắt hồn hạch. Dù sao cũng phải chạy tán loạn khắp nơi, bắt gặp đá Vô Thường cũng rất bình thường. Trên thực tế, trong tay hắn đã gom được một đống đá Vô Thường. Đây đều là hắn tiện tay góp nhặt bên trong sa mạc Thanh Quỷ.\n\nPhương Nguyên muốn cân nhắc chính là muốn biết ý đồ chân chính hợp tác của Phòng gia là gì.\n\n“Chẳng lẽ như lời Phòng An Lôi đã nói, đá Vô Thường không phổ biến bên trong Bảo Hoàng Thiên, khó mà thu mua, cho nên mới ủy thác ta xử lý chuyện này?”\n\n“Hay là bọn họ muốn dùng thứ này để lung lạc ta? Tuyên tuyền hình ảnh Phòng gia có ơn tất báo ra ngoài?”\n\nNội dung hợp tác là đá Vô Thường. Một khi Phương Nguyên đạt thành, hắn sẽ có một con tiên cổ Lục chuyển làm thù lao.\n\nThù lao này hiển nhiên rất lớn.\n\nTiên cổ duy nhất, Phòng gia lại cho thẳng người ngoài. Mặc dù Phương Nguyên phải hoàn thành việc thu thập đá Vô Thường, nhưng nếu người ngoài biết được, nhất định sẽ cho rằng gia chủ Phòng gia muốn báo đáp ân cứu mạng của Phương Nguyên trước đó.\n\nPhương Nguyên động tâm.\n\nKhông chỉ là vấn đề tiên cổ Lục chuyển làm thù lao, còn có bản thân Phương Nguyên cũng muốn hợp tác với Phòng gia.\n\nChỉ cần hợp tác với Phòng gia, đạt thành ước định, bố cục của hắn ở sa mạc Thanh Quỷ giống như được Phòng gia công nhận.\n\n“Nhưng ta luôn cảm thấy Phòng gia có mưu đồ gì đó, không phải chuyện đơn giản như vậy.” Phương Nguyên suy nghĩ trong lòng.\n\nPhòng An Lôi nhìn Phương Nguyên, thấy hắn đang tập trung suy nghĩ, nắm chắc trong lòng lại càng lớn hơn.\n\n“Lần này gia tộc đầu tư lớn, lấy tiên cổ làm thù lao, không lo hắn không động tâm.”\n\n“Chỉ cần hai bên định ra minh ước, Toán Bất Tẫn có thể thay gia tộc bôn tẩu khắp sa mạc Thanh Quỷ. Ngoài mặt là tìm kiếm đá Vô Thường, trên thực tế nếu gặp được di tàng của Thanh gia, cổ tiên Phòng gia chúng ta đi theo cũng có thể biết được.”\n\n“Cho dù gặp phải ngoại địch như Bại Quân lão quỷ, Toán Bất Tẫn sẽ ra tay ngăn cản. Nếu hắn biết được di tàng của Thanh gia, trở ngại minh ước, cũng không thể tranh đoạt cái gì với tộc của ta.”\n\n“Mưu kế của Thái thượng nhị trưởng lão quả thật chu đáo cực kỳ.”\n\nNghĩ đến đây, Phòng An Lôi không khỏi sinh ra kính nể đối với Phòng Thê Trường.\n\n“Được, ta đồng ý ngươi.” Phương Nguyên suy nghĩ một lát rồi đáp.\n\nMặc dù hắn có tạo nghệ Trí đạo, nhưng tin tức lại không đủ, suy tính không được ý đồ chân chính của Phòng gia. Mặt khác, hắn cũng có ý định hợp tác.\n\n“Được, Toán Bất Tẫn tiên hữu làm người sảng khoái, nói chuyện cũng rất sảng khoái. Hợp tác với Phòng gia chúng ta tuyệt đối là một hành động sáng suốt.” Phòng An Lôi cười to ba tiếng: “Tiếp theo, chúng ta thương lượng một số nội dung cụ thể... Sao?”\n\nNhưng vào lúc này, Phòng An Lôi dừng lại, gương mặt hiện lên dị sắc.\n\nRất nhanh, âm thanh ù ù từ bên ngoài truyền vào.\n\nĐể cho Phương Nguyên yên tâm, cửa Lạc Anh quán không khoá. Cho nên âm thanh này nghe rất rõ.\n\nPhòng Vân, Phòng Lăng đều biến sắc.\n\n“Có vô số Hồn thú từ bốn phương tám hướng đánh lén đến, bao vây chúng ta.” Phòng An Lôi nói: “Vẫn là Bại Quân lão quỷ ra tay, lần này ông ta đã hàng phục vài con Hồn thú Thái cổ.”\n\n“Hồn thú Thái cổ?” Phương Nguyên cảm thấy quái lạ. Lúc này hắn còn chưa biết con tiên cổ Bát chuyển kia là Hồn thú Lệnh.\n\nÁnh mắt Phòng An Lôi loé lên u quang, muốn đem tin tức này báo cho Phương Nguyên biết.\n\nTrong lòng Phương Nguyên chấn động.\n\n“Hồn thú Lệnh là tiên cổ Nô đạo Bát chuyển, là thứ tốt, có trợ giúp rất lớn cho đại kế săn bắt hồn hạch của ta.”\n\nVừa nghĩ đến điều này, trong lòng Phương Nguyên dâng lên một cảm giác, muốn sáng tạo ra ra một sát chiêu Thâu đạo trộm tiên cổ này vào tay.\n\nHắn cố gắng kiềm chế xúc động, nói với Phòng An Lôi: “Bại Quân lão quỷ nhìn thấy tiên cổ ốc ở đây mà cũng dám đánh lén, nói rõ ông ta vô cùng tự tin. Tiếp theo phải nhìn xem tiên cổ ốc quý tộc hiển thị thần uy rồi.”\n\nPhòng An Lôi lập tức nghẹn họng. Nàng ta còn muốn Phương Nguyên ra tay, kết quả Phương Nguyên lại nói trước.\n\n“Trước đó tiên hữu cứu tộc nhân của ta, người này chắc chắn đến trả thù. Tộc ta việc nhân đức không nhường ai, cũng muốn trừng trị ác tộc này. Chỉ là chiến đấu bất lợi, xin tiên hữu cùng nhau ra tay. Dù sao đám Hồn thú kia cũng là cấp Thái cổ.” Phòng An Lôi nói rất tiêu chuẩn.\n\nPhương Nguyên mỉm cười: “Đó là tất nhiên rồi.”"
}
