{
  "id": "chuong-2690-hoai-nghi-trung-sinh-1",
  "slug": "chuong-2690-hoai-nghi-trung-sinh-1",
  "title": "Chương 2690: Hoài nghi trùng sinh (1)",
  "order": 2690,
  "volume": "",
  "content": "Chương 2690: Hoài nghi trùng sinh (1)\n-------------------------------------\n\nỞ kiếp trước, Phương Nguyên không đáng để Long Công coi trọng, cho rằng hắn chỉ là tôm tép nhãi nhép.\n\nBây giờ, Phương Nguyên liên tiếp đại thắng, chiến tích dọa người khiến Long Công cũng phải cảnh giác.\n\nÔng không còn tín nhiệm Tử Vi Tiên Tử như kiếp trước, bắt đầu không yên lòng, chủ động hỏi đến sự việc có liên quan.\n\nTử Vi Tiên Tử hít sâu một hơi. Làm sao để nhằm vào Phương Nguyên, nàng đã sớm mưu tính thỏa đáng, lúc này nàng bình tĩnh đáp: “Muốn đối phó Phương Nguyên, điểm thứ nhất chính là tìm được tung tích của hắn. Điều này chỉ dựa vào thủ đoạn Trí đạo sẽ không làm được. Bây giờ ta đã bí mật sắp xếp ba vị cổ tiên Bát chuyển âm thầm tích cực tìm kiếm manh mối của Phương Nguyên ở Nam Cương.”\n\n“Điểm thứ hai, là phải đối phó sát chiêu có Định Tiên Du làm hạch tâm của hắn. Chiêu này còn có uy hiếp hơn chiến trận Thượng cổ Tứ Thông Bát Đạt, giúp Phương Nguyên nắm giữ chủ động, tiến thối tự nhiên.”\n\n“Ta đã hạ lệnh, chuẩn bị đoạt luyện cổ Định Không.”\n\nCổ Định Không vốn nằm trong tay Lưu Hạo, bây giờ Lưu Hạo bị Phương Nguyên bắt, nhưng Tử Vi Tiên Tử tin rằng, dựa vào thủ đoạn của Thiên Đình, vẫn có thể khiến cho tiên cổ trong tay Lưu Hạo tự huỷ.\n\nCó cổ Định Không sẽ có thủ đoạn đối phó sát chiêu Định Tiên Du.\n\n“Điểm thứ ba.” Tử Vi Tiên Tử nói đến đây liền dừng lại một chút, giọng nói trầm xuống: “Chính là phải phòng bị Xuân Thu Thiền của Phương Nguyên.”\n\n“Bây giờ, ta càng lúc càng hoài nghi Phương Nguyên dường như đã sử dụng Xuân Thu Thiền tiến hành trùng sinh lần nữa.”\n\n“Trong trận chiến phúc địa Lang Gia, bên ta bại trận, chủ yếu là bởi vì sát chiêu Tinh Đầu bị nhìn thấu.”\n\n“Điều này rất kỳ quặc. Phượng Cửu Ca để lại nhiều đạo ngân như thế, phân bố các nơi, vì sao Phương Nguyên đã chắc chắn một chỗ, lại còn sớm trải đại trận tiến hành bao vây, chặn đánh bên ta?”\n\n“Nhưng ta suy tính rất nhiều lần, lại cực khổ vô công, thật sự manh mối quá ít.”\n\nTử Vi Tiên Tử thở dài thật sâu.\n\n“Xuân Thu Thiền đích thật là một phiền phức.” Long Công gật đầu: “Ngươi có biện pháp gì ứng đối không?”\n\nTử Vi Tiên Tử gật đầu: “Long Công đại nhân, trước đó không phải chúng ta đã thương nghị qua, áp dụng sát chiêu Nhất Thị Đồng Nhân để đối phó Xuân Thu Thiền hay sao? Nhưng cổ Nhân lại ở Nam Cương, do truyền nhân Nhạc Thổ Lục Úy Nhân nắm giữ.”\n\n“Không sai.” Long Công trầm giọng nói: “Phương Nguyên sử dụng Xuân Thu Thiền, chưa chắc chỉ là dùng cổ, rất có khả năng sử dụng sát chiêu. Nếu sử dụng sát chiêu Nhất Thị Đồng Nhân để đối phó với bất kỳ sát chiêu Xuân Thu Thiền nào cũng là ổn thỏa nhất.”\n\n“Đúng là như vậy.” Ánh mắt Tử Vi Tiên Tử loé ra tử mang: “Cho nên, ta dự định sẽ liên lạc với Lục Úy Nhân, thương lượng mượn tiên cổ Nhân của ông ta.”\n\nKiếp trước, Thiên Đình ung dung không vội, còn lâu mới đến lúc liên lạc với Lục Úy Nhân.\n\nNhưng kiếp này, bởi vì hiệu ứng nước mực, dẫn đến Thiên Đình sớm liên lạc với Lục Úy Nhân.\n\nLong Công ồ một tiếng, hiểu ra được chuyện gì đó: “Ngươi muốn mượn cơ hội điều tra xem Phương Nguyên có trùng sinh hay không, đúng không?”\n\n“Đúng vậy, giả thiết Lục Úy Nhân từ chối chúng ta, khả năng Phương Nguyên trùng sinh càng lớn hơn. Bởi vì bên ta không có sát chiêu Nhất Thị Đồng Nhân để khắc chế Phương Nguyên.”\n\n“Nhưng nếu Lục Úy Nhân đồng ý với chúng ta, chứng tỏ chúng ta có thể nắm giữ thủ đoạn Nhất Thị Đồng Nhân, khả năng Phương Nguyên trùng sinh sẽ nhỏ lại.”\n\n“Cùng lúc đó, chúng ta cũng có thể dò xét thái độ của vị truyền nhân Nhạc Thổ đương đại Lục Úy Nhân này.” Tử Vi Tiên Tử chậm rãi nói.\n\nNhắc đến tên Nhạc Thổ Tiên Tôn, gương mặt Long Công hiện lên sự phức tạp: “Cứ làm như thế đi.”\n\n“Nhưng, cho dù Lục Úy Nhân không cho mượn, chúng ta thiếu thủ đoạn ứng phó Xuân Thu Thiền, cũng không cần lo lắng quá nhiều.”\n\n“Chỉ cần chúng ta nắm chắc đại thế, thận trọng từng bước, tên tiểu tặc Phương Nguyên có nhảy nhót như thế nào cũng vô pháp lật bàn.”\n\n“Năm đó, thực lực và nội tình của Hồng Liên cũng không thể làm gì, rơi vào kết quả thất bại, huống chi là hắn?”\n\nLong Công nói đến đây liền cười một tiếng, thái độ ung dung.\n\nTử Vi Tiên Tử lại do dự, hỏi: “Long Công đại nhân, ta có một chuyện không rõ lắm. Nội tình Thiên Đình ta thâm hậu như vậy, vì sao khi đối phó Xuân Thu Thiền lại phải mượn tiên cổ người ngoài. Chẳng lẽ Thiên Đình ta lớn như thế cũng không có nổi thủ đoạn khắc chế Xuân Thu Thiền sao?”\n\nÝ cười trên mặt Long Công thu liễm lại: “Nguyên nhân chính chỉ sợ nằm ở chỗ Hồng Liên. Năm đó, ta và nó đại chiến một trận, đã từng nghe nó nói đến. Nó nói nó đã bố trí một vài đảo thạch liên bên trong Quang Âm trường hà. Giữa các đảo không liên quan đến nhau nhưng cũng ảnh hưởng đến nhau. Tất cả đảo thạch liên tạo thành một sát chiêu tiên đạo, chính là thủ đoạn mà nó đắc ý nhất. Thủ đoạn này có thể ảnh hưởng lưu chuyển của Quang Âm trường hà, từ đó gián tiếp ảnh hưởng đến quỹ tích vạn vật thiên hạ.”\n\nNếu không có Quang Âm trường hà, toàn bộ thiên địa sẽ rơi vào trạng thái đứng im.\n\nQuang Âm trường hà chảy xiết, vạn vật thiên địa mới có thể hoạt động.\n\nNhờ mối quan hệ này, Hồng Liên Ma Tôn đã thi triển một thủ đoạn hùng vĩ nào đó, ảnh hưởng vẫn luôn kéo dài đến hiện tại.\n\nThành quả rõ rệt nhất chính là thủ đoạn phàm đạo khắc chế cổ trùng Xuân Thu Thiền đều vô duyên với Thiên Đình.\n\nChuyện của Hồng Liên Ma Tôn, Thiên Đình vừa che giấu chân tướng, giữ gìn quyền uy bản thân vừa tích cực tìm kiếm, trù tính, muốn tìm cho bằng được thủ đoạn đối phó Xuân Thu Thiền.\n\nThời gian dần trôi, Thiên Đình phát hiện có chỗ kỳ lạ.\n\nBất luận một thứ gì có thể khắc chế tiên cổ Xuân Thu Thiền đều tận lực “tránh đi” Thiên Đình. Ngay cả cổ tiên chuyên tu Trụ đạo mà Thiên Đình thu nạp cũng rất thưa thớt."
}
