{
  "id": "chuong-3591-khong-che-tien-nguyen-thach-1",
  "slug": "chuong-3591-khong-che-tien-nguyen-thach-1",
  "title": "Chương 3591: Khống chế tiên nguyên thạch (1)",
  "order": 3591,
  "volume": "",
  "content": "Chương 3591: Khống chế tiên nguyên thạch (1)\n--------------------------------------------\n\nTrung Châu.\n\nBa vị cổ tiên Lục chuyển vây quanh chém giết một con Vân thú Thượng cổ.\n\n“Cẩn thận.”\n\nCon Vân thú Thượng cổ bỗng nhiên thay đổi, tốc độ tăng vọt nhào về phía nữ tiên trong số ba vị cổ tiên.\n\nNữ tiên gặp nguy không loạn, váy trắng như hoa nở rộ, quang ảnh mông lung ngăn cản Vân thú xâm nhập.\n\nCon Vân thú Thượng cổ dường như cũng đã quyết tâm. Tuy bị ngăn cản nhưng cũng không vì vậy mà rút đi, hình thể biến ảo bao trùm lấy nữ tiên.\n\nNhìn lại, giống như Vân thú Thượng cổ đã nuốt nữ tiên vào cơ thể.\n\n“Liên Vân Tiên Tử.” Thi Chính Nghĩa hô to một tiếng, vội vàng thúc sát chiêu Tín đạo.\n\nNhưng lúc này, y lại bị Dư Nghệ Dã Tử ở một bên gọi lại: “Khoan đã, ngươi dùng sát chiêu, chẳng may đánh xuyên Vân thú làm Liên Vân tiên tử bị thương thì làm sao bây giờ?”\n\nThi Chính Nghĩa lập tức dừng tay, cắn răng nói: “Vậy chúng ta phải làm như thế nào?”\n\nDư Nghệ Dã Tử ngưng trọng nói: “Tình huống này, để ta thử một chiêu kia.”\n\n“Chiêu gì thế?” Thi Chính Nghĩa cảm thấy không ổn: “Không phải ngươi còn chưa luyện tập thuần thục sao?”\n\nDư Nghệ Dã Tử cũng bắt đầu ấp ủ sát chiêu.\n\nCảm nhận được khí tức sát chiêu, Vân thú bao vây Triệu Liên Vân lập tức đánh tới chớp nhoáng sang bên này.\n\nThi Chính Nghĩa vội vàng thi triển thủ đoạn, tận khả năng ngăn chặn con Vân thú Thượng cổ.\n\nMiệng của hắn ta mở rất to, lộ ra đầu lưỡi.\n\nSát chiêu Tín đạo được thôi phát, Thi Chính Nghĩa bắt đầu nói chuyện.\n\nSức mạnh của lời nói bao phủ trên người Vân thú Thượng cổ, không ngừng tích luỹ một luồng sức mạnh vô hình ngăn cản bước chân của Vân thú Thượng cổ.\n\nThi Chính Nghĩa toàn lực chống đỡ được mười hô hấp, rốt cuộc nghe được âm thanh kêu to của Dư Nghệ Dã Tử, không khỏi vui mừng, thu hồi sát chiêu tránh sang một bên.\n\nLòng bàn tay hai tay Dư Nghệ Dã Tử nhắm ngay Vân thú Thượng cổ, từ trong lòng bàn tay phóng ra hai trụ ánh sáng.\n\nCột sáng màu lam nhạt chiếu vào người Vân thú Thượng cổ, không ngừng hoà tan nó.\n\nTriệu Liên Vân bị vây bên trong cơ thể Vân thú vẫn luôn cố gắng tránh thoát, lúc này đang gấp rút phát lực, thuận lợi tránh thoát trói buộc, thu được tự do.\n\n“Được rồi, bây giờ đến phiên ta.” Thi Chính Nghĩa nhìn thấy Triệu Liên Vân thoát khốn, lập tức ra tay phối hợp với Dư Nghệ Dã Tử thúc ra sát chiêu công phạt.\n\nHai sát chiêu đánh vào trên người Vân thú Thượng cổ, rốt cuộc phịch một tiếng, đánh nổ con Vân thú Thượng cổ này.\n\nThi thể Vân thú Thượng cổ biến thành từng đám mây, đa số đều là tiên tài. Ba người Triệu Liên Vân sau khi thu lấy toàn bộ thì nghỉ ngơi ngay tại chỗ.\n\n“Tại ta không tốt, bị Vân thú quấn lấy, dẫn đến phẩm chất tiên tài lần này không cao.” Triệu Liên Vân áy náy nói.\n\n“Chút tổn thất này có đáng là gì. Huống hồ chúng ta chỉ có tu vi Lục chuyển, tác chiến với một con Vân thú Thượng cổ, có thể chiến thắng đã là tuyệt lắm rồi. Yêu cầu quá xa vời cũng không tốt lắm.” Dư Nghệ Dã Tử khuyên bảo.\n\nThi Chính Nghĩa nói: “Từ trận chiến Nghịch Lưu hà lần trước, chúng ta ít có dịp tập hợp cùng một chỗ, không nghĩ đến thừa dịp lưỡng thiên Hắc Bạch dung hội lẫn nhau, thường xuyên có đàn thú lưỡng thiên chạy đến đến Trung Châu làm hại, chúng ta mới có thể gặp nhau, cần chi so đo chút tiểu tiết này chứ.”\n\nGiao tình của ba người được tạo dựng từ trận chiến Nghịch Lưu hà lúc trước.\n\nMặc dù trong trận chiến Nghịch Lưu hà, Phương Nguyên là bên thắng lớn nhất, nhưng ba người cũng đã có được thể hiện thượng giai của mình trong trận chiến đó. Bọn họ được Uy Linh Ngưỡng liều chết hộ tống, sau đó được viện quân Trung Châu tiếp ứng mới mạo hiểm giữ được tính mạng.\n\nBa người trở lại môn phái của mình, được trọng điểm bồi dưỡng.\n\nTriệu Liên Vân cười to: “Nếu không so đo những tiểu tiết này, vậy mời Thi tiên hữu nhận lấy phần lễ vật này đi.”\n\nNói xong, nàng đưa cho Thi Chính Nghĩa một phần tiên tài Tín đạo.\n\nThi Chính Nghĩa không khỏi kinh hỉ: “Ồ, đây là Phế Thoại Liên Biện hoa? Là tiên tài mà ta cần để luyện chế tiên cổ.”\n\nY cũng không khách sáo, trực tiếp thu lấy loại tiên tài Lục chuyển này, cẩn thận xem xét.\n\nTriệu Liên Vân lại nhìn Dư Nghệ Dã Tử, mỉm cười đưa cho hắn ta một phần chân truyền cổ tiên Luyện đạo: “Cũng may không làm nhục sứ mệnh.”\n\nDư Nghệ Dã Tử không khỏi cao hứng: “Ta tu hành truyền thừa Luyện đạo có tên là Luyện Bát Môn, không nghĩ đến lời đồn là thật. Tiên tử của Linh Duyên Trai đã dựa trên cơ sở của truyền thừa này mà khai sáng ra môn thứ chín. Ái chà, Liên Vân tiên tử, ta làm sao mà báo đáp ngươi đây?”\n\nTriệu Liên Vân lắc đầu, mỉm cười nói: “Đây là chuyện mà ta đủ khả năng làm, cũng là do vận khí của ngươi tốt. Vừa lúc ta là tiên tử đương thời của Linh Duyên Trai. Nếu không, đúng là khó có được quyền lợi như vậy.”\n\n“Về phần đáp tạ, ta đương nhiên cần rồi.” Triệu Liên Vân trêu: “Tương lai các người trở thành cổ tiên Thất chuyển, Bát chuyển, chiếu cố ta một chút là được.”\n\nTâm trạng của Thi Chính Nghĩa và Dư Nghệ Dã Tử lập tức ảm đạm.\n\nBọn họ cũng biết tình huống của Triệu Liên Vân.\n\nTriệu Liên Vân có sát chiêu Cửu chuyển Thần Bất Tri của Đạo Thiên Ma Tôn, dẫn đến không cách nào độ kiếp, vì vậy tu vi khó mà tăng lên.\n\nTrái lại tu vi của Thi Chính Nghĩa và Dư Nghệ Dã Tử đã có rất nhiều tiến bộ từ trận chiến Nghịch Lưu hà.\n\nThi Chính Nghĩa cắn răng nói: “Nói thật, ta vẫn luôn nghe ngóng phương pháp đột phá. Cổ tiên độ kiếp đều bị thiên đạo ngăn chặn, thiên ý thao túng tai kiếp hình thành. Sở dĩ tiên tử ngươi không cách nào độ kiếp là vì Thần Bất Tri dẫn đến không bị thiên ý điều tra. Thật ra biện pháp giải quyết rất đơn giản, chỉ cần phá giải Thần Bất Tri là được rồi.”"
}
