{
  "id": "chuong-1792-muu-djo-cua-anh-vo-ta",
  "slug": "chuong-1792-muu-djo-cua-anh-vo-ta",
  "title": "Chương 1792: Mưu đồ của Ảnh Vô Tà",
  "order": 1792,
  "volume": "",
  "content": "Chương 1792: Mưu đồ của Ảnh Vô Tà\n---------------------------------\n\nNam Hoang tiên nhân im lặng.\n\nDược Hoàng mắt trợn tròn.\n\nĐiều này nên làm thế nào cho phải?\n\nCự Dương Tiên Tôn đáp: “Nếu bọn họ đã lợi dụng Vô Gian Đạo, vậy chúng ta chỉ có thể chờ đợi bọn họ xuất hiện lần nữa.”\n\nDược Hoàng hỏi: “Nói như vậy, cổ tiên Trung Châu có thể xuất hiện tại bất kỳ nơi nào? Nếu bọn họ trực tiếp xuất hiện ở Bắc Nguyên, chúng ta nên làm thế nào cho phải?”\n\nMặc dù cổ tiên Trung Châu chật vật vô cùng, chiến lực cũng tổn hại rất nhiều, nhưng đội hình vẫn mạnh như cũ.\n\nBa tiên cổ ốc, ba vị cổ tiên Bát chuyển, không tính cổ tiên Lục chuyển, Thất chuyển, còn có một con cổ Ái Tình Cửu chuyển.\n\nĐội hình khổng lồ này, nếu xuất hiện trong một đại bản doanh của thế lực siêu cấp, gia tộc Hoàng Kim, xui xẻo cũng không phải cổ tiên Trung Châu mà là gia tộc Hoàng Kim đó.\n\n“Nếu cổ tiên Trung Châu bỗng nhiên xuất hiện gần Dược gia...” Nghĩ đến đây, trong lòng Dược Hoàng nhất thời lo sợ bất an.\n\n“Còn xin tiên tổ chỉ điểm sai lầm.” Nam Hoang tiên nhân thỉnh giáo.\n\nCự Dương Tiên Tôn lại cười ha hả: “Con cháu tự có phúc của con cháu, phúc hoạn cùng tồn tại, có thể chuyển đổi lẫn nhau. Nếu đây là tai ương của Bắc Nguyên, nó cũng có thể chuyển hóa thành phúc của Bắc Nguyên. Bản thể của ta đã sớm chết đi. Đây cũng không phải thời đại của ta. Hãy cố gắng mà làm, mặc kệ thành công hay thất bại. Còn làm thế nào để chuyển tai kiếp thành phúc lộc, còn phải xem chính bản thân các ngươi.”\n\nCự Dương Tiên Tôn nói xong, không còn tiếng nói nào truyền đến.\n\nNam Hoang tiên nhân và Dược Hoàng nhìn nhau, đều không thể làm gì.\n\nNam Cương, cổ trận siêu cấp.\n\nTrong tay Phương Nguyên đang cầm một phần cổ tài bình thường.\n\nHắn tiện tay ném cổ tài này vào trong hỏa lô trước mắt.\n\nNgọn lửa thiêu đốt tản ra từng luồng hàn ý.\n\nLửa trong lò rất đặc biệt, không phải ngọn lửa có màu vỏ quýt như bình thường, mà là màu lam tái nhợt. Đây chính là lãnh diễm.\n\nMột lát sau, lãnh diễm bỗng nhiên tắt đi, lặng yên không một tiếng động, khiến cho người ta không kịp chuẩn bị.\n\nTrong lò lửa bay ra một con cổ trùng.\n\nCon cổ trùng này giống như bọ gậy, cơ thể dài nhỏ, bên trong màu nâu điểm thêm chút xanh. Khi nó bay về hướng Phương Nguyên, cơ thể duỗi ra, tương đối đặc biệt.\n\nĐây là một con cổ trùng Lực đạo, đương nhiên chỉ là phàm cổ.\n\nNhưng tên của nó lại là Vãn Lan. Từ điểm này nhìn ra, nó tất nhiên không phải bình thường.\n\nPhương Nguyên đã sớm có một con cổ Vãn Lan, là tiên cổ Lực đạo Lục chuyển. Còn con cổ này chỉ là phàm cổ Lực đạo.\n\nCổ Vãn Lan có thể phát ra một luồng sức mạnh huyền diệu để cổ sư hoặc cổ tiên khống chế nước sông. Hiệu dụng của con phàm cổ Vãn Lan này tất nhiên kém xa tít tắp tiên cổ Vãn Lan.\n\nNhưng Phương Nguyên cũng rất vui.\n\nVì sao?\n\nThứ nhất, tiên cổ là duy nhất. Nếu Phương Nguyên có hai sát chiêu đồng thời đều dùng tiên cổ Vãn Lan, vậy phải làm sao bây giờ? Hiện tại hắn đã có phàm cổ Vãn Lan, hắn có thể sử dụng rất nhiều phàm cổ thay thế cho tác dụng của tiên cổ Vãn Lan. Cho nên, cho dù một vị cổ tiên có được một con tiên cổ nào đó, cũng không đại diện người đó không có nhu cầu về phàm cổ tương ứng.\n\nThứ hai, lần này Phương Nguyên có thể luyện thành công, bởi vì cảnh giới của hắn đã tăng lên cấp Tông sư.\n\nMặc dù cổ Vãn Lan là cổ trùng Lực đạo, nhưng bên trong lại có liên quan đến Thủy đạo. Cho đến nay, mặc dù Lực đạo của Phương Nguyên là cảnh giới tông sư, nhưng hắn chưa hề thôi diễn ra cổ phương phàm cổ Vãn Lan.\n\nBây giờ cảnh giới Thủy đạo tăng thành Tông sư, hắn gần như không cần suy tính, chỉ dựa vào cảm giác đã có thể miêu tả ra được phàm cổ Vãn Lan rồi.\n\nTất cả đều là chuyện nước chảy thành sông.\n\n“Tông sư Thủy đạo.” Phương Nguyên bắt đầu cảm nhận được diệu dụng của nó.\n\nKhông chỉ cổ phương, còn có sát chiêu. Năm trăm năm kiếp trước, Phương Nguyên cũng tích luỹ không ít cổ phương hoặc sát chiêu Thủy đạo.\n\nHiện tại nhớ lại nội dung của những thứ này, hắn lại có một cảm nhận hoàn toàn mới, lại càng nhận biết sâu hơn.\n\nLoại cảm giác này tuyệt không thể tả.\n\nGiống như trước đó, hắn đứng dưới chân tháp, nhìn gạch đá dưới chân tháp. Bây giờ hắn đột nhiên bay lên đỉnh tháp, nhìn thấy phong cảnh xưa đâu bằng nay.\n\n“Mặc dù cảnh giới tăng vọt, không có vật chất khách quan để cân nhắc, nhưng thực lực của ta đã tăng lên rất nhiều.”\n\n“Nhất là cảnh giới Tông sư của ta có đến năm lưu phái. Những lưu phái này kết hợp với nhau, ảnh hưởng lẫn nhau cùng tăng lên, hình thành lợi ích càng thêm to lớn.”\n\n“Khó trách năm trăm năm trước, nhiều người lại chạy theo mộng cảnh như vịt.”\n\nPhương Nguyên nhớ lại. Khi đó, hắn còn đặt tinh lực chủ yếu lên việc tu hành Huyết đạo.\n\nĐương nhiên, điều này cũng có nguyên nhân.\n\nThứ nhất, tình huống của Phương Nguyên không tốt, bên ngoài lại có cường địch, hắn cần sức chiến đấu.\n\nThứ hai, Phương Nguyên hoàn toàn không biết gì về Mộng đạo, cũng không có sát chiêu Giải Mộng hoặc thủ đoạn dò xét Mộng đạo như bây giờ. Nếu mạo muội thám hiểm mộng cảnh, ngược lại sẽ được không bù mất.\n\nThứ ba, bây giờ hồi ức của Phương Nguyên chỉ sợ còn có thành phần thiên ý quấy phá.\n\nTrong lúc Phương Nguyên cảm nhận chỗ tốt mà cảnh giới Tông sư Thủy đạo mang đến, bên phía Vũ gia rốt cuộc có một vị cổ tiên Thất chuyển đến.\n\nVị cổ tiên này đến mang theo điều lệnh của Vũ Dung, đương nhiên còn có tiên cổ Phương Nguyên mượn của Vũ gia.\n\nPhương Nguyên rất nhanh bàn giao lại, sau đó rời khỏi cổ trận siêu cấp.\n\nHắn một đường phi hành đến hướng Đông Bắc, ngựa không dừng vó.\n\nLần này, hắn lấy cớ với Vũ Dung, nói có chuyện bất đắc dĩ cần quay lại Đông Hải một chuyến.\n\nBất cứ kẻ nào cũng đều có bí mật của mình. Nếu là cổ tiên bình thường của Vũ gia, Vũ Dung tất nhiên sẽ phải truy cứu. Nhưng đối với Vũ Di Hải, cho dù Vũ Dung có muốn hỏi, chỉ sợ cũng không hỏi ra được điều gì. Cho nên, Vũ Dung sáng suốt quyết định không hỏi đến.\n\nPhương Nguyên tiến vào bức tường ngăn giới. Sau khi đến Đông Hải, hắn tìm một hải vực vô danh, hạ xuống tiên khiếu, tạm thời điều chỉnh lại.\n\nTrong lúc này, hắn không ngừng diễn luyện sát chiêu bên trong tiên khiếu Chí Tôn, làm quen với tiên cổ mới.\n\nCàng đến thời khắc quan trọng, hắn lại càng thêm trầm ổn. Hắn quyết định lần này nhất định phải giết chết Ảnh Vô Tà, miễn trừ họa lớn trong lòng, cho nên đã tận lực chuẩn bị thêm một chút.\n\nKhi Phương Nguyên cảm thấy thời cơ chín muồi, hắn lập tức thu hồi tiên khiếu, chuẩn bị khởi hành, áp dụng đại kế truy sát mà hắn ấp ủ đã lâu.\n\nKhí Vận Giao Cảm.\n\nPhương Nguyên thôi động sát chiêu tiên đạo. Nằm ngoài dự liệu của hắn, hắn phát hiện đám người Ảnh Vô Tà đã rời khỏi Nam Cương, đang trở về Đông Hải.\n\n“Tốt, ở Đông Hải lại càng thích hợp cho ta ra tay hơn.” Phương Nguyên cũng không do dự nữa, nhất phi trùng thiên, trực chỉ mục tiêu.\n\nĐám người Ảnh Vô Tà đang bay trên mặt biển.\n\nBạch Ngưng Băng đang sóng vai đi cùng với bọn họ.\n\nQuan hệ giữa bọn họ đã phát sinh thay đổi, trở thành minh hữu bình đẳng.\n\nThì ra, mấy ngày trước, Ảnh Vô Tà đã lấy ra Dương cổ, để Bạch Ngưng Băng tạm thời ngừng chiến.\n\nẢnh Vô Tà nhờ vào cơ hội tốt đó thương thảo hợp tác với Bạch Ngưng Băng.\n\nBạch Ngưng Băng xưa đâu bằng nay, biểu hiện không muốn Dương cổ, chỉ muốn giết chết đám người Ảnh Vô Tà.\n\nẢnh Vô Tà miệng lưỡi dẻo quẹo, rốt cuộc cũng thuyết phục Bạch Ngưng Băng đạt thành liên minh mới với bọn họ.\n\nBạch Ngưng Băng có được Dương cổ, cũng biết được bên phía Phương Nguyên có con Thượng Cực Thiên Ưng, là một uy hiếp rất lớn.\n\nLúc này, ở lại động thiên Bạch Tướng rõ ràng là một quyết định không khôn ngoan.\n\nBởi vì Thượng Cực Thiên Ưng tồn tại, Phương Nguyên có thể dựa vào đó để tiến vào động thiên."
}
