{
  "id": "chuong-1519-tu-minh-gom-gop-tien-tai-2",
  "slug": "chuong-1519-tu-minh-gom-gop-tien-tai-2",
  "title": "Chương 1519: Tự mình gom góp tiên tài (2)",
  "order": 1519,
  "volume": "",
  "content": "Chương 1519: Tự mình gom góp tiên tài (2)\n-----------------------------------------\n\nTinh lực chủ yếu của Phương Nguyên đều tập trung vào thứ này, chuẩn bị luyện chế tiên cổ Biến Hình.\n\nKhi rảnh, hắn tập trung vào tiên khiếu Chí Tôn, xem tình hình kinh doanh tiên khiếu như thế nào.\n\nTrong giai đoạn cổ sư tu hành, nhất định phải ôn dưỡng Không khiếu. Bên trong Không khiếu sản xuất ra Chân nguyên dùng để thôi động cổ trùng. Nhưng mặc kệ là cổ trùng, cổ tài hay là nguyên thạch, tài nguyên tu hành của cổ sư đều ỷ lại bên ngoài.\n\nTu đến giai đoạn cổ tiên, bên trong tiên khiếu không chỉ sản xuất ra tiên nguyên, hơn nữa còn có thể sản xuất ra vô số tài nguyên, đồng thời còn rất an toàn, không giống như tài nguyên bên ngoài cần cổ tiên canh giữ, phòng ngừa người khác trộm cướp.\n\nTiên khiếu đối với cổ tiên mà nói chính là nơi sản xuất an toàn nhất. Nếu kinh doanh tốt, nó sẽ có sự trợ giúp cực kỳ lớn cho cổ tiên, là hậu phương lớn nhất của cổ tiên. Bởi vì có đạo ngân, nó có thể sản xuất ra tài nguyên thích hợp với cổ tiên tu hành nhất, trợ giúp cổ tiên nuôi nấng tiên cổ, tiết kiệm cho cổ tiên càng nhiều tiên nguyên thạch hơn. Thậm chí còn có thể sinh ra tiên cổ hoang dại hoàn toàn mới bên trong tiên khiếu.\n\nPhương Nguyên nhìn tiên khiếu của mình.\n\nTiên khiếu của hắn chia thành mười tầng, bên trong có cửu thiên ngũ vực.\n\nVì sao lại có bố trí này? Là do U Hồn Ma Tôn cố ý ngưng tạo, hay là hình thành tự nhiên trong cõi u minh? Phương Nguyên hoàn toàn không biết được. Dù sao tiên cổ Tiên Thai Chí Tôn cũng không phải qua tay hắn luyện. Hắn chỉ là người cuối cùng cướp được thành quả mà thôi.\n\nPhương Nguyên cũng lười đặt tên cho từng nơi, trực tiếp lấy tên của ngũ vực mà dùng, chỉ là trước đó thêm chữ tiểu. Ví dụ như tiểu Bắc Nguyên, tiểu Đông Hải.\n\nQuan sát nhiều lần, Phương Nguyên lại phát hiện một số bí mật nhỏ bên trong tiên khiếu Chí Tôn.\n\nHắn phát hiện, cửu thiên ngũ vực bên trong tiên khiếu không chỉ có bố cục tương tự với thiên địa bên ngoài, mà phương diện hoàn cảnh cũng khá giống.\n\nVí dụ như bên trong tiểu Bắc Nguyên là cao nguyên bằng phẳng, đạo ngân Phong đạo tập trung ở đây nhiều hơn một chút.\n\nVí dụ như tiểu Tây Mạc, rất nhiều đạo ngân Viêm đạo ngưng tụ tại khu vực này. Nam Cương thì đạo ngân Thổ đạo nhiều hơn một chút, còn có một phần đạo ngân Độc đạo.\n\nSau khi phát hiện được điều này, Phương Nguyên lập tức bố trí tài nguyên tu hành của hắn lúc trước.\n\nHắn đặt U Hỏa Long mãng ở tiểu Tây Mạc.\n\nBố trí long ngư ở tiểu Đông Hải.\n\nTrường Hận chu thì nuôi ở tiểu Nam Cương.\n\nCòn rừng Tiễn Trúc, cỏ Tinh Tiết thì bố trí ở tiểu Lam Thiên.\n\nVề phần tiểu Bắc Nguyên, đang có một lượng Tuyết quái sinh sống. Đây là hậu quả của tai kiếp thứ nhất để lại, trong đó bao gồm rất nhiều hoang thú Tuyết quái, thậm chí là hoang thú Tuyết quái Thượng cổ.\n\nTạm thời Phương Nguyên chưa thể rút ra tinh lực để xử lý đám Tuyết quái này, vì thế hắn quyết định gác sang một bên. Dù sao tiểu Bắc Nguyên cũng trống rỗng, không có tài nguyên trân quý nào khác, trước cứ để cho đám Tuyết quái này hoạt động. Tiểu Bắc Nguyên cũng rất lớn, đám Tuyết quái không giống khư bức có thể xuyên thủng bức tường tiên khiếu.\n\nCá Khí Phao, Ngư Sí lang, cá chép Tán Văn, dê hoang thú cự giác, trứng Thiên Địa Sa Âu, một ít chất béo, một ít Thạch nhân, một ít huyết linh chi, kính liễu đều đã được sắp xếp thỏa đáng.\n\nKhi Phương Nguyên rèn luyện phương pháp luyện cổ, đồng thời cũng dành chút tinh lực để bố trí những tài nguyên này.\n\nRừng Tiễn Trúc, cỏ Tinh Tiết đã được đưa vào tiểu Lam thiên, nhưng sản lượng cổ trùng lại giảm quá nhiều. U Hỏa Long mãng, long ngư cũng giảm ít. Chỉ có Trường Hận chu là vẫn giữ được sản lượng trước đó.\n\nCũng không còn cách nào, mặc dù tiền cảnh tiên khiếu Chí Tôn rộng lớn, tiềm lực vô hạn, nhưng giai đoạn hiện tại nó cũng chỉ mới vượt qua được một địa tai mà thôi.\n\nĐạo ngân mà nó ẩn chứa, cho dù bao quát tất cả lưu phái nhưng mỗi lưu phái cũng chỉ khoảng một trăm mà thôi.\n\nNuôi Trường Hận chu dựa vào đạo ngân Trí đạo, nuôi long ngư thì dựa vào đạo ngân Thực đạo, Thủy đạo. U Hỏa Long mãng thì nhìn vào đạo ngân Viêm đạo nhiều ít trong hoàn cảnh sinh tồn. Sản lượng phàm cổ Tinh đạo của rừng Tiễn Trúc, cỏ Tinh Tiết thì phải dựa vào đạo ngân Tinh đạo.\n\nNhững tư nguyên này đều ở phúc địa Hồ Tiên và phúc địa Tinh Tượng.\n\nPhúc địa Hồ Tiên đã vượt qua năm sáu lần địa tai, đạo ngân rất nhiều. Đạo ngân Viêm đạo, Thủy đạo nhiều hơn tiên khiếu Chí Tôn hiện tại. Mà phúc địa Hồ Tiên lấy Tinh đạo làm chủ, tiên khiếu Chí Tôn không thể so sánh được.\n\nNhưng bên trong tiên khiếu Chí Tôn, cũng không phải lưu phái nào cũng có một trăm đạo ngân.\n\nĐạo ngân Khí đạo cao hơn một bậc. Đây là nhờ Phương Nguyên giết chết cổ tiên Khí đạo Thích Tai ở dãy núi Ngũ Giới Nam Cương, tích luỹ được đạo ngân Khí đạo của y.\n\nNhưng đạo ngân Khí đạo không phải nhiều nhất. Nhiều nhất chính là đạo ngân Băng Tuyết.\n\nTrước đó không lâu, Phương Nguyên đã vượt qua được lần địa tai thứ nhất. Nói là địa tai thì cũng không phải. Tóm lại uy lực kinh khủng vô cùng, bỏ xa thập đại hung tai đến mấy con phố.\n\nTai kiếp trước giờ đều là phúc họa tương ứng. Uy năng tai kiếp cường đại, cổ tiên vượt qua được sẽ có rất nhiều chỗ tốt.\n\nChỗ tốt này chính là đạo ngân.\n\nPhương Nguyên từ trong trận địa tai đầu tiên đã thu được rất nhiều đạo ngân.\n\nTrong đó lấy đạo ngân Băng Tuyết nhiều nhất, sau đó là Lực đạo, Biến Hóa đạo. Nhưng đạo ngân hai phái này lại kém hơn đạo ngân Khí đạo. Dù sao, đạo ngân Khí đạo là do cổ tiên Khí đạo Thất chuyển Thích Tai cả đời tích luỹ, còn Lực đạo, Biến Hóa đạo là do Phương Nguyên có được trong lần địa tai đầu tiên mà thôi.\n\nNhững đạo ngân này đã bắt đầu ảnh hưởng tiên khiếu Chí Tôn của Phương Nguyên.\n\nBốn vực khác không thấy gì, nhưng trong tiểu Bắc Nguyên thì đã tạo thành một cánh đồng tuyết, đồng thời biên giới của cánh đồng tuyết còn đang chậm rãi khuếch tán ra.\n\nHoàn cảnh như vậy đủ để Phương Nguyên cắm xuống rất nhiều cây chịu rét, giúp cho bọn chúng sinh trưởng.\n\nCũng giống như lúc trước, sau mấy lần trải qua địa tai, hoàn cảnh phúc địa Tinh Tượng được thay đổi, lúc này Hồ Tiên mới có thể trồng cỏ Lam Độ, cỏ Móng Ngực, cỏ Lục Thần, hoa Trà Sữa...\n\nPhương châm chủ yếu của kinh doanh tiên khiếu chính là nhập gia tùy tục.\n\nĐể luyện chế tiên cổ Biến Hình, Phương Nguyên đang tích cực chuẩn bị, nhưng về phía đám người Ảnh Vô Tà ở Trung Châu cũng không nhàn rỗi.\n\nThái cổ Chi Quang đã có, dựa theo tiên cổ phương, bọn họ bắt đầu tìm kiếm tiên tài khác.\n\nBọn họ dựa vào kho tàng của bản thân, giải quyết được một phần nhỏ nhưng vẫn còn không ít cần mua ở bên ngoài.\n\nẢnh Vô Tà kế thừa thế lực còn sót lại của Ảnh Tông ở Trung Châu, lại là đại tiên sinh của tổ chức Nghịch. Cho nên, con đường tắt của y chính là trao đổi tài nguyên trong nội bộ tổ chức Nghịch.\n\nLần lượt trao đổi, cò kè mặc cả, sau đó tiến hành giao dịch.\n\nCổ tiên trục lợi, kết cấu của tổ chức Nghịch lại lỏng lẻo, giao dịch tiên tài cũng không thuận lợi.\n\nVì thế, Ảnh Vô Tà và hai người Hắc Lâu Lan gần như nói rách miệng. Thạch Nô, Thái Bạch Vân Sinh thì lại không am hiểu cò kè mặc cả.\n\nPhí hết tâm tư và khí lực, Ảnh Vô Tà rốt cuộc cũng tìm được ba phần tiên tài luyện cổ hoàn chỉnh.\n\n“Dư Mộc Xuẩn đã bỏ mình. Lần này ta luyện chế Định Tiên Du, chỉ có thể bỏ qua phương pháp Tự Nhiên của Mao nhân, khai thác phương pháp Cách Tuyệt của Nhân tộc. Xác suất thành công của phương pháp này rất thấp, chỉ có ba phần tiên tài cũng không đủ, rất không an toàn.”\n\nẢnh Vô Tà không chỉ không ngừng thu mua, đồng thời vì luyện cổ, y cùng với ba vị cổ tiên còn lại mạo hiểm trở lại địa uyên."
}
