{
  "id": "chuong-3191-djuoi-tron-1",
  "slug": "chuong-3191-djuoi-tron-1",
  "title": "Chương 3191: Đuổi trốn (1)",
  "order": 3191,
  "volume": "",
  "content": "Chương 3191: Đuổi trốn (1)\n--------------------------\n\nChính giữa luồng khí lưu, khí lưu ngưng tụ thành hình dáng một đứa bé không ngừng hút vào bạch khí.\n\nChỉ sau mấy hơi, đứa bé khoẻ mạnh trưởng thành, sau đó chuyển thành già nua, rõ ràng là hình dáng của Khí Hải Lão Tổ, tu vi Bát chuyển.\n\nBản thể Phương Nguyên xuất hiện, tay áo hất lên, một phân hồn đã chuẩn bị xong bay ra, mang theo rất nhiều cổ trùng, tiên nguyên, chui vào trong cơ thể Khí Hải Lão Tổ.\n\nCó được hồn phách, phân thân Khí Hải Lão Tổ bỗng nhiên mở mắt ra.\n\nCòn bản thể Phương Nguyên thừa cơ bắn vào trong Long Cung.\n\nPhương Nguyên từ trước đến nay luôn tính trước làm sau. Lần này hắn đến Thiên Đình, đích thật là rất mạo hiểm, nhưng hắn đã sớm chuẩn bị đầy đủ.\n\nHắn luyện quả Khí Công Thiên Đình thành phân thân Khí đạo, bản thể trong điện quang hỏa thạch đã chui vào Long Cung. Cổ tiên có mặt tại chiến trường rất đông, nhưng dường như chưa phát hiện được chân tướng.\n\nPhân thân Khí đạo của Phương Nguyên há miệng hút vào, hút sạch bạch khí mênh mông vào trong cơ thể.\n\nSau đó, song chưởng của hắn đẩy ra. Một tiếng ầm vang, một khí tường bàng bạc được ngưng tụ, bài sơn hải đảo ép về phía Long Cung và U Hồn Ma Tôn.\n\nTinh mang loé lên trong mắt U Hồn Ma Tôn. Khói đen cuồng bạo dâng trào, va chạm khí tường phát ra tiếng xùy xuỳ.\n\nKhí tường tan rã nhưng khi tường chung quanh lại nhanh chóng bổ sung. U Hồn Ma Tôn thừa dịp xuất hiện khe hở ngắn ngủi này hóa thành hắc mang như chớp giật xuyên thấu qua.\n\nU Hồn Ma Tôn lưu lại một phần tinh thần nhìn chằm chằm Khí Hải Lão Tổ, đa phần lực chú ý còn lại vẫn tập trung trên người Long Cung như cũ.\n\nLong Cung khổng lồ, khí tường này hiển nhiên không dễ dàng vượt qua. Một khi Long Cung phòng ngự khí tường xuất hiện sơ hở, U Hồn Ma Tôn chắc chắn sẽ ra tay, nhờ sát chiêu Khí Hải Lão Tổ hung hăng cho Long Cung một kích.\n\nTrong lúc khí tường sắp đụng vào Long Cung, cánh cửa Long Cung mở ra, Phương Nguyên như mũi tên xuất hiện trong tầm mắt chúng tiên.\n\nSát chiêu tiên đạo Vô Lượng Khí Hải.\n\nPhương Nguyên đã sớm thôi động xong, lúc này năm ngón tay phải mở ra, nhắm ngay khí tường chộp một cái.\n\nKhí tường hung hăng run lên, bỗng nhiên sụp đổ, hóa thành rất nhiều khí lưu, sau đó bị một luồng sức mạnh vô hình quyển tịch, rót vào trong tiên khiếu Phương Nguyên.\n\n“Phương Nguyên.”\n\n“Hắn quả nhiên ở đây.”\n\n“Lại là một chiêu này. Đại chiến số mệnh, hắn dựa vào chiêu này mà phá giải khí tường Nguyên Thuỷ.”\n\nChúng tiên nhìn thấy Phương Nguyên đang ở trước mặt, trong lòng chấn động.\n\nCổ tiên Thiên Đình người nào cũng tái xanh mặt. Đại chiến số mệnh thảm bại, Phương Nguyên đã biến thành một bóng ma bao phủ trong lòng bọn họ.\n\nCổ tiên liên minh lưỡng thiên thì vừa kinh vừa sợ. Dù sao, dựa theo biểu hiện của Phương Nguyên trong thời điểm này, hắn nên đứng về phía bọn họ.\n\nCon ngươi U Hồn Ma Tôn hơi co lại. Biểu hiện của Phương Nguyên làm cho ông ta hơi kinh nghi. Trước đó, Phương Nguyên bị đạo ngân thiên đạo gia thân, nhưng tại sao lại có được chiến lực cường đại như thế?\n\nToàn bộ chiến trường rơi vào sự im lặng quỷ dị.\n\nPhương Nguyên, Khí Hải Lão Tổ gần như đồng thời xuất hiện, khiến cho tình thế chiến trường bị phá vỡ.\n\nThiên Đình bảo vệ Khí Hải Lão Tổ, U Hồn Ma Tôn và Phương Nguyên đang ở bên trong Long Cung, ba vị cổ tiên mạnh nhất đang hình thành thế giằng co.\n\nThế giới này là cường giả vi tôn, cuộc chiến kế tiếp chính là nhìn ba người này chiến đấu.\n\n“Không nghĩ đến có một ngày, Thiên Đình ta lại không khống chế được cục diện.” Tần Đỉnh Lăng thở dài, đồng thời truyền âm cho Khí Hải Lão Tổ, hỏi thăm tình trạng của hắn.\n\nKhí Hải Lão Tổ lập tức trả lời: “Mặc dù quả Khí Công đã hoàn toàn được xử lý, nhưng ta cũng bị thương không nhẹ. Làm sao vượt qua được kiếp nạn này, còn cần chư vị tiên hữu Thiên Đình đồng tâm hiệp lực.”\n\nTần Đỉnh Lăng lại nói: “Lần này may mắn có lão tổ ra tay giải quyết nguy cơ giùm Thiên Đình. Sau khi đánh lui được cường địch, Thiên Đình chắc chắn sẽ hậu tạ, khiến lão tổ hài lòng.”\n\nTần Đỉnh Lăng nghĩ trăm phương nghìn kế muốn lung lạc Khí Hải Lão Tổ. Đúng lúc này, Long Cung bỗng nhiên hành động, giống như một ngôi sao màu cam kim nhất phi trùng thiên.\n\nThiên Đình trải qua tai kiếp lần này đã sớm rách rưới. Long Cung thuận theo lỗ thủng, dễ như trở bàn tay thoát khỏi Thiên Đình chạy về phía Bạch thiên Thái cổ.\n\nĐể lại quần tiên nhìn theo Long Cung, tất cả đều choáng váng.\n\nMặc dù Phương Nguyên xuất hiện, liên thủ với Ngô Soái, nhưng hai người cứ thế mà chạy đi.\n\nĐây là đệ nhất ma đầu sao?\n\n“Xem ra Phương Nguyên vẫn còn chưa khôi phục.”\n\n“Mặc dù một kích vừa nãy của hắn hung mãnh, phá giải được sát chiêu khí tường của Khí Hải Lão Tổ, nhưng chỉ sợ đã là nỏ mạnh hết đà.”\n\n“Chúng ta đuổi theo hay không đuổi theo? Tên ma đầu Phương Nguyên này xảo trá, ta lo đây chỉ là kế dụ địch của hắn. Nói không chừng, hắn còn đang mai phục tiên trận bên ngoài, chờ truy binh tự chui đầu vào lưới.”\n\nCổ tiên Thiên Đình do dự, cổ tiên liên minh lưỡng thiên thì sớm chửi cha chửi mẹ trong lòng.\n\nCường giả mà bọn họ gửi hy vọng, cứ như thế mà bỏ chạy, còn nhanh hơn so với bọn họ.\n\nNhững cổ tiên này vẫn còn lưu lại Thiên Đình, đã bị bỏ rơi.\n\n“Phương Nguyên, ngươi còn muốn trốn đi đâu? Mau để lại mạng cho ta.” U Hồn Ma Tôn cười lạnh một tiếng, sử dụng nhục thân Hàn Hôi Tiên Cô xông ra khỏi Thiên Đình, triển khai truy sát Long Cung.\n\nRống!\n\nThanh Cừu gào thét. Thực lực đã mất đi của nó đã dần dần khôi phục được phân nửa. Mặc dù khí tức cổ Cừu Hận Cửu chuyển còn chưa hoàn chỉnh nhưng đã đậm hơn so với trước đó mấy lần.\n\n“U Hồn, ta muốn ngươi chết.” Mang theo cừu hận không đội trời chung, Thanh Cừu không chút do dự đuổi theo U Hồn Ma Tôn.\n\nThế là trên chiến trường chỉ còn lại chư tiên Thiên Đình, Khí Hải Lão Tổ và liên minh cổ tiên lưỡng thiên."
}
