{
  "id": "chuong-2046-thanh-qua-chien-hau-2",
  "slug": "chuong-2046-thanh-qua-chien-hau-2",
  "title": "Chương 2046: Thành quả chiến hậu (2)",
  "order": 2046,
  "volume": "",
  "content": "Chương 2046: Thành quả chiến hậu (2)\n------------------------------------\n\nMặc dù Phượng Cửu Ca không phải cổ tiên Trí đạo nhưng tài trí bản thân nhanh nhẹn. Suy đoán một chút đã gần nhận ra chân tướng.\n\nTại một chỗ khác.\n\n“Phượng Cửu Ca quả nhiên không có đuổi theo.” Phương Nguyên nhìn một bên. Lần này rút lui là vì nhiều nguyên nhân, nhưng hiển nhiên Phương Nguyên đã thăm dò ra được chân tướng.\n\nNhất Khúc Dương Quan quả nhiên có thời hạn.\n\nBiết được hết thảy, các cổ tiên Ảnh Tông còn lại đều thở phào.\n\n“Phượng Cửu Ca quả nhiên cường hãn, danh bất hư truyền.”\n\n“Ta có thể cảm nhận được ông ta còn giữ lại thủ đoạn, vẫn chưa lấy hết át chủ bài ra ngoài.”\n\n“Tổng thể mà nói, đây là trận giao thủ thăm dò. Chúng ta cũng chưa sử dụng át chủ bài, không phải sao?”\n\nCác cổ tiên trao đổi với nhau.\n\nĐúng là như vậy.\n\nMặc kệ là sát chiêu Thố Thiểm của Hắc Thố hay là Bạch Tướng của Bạch Ngưng Băng, Dẫn Hồn Nhập Mộng của Ảnh Vô Tà đều chưa thôi động.\n\nTrận chiến này, cả hai bên đều có giữ lại, đương nhiên cũng có đưa ra không ít.\n\nVí dụ như Nhất Khúc Dương Quan, Nhất Khúc Chi Sĩ của Phượng Cửu Ca và sát chiêu Vạn Giao của Phương Nguyên.\n\nTin rằng lúc tái chiến, những sát chiêu này sẽ bị nhằm vào. Cho dù không nhằm vào, cũng sẽ có biện pháp đề phòng.\n\nMấy ngày sau, đằng sau một cồn cát nhỏ bình thường.\n\nGió sa mạc thổi lên từng tầng cát.\n\nTrời chiều rơi xuống, chân trời nhuốm màu đỏ.\n\nÂm thanh lục lạc theo gió truyền đến. Từ đằng xa, một thương đội cổ sư phàm nhân cỡ nhỏ đang đi tới.\n\nNhững người này đương nhiên sẽ không có khả năng phát hiện sự tồn tại của đám người Phương Nguyên.\n\nLúc này, tinh thần Phương Nguyên đang còn chìm trong tiên khiếu của mình.\n\nMột cổ trận tiên đạo đang được bố trí bên trong tiểu Trung Châu.\n\nCổ trận tiên đạo Khiết Thân Tự Hảo.\n\nLấy tiên cổ Tự Ái làm tiên cổ hạch tâm, tiên cổ Trận Kỳ phụ trợ. Chỉ cần thôi động, nó sẽ làm hao mòn đạo ngân bất lợi trong tiên khu. Đồng thời nhờ tiên cổ Trận Kỳ, cổ trận tiên đạo này sẽ có công năng di chuyển.\n\nNói cách khác, khi Phương Nguyên muốn, hắn có thể lấy tiên trận này ra để sử dụng.\n\nNếu không dùng, cứ cất vào trong tiên khiếu Chí Tôn, vô cùng thuận tiện.\n\n“Tiên trận này còn rất nhiều tiềm lực. Ví dụ như, cộng thêm cổ trùng Trụ đạo, giúp cho thời gian bên trong tăng lên. Đáng tiếc, cảnh giới Trụ đạo của ta không đủ, khó mà suy tính.”\n\nPhương Nguyên âm thầm tiếc rẻ.\n\n“Nhưng muốn di chuyển cổ trận, bỏ trận linh vào tiên trận, ta vẫn có thể đạt được.”\n\nCái này thật ra cũng không khó.\n\nPhương Nguyên chỉ cần sát nhập tàn trận lúc trước vào tiên trận Khiết Thân Tự Hảo là được.\n\nCái này dính đến một trong những sát chiêu kỹ xảo Tịnh Chiêu.\n\nPhương Nguyên tất nhiên rất tinh thông phương diện này. Đồng thời còn có cảnh giới Tông sư Trận đạo.\n\nĐối với điều này, Phương Nguyên rất có lòng tin. Sơ bộ tính ra, chỉ cần hai ba ngày suy tính là có thể làm được.\n\n“Có trận linh, ta không cần thôi động cổ trận tiên đạo, tinh lực sẽ dùng cho việc khác.”\n\n“Nhưng trước đó, ta còn phải nâng Vạn Ngã lên một cấp.”\n\nTrong sa mạc Tuyệt Âm, một trận chiến với Phượng Cửu Ca đã mang đến cho Phương Nguyên linh cảm cực kỳ to lớn.\n\nĐó chính là việc nâng cao sát chiêu tiên đạo Vạn Ngã.\n\nCùng lúc đó.\n\n“Quả nhiên là mộng cảnh.”\n\n“Chỉ có ý chí phu quân, tiên cổ Bát chuyển Biến Dị. Hồng Vân Vũ Nương phải chăng cũng ở bên trong?”\n\nTrên bầu trời, hai vị nữ tiên Thất chuyển nhìn nhau.\n\nBọn họ đều là thê thiếp của Thiên Biến Lão Tổ, một người tên Dạ Sát Nữ, một người tên Thanh Lam Tiên Phi.\n\nHồng Vân Vũ Nương và ý chí của mình bị hao tổn, Thiên Biến Lão Tổ tất nhiên có cảm ứng. Cách đây không lâu, ông ta nhận được tin tức, đám người Phương Nguyên đã tính kế ông ta, thậm chí còn đoạt xá Thủy Ba Tiên Tử.\n\nThiên Biến Lão Tổ tất nhiên giận dữ, nhưng ngại thương thế chưa lành, đồng thời tin tức còn chưa xác thực, cho nên đã điều động đại phòng, nhị phòng đi điều tra.\n\nMặc kệ là Dạ Sát Nữ hay là Thanh Lam Tiên Phi, cả hai đều là cường giả Thất chuyển. Nhưng đối mặt với mộng cảnh, bọn họ lại thúc thủ vô sách.\n\nKhi bọn họ đang không biết hạ thủ như thế nào, một âm thanh thần bí truyền vào tai hai người: “Mộng cảnh không thể điều tra được, hai vị tiên tử không ngại tìm kiếm hung phạm. Thủy Ba Tiên Tử đang ở trong tay bọn họ.”\n\n“Ai?”\n\n“Ra đây.”\n\nHai vị nữ tiên lập tức quát to, thôi động thủ đoạn điều tra. Đáng tiếc không tìm được nơi phát ra âm thanh.\n\n“Đúng là cao minh.” Dạ Sát Nữ, Thanh Lam Tiên Phi không khỏi biến sắc.\n\n....\n\nTây Mạc.\n\nTinh không vạn lý, mặt trời phổ chiếu.\n\nMột mộng cảnh màu đỏ lẳng lặng trôi nổi giữa không trung, vô cùng bắt mắt.\n\nHồng Vân Vũ Nương, ý chí Thiên Biến Lão Tổ đều bị vây khốn trong mộng cảnh này, không thể tự thoát ra ngoài.\n\nDạ Sát Nữ, Thanh Lam Tiên Phi vây quanh mộng cảnh, không ngừng bay múa.\n\nTừng con cổ trùng từ trong tay hai người bay ra, bố trí chung quanh mộng cảnh.\n\nCũng giống như cổ tiên Chính đạo Nam Cương, các nàng cũng đang bố trí một cổ trận, ý định bao phủ mộng cảnh, phòng bị người khác nhúng chàm.\n\nCũng không còn cách nào. Hiện tại mộng cảnh mới xuất hiện. Các thế lực lớn ngũ vực lưỡng thiên, một số cường giả tán tiên ma đạo đều đang nghiên cứu nhưng vẫn còn trong giai đoạn ban sơ.\n\nTrong khoảng thời gian này, hiếm có cổ tiên nắm giữ thủ đoạn đối phó mộng cảnh.\n\nMặc dù Thiên Biến Lão Tổ là Bát chuyển cao quý, kế thừa chân truyền Cuồng Man Ma Tôn, nhưng đối với mộng cảnh vẫn thúc thủ vô sách.\n\nNhưng liên quan đến Hồng Vân Vũ Nương và tiên cổ Bát chuyển Biến Dị, tuyệt không thể tùy tiện buông tay.\n\nTrái lo phải nghĩ, chỉ có phong tỏa mộng cảnh này, chờ tương lai xử lý.\n\n“Ổn rồi.”\n\n“Ta phòng ngự, muội tiến hành mấy bước sau cùng đi.”\n\nDạ Sát Nữ, Thanh Lam Tiên Phi trao đổi với nhau một chút, sau đó do Dạ Sát Nữ phòng hộ, Thanh Lam Tiên Phi tiếp tục bố trí cổ trận tiên đạo.\n\nTrong tất cả thê thiếp của Thiên Biến Lão Tổ, địa vị của Dạ Sát Nữ là cao nhất, thực lực mạnh nhất. Thanh Lam Tiên Phi gần với nàng ta nhất.\n\nTrước đó, hai người nghe được tiếng truyền âm thần bí, thông báo phương vị của Thuý Ba Tiên Tử, bảo các nàng đề phòng.\n\nTiên nguyên Hồng Tảo liên tục rót vào, cổ trùng lần lượt thôi động, tạo thành một quang ảnh trận đạo mông lung.\n\nQuang ảnh hiện ra màu vàng, giống như cát vàng phi thiên mạn vũ, các loại thú ảnh ẩn ẩn hiện hiện bên trong.\n\nSau đó, Thanh Lam Tiên Phi lấy ra một con tiên cổ quan trọng.\n\nĐây là một con tiên cổ Thất chuyển, giống như một con côn trùng, bình thường mọi người gọi nó là dế nhủi, lớn bằng nắm tay đứa bé.\n\nCơ thể của nó vô cùng bằng phẳng, có độ bóng như thép, tạo cảm giác rất chắc chắn.\n\n“Tiên cổ Luật đạo Quan?” Nhìn thấy con tiên cổ này, Phượng Cửu Ca núp đằng xa, trong lòng lập tức khẽ động, ánh mắt hiện lên sự sốt ruột.\n\nCon tiên cổ Luật đạo này, ông tìm kiếm đã lâu mà vẫn không tìm được.\n\n“Nếu ta có được con tiên cổ Quan này, thời hạn của sát chiêu Nhất Khúc Dương Quan sẽ được kéo dài rất nhiều, đồng thời tiên cổ, phàm cổ cũng sẽ giảm đi không ít, độ khó và thời gian khi thi triển cũng không còn nhiều.”\n\n“Không nghĩ đến con tiên cổ này lại được Thiên Biến Lão Tổ nắm giữ.”\n\nPhượng Cửu Ca thở dài.\n\n“Mặc dù ta sáng tác ra Bảo Ca, có thể luyện hóa tiên cổ hoang dã, nhưng tình huống lúc này, khả năng cướp đoạt thành công quá nhỏ.”"
}
