{
  "id": "chuong-2094-song-hi-lam-mon-2",
  "slug": "chuong-2094-song-hi-lam-mon-2",
  "title": "Chương 2094: Song hỉ lâm môn (2)",
  "order": 2094,
  "volume": "",
  "content": "Chương 2094: Song hỉ lâm môn (2)\n--------------------------------\n\nThực lực của Phương Nguyên đã như vậy, ba người bán hoàn toàn không còn đường sống để đi, chỉ có thể bỏ qua con đường kinh doanh cổ Niên.\n\nNhưng nói bỏ qua là có thể tùy tiện bỏ qua sao?\n\nLợi nhuận do buôn bán cổ Niên mang đến có thể hỗ trợ cho ba người, thậm chí thế lực siêu cấp đằng sau bọn họ. Bây giờ sụp đổ, ai có thể chịu được?\n\n“Không, ta tuyệt không thể từ bỏ việc buôn bán cổ Niên.” Tạ Bảo Thụ âm thầm nghiến răng. Y là tán tu, dựa vào buôn bán cổ Niên để giúp đỡ bản thân tu hành, giao tiếp với bên ngoài.\n\nNếu bây giờ không còn, chuyện này đối với y mà nói là một đả kích trí mạng.\n\nTình huống của Vương Minh Nguyệt còn tốt hơn so với Tạ Bảo Thụ. Dù sao nàng cũng đã từng là tán tiên, bây giờ đã chuyển sang Chính đạo, gia nhập thế lực siêu cấp.\n\nBây giờ nàng không có lợi nhuận của việc buôn bán cổ Niên, đó cũng không phải trách nhiệm của nàng. Trên phương diện khác, nàng có thể dựa vào trượng phu và gia tộc phía sau nàng.\n\nÁp lực của Vinh Hân là nhỏ nhất.\n\nBởi vì hắn ta cũng là thành viên của thế lực siêu cấp, hơn nữa còn là thế lực siêu cấp Trung Châu, thực lực hùng hậu.\n\nQuan trọng hơn, hắn ta có được cổ Niên là thông qua luyện cổ mà có. Hắn ta không còn buôn bán cổ Niên thì chỉ cần ngừng luyện cổ là được.\n\n“Muốn hợp tác với ta?” Phương Nguyên rất nhanh nhận được tin tức ba người kia gửi đến, không khỏi cười lạnh.\n\nTại sao lại muốn hợp tác?\n\nRõ ràng là thứ mà mình có thể nuốt trọn, tại sao lại phải phân cho người khác?\n\nPhương Nguyên không chút do dự từ chối ngay.\n\nMột nghìn hai trăm vạn tiên nguyên thạch.\n\nĐây là thu hoạch trong trận chiến kinh doanh lần này của Phương Nguyên.\n\nMặc dù bán với giá rất thấp, nhưng lượng tiêu thụ thật sự quá lớn.\n\n“Chờ đến lúc ta gạt được ba nhà này đi, giá tiền của ta có thể tăng lên thêm một chút.”\n\n“Nhưng sợ là mấy năm nữa, ba người này vẫn còn có thể kiên trì một khoảng thời gian.”\n\nPhương Nguyên đoán chừng.\n\nMột mặt là ba người bán kỳ cựu đó không cam tâm, mặt khác là muốn tiếp tục thăm dò nội tình của Phương Nguyên, phòng ngừa hắn giả mạo phóng đại thực lực bản thân.\n\nMặt thứ ba, mặc dù thị trường Bảo Hoàng Thiên đã bị Phương Nguyên chiếm, nhưng không phải tất cả mọi người đều mua sắm bên trong Bảo Hoàng Thiên.\n\nVí dụ như Vương Minh Nguyệt, sau lưng là thế lực siêu cấp. Một lượng lớn cổ Niên sẽ bán lại cho gia tộc. Ngoài ra còn có các thế lực khác, quan hệ rất thân thiết, sẽ vẫn mua hàng của bọn họ như cũ, mặc dù giá cao hơn một chút.\n\nĐương nhiên, đối với loại tình huống này, chỉ cần Phương Nguyên không ngừng chiếm lấy thị trường Bảo Hoàng Thiên, dùng giá thấp để hất cẳng đối thủ. Qua năm sáu năm nữa, tình huống của ba người kia sẽ càng lúc càng khó. Dù sao, giá bán đã có sẵn ở đây, cho dù quan hệ có thân thiết hơn nữa cũng sẽ chuyển sang Phương Nguyên.\n\nTrong giới cổ tiên, thị trường Bảo Hoàng Thiên chiếm một phần lớn.\n\nSau này, Phương Nguyên chỉ cần chiếm cứ thị trường Bảo Hoàng Thiên, sau đó ảnh hưởng các thị trường khác, cuối cùng hắn sẽ trở thành lão đại trong mặt hàng cổ Niên trên toàn bộ thị trường giới cổ tiên. Còn những người khác, mặc dù có thể bán một chút cổ Niên, nhưng tuyệt đối không thể so sánh với Phương Nguyên.\n\n“Sau khi trả hết nợ, ta còn thừa lại hơn một nghìn vạn tiên nguyên thạch. Nhưng trong vòng hai ba năm đến, không thể dựa vào con đường kinh doanh cổ Niên này được.”\n\nTrong lúc Phương Nguyên đang mưu tính nên lợi dụng khoản tiên nguyên thạch này kinh doanh tiên khiếu của mình như thế nào, Mao Lục đã chủ động tìm đến cửa.\n\nGã mang đến cho Phương Nguyên một tin tức tốt.\n\n“Trưởng lão Phương Nguyên, ngươi muốn ta luyện tiên cổ Thực đạo, ta đã luyện thành rồi.”\n\nMột con tiên cổ Thực đạo xinh xắn bay trong lòng bàn tay Phương Nguyên.\n\nToàn thân nó có màu xanh nhạt, dài bằng ngón tay của người trưởng thành, nhưng cơ thể của nó có sáu đoạn, giống như một con sâu bướm.\n\nChỉ là trên trán của nó có một sừng bạc mỏng.\n\nLúc này, nó đang nằm trong lòng bàn tay của Phương Nguyên, không ngừng nhúc nhích theo tâm ý của Phương Nguyên. Nó đã bị Phương Nguyên luyện hoá.\n\nMột khi cổ tiên Luyện đạo luyện thành tiên cổ, đa số tình huống con tiên cổ này sẽ bị cổ tiên Luyện đạo luyện hoá. Nói cách khác, Mao Lục chính là chủ nhân của con tiên cổ Thực đạo này.\n\nNhưng dưới sự chủ động của Mao Lục, Phương Nguyên đã luyện hóa được con tiên cổ Thực đạo này, còn muốn dễ dàng hơn so với luyện hóa con tiên cổ hoang dã.\n\nTiên cổ Thực đạo Lục chuyển, Tiểu Cật.\n\nĐây là một trong những con tiên cổ Phương Nguyên yêu cầu phái Lang Gia thay hắn luyện chế.\n\nSau khi hắn kế thừa di tàng của Tử Sơn Chân Quân, hắn đã nhờ phái Lang Gia thay hắn luyện chế ba con tiên cổ.\n\nHiện tại, tất cả đều đã được hoàn thành, là tiên cổ Thất chuyển Tự Ái, tiên cổ Lục chuyển Tịnh Hồn và tiên cổ Lục chuyển Tiểu Cật.\n\nPhương Nguyên thật sự đang rất cần ba con tiên cổ này.\n\nTác dụng của tiên cổ Tự Ái rất lớn, chính là hạch tâm của sát chiêu Khiết Thân Tự Hảo, không thể thiếu được. Phương Nguyên có thể thoát khỏi điều tra của Thiên Đình toàn dựa vào nó.\n\nTuy tiên cổ Tịnh Hồn chỉ có Lục chuyển, nhưng độ khó và thời gian luyện chế lại là nhiều nhất trong ba con tiên cổ. Nhưng sau khi nó được luyện thành, nó đã trợ giúp Phương Nguyên giải quyết được cạm bẫy Hồn đạo trên nhục thân tiên cương tám tay, khiến cho Phương Nguyên có thể sử dụng lại được vầng sáng trí tuệ. Công lao của nó có thể nói là cực kỳ to lớn.\n\nVề phần tiên cổ Tiểu Cật, nó là tiên cổ Thực đạo. Phương Nguyên vì muốn giải quyết vấn đề cho tiên cổ ăn, cho nên nhu cầu đối với con tiên cổ này không nhỏ.\n\nTiên cổ phương tiên cổ Tiểu Cật bắt nguồn từ truyền thừa Ảnh Tông. Nguồn gốc bắt đầu từ U Hồn Ma Tôn. Khi ông ta còn sống, ông ta liều chết kế thừa được chân truyền Thực đạo từ cổ tiên người thú.\n\nMà cổ tiên người thú đó chính là nhân vật truyền kỳ khai sáng ra Thực đạo.\n\nNgười trước trồng cây người sau hái quả. Chân truyền Thực đạo trong tay Phương Nguyên chính là phiên bản chính tông nhất trên đời này.\n\nHắn thử rót tiên nguyên Hồng Tảo vào trong người con tiên cổ, cơ thể con tiên cổ Tiểu Cật lập tức run lên, sau đó giống như uống rượu say, phần thân sau ghé vào bàn tay Phương Nguyên, sau đó dựng thẳng nửa thân trước, không ngừng gật gù đắc ý.\n\nTrong quá trình động đậy, cơ thể màu xanh nhạt của nó không ngừng chuyển sang màu đỏ, cuối cùng biến thành màu đỏ của nham thạch.\n\nĐồng thời, cơ thể của nó vốn dài bằng ngón trỏ của người trưởng thành, lúc này cũng dần dần trở nên lớn hơn rồi cứng ngắc.\n\nPhốc phốc.\n\nCuối cùng, nó há miệng phun ra một thứ chất lỏng sền sệt màu da cam, rồi nhanh chóng uể oải xuống, cơ thể thu nhỏ còn hơn so với trước kia. Đồng thời từ màu đỏ chuyển thành màu tái nhợt, mang đến cho người ta cảm giác suy yếu, vô lực.\n\nCó được chân truyền Thực đạo, Phương Nguyên biết rất rõ, việc thúc dùng tiên cổ Tiểu Cật phải có thời hạn. Sau khi thôi động một lần, nhất định phải chờ nó thong thả lấy lại sức mới có thể tiếp tục thôi động lần nữa."
}
