{
  "id": "chuong-854-djai-djong-phong",
  "slug": "chuong-854-djai-djong-phong",
  "title": "Chương 854: Đại Đồng phong",
  "order": 854,
  "volume": "",
  "content": "Chương 854: Đại Đồng phong\n--------------------------\n\nNếu là phúc địa loại thượng, sẽ còn tinh luyện tiên cổ, sinh ra thiên kiếp địa tai bên trong phúc địa.\n\nTình huống của Phương Nguyên đã tràn ngập nguy hiểm, thù trong giặc ngoài khá nghiêm trọng. Nếu bên trong tiên khiếu lại bị thiên kiếp địa tai quấy rối, Phương Nguyên tất được cái này mất cái khác. Nhẹ thì đại bại, nặng thì có thể mất mạng.\n\n“Bất kể thế nào, thành tựu cổ tiên Lực đạo, ta đã có tư cách nhúng tay vào chiến cuộc.” Phương Nguyên thét dài một tiếng, đầu tiên đem tất cả cổ trùng trên người, mặc kệ là phàm cổ hay tiên cổ, có thể ném vào đều ném hết vào trong tiên khiếu lực đạo.\n\nPhạm vi tiên khiếu rộng lớn, chống đỡ tiên cổ dễ như trở bàn tay.\n\nPhương Nguyên chỉ hơi động suy nghĩ một chút, không chút do dự dùng hết một viên tiên nguyên Thanh Đề.\n\nTiêng nguyên Thanh Đề tràn ngập toàn bộ phúc địa tiên khiếu, hóa thành Chân nguyên vô tận.\n\nPhương Nguyên thở phào một hơi. Từ nay về sau, hắn không còn lo lắng Chân nguyên tiêu hao, sử dụng phàm cổ một cách không cố kỵ.\n\nĐây chính là một trong những khác biệt lớn nhất giữa tiên phàm.\n\n“Đồng thời, khi ta chân chính thành tiên, hút vào thiên khí địa khí cũng không bị phản phệ nữa.” Phương Nguyên khí thế đại thịnh, hai mắt bùng lên tinh mang.\n\nHắn hơi dừng lại, phía sau mọc ra đôi cánh.\n\nTám cánh bay lên, tốc độ Phương Nguyên tăng thêm một bậc, đuổi theo Định Tiên Du.\n\nMắt thấy sắp đuổi kịp mục tiêu, sau lưng lại truyền đến tiếng kêu cứu của Thái Bạch Vân Sinh.\n\n“Sư đệ giúp ta, cái tay kia đã cướp cổ Giang Sơn Như Cố của ta.”\n\nPhương Nguyên xoay người nhìn lại, lập tức nhìn thấy một con Vô Tướng Thủ sáu ngón đang bay về phía bên trái. Thái Bạch Vân Sinh kéo chùm sáng chân truyền vô thượng, liều mạng chạy theo.\n\nPhương Nguyên do dự một chút. Con Vô Tướng Thủ sáu ngón đó đang ở gần hắn. Nếu bây giờ không ra tay thì không còn kịp.\n\nHắn thôi động cổ Phong Hoa, miễn cưỡng chuyển hướng.\n\nTốc độ của hắn quá nhanh, cổ Phong Haa bên trong tiên khiếu rốt cuộc duy trì không nổi, nhiều cánh hoa lụi tàn bay ra.\n\nPhương Nguyên đuổi kịp Vô Tướng Thủ sáu ngón, sau đó đập mạnh, thành công giải cứu cổ Giang Sơn Như Cố.\n\nThái Bạch Vân Sinh nhìn thấy, không khỏi vui mừng: “Quá tuyệt vời, nếu không nhờ có ngươi ra tay...”\n\nCon ngươi Phương Nguyên co rụt lại, kêu to lên: “Sư huynh, mau tránh ra.”\n\nNhưng muộn rồi.\n\nMột con Vô Tướng Thủ tám ngón bay đến, một phát bắt được Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh không động đậy được, gương mặt tràn ngập vẻ kinh hãi. Nhân cơ hội này, mấy trăm con Vô Tướng Thủ bay đến, bao vây Thái Bạch Vân Sinh.\n\nĐồng thời còn có rất nhiều Vô Tướng Thủ từ xa bay đến.\n\n“Thật ghê tởm... không chỉ Thái Bạch Vân Sinh gặp nạn, trong tay ông ta còn có chân truyền vô thượng. Lần này không xong rồi, lầu Chân Dương sắp bị tiêu diệt đến nơi rồi. Ta phải nhanh chóng đoạt lại cổ Định Tiên Du.” Phương Nguyên không dám cứu, hàn mang trong mắt loé lên, trước cất cổ Giang Sơn Như Cố vào trong tiên khiếu, sau đó quay đầu bỏ chạy.\n\nCổ Định Tiên Du là thủ đoạn thoát thân tốt nhất. Đối với Phương Nguyên mà nói, nó còn quan trọng hơn so với tiên cổ khác.\n\nPhương Nguyên một đường lao vùn vụt, mắt thấy sắp đuổi kịp con Vô Tướng Thủ sáu ngón kia.\n\n“Lấy được cổ Định Tiên Du thì chạy, mặc kệ Thái Bạch Vân Sinh.” Tinh mang bùng lên trong mắt Phương Nguyên, sớm hạ quyết tâm.\n\nBí cảnh chân truyền nằm ở chỗ sâu nhất của lầu Chân Dương, ở đây đã có nhiều Vô Tướng Thủ như vậy, huống chi bên ngoài.\n\nChỗ tốt lấy được cũng đã nhiều, bản thân cũng đã thành công tấn thăng thành tiên, tiếp tục làm loạn, nói không chừng phải viết di chúc ở đây rồi.\n\nPhương Nguyên sinh ra suy nghĩ muốn rút lui.\n\nNhưng khi hắn sắp đắc thủ, Hắc Lâu Lan đã ngăn trước mặt hắn.\n\n“Đừng tưởng rằng ngươi thành tựu cổ tiên thì ta sẽ sợ ngươi. Mau trả cổ trùng cho ta, ta lập tức tránh ra ngay.” Hắc Lâu Lan quát ầm lên.\n\n“Ngươi muốn chết.” Phương Nguyên trợn mắt, hận không thể chặt Hắc Lâu Lan thành tám khối, nhưng lý trí lại bảo hắn chuyển hướng, vọt qua người Hắc Lâu Lan, tiếp tục truy kích.\n\nHắc Lâu Lan cười lạnh. Gã thật sự không đuổi kịp Phương Nguyên, nhưng gã có thừa thủ đoạn viễn chiến để truy kích Phương Nguyên.\n\nPhương Nguyên năm lần bảy lượt bị Hắc Lâu Lan ngăn cản, không thể không đổi hướng.\n\n“Ngươi còn muốn gì chứ? Mau trả cổ trùng cho ta. Ngươi có thể đuổi kịp Vô Tướng Thủ. Ngươi đừng quên, khi Vô Tướng Thủ bay được một khoảng cách nhất định, sẽ mang theo cổ trùng trong tay biến mất.” Hắc Lâu Lan khuyên bảo.\n\nTrong lòng của gã nôn nóng vô cùng. Cổ bản mệnh của gã đang nằm trong tay Phương Nguyên, nhưng gã lại không thể không nhịn.\n\nPhương Nguyên tức giận hô to một tiếng, mặt trầm như nước.\n\nHắn đương nhiên không có khả năng trả cổ trùng lại cho Hắc Lâu Lan.\n\nHắc Lâu Lan càng sốt ruột cổ trùng, chứng tỏ cổ trùng này rất quan trọng.\n\nHuống hồ Hắc Lâu Lan là đại địch. Cho dù trả cổ trùng cho gã, gã không thực hiện lời hứa, tiếp tục cản trở Phương Nguyên thì làm sao?\n\nPhương Nguyên đành chuyển hướng, chọn một con đường xa hơn, đuổi theo mục tiêu.\n\nOành.\n\nĐúng lúc này, thiên địa phát ra một tiếng vang thật lớn.\n\nBí cảnh chân truyền hoàn toàn vỡ tan, trong nháy mắt nổ tung.\n\nÁnh sáng chói mắt tràn ngập tầm mắt mọi người. Nhất thời đám người Phương Nguyên trở tay không kịp, hai mắt bị chói trắng xoá.\n\nCục diện như vậy, ai dám nhắm mắt của mình chứ?\n\nDù mắt bị đâm đến chảy nước mắt, cũng phải hé ra một khe hở.\n\nÁnh sáng dần dần nhạt đi, mắt người nào cũng nhoà lệ. Mọi người phát hiện mình đang lơ lửng giữa không trung.\n\n“Cứu mạng.” Rất nhiều cổ sư phát ra tiếng cầu cứu.\n\nBọn họ đều bị cướp đi tất cả cổ trùng. Không có cổ trùng, bọn họ nhanh chóng rơi xuống. Với độ cao này, tất sẽ ngã chết.\n\nKhông có ai ra tay cứu vớt. Đám cổ sư lơ lửng giữa không trung, ốc không mang nổi mình ốc, khiếp sợ nhìn qua.\n\nTrên bầu trời, mấy con Vô Tướng Thủ lượn vòng.\n\nTrên mặt đất, khói lửa nổi lên bốn phía. Khắp nơi đều là cảnh tượng đổ nát của lầu Chân Dương. Những bức tường không ngừng sụp xuống, trở lại thành cổ trùng.\n\nSố lượng cổ trùng rất nhiều. Ngói vụn cũng có thể phân giải thành rất nhiều cổ trùng.\n\n“Ông trời ơi!”\n\n“Lầu Chân Dương sụp đổ rồi.”\n\n“Trường Sinh Thiên tại thượng, tại sao lại có thể như vậy?”\n\nMọi người thất kinh, tầm mắt đột nhiên sáng lên một cầu vồng hoàng kim.\n\n“Mau giữ tiên cổ lại.” Ý chí Cự Dương Tiên Tôn một mực vận sức chờ phát động, rốt cuộc đã bạo phát.\n\nKim hồng như điện, dùng thế sét đánh không kịp bưng tai, oanh phá một con Vô Tướng Thủ, đoạt được tiên cổ bên trong.\n\nCổ Bài Nan.\n\nÝ chí Cự Dương Tiên Tôn rót vào bên trong, lập tức thôi động.\n\nCổ Bài Nan phát ra từng cột sáng, loé sáng xung quanh.\n\nVô Tướng Thủ bị cột sáng quét trúng, thể tích lập tức thu nhỏ, nhanh chóng rơi xuống, bằng mắt thường cũng có thể thấy được đang nhanh chóng tan rã. Cổ trùng bên trong được giải phóng.\n\nNhất thời, ý chí Cự Dương Tiên Tôn thu hoạch được mấy con tiên cổ.\n\n“Thiên ngoại chi ma. Chân truyền Vận đạo.” Ý chí Cự Dương Tiên Tôn lập tức nhìn thấy chân truyền Vận đạo và hai người Mã Hồng Vận đang bị một đám Vô Tướng Thủ vây khốn.\n\nKhông chút do dự, nó nhanh chóng bay qua.\n\n“Định Tiên Du của ta.” Tâm Phương Nguyên chìm vào đáy cốc.\n\nHắn đã mất đi mục tiêu.\n\nVô Tướng Thủ đang giữ Định Tiên Du đã biến mất, mang theo Định Tiên Du bỏ đi không một dấu vết.\n\nPhương Nguyên đã hoàn toàn mất đi Định Tiên Du.\n\n“Đáng chết.” Phương Nguyên cố nén đau lòng, bình tĩnh lại.\n\nKhông có Định Tiên Du, hắn có thể dùng Tinh môn để trở lại phúc địa Hồ Tiên. Chỉ là muốn Tinh môn mở ra, đầu tiên Phương Nguyên cần rời khỏi chỗ này, sau đó tìm một nơi tương đối an toàn.\n\n“Tiên tổ ở đây, ngươi đã cùng đường mạt lộ rồi. Mau giao cổ trùng ra cho ta, ta có thể cầu tình cho ngươi.” Hắc Lâu Lan bay nhanh đến, rống to lên."
}
