{
  "id": "chuong-3595-tinh-tuc-xuat-kich-1",
  "slug": "chuong-3595-tinh-tuc-xuat-kich-1",
  "title": "Chương 3595: Tinh Túc xuất kích (1)",
  "order": 3595,
  "volume": "",
  "content": "Chương 3595: Tinh Túc xuất kích (1)\n-----------------------------------\n\nBiểu hiện của hai vị cổ tiên Tô gia lập tức trở nên khẩn trương.\n\n“Để ta dụ bọn chúng đi, ngươi tranh thủ nhanh một chút.” Tô Thần lập tức khởi hành, bay ra khỏi Bàn Lan Đình.\n\nBên trong biển sâu này, mặc dù y là một cổ tiên Thất chuyển nhưng muốn dụ đàn Băng Phiến Hải Tinh đi cũng có phong hiểm rất lớn.\n\nCổ tiên lưu thủ bên trong Bàn Lan Đình Tô Minh Nguyên cũng không thoát khỏi nguy hiểm.\n\nAi biết được tiếp theo sẽ có cái gì bị quấy nhiễu mà lòi ra chứ?\n\nMuốn thu lấy huyền băng ngàn năm rất không dễ dàng. Cho dù thế lực siêu cấp Tô gia điều động hai cổ tiên Thất chuyển, cộng thêm tiên cổ ốc có thể địch lại cổ tiên Bát chuyển nhưng vẫn tràn ngập nguy hiểm như cũ.\n\nNhưng Tô gia đã không còn cách nào.\n\nTô gia là một trong những thế lực siêu cấp Chính đạo Đông Hải. Sau khi gia nhập Thiên Địa Nhất Gia Đại Ái Minh, liền bị Phương Nguyên bắt chẹt, yêu cầu cống hiến tài nguyên Thủy đạo thượng giai.\n\nTiêu chuẩn của Phương Nguyên đối với tài nguyên Thủy đạo rất cao, ít nhất phải có thể sung làm tiết điểm thủy mạch.\n\nTô gia đương nhiên có không ít điểm tài nguyên như vậy, nhưng Tô gia cũng không muốn cống hiến lên. Những điểm tài nguyên đó đều là tài phú của Tô gia.\n\nĐúng lúc Tô gia dựa vào hải lực Băng Lưu. Chỗ sâu của hải vực to lớn này có tiên tài Băng Tuyết phong phú.\n\nTô gia liền lên kế hoạch khai thác huyền băng ở đây, sau đó hiến lên, cũng có thể thỏa mãn yêu cầu của Phương Nguyên.\n\n“Nhanh, nhanh hơn chút nữa.” Tô Minh Ngoan dốc toàn lực gia tăng tốc độ, nhưng thu hoạch huyền băng ngàn năm còn chưa đủ nhiều.\n\nBởi vì thiếu Tô Thần, hiệu suất của y không tránh khỏi giảm xuống một mảng lớn.\n\nCàng hỏng hơn chính là, đàn cá mập dưới đáy biển cũng bị quấy nhiễu, chuyển sang chém giết Bàn Lan Đình.\n\n“Haiz, xem ra chỉ có thể rút đi.” Tô Minh Ngoan thở dài thật sâu, trong lòng cảm thấy bất đắc dĩ.\n\nHuyền băng sơn ngàn năm dưới đáy biển này là do y vất vả tìm ra. Nhưng trải qua lần khai thác này, hoàn cảnh bị khuấy động, dẫn phát phản ứng dây chuyền.\n\nBố cục sinh thái vốn cân bằng yên ổn lại bị đánh vỡ. Đàn thú sinh sống ở đây rất có thể sẽ chém giết lẫn nhau. Cho dù không chém giết lẫn nhau cũng sẽ cảnh giác vạn phần. Chỉ cần xảy ra chút động tĩnh sẽ bị quần công, thậm chí kinh khủng hơn một chút là dẫn phát thú triều dưới đáy biển.\n\nTrong một khoảng thời gian, cưỡng ép khai thác huyền băng ngàn năm ở đây, phong hiểm sẽ rất lớn.\n\nTô Minh Ngoan, Tô Thần tốt nhất là gác lại nơi này, tìm một mục tiêu thích hợp ra tay ở một nơi khác.\n\nNhưng trong lúc Tô Minh Nguyên định rời đi, bỗng nhiên từ trên mặt biển truyền đến một luồng khí tức.\n\nSắc mặt Tô Minh Ngoan biến đổi.\n\nKhí tức này bàng bạc, hạo đãng, uy vũ hùng tráng. Đàn cá mập đang giết đến trong nháy mắt bị chấn nhiếp, hoảng sợ chạy tứ tán.\n\nGương mặt Tô Minh Ngoan tràn đầy chấn kinh: “Đây là khí tức tôn giả.”\n\nMột khắc vừa nãy, y cảm thấy giống như có một mặt trời đang tung hoành trên đỉnh đầu của y.\n\n“Là Cự Dương Tiên Tôn! Ông ta giết đến Đông Hải chúng ta sao?” Tâm Tô Minh Ngoan loạn như ma, cuống quýt thông báo tin tức này cho Tô Thần.\n\nTô Thần cách y không xa, cũng bị chấn nhiếp.\n\n“Mau báo cáo tin tức này cho Thái thượng đại trưởng lão. Cự Dương Tiên Tôn dường như đang tiến đến Tô gia chúng ta.” Tô Thần không khỏi kinh hoàng thất thố.\n\n“Chẳng lẽ cuộc chiến giữa hai tôn sẽ khai hỏa trong lãnh địa của Tô gia chúng ta sao?” Tô Minh Ngoan bị suy nghĩ này làm cho hoảng sợ, sắc mặt tái nhợt như tờ giấy, một chút huyết sắc cũng không có.\n\nNhưng vượt quá dự kiến của hai vị cổ tiên, Cự Dương Tiên Tôn cũng không tiến tới mà tốc độ giảm xuống, cuối cùng dừng lại trên không hải vực Băng Lưu.\n\nSau đó, khí tức Cửu chuyển của Cự Dương Tiên Tôn tùy tiện khuếch tán, thể hiện rõ ràng khí phách bá đạo.\n\nCả bầu trời bắt đầu nhộn nhạo vầng sáng màu vàng.\n\nVầng sáng màu vàng dùng tốc độ bằng mắt thường có thể thấy được nhanh chóng lan tràn bốn phương tám hướng.\n\nCảm nhận được khí tức khủng bố của tôn giả, gần như tất cả sinh linh dưới đáy biển đều điên cuồng chạy trốn.\n\nNhờ thế, hai vị cổ tiên Tô gia mới thoát khỏi khốn cảnh tan thành mây khói trước đây.\n\nNhưng hai vị cổ tiên không cảm thấy cao hứng chút nào, trong lòng cảm thấy ngờ vực: “Rốt cuộc Cự Dương Tiên Tôn đang làm cái gì thế?”\n\n“Ồ? Cự Dương Tiên Tôn dừng lại ở hải vực Băng Lưu.” Bên trong lưỡng thiên Thái cổ, Phương Nguyên nhanh chóng điều tra được tình huống.\n\nCự Dương Tiên Tôn đối với hành tung bản thân hoàn toàn không có bất kỳ ý định che giấu, giống như muốn dùng hành động thực tế nói cho Phương Nguyên biết, ta đến rồi.\n\nLưỡng thiên Thái cổ.\n\n“Quả nhiên đã dừng lại tại hải vực Băng Lưu.” Phương Nguyên vẫn rất bình tĩnh.\n\nCuộc chiến Phong Ma Quật vừa mới kết thúc chưa được bao lâu, cho dù Cự Dương Tiên Tôn đã khôi phục nhưng chiến lực không thể tiến triển nhanh như vậy.\n\nRời khỏi Trường Sinh Thiên, quy mô đạo ngân của Cự Dương Tiên Tôn kém hơn Phương Nguyên.\n\nCho nên, đối với Cự Dương Tiên Tôn mà nói, cho dù nhìn trộm được hư thực của Phương Nguyên, nhưng mạo muội ra tay với hắn, không chỉ không chiếm được lợi ích, mà còn tiện nghi cho Tinh Túc Tiên Tôn.\n\nCự Dương Tiên Tôn lựa chọn tiến vào Đông Hải rất sáng suốt.\n\nĐiều ông cần làm bây giờ là luyện hóa đạo ngân Vận đạo tự nhiên Đông Hải.\n\nMột khi đạo ngân Vận đạo Đông Hải bị ông ta luyện hóa hoàn toàn, khi Cự Dương Tiên Tôn tác chiến ở Đông Hải sẽ có được ưu thế sân nhà.\n\nCho dù Cự Dương Tiên Tôn không có mặt ở Đông Hải, cũng có thể từ Bắc Nguyên xa xôi thôi phát sát chiêu, có được hiệu lực tại Đông Hải.\n\nCó thể nói, hành động lần này của Cự Dương Tiên Tôn chính là dựng một tiễn tháp bên trong đại bản doanh của Phương Nguyên. Bình thường có thể điều tra được động tĩnh Đông Hải. Khi cần thiết, đạo ngân Vận đạo phát động, có thể tiến hành oanh kích toàn diện Đông Hải."
}
