{
  "id": "chuong-3323-tinh-huynh-dje-2",
  "slug": "chuong-3323-tinh-huynh-dje-2",
  "title": "Chương 3323: Tình huynh đệ (2)",
  "order": 3323,
  "volume": "",
  "content": "Chương 3323: Tình huynh đệ (2)\n------------------------------\n\nCõi yên vui Cô nhân sừng sững ở Nam Cương rất lâu. Bên trong cõi yên vui tích luỹ mấy chục thế hệ, thăm dò được rất nhiều bảo tàng dưới mặt đất Nam Cương.\n\nBên trong bảo tàng, Phương Nguyên phát hiện một số khu vực có tiên tài Mộng đạo.\n\nMộng Thai Mao trước mắt chính là một trong số đó.\n\nCổ tài, cổ trùng Mộng đạo đã sớm xuất hiện giữa thiên địa, ví dụ như Như Mộng Lệnh của Phương Nguyên, còn có cây Mộng Xuân mà Bạc Thanh và Mặc Dao đã phát hiện.\n\nThời đại Nhân Tổ đã có cổ trùng và cổ tài Thủy đạo, nhưng mãi đến thời Trung cổ, nữ tiên Trung Châu Thủy Ni mới khai sáng ra Thủy đạo, sáng lập Linh Duyên Trai.\n\nMộng đạo cũng giống như vậy.\n\nBản thân Mộng đạo còn chưa được khai sáng, nhưng cổ tài, cổ trùng Mộng đạo đã sớm xuất hiện rải rác.\n\nChỉ là Mộng đạo khác Thủy đạo. Nó sẽ có một sự phát triển bùng nổ.\n\nĐến lúc đó, ngũ vực lưỡng thiên sẽ có mộng cảnh tràn lan.\n\nBởi vì cổ tài Mộng đạo rất dễ lấy, dẫn đến rất nhiều cổ tu lợi dụng, khiến cho lưu phái Mộng đạo nhanh chóng được khai sáng.\n\nRất nhiều cổ tu Mộng đạo sẽ tận lực bồi dưỡng cổ tài Mộng đạo, luyện ra nhiều cổ trùng Mộng đạo, giúp cho lưu phái Mộng đạo phát triển thật nhanh.\n\nNếu Đại Mộng Tiên Tôn xuất thế, đó chính là thời khắc huy hoàng nhất của Mộng đạo.\n\nCho nên, có một số tiên tài Mộng đạo được cất giấu, Phương Nguyên cũng không cảm thấy kỳ quái chút nào.\n\nMộng Cầu Chân thành công thu lấy Mộng Thai Mao, sau đó quay trở về tiên khiếu Chí Tôn của Phương Nguyên.\n\nPhương Nguyên lại đến nơi tiếp theo, ở đó sinh trưởng rất nhiều hoa Cửu Khúc Mộng Lý.\n\nNhiệm vụ của Mộng Cầu Chân cũng rất nặng nề.\n\nMột mặt, y phải chỉnh hợp sát chiêu Mộng đạo. Mặt khác, y phải bố trí tài nguyên, kinh doanh tiên khiếu.\n\nDựa theo kế hoạch Phương Nguyên sắp xếp, sau khi Mộng Cầu Chân thành công thu lấy tiên tài Mộng đạo, thủ đoạn Mộng đạo của y cũng có thể hoàn tất chỉnh hợp.\n\nĐến lúc đó, y sẽ thay thế bản thể Phương Nguyên ra tay, toàn lực thăm dò mộng cảnh.\n\nĐể an toàn, Mộng Cầu Chân trước xử lý tất cả mộng cảnh của U Hồn Ma Tôn, cuối cùng là mộng cảnh Nhạc Thổ Tiên Tôn, đề phòng cõi yên vui Nhạc Thổ chơi khăm Phương Nguyên.\n\nMặc dù khả năng xảy ra chuyện này rất thấp, nhưng Phương Nguyên lại là người rất cẩn thận.\n\n....\n\nMộng Cầu Chân bị cổ trùng chế trụ, hai mắt nhắm nghiền, sau đó bị người ta dẫn đến một khu vực bí ẩn.\n\n“Được rồi, số ba, ngươi có thể mở hai mắt ra.” Âm thanh sắc nhọn chói tai bỗng nhiên truyền đến.\n\nCổ trùng áp chế Mộng Cầu Chân đã bị rút đi. Mộng Cầu Chân mở hai mắt ra, phát hiện mình đang ở bên trong một động quật u ám.\n\nMộng Cầu Chân quỳ trên mặt đất, đứng trước mặt y là một lão nhân.\n\nGiọng nói của lão nhân bén nhọn, chói tai, gương mặt thoa thuốc màu, mang đến cảm giác vô cùng quỷ dị, âm lãnh.\n\n“Đây chính là thủ lĩnh Diện nhân, Quỷ Tâm Lão Nhân.” Mộng Cầu Chân nói: “Nghĩ không ra ta có thể xuyên qua giấc mộng này gặp được nhân vật truyền kỳ mười vạn năm trước.”\n\nKhông sai, Mộng Cầu Chân đang thăm dò mộng cảnh.\n\nMộng cảnh này tất nhiên là bắt nguồn từ U Hồn Ma Tôn.\n\nQuỷ Tâm Lão Nhân trong mộng là cổ tiên Trí đạo, kiêm tu Biến Hóa đạo, là nhân vật truyền kỳ xen giữa U Hồn và Nhạc Thổ. Ông ta đã khai sáng ra một tổ chức Ma đạo có tên là Diện nhân.\n\nTổ chức này cùng với cương minh, Ảnh Tông là những tổ chức lớn vượt ngang ngũ vực hiếm thấy trong lịch sử.\n\nThành viên trong tổ chức, người nào cũng thoa thuốc màu lên mặt, thể hiện thân phận của mình.\n\nDiện nhân là tổ chức ám sát, giết cường giả chỉ là nhiệm vụ tầm thường. Thời kỳ cường thịnh, bọn họ còn có cổ tiên cường giả. Chỉ cần bỏ ra cái giá đầy đủ, bọn họ có thể sát tiên cho khách hàng.\n\nMộng Cầu Chân tiến vào mộng cảnh này, từ số một trăm linh tám dần dần tăng lên số ba.\n\n“Dựa theo trực giác của ta, nếu như có thể tấn thăng trở thành số một trong tổ chức, ta có thể thông qua mộng cảnh này.” Mộng Cầu Chân có thể khẳng định. Bởi vì trực giác Đại sư Mộng đạo đã cho y đáp án.\n\nQuỷ Tâm Lão Nhân lấy ra ba con cổ trùng: “Số ba, ngươi muốn tấn thăng thành số hai cũng không dễ dàng như vậy. Ở đây có ba con cổ trùng, ngươi hãy lựa một con. Mỗi một con cổ trùng đều đại diện cho một nội dung khảo hạch.”\n\nMộng Cầu Chân liền âm thầm thôi động tiên cổ Mộng Điệp.\n\nCổ trùng các lưu phái khác đều không thể tự do thi triển bên trong giấc mộng, nhưng cổ trùng Mộng đạo thì có thể.\n\nSau khi tiên nguyên được rót vào tiên cổ Mộng Điệp, trong nháy mắt đã biến mất bên trong tiên khiếu Mộng Cầu Chân.\n\nMộng Cầu Chân trước nhìn con cổ trùng bên trái.\n\nSau một khắc, y nhìn thấy sau khi mình chọn con cổ trùng này, toàn thân của y run rẩy, miệng sùi bọt mép, chết thảm ngay tại chỗ.\n\nQuỷ Tâm Lão Nhân nhìn thi thể của Mộng Cầu Chân, lạnh lùng nói: “Đúng là đáng tiếc, số ba, ngươi am hiểu Biến Hóa đạo nhưng tiêu chuẩn Trí đạo của ngươi lại quá kém. Lựa chọn này là do vận khí của ngươi không tốt.”\n\nMộng Cầu Chân thu hồi tầm mắt, cảnh tượng trước mắt liền biến mất, y lại nhìn con cổ trùng ở giữa.\n\nSau một khắc, y nhìn thấy một cảnh tượng khác.\n\nChỉ thấy con cổ trùng mà y vừa mới cầm lấy, Quỷ Tâm Lão Nhân bỗng nhiên gây khó khăn.\n\nOành một tiếng, bàn tay của ông ta vỗ trúng ngực Mộng Cầu Chân.\n\nMộng Cầu Chân bất ngờ không kịp đề phòng, xương ngực bị đập nát, tim bị đánh nổ, hai mắt mở to, chết ngay tại chỗ.\n\nQuỷ Tâm Lão Nhân cười lạnh: “Thì ra ngươi chính là nội gian. Ngươi chọn con cổ trùng này, thật tình không biết đây chỉ là cạm bẫy mà ta cố ý bố trí, sớm thả ra phong thanh, chuyên hại những quân cờ Chính đạo xếp vào.”\n\nMộng Cầu Chân thu lại tầm mắt.\n\nHiển nhiên, hai con cổ trùng trước không thể chọn, nhưng con cổ trùng thứ ba cũng chưa hẳn là câu trả lời chính xác."
}
