{
  "id": "chuong-541-tien-co-hi-ne-2",
  "slug": "chuong-541-tien-co-hi-ne-2",
  "title": "Chương 541: Tiên cổ Hi Nê (2)",
  "order": 541,
  "volume": "",
  "content": "Chương 541: Tiên cổ Hi Nê (2)\n-----------------------------\n\nNăm trăm năm kiếp trước, Phương Nguyên di chuyển ngũ đại vực, cuối cùng lựa chọn ở lại Trung Châu, thành tựu cổ tiên. Nhưng hắn cũng hiểu biết khá nhiều về tình huống ở Tây Mạc.\n\n“So sánh với Tây Mạc mà nói, Bắc Nguyên là một đại thảo nguyên. Các bộ tộc lớn đều chăn thả trên thảo nguyên, di chuyển, chiến đấu, sinh sôi, tính lưu động khá lớn. Một số bộ tộc cỡ trung và nhỏ, quản lý lại càng hỗn loạn, càng giúp cho ta có thể đánh bậy đánh bạ.”\n\nTây Mạc khác với Bắc Nguyên.\n\nBên trong Tây Mạc, Nhân tộc dựa vào ốc đảo mà sinh sống, rất nhiều người tập trung cùng một chỗ cả một thời gian dài. Chỉ cần ốc đảo không mất, ai cũng không ở không rảnh rỗi. Nếu nguy cơ tứ phía, bọn họ sẽ lặn lội đường xa tìm một ốc đảo khác.\n\nỞ Bắc Nguyên, bộ tộc thỉnh thoảng phải di chuyển để tìm kiếm những bãi cỏ phì nhiêu. Nơi đó khí hậu thay đổi bất thường, đôi lúc lại có khí tượng biến ảo rất mạnh, sẽ trong một đêm phá hủy cả một gia đình, khiến cho bộ tộc không thể không xuất phát lần nữa. Như vậy, các bộ tộc sẽ lưu động xung quanh, mâu thuẫn, va chạm, chiến đấu tất sẽ không thiếu. Cho nên, cổ sư ở Bắc Nguyên nhiều nhất, cũng là người am hiểu chiến đấu nhất trong ngũ đại vực.\n\nPhương Nguyên lựa chọn Tây Mạc, bắt cóc con tin, áp chế cổ tiên, từ đó sẽ khiến cho Tây Mạc vốn đang yên ổn phải chấn động.\n\nNhưng hắn lại lựa chọn Bắc Nguyên, cho dù hắn có giết chết cổ sư Ngũ chuyển Thái Bạch Vân Sinh, bất quá chỉ gây nên sóng gió nhất thời. Sau mấy tháng, mọi người sẽ quên đi hắn.\n\nPhương Nguyên suy nghĩ cẩn thận một phen, cảm thấy Bắc Nguyên hỗn loạn hợp với hành động của hắn hơn.\n\nTôn Thố ở Tây Mạc đã là cổ tiên, nhưng Thái Bạch Vân Sinh ở Bắc Nguyên vẫn chỉ là Ngũ chuyển đỉnh phong.\n\nChọn phương hướng xong, Phương Nguyên cố gắng nhớ lại, từ trong trí nhớ tìm ra những tin tức hữu dụng cho đại kế Bắc Nguyên của hắn.\n\nKế hoạch không đuổi kịp thay đổi. Từ lúc trùng sinh đến nay, kế hoạch của hắn không ngừng biến động.\n\nTừ lần đầu tiên trên núi Thanh Mao, tư chất loại Giáp của hắn đã đột phá rất lớn, vì vậy mà thay đổi. Lần thứ hai trên núi Tam Xoa, Phương Nguyên một bước trùng thiên, kế hoạch ban đầu càng thêm thay đổi.\n\nMặc dù đại chiến Nghĩa Thiên sơn vẫn còn chưa diễn ra, nhưng Phương Nguyên đã lăn lộn không nổi ở Nam Cương nữa rồi.\n\nVề phần Trung Châu, lại càng không thể.\n\nHắn chỉ là một phàm nhân, nhưng mười đại phái Chính đạo đều biết hắn, còn có Tiên Hạc Môn và cổ tiên Ma đạo núi Thiên Thê để mắt đến.\n\nChỉ cần một ngày hắn còn chưa thành tựu cổ tiên, hắn còn phải co đầu rụt cổ bên trong phúc địa không thể ra ngoài.\n\nHắn cũng muốn sinh sống một cách yên ổn bên trong phúc địa Hồ Tiên.\n\nTài nguyên bên trong phúc địa rất sung túc, Phương Nguyên muốn bắt chước Phượng Cửu Ca, cắm đầu khổ luyện, nhanh chóng đạt đến cảnh giới cổ tiên, giải quyết hậu hoạn Xuân Thu Thiền vĩnh viễn.\n\nMặc dù Phương Nguyên là người thích mạo hiểm, thích lấy nhỏ thắng lớn, thường hay giãy dụa tại lằn ranh sinh tử nhưng không có nghĩa là hắn không thích cuộc sống yên ổn.\n\nHắn không cần phương thức tu hành an toàn, chỉ thích nhảy lên nhảy xuống, giày vò bốn phía, bất chấp nguy hiểm mà nếm thử lung tung, chắc lúc đó đầu của hắn sẽ nổ tung mất.\n\nCô độc, tịch mịch, buồn tẻ xưa nay chưa từng là trở ngại trong tu hành của Phương Nguyên.\n\nNếu tính cách của hắn nông cạn đến mức không nhẫn nại nổi, làm sao có thể một đường thành công đi tới được?\n\nNhưng thế sự biến ảo, không như mong muốn mới là thường tình của cuộc sống.\n\nPhương Nguyên muốn cắm đầu tu hành, phát triển phúc địa. Mặc dù Tiên Hạc Môn là một ngoại hoạn, nhưng từ đầu đến cuối hắn đều nắm giữ thế chủ động. Cho dù đối phương thế lớn, trong khoảng thời gian ngắn vẫn không bắt được hắn.\n\nTiền cảnh trong tương lai có thể nói là rất tốt, thuận buồm xuôi gió, hết thảy đều đang đi theo chiều hướng tốt đẹp. Nhưng vào lúc này, Đãng Hồn sơn lại xảy ra vấn đề.\n\nĐối với phúc địa Hồ Tiên, tầm quan trọng của Đãng Hồn sơn không cần nói cũng biết. Núi xảy ra vấn đề, việc buôn bán của Phương Nguyên sẽ sụp đổ, kế hoạch tu hành của hắn cũng tan thành bọt nước.\n\nVì thế, Phương Nguyên không thể không một lần nữa thay đổi kế hoạch của hắn, rời khỏi phúc địa đến Bắc Nguyên.\n\n“Cũng may mà ta đã phòng ngừa chu đáo, chuẩn bị nhiều đường. Nếu không, lúc này có thể đã rơi vào thế bị động.”\n\nMấy tháng sau, Phương Nguyên dồn hết toàn bộ tinh lực vào việc luyện cổ.\n\nHắn dùng cổ Kim Bôi Ngân Trản Tứ chuyển, kết hợp với cổ Thôi Trắc Dẫn Tứ chuyển, cổ Di Bộ Hoán Hình Tứ chuyển hợp luyện thành cổ Thôi Bôi Hoán Trản Ngũ chuyển.(1)\n\nSau đó, hắn tuần tự luyện thành cổ Mông Trần, cổ Hạo Châu, cổ Ám Đầu, cổ Địa Tạng Hoa Vương.\n\n“Địa linh, ta không có thời gian ở đây. Ngươi hãy dựa theo lời ta nói mà làm đi.” Trước khi đi, Phương Nguyên dặn dò Tiểu Hồ Tiên.\n\nVành mắt Tiểu Hồ Tiên đỏ bừng, lưu luyến không rời: “Chủ nhân, ta ở đây chờ ngài. Ngài nhất định phải đi sớm về sớm.”\n\nNói xong, nó lập tức thôi động Thanh Đề Tiên Nguyên rót vào cổ Định Tiên Du.\n\nHào quang chói lọi, Phương Nguyên biến mất ngay tại chỗ.\n\nGru...\n\nĐêm tối trên thảo nguyên, Lang Vương Râu Độc ngửa cổ lên trời, phát ra tiếng sói tru kéo dài.\n\nBên cạnh nó có mấy trăm con sói Râu Độc, lỗ tai giật giật, thân hình như mũi tên bắn ra.\n\nĐàn sói bọc đánh hai bên, tổ chức nghiêm mật như quân đội.\n\nThiếu nữ Cát Dao liều mạng chạy trốn ra ngoài.\n\nNhưng con ngựa của nàng đã sớm mất mạng, đôi giày da màu đỏ giẫm trên lớp bùn đất, nặng nề như rót chì.\n\nĐàn sói Râu Độc lao nhanh thành công bao vây nàng lại, sau đó cấp tốc khép lại vòng vây. Tuy nhiên, bọn chúng kiêng kỵ cổ trùng lợi hại của cô gái, chỉ dám xoay quanh bên ngoài, không dám tấn công ngay lập tức.\n\nBỗng nhiên, một con sói Râu Độc không kiên nhẫn, thình lình tập kích, động tác nhanh chóng, cơ thể hóa thành một bóng đen đánh tới Cát Dao.\n\nCát Dao khẽ kêu một tiếng, thôi động cổ trùng. Ngón tay bắn ra, một con thủy tiễn màu lam nhạt lao ra ngoài.\n\nThủy tiễn hình xoắn ốc, chuẩn xác bắn thủng đầu con sói Râu Độc.\n\nCon sói Râu Độc lập tức táng mạng ngay tại chỗ, thi thể ngã xuống đồng cỏ hư thối. Sau một hồi giãy dụa, cuối cùng nó cũng đã bất động.\n\nMáu đỏ thắm rất nhanh chảy ra từ vết thương nhuộm đỏ bãi cỏ chung quanh.\n\nĐàn sói đang xao động cũng vì thế mà ngưng lại, nhưng rất nhanh mùi máu tanh lan trong không khí đã đánh thức dã tính và sự tàn nhẫn của bọn chúng.\n\nNhất thời, mấy trăm con sói Râu Độc gào rú lên.\n\nGương mặt xinh đẹp của Cát Dao tràn ngập sự tuyệt vọng và hối hận.\n\nNàng không nên một thân một mình chạy đến thảo nguyên Hủ Độc này để tìm kiếm tuyết liễu. Bây giờ, nàng đang lâm vào tuyệt cảnh, sắp bị đàn sói xé thành từng mảnh nuốt xuống bụng.\n\n“Cha, xin lỗi cha, con gái không thể hiếu kính cha được nữa rồi.”\n\n“Con gái biết, cha làm mai cho con gái cũng chỉ vì muốn tốt cho con. Nhưng con thật sự không muốn gả cho người đó...”\n\n“Tổ tiên trên Trường Sinh Thiên nếu có linh thiên, có thể nghe được lời cầu nguyện của con, xin hãy cử một vị dũng sĩ đến cứu con.”\n\nMột kích vừa rồi đã ép khô Chân nguyên Bạch Ngân cuối cùng bên trong Không khiếu của Cát Dao. Điều mà Cát Dao có thể làm bây giờ chỉ là cầu nguyện.\n\nĐàn sói rốt cuộc không thể kiên nhẫn được nữa.\n\nLang Vương gào thét, tất cả đàn sói Râu Độc lập tức phát động công kích với cô gái chính giữa, thanh thế dọa người.\n\n“Ta sắp chết sao?” Sắc mặt Cát Dao trắng bệch, ngơ ngác nhìn đàn sói nhanh chóng lao đến, tay chân của nàng không khỏi luống cuống.\n\nĐúng lúc này, một luồng ánh sáng đột nhiên xuất hiện.\n\nĐàn sói Râu Độc bị ánh sáng chiếu vào, hai mắt không khỏi nhắm lại, phát ra tiếng tru. Đàn sói đang công kích va chạm vào nhau, từng con té ngã xuống, khí thế trong nháy mắt sụp đổ, cảnh tượng hỗn loạn.\n\n“Chuyện gì xảy ra vậy?” Cát Dao giật nảy mình, không để ý mắt đang rơi lệ, cố gắng nhìn kỹ.\n\nBên trong luồng ánh sáng, một chàng thanh niên đang dần dần bước ra.\n\nSau khi luồng ánh sáng tiêu tán, trước mặt Cát Dao xuất hiện một chàng thanh niên loã thể.\n\n“Một... một người?” Cát Dao mở to mắt, miệng cũng biến thành hình chữ O.\n\nㅤ\n\n(1) \\[Thôi Bôi: đẩy ly đi | Hoán Trản: đổi chén về\\]"
}
