{
  "id": "chuong-434-loi-tru-nham-ngac",
  "slug": "chuong-434-loi-tru-nham-ngac",
  "title": "Chương 434: Lôi Trư, Nham Ngạc",
  "order": 434,
  "volume": "",
  "content": "Chương 434: Lôi Trư, Nham Ngạc\n------------------------------\n\nPhương Nguyên là một tên ác ôn vui buồn bất thường. Tên gian thương như Lý Nhàn đối mặt với hắn, trong lòng cũng cảm thấy bất an.\n\nPhương Nguyên đến nằm ngoài dự liệu của gã. Ai biết được cái tên điên, xảo trá vô sỉ Phương Nguyên này sau một khắc sẽ làm ra hành động gì?\n\nBởi vậy, ngoài mặt thì Lý Nhàn cười rất vui vẻ, nhưng trong lòng đã sớm cảnh giác mười hai phần.\n\n“Ta đến tìm ngươi đương nhiên là muốn giao dịch rồi. Sao, ngươi không mời ta vào ngồi một chút sao?” Phương Nguyên cười nhạt.\n\n“Đã là khách, Lý mỗ ta tất nhiên là hoan nghênh rồi. Mời vào, mời vào.” Mắt Lý Nhàn sáng lên, tránh sang một bên để Phương Nguyên bước vào.\n\nPhương Nguyên nghênh ngang bước đến bên cạnh, nhìn thoáng qua Lý Nhàn.\n\nLý Nhàn mỉm cười, cất bước sóng vai vào sơn động cùng Phương Nguyên.\n\n“Hai người bọn họ cùng nhau tiến vào.”\n\n“Ta không thể đi theo được nữa. Chung quanh hang động đều là cổ trinh sát. Một khi ta tự tiện xông vào, nhất định sẽ bị Lý Nhàn xem là kẻ địch.”\n\n“Tiểu Thú Vương muốn làm giao dịch sao? Tại sao ta cảm thấy lần này Lý Nhàn không may rồi?”\n\n“Ta giống như đã đoán được, lát nữa sẽ có cảnh tượng lôi đình nổ tung, đất rung núi chuyển, hai người đánh nhau.”\n\n“Lý Nhàn là Tứ chuyển cao giai, át chủ bài khẳng định có rất nhiều. Muốn đánh nhau, nhất định là một trận long tranh hổ đấu.”\n\nBên ngoài sơn động, một đám cổ sư chỉ có thể dừng bước, dõi ánh mắt trông mong về phía cửa hang tối tăm rậm rạp.\n\nTrong sơn động.\n\nLý Nhàn mời Phương Nguyên vào chỗ ngồi, còn gã thì ngồi bên cạnh.\n\n“Mời uống trà.” Lý Nhàn duỗi năm ngón tay thô ngắn, một chén trà thơm xuất hiện giữa lòng bàn tay của gã.\n\nPhương Nguyên nhìn chén trà, cũng không động đậy, chỉ thở dài một tiếng: “Cổ Đông Hải Đích Thương Không quả nhiên dùng tốt, chẳng những dung tích lớn, viễn siêu mà tốc độ lấy còn rất nhanh.”\n\n“Ồ, nghĩ không ra Tiểu Thú Vương các hạ lại nhận ra loại cổ này.” Ánh mắt Lý Nhàn không khỏi loé lên.\n\nGã không phải người Nam Cương mà là từ Đông Hải đến. Cổ Thương Không chính là cổ trùng chỉ Đông Hải mới có, nhưng cũng không quá thông dụng.\n\nLý Nhàn muốn liên lạc với người khác, thường dùng loại cổ này để thể hiện thủ đoạn của mình.\n\nCổ sư Nam Cương không biết được loại cổ này. Nhìn thấy thủ đoạn như thế, trong lòng chỉ biết kính trọng Lý Nhàn thêm một phần.\n\nPhương Nguyên mỉm cười nói: “Cổ Thương Không Tứ chuyển do tổ hợp cổ Không Thương Tam chuyển hợp luyện ra, xác suất thành công rất thấp, ngay cả ở Đông Hải cũng không có quá nhiều. Nếu cổ Thương Không muốn tiến thêm một bước, tấn thăng Ngũ chuyển, phương án tốt nhất chính là hợp luyện với cổ Thiên Tỉnh, từ đó luyện ra cổ Thương Không Tỉnh Ngũ chuyển. Nhưng cổ Thiên Tỉnh lại là loại cổ thiên nhiên chỉ có trên đảo Thiên Tỉnh Đông Hải. Lý Nhàn ngươi muốn tấn thăng, khá là phiền phức đây. Ở Nam Cương cũng chỉ có Dực gia mới có khả năng có được loại cổ Thiên Tỉnh này.”\n\nDực gia, Thương gia, Vũ gia, Thiết gia đều là gia tộc siêu cấp, có mối liên hệ chặt chẽ với thế lực Đông Hải. Việc buôn bán của Dực gia rất náo nhiệt. Thương đội Phi Thiên Lam của bọn họ chuyên di chuyển bằng đường không, ngay cả Thương gia cũng không có được.\n\n“Cổ Không Thương, cổ Thiên Tỉnh, cổ Thương Không Tỉnh, còn có đảo Thiên Tỉnh... tại sao Tiểu Thú Vương lại biết rõ nhu vậy? Lý Nhàn nghe Phương Nguyên nói xong, trong lòng vừa nghi hoặc vừa sợ hãi.\n\nThế giới cổ sư cực kỳ rộng lớn. Nam Cương, Bắc Nguyên, Đông Hải, Tây Mạc và Trung Châu đều có Lạch trời ngăn cách, khó mà giao lưu lẫn nhau, vì thế tin tức cũng bị bế tắc.\n\nLý Nhàn đã tìm hiểu qua nội tình của Phương Nguyên. Phương Nguyên là người sinh trưởng ở Nam Cương, tuổi còn rất trẻ, tại sao kiến văn lại quảng bác như thế? Thậm chí còn biết tường tận về Đông Hải.\n\nBất giác, Lý Nhàn sinh ra một áp lực mơ hồ trong lòng.\n\n“Kỳ lạ, thật kỳ lạ. Tiểu Thú Vương này rốt cuộc có lai lịch gì? Tại sao lại biết nhiều như vậy? Chẳng lẽ phía sau hắn còn có cao nhân?”\n\n“Với tuổi tác và lịch duyệt của hắn, tại sao lại biết cặn kẽ như thế? Có khi trong khoảng thời gian hắn ở Thương gia, rất có thể đã được Thương Yến Phi chỉ điểm.”\n\nThương Yến Phi là Tộc trưởng Thương gia, cổ sư Ngũ chuyển, cường giả đỉnh phong trong thế tục. Dưới sự chỉ điểm của ông ta, Tiểu Thú Vương biết những chuyện này cũng không phải là lạ.\n\nÁnh mắt Lý Nhàn không ngừng lấp loé, trong lòng cảm thấy nghi ngờ, cả người đều cứng ngắc, trong lòng bàn tay vẫn còn nâng chén trà tử sa.\n\n“Không đúng.” Đột nhiên một suy nghĩ loé lên trong đầu gã.\n\n“Ta vốn muốn biểu hiện khả năng của mình, áp đảo hắn một đầu, không nghĩ đến chỉ bị hai ba câu của Tiểu Thú Vương làm cho tinh thần mất tập trung, nghi thần nghi quỷ. Cho dù sau lưng hắn có Thương Yến Phi thì sao? Người khác sợ, nhưng Lý Nhàn ta lại có thủ đoạn của riêng mình. Hừ.”\n\nLý Nhàn hừ nhẹ một tiếng, đặt chén trà lên bàn, nhờ chuyện này mà ổn định lại tinh thần.\n\nDù gì gã cũng là nhân vật tinh anh trong Ma đạo, Chỉ trong mấy hơi thở ngắn ngủi đã điều chỉnh được tâm trạng của mình, một lần nữa tỉnh táo đối mặt với Phương Nguyên.\n\nNhưng ánh mắt của gã lại cẩn thận và ngưng trọng nhiều hơn.\n\n“Tiểu Thú Vương các hạ, uống trà đi. Lần này ngươi đến đây là muốn làm giao dịch gì với ta?” Lý Nhàn hỏi.\n\n“Ngươi không cần nghĩ quá nhiều, cũng chỉ là giao dịch bình thường mà thôi.” Phương Nguyên nói, sau đó lấy cổ trùng từ trong Không khiếu đưa cho Lý Nhàn.\n\nCổ trùng này là chiến lợi phẩm hắn lấy được từ cổ sư mà hắn đã giết trong truyền thừa Khuyển vương.\n\nTam chuyển, Tứ chuyển đều có, nhưng lại không thích hợp cho lực đạo của Phương Nguyên sử dụng.\n\nNhìn thấy mấy con cổ trùng này, mắt Lý Nhàn không khỏi nheo lại.\n\nGã ta bừng tỉnh, hiểu ra rất nhiều thứ: “Không nghĩ đến Tiểu Thú Vương còn tu luyện Nô đạo. Sau khi tiến vào truyền thừa Khuyển vương, hắn đã giết hai vị cổ sư. Tài hoa như vậy thật sự là yêu nghiệt.”\n\nLý Nhàn không khỏi nghĩ đến Ma Vô Thiên.\n\nGã lăn lộn trong Ma đạo ở Nam Cương đã lâu, tiếp xúc đủ loại người. Gã cho rằng, chỉ luận thiên phú, tâm tính, tư chất, trong giới trung niên Ma đạo, Ma Vô Thiên là nhất.\n\nNhưng hôm nay, gã đã nhận ra, Tiểu Thú Vương trước mắt có thể sánh ngang với Ma Vô Thiên.\n\n“Tiểu Thú Vương, Ma Vô Thiên, nếu hai người chạm mặt nhau, còn không biết sẽ là tình huống gì? Nhưng tu vi của Tiểu Thú Vương vẫn còn kém một chút, Ma Vô Thiên lớn tuổi hơn hắn, đã là Tứ chuyển đỉnh phong.”\n\nLý Nhàn suy nghĩ trong lòng nhưng ngoài miệng lại vui vẻ nói: “Tiểu Thú Vương các hạ tìm Lý mỗ để thực hiện vụ làm ăn này, tuyệt đối là tìm đúng người. Bây giờ trong tay ta đang có một con cổ, mà ta nghĩ các hạ sẽ cần nó.”\n\n“Ồ?” Phương Nguyên cau mày.\n\nLòng bàn tay Lý Nhàn xuất hiện một quả cầu.\n\nBề ngoài quả cầu này rất đẹp, phản xạ ánh sáng màu trắng rực rỡ. Phương Nguyên nhìn kỹ, lập tức nhận ra đây chính là Kiến Cầu được tạo thành từ một trăm con kiến bay.\n\nNgoại hình của kiến bay không khác gì kiến bình thường.\n\nNgoại trừ hình thể lớn hơn gấp mấy lần, trên người chúng còn có thêm đôi cánh trong suốt.\n\n“Đây là cổ Kiến Bay Thực Kim Tam chuyển, tổng cộng có một trăm hai mươi con. Mấy lão già Thiết gia đang vây khốn Bạch đại nhân, bọn họ sử dụng cổ Thiết Quỹ phối hợp với cổ Hóa Khí. Phạm vi một trăm trượng xung quanh đều bị phong toả. Nhưng trước mặt đám kiến bay này, cổ Thiết Quỹ chẳng chịu nổi một kích. Tiểu Thú Vương các hạ, ta vừa mới tính toán, những con cổ vừa rồi của ngươi, vừa lúc có thể mua được đám kiến bay này.” Lý Nhàn nói.\n\nNhưng nằm ngoài dự liệu của gã, Phương Nguyên chỉ nhìn cổ Kiến Bay Thực Kim một chút, sau đó chuyển ánh mắt sang chỗ khác: “Ai nói ta muốn mua cái thứ này? Đây là danh sách, trên đó đều là những thứ ta cần.”\n\nLý Nhàn tiếp nhận danh sách, bên trên liệt kê rất nhiều cổ trùng, còn có phụ liệu luyện cổ.\n\nMặc dù có rất nhiều loại, nhưng với kinh nghiệm và sự khôn khéo của Lý Nhàn, không khó nhận ra đây đều là những thứ cần cho Lực đạo.\n\n“Bạch Ngưng Băng bị Thiết gia vây khốn, tại sao Tiểu Thú Vương lại không hề sốt ruột? Thật kỳ lạ! Chỉ dựa vào cổ trùng Lực đạo trong tay hắn, muốn phá giải cổ Thiết Quỹ, tuyệt đối không phải chuyện đơn giản. Chẳng lẽ hắn còn có thủ đoạn đặc biệt nào khác? Hay là, vật phẩm trên danh sách này có thể hợp luyện khắc tinh của cổ Thiết Quỹ?”"
}
