{
  "id": "chuong-553-thuong-son-am-lam-chong-cua-ta-dji",
  "slug": "chuong-553-thuong-son-am-lam-chong-cua-ta-dji",
  "title": "Chương 553: Thường Sơn Âm, làm chồng của ta đi!",
  "order": 553,
  "volume": "",
  "content": "Chương 553: Thường Sơn Âm, làm chồng của ta đi!\n-----------------------------------------------\n\nPhương Nguyên ngồi đối diện cô gái, giữa hai người chỉ cách một đống lửa.\n\n“Đừng vội, thịt vừa mới cho vào nồi thôi, cần chờ nước sôi. Sau đó đun sôi một lúc nữa, đến khi các miếng thịt trong nồi chín nhừ, ăn mới ngon.” Phương Nguyên vừa lấy cổ Thôi Bôi Hoán Trản ra vừa nhàn nhạt đáp.\n\n“Hả, phải đợi lâu như thế sao?” Cát Dao mím môi, ánh lửa hắt lên dung nhan xinh đẹp, kết hợp với trường bào thảo nguyên(1) và các trang sức tinh sảo, càng thể hiện sự phong tình của nàng ta.\n\nNhưng quang cảnh tịnh lệ như vậy cũng không níu giữ được ánh mắt của Phương Nguyên.\n\nÁnh mắt của hắn tập trung vào cổ Thôi Bôi Hoán Trản ở trên tay.\n\nCổ Thôi Bôi Hoán Trản là cổ Ngũ chuyển. Nhưng đến Bắc Nguyên đã bị áp chế xuống thành Tứ chuyển. Bàn về lượng chứa, thậm chí nó còn yếu hơn một vài loại cổ Tứ chuyển. Nói về nuôi nấng, chi phí nuôi nó ngang với cổ trùng Ngũ chuyển đỉnh phong. Bàn về tiêu hao Chân nguyên, cũng tạm chấp nhận được. Nhưng vì sao Phương Nguyên không chọn con khác, lại chỉ chọn nó, lãng phí một lượng tinh lực lớn, tốn nhiều tài nguyên để luyện chế nó?\n\nLà bởi vì nó có xuất xứ từ tay của Đạo Thiên Ma Tôn, tài năng trộm cắp của ông ta khó ai có thể bì được, là tôn giả giàu có nhất trong các tôn giả từ xưa tới nay.\n\nÔng ta đã dùng tất cả tâm sức cả đời để tìm kiếm Không Huyệt(2) trong truyền thuyết.\n\nKhông Huyệt đã được ghi lại trong “Nhân Tổ Truyện” từ rất lâu rồi, Không Huyệt là cấm địa bí mật ngang hàng với Quang Âm trường hà. Trong Quang Âm trường hà có rất nhiều cổ trùng Trụ đạo, còn trong Không Huyệt thì có vô số cổ trùng Vũ đạo sinh sống.\n\nNó nối liền năm khu vực, ẩn giấu ở nơi không ai biết đến, đi qua cửa động của Không Huyệt là có thể đến một nơi khác trên thế gian chỉ trong chốc lát. Cánh cửa động này tên là Không Môn. Bất cứ nơi nào cũng có thể có Không Môn, nó có thể ở khe hẹp giữa những ngón tay, cũng có thể ở trên bầu trời rộng mênh mông. Chỉ cần nơi có khoảng trống là có thể có Không Môn.\n\nNhưng mà từ xưa tới nay, cực ít người có thể tìm được Không Huyệt, chứ đừng nói đến đi vào Không Huyệt. Trong lịch sử của loài người, hình như chỉ có một người đã từng đi qua nơi đó.\n\nĐạo Thiên Ma Tôn nghiên cứu ra bí phương luyện cổ Thôi Bôi Hoán Trản, muốn đem con cổ Thôi Bôi Hoán Trản nhét vào trong Không Huyệt, sau đó mang cổ trùng dã sinh ở trong Không Huyệt ra ngoài.\n\nÔng ta đã thất bại, nhưng cũng tính là thành công.\n\nHơn 400 năm sau, tiên khiếu của ông ta bị người ta khai quật được, khiến cho cổ tiên khắp nơi tranh đoạt. Bí phương luyện cổ Thôi Bôi Hoán Trản cũng được tuyên truyền rộng rãi, công hiệu cường đại của nó được phổ biến ở năm khu vực một cách nhanh chóng, được vô số cổ tiên tôn sùng.\n\nPhương Nguyên lấy cổ Kim Long trong Không khiếu ra.\n\nCổ Kim Long ban đầu là cổ Tứ chuyển, bị ép xuống thành Tam chuyển. Sau khi nó bay ra ngoài, lại chui ngay vào trong cổ Thôi Bôi Hoán Trản.\n\nPhương Nguyên dùng một lượng Chân nguyên lớn rót vào trong cổ Thôi Bôi Hoán Trản.\n\nCái ly này trên vàng dưới bạc, lập tức toát ra hào quang màu vàng bạc, chậm rãi bay lên.\n\nPhương Nguyên rút tay về. Sau đó, từ từ đẩy nhẹ về phía chiếc ly.\n\nCổ Thôi Bôi Hoán Trản thuận theo di chuyển về phía trước, sau đó nó bắt đầu biến mất. Đầu tiên là phía ngoài rìa, sau đó nó biến mất hơn một nửa. Một giây sau, nó hoàn toàn biến mất trong không khí.\n\nCát Dao không kìm chế được, đứng dậy.\n\nHai mắt mở to, ngạc nhiên nhìn cảnh tượng này.\n\nCùng lúc đó, trong phúc địa Hồ Tiên, ở Trung Châu xa xôi.\n\nTiểu Hồ Tiên chợt có cảm giác, na di(3) tới mật thất của hành cung Đãng Hồn.\n\nTrong mật thất, một con cổ Thôi Bôi Hoán Trản đang tỏa ra ánh sáng chói mắt, chậm rãi bay lên lơ lửng. Giống như bị sức mạnh vô hình dẫn dắt, nó chậm rãi di chuyển về phía trước, cuối cùng biến mất trong không khí.\n\nSau khi cổ Thôi Bôi Hoán Trản biến mất, Phương Nguyên lại đem hai bàn tay tách ra, thúc dục Chân nguyên một cách điên cuồng.\n\nBỗng nhiên, có một chút ánh sáng vàng bạc nở rộ trên không trung của bàn tay hắn.\n\nSau đó, Cát Dao liền thấy trong không khí hiện ra một chút viền của cái chén, rồi nửa cái chén. Cuối cùng, cả cái chén xuất hiện từ không trung.\n\nKhi ánh sáng tiêu tán, con cổ trùng có hình dạng cái chén chậm rãi rơi xuống bàn tay Phương Nguyên.\n\n“Thành rồi.” Phương Nguyên thì thào một câu, lúc thấy cái chén này, hắn đã biết việc này vẫn trong tầm kiểm soát của hắn.\n\n“Tiền bối Thường Sơn Âm, ngài đang làm cái gì vậy? Ồ, con cổ này có gì đó không thích hợp cho lắm.” Cát Dao vài bước tới bên cạnh Phương Nguyên, vô cùng tò mò hỏi.\n\n“Không thích hợp ở chỗ nào thế?” Phương Nguyên cười nhạt, lấy nguyên thạch ra cầm ở lòng bàn tay, Chân nguyên của hắn hồi phục nhanh chóng.\n\nCát Dao không nói gì, chỉ nhìn chằm chằm cổ Thôi Bôi Hoán Trản, bỗng nhiên hai mắt nàng ta sáng lên, kêu to: “Con cổ này không giống trước, ban đầu là trên vàng dưới bạc, giờ là trên bạc dưới vàng.”\n\nPhương Nguyên cười ha ha.\n\nĐúng vậy!\n\nCổ Thôi Bôi Hoán Trản không phải chỉ có một con, mà là hai con.\n\nHai con cổ này, một con là cái ly trên vàng dưới bạc, một con là cái chén trên bạc dưới vàng. Hợp hai con này mới thành một bộ, mới là cổ Thôi Bôi Hoán Trản hoàn chỉnh. Trước khi đi Phương Nguyên đặt một con trong phúc địa Hồ Tiên, một con mang theo bên người.\n\nKhi hắn truyền Chân nguyên vào, hai con cổ Thôi Bôi Hoán Trản đồng thời tiến vào Không Huyệt. Sau khi tráo đổi ở trong Không Huyệt, con cổ ở phúc địa đổi đến bên người Phương Nguyên, còn con cổ ở chỗ Phương Nguyên đưa theo cổ Kim Long về phúc địa.\n\nNgày xưa, Đạo Thiên Ma Tôn muốn dựa vào cổ Thôi Bôi Hoán Trản để trộm cổ trùng trong Không Huyệt. Ông ta đã thất bại với mục đích ban đầu. Nhưng ở một khía cạnh khác cổ Thôi Bôi Hoán Trản lại thu được thành công to lớn.\n\nDựa vào Không Huyệt có mặt khắp nơi, hai con cổ này có thể giao tiếp với nhau mọi lúc mọi nơi, hình thành nên phương thức vận chuyển đồ vật mới.\n\nCàng đáng quý là, nó chỉ có Ngũ chuyển, không phải Tiên cổ duy nhất.\n\nNăm trăm năm trước, kiếp trước của Phương Nguyên, thời kỳ hỗn chiến của năm khu vực, cổ Thôi Bôi Hoán Trản trở thành cổ trùng mà mỗi thế lực lớn đều cần. Ngay cả các cổ tiên cũng tranh nhau sử dụng nó.\n\nPhương Nguyên lấy một phong thư từ con cổ Thôi Bôi Hoán Trản.\n\nThư là do Tiểu Hồ Tiên viết, nói về tình hình gần đây của phúc địa.\n\nPhương Nguyên ở thảo nguyên Hủ Độc mới năm, sáu ngày. Nhưng phúc địa Hồ Tiên đã qua một tháng rồi.\n\nTrong thư nói, ngoại trừ bên ngoài Đãng Hồn sơn, bên trong phúc địa mọi chuyện đều ổn. Tiên Hạc Môn lại một lần nữa đưa ra yêu cầu giao dịch, Tiểu Hồ Tiên liền dựa theo lời căn dặn của Phương Nguyên, uyển chuyển cự tuyệt.\n\nNếu số lần yêu cầu giao dịch tăng nhanh, khả năng Tiên Hạc Môn phát hiện ra Phương Nguyên không ở phúc địa càng lớn. Phương Nguyên đang ở Bắc Nguyên, không yên lòng chuyện ở phúc địa. Vì vậy hắn dùng cổ Thôi Bôi Hoán Trản để gửi thư từ qua lại, hắn có thể ở phía sau thao túng, không cho người có ý đồ xấu đạt được mục đích.\n\nSau khi Phương Nguyên đọc xong thư, liền gửi lại một bức thư hồi âm.\n\nCát Dao thấy như lọt vào trong sương mù, nàng ta không biết chữ của Trung Châu.\n\nTính cả phong thư hồi âm, Phương Nguyên lại bỏ vào ba con cổ Tứ chuyển, theo thứ tự là: Cổ Kim Lũ Y, cổ Đấu Đá Bừa Bãi, cổ Cốt Dực.\n\nChứa đồ càng nhiều, Thôi Bôi Hoán Trản càng tiêu hao nhiều Chân nguyên. Ngược lại, khoảng cách của hai con cổ này không gây ra chút ảnh hưởng nào.\n\nĐó là vì kết cấu đặc biệt của cổ Thôi Bôi Hoán Trản, nhờ vào sự kỳ diệu của con đường bí mật Không Huyệt.\n\nLần vừa rồi Phương Nguyên chỉ thử xem nó có hoạt động không. Sau khi chắc chắn cổ Thôi Bôi Hoán Trản hoạt động, hắn chính thức đem tất cả cổ trùng Nam Cương trên người, gửi về phúc địa cho Tiểu Hồ Tiên nuôi.\n\nTrong phúc địa, Tiểu Hồ Tiên nằm dài trên bàn, mắt sáng long lanh mở to, nhìn chằm chằm vào không khí.\n\nCổ Kim Long ở trong cổ Thôi Bôi Hoán Trản ở trên bàn, đã bị nàng ta lấy ra rồi.\n\nㅤ\n\n(1) \\[Trường bào thảo nguyên: trang phục đặc trưng của các bộ tộc sống trên thảo nguyên.\\]\n\n(2) \\[Không Huyệt/Không Môn: kẽ hở, lỗ trống.\\]\n\n(3) \\[Na di: dịch chuyển.\\]"
}
