{
  "id": "chuong-2890-khi-man-ngu-vuc-3",
  "slug": "chuong-2890-khi-man-ngu-vuc-3",
  "title": "Chương 2890: Khí mạn ngũ vực (3)",
  "order": 2890,
  "volume": "",
  "content": "Chương 2890: Khí mạn ngũ vực (3)\n--------------------------------\n\nLong Công đồng ý với đề nghị này. Cho dù không thành, đây cũng là một hành động thăm dò Khí Hải Lão Tổ một phen.\n\nXu thế thay đổi thế cục ngoại vực đối với Thiên Đình hoàn toàn không tốt, chỉ có Đông Hải là vẫn sóng êm gió lặng. Thiên Đình muốn nắm chặt nó. Ít nhất là muốn duy trì trạng thái ôn hoà với các thế lực lớn ở Đông Hải.\n\nĐông Hải, bên trên Khí hải.\n\nSau khi Phương Nguyên một chiêu đánh bại Trương Âm, âm thanh ở đây huyên náo hơn mấy lần. Số lượng cổ tiên tham gia yến hội cũng nhiều lên.\n\nChuyện đầu tiên mà cổ tiên cần làm chính là bái kiến Khí Hải Lão Tổ, chiêm ngưỡng vị đệ nhất cổ tiên Đông Hải này.\n\nTrước đó, cuộc chiến của Khí Hải Lão Tổ với Long Công đã được truyền khắp ngũ vực. Bây giờ Trương Âm bại trận, khiến cho Khí Hải Lão Tổ được công nhận là đệ nhất nhân Đông Hải, không ai hoài nghi điểm này.\n\nToàn thế giới đã bị Phương Nguyên lừa.\n\nTrương Âm là một trong bốn đại long tướng, phối hợp ăn ý với Phương Nguyên, cộng thêm tiên trận Khí hải lặng lẽ vận chuyển, lúc này mới có biểu hiện một kích kinh thiên của Khí Hải Lão Tổ.\n\nAi cũng không biết Trương Âm đã bị người ta khống chế. Ngay cả Long Công cũng không biết về tiên cổ Như Mộng Lệnh. Kiếp trước, sau khi ông ta đoạt được Long Cung mới phát hiện được bí mật của tứ đại long tướng.\n\nCũng không ai đoán được Phương Nguyên và Khí Hải Lão Tổ là cùng một người. Dù sao Phương Nguyên cũng chỉ có tu vi Thất chuyển, còn Khí Hải Lão Tổ lại là Bát chuyển hàng thật giá thật. Trước đó, Phương Nguyên trăm mưu nghìn kế che giấu bí mật tiên khiếu Chí Tôn, từ bỏ một chút lợi nhỏ trước mắt, rốt cuộc đã thu được lợi ích to gấp mấy lần.\n\nTạ Bảo Thụ đến.\n\nGương mặt y tuấn lãng, ôn nhuận như ngọc, phong độ nhẹ nhàng, diện mạo công tử thế gia, là tán tu nổi danh Đông Hải. Y có phương pháp đặc biệt trong việc trồng cây Thương Tang, đã từng là cổ tiên sản xuất Niên cổ giàu có. Đáng tiếc, việc kinh doanh này đã bị Phương Nguyên làm hỏng. Kiếp trước, y còn cùng với Du Tiên Tử cướp đoạt nấm Nguyệt Hoa của Nguyệt Hoa Tiên Tử Trung Châu.\n\nTuý Tiên Ông đến.\n\nÔng là cổ tiên Thực đạo hiếm thấy trong ngũ vực, cũng là chủ của hải vực Tửu Đông Hải. Ông ta chưng cất vô số rượu, hàng năm đều tổ chức tiệc rượu đại thịnh. Lần này đến, ông mang đến hơn ngàn loại rượu ngon cực phẩm, đặc biệt tặng cho Khí Hải Lão Tổ.\n\nThất Hải Xà Nữ đến.\n\nVị mỹ nhân xà hạt này, bề ngoài mỹ mạo diễm lệ nhưng bên trong lại tâm ngoan thủ lạt. Tuy nàng là tán tiên, nhưng lại có được hải vực Thất Vũ. Vì thế có thể thấy được thực lực của nàng. Đồng thời, nàng còn được cổ tiên Đông Hải công nhận là một trong sáu đại mỹ nhân, mỹ danh sánh cùng với Tống Diệc Thi.\n\nĐại Tàng Tiên Nhân đến.\n\nNgười này chuyên tu Tín đạo, trang phục văn sĩ, tay áo bồng bềnh, phong độ nhẹ nhàng. Kiếp trước, ông ta cũng tham gia tấn công Thiên Đình, trộm đi tiên tài Thất chuyển hoa Điện Giải Thiết Tinh của Mi Lam Quang.\n\nĐại yến Khí Hải khiến cho giới cổ tiên Đông Hải gió nổi mây phun, đủ loại nhân vật xuất hiện.\n\nTrong đó, số lượng tán tiên còn nhiều hơn cả Chính đạo.\n\nTán tiên Đông Hải vốn nhiều hơn so với bốn vực khác. Dù sao, tài nguyên Đông Hải thuộc hàng phong phú nhất. Đồng thời, địa bàn Chính đạo đông đảo, cần cổ tiên trấn thủ, trái lại tán tiên tự do hơn nhiều.\n\n“Cổ tiên Trung Châu Quân Thần Quang mang theo lễ vật tham kiến Khí Hải Lão Tổ, không mời mà đến, xin lão tổ thứ tội.” Quân Thần Quang Bát chuyển Đạo Thiên xuất hiện.\n\nYến hội vì đó mà yên tĩnh, rất nhiều ánh mắt tập trung lên người Phương Nguyên.\n\nPhương Nguyên cười ha hả, vẫn vân đạm phong khinh như cũ: “Khách quý đến, có tội gì chứ? Trăm sông đổ về một biển. Đông Hải ta bao dung vạn tượng, sao lại không có chút lòng dạ rộng rãi đó? Xin mời nhập toạ.”\n\nPhương Nguyên vung tay lên, lại có một đám mây được ngưng tụ. Tuy cũng là hàng trên nhưng lại xếp dưới cổ tiên Bát chuyển Đông Hải.\n\nNhìn thấy điều này, sắc mặt cổ tiên Đông Hải lập tức dễ chịu hơn mấy phần.\n\nĐông Hải là vực thoải mái nhất trong việc tiếp nhận cổ tiên ngoại vực, nhưng tính bài ngoại vẫn tồn tại.\n\nCổ tiên Trung Châu đến sớm nằm trong dự đoán của Phương Nguyên.\n\nTrên thực tế, hắn vẫn luôn chờ sứ giả Thiên Đình xuất hiện.\n\nPhương Nguyên liếc nhìn toàn trường, thấy người cũng đã đến đông đủ, liền lên tiếng: “Chư vị, xin hãy nghe ta một câu.”\n\nGiữa sân lại yên tĩnh lại, tất cả mọi người nín thở ngưng thần, chậm rãi chờ Phương Nguyên phát biểu.\n\nQuân Thần Quang nhìn thấy cảnh này, âm thầm kinh hãi. Lúc này Khí Hải Lão Tổ xuất hiện được bao lâu chứ, nhưng uy danh của ông ta không ngờ lại cao đến như vậy.\n\nKhông ai dám coi nhẹ bất kỳ một câu nào của Khí Hải Lão Tổ, thậm chí là từng chữ.\n\nPhương Nguyên nói cũng không nhiều, nhưng thẳng thắn biểu đạt chủ trương chính trị của mình, chung sống hoà bình, bù đắp lẫn nhau, chủ trì công đạo, làm dịu phân tranh.\n\nCuối cùng, hắn nói: “Bữa tiệc này cũng không chỉ đơn thuần triệu tập chư vị họp mặt, nó cũng là một đại hội giao dịch, một hội đấu giá, một lôi đài. Chư vị có tranh chấp gì, có thể do ta chủ trì, chư vị đồng đạo Đông Hải làm chứng, tiến hành đánh cược, giải quyết mâu thuẫn. Chư vị có nhu cầu tài nguyên nào, hoặc cần bán ra, có thể nói ra yêu cầu của chư vị tại đây. Sau này, hàng năm vào thời điểm này, ta đều sẽ tổ chức một đại yến Khí Hải. Đương nhiên, ta không thu bất kỳ phí tổn giao dịch nào.”\n\n“Lão tổ anh minh.”\n\n“Lão tổ đại nghĩa vô tư, khiến chúng ta kính nể vạn phần.”\n\nChúng tiên Đông Hải không khỏi tán thưởng.\n\nTrong lòng Quân Thần Quang run lên, hành động này của Khí Hải Lão Tổ thật sự đã ảnh hưởng sâu sắc đến giới cổ tiên Đông Hải. Lực lượng cường đại khiến cho người ta phải kính sợ, lợi ích lớn mới khiến cho người ta chạy theo như vịt."
}
