{
  "id": "chuong-2556-van-menh-ca-1",
  "slug": "chuong-2556-van-menh-ca-1",
  "title": "Chương 2556: Vận Mệnh Ca (1)",
  "order": 2556,
  "volume": "",
  "content": "Chương 2556: Vận Mệnh Ca (1)\n----------------------------\n\nKhoé miệng bốn người Trương Âm nhếch lên, mỉm cười quỷ dị.\n\nSau đó, thân hình bốn người bọn họ cũng bắt đầu bay lên cao, tay chân biến thành trảo, trên da nổi lên từng lớp vảy, trán toát ra sừng rồng, đồng thời mắt cũng trở nên dựng thẳng.\n\nDung mạo của bọn họ đều phát sinh sự thay đổi kinh người.\n\nĐám người Tống Khải Nguyên không khỏi giật mình.\n\nBởi vì những thay đổi này khiến cho đám người Trương Âm trở nên cực kỳ giống Long Công.\n\nThanh Nhạc An giận dữ quát: “Các ngươi bỏ qua thân phận Nhân tộc cao quý, tự cam đọa lạc cũng muốn biến thành dị nhân Long nhân thấp kém sao?”\n\n“Ngươi thì biết cái gì?”\n\n“Long nhân mới là cao quý nhất, hơn nữa còn là chiều hướng phát triển của thiên địa.”\n\n“Nhân tộc nhất định sẽ bị thiên địa đào thải.”\n\nĐám người Trương Âm mỗi người một câu. Nói đến đây, cả đám cùng kêu lên: “Chúng ta chính là người thủ hộ Long Cung, tứ đại long tướng.”\n\nĐám người Tống Khải Nguyên nhất thời chấn kinh đến không nói ra lời.\n\n“Ta hiểu rồi.” Một luồng linh quang chợt hiện lên trong đầu Hoa Thải Vân. Hàn mang bắn ra trong mắt của bà: “Bốn người bọn họ đã sớm bị Long Cung nô dịch. Trong trận chiến Đông Hải trước đó, sở dĩ bọn họ đối phó Long Công cũng là tận chức trách của mình mà thôi. Long Công cướp đoạt Long Cung, sau đó luyện hoá, trở thành chủ nhân của bọn họ. Nhưng Long Công gian trá vô cùng, cũng không gọi bốn người này về, mà tiềm phục bên cạnh chúng ta. Thì ra viện quân Thiên Đình đã sớm đến, là cùng đi với chúng ta.”\n\nHoa Thải Vân không khỏi cười khổ.\n\nThì ra mọi thứ nhìn thì giống như sắp thành công, nhưng đây lại là một cái bẫy thật lớn mà Thiên Đình đã tạo ra.\n\n“Đúng là như vậy.” Đám người Trương Âm ung dung cười.\n\nĐám người Thanh Nhạc An đã kịp phản ứng.\n\n“Vì để cho chúng ta yên tâm, các ngươi mặc cho chúng ta nô dịch Bi Phong lão nhân, đúng là dụng ý khó dò.” Thẩm Tòng Thanh lạnh giọng nói.\n\n“Đây cũng không phải là tính toán của bọn họ, cũng không phải mưu đồ của Long Công đại nhân.” Trương Âm lắc đầu, nghiễm nhiên là người đứng đầu của bốn người: “Các ngươi có biết, tất cả mọi hành động của các ngươi đều không qua được suy tính của Tử Vi Tiên Tử. Bảo bọn ta ẩn núp cũng là do Tử Vi Tiên Tử sắp xếp.”\n\nÁnh mắt Tống Khải Nguyên một lần nữa nhìn Long Cung: “Nói như vậy, tiên cổ ốc Bát chuyển này thật ra chỉ là một tiên cổ ốc Nô đạo, có thể nô dịch cổ tiên Bát chuyển, còn có thể lên đến bốn người. Đồng thời có thể tiếp tục trấn áp và nô dịch Đế Tàng Sinh. Từ xưa đến nay, chỉ sợ nó chính là đệ nhất tiên cổ ốc Nô đạo.”\n\nĐám người Trương Âm hơi biến sắc.\n\nThanh Nhạc An, Hoa Thải Vân và Thẩm Tòng Thanh đồng thời nhìn Tống Khải Nguyên, lập tức hiểu được Tống Khải Nguyên không chịu từ bỏ.\n\nMặc dù gặp phải kinh biến như thế, nhưng cổ tiên cường giả Bát chuyển Tống Khải Nguyên làm sao có thể là người dễ dàng từ bỏ cơ chứ?\n\nHuống hồ, cho dù bọn họ gặp ám toán, trên người có tổn thương, nhưng chiến lực vẫn được bảo tồn, vẫn còn hy vọng tiếp tục tranh đoạt.\n\nÁm toán cổ tiên Bát chuyển cũng không dễ dàng như vậy.\n\nĐa số sát chiêu tiên đạo, một khi thôi động, nhất định sẽ có khí tức hơn người.\n\nCho nên, đám người Trương Âm còn chưa sử dụng sát chiêu kinh khủng nào. Bọn họ vẫn cố gắng che giấu khí tức sát chiêu.\n\nThủ đoạn có thể ẩn tàng khí tức sát chiêu vô cùng hiếm thấy.\n\nTrước mắt mà nói, cũng chỉ có Vũ Dung Nam Cương mới nắm giữ được thủ đoạn này. Những người còn lại, cho dù là thành viên Thiên Đình cũng không làm được.\n\nRầm rầm rầm.\n\nTiếng sấm sét nổ vang.\n\nĐám người Tống Khải Nguyên không cam tâm từ bỏ, triển khai chém giết với đám người Trương Âm.\n\nChiến trường phúc địa Bất Bại.\n\nBạch Thương Thủy ôm lấy Trần Y vừa đánh vừa lui.\n\nĐám Vũ nhân Dung lần lượt ra tay, ý đồ bức bách nàng tránh xa đại trận, ở ngoài trận giết chết hai vị cổ tiên Bát chuyển Thiên Đình.\n\nBạch Thương Thủy đỡ trái thì hở phải, hiểm tượng hoàn sinh.\n\nChư tiên Nam Cương mang đến cho nàng áp lực quá lớn, nhất là Vũ Dung. Bất kỳ khí tức sát chiêu nào cũng đều được ông ta che giấu, rồi bỗng nhiên bộc phát, khiến Bạch Thương Thủy vô cùng kiêng kỵ. Cho dù Vũ Dung không ra tay, nàng vẫn phải thường xuyên chú ý nhân vật nguy hiểm này.\n\n“Thả ta xuống, ngươi đi đi.” Trần Y nói.\n\nÔng trúng quái chiêu tuyệt thế Tống Hữu Phong, không thể động đậy, chỉ có thể chờ chết.\n\nLúc này, ống tay áo, lông mày, tóc của Trần Y đều là tiêu tán. Tứ chi cũng không được toàn vẹn. Uy năng kinh khủng của Tống Hữu Phong sắp sửa ăn mòn tứ chi của ông, sau đó lan đến cơ thể.\n\nCũng may Tống Hữu Phong không lây nhiễm, chỉ nhằm vào một mình Trần Y, cho nên Bạch Thương Thủy mới có can đảm bảo vệ Trần Y ở bên cạnh.\n\n“Ngươi cho rằng ta muốn cứu ngươi sao?” Bạch Thương Thủy truyền âm.\n\nTrần Y sững sờ.\n\nÔng bỗng nhiên hiểu ra.\n\nQuả nhiên, Bạch Thương Thủy tiếp tục truyền âm: “Ta cố ý làm như vậy, không cam lòng từ bỏ ngươi, đưa mình vào hiểm cảnh, chính là thu hút lực chú ý của chư tiên Nam Cương, giúp cho người đằng sau kéo dài thời gian, để bọn họ bố trí càng nhiều tiên trận hơn. Ngươi chết chắc, nhưng ngươi còn có thể phát huy được chút nhiệt lượng thừa của mình. Ta có lẽ cũng sẽ chết, nhưng chỉ cần kéo dài thời gian là được. Vì Thiên Đình, vì Trung Châu, vì người trong thiên hạ, hy sinh có đáng là gì?”\n\nTrần Y im lặng. Ông bỗng nhiên mỉm cười, cảm thấy tử vong trong thời khắc này chẳng có gì quan trọng.\n\nMặc dù ông rất mê luyến quyền thế, cũng chấp nhất, nhưng bản thân cũng có đại nghĩa Nhân tộc. Ông và Bạch Thương Thủy hoàn toàn không ngại hy sinh. Nếu không phải như thế, Tử Vi Tiên Tử cũng không đề bạt ông trở thành thành viên Thiên Đình.\n\nNhưng Trần Y vẫn không mỉm cười bên ngoài, ngược lại sắc mặt càng thêm thống khổ. Ông muốn diễn kịch, phối hợp với Bạch Thương Thủy lừa gạt chư tiên Nam Cương."
}
