{
  "id": "chuong-2931-co-lanh-tho-1",
  "slug": "chuong-2931-co-lanh-tho-1",
  "title": "Chương 2931: Cổ Lãnh Thổ (1)",
  "order": 2931,
  "volume": "",
  "content": "Chương 2931: Cổ Lãnh Thổ (1)\n----------------------------\n\n“Thì ra trong cõi yên vui Thương Lam Long Kình có một con tiên cổ Bát chuyển là Ứng Thanh Trùng, có tác dụng rất lớn đối với Thẩm Tòng Thanh ta, thậm chí là toàn bộ Thẩm gia. Thẩm mỗ cực khổ nhiều năm cũng không tìm được.”\n\n“Thẩm gia nguyện hợp tác với Sở Doanh tiên hữu. Nếu trong phần thưởng mà tiên hữu có thể nhận được có con cổ này, xin hãy giơ cao đánh khẽ. Nếu gặp được nó khi thực hiện nhiệm vụ, Thẩm gia ta muốn hợp tác với tiên hữu bắt lấy nó, Thẩm gia sẽ có hậu tạ.”\n\nPhương Nguyên hơi biến sắc: “Ứng Thanh Trùng? Con cổ trùng này nằm trong mười vị trí đầu tiên trong bảng kỳ cổ. Khi thôi phát, phàm là người nào nghe được âm thanh của nó, chỉ cần đáp lại một tiếng sẽ biến thành nô bộc. Ứng Thanh Trùng Bát chuyển có thể nô dịch cổ tiên Bát chuyển. Trọng bảo như vậy, quý tộc có cầu cũng không được. Nếu quý tộc muốn hợp tác với ta, có thể xuất ra thành ý gì chứ? Trong cõi yên vui Thương Lam Long Kình, chúng ta không thể ký kết được minh ước.”\n\nThẩm Tòng Thanh cười nói: “Sở Doanh tiên hữu, Thẩm mỗ đã sớm chuẩn bị. Lần này hợp tác, ta dùng toàn bộ danh dự của Thẩm gia ta, ngươi cũng có thể dùng cổ trùng ghi lại toàn bộ quá trình. Những thứ này chỉ là một phần nhỏ Thẩm gia ta thể hiện thành ý, xin Sở Doanh tiên hữu vui lòng nhận cho.”\n\nNói xong, Thẩm Tòng Thanh lấy ra một phần tiên tài khổng lồ giao cho Phương Nguyên.\n\nGiá trị tiên tài này rất cao. Cho dù là Phương Nguyên cũng không khỏi đánh bộp trong lòng một cái.\n\nCổ Hối Hận đang ở trước mắt, thăng luyện tiên cổ đại quy mô lại còn thiếu rất nhiều tiên tài. Phần tiên tài này đến từ Thẩm Tòng Thanh vừa lúc bù đắp lỗ hổng, là nhu cầu cấp bách mà Phương Nguyên đang rất cần.\n\nPhương Nguyên gật đầu, nhận lấy phần tiên tài này.\n\nThẩm Tòng Thanh lại nói: “Nghe nói trong nhiệm vụ mà Sở Doanh tiên hữu đã nhận có một cổ trận siêu cấp do chính tay Nhạc Thổ Tiên Tôn bố trí. Thẩm mỗ rất muốn đi theo. Có lẽ tiên cổ Ứng Thanh Trùng cũng ở đó. Cho dù không có, cổ tiên Thẩm gia cùng nhau xuất lực, cũng có thể tận chút sức mọn giúp Sở Doanh tiên hữu hoàn thành nhiệm vụ này.”\n\nPhương Nguyên im lặng một lát rồi gật đầu: “Có Thẩm Tòng Thanh đại nhân đích thân ra tay tương trợ, đây thật sự là vinh hạnh của tại hạ.”\n\n....\n\nHải vực Hối Khốc Hải, quần tiên tập trung.\n\nBốn người Miếu Minh Thần chiếm lấy một phụ trận, không ngừng thôi động. Sức mạnh đại trận liên tục thẩm thấu vào bên trong đại trận dưới đáy biển.\n\nPhương Nguyên tiếp tục bố trí tiên trận.\n\nKhí tức hắn bừng bừng, vẫn là cấp độ Thất chuyển như cũ, toàn thân bao phủ một vầng sáng màu xanh nhạt, hai mắt tràn ngập lam mang, như biển như điện.\n\nVung tay lên, rất nhiều phàm cổ giống như muỗi, mênh mông một mảnh bay đến giữa không trung, rất nhanh hình thành một hình thức ban đầu của phụ trận.\n\nSau đó, Phương Nguyên dùng tiên tài, sử dụng sát chiêu, làm phong phú thêm hình thức ban đầu của phụ trận.\n\nĐám người Nhậm Tu Bình mới gia nhập, ánh mắt sáng rực, chăm chú nhìn Phương Nguyên, nhìn hắn bày trận, tất cả đều im lặng.\n\nBiểu hiện trên mặt các cổ tiên đều rất phức tạp, ngay cả Thẩm Tòng Thanh cũng giống như vậy.\n\n“Có thể lợi dụng tiên tài để bày trận, đây chính là Tông sư Trận đạo.”\n\n“Sở Doanh tu hành Biến Hóa đạo, không nghĩ đến còn có tạo nghệ Trận đạo. Đúng là cực kỳ khó có được. Hắn kiêm tu như thế nào vậy?”\n\n“Chỉ sợ hắn đã tìm ra được phương pháp kiêm tu Biến Hóa đạo và Trận đạo. Ví dụ như Lôi Quỷ Chân Quân của Thiên Đình kiêm tu Hồn đạo, Lôi đạo. Cửu Linh Tiên Cô kiêm tu Biến Hóa đạo, Nô đạo vậy.”\n\n“Cũng không chỉ cảnh giới Tông sư Trận đạo đơn giản như vậy, thủ pháp bày trận của Sở Doanh rất thành thạo. Càng đáng sợ hơn chính là hắn không thiếu sát chiêu Trận đạo tiên cấp. Hiệu suất bày trận thật sự rất hiếm thấy.”\n\nChúng tiên càng nhìn càng giật mình. Phương Nguyên để lộ tạo nghệ Trận đạo càng khiến bọn họ chấn động trong lòng.\n\n“Có thủ đoạn như thế, rất nhiều nhiệm vụ trên bia công đức, hắn đều có thể ứng phó được.”\n\n“Nhiệm vụ trên bia công đức chủ yếu là chỉnh lý sơn hà, hài hoà sinh thái. Đối với Sở Doanh mà nói thì quá có lợi rồi.”\n\n“Khó trách hắn có thể hoàn thành nhiều nhiệm vụ như thế.”\n\n“Cổ tiên Trận đạo bình thường muốn bố trí tiên trận, nhất định phải sử dụng tiên cổ. Nhưng Sở Doanh là Tông sư Trận đạo, chỉ cần bỏ ra tiên tài là được. Chất biến này đúng là đáng sợ.”\n\nCác cổ tiên nhìn thấy, không khỏi vừa đố kỵ vừa ghen ghét, nhưng đồng thời cũng âm thầm hâm mộ đám người Miếu Minh Thần. Bọn họ bám chân Phương Nguyên đúng là bám được một cái chân thật lớn.\n\nNhậm Tu Bình bắt đầu cân nhắc cẩn thận, phải chăng sau khi nhiệm vụ này được hoàn thành, ông ta nên vứt bỏ Thẩm gia mà dựa vào Phương Nguyên hay không?\n\nĐến tận bây giờ, Phương Nguyên vẫn rất độ lượng. Trước đó, Nhậm Tu Bình kết thù với hắn, hoàn toàn bị hắn ném ra sau đầu.\n\nNhậm Tu Bình lo lắng chính là, bên cạnh Phương Nguyên đã có nhóm người Miếu Minh Thần. Ngay cả Thổ Đầu Đà, Tằng Lạc Tử cũng có quan hệ với Phương Nguyên tốt hơn ông ta nhiều.\n\n“Đối với Sở Doanh mà nói, hắn hoàn toàn có thể hợp tác với người thuận mắt. Cần chi phải liên thủ với người kết thù với hắn như ta chứ?”\n\nNhưng trong lòng Nhậm Tu Bình lại khẽ động: “Mặc dù có cảnh giới Tông sư Trận đạo, Sở Doanh có thể sử dụng tiên tài để bày trận. Cho nên, gông cùm lớn nhất của hắn chính là tiên tài. Nếu tiên tài bị thiếu, ta có thể lợi dụng điểm này, chủ động cống hiến tiên tài, triển khai hợp tác mật thiết với hắn.”\n\nNhậm Tu Bình quyết định bỏ qua một số lợi ích bản thân. Cũng chỉ có như vậy, ông ta mới có thể đả động được Phương Nguyên, khiến hắn hợp tác với ông ta.\n\n“Trận đã bày xong, mời Nhậm Tu Bình tiên hữu tọa trấn.” Phương Nguyên lên tiếng."
}
