{
  "id": "chuong-669-lang-vuong-tan-nhan-1",
  "slug": "chuong-669-lang-vuong-tan-nhan-1",
  "title": "Chương 669: Lang Vương tàn nhẫn (1)",
  "order": 669,
  "volume": "",
  "content": "Chương 669: Lang Vương tàn nhẫn (1)\n-----------------------------------\n\nMặc dù có thất tinh đăng gia trì, nhưng Đông Phương Dư Lượng vẫn cảm nhận được một cảm giác suy yếu. Mái tóc vốn màu đen cũng bắt đầu xuất hiện sợi bạc.\n\n“Giết đi, giết đi, ta cũng muốn xem xem sát chiêu này của ngươi có thể kiên trì đến khi nào.” Tại một góc khác, Phương Nguyên thông qua cổ Lang Cố, vừa cười lạnh vừa thưởng thức tình hình chiến đấu.\n\nĐối với hắn mà nói, chết càng nhiều người, hắn càng đạt được nhiều hồn phách hơn nữa.\n\nDù sao, hắn chỉ cần chiến thắng cuối cùng, để hắn tiến vào Vương Đình là được.\n\nĐông Phương Dư Lượng muốn thông qua việc tàn sát tinh binh để bức Phương Nguyên xuất thủ là vạn lần không xảy ra.\n\nĐại chiến vẫn tiếp tục.\n\nBởi vì Đông Phương Dư Lượng toàn lực xuất thủ, liên tục tàn sát ba tinh minh, Đông Phương tộc bắt đầu chiếm cứ thượng phong.\n\n“Giết.”\n\n“Để chúng ta giết sạch đám chó săn Hắc gia này.”\n\n“Giết chết đám đàn ông bên đó, bắt hết phụ nữ thảy vào doanh trướng chúng ta.”\n\nSĩ khí Đông Phương tộc tăng vọt, thế công trở nên cuồng mãnh, ép quân Hắc gia thở không nổi.\n\nNhưng Đông Phương Dư Lượng lại vô cùng lo lắng.\n\n“Mặc dù lúc này đang phong quang vô hạn, nhưng bên ta đã sớm vận dụng át chủ bài. Sát chiêu thất tinh đăng cũng không duy trì được bao lâu. Nếu không bức được Hắc Lâu Lan và Thường Sơn Âm, chỉ sợ...”\n\nNghĩ đến đây, hàn mang trong mắt Đông Phương Dư Lượng tăng vọt.\n\nÁnh mắt lạnh như băng của y chuyển sang trung quân Hắc gia, ở nơi đó vẫn còn tinh binh Hắc Kỳ. Thực lực của tinh binh này rất mạnh, chiến đấu cho đến bây giờ, lực lương quý giá này vẫn không ra tay, trấn áp trận cước đại quân.\n\nNgay sau đó, Đông Phương Dư Lượng lại chuyển ánh mắt sang một góc nào đó của chiến trường.\n\nỞ nơi đó tập Trung cổ sư Cát gia. Đám người Cát Quang đang huyết chiến.\n\nGương mặt Đông Phương Dư Lượng không hề hiện lên chút biểu cảm nào, chia đám mây Tinh niệm thành hai nửa, một nửa xông đến tinh binh Hắc Kỳ, một nửa bay xuống Cát gia tộc.\n\nThấy Tinh vân đột kích, tam đại thống lĩnh Hắc Kỳ quân không khỏi biến sắc.\n\n“Chú ý phòng thủ. Toàn quân đồng loạt thôi động cổ Chiến Niệm.”\n\nĐại thống lĩnh ra lệnh, tất cả đầu mục Hắc Kỳ quân đều ra sức thôi động cổ Chiến Niệm.\n\nCổ Chiến Niệm cũng là một loại cổ trùng Trí đạo giống như cổ Tinh Niệm, cổ Không Niệm. Thủ lĩnh lớn nhỏ của tinh binh Hắc Kỳ đều được trang bị cổ Chiến Niệm Tam chuyển, Tứ chuyển.\n\nCổ Chiến Niệm có tác dụng trên người tinh binh Hắc Kỳ. Khi tác chiến, cổ Chiến Niệm xông vào đầu bọn họ, giúp cho bọn họ chiến ý ngập trời, dũng cảm không sợ.\n\nMây Tinh niệm đánh tới chớp nhoáng, trên không Hắc Kỳ quân cũng dâng lên một sợi dây xích màu đỏ.\n\nMặc dù chiến niệm thưa thớt, nhưng có thể bảo vệ tinh binh Hắc Kỳ, giúp bọn họ chống đỡ được mây Tinh niệm trùng kích.\n\n“Hắc gia không hổ danh là gia tộc siêu cấp, bồi dưỡng tố chất tinh binh khác với tinh binh các gia tộc khác, mạnh hơn rất nhiều.” Nhìn thấy cảnh tượng này, ngay cả Phương Nguyên cũng thầm khen trong lòng.\n\nTinh binh Hắc Kỳ là của Hắc gia, ngày thường không ngừng tích luỹ, ngàn chọn vạn chọn trong số các cổ sư tinh nhuệ, sau đó tiến hành huấn luyện và đầu tư khổng lồ, mới tạo ra được lực lượng vương bài như thế.\n\nNgười nào cũng có ý chí kiên cường, bản thân có năng lực chống cự trùng kích suy nghĩ. Hiện tại bọn họ đang được Tinh niệm bao phủ, mây Tinh niệm tung hoành chiến trường, lần đầu tiên đã bị ngăn cản.\n\nĐương nhiên trong đó vẫn còn một điểm quan trọng, chính là Đông Phương Dư Lượng không toàn lực ra tay, mà chia mây Tinh niệm thành hai nửa, chỉ dùng một nửa để tấn công Hắc Kỳ quân.\n\nBiểu hiện kinh người của Hắc Kỳ quân khiến cho người ta phải ghé mắt, tạo thành chênh lệch rõ ràng với các tinh binh đã tan tác khác.\n\nĐổi lại bên khác, tiếng kêu rên liên tiếp vang lên từ phía Cát gia. Dưới sự đả kích của Tinh niệm bàng bạc, quân lính tan rã, bị giết chết rất nhiều.\n\nPhương Nguyên vẫn thờ ơ lạnh nhạt. Cổ Lang Cố được hắn sử dụng đến đỉnh cao của sự tinh diệu, giúp cho hắn có thể nhìn thấy rõ ràng thảm trạng của Cát gia.\n\nNhưng Cát gia chỉ là một quân cờ, dùng để ngụy trang thân phận của hắn. Hắn thân là kỳ thủ, sao có thể vì một quân cờ mà đặt mình vào hiểm cảnh.\n\n“Còn chưa ra tay sao?” Đông Phương Dư Lượng chỉ kiên nhẫn được một lát, âm thầm thúc giục cổ trinh sát. Chỉ cần Phương Nguyên ra tay, y có thể thông qua hồn phách ba động, chuẩn xác tìm được vị trí của Phương Nguyên.\n\nNhưng y chờ mãi cũng không chờ được Phương Nguyên ra tay.\n\nBiểu hiện tuyệt tình của Phương Nguyên khiến cho Đông Phương Dư Lượng nhịn không được mà cảm thấy lạnh cả người.\n\nNgược lại, Hắc Lâu Lan thấy Hắc Kỳ quân nhà mình có dấu hiệu chống đỡ không nổi, vội vàng xuất hiện.\n\n“Đông Phương Dư Lượng, chịu chết đi.” Gã hét lớn một tiếng, trung khí mười phần, hiển nhiên đã chữa lành nội thương.\n\nĐông Phương Dư Lượng hừ lạnh, từ trong đầu bốc lên một luồng Tinh niệm mới phóng đến Hắc Lâu Lan.\n\nHai người triển khai va chạm kịch liệt giữa không trung, đấu với nhau không ngớt, nhất thời bất phân thắng bại.\n\nCó Hắc Lâu Lan kiềm chế, Tinh niệm đang tấn công Hắc Kỳ quân và Cát gia không còn gì chèo chống, sau khi bay loạn một hồi, hết thảy tiêu tán.\n\nChiến trường hỗn loạn một lát, sau đó trở lại trạng thái giằng co.\n\nMười vòng chiến giữa các cổ sư Tứ chuyển, gần một nửa đã phân ra thắng bại. Cường giả Tứ chuyển hoặc chết hoặc bị thương, trong đó chỉ còn Phong Ma, Thủy Ma là vẫn còn chiến đấu. Ảnh Kiếm Khách Biên Ti Hiên và Phi Điện Đông Phá Không xuyên thẳng qua chiến trường.\n\nHai người đều có cổ di động rất mạnh, cho dù bị cổ sư Tứ chuyển chặn đường cũng sẽ dễ dàng thoát thân.\n\nBọn họ không ngừng tìm kiếm Phương Nguyên. Đáng tiếc, Phương Nguyên vẫn luôn ẩn núp, khiến bọn họ tốn công vô ích.\n\nĐồng thời, tại phúc địa Nghịch Vũ, hai vị cổ tiên một nam một nữ đang ngồi, vừa thưởng thức trà vừa nhìn khói ảnh chính giữa.\n\nKhói ảnh không ngừng thay đổi, ghi lại cuộc chiến giữa Hắc gia và Đông Phương gia một cách rõ ràng, ngay cả từng góc nhỏ cũng ghi lại một cách rõ nét.\n\nNữ cổ tiên Đàm Bích Nhã không nhìn nữa, nói với cổ tiên Đông Phương Trường Phàm: “Xem ra trận đại chiến này vẫn phải nhìn vào thắng bại giữa Đông Phương Dư Lượng và Hắc Lâu Lan. Bên nào thắng, bên đó có thể chiếm thượng phong. Chàng thanh niên Đông Phương Dư Lượng này không tệ, rõ ràng quân thế yếu hơn Hắc gia, nhưng vẫn có thể giằng co lâu như vậy. Xem ra Trường Phàm huynh dạy dỗ rất có hiệu quả.”\n\nÁnh mắt Đông Phương Trường Phàm loé lên hàng trăm ngàn loại ánh sáng. Là cổ tiên Trí đạo duy nhất của Đông Phương tộc, ông lắc đầu, giọng nói lạnh lùng.\n\n“Trên thực tế, ta cũng chỉ dẫn cho Đông Phương Dư Lượng có hai ba câu mà thôi. Nhưng cậu thanh niên này không tệ, rất biết suy nghĩ. Sau khi trở về, y đã trắng trợn tuyên dương, dựa vào danh tiếng của ta mà thành công thượng vị. Y cũng có chút thiên tư, lại biết cố gắng. Ta đã hứa, chỉ cần y có thể làm chủ Vương Đình, ta sẽ ra tay chữa bệnh cho em gái của y, đồng thời bồi dưỡng y trở thành một trong những người kế tục ta.”\n\n“Tiến vào Vương Đình?” Đàm Bích Nhã khẽ cười: “Xin thứ cho tiểu muội nói thẳng, trong cuộc chiến Vương Đình này, chỉ sợ hy vọng của Đông Phương tộc không lớn. Trong số những bộ tộc đứng đầu, Gia Luật Tang của Gia Luật gia được người ta xem trọng hơn cả. Lần này, Thái thượng gia lão của Gia Luật gia là Gia Luật Lai đã âm thầm ký thác tiên cổ vào người Gia Luật Tang. Ai trong giới cũng đều biết bí mật này.”\n\n“Mặc dù Gia Luật gia là huyết mạch Hoàng Kim, một trong những gia tộc siêu cấp hiếm có của Bắc Nguyên, nhưng đã liên tục tám giới vẫn chưa nhập chủ Vương Đình. Thậm chí, trước đó vài ngày Gia Luật Lai còn bị Hắc Thành của Hắc gia giễu cợt trước mặt mọi người. Lần này vận dụng tiên cổ, chỉ sợ tìm chết mà thôi.” Đông Phương Trường Phàm nói xong, khẽ cười một tiếng, trong tiếng cười còn có sự khinh thường.\n\nĐàm Bích Nhã nhấp một ngụm trà: “Ừm, nói đến Hắc Thành, đây là đứa con thứ hai mươi bảy của Hắc Lâu Lan. Đã là con, về tình về lý, gã cũng sẽ ở sau lưng ủng hộ. Bởi vậy, Hắc Lâu Lan cũng là một trong những người có tiềm năng nhất. Trong những cuộc chiến Vương Đình trước đây, đây chẳng qua chỉ là trò chơi giữa các gia tộc Hoàng Kim."
}
