{
  "id": "chuong-2721-djot-pha-hoang-hon-2",
  "slug": "chuong-2721-djot-pha-hoang-hon-2",
  "title": "Chương 2721: Đột phá hoang hồn (2)",
  "order": 2721,
  "volume": "",
  "content": "Chương 2721: Đột phá hoang hồn (2)\n----------------------------------\n\nPhương Nguyên cũng không thèm đuổi theo. Đợi lát nữa hắn sẽ phái người đi thu thập nó.\n\nMột cảm giác hưng phấn nhàn nhật quẩn quanh trong hồn phách của Phương Nguyên.\n\n“Đúng là có được chiến lực của hoang thú.”\n\n“Cộng thêm năng lực chiến đấu của ta, đơn đả độc đấu, hoang thú sẽ không phải là đối thủ của ta.”\n\n“Nhưng, lúc đầu nhân hồn của ta có thể trôi nổi, nhưng sau khi đột phá đến hoang hồn, ta lại không cách nào phi hành, chỉ có thể dựa vào cổ trùng.”\n\nHồn phách của Phương Nguyên sở dĩ có thể tăng vọt trong chiến đấu chính là vì bên trong hồn phách có đủ loại tiên cổ, còn có tiên nguyên.\n\nCó một số Hồn thú có thể phi hành, có một số Hồn thú thì không thể.\n\nBên trong chân truyền Ảnh Tông có ghi chép, nhân hồn đột phá đến hoang hồn thì không có khả năng phi hành. Bởi vì con người trời sinh không thể bay lượn.\n\nHồn phách Vũ nhân thì khác, có thể phi hành, nhưng Vũ nhân lại không phải Nhân tộc thuần chính.\n\nCho dù là U Hồn Ma Tôn, phương diện hồn phách đạt đến cực hạn, nhưng trong cuộc đại chiến núi Nghĩa Thiên, cũng là chân đạp mặt đất, không thể phi hành.\n\n“Số lượng đạo ngân Hồn đạo trên hồn phách đã trực tiếp đột phá một vạn.”\n\nTrước đó, đạo ngân Hồn đạo trên hồn phách của Phương Nguyên rất ít, cho dù là tích luỹ đến ức nhân hồn.\n\nĐây là nhờ Phương Nguyên sử dụng hai thánh địa tu hồn là Đãng Hồn sơn và cốc Lạc Phách để tu hành. Nếu sử dụng phương pháp tu hồn khác, hồn phách phải tăng cường rất nhiều đạo ngân mới có thể tích luỹ đến nội tình tương tự.\n\nNhục thân là vật dẫn đạo ngân, hồn phách cũng giống như vậy.\n\nKhông chỉ Hồn đạo có thể giúp hồn phách gánh chịu đạo ngân, các lưu phái khác cũng tương tự.\n\nVí dụ như Trụ đạo.\n\nCổ tiên Bát chuyển Nam Cương Hạ Tra đã gieo xuống hồn phách của mình một lớp phòng hộ. Trên hồn phách của bà lập tức có một lớp đạo ngân Trụ đạo. Lớp phòng hộ này đã khiến Phương Nguyên gặp không ít trở ngại khi sưu hồn Hạ Tra ở kiếp trước.\n\nĐột phá cực hạn, trở thành hoang hồn, Phương Nguyên có thể tiếp tục tu hành Hồn đạo.\n\nLộ trình sau đó sẽ còn rộng lớn và xa hơn so với tu hành nhân hồn.\n\nThập hoang hồn, bách hoang hồn, thiên hoang hồn, vạn hoang hồn...\n\nHoang hồn Phương Nguyên bắt đầu tu hành. Phân thân Trụ đạo từ đầu đến cuối vẫn luôn suy tính, còn bản thể Phương Nguyên tiếp tục nghiên cứu phân thân Long nhân.\n\nMặc dù phân thân này do hắn dốc hết sức chế tạo, nhưng vẫn có giá trị nghiên cứu từ lâu.\n\nHồn phách phân thân Long nhân vốn có hình dáng tiên thể chí tôn Phương Nguyên, có nội tình tam thiên vạn nhân hồn.\n\nBây giờ diện mạo thay đổi, nhục thân nhất trí với Long nhân, có đuôi rồng, sừng rồng, vảy rồng, còn có long đồng dựng thẳng.\n\nĐồng thời, đạo ngân Hồn đạo trên hồn phách cũng đã được cắt giảm. Nội tình nhân hồn nhiều lắm cũng chỉ là thập nhân hồn.\n\nĐây là kết quả luyện chế của Phương Nguyên, cũng là trình độ mà Phương Nguyên muốn đạt đến.\n\nHồn phách phân ra đều là hồn phách Nhân tộc. Nếu phối hợp với nhục thân Long nhân, chỉ là hồn phách Nhân tộc đoạt xá, cũng không tính là thân phận Long nhân.\n\nPhương Nguyên tạo ra phân thân Long nhân, chính là vì mưu đồ tiên cổ ốc Long Cung. Mặc kệ là sát chiêu Biến Hóa đạo hay là hồn phách Nhân tộc đoạt xá, đều không bảo đảm bằng phân thân Long nhân.\n\nTrải qua một phen luyện cổ, Phương Nguyên đã luyện ra được nhục thân Long nhân tương xứng với hồn phách Long nhân.\n\nChỉ có như vậy mới được tính là phân thân hoàn chỉnh.\n\nPhân thân thuần mộng của Phương Nguyên chỉ được tính là bán thành phẩm.\n\nNhục thân phân thân thuần mộng không có vấn đề, nhưng hồn phách chỉ là hồn phách nhân tộc Phương Nguyên. Mặc dù phân thân thuần mộng chính là Nhân tộc, nhưng lại không tương xứng với phân hồn Phương Nguyên.\n\nPhải cần một khoảng thời gian rèn luyện rất lâu, sử dụng thủ đoạn Hồn đạo, phân hồn Phương Nguyên mới hoàn toàn chuyển thành hình dáng nhục thân, lúc này mới được chân chính xem như xứng đôi.\n\nTrên thực tế, khi Phương Nguyên vừa mới đạt được tiên thể chí tôn, nhục thân và hồn phách cũng không tương xứng. Về sau, trải qua khoảng thời gian tu hành dài dằng dặc, lúc nào cũng sử dụng thủ đoạn Hồn đạo tiến hành điều chỉnh, lúc này mới có được trạng thái tương xứng hoàn mỹ.\n\nLong nhân cũng là dị nhân, nhục thân đương nhiên có chỗ độc đáo.\n\nĐạo ngân Thổ đạo của Thạch nhân rất nồng đậm, Tuyết nhân thì am hiểu Băng Tuyết đạo, Mao nhân có được đạo ngân Luyện đạo, Giao nhân có Thủy đạo, còn Long nhân thì trời sinh mang theo đạo ngân Nô đạo.\n\nLong nhân có thiên phú trác tuyệt trên con đường Nô đạo, là chủng tộc vương giả trời sinh, có thể thống ngự sinh mệnh chủng tộc khác một cách dễ dàng.\n\n“Ảnh hưởng đạo ngân Nô đạo không chỉ đối với người bên ngoài mà còn có lợi ích rất lớn đối với nội bộ Long nhân.”\n\nCăn cứ theo Phương Nguyên suy đoán, chính vì có được đạo ngân Nô đạo, kết cấu xã hội Long nhân so với chủng tộc khác càng thêm chặt chẽ.\n\nSự chặt chẽ này không chỉ nhìn bề ngoài mà còn nằm ở thiên phú Long nhân.\n\nDựa theo quan điểm của Phương Nguyên, ý nghĩa ảnh hưởng nội bộ của đạo ngân Nô đạo đối với bên ngoài còn thêm quan trọng hơn.\n\nLong nhân biết đoàn kết nhất trí, không giống chủng tộc khác, nhất là nội đấu Nhân tộc.\n\nVề phần lưu phái Nô đạo, am hiểu chính là chiến thuật tiêu hao, chi phí tu hành rất cao, nhưng nếu tạo thành quy mô, nhất định có thể lấy một địch nhiều, lấy yếu thắng mạnh.\n\nCó lưu phái bản thân chiến lực rất cao như Huyết đạo, Kim đạo, Kiếm đạo...\n\nNhưng lấy một địch nhiều, lấy yếu thắng mạnh lại rất ít lưu phái có được, ví dụ như Trận đạo.\n\nKhi Phương Nguyên còn là phàm nhân, tham gia cuộc chiến Vương Đình, hắn đã sử dụng thủ đoạn Nô đạo. Cách đây không lâu, khi bắt quần tiên Nam Cương, hắn đã dùng thủ đoạn Trận đạo.\n\nPhương Nguyên bỗng nhiên nghĩ đến một điểm: “Khó trách kiếp trước Long Cung có thể nô dịch Đế Tàng Sinh. Tiên cổ ốc này chính là tiên cổ ốc Nô đạo.”"
}
