{
  "id": "chuong-2312-cuong-cong-2",
  "slug": "chuong-2312-cuong-cong-2",
  "title": "Chương 2312: Cường công (2)",
  "order": 2312,
  "volume": "",
  "content": "Chương 2312: Cường công (2)\n---------------------------\n\nVề phần Đạo Tặc Quỷ Thủ lại càng không có đất dụng võ. Bản thể tiên trận ẩn tàng thật sâu, ngoài mặt chỉ là quang ảnh trắng noãn, tầng tầng lớp lớp, nghiêm túc cản trở Đạo Tặc Quỷ Thủ tiếp cận.\n\n“Chúng ta tham kiến Trì Khúc Do đại nhân.” Lúc này, bên trong tiên trận, sĩ khí quần tiên Nam Cương đột nhiên đại chấn.\n\nBởi vì Thái thượng đại trưởng lão Trì gia, cổ tiên Trận đạo Bát chuyển Trì Khúc Do đã bí mật trợ giúp.\n\n“Không nghĩ đến bên trong tiên trận này lại cất giấu thông đạo bí ẩn như vậy, có thể giúp truyền tống Bát chuyển cách vạn dặm. Ở phương diện này, gia tộc Trì gia quả nhiên đã động rất nhiều tâm tư.” Trì Tù thầm khen trong lòng.\n\nÁm đạo này vốn do Trì Khúc Do cố ý giữ lại, phòng ngừa chu đáo, đề phòng tình huống tranh đoạt mộng cảnh xuất hiện trong tương lai. Vì thế, Trì gia chiếm cứ ám đạo đã chiếm được ưu thế lớn nhất.\n\nBây giờ Phương Nguyên bỗng nhiên công đến, sau khi Trì Khúc Do suy nghĩ một phen, quyết định để lộ ám đạo này, không tiếc nuối.\n\n“Các người tiếp tục khống chế tiên trận, làm ra vẻ không chống đỡ nổi, để ta bố trí thủ đoạn dụ Phương Nguyên vào cuộc.” Trì Khúc Do nói.\n\nPhương Nguyên mang trọng bảo, lại là ma đạo cự phách, khiến Thiên Đình nhức đầu mà không làm gì được. Lần này, nếu Trì Khúc Do có thể dựa vào tiên trận bắt Phương Nguyên hoặc giết hắn, không chỉ thu hoạch được chiến lợi phẩm phong phú, hơn nữa còn đẩy thanh danh của ông lên đỉnh phong Chính đạo, thậm chí có khả năng dựa vào việc này mà gia tăng địa vị của Trì gia trong chính đạo Nam Cương lên mấy bậc.\n\nMặc dù chiến tích Phương Nguyên hiển hách, nhưng Trì Khúc Do là Đại tông sư Trận đạo, bản thân lại có tu vi Bát chuyển, tuyệt đối có lòng tin về tạo nghệ Trận đạo của mình. Sau khi nhận được tin tức nơi đây, ông đã tích cực mưu đồ lấy đi tính mệnh của Phương Nguyên. Đổi lại cổ tiên Bát chuyển khác, bọn họ không tu Trận đạo, cũng không có ưu thế và tiện lợi như Trì Khúc Do.\n\nCó Trì Khúc Do đứng đằng sau, lòng tin quần tiên Nam Cương tăng gấp bội, bắt đầu kiên nhẫn quần nhau với Phương Nguyên.\n\nTrì Khúc Do có được tiên cổ Trận đạo, thủ đoạn sắc bén, rất nhanh đã bố trí hơn phân nửa tiên trận, hình thành trận trong trận. Trận pháp này vốn là lĩnh vực mà ông am hiểu nhất.\n\nNhưng nào biết, khi ông sắp thành công, Phương Nguyên bỗng nhiên triệt tiêu thế công, lợi dụng Định Tiên Du rời khỏi chiến trường.\n\n“Chẳng lẽ hắn nhận ra sự có mặt của ta?” Trì Khúc Do lập tức cau mày. Nhưng ông ta lại nghĩ, ông ta đã cẩn thận bố trí cổ trận, cũng không để lộ dấu vết. Khả năng này không lớn, vì sao Phương Nguyên lại bỗng nhiên rút đi?\n\n“Nơi này là bãi sông Nhiếp Tâm?” Bích quang lấp loé, thân hình Phương Nguyên hiện ra giữa không trung.\n\nHắn quan sát dưới chân, trong phạm vi mấy trăm dặm đều là núi non trùng điệp, chỉ có khu vực dưới chân là bằng phẳng, còn lại hơn trăm mẫu bị sương mù bao phủ, nhìn không rõ.\n\nPhương Nguyên hít sâu một hơi, một lần nữa thi triển Vạn Giao.\n\nĐàn giao đánh xuống, sương mù kéo lên, giảo sát cùng một chỗ.\n\nNhưng rất nhanh, sương mù không đánh lại thế công của Phương Nguyên, dần dần tán loạn, lộ ra diện mạo chân chính.\n\nChỉ thấy một hồ nước nông sâu trong xanh, xung quanh là núi, yên tĩnh như một viên ngọc, xung quanh hồ là những viên đá trắng hình tròn tạo thành bãi sông.\n\nBên trong bãi sông có rất nhiều cổ trùng Trí đạo cổ Nhiếp Tâm, còn có khí tức một vị cổ tiên Lục chuyển Trì gia lưu lại.\n\nPhương Nguyên cũng không đuổi theo người này, ánh mắt dò xét toàn bộ bãi sông Nhiếp Tâm, sau đó khẽ vỗ bàn tay, bắt đầu đánh cướp.\n\nTin tức bãi sông Nhiếp Tâm thất thủ rất nhanh truyền đến tai Trì Khúc Do. Đây là tài nguyên do Trì gia quản lý. Mặc dù cũng đã bố trí cổ trận nhưng phòng ngự lại không mạnh, bị Phương Nguyên công phá.\n\n“Thu.” Phương Nguyên lơ lửng giữa không trung, mở ra cánh cửa tiên khiếu.\n\nRất nhiều cổ Nhiếp Tâm hoang dã bị một luồng sức mạnh ôn hoà vô hình dẫn dắt, tập trung lên không trung, giống như một đám mây mù xinh đẹp, vùi đầu vào bên trong tiên khiếu Phương Nguyên.\n\nQuá trình này kéo dài nửa chén trà nhỏ.\n\nPhương Nguyên đánh giá một chút: “Cổ Nhiếp Tâm Ngũ chuyển có hơn ba ngàn con, cổ Tứ chuyển có năm vạn, Tam chuyển trở xuống quy mô nhiều hơn trăm vạn.”\n\nCổ Nhiếp Tâm hình như mưa hoa thạch. Khác biệt số chuyển, màu sắc và hình thái cũng không giống nhau. Nó thuộc cổ trùng Trí đạo. Sau khi sử dụng, có thể thu lấy tinh thần của mục tiêu, khiến mục tiêu hoảng hốt, tạm thời mất đi năng lực nhìn rõ và suy nghĩ. Nếu phối hợp với cổ trùng khác, có thể tiến thêm một bước hình thành sát chiêu. Cổ Nhiếp Tâm có giá trị thực dụng rất cao trong chiến đấu, công dụng nhiều nhất là phối hợp Nô đạo, tăng thêm hiệu quả nô dịch. Đương nhiên, cổ sư Trí đạo cũng có thể dùng loại cổ trùng này. Chỉ là lưu phái Trí đạo vẫn luôn thưa thớt và thần bí.\n\nCổ sư nuôi cổ rất vất vả, bình thường chỉ có phàm cổ trên người. Nhưng đến cấp độ cổ tiên, phàm cổ dùng đều hàng vạn mà tính. Chỉ có tiên cổ mới là vật mà cổ tiên khó cầu.\n\nTình huống như Phương Nguyên là ngoại lệ trong ngoại lệ.\n\n“Bãi sông Nhiếp Tâm là tài nguyên cỡ trung. Lần này ta tấn công, đánh tan cổ trận, khiến cổ tiên trấn thủ nơi này phải đào mệnh. Vì thế bọn họ mới không ra tay với cổ Nhiếp Tâm. Nhờ đó ta mới có được một khoản tài phú phong phú.”\n\nNếu cổ tiên trấn thủ nơi đây trước khi rút lui thu lấy một phần cổ Nhiếp Tâm hoặc trực tiếp phá huỷ, chiến lợi phẩm của Phương Nguyên sẽ giảm bớt đi rất nhiều.\n\nNghĩ đến vị cổ tiên vì chống cự Phương Nguyên mà dốc hết toàn lực khống chế tiên trận, mất đi năng lực phân tâm thu lấy cổ Nhiếp Tâm. Khi rút lui, cũng không có thủ đoạn hoặc không có quyết đoán tàn nhẫn phá hủy nơi này.\n\nSau khi Phương Nguyên thu hết cổ Nhiếp Tâm, ánh mắt hắn dừng lại trên bãi sông.\n\nTiên cổ Lực đạo Lục chuyển Vãn Lan.\n\nHắn âm thầm thôi động con tiên cổ này, khiến cho nước sông giống như một mảnh tơ lụa, bị một bàn tay vô hình nhặt lên, sau đó ném vào bên trong tiên khiếu của Phương Nguyên."
}
