{
  "id": "chuong-3241-phan-che-minh-u-1",
  "slug": "chuong-3241-phan-che-minh-u-1",
  "title": "Chương 3241: Phản chế Minh U (1)",
  "order": 3241,
  "volume": "",
  "content": "Chương 3241: Phản chế Minh U (1)\n--------------------------------\n\nKhí Tuyệt Ma Tiên trúng chiêu, cơ thể rung mạnh, thiếu chút nữa không duy trì được sát chiêu, để U Hồn Ma Tôn thoát khốn.\n\nTrong thời khắc mấu chốt, Lục Úy Nhân trọng chấn tinh thần, ngón tay chỉ Khí Tuyệt Ma Tiên, phát ra hai luồng ánh sáng màu vàng.\n\nMột luồng rơi xuống người Khí Tuyệt Ma Tiên, sau đó lan khắp toàn bộ chiến trường.\n\nSát chiêu tiên đạo, Chúng Sinh Giai Khổ!(1)\n\nChỉ trong nháy mắt, chư tiên có mặt đều cảm nhận được sự khổ. Ngay cả chiến trường Huyễn Sa Chuyển Ảnh cũng chia sẻ uy năng của sát chiêu.\n\nLuồng ánh sáng thứ hai xông vào trong cơ thể Khí Tuyệt Ma Tiên.\n\nSát chiêu tiên đạo, Cật Khuy Thị Phúc!(2)\n\nKhí Tuyệt Ma Tiên nhờ thế mà được lợi, thương thế trên người nhanh chóng hồi phục như cũ khiến ông ta phải cười ha hả.\n\nMặt U Hồn Ma Tôn lại càng trầm hơn.\n\nLục Úy Nhân thi triển hai sát chiêu, khí tức suy yếu vô cùng, lập tức bị cát vàng cuốn đi.\n\nTrong tiếng gió truyền ra âm thanh của ông: “U Hồn Ma Tôn,ngươi làm nhiều việc ác, làm hại thế gian. Năm đó, có không biết bao nhiêu cổ tiên thua dưới hai sát chiêu Thực đạo này của ngươi. Nhạc Thổ Tiên Tôn đại nhân đã khai sáng ra hai sát chiêu này, đặc biệt nhằm vào thủ đoạn của ngươi.”\n\nQuá nhằm vào rồi!\n\nTình huống của U Hồn Ma Tôn trong nháy mắt trở nên bị động, bởi vì hai sát chiêu của ông ta đã bị phá giải.\n\nMột khi sát chiêu bị phá giải, bất kỳ cổ tiên nào cũng phải rơi vào thế bị động, U Hồn Ma Tôn cũng không ngoại lệ. Bởi vì đối phó ông ta cũng là tôn giả, đồng thời một khi đối phó thì sẽ đối phó cả đời.\n\nSát chiêu Cật Khổ, Cật Khuy đều bị nhằm vào. U Hồn Ma Tôn có ý định chuyển sang dùng sát chiêu Cật Tâm.\n\nChiêu này là do ông ta sáng tạo ra khi về già, gần như chưa từng dùng qua. Khả năng Nhạc Thổ Tiên Tôn có thể phá giải cực kỳ xa vời.\n\nNhưng U Hồn Ma Tôn không thể làm được.\n\nVừa nãy ông ta thúc giục sát chiêu Cật Tâm đã hư hại rất nhiều tiên cổ Hồn đạo, tiêu hao rất nhiều phàm cổ Thực đạo, bỏ ra cái giá rất lớn mới có thể cưỡng ép thôi động thành công.\n\nNói cách khác, ông ta trong thời gian ngắn không cách nào thúc ra được sát chiêu Cật Tâm lần thứ hai.\n\nChính vì như thế, U Hồn Ma Tôn mới giữ lại sát chiêu Cật Tâm, chưa từng tùy tiện sử dụng.\n\nTừ lúc U Hồn Ma Tôn thoát khốn đến nay, trước ăn cắp kho tàng Thiên Đình, sau đó nuốt động thiên An Hồn, tận đoạt nội tình. U Hồn Ma Tôn toàn lực khôi phục, hiệu suất quật khởi lần nữa cực cao. Nhưng không thể phủ nhận, tiên cổ Thực đạo mà ông ta tìm được rất ít, khó mà phát huy được thực lực phương diện Thực đạo.\n\nThực đạo lưu truyền rất ít. Đây chính là ưu thế của U Hồn Ma Tôn, nhưng cũng là thế yếu. Cổ tiên Thực đạo lịch đại quá thưa thớt, tất nhiên tiên cổ Thực đạo cũng cực kỳ hiếm thấy.\n\nNói tóm lại, thời gian U Hồn Ma Tôn khôi phục vẫn còn quá ngắn.\n\nTừ trận truy sát chiến chung quanh Phương Nguyên được mở ra, U Hồn Ma Tôn cho thấy sát chiêu Hồn đạo vẫn tầng tầng lớp lớp, khiến người ta phải mệt mỏi ứng đối.\n\nNhưng về Thực đạo, U Hồn Ma Tôn chỉ nắm giữ được ba sát chiêu. Đồng thời sát chiêu Cật Tâm là do U Hồn Ma Tôn cực lực tích tụ ra, là át chủ bài chỉ có thể sử dụng một lần.\n\nSát chiêu Hồn đạo của U Hồn Ma Tôn, số lượng rất nhiều, quỷ dị và kinh khủng khiến người ta khó mà ứng phó, nhưng phương diện Thực đạo, có muốn khen cũng chẳng có gì mà khen. Chỉ có ba chiêu, chiến đấu lâu như vậy, bảo đám người Lục Úy Nhân còn chưa quen thuộc cũng khó.\n\nCũng giống như An Thổ Trọng Sơn Bảo của Phương Nguyên. Ban đầu lấy ra dùng, mang đến cho người ta sự kinh ngạc. Nhưng sau khi giao thủ mấy vòng, An Thổ Trọng Sơn Bảo không ngừng bị điều tra, nội tình dần dần bị bại lộ. Khí Tuyệt Ma Tiên và U Hồn Ma Tôn đều đã quen thuộc.\n\nÁt chủ bài từ trước đến nay ít dùng được thì ít dùng.\n\nHai sát chiêu Thực đạo của U Hồn Ma Tôn bởi vì đã bị Lục Úy Nhân nhằm vào, cho nên bị phản phệ, bị thương rất nặng.\n\nSát chiêu không thể dùng linh tinh. Một khi bị nhằm vào, kết cục sẽ càng thêm hỏng bét.\n\nNhưng hành động của U Hồn Ma Tôn lần này cũng tuyệt không phải sai lầm. Tình hình chiến đấu vừa nãy, sát chiêu Hồn đạo khó mà cải biến chiến cuộc. Sát chiêu Thực đạo chính là lựa chọn sáng suốt nhất.\n\nNhưng Lục Úy Nhân đã tận lực mưu tính. Ông rốt cuộc cũng là truyền nhân của Nhạc Thổ Tiên Tôn, cũng không phải bản tôn. Lục Úy Nhân đã ẩn tàng hai át chủ bài này. Trước đó U Hồn Ma Tôn đã từng dùng qua sát chiêu Cật Khổ, Cật Khuy nhưng Lục Úy Nhân vẫn âm thầm nhẫn nại. Cuối cùng đã đến thời khắc quan trọng nhất, ông mới đem ra sử dụng, sáng tạo ra chiến quả lớn nhất.\n\n“Minh U, ta muốn giết người, giết chết ngươi.” U Hồn Ma Tôn bị trọng thương, Thanh Cừu gào thét đánh tới.\n\nNó điên cuồng, phấn đấu quên mình, gương mặt vặn vẹo, hai mắt đỏ bừng, hốc mắt rách bươm chảy ra máu màu xanh đen. Cơ thể của nó là hàng trăm vết thương, không ngừng chảy máu, thương thế khiến người ta nhìn thấy mà giật mình.\n\n“Đúng là tạo vật kỳ diệu.” U Hồn Ma Tôn nheo mắt.\n\nPhương diện tạo nghệ Hồn đạo của U Hồn Ma Tôn tuyệt đối là đệ nhất nhân từ xưa đến nay. Ông ta khai sáng ra Hồn đạo, thế gian mới xuất hiện Hồn thú. Vì thế ông ta hiểu cực kỳ sâu về Hồn thú. Nhưng Thanh Cừu thì khác, nó là một loại chất biến khác biệt.\n\nThanh Cừu tập sát U Hồn Ma Tôn, ông ta không những không sợ mà còn lấy làm mừng.\n\nTừ lúc giao thủ đến nay, U Hồn Ma Tôn nhiều lần thu hoạch trên người Thanh Cừu. Thanh Cừu đối với người khác mà nói là một phiền phức lớn, thậm chí có thể nói là trí mạng. Nhưng đối với U Hồn Ma Tôn mà nói, nó giống như một trận mưa đến rất đúng lúc, có thể giúp cho U Hồn Ma Tôn hấp thu sức mạnh, nhanh chóng khôi phục.\n\nㅤ\n\n(1) \\[Chúng Sinh Giai Khổ: chúng sinh đều khổ.\\]\n\n(2) \\[Cật Khuy Thị Phúc: chịu thiệt là phúc.\\]"
}
