{
  "id": "chuong-1268-gia-nhap-cuong-minh-djong-hai",
  "slug": "chuong-1268-gia-nhap-cuong-minh-djong-hai",
  "title": "Chương 1268: Gia nhập cương minh Đông Hải",
  "order": 1268,
  "volume": "",
  "content": "Chương 1268: Gia nhập cương minh Đông Hải\n-----------------------------------------\n\nPhương Nguyên đương nhiên sẽ không lãng phí thời gian ở đây. Hắn chuyển sang một mật thất khác.\n\nTrong một gian mật thất là hồn phách cổ tiên Vũ nhân Trịnh Linh. Một gian khác là hồn phách Tuyết Tùng Tử.\n\nMặc dù hai vị cổ tiên này khi còn sống không phải cổ tiên Trí đạo, nhưng cũng có ký ức khi đối mặt với sát chiêu chiến trường.\n\nCho dù bọn họ không có thủ đoạn Trí đạo, nhưng một Phong đạo, một Tuyết đạo cũng sẽ có được thành quả và thủ đoạn độc đáo để phá giải sát chiêu chiến trường tương ứng. Những ký ức này đối với Phương Nguyên mà nói có giá trị tham khảo không nhỏ.\n\nĐiều đáng chú ý là, hồn phách của hai người này đã bị Phương Nguyên vơ vét qua mấy lần.\n\nTừ chỗ Tuyết Tùng Tử, Phương Nguyên biết được bên trong phúc địa của gã ở Đại Tuyết Sơn còn cất một số tài phú. Bên trong ngọn núi tuyết của gã có không ít Tuyết nhân và rất nhiều cây Tuyết Tùng.\n\nNhưng Phương Nguyên không dám đến lấy.\n\nTuyết Hồ Lão Tổ thâm bất khả trắc. Phương Nguyên cũng không có quá nhiều lòng tin với Gặp Mặt Giống Như Quen Biết. Tuyết Tùng Tử chết cũng không thể nói cho Lê Sơn Tiên Tử biết.\n\nVì sao?\n\nBởi vì Lê Sơn Tiên Tử và Tuyết Tùng Tử xuất thân từ Đại Tuyết Sơn, vốn là minh hữu. Nếu Lê Sơn Tiên Tử biết Phương Nguyên giết chết Tuyết Tùng Tử, cho dù Lê Sơn Tiên Tử không có mâu thuẫn với Phương Nguyên, đồng thời ngại minh ước, nàng cũng sẽ đi báo cáo lại cho Tuyết Hồ Lão Tổ.\n\nBên trong hồn phách của Trịnh Linh, Phương Nguyên thu hoạch cũng tương đối khá, nhận được một truyền thừa Phong đạo hoàn chỉnh, sát chiêu tiên đạo Thiên Tùy Nhân Nguyện và rất nhiều tin tức quý giá về tiên cổ ốc thành Vũ Thánh. Còn có mảnh vỡ thế giới Lục thiên mà Vũ nhân sinh tồn.\n\nThế giới này khá lớn, tài nguyên bên trong phong phú đến nỗi sau khi Phương Nguyên biết được, không khỏi nuốt nước miếng một cái.\n\nMặc dù đã biết được hoàn cảnh bên trong mảnh vỡ thế giới Lục thiên, Phương Nguyên có thể sử dụng Định Tiên Du để tiến vào, nhưng nó đã bị đám cổ tiên Bạch Hải Sa Đà đánh chiếm, trở thành một hang hổ lang huyệt, Phương Nguyên sẽ không tùy ý mạo hiểm.\n\nTừ trong mật thất bước ra, Phương Nguyên nhận được tin tức của Thái Bạch Vân Sinh, trong thư viết ông đã đến hội họp với đám người Sa Ma.\n\nPhương Nguyên liền dùng Định Tiên Du truyền tống đến tiên khiếu của Thái Bạch Vân Sinh, sau đó chui ra ngoài.\n\nSau một khắc, Tinh Tượng Tử đã xuất hiện trước mặt đám người Sa Ma.\n\n“Xin giới thiệu cho mọi người biết, vị này chính là Tinh Tượng Tử “đại danh đỉnh đỉnh”.” Sa Ma cười ha hả một tiếng, nhiệt tình giới thiệu.\n\nPhương Nguyên cười khổ: “Sa Ma đại nhân, ngài cũng đừng ghẹo ta nữa. A...”\n\nĐang nói chuyện, trên người Phương Nguyên bỗng nhiên vang lên tiếng nổ đôm đốp, giống như pháo đang nổ tung trên người hắn.\n\nMặt Phương Nguyên không đổi sắc, thân hình nhẹ nhàng chấn động, mấy trăm con phàm cổ ký sinh trên người hắn đều rơi xuống.\n\nMấy con phàm cổ này không một con nào sống sót, có con thậm chí còn bị chấn thành bã vụn.\n\n“Haha, Tinh Tượng Tử, ngươi đắc tội với Tống gia. Loại sát chiêu Trí đạo phàm cấp này không che giấu được hành tung của ngươi đâu.” Đằng sau Sa Ma, một vị lão giả cổ tiên lên tiếng.\n\nMột vị nữ cổ tiên trung niên dáng người gầy gò, biểu hiện lãnh đạm, mang theo sự khinh thường nói: “Không sai, ở Đông Hải có ba vị cổ tiên Trí đạo được công nhận mạnh nhất, trong đó có một vị là Tống Giáp Đan của Tống gia. Nếu như ngươi chỉ có chút thủ đoạn đó, sớm muộn gì cũng sẽ bị ông ta tính ra.”\n\nNgười cuối cùng có gương mặt xa lạ, mặc áo bào vàng, cơ thể mập mạp giống lão phú ông. Ông ta đang cười híp mắt, dường như rất có thiện ý với Phương Nguyên: “Song Cực bàn Giáp Đan, Nam Cung tàng Hoa An, còn có Long Thủ Quy của Ách hải. Đây là ba vị cường giả Trí đạo của Đông Hải. Trong đó Tống Giáp Đan xếp vị trí thứ nhất. Ông ta vì gia tộc mà cam nguyện hy sinh chính mình, hoà vào với thiên địa Đông Hải. Chỉ cần là người và việc của Đông Hải, ông ta cũng có thể coi ra đến tám chín phần mười, vô cùng đáng sợ. Cho dù các hạ ẩn thân bên trong tiên khiếu của người khác, cũng chỉ có thể kéo dài thời gian, sớm muộn gì cũng bị tính ra.”\n\nTinh Tượng Tử gật đầu, chắp tay với từng vị cổ tiên: “Tại hạ thụ giáo, đa ta ba vị đề điểm.”\n\nPhàm cổ trên người hắn là thủ đoạn phòng ngừa Trí đạo, phòng bị người khác suy tính.\n\nNhưng một khắc Phương Nguyên bước vào Đông Hải, thủ đoạn phòng ngự này đều sẽ tự bạo. Từ điểm này có thể nhìn thấy sự đáng sợ của Tống Giáp Đan.\n\n“Được rồi, Tinh Tượng huynh, ta xin giới thiệu cho ngươi biết một chút.” Sa Ma chỉ tay vào vị cổ tiên lão giả: “Vị này là cổ tiên Ma đạo Cửu Quỷ Chỉ, chủ tu Hồn đạo, kiêm tu Trí đạo.”\n\nSa Ma lại chỉ tay vào nữ cổ tiên kiêu ngạo: “Vị này là cổ tiên Trí đạo Tạ Thư Phương Tạ đại sư.”\n\nCuối cùng là vị cổ tiên mập mạp: “Vị này là đại đại tử Lộ Đàm Tâm, chủ tu Vũ đạo, nhưng rất có tạo nghệ Trí đạo.”\n\n“Có thể gặp được ba vị là may mắn của tại hạ.” Phương Nguyên một lần nữa chắp tay, thái độ vô cùng khiêm tốn.\n\nNữ cổ tiên trung niên Tạ Thư Phương lạnh lùng nói: “Gặp ngươi là sự bất hạnh của ta. Ngươi đắc tội Tống gia, đừng tưởng rằng có thể chạy thoát. Bây giờ ngươi còn ung dung ngoài vòng pháp luật, chỉ sợ là vì Tống gia đã toàn diện xuất động, tranh đoạt quyền Đăng Thiên Dã, tạm thời không để ý ngươi mà thôi. Ta khuyên ngươi nên mau chóng đến Tống gia tự thú, liên lụy ta là chuyện nhỏ, vạn nhất liên lụy mọi người, khiến cho công lược Phúc địa Ngọc Lộ bị ngăn cản, vậy ngươi đã làm hỏng đại sự rồi.”\n\nLời nói hoàn toàn không chút lưu tình. Rất nhiều cổ tiên nghe xong cũng biến sắc, cũng không phải lo lắng Tạ Thư Phương nói, mà lo lắng Tinh Tượng Tử sợ mất mặt, nổi bão nội chiến thì mới không thoải mái.\n\nMặt Thái Bạch Vân Sinh trầm xuống, còn Bặc Đan thì kinh ngạc nhìn Phương Nguyên, trong lòng mừng thầm.\n\nPhương Nguyên đánh giá Tạ Thư Phương một chút, nghĩ thầm vị nữ cổ tiên không chào đón hắn như vậy, chỉ sợ có thân phận Chính đạo.\n\nNhưng Phương Nguyên không giận mà còn lấy làm mừng, thuận theo Tạ Thư Phương nói: “Tạ đại sư dạy rất phải. Tống gia là thế lực siêu cấp, gia đại nghiệp đại, ta làm sao có thể chống lại được thế lực tồn tại đó chứ? Cho nên, Sa Ma đại nhân, xin ngài hãy giúp một chuyện. Không biết ta có thể gia nhập cương minh để lánh họa được không?”\n\nTạ Thư Phương sững sờ. Trong ấn tượng của bà ta, cổ tiên Bắc Nguyên rất hiếu chiến, lòng dạ mạnh mẽ, sao có thể mềm yếu như thế?\n\nSa Ma phản ứng nhanh nhất, cười ha hả: “Đương nhiên là có thể rồi. Tinh Tượng huynh có tài, gia nhập cương minh là lựa chọn chính xác nhất. Ta hoàn toàn có thể đảm bảo cho ngươi, để ngươi thuận lợi gia nhập cương minh. Chỉ cần ngươi không thật sự làm gì Tống Diệc Thi, chuyện của ngươi, cương minh cũng có thể ra mặt làm chỗ dựa cho ngươi, đàm phán với Tống gia.”\n\n“Vậy thì cảm ơn Sa Ma đại nhân.” Phương Nguyên cười khổ và bất đắc dĩ: “Xin Sa Ma đại nhân công tâm, ta chỉ tình cờ tiến vào núi lửa dưới đáy biển, trong lúc vô tình nhìn thấy Diệc Thi Tiên Tử đang tắm. Kết quả rước lấy trận phong ba này. Haiz...”\n\nPhương Nguyên thở dài thật sâu, giống như họa trời giáng, đắng chát không chịu nổi.\n\nSắc mặt Bặc Đan trở nên âm trầm.\n\nSa Ma cười ha hả: “Ta tin Tinh Tượng Tử huynh đệ. Đi, chúng ta phá sa trường chiến hồn trước đã.”\n\nSau khi tiến vào Phúc địa Ngọc Lộ, chúng tiên lại bị hãm vào sa trường chiến hồn.\n\nTrong khoảng không gian trống trải, lờ mờ, mây đen dày đặc, dông tố nổi lên, cuồng phong từng trận, cuốn lên bão cát đầy trời. Hồn thú được hình thành trong bão cát, số lượng nhanh chóng tăng lên, một chút dừng lại cũng không có, tập sát đám người Phương Nguyên."
}
