{
  "id": "chuong-3099-ta-chinh-la-minh-chu-2",
  "slug": "chuong-3099-ta-chinh-la-minh-chu-2",
  "title": "Chương 3099: Ta chính là Minh chủ (2)",
  "order": 3099,
  "volume": "",
  "content": "Chương 3099: Ta chính là Minh chủ (2)\n-------------------------------------\n\nNgô Soái nhìn Long Cung trong lòng bàn tay của mình, rồi lại nhìn quần tiên giữa sân, ý uy hiếp lộ rõ trên mặt.\n\nSắc mặt quần tiên không được đẹp chút nào. Người nào cũng im lặng, có muốn nổi giận cũng không dám nổi giận.\n\nTuy Ngô Soái chỉ có tu vi Thất chuyển, nhưng thần uy của Long Cung, của nghiệt long, tất cả mọi người đều biết rõ ràng. Quần tiên liên thủ có lẽ còn có hy vọng chống lại. Nhưng liên hệ giữa các thế lực động thiên lại rất ít. Không giống như ngũ vực, các thế lực siêu cấp ngũ vực thường hay giáp giới nhau, có ma sát, có kết giao. Còn lưỡng thiên Hắc Bạch lại rất trống trải, giữa các thế lực rất ít khi va chạm, lại càng hiếm thấy việc trao đổi chặt chẽ điều gì.\n\n“Ha ha ha!” Thấy không ai phản đối mình, Long Công cất tiếng cười to, sau đó tiếng cười dừng lại: “Các ngươi còn chưa tham kiến minh chủ sao?”\n\nQuần tiên vẫn im lặng, không khí tại hiện trường khá ngưng trọng.\n\nNửa ngày sau, Băng Tinh Tiên Vương bỗng nhiên bước ra, chắp tay thi lễ với Ngô Soái: “Băng Tinh Tiên Vương tham kiến minh chủ.”\n\n“Ha ha ha, tốt.” Tay Ngô Soái chỉ Băng Tinh Tiên Vương: “Ngươi làm Phó minh chủ.”\n\nSau đó, y nhìn các cổ tiên khác, mắt lộ hung quang.\n\nNghiệt long bên ngoài hợp thời đong đưa cơ thể, lập tức quấy lên phong vân biến ảo.\n\nTình huống như thế, lại có Băng Tinh Tiên Vương dẫn đầu, quần tiên đành phải dùng giọng nói lạnh lùng thừa nhận thân phận Minh chủ của Ngô Soái.\n\nNgô Soái ngồi ở vị trí chủ vị, nhìn các cổ tiên trong sân: “Ta biết các ngươi đều có tâm tư riêng, lúc này thừa nhận vị trí Minh chủ của ta, chẳng qua cũng chỉ là tình thế cấp biến, nhưng ta cũng không phải muốn chân chính cưỡng ép các vị.”\n\n“Thế cục trước mắt là cơ hội tốt ngàn năm một thuở, cũng là cơ hội duy nhất chúng ta chống lại ngũ vực. Nếu không nắm chắc, tương lai chúng ta bị ngũ vực truy nã, động thiên bị vây quét, lúc đó có hối hận cũng vô dụng.”\n\n“Nhưng muốn để mọi người thương lượng, vậy thì đợi đến lúc nào mới có thể hành động? Đợi đến khi thật sự muốn hành động, khí triều qua lâu rồi. Cần phải có một lãnh đạo ác liệt như ta mới có thể tạm thời thống hợp phần lớn lực lượng nhanh chóng hành động.”\n\nMặc dù giọng điệu của Ngô Soái cường ngạnh, nhưng nói rất có lý, sắc mặt cổ tiên ở đây hơi dịu đi một chút.\n\n“Được rồi, không nói nhảm nữa, tiếp theo chúng ta nên thương lượng mục tiêu tấn công.” Ngô Soái tiếp tục nói.\n\nLần này ngay cả Băng Tinh Tiên Vương cũng cảm thấy ngoài ý muốn: “Minh chủ đại nhân, bây giờ tấn công có phải quá sớm không? Lưỡng thiên Hắc Bạch quá lớn, còn có một số thế lực động thiên chúng ta còn chưa liên lạc.”\n\n“Chờ không được bọn họ đâu. Chỉ cần chúng ta hành động thành công, tạo thành thanh thế, những người này sẽ chủ động phụ thuộc. Cái gọi là lòng người chính là như vậy.” Ngô Soái nói thẳng.\n\nQuần tiên im lặng.\n\nBăng Tinh Tiên Vương đành phải tiếp tục hỏi: “Vậy theo ý của Minh chủ đại nhân, nơi nào là nơi thích hợp cho chúng ta công lược nhất?”\n\n“Đương nhiên là Thiên Đình.” Ngô Soái không chút do dự đáp lại.\n\n“Thiên Đình?” Cổ tiên có mặt lập tức biến sắc.\n\n“Thiên Đình đang yếu ớt, trước đó chúng ta lui bước cũng không cam tâm. Chỉ cần lấy được Thiên Đình, ngũ vực nhất định sẽ sợ hãi, ai dám vuốt râu hùm chúng ta?” Ngô Soái cười ha hả.\n\n“Cái này không ổn.”\n\n“Nội tình Thiên Đình quá mạnh, không phải nơi chúng ta có thể nhúng chàm.”\n\n“Xin minh chủ đại nhân nghĩ lại.”\n\nQuần tiên lắc đầu liên tục, không ai đồng ý.\n\n“Hừ, toàn là đám nhát gan.” Ngô Soái không vui, cười lạnh một tiếng: “Vậy thì thành Đế Quân đi.”\n\n“Tiên cổ ốc này có thể xưng là tiên cổ ốc có quy mô đứng nhất, do Đậu Thần Cung và thành Đế Quân hợp lại. Đối với Thiên Đình mà nói, ý nghĩa rất quan trọng, chính là nơi tập trung nhân mạch, là Thiên Đình mặt đất. Có được nó, không chỉ đả kích rất lớn đối với Trung Châu, hơn nữa còn có thể thu lấy được một tiên cổ ốc Bát chuyển, thậm chí còn có chân truyền Nguyên Liên Tiên Tôn.”\n\nHàn Hôi Tiên Cô suy nghĩ một chút liền nói: “Nếu thành Đế Quân quan trọng như vậy, chúng ta công kích nó, nhất định sẽ rước lấy sự phản kháng và bao vây của Thiên Đình, thậm chí toàn bộ Trung Châu. Là địch với những người này, có khác gì công kích Thiên Đình đâu?”\n\n“Đương nhiên là khác nhau rồi. Nếu những người này bị chúng ta thu hút đến thành Đế Quân, chúng ta có thể dùng một nhóm nhân mã khác giết đến Thiên Đình.” Ngô Soái cau mày nói.\n\nQuần tiên nghe xong, cả người toát mồ hôi lạnh.\n\n“Nói cho cùng vẫn phải tấn công Thiên Đình.”\n\n“Cứ như vậy, nhân mã đánh nghi binh thành Đế Quân chẳng phải sẽ biến thành pháo hôi sao?”\n\n“Ngô Soái tiền bối không khỏi quá mức dữ dội, tại sao lại muốn chết cùng với Thiên Đình chứ?”\n\nNgô Soái làm ra vẻ không thích: “Làm sao? Các ngươi không dám đến thành Đế Quân sao?”\n\nGương mặt Băng Tinh Tiên Vương hiện lên sự ngượng nghịu, mặt nhăn như bị táo bón: “Xin minh chủ đại nhân minh giám, chúng ta...”\n\nNgô Soái khoát tay, không nhịn được nói: “Được rồi, ta không muốn nghe thấy bất kỳ cái cớ nào nữa. Cứ như vậy đi, chúng ta trước giải quyết Đông Hải.”\n\nNgô Soái rốt cuộc ném mục tiêu chân chính ra ngoài.\n\nNam Cương có Hạ gia, Đông Hải cũng có một Hạ gia. Hạ này không phải Hạ kia, nhưng cũng là thế lực siêu cấp.\n\nKhẩu vị Ngô Soái rất lớn, mục tiêu hàng đầu chính là một thế lực siêu cấp.\n\nNếu y nói ra ngay từ đầu, nhất định sẽ bị quần tiên phản đối. Nhưng hai lần trước y nhắc đến Thiên Đình, thành Đế Quân, quần tiên không khỏi phát hiện, so với hai mục tiêu trước, Hạ gia Đông Hải có thể chấp nhận được hơn.\n\nNgô Soái tiếp tục phân tích: “Hạ gia trong các thế lực siêu cấp Đông Hải, nội tình cạn nhất, là thế lực Chính đạo hạng chót Đông Hải. Không chỉ như vậy, Hạ gia còn nằm ở phía Đông Đông Hải, địa vực vắng vẻ, thích hợp cho chúng ta đặt chân.”"
}
