{
  "id": "chuong-271-thit-mo-djua-djen-tan-mieng",
  "slug": "chuong-271-thit-mo-djua-djen-tan-mieng",
  "title": "Chương 271: Thịt Mỡ Đưa Đến Tận Miệng",
  "order": 271,
  "volume": "",
  "content": "Chương 271: Thịt Mỡ Đưa Đến Tận Miệng\n-------------------------------------\n\n“Hắc Thổ, ngươi làm cái quái gì vậy!” Sau khi khoản giao dịch này hoàn thành, Tiểu Điệp mang vẻ mặt lạnh lẽo chạy tới.\n\n“Thế mà ngươi lại lấy hàng của tiểu thư đi đổi? Ngươi muốn làm gì? Ngươi quá lớn mật rồi!” Tiểu Điệp tức giận đến giậm chân: “Ngươi có có biết không hả, những hàng này của chúng ta đều là được tiểu thư chọn lựa kỹ càng. Nếu vận chuyển đến thành Thương Gia thì có thể bán ra với giá tiền cao gấp đôi đó! Nhanh, ngươi đổi trở lại cho ta!”\n\nSắc mặt Phương Nguyên trở nên lạnh lùng: “Tiểu thư nhà các ngươi đã đem tất cả hàng cho ta vay mượn. Nói cách khác, những hàng hóa này đều là của ta. Sao vậy... Ta xử lý hàng của ta thì có vấn đề gì sao?”\n\nÁnh mắt Phương Nguyên đảo qua Tiểu Điệp. Ý lạnh loé lên.\n\nTiểu Điệp lập tức giật mình một cái, cảm thấy trong lòng có chút sợ.\n\nPhương Nguyên quyết định bại lộ càng nhiều hơn một chút, đây là lần đầu tiên đối Tiểu Điệp mà sắc mặt không thay đổi chút nào.\n\nTiểu Điệp vốn dĩ nhanh mồm nhanh miệng, nhưng vào giờ phút này lại thấy cả người đều nhiễm lạnh: “Ngươi, ngươi... Ta đi nói với tiểu thư, ngươi cứ chờ đó!”\n\nNàng cố gắng che dấu cảm xúc nội tâm của mình, nhưng vẫn có chút bối rối chạy ra.\n\nNàng báo cáo chuyện nhỏ này, đương nhiên sẽ không tạo ra được chút phiền phức nào cho Phương Nguyên.\n\nCó điều, từ Thương Tâm Từ đến nhóm gia nô cũng rất chú ý đến hành động lần này của Phương Nguyên. Rất nhiều người tự mình thảo luận, đều cho rằng cái người Hắc Thổ này điên rồi.\n\nPhương Nguyên biết được giá trị lúc đầu của hàng hoá, điều này cũng làm cho hắn nhận ra tài năng buôn bán của Thương Tâm Từ.\n\nNhưng dù sao thì đây cũng là lần đầu tiên hành hương. Thiên phú là có, nhưng kinh nghiệm thì vẫn chưa đủ, Hành hương cũng không đơn giản là đem hàng hóa vận chuyển đến trạm cuối cùng, kiếm lấy giá cả chênh lệch.\n\nCao thủ hành hương chân chính là đi một đường kiếm một đường. Là dùng ánh mắt nhạy cảm, kịp thời phát hiện ra cơ hội buôn bán, là biết rõ đặc sản của các toà danh, nhu cầu của các đại gia tộc, là thành lập mạng lưới quan hệ. Như vậy mọi việc đều thuận lợi.\n\nĐương nhiên, việc này đối với Thương Tâm Từ mà nói, những yêu cầu này quá cao. Dù sao năm nay nàng mới vừa vặn mười sáu tuổi, mặc dù có thiên phú, nhưng cuối cùng cũng chỉ là một thiếu nữ non nớt.\n\nKiếp trước Phương Nguyên đã sống gần trăm năm, đều dùng để kinh doanh buôn bán. Từng lăn lộn trong thương đội, từng đảm nhiệm thủ lĩnh, từng mở cửa hàng, mở cả thạch điếm, còn từng tổ chức hội đấu giá.\n\nNếu luận về kinh nghiệm, thì những thủ lĩnh, phó thủ lĩnh trong thương đội đến cả xách giày cho Phương Nguyên cũng không xứng, còn chưa nói đến là người mới hành hương như Thương Tâm Từ.\n\n“Từ đây còn cách núi Thương Lượng một đoạn. Nếu như ta toàn tâm toàn ý làm việc, thì chí ít có thể đem giá trị của nhóm hàng này tăng đến bảy tám lần!”\n\nLợi nhuận lần này đã vô cùng kinh khủng. Nếu còn can hơn nữa thì Phương Nguyên không làm được. Điều kiện thực tế gặp đủ loại trở ngại, bảy tám lần đã là tiêu chuẩn cao nhất trên thế giới này rồi.\n\n“Đương nhiên, nếu như khai thác thủ đoạn không đúng đắn, thì đừng nói đến bảy tám lần, bảy tám chục lần cũng là dễ như trở bàn tay.” Nói đến đây, Phương Nguyên không khỏi nghĩ đến một bài thơ xưng danh trên Địa Cầu:\n\nㅤㅤㅤThủ pháp triều triều ưu muộn,\n\nㅤㅤㅤCường lương dạ dạ hoan ca,\n\nㅤㅤㅤTổn nhân lợi kỉ kỵ mã la,\n\nㅤㅤㅤChính trực công bình ai ngã.\n\nㅤㅤㅤTu kiều bổ lộ hạt nhãn,\n\nㅤㅤㅤSát nhân phóng hỏa nhi đa,\n\nㅤㅤㅤNgã đáo tây thiên vấn ngã Phật,\n\nㅤㅤㅤPhật thuyết: ngã dã một triệt!\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[“Trên triều bỏ hoang không ai tới,\n\nㅤㅤㅤHàng đêm vui thú chuyện chơi bời.\n\nㅤㅤㅤHại người lợi ta cưỡi lừa ngựa,\n\nㅤㅤㅤChính trực công bằng không cái ăn.\n\nㅤㅤㅤĐắp đất xây cầu mù hai mắt,\n\nㅤㅤㅤGiết người phóng hỏa được tụng ca.\n\nㅤㅤㅤTa đến Tây Thiên hỏi ngã Phật,\n\nㅤㅤㅤPhật nói: Ta cũng đành chịu thôi!”.\\]\n\nㅤㅤㅤ\n\nHa ha, cái gọi là thể chế và luật pháp, đều chỉ là nghiền ép đại chúng, hạn chế kẻ yếu.\n\nMặc kệ cái thế giới như nào, đều là mạnh được yếu thua!\n\nBởi vậy, cứ xem như là thời đại luật pháp, cũng có vô số quyền quý luồn cúi từ lỗ thủng của thể chế, trốn tránh luật pháp chế tài. Huống chi là nơi cát cứ này, cái thế giới mà cổ sư nói chuyện đều dựa vào thực lực này?\n\nKiếp trước của Phương Nguyên từng khổ tâm mà kinh doanh, có gia tài gần ngàn vạn, sản nghiệp vô số. Sau đó lại bị cường giả tùy ý chiếm đoạt đến táng gia bại sản, nghèo túng đầu đường.\n\nSau khi ở đây hơn bốn trăm năm, mỗi khi hắn hồi tưởng lại đều thấy vô cùng may mắn khi có được đoạn thời gian đó!\n\nCảm tạ khốn khó, bởi nó đã giáo hội ra chân lý con người!\n\nChính là nhờ trải qua đoạn thời gian đó, nên khi hắn bừng tỉnh, bị tẩy não trên Địa Cầu mà dưỡng thành đủ loại dàn khung trói buộc, đều ầm vang mà vỡ nát.\n\nNgười bị che mắt, thường thường đều không phải là bởi vì cảnh tượng trước mắt, mà là bởi gông xiềng trong lòng.\n\nĐối với Phương Nguyên mà nói, nếu như tuân thủ nghiêm ngặt đạo đức thương nghiệp, làm một thương nhân chính quy, nhiều lắm là chỉ có thể kiếm được gấp bảy tám lần.\n\nNếu như dùng một chút thủ đoạn không đứng đắn, trở thành một tiểu thương không tốt, đó chính là mười mấy lần.\n\nNếu như dứt bỏ cương vị, thỏa thích hãm hại lừa gạt, lại một đại gian thương, vậy thì có lợi nhuận gấp mấy chục lần.\n\nNếu như trực tiếp cướp bóc đốt giết, ngay cả tiền vốn cũng không cần. Làm ăn không vốn vĩnh viễn là lợi nhất!\n\nNhưng giờ phút này Phương Nguyên đi hành hương lại có mục đích riêng. Bởi vậy một chút thủ đoạn nhỏ cũng không dùng, Điều này cũng làm cho hắn có một chút cảm giác bị trói tay trói chân.\n\nCó điều, ngay khuya ngày hôm trước ngày thương đội lên đường, một cổ sư Kim gia đã âm thầm tìm tới cửa.\n\n“Có một vụ mua bán bí mật, ngươi có hứng thú không?” Vị cổ sư này chính là vị trước đó đã trao đổi hàng cùng Phương Nguyên.\n\nPhương Nguyên vốn dĩ cũng không thèm đẻ ý, nhưng sau khi uống được nửa chén trà nhỏ, hắn đã thay đổi ý tưởng ban đầu.\n\n“Ngươi nói là, có người muốn bán cỏ Kim Trâm(1)?” Trong lòng của hắn không khỏi cảm thấy kinh ngạc, thậm chí còn nghi ngờ mình nghe nhầm.\n\nCỏ Kim Trâm đối với Kim gia mà nói thì chính là vật liệu mà không có cách nào dùng vật liệu khác thay thế, là một vật tư chiến lược cực kì quan trọng. Chính là bởi vì có nó làm phụ liệu luyện hoá, Kim gia mới có thể hợp luyện ra cổ Kim Tàm(2) số lượng lớn. Hiện tại làm sao có thể có người muốn bán đi?\n\nỞ trong trí nhớ của Phương Nguyên, chính là bởi vì Kim gia trang bị một lượng lớn cổ Kim Tàm Tam chuyển, thực lực mới tăng lên nhiều, từ đó tiêu diệt Hoàng gia, chế bá một phương.\n\n“Đợi một chút, hiện tại Hoàng gia trại vẫn tồn tại như cũ. Nói cách khác, Kim gia còn không thể bù đắp trọn vẹn bí phương cổ Kim Tàm? Không đúng rồi. Dựa theo khoảng thời gian này, bọn họ hẳn là đã có manh mối mới phải. Bằng không thì làm sao lại trồng một lượng lớn cỏ Kim Trâm chứ?” Trong lòng Phương Nguyên suy nghĩ nhanh chóng.\n\nHắn cố ý thử dò xét nói: “Hàng của ta đã đổi được gần đủ rồi. Cỏ Kim Trâm là một vật liệu quý giá, mặc dù hiếm có, nhưng rất ít người cần...”\n\nThấy Phương Nguyên có dấu hiệu cự tuyệt, cổ sư kia lập tức gấp: “Giá tiền này dễ nói, chúng ta có thể nói chuyện một chút nha.”\n\nÁnh mắt Phương Nguyên sáng lên. Xem ra đối phương có dáng vẻ rất cấp bách, hắn liền thử tiếp tục ép giá.\n\nSau mấy lời trao đổi, giá cả cỏ Kim Trâm đã bị ép đến thấp nhất, đã vô cùng thê thảm.\n\nSắc mặt cổ sư ngồi đối diện đã trắng bệch, thần sắc cũng trở nên khó coi, ngữ khí không kiên nhẫn: “Ngươi thắng rồi. Cứ theo cái giá tiền này là có thể thành giao rồi chứ?”\n\nGiá tiền đã bị ép đến rất thấp, thấp hơn cả chi phí để nuôi dưỡng cỏ Kim Trâm. Bán đi, có thể nói là mất cả chì lẫn chài.\n\nCổ sư Kim gia cũng hiểu rõ điểm ấy, trong lòng âm thầm nhỏ máu.\n\nPhương Nguyên cũng biết đến giới hạn. Nhưng hắn lại lắc lắc đầu nói: “Giá tiền này quá thấp, nói thật. Kiểu thái độ này của ngươi khiến cho ta cảm thấy không tin tưởng lắm.”\n\nCổ sư Kim gia lập tức chửi mắng: “Con mẹ nhà ngươi, rõ ràng giá cả là do ngươi ép, thế mà giờ ngươi lại ngại giá thấp?”\n\nPhương Nguyên mở hai tay ra: “Trước đó ngươi cũng đã nói, đây là mua bán trong âm thầm, không có bằng chứng giao nhận. Lỡ như ngươi bán cho ta hàng giả, thì ta biết tìm ai để nói rõ lí lẽ chứ. Ngươi nhìn xem, ngày mai thương đội sẽ phải xuất phát. Đến lúc đó cho dù ta ăn phải một vố thua thiệt, cũng không thể không đi.”\n\nㅤ\n\n(1) \\[Kim Trâm: cài tóc vàng, trâm vàng.\\]\n\n(2) \\[Kim Tàm: con tằm vàng.\\]"
}
