{
  "id": "chuong-1834-kien-tri",
  "slug": "chuong-1834-kien-tri",
  "title": "Chương 1834: Kiên trì",
  "order": 1834,
  "volume": "",
  "content": "Chương 1834: Kiên trì\n---------------------\n\nNguyên nhân chính vì thế, khi Cự Dương Tiên Tôn chết đi, con chồn này vẫn còn trường tồn đến ngày nay.\n\nCon chồn nhận được ân trạch của Cự Dương Tiên Tôn, mở ra được trí tuệ, đồng thời có thể sử dụng cổ trùng, thậm chí là sát chiêu tiên đạo.\n\nBản thân nó là hoang thú Thái cổ, lại có trí tuệ, có thể thôi động đủ loại tiên cổ, thực lực hùng hậu, thâm bất khả trắc.\n\nCho dù là Tuyết Hồ Lão Tổ cũng phải sinh lòng kiêng kỵ.\n\nTuyết Hồ Lão Tổ vốn muốn đối phó Bích Thần Thiên, nhưng bây giờ con Cẩu Vĩ Tục Mệnh Điêu này xuất hiện, lão ta đành phải từ bỏ kế hoạch ban đầu.\n\n“Không nghĩ đến lại được con Mao Lý Cầu này cứu.” Bích Thần Thiên nhẹ nhàng thở ra một hơi, bình tĩnh lại.\n\nÔng ta đương nhiên biết sự tồn tại của Cẩu Vĩ Tục Mệnh Điêu.\n\nBởi vì con hoang thú Thái cổ này quá nổi tiếng. Nó cũng giống như con Nghiệt Long ở Trung Châu, đều là sinh vật đặc biệt, sức chiến đấu thuộc hàng đỉnh phong Bát chuyển.\n\nÁnh mắt Tuyết Hồ Lão Tổ rất nhanh ngưng lại. Lão ta nhìn thấy con Cẩu Vĩ Tục Mệnh Điêu mang theo hai vị cổ tiên Trường Sinh Thiên bên cạnh.\n\nÁnh mắt Tuyết Hồ Lão Tổ tập trung trên người Huyền Cực Tử.\n\nLão ta cười lạnh: “Quả nhiên, Tôn Danh Lục ngươi là người của Trường Sinh Thiên. Không nghĩ đến Trường Sinh Thiên đã sớm bắt đầu đối phó ta.”\n\nLúc trước, Tuyết Hồ Lão Tổ đã có suy đoán này.\n\nBây giờ nhìn thấy Huyền Cực Tử, lão ta lại càng chắc chắn suy đoán trong lòng.\n\nHuyền Cực Tử cung kính thi lễ với Tuyết Hồ Lão Tổ: “Tuyết Hồ Lão Tổ, lại gặp nhau nữa rồi. Tại hạ là một trong bát Cực Tử của Trường Sinh Thiên, tên Huyền Cực Tử. Cái tên Tôn Danh Lục chẳng qua chỉ là tên giả khi chu du Bắc Nguyên mà thôi.”\n\nTuyết Hồ Lão Tổ lại cười lạnh, nhưng không hề có dấu hiệu ra tay.\n\nBởi vì bên cạnh Huyền Cực Tử chính là Cẩu Vĩ Tục Mệnh Điêu.\n\nCũng không phải nói Tuyết Hồ Lão Tổ sợ Cẩu Vĩ Tục Mệnh Điêu, mà là lão ta biết mấu chốt bên trong Nghịch Lưu hà.\n\nTrong tình huống tình thế Nghịch Lưu hà còn chưa phân, không nên ra tay, để bên thứ ba chiếm được tiện nghi.\n\nHuyền Cực Tử chào hỏi Tuyết Hồ Lão Tổ xong, ánh mắt tiếp cận Mã Hồng Vận và Triệu Liên Vân.\n\n“Mao gia, hai người đằng trước nhất chính là mục tiêu của chuyến đi này của chúng ta.” Huyền Cực Tử nhắc nhở Cẩu Vĩ Tục Mệnh Điêu.\n\nBích Thần Thiên cau mày.\n\nTuyết Hồ Lão Tổ cười lạnh, lại càng lạnh hơn vài phần.\n\nNhưng Mao Lục lại không hề lo lắng, bĩu môi, mặt thú mà lại có biểu hiện như người: “Đừng vội. Chờ bọn họ phân ra thắng bại đi. Chúng ta đang ở bên ngoài Nghịch Lưu hà, mặc dù có thể sử dụng cổ trùng nhưng lại không cách nào ra tay xuống Nghịch Lưu hà. Bất kỳ thủ đoạn tiên đạo nào cũng sẽ bị Nghịch Lưu hà phản lên người mình. Ta cớ gì phải chuốc lấy cực khổ? Mặc dù chúng ta đánh xuống một kích có thể khiến cho nước sông giảm bớt một phần. Nhưng con sông lớn như vậy, muốn đánh nó đến khô cạn, phải là ngày tháng năm nào? Mao gia ta không làm chuyện tốn công mà không có kết quả như vậy đâu.”\n\nNói đến đây, nó dừng lại một chút, tiếp tục nói: “Yên tâm đi, những người này không ngây ngốc được bao lâu đâu. Càng lên thượng du Nghịch Lưu hà, lại càng khảo nghiệm ý chí. Ha ha, bây giờ bọn chúng đang bơi ngược dòng, bất kỳ một suy nghĩ nào trong đầu cũng sẽ bị Nghịch Lưu hà nghịch phản lại. Bất kỳ một dao động nào, cũng sẽ bị nước sông ngược dòng đào thải ra ngoài.”\n\nBa vị Bát chuyển đều kiêng kỵ lẫn nhau, không ai ra tay.\n\nGiằng co bên ngoài, ánh mắt các cổ tiên đều nhìn về phía Nghịch Lưu hà.\n\nTrong sông.\n\nMã Hồng Vận và Triệu Liên Vân vẫn đang ở vị trí đầu tiên.\n\nTử Sơn Chân Quân đứng thứ hai, rất gần với hai người Triệu Liên Vân.\n\nẢnh Vô Tà, Bạch Ngưng Băng, Hắc Lâu Lan ở vị trí thứ ba.\n\nSau đó chính là Phương Nguyên.\n\nĐứng thứ năm là Tuyết Hồ Lão Tổ và Vạn Thọ Nương Tử, nhưng vừa nãy Tuyết Hồ Lão Tổ vì muốn cứu Vạn Thọ Nương Tử, chủ động từ bỏ cạnh tranh, rời khỏi Nghịch Lưu hà.\n\nCho nên, vị trí thứ năm này là cổ tiên Bát chuyển Thiên Đình Uy Linh Ngưỡng và một số cổ tiên Trung Châu.\n\nTứ chi Tử Sơn Chân Quân hoạt động, đồng thời còn vỗ cánh chim mỏng đằng sau.\n\nHai người Mã Hồng Vận đã gần trong gang tấc.\n\n“Ta phải kiên trì. Bắt được hai người này, ta có thể kiềm chế Tuyết Hồ Lão Tổ, dùng làm thẻ đánh bạc với Trung Châu.”\n\nTrong mắt Tử Sơn Chân Quân toàn là sự kiên định.\n\nNghịch Lưu hà không ngừng nghịch phản ý chí trong đầu ông.\n\nÔng bỗng nhiên hất đầu, dường như muốn quăng đi do dự trong lòng.\n\n“Chín vạn năm trước, thiên ý đột kích. Ta suy tính rất nhiều mới tính ra được chút hy vọng sống cuối cùng. Ta phong ấn bản thân, hóa thành một hòn đá tử kim, nhưng vẫn bị thiên ý hãm hại, thường xuyên lâm vào trạng thái mất trí nhớ.”\n\n“Mười vạn năm qua, ta nhiều lần thức tỉnh, trải qua gian nguy, được sự giúp đỡ của Ảnh Tông, mới nhiều lần thoát hiểm và sống sót.”\n\n“Mặc dù bản thể đã thành công luyện ra được tiên khiếu Chí Tôn nhưng lại bị người khác cướp đoạt.”\n\n“Bản thể đang chìm vào giấc mộng, ăn bữa nay lo bữa mai.”\n\n“Ảnh Tông lớn như vậy, nhưng đã là phong quyển tàn vân. Thế cục không cho phép ta thất bại. Ta phải kiên trì, phải bắt được hai người Mã Hồng Vận.”\n\n“Phải ra tay thôi.”\n\nHai mắt Tử Sơn Chân Quân sáng lên. Ông đã rất gần hai người Mã Hồng Vận.\n\n“Hỏng rồi, Tử Sơn Chân Quân sắp bắt được Mã Hồng Vận và Triệu Liên Vân.” Cổ tiên Trung Châu chấn kinh.\n\nTuyết Hồ Lão Tổ, Ảnh Vô Tà lại vui mừng.\n\n“Nên làm cái gì đây?” Hồng Cực Tử kêu to.\n\n“Mẹ kiếp!” Mao Lý Cầu trợn trắng mắt: “Trừ phi bọn chúng ra.”\n\n“A!” Đúng lúc này, Tử Sơn Chân Quân bỗng nhiên ngửa đầu kêu to, hai tay ôm đầu, điên cuồng giãy dụa, gương mặt tràn đầy sự đau đớn.\n\n“Chuyện gì xảy ra vậy?”\n\n“Xảy ra chuyện gì?”\n\nQuần tiên kinh nghi.\n\n“Lại phát tác vào lúc này. Thật đáng chết!” Ảnh Vô Tà hung hăng chửi mắng thiên ý.\n\nTrong thời khắc mấu chốt, Tử Sơn Chân Quân lại lâm vào trạng thái điên cuồng, nhanh chóng xuôi dòng.\n\nCũng may Ảnh Vô Tà đã sớm đi theo Tử Sơn Chân Quân, chính là phòng bị ông rơi vào trạng thái điên cuồng. Y lập tức tiếp được Tử Sơn Chân Quân, một nhóm bốn người lại nỗ lực phấn đấu.\n\nNhư vậy, hai người Mã Triệu lại tiếp tục thoát khỏi hiểm cảnh, vẫn đứng ở vị trí thứ nhất.\n\nTử Sơn Chân Quân rơi xuống, cùng với nhóm Ảnh Vô Tà ở vị trí thứ hai.\n\nVị trí thứ ba là Phương Nguyên.\n\nVị trí thứ tư lấy Uy Linh Ngưỡng dẫn đầu một số cổ tiên Trung Châu.\n\n“Uy Linh Ngưỡng đại nhân, tất cả trông chờ vào ngài.” Bích Thần Thiên vui mừng nói.\n\nCổ tiên Trung Châu bắt đầu hò hét.\n\nTử Sơn Chân Quân xảy ra tình huống như vậy, đối với Trung Châu mà nói là một tin tức rất tốt.\n\nNhất là những cổ tiên không biết thực lực chân chính của Phương Nguyên. Bọn họ thấy, lúc này trong Nghịch Lưu hà chỉ còn lại cổ tiên Bát chuyển Uy Linh Ngưỡng. Mặc dù Uy Linh Ngưỡng đang ở vị trí cuối cùng, nhưng vẫn có thể chiến thắng như cũ.\n\nUy Linh Ngưỡng nghiến răng quá chặt.\n\nĐộ khó khi lặn càng lúc càng lớn. Quan trọng hơn chính là, Nghịch Lưu hà ảnh hưởng suy nghĩ trong đầu của ông.\n\nBất luận một nỗ lực phấn đấu nào, hay kiên trì suy nghĩ đều sẽ bị Nghịch Lưu hà xung kích.\n\nRất nhiều suy nghĩ đều bị phá tan, nhưng trong đó lại có một tư tưởng giống như đâm rễ trong lòng Uy Linh Ngưỡng.\n\n“Ta phải kiên trì.”\n\n“Bởi vì ta là hy vọng duy nhất của Trung Châu. Bắt Mã Hồng Vận, cứu Triệu Liên Vân, chúng ta sẽ khải hoàn trở về.”\n\n“Ta tuyệt không thể thất bại.”\n\n“Vinh quang Trung Châu, vinh quang Thiên Đình không thể để mất màu trên người ta được.”\n\nUy Linh Ngưỡng vẫn giống như trước, vẫn bơi về phía trước, biểu hiện ổn định vô cùng.\n\nMấy vị cổ tiên Trung Châu bên cạnh ông ta vẫn theo sát đằng sau."
}
