{
  "id": "chuong-965-doa-ra-tien-co-tan-phuong-1",
  "slug": "chuong-965-doa-ra-tien-co-tan-phuong-1",
  "title": "Chương 965: Doạ ra tiên cổ tàn phương (1)",
  "order": 965,
  "volume": "",
  "content": "Chương 965: Dọa ra tiên cổ tàn phương (1)\n-----------------------------------------\n\nĐám cổ tiên không biết rốt cuộc phúc địa Hồ Tiên đã xảy ra chuyện gì, đều do dự không đi.\n\nPhương Nguyên đóng cửa phúc địa lại. Hắc Lâu Lan và Lê Sơn tiên tử đều tươi cười tiến lên chúc mừng.\n\n“Phương Nguyên, ngươi phải khiến ta lau mắt mà nhìn. Lần này ngươi hợp tác với Tiên Hạc Môn, có thể nói là không đánh mà thắng, quả thật là thắng lớn.” Lê Sơn tiên tử tán thưởng không thôi.\n\nĐây là thắng lợi được ưa thích nhất của cổ tiên từ trước đến nay.\n\nKhông cần chiến đấu, không cần đầu tư quá lớn nhưng lại có được lợi ích phong phú.\n\n“Tiền bối nói vậy là không đúng.” Phương Nguyên cao giọng cười: “Không phải ta hợp tác với Tiên Hạc Môn, mà là chúng ta hợp tác với Tiên Hạc Môn. Nên biết rằng, muốn luyện thành cổ Khí Nang, nhất định phải cần tiên cổ Khí Lực của Hắc Lâu Lan thôi phát khí lực. Liên quan đến lợi ích Đảm Thức cổ, ngươi bốn thành, bên tai sáu thành.”\n\nLê Sơn tiên tử nghe xong, ý cười trong mắt không khỏi đậm hơn. Chỉ cần không ngốc, ai cũng có thể nhìn ra được tiền cảnh rộng lớn của việc mua bán Đảm Thức cổ.\n\nNàng đương nhiên biết, hành động lần này của Phương Nguyên chính là muốn buộc chặt liên minh giữa hai bên, cột cả hai người vào Đãng Hồn sơn. Sau này phúc địa Hồ Tiên bị tấn công, hai người chính là lực lượng phòng thủ chính.\n\nNhưng lợi lớn trước mắt, Lê Sơn tiên tử không thể không động tâm.\n\nHắc Lâu Lan nhìn Phương Nguyên thật sâu: “Không nghĩ đến Phương Nguyên ngươi lại có chiêu này, có thể nghĩ ra cổ Khí Nang. Muốn luyện cổ Khí Nang phải cần cổ Khí Lực Lục chuyển mới được. Con cổ mới này đúng là khá kỳ lạ.”\n\nỞ trong đó đương nhiên là có công lao của cổ Trí Tuệ.\n\nSau khi Phương Nguyên có được cổ Trí Tuệ, hắn vẫn luôn suy nghĩ có thể dựa vào linh cảm vô hạn mà khai thác Đảm Thức cổ hay không.\n\nThành công lần này cũng là do hắn ngoài ý muốn biết được Hắc Lâu Lan đang nắm giữ tiên cổ Khí Lực từ miệng Thái Bạch Vân Sinh.\n\nChỉ có dùng sức mạnh cấp tiên mới có thể bao phủ Đảm Thức cổ, để nó rời khỏi Đãng Hồn sơn mà không bị tổn hao gì.\n\nPhương Nguyên chuyển sang chủ đề khác: “Muốn thúc đẩy Đảm Thức cổ sinh trưởng, phải cần rất nhiều hồn phách. Điều này phải làm phiền hai vị rồi.”\n\n“Bắc Nguyên rất hiếu chiến, chiến loạn tấp nập. Đàn thú, bộ tộc di chuyển rất nhiều. Hồn phách là thứ không bao giờ thiếu. Chúng ta trở về sẽ xử lý cái này.” Hắc Lâu Lan làm việc nhanh gọn.\n\nNàng thăng tiên thành công, nhu cầu đối với tài nguyên cũng càng lớn, nhất là tiên nguyên thạch. Nàng cũng không thể cứ ỷ lại vào Lê Sơn tiên tử được.\n\nDựa vào người khác không phải là phong cách của Hắc Lâu Lan.\n\nLê Sơn tiên tử cũng gật đầu tán đồng: “Không sai, Đãng Hồn sơn cũng không có quá nhiều yêu cầu đối với hồn phách. Chúng ta có thể thu mua từ các thế lực cương minh của Bắc Nguyên, so với mình tự ra tay thì đắt hơn, nhưng vẫn có thể tiếp nhận được, còn có thể tiết kiệm được rất nhiều phiền phức.\n\n“Hahaha.” Phương Nguyên khoát tay: “Hai vị khoan đã, không nên gấp gáp, trước theo ta đi ép một vị cổ tiên. Cổ tiên này đang ở bên trong phúc địa Hồ Tiên.”\n\n“Ồ, là ai?” Thái Bạch Vân Sinh hỏi.\n\n“Còn có cổ tiên khác trốn bên trong phúc địa à? Chẳng lẽ Tiên Hạc Môn còn có ý khác, cố ý để lại mai phục?” Hắc Lâu Lan và Lê Sơn tiên tử liếc nhìn nhau, cũng cảm thấy kinh ngạc.\n\nPhương Nguyên mỉm cười thần bí: “Vị tiên này đang ở dưới mắt các vị. Ba người đi theo ta là được.”\n\nDưới sự dẫn đường của Phương Nguyên, mọi người bước đến trước mặt Mị Lam Điện Ảnh.\n\nLúc này, Mị Lam Điện Ảnh đang quần đấu với Thiết Quan Ưng trên bầu trời. Thân ảnh màu lam nhỏ nhắn va chạm vào cơ thể khổng lồ của hoang thú Thiết Quan Ưng. Ngươi đến ta đi, đánh rất tương xứng.\n\nHắc Lâu Lan càng thêm nghi hoặc: “Ngươi nói cổ tiên, chẳng lẽ là Mị Lam Điện Ảnh?”\n\nPhương Nguyên mỉm cười không nói.\n\nÁnh mắt Thái Bạch Vân Sinh loé lên tinh mang: “Được đệ nhắc nhở, tên Mị Lam Điện Ảnh quả nhiên có chút dị thường.”\n\n“Không sai.” Ánh mắt Lê Sơn tiên tử cũng hiện lên sự cảnh giác: “Dựa theo đạo lý, Mị Lam Điện Ảnh chính là thiên tai địa kiếp. Mục tiêu hàng đầu chính là công kích chủ nhân phúc địa Hồ Tiên, cũng chính là Phương Nguyên ngươi. Nhưng khi nó công kích những con hoang thú này, một chút cũng không thấy dấu hiệu công sát.”\n\nHắc Lâu Lan tiếp lời: “Khó trách ta luôn cảm thấy kỳ quái. Trước đó, khi hoang thú mai phục xuất hiện, con Mị Lam Điện Ảnh cũng bị kinh sợ, ngừng gầm thét, hành quân lặng lẽ hơn. Chỉ sợ lai lịch của con Mị Lam Điện Ảnh khá bất chính.”\n\n“Hahah.” Phương Nguyên cười sang sảng, nhân tiện nói: “Trước đó Mị Lam Điện Ảnh đã bị ta trục khỏi phúc địa, lập tức bị một vị cổ tiên Lôi đạo bắt giữ. Về sau đã luyện thành một sát chiêu phân thân. Sau đó Tiên Hạc Môn tấn công phúc địa, vị cổ tiên này thừa cơ thả Mị Lam Điện Ảnh ra, mục đích đơn giản chỉ là đục nước béo cò. Nếu Tiên Hạc Môn thất bại, vị cổ tiên này có thể đại diện cho thế lực đứng sau nhảy ra trước. Không biết phân tích của ta có đúng không, Hung Lôi Ác Nhân của Vạn Long Ổ?”\n\n“Tại sao ngươi biết ta chính là Hung Lôi Ác Nhân?” Mị Lam Điện Ảnh không giả bộ được nữa, bỏ qua Thiết Quan Ưng bay đến trước mặt Phương Nguyên.\n\nThiết Quan Ưng đuổi theo. Phương Nguyên vung tay lên, con chim ưng kêu lên một tiếng rồi giương cánh bay xa.\n\n“Vạn Long Ổ Hung Lôi Ác Nhân?” Hắc Lâu Lan và Lê Sơn tiên tử liếc nhìn nhau. Bọn họ đều biết Vạn Long Ổ và Tiên Hạc Môn đều là một trong thập đại cổ phái Trung Châu. Nhưng Hung Lôi Ác Nhân là thần thánh phương nào, bọn họ lại không rõ lắm.\n\nChỉ có tinh mang trong mắt Thái Bạch Vân Sinh loé lên. Sau khi đến phúc địa Hồ Tiên, ông được Phương Nguyên giới thiệu, đồng thời cũng tự thu thập, biết được rất nhiều tin tức về cổ tiên Trung Châu.\n\n“Hung Lôi Ác Nhân chính là cổ tiên Lục chuyển đã vượt qua hai lần thiên kiếp, có chiến tích đánh hoà cổ tiên Thất chuyển. Mấy năm trước đã tiến hành bế quan, những năm qua cũng không xuất hiện tại Trung Châu.” Thái Bạch Vân Sinh nói.\n\n“Chiến hoà cổ tiên Thất chuyển?” Mắt Lê Sơn tiên tử sáng lên.\n\nHắc Lâu Lan tâm cao khí ngạo, chỉ hừ lạnh một tiếng.\n\nMị Lam Điện Ảnh liếc nhìn mọi người, cuối cùng khóa chặt ánh mắt lên người Phương Nguyên: “Các người rốt cuộc là ai? Sát chiêu tiên đạo này là do ta bế quan nhiều năm, vất vả cực khổ mới tăng lên được thành quả chiến lực. Một năm trước, ta biết trên núi Thiên Thê có một con Mị Lam Điện Ảnh cứ quần mãi không đi. Vì thế ta đã âm thầm ra tay, bắt Mị Lam Điện Ảnh về. Mấy tháng trước, sát chiêu tiên đạo của ta mới được xem là chân chính hoàn thiện. Khi đó ta mới biến Mị Lam Điện Ảnh cho bản thân sử dụng. Bí mật này ta chỉ nói với một số người mà thôi. Các người có thể nắm giữ tin tức cặn kẽ như vậy, nói, các người rốt cuộc là thần thánh phương nào?”\n\nPhương Nguyên hừ lạnh, ngữ khí bất thiện: “Hung Lôi Ác Nhân, ngươi tiếng xấu bên ngoài, nhưng chúng ta chẳng sợ ngươi. Ngươi luyện Mị Lam Điện Ảnh thành phân thân của mình, nhất định đã bỏ ra cái giá không nhỏ. Tâm trạng của ta không được tốt, ngươi phải cẩn thận một chút. Nếu không, dưới cơn nóng giận, ta giết chết con Mị Lam Điện Ảnh này của ngươi, ngươi có thể làm gì được ta?”\n\nMị Lam Điện Ảnh lập tức giận dữ hét lớn một tiếng.\n\n“Ngươi dám! Ta chính là cổ tiên Vạn Long Ổ. Đừng tưởng rằng các ngươi có thể càn rỡ, chiếm cứ phúc địa Hồ Tiên chỉ là tạm thời. Một khi thân phận các người bại lộ, đó chính là lúc thập đại cổ phái chúng ta thu thập đám tán tu, ma tu các ngươi.”\n\n“Ồ, có đúng không...” Âm mang lấp loé trong mắt Phương Nguyên: “Ngươi cũng đã nhìn thấy hết giao dịch trước đó. Chúng ta đã là thế lực phụ thuộc Tiên Hạc Môn, cũng đã hạ lời hứa.”"
}
