{
  "id": "chuong-2539-tien-huu-co-nhan-2",
  "slug": "chuong-2539-tien-huu-co-nhan-2",
  "title": "Chương 2539: Tiền Hữu Cổ Nhân (2)",
  "order": 2539,
  "volume": "",
  "content": "Chương 2539: Tiền Hữu Cổ Nhân (2)\n---------------------------------\n\nVũ Dung nắm giữ sát chiêu Tống Hữu Phong khiến chư tiên có mặt đều kinh hãi.\n\nNhưng bất kể thế nào, Vũ Dung đã thi triển chiêu này thành công, Trần Y đã bị trúng chiêu.\n\nTrần Y sẽ chết.\n\nTất cả mọi người đều ý thức được điểm này.\n\nBạch Thương Thủy gào lên một tiếng xông đến Vũ Dung.\n\nThân hình Vũ Dung thoắt một cái biến mất ngay tại chỗ.\n\nBạch Thương Thủy đoạt lấy Trần Y, mặc dù Trần Y không còn bay nữa nhưng toàn thân không thể động đậy, đồng thời lông mày và da trên người bắt đầu tan theo gió.\n\nVũ Dung lại xuất hiện trước mặt quần tiên Nam Cương.\n\nLần này, ánh mắt chư tiên Nam liên nhìn ông lại còn kiêng kỵ, phức tạp và cung kính hơn trước đó nhiều lần.\n\n“Vũ Dung nắm giữ sát chiêu Tống Hữu Phong giống như Phương Nguyên có được Ấn Hộ Thân Nghịch Lưu. Đây là đại sát khí. Một khi tế ra, nhất định sẽ ảnh hưởng chiến cuộc rất lớn.”\n\n“Rốt cuộc Vũ Dung là bằng hữu của Trần Y lúc nào thế?”\n\n“Chuyện này có đáng là gì? Làm ăn bên trong Bảo Hoàng Thiên đều là xưng bằng hô bạn, lôi kéo làm quen. So sánh với cái này, ta càng kiêng kỵ tâm cơ của Vũ Dung hơn.”\n\nVũ Dung vẫn đứng trước chư tiên Nam liên nhìn Trần Y, miệng tán thưởng: “Không hổ danh là cổ tiên Thiên Đình, đã từng là Thái thượng đại trưởng lão của Nguyên Liên Phái. Một thân phòng ngự xuất chúng. Đã trúng Tống Hữu Phong của ta nhưng tốc độ tiêu tán lại chậm như vậy. Đây là lần đầu tiên ta nhìn thấy.”\n\nMiệng thì nói như vậy, nghe thì giống như khen đối thủ nhưng lại là khoe khoang chiến lực bản thân.\n\nCổ tiên Nam liên vội vàng lên tiếng phụ hoạ.\n\n“Không sai, trúng Tống Hữu Phong, trong lịch sử chưa từng có ví dụ nào sống sót cả.”\n\n“Trần Y chết chắc rồi.”\n\n“Có Vũ Dung đại nhân ở đây, cổ tiên Thiên Đình chẳng qua cũng chỉ là gà đất chó sành mà thôi.”\n\nChiến trường Thiên Đình.\n\nBên trong đại trận luyện cổ.\n\nHai chiến đoàn đánh nhau đến kịch liệt.\n\n“Thương.” Bát chuyển Thiên Đình Xa Vĩ quát nhẹ.\n\nLập tức, một trường thương hắc thiết to như cổ thụ chọc trời mãnh liệt bắn ra, đâm thẳng Ngũ Hành Đại Pháp Sư.\n\n“Tiễn.” Xa Vĩ lại hét lớn.\n\nSoạt soạt soạt.\n\nNgàn vạn mũi tên đột nhiên xuất hiện giống như mưa to trút nước, bao phủ Ngũ Hành Đại Pháp Sư bên trong.\n\nNhưng Ngũ Hành Đại Pháp Sư vẫn sừng sững không ngã, thấy thế công trùng điệp, ông vẫn ung dung: “Không tầm thường! Xa Vĩ, ngươi dường như muốn khai sáng ra một môn phái, những sát chiêu này đều có ý mới, nhưng cũng không có lợi ích gì đâu. Ngươi không đánh vỡ được Ngũ Hành Hoàn hộ thân của ta đâu.”\n\n“Đạo.” Xa Vĩ không thèm để ý đến Ngũ Hành Đại Pháp Sư, cầm đại đao trong tay xông đến cận chiến với Ngũ Hành Đại Pháp Sư, tiếp tục chém giết.\n\nCùng lúc đó, tại một chiến đoàn khác.\n\nNgưu Ma chủ công, cổ tiên Thiên Đình Tòng Nghiêm phòng thủ chống đỡ.\n\nThế công Ngưu Ma cuồng mãnh hung hãn. Mỗi một động tác đều có thể sinh ra hư ảnh trùng điệp. Quan trọng là những hư ảnh này thường xuyên bùng nổ, phối hợp ăn ý với Ngưu Ma, thường có thể đánh ra lực công kích không thể tưởng tượng được.\n\nMỗi lần Tòng Nghiêm chịu một nắm đấm, toàn thân liền chấn động một chút.\n\nÔng ta chuyên tu Luật đạo, da trên người giống như hình xăm, quấn quanh rất nhiều đường cong màu lam. Những đường cong này có lớn có nhỏ, tung hoành lẫn nhau, giống như một tấm lưới vẫn luôn bảo vệ lấy Nghiêm Tòng.\n\n“Xem ra bọn họ vẫn còn chưa thể xông qua được.” Viên Quỳnh Đô vẫn còn đang luyện cổ, lo lắng trong lòng Tòng Nghiêm rơi xuống.\n\n“Hai người của Trường Sinh Thiên đều lựa chọn cận chiến, đồng thời chủ động thu liễm uy năng sát chiêu, chính là sợ phá hủy đại trận Luyện đạo, khiến cho ta thất bại trong gang tấc.”\n\n“Xem ra bọn họ có muốn cướp đoạt Túc Mệnh cổ, đồng thời trạng thái chữa trị phải có tiêu chuẩn nhất định.”\n\nViên Quỳnh Đô có thể trở thành thành viên Thiên Đình, tất nhiên phải có chỗ khôn khéo, lập tức phân tích ra được nội tình của Trường Sinh Thiên.\n\n“Bình tĩnh, nhất định phải bình tĩnh. Nếu ta không bình tĩnh, tạo thành sai lầm, cho dù có đạo ngân Thành Công cũng không làm gì nên chuyện.”\n\n“Chịu đựng.”\n\n“Cổ tiên trong tiên mộ đã lần lượt thức tỉnh, chiến lực phe ta càng lúc càng mạnh, mạnh đến mức khiến Trường Sinh Thiên tuyệt vọng.”\n\nViên Quỳnh Đô nghĩ như vậy, liền nghe tiếng cười của Băng Tắc Xuyên: “Biết vì sao ta mang Kiếp Vận Đàn đến không? Bởi vì đã từng có một sát chiêu của một vị Ma tôn bám vào người nó.”\n\nKhi nói lời này, Kiếp Vận Đàn đã bắt đầu bị cổ tiên Thiên Đình vây công.\n\nNhưng rất nhanh, bên trên Kiếp Vận Đàn bỗng nhiên lấp lánh một luồng hào quang sáng chói.\n\nSau đó, toàn bộ chiến trường vang lên tiếng thủy triều ào ào.\n\nHuyễn ảnh một Quang Âm trường hà bàng bạc xuất hiện bên trên Kiếp Vận Đàn.\n\nSát chiêu tiên đạo phát uy, từng bóng người bước ra từ bên trong Quang Âm trường hà.\n\nĐi đầu tiên là một bóng người rất lớn, nhìn thấy Kiếp Vận Đàn đang bị một con gấu lớn trấn áp dưới đất, lập tức nổi giận: “Con gấu lớn mật kia, ăn một viên tạc lôi của lão tử đi.”\n\nMột tiếng ầm vang.\n\nTrương Phi Hùng biến thành một con gấu lớn, bị nổ đến rút lui năm sáu bước. Mặt gấu bị nổ tung, thương thế không nhẹ, khiến mặt dính đầy máu.\n\n“Người đến là ai? Xưng tên ra.” Một vị cổ tiên Thiên Đình lao thẳng đến thân ảnh cao lớn.\n\nThân ảnh cao lớn cuồng tiếu: “Ngay cả Nỗ Nhĩ Bạo Hùng ta mà cũng không nhận ra? Vậy để ta cho ngươi biết sát chiêu Tạc Lôi của ta, nổ ngươi nát vụn, ngươi sẽ nhớ kỹ tên của lão phu.”\n\nRầm rầm rầm.\n\nSức mạnh cuồng bạo liên tiếp nổ tung, cổ tiên Thiên Đình xông lên giống như bị diều đứt dây.\n\nCòn chưa rơi xuống đất đã hôn mê bất tỉnh, không rõ sống chết.\n\n“Không nghĩ đến ta có thể dựa vào sát chiêu này mà đến tương lai, tham gia cuộc đại chiến lần này, đúng là tam sinh hữu hạnh.” Một hư ảnh thứ hai bước ra từ Quang Âm trường hà, là một cổ tiên Bắc Nguyên.\n\nNgón tay ông ta điểm một điểm về phía Kiếp Vận Đàn, sát chiêu Trụ đạo lập tức được giải trừ, khôi phục lại sự tấn mãnh khi xưa."
}
