{
  "id": "chuong-1855-giao-dich-djong-hai-2",
  "slug": "chuong-1855-giao-dich-djong-hai-2",
  "title": "Chương 1855: Giao dịch Đông Hải (2)",
  "order": 1855,
  "volume": "",
  "content": "Chương 1855: Giao dịch Đông Hải (2)\n-----------------------------------\n\nPhương Nguyên chỉ thôi động tiên cổ Long Tức, long tức không thể thoát khỏi lẽ thường của hải long, chỉ có thể phun ra từng ngụm, cùng lắm là uy năng mạnh hơn một chút.\n\nNhưng nếu khi phun ra long tức, phụ trợ thêm tiên cổ Kiên Trì, như vậy long tức có thể được phun ra không dứt.\n\nĐương nhiên, thời gian phun ra cũng không thể quá dài. Long tức ảnh hưởng đến cuống họng của cổ tiên, cho dù là hải long vảy lam chân chính, khi phun ra long tức cũng chỉ phun được từng ngụm. Đây là một loại phương thức bảo vệ bản thân trong quá trình tiến hóa của sinh vật.\n\nCũng may tuy Cát Ôn có chút danh tiếng, nhưng chỉ giao thủ một chút, gã đã hiểu được Phương Nguyên là cường địch, lập tức sáng suốt rút lui.\n\nDù sao, cổ tiên Ma đạo từ trước đến nay luôn lấy lợi ích làm đầu.\n\n“Không biết vị tiên hữu này là...” Phương Nguyên nhìn nữ tiên Hoa Điệp.\n\n“Ta là Phong Tướng, dưới trướng của Miếu Minh Thần đại nhân. Sở đại nhân, ngươi là ân nhân cứu mạng của ta, không biết nên cảm tạ ngươi như thế nào.” Phong Tướng lập tức tự giới thiệu, vô cùng nhiệt tình, trong lòng cảm kích Phương Nguyên không ít.\n\n“Cảm ơn cái gì, chỉ tiện tay mà thôi. Ta cũng là trong lúc vô tình gặp được nên ra tay. Tuy ta là ẩn tu Đông Hải, gần đây mới ra ngoài đi lại, nhưng cũng không quen nhìn hành vi Ma đạo. Bản tính như vậy, cộng thêm nữ tiên Hoa Điệp lại là người quen, ra tay tương trợ là điều nên làm.” Biểu hiện của Phương Nguyên vô cùng khiêm tốn.\n\nNữ tiên Hoa Điệp, Phong Tướng nghe xong, hảo cảm đối với Phương Nguyên lại càng tăng lên.\n\nBa người trò chuyện một lát, nữ tiên Hoa Điệp thở dài nói: “Đáng tiếc, nhiều Niên Luân Tán như thế, nhưng đa số đều rơi vào tay Cát Ôn, tâm huyết mấy năm gần đây của chúng ta đều làm áo cưới cho gã. Chúng ta nên bố trí cổ trận kia thêm bí mật một chút.”\n\nPhong Tướng vội vàng an ủi: \"Được rồi, tiểu Điệp, ngươi cũng đừng trách mình. Đông Hải lớn như vậy, nhưng vẫn bị Cát Ôn phát hiện chỗ này. Chúng ta đều không tinh Trận đạo, bố trí cổ trận như vậy đã là tốt lắm rồi. Muốn bí mật nữa, chúng ta phải cho thêm tiên cổ.”\n\nPhương Nguyên cười một tiếng: “Hai vị nghe ta khuyên một câu, mặc dù mất đi Niên Luân Tán nhưng hai vị vẫn còn giữ được tính mạng. Đây chính là hy vọng. Hai vị nên nghĩ thoáng một chút, có được có mất. Nhân sinh không phải là được được mất mất sao?”\n\nPhong Tướng cười ha hả: “Lời nói của Sở đại nhân ẩn chứa triết lý, khiến cho người ta phải suy nghĩ sâu xa.”\n\nChân mày nữ tiên Hoa Điệp vẫn cau chặt như cũ, sắc mặt ưu sầu: “Ta cũng biết, chỉ là mấy năm qua, thời điểm bình thường Niên Luân Tán không có cũng được. Quan trọng là lần này Miếu Minh Thần đại nhân tham gia đại hội giao dịch, một vị cổ tiên hảo hữu của Miếu Minh Thần đại nhân lại cần đến nó. Miếu Minh Thần đại nhân đã đồng ý với người đó. Bây giờ đến ngày hội giao dịch chỉ còn mấy ngày, Niên Luân Tán bị người ta cướp, phải làm sao mới ổn đây?”\n\nNghe xong, Phong Tướng cũng sầm mặt lại: “Đúng vậy, lần này chúng ta về tay không, cho dù Miếu Minh Thần đại nhân không chỉ trích chúng ta, chúng ta cũng cảm thấy áy náy. Đây là chúng ta làm việc bất lợi. Quan trọng hơn, để Miếu Minh Thần đại nhân thất tín với người ta. Đây đều là tội của chúng ta.”\n\n“Hội giao dịch?” Trong lòng Phương Nguyên khẽ động.\n\nCách đây không lâu, hắn vẫn luôn muốn đổi những con tiên cổ không dùng đến trong tay.\n\nKhông nghĩ đến, khi buồn ngủ lại gặp chiếu manh, để cho hắn gặp được hội giao dịch Đông Hải.\n\nĐông Hải là địa vực có tài nguyên phong phú nhất trong ngũ vực, ngay cả Trung Châu cũng không thể sánh bằng.\n\nCổ tiên Đông Hải cũng đều là người giàu có.\n\nVì thế, hội giao dịch Đông Hải rất nổi tiếng trong ngũ vực, thường xuyên có cổ tiên trao đổi tiên cổ cho nhau.\n\nĐương nhiên, không phải bốn vực khác không có hội giao dịch như vậy, chỉ là số lượng quá ít, Phương Nguyên chen chân vào không được.\n\nChỉ có hội giao dịch Đông Hải mới là cơ hội tốt của hắn.\n\n“Trong tay ta đang có tiên cổ cần đổi. Ta muốn tham gia hội giao dịch này, không biết có được hay không?” Phương Nguyên cũng không che giấu ý định của mình, thẳng thắn hỏi thăm.\n\nNữ tiên Hoa Điệp và Phong Tướng liếc nhìn nhau. Nữ tiên Hoa Điệp nói: “Hội giao dịch lần này, quy cách khá cao. Chúng ta đều không có tư cách tham gia, càng không có năng lực tiến cử. Nhưng Sở Doanh đại nhân có ân với chúng ta. Như vậy đi, Sở Doanh đại nhân theo chúng ta, sau khi gặp đại nhân nhà chúng ta xong, xem đại nhân nhà ta nói như thế nào.”\n\n“Được.” Phương Nguyên lập tức gật đầu: \"Bây giờ chúng ta lên đường được không?”\n\nHắn làm việc luôn lôi lệ phong hành.\n\nBởi vì thời gian có hạn.\n\nUy năng tiên cổ Ám Độ sẽ vì cổ tiên khác suy tính mà không ngừng hao tổn.\n\nNữ tiên Hoa Điệp và Phong Tướng hơi do dự. Lần này, nhiệm vụ thu hoạch Niên Luân Tán của bọn họ thất bại, trong lòng thật ra rất muốn Phương Nguyên giúp bọn họ đoạt lại Niên Luân Tán, nhưng cuối cùng lại không mở miệng được.\n\nThật ra, Phương Nguyên đã sớm nhìn ra bọn họ có ý đồ này, vì thế trong quá trình nói chuyện vẫn luôn nắm giữ thế chủ động, không cho hai người có cơ hội mở miệng.\n\nBây giờ, mặc dù Phương Nguyên có thể khiến cho cổ tiên Bát chuyển không làm gì được hắn, nhưng hắn lại không thể lộ ra ngoài ánh sáng.\n\nMặc kệ là Kiếm Giao Thượng cổ hay là Ấn Hộ Thân Nghịch Lưu, cũng không thể tùy tiện sử dụng. Một khi dùng đến, hắn phải cân nhắc đến việc bảo toàn bí mật.\n\nNếu Phương Nguyên tiết lộ manh mối ra bên ngoài quá nhiều, thân phận và bí mật của hắn đều sẽ bị tính ra.\n\nĐến lúc đó, thân phận Vũ Di Hải cũng không giữ được.\n\nPhương Nguyên vất vả lắm mới xâm nhập được vào cổ trận siêu cấp, tiếp xúc với mộng cảnh rộng lớn. Nếu lần này mất cơ hội tốt, đối với việc tu hành của hắn sẽ tạo thành ảnh hưởng cực kỳ thảm trọng.\n\nPhong Tướng và nữ tiên Hoa Điệp rơi vào đường cùng, đành phải dẫn Phương Nguyên rời khỏi nơi này.\n\nBọn họ đích thật không tiện lên tiếng.\n\nNgười ta cứu tính mạng của mình, lại còn muốn khuyến khích ân nhân cứu mạng liều mạng với cường địch. Mấy chuyện này, hai người bọn họ đích thật không thể nào mặt dày mở miệng được.\n\nBa người bay đi, trên đường cũng không lưu lại chỗ nào.\n\nNhưng dọc đường cũng không thể thiếu việc nói chuyện vào giao lưu.\n\nTrên thực tế, mặc dù nữ tiên Hoa Điệp chỉ mới gặp Phương Nguyên có hai lần, nhưng ấn tượng đối với hắn rất sâu. Tuy nhiên, nàng lại hoàn toàn không biết rõ lai lịch của vị cổ tiên Sở Doanh này.\n\nPhương Nguyên biết ý định của nữ tiên Hoa Điệp, nửa thật nửa giả nói ra lai lịch của mình.\n\nNăm trăm năm kiếp trước, hắn đã từng sinh sống một khoảng thời gian ở Đông Hải. Vì thế lời hắn nói ra tuyệt không phải bịa đặt. Nhất là những chi tiết nhỏ và những gì trải qua trong cuộc sống đều rất chân thực, có thể dẫn phát cộng minh từ nữ tiên Hoa Điệp và Phong Tướng.\n\nPhương Nguyên sao có thể để lộ dấu vết của mình được chứ?\n\nKhi gặp được Miếu Minh Thần, nữ tiên Hoa Điệp và Phong Tướng đều có ấn tượng thật tốt về vị cổ tiên Thất chuyển ẩn tu Sở Doanh “bình dị, gần gũi”.\n\nBọn họ thật sự không biết, Phương Nguyên mới thật sự là đại ma đầu. So với hắn, tiên cương Cát Ôn cướp bóc một chút Niên Luân Tán có tính là gì?\n\nCách đây không lâu, Phương Nguyên còn cướp được Nghịch Lưu hà từ trong tay Tuyết Hồ Lão Tổ nữa là.\n\nĐông Hải.\n\nỞ một hải vực bình thường, trên một hòn đảo nhỏ vô danh, hoang vu cằn cỗi, chỉ có mấy tảng đá kỳ quái lởm chởm mà thôi.\n\nMột số cổ tiên từ trên không trung bay xuống.\n\nChính là Phương Nguyên, nữ tiên Hoa Điệp và Phong Tướng.\n\n“Không nghĩ đến hội giao dịch lại được tiến hành trên một hòn đảo nhỏ hoang vu như thế.” Phương Nguyên đặt chân lên hòn đảo, không khỏi cảm khái."
}
