{
  "id": "chuong-2194-djam-phan-khong-thanh-2",
  "slug": "chuong-2194-djam-phan-khong-thanh-2",
  "title": "Chương 2194: Đàm phán không thành (2)",
  "order": 2194,
  "volume": "",
  "content": "Chương 2194: Đàm phán không thành (2)\n-------------------------------------\n\nPhòng Hóa Sinh thấy Phương Nguyên kiêu ngạo như vậy, thầm nghĩ: “Tình báo không sai, người này quả nhiên tự phụ cực kỳ.”\n\nÔng ta mỉm cười, nói với Phương Nguyên: “Ồ, nói như vậy, Toán Bất Tẫn tiên hữu muốn tham gia vào việc này, cùng hành động với Phòng gia chúng ta? Điều này đương nhiên là tốt rồi.”\n\n“Dù sao cũng là Đậu Thần Cung, có nguồn gốc từ Nguyên Liên Tiên Tôn. Ta làm sao có thể không tham gia chứ? Còn nữa, nếu ta không tham gia, Phòng gia các ngươi thật sự có thể yên tâm sao?” Trong mắt Phương Nguyên loé lên lãnh quang.\n\nPhòng Hóa Sinh khen: “Ha ha, tiên hữu đúng là khéo hiểu lòng người. Nếu tiên hữu đã cố ý, Phòng gia chúng ta cũng không hẹp hòi. Có điều kiện gì cũng có thể đàm. Nhưng cống hiến ra sao thì sẽ có thù lao tương ứng, điểm này tiên hữu có tán đồng không?”\n\nPhương Nguyên cười nói: “Đó là tất nhiên rồi. Chúng ta trước tính sổ với nhau. Cho dù ta không ra tay, vẫn luôn đứng ngoài quan sát, giữ bí mật chuyện này, đây đã là cống hiến, trợ giúp Phòng gia rồi. Các người phải trả thù lao cho ta. Tiếp theo, ta cứu Phòng Lăng và Phòng Vân. Mặc dù tiện tay mà làm, nhưng cũng là trợ giúp mưu đồ Đậu Thần Cung của Phòng gia các người. Lúc trước ta không muốn thù lao, nhưng bây giờ thì khác. Còn nữa, ta bị đuổi giết, vẫn ra sức trợ giúp Lạc Anh quán đấu chiến cường địch, nguy hiểm vô cùng, lại càng cần thù lao hơn nữa. Tiếp theo, ta đã ra sức giúp các người, Phòng gia các người lại có người nói xấu ý tốt của ta, khiến cho tâm trạng của ta không tốt, cũng phải bồi thường.”\n\nPhòng Lăng và Phòng Vân nhìn Phương Nguyên chậm rãi nói, nhất thời ngây người.\n\n“Tại sao lại liên quan đến ta chứ?” Phòng Trầm cũng kinh ngạc: “Hơn nữa, tâm trạng không tốt cũng phải bồi thường?”\n\nKhoé mắt Phòng Hóa Sinh bên cạnh không ngừng nhướng lên. Bỗng nhiên ông ta ý thức được, đàm phán với một vị cổ tiên Trí đạo như thế chỉ sợ là một nhiệm vụ khó khăn.\n\nPhương Nguyên ngay tại chỗ ra giá, còn Phòng Hóa Sinh thì cò kè mặc cả.\n\nNhưng ông ta nào là đối thủ của Phương Nguyên chứ?\n\nPhương Nguyên cố ý nói mọi chuyện phức tạp hơn nhiều, liệt kê từng cái. Phòng Hóa Sinh cò kè với hắn, sửa đằng sau một điều, Phương Nguyên liền nói, nếu điều này sửa lại, vậy thì những điều đã bàn trước cũng phải sửa luôn.\n\nRất nhanh Phòng Hóa Sinh đã bị Phương Nguyên làm cho choáng váng, liên tục bại lui.\n\nPhương Nguyên không tha người, được một tấc lại muốn tiến một thước, đuổi đánh đến cùng.\n\nCuối cùng, cái giá nói ra đã gạt Phòng Hóa Sinh khỏi ranh giới cuối cùng.\n\n“Ta không thể tiếp nhận điều kiện này. Toán Bất Tẫn tiên hữu không ngại suy nghĩ lại một chút. Ta sẽ ở tiên cổ ốc Kê Lung Khuyển Xá. Nếu tiên hữu nghĩ kỹ, có thể tìm ta để định minh ước.” Gương mặt ông ta toàn là màu xám, nói xong một câu thì phất tay bỏ đi.\n\nSau khi rời khỏi Lạc Anh quán, Phòng Hóa Sinh tiến vào Kê Lung Khuyển Xá.\n\nĐàm phán không thành.\n\nPhòng Trầm lén lút nhìn thoáng qua Phương Nguyên, bên trong ánh mắt ẩn giấu cười trên nỗi đau người khác.\n\nTâm trạng Phòng Lăng, Phòng Vân phức tạp. Một mặt, Phương Nguyên chính là ân nhân cứu mạng của bọn họ. Mặt khác chính là lợi ích của gia tộc. Bởi vì tiếng nói của hai bên không đồng nhất, bọn họ từ đầu đến cuối không tham gia vào.\n\nPhương Nguyên chỉ mỉm cười. Phòng Hóa Sinh nói ông ta không tiếp nhận cũng không đại diện Phòng gia không thể tiếp nhận. Việc này can hệ trọng đại, Phòng Hóa Sinh rời đi, là chống đỡ không được Phương Nguyên. Ông ta cố ý nói như vậy cũng là một loại mưu lược đàm phán.\n\n“Ha ha, Phòng gia mưu đồ Đậu Thần Cung, lại không luận tương lai thành bại, ta nhất định phải định ra minh ước có lợi cho mình. Thứ nhất là ngụy trang thành ý, thứ hai là ta mưu đồ không được Đậu Thần Cung, phần minh ước này chính là đền bù.”\n\nPhòng gia phái Thái thượng tam trưởng lão đến, chính là lưu lại đường lui cho bản thân.\n\nPhòng gia từ trước đến nay đều lấy Thái thượng đại trưởng lão quyết đoán, Thái thượng nhị trưởng lão trù tính. Hai người này mới là người chân chính có tiếng nói ở Phòng gia. Phương Nguyên muốn đặt minh ước với Phòng gia, tất nhiên phải tìm một trong hai người bọn họ.\n\n“Thái thượng đại trưởng lão Phòng gia là tu vi Bát chuyển, Nhị trưởng lão là Đại tông sư Trí đạo, nhưng tu vi chỉ có Thất chuyển. Tiếp theo chính là lúc ông ta ra sân.”\n\nQuả nhiên, một lát sau, một tiên cổ ốc bay đến, chính là Vấn Tân Ổ.\n\nKhi tiên cổ ốc vẫn còn ở chân trời, Phòng Hóa Sinh đã chui ra khỏi Kê Lung Khuyển Xá, bay nhanh đến.\n\nRất nhanh, Phòng Hóa Sinh tiến vào bên trong Vấn Tân Ổ: “Nhị trưởng lão, mọi chuyện như thế nào rồi?”\n\nPhòng Thê Trường nói: “Đậu Thần Cung bay quá nhanh, Vấn Tân Ổ theo không kịp, nhưng ta đã thi triển sát chiêu truy tung, Đậu Thần Cung chạy không thoát đâu. Điều cần làm bây giờ là chữa trị Lạc Anh quán, kết hợp ba tiên cổ ốc bố trí sát chiêu chiến trận Đào Hoa Mê Lâm vây khốn Đậu Thần Cung, bảo đảm vạn vô nhất thất.”\n\nPhòng Hóa Sinh liền bẩm báo: “Toán Bất Tẫn này rất khó chơi, được một tấc lại muốn tiến một thước. Ta đàm phán không thành với hắn.”\n\n“Còn chưa thỏa đàm xong sao?” Phòng Thê Trường mỉm cười, tinh mang trong mắt loé lên.\n\nPhòng Hóa Sinh cười khổ: “Ngôn từ của hắn sắc bén, nhịp nhàng ăn khớp, khắp nơi đều giăng bẫy, ta không phải đối thủ của hắn. Nhưng hắn vẫn còn đợi bên trong Lạc Anh quán, cũng không ra ngoài. Ở bên trong không cách nào câu thông với bên ngoài. Đây là hắn chủ động tránh hiềm nghi. Mặc dù hắn dùng lời nói bức bách ta, nhưng vẫn muốn định minh ước với tộc ta, cùng nhau tham dự việc này, thể hiện thành ý.”\n\nPhòng Thê Trường trầm gâm: “Điều này cũng chưa chắc là thành ý, có lẽ là do hắn không sợ. Phòng An Lôi bị thương, hắn không thoát khỏi hiềm nghi. Nhưng đại kế gia tộc đang ở trước mắt, có dễ dàng một chút cũng không sao. Bởi vì cái gọi là nhỏ không nhẫn sẽ bị loạn đại mưu. Sau khi đàm phán không thành, người này vẫn luôn lưu lại bên trong Lạc Anh quán, có lẽ là muốn đàm phán với ta. Cũng được, để ta đi gặp hắn một lần.”\n\nVấn Tân Ổ rơi xuống đất, Phòng Thê Trường xuất hiện, tiến vào Lạc Anh quán gặp mặt Phương Nguyên."
}
