{
  "id": "chuong-2259-rut-lui-1",
  "slug": "chuong-2259-rut-lui-1",
  "title": "Chương 2259: Rút lui (1)",
  "order": 2259,
  "volume": "",
  "content": "Chương 2259: Rút lui (1)\n------------------------\n\n“Ta lại bị một cổ tiên Thất chuyển đánh quỳ xuống đất?” Nghĩ đến đây, một cảm giác nhục nhã tràn ngập nội tâm Tỉnh Lan. Phẫn nộ và cừu hận chợt cùng xuất hiện.\n\n“A a a.” Tỉnh Lan ngửa đầu gào thét, trong tiếng rống giận dữ, ngàn vạn lỗ chân lông trên người nàng phun ra điện quang màu lam.\n\nĐiện quang đan vào một chỗ, bỗng nhiên căng phồng lên.\n\nẦm ầm.\n\nLôi quang vô tận hình thành lồng ánh sáng bán cầu, bài xích tất cả mọi thứ xung quanh.\n\nNó đến chỗ nào, mặc kệ là long tức của Phương Nguyên hay là chướng khí, tất cả đều bị lôi điện phá hủy sạch sẽ.\n\n“Uy năng Bát chuyển đúng là không tầm thường. Nhưng một kích này cũng là sức mạnh cuối cùng của ngươi. Ngươi đã như nỏ mạnh hết đà rồi. Vạn giao!” Phương Nguyên rống to.\n\nPhương Nguyên thôi động thủ đoạn công phạt mạnh nhất.\n\nBên trong âm thanh rồng ngâm, vảy bạc như biển. Vạn giao lao nhanh, vây quét Tỉnh Lan đang lẻ loi dưới hố sâu.\n\n“Đúng là đáng ghét.” Tỉnh Lan cắn răng, sự tức giận như ngọn lửa hừng hực trong mắt.\n\nĐánh ra một kích vừa nãy, khí tức của nàng giảm xuống đáy cốc. Vạn giao đánh tới bị nàng oanh sát toàn bộ.\n\n“Những con giun nhỏ này không đáng kể chút nào. Phương Nguyên, tên hèn nhát này, tới đi, chân thân chúng ta đối chiến.” Tỉnh Lan rống to.\n\nPhương Nguyên cười lạnh, chân thân núp tại nơi hẻo lánh, ẩn tàng thật sâu.\n\nVạn giao!\n\nVạn giao!\n\nVạn giao!\n\nVạn giao...\n\nTiên nguyên bất kể tiêu hao. Phương Nguyên điên cuồng thôi động sát chiêu Vạn Giao.\n\nKhí tức Tỉnh Lan suy giảm, gầm thét liên tục, không ngừng khiêu khích Phương Nguyên nhưng Phương Nguyên vẫn bất động chân thân.\n\nVạn Giao là sát chiêu Thất chuyển đỉnh phong, nhưng đối với Tỉnh Lan mà nói hoàn toàn không tính là gì.\n\nBởi vì Tỉnh Lan có thừa tiên nguyên, tiên cổ cũng không bị tổn thất. Nhưng mỗi lần Tỉnh Lan sử dụng sát chiêu, nàng phải chịu phản phệ của bức tường ngăn giới.\n\nMặc dù nàng có phương pháp làm giảm bớt phản phệ, nhưng lúc này bản thân của nàng đã bị trọng thương, phản phệ dễ dẫn đến trí mạng.\n\nĐừng quên, nàng còn phải trị liệu cho mình. Nhưng thương thế trên người nàng nào dễ dàng chữa trị như vậy?\n\nCổ tiên bị thương, xử lý khá khó khăn. Nhưng tiên thể chí tôn của Phương Nguyên lại là độc nhất thiên hạ.\n\nTỉnh Lan thấy không dụ được chân thân Phương Nguyên xuất hiện, đành phải hừ một tiếng, lựa chọn phá vây.\n\nVạn giao hoàn toàn không ngăn được nàng, cho dù bản thân nàng bị trọng thương. Đây chính là Lôi Quỷ Chân Quân một thân chiến lực, kinh thế tuyệt luân đã từng chống lại U Hồn Ma Tôn.\n\nPhương Nguyên thở dài một tiếng, trong lòng biết rõ hắn chỉ mạnh về phòng ngự. Mặc dù chiến lực có thể miễn cưỡng tiến vào Bát chuyển, nhưng đối mặt với người như Tỉnh Lan, hắn hoàn toàn không thể lấy mạng của nàng ta.\n\nCổ tiên đạt đến trình độ như Tỉnh Lan không dễ chết. Trừ phi là chuẩn bị mai phục ổn thỏa từ trước, giam giữ cổ tiên trong sát chiêu chiến trường tiên đạo, đồng thời còn phải cam đoan trước khi sát chiêu chiến trường bị phá giải mà giết chết cổ tiên đó.\n\nĐương nhiên, đổi góc độ khác mà nói, Phương Nguyên giết không được Tỉnh Lan, nhưng Tỉnh Lan cũng không giết được Phương Nguyên. Cho dù tốc độ của nàng có nhanh hơn nữa cũng không ngăn được Phương Nguyên tiến vào bức tường ngăn giới.\n\nNhưng cho dù là vậy, Phương Nguyên cũng biết rõ ràng, cho dù hắn giết Tỉnh Lan không chết cũng sẽ phải chịu truy kích như cũ.\n\n“Nhất định phải tận lực suy yếu chiến lực người này, tranh thủ thời gian cho mình về sau.” Phương Nguyên nghĩ đến đây, liền chỉ một ngón tay ra.\n\nSát chiêu tiên đạo Sương Mù Loạn Phương Hỗn Hướng.\n\nSương Mù Loạn Phương Hỗn Hướng có màu tím, quy mô không lớn, nhưng có thể khiến cho cổ tiên Bát chuyển lạc mất phương hướng.\n\nSau khi Phương Nguyên cải tiến lần đầu tiên, chiêu này không có hiệu dụng đối kháng Bát chuyển, nhưng đối kháng cổ tiên dưới Thất chuyển, hiệu quả gia tăng gấp mấy lần. Không chỉ màu sắc thay đổi, mà phạm vi bao phủ cũng khuếch trương rất lớn, chỉ là thời gian diễn ra rất ngắn.\n\nSau trận chiến ở sa mạc Thanh Quỷ, cảnh giới Thâu đạo của Phương Nguyên tăng lên, hắn đã cải tiến lại chiêu này lần nữa, gia tăng rất nhiều phàm cổ Thâu đạo, đồng thời còn dung nhập tiên cổ Đạo Tặc vào trong, dùng làm hạch tâm, trộm lấy năng lực nhận biết của kẻ địch. Nhờ đó uy năng tăng lên, có lực ảnh hưởng đối với cổ tiên Bát chuyển lần nữa.\n\nChỉ trong nháy mắt, rất nhiều sương mù bao phủ Tỉnh Lan, khiến cho phương hướng của nàng rối loạn, không phân biệt được Đông Nam Tây Bắc.\n\nPhương Nguyên thừa cơ đánh ra vạn giao, một lần nữa bao vây, tiếp tục giảo sát.\n\n“Hỏng rồi. Ta thiếu không ít tiên cổ, sát chiêu này không thể phá giải.” Tỉnh Lan đã thử rất nhiều cách nhưng lại không có phương pháp nào thích hợp với sát chiêu này.\n\n“Ồ, chuyện gì xảy ra thế?” Phương Nguyên quan sát một hồi, thấy Tỉnh Lan từ đầu đến cuối không phá vây được, trong lòng cảm thấy kỳ quái không thôi.\n\nSau khi sát chiêu này được Phương Nguyên cải tiến, khi thôi động càng thêm thuận tiện một chút, nhưng cũng chỉ là cấp độ Thất chuyển.\n\nPhương Nguyên vốn không trông cậy vào chiêu này ngăn cản Tỉnh Lan, hắn chỉ muốn trì hoãn Tỉnh Lan một chút thời gian mà thôi.\n\nNhưng Tỉnh Lan lại không vọt ra được, điều này khiến cho Phương Nguyên cảm thấy ngoài ý muốn.\n\nBên ngoài sương mù, Phương Nguyên rõ ràng có thể cảm nhận được khí tức tiên cổ. Tỉnh Lan đang không ngừng sử dụng thủ đoạn để phá giải.\n\nHành động này của nàng không phải vô dụng, nhưng hiệu quả không lớn, chỉ để cho Sương Mù Loạn Phương Hỗn Hướng giảm đi một chút mà thôi.\n\nTinh mang bùng lên trong mắt Phương Nguyên. Hắn quan sát một lát, lập tức thôi động liên tục Sương Mù Loạn Phương Hỗn Hướng.\n\nSương mù không ngừng tăng thêm, tầng tầng lớp lớp, bao phủ Tỉnh Lan bên trong.\n\n“Thật sự không xông ra được.” Phương Nguyên cười khổ. Sớm biết như thế, trước đó hắn đã vận dụng chiêu này, cũng không cần chạy trốn đến khổ cực như thế.\n\nNhưng bất luận sát chiêu nào sử dụng nhiều lần, hiệu quả cũng sẽ giảm dần. Không chỉ khiến cho người ta có tâm lý phòng bị, lại còn lộ ra chân ngựa, từ đó bị suy tính và phá giải.\n\nCho nên, Phương Nguyên giữ lại chiêu này cũng là hành động sáng suốt. Nhưng hắn không ngờ rằng có thể vây khốn Tỉnh Lan.\n\nĐây là một niềm vui ngoài ý muốn."
}
