{
  "id": "chuong-2617-phuong-nguyen-vi-lai-than-3",
  "slug": "chuong-2617-phuong-nguyen-vi-lai-than-3",
  "title": "Chương 2617: Phương Nguyên Vị Lai Thân (3)",
  "order": 2617,
  "volume": "",
  "content": "Chương 2617: Phương Nguyên Vị Lai Thân (3)\n------------------------------------------\n\nQuang ảnh cũng có tiên khiếu Chí Tôn, nhưng bên trong tiên khiếu lại là cảnh tượng tiên khiếu tương lai của Phương Nguyên. Quan trọng là có rất nhiều hư ảnh cổ trùng, ví dụ như Định Tiên Du.\n\nPhương Nguyên trùng sinh đến lúc này, ảnh hưởng rất nhỏ. Hạ du Quang Âm trường hà vẫn còn chưa bị nước mực nhuộm đen.\n\nVì thế, tình huống hạ du vẫn là Phương Nguyên ở kiếp trước.\n\nVị Lai Thân có thể giúp cho cổ tiên có được tư thái mạnh nhất của Thất chuyển trong tương lai. Tư thái Thất chuyển mạnh nhất của Phương Nguyên kiếp trước chính là trước đại chiến núi Ngũ Giới một chút.\n\nThời gian đó, Phương Nguyên đã bắt đám truy binh Hạ Tra Nam Cương, trắng trợn bắt chẹt các đại thế lực siêu cấp Nam Cương.\n\nĐể đối kháng cường địch, tính kế Thiên Đình, tiến một bước mưu cầu chân truyền Hồng Liên bên trong Quang Âm trường hà, Phương Nguyên đã nuốt tiên khiếu Hạ Tra, tấn thăng Bát chuyển, thiết kế giả tượng độ kiếp trong dãy núi Ngũ Giới, bố trí cạm bẫy mai phục.\n\nTrong cuộc chiến bảo vệ phái Lang Gia, Phương Nguyên đã ăn cắp tiên cổ Định Tiên Du của Phượng Cửu Ca.\n\nVề sau, Phương Nguyên công bước phúc địa Lược Ảnh, bắt chẹt Trì gia, cuối cùng lén lút đạt thành giao dịch với Trì Khúc Do.\n\nVề sau nữa, Phương Nguyên trải đại trận Thiết Niên Lưu, bắt truy binh Nam Cương, tiếp tục bắt chẹt các đại gia tộc Nam Cương.\n\nSau đó là đại chiến núi Ngũ Giới.\n\nKhi Phương Nguyên tiến vào Quang Âm trường hà, cái bóng của đảo thạch liên cũng không thấy, cuối cùng bị Thiên Đình truy sát, chật vật chạy trốn.\n\nVì thế, Vị Lai Thân của Phương Nguyên chính là trước khi hắn chiếm đoạt tiên khiếu Hạ Tra, tấn thăng Bát chuyển.\n\nThời gian này, hắn đã sớm có tiên cổ Định Tiên Du.\n\nLợi dụng sát chiêu Vị Lai Thân, Phương Nguyên trực tiếp từ Bắc Nguyên đến Nam Cương.\n\nNhưng hắn không đến núi Ngũ Giới.\n\nHắn đương nhiên biết chân truyền Ngũ Giới có tác dụng rất lớn đối với mình. Nhưng bây giờ mở ra chân truyền Ngũ Giới là một hành động không sáng suốt.\n\nBởi vì khi mở ra chân truyền Ngũ Giới, động tĩnh sẽ rất lớn. Phải phá hủy dãy núi Ngũ Giới mới có thể nhận được ý chí Đào Chú tán thành, từ đó dẫn động ra.\n\nTrước mắt Phương Nguyên chỉ có tu vi Thất chuyển, tuy chiến lực có tăng lên, nhưng rất khó kháng lại Bát chuyển.\n\nNếu chẳng may khi mở ra chân truyền Ngũ Giới, rước lấy cổ tiên Bát chuyển hay tiên cổ ốc vây công, lúc đó phiền phức rồi.\n\nĐể an toàn, Phương Nguyên tạm thời gạt dãy núi Ngũ Giới sang một bên.\n\nLần này hắn đến Nam Cương không phải vì chân truyền Ngũ Giới mà là đến một sơn cốc bình thường.\n\nPhương Nguyên rơi xuống sơn cốc, tìm một sơn động, xây dựng một phàm cổ ốc đơn giản, yên lặng tu hành.\n\nĐám người Ảnh Vô Tà lưu lại trên đảo thạch liên, làm quen với sát chiêu Vị Lai Thân.\n\nPhương Nguyên trùng sinh trở về, tất nhiên đã tóm tắt một bước này.\n\nVị Lai Thân có trợ giúp lớn nhất cho Phương Nguyên không nằm ở tu vi, chiến lực mà là Định Tiên Du.\n\nCó sát chiêu Vị Lai Thân, Phương Nguyên có thể lợi dụng nó di chuyển trong ngũ vực lưỡng thiên.\n\nĐương nhiên, địa điểm như cõi yên vui Long Kình là không cách nào trực tiếp tiến vào.\n\nTiên cổ là duy nhất. Định Tiên Du chân chính vẫn còn nằm trong tay Phượng Cửu Ca. Nhưng khi cổ tiên nghiên cứu ra sát chiêu tương ứng, nhất định có thể phát huy được uy năng tương tự, thay thế cho tiên cổ mà mình không có.\n\nĐây chính là ảo diệu dùng cổ.\n\nPhân thân Trụ đạo Phương Nguyên tắm trong vầng sáng trí tuệ, không ngừng suy tính.\n\nTrong đó có một nội dung chủ yếu, chính là cải tiến chiến trường Diêm La, tăng thêm tiên cổ Trụ đạo, giúp cho chiến trường tiên cấp Trụ đạo tăng lên ưu thế.\n\nỞ kiếp trước, thời gian Phương Nguyên quá gấp, không chỉ tăng tu vi của mình mà còn phải đối phó Thiên Đình, càng phải mưu cầu chân truyền Hồng Liên. Áp lực Thiên Đình mang đến cho hắn quá lớn, hắn vừa chống cự vừa phải kinh doanh tiên khiếu của mình.\n\nCó thể trong tình huống như vậy mà suy tính ra được chiến trường Diêm La, Ấn Lạc Phách, Vạn Kiếp Quỷ Giao đã là dốc hết toàn lực rồi.\n\nCổ tiên suy tính ra một sát chiêu có uy năng bình thường đã phải mất ba bốn năm.\n\nPhương Nguyên có vầng sáng trí tuệ, thủ đoạn Trí đạo cao siêu, lúc này mới có thể sáng tạo ra kỳ tích trên phương diện sát chiêu.\n\nKiếp này trùng sinh, những sát chiêu đó tất nhiên cũng mang theo về.\n\nPhương Nguyên có được thành quả sát chiêu kiếp trước, đồng thời kiếp này sẽ tiếp tục tăng lên những sát chiêu kia.\n\nNhư vậy, tất nhiên sẽ hình thành một ưu thế cực lớn.\n\n“Chiến trường Diêm La do Hồn đạo và Nô đạo sáp nhập, thôn tính chiến trường.”\n\n“Ưu thế của Nô đạo nằm ở chỗ tiêu hao chiến. Diêm La Tử rất nhiều, trước khi chết còn có thể tự bạo, tiêu hao và liên lụy chiến lực của kẻ địch.”\n\n“Ưu điểm Hồn đạo là lấy giết giúp đồng đội ghi điểm. Khi giết một kẻ địch bên trong chiến trường Hồn đạo, uy năng của chiến trường sẽ dâng lên theo.”\n\nChiến trường Diêm La của Phương Nguyên có hai sở trường. Chỉ là cái sau hơi yếu một chút, tốc độ chuyển hóa Diêm La Tử không nhanh, lại thường vì Phương Nguyên đối chiến với địch nhân quá mạnh, dẫn đến ưu thế Hồn đạo không được rõ ràng.\n\n“Khi ta gia tăng tiên cổ Trụ đạo vào, chiến trường Diêm La có thể có được ưu thế của chiến trường Trụ đạo.”\n\nƯu thế của chiến trường Trụ đạo chính là chỉnh sửa thời gian. Kinh điển nhất chính là kéo dài thời gian gấp nhiều lần bên trong Quang Âm trường hà. Bên ngoài một ngày, bên trong là một tháng. Điều này giúp cho chủ nhân chiến trường giết chết kẻ địch tiết kiệm được rất nhiều thời gian.\n\nLấy một ví dụ, khi kẻ địch bị hãm bên trong chiến trường Trụ đạo, đồng bọn của kẻ địch cảm thấy không ổn chạy đến trợ giúp. Khi bọn họ đuổi đến hiện trường, dùng thời gian một nén nhang, nhưng trong chiến trường Trụ đạo đã là ba ngày ba đêm. Chủ nhân chiến trường đã sớm diệt trừ kẻ địch, nghênh ngang rời đi."
}
