{
  "id": "chuong-2829-linh-hoi-chan-truyen-djao-thien-1",
  "slug": "chuong-2829-linh-hoi-chan-truyen-djao-thien-1",
  "title": "Chương 2829: Lĩnh hội chân truyền Đạo Thiên (1)",
  "order": 2829,
  "volume": "",
  "content": "Chương 2829: Lĩnh hội chân truyền Đạo Thiên (1)\n-----------------------------------------------\n\nPhương Nguyên nghiêm mặt nói: “Nhị trưởng lão đừng xem nhẹ ta như thế, ta cũng là một thành viên của phòng gia. Thế cục Phòng gia như thế, ta sao có thể bỏ đá xuống giếng, thừa cơ áp chế chứ. Toán Bất Tẫn ta là loại người như vậy sao? Ta ngược lại cảm thấy, thù lao tiên cổ quá nặng, ta nguyện chủ động lui một bước, không cần thù lao tiên cổ.”\n\nPhòng Thê Trường lại càng cảm thấy không ổn, sau đó ông ta nghe Phương Nguyên nói tiếp: “Nếu thật sự muốn để ta nói, vậy ta cũng đành phải thẳng thắn. Nhị trưởng lão, ngươi cũng là người một nhà, ha ha, ta cũng không có cái gì có thể giấu giếm ngươi. Nói thật, ta cũng có hứng thú với chân truyền Thâu đạo của Đạo Thiên Ma Tôn. Ta cũng không cần tiên cổ Thâu đạo gì cả, chỉ muốn nhìn qua nội dung chân truyền mà thôi. Đương nhiên, nếu nhị trưởng lão cảm thấy khó xử thì thôi vậy.”\n\nDù Phòng Thê Trường là Đại tông sư Trí đạo, ngày thường phong độ nhẹ nhàng, lúc này cũng phải biến sắc, hai mắt mở to nhìn Phương Nguyên, trong lòng mắng to: “Thì ra ngươi muốn đánh chủ ý lên chân truyền Đạo Thiên của tộc ta. Đúng là gan chó mà!”\n\nẦm!\n\nThái thượng đại trưởng lão Phòng gia Phòng Công vỗ mạnh xuống bàn, đứng phắt dậy, ánh mắt loé lên ngọn lửa phẫn nộ: “Cái tên Toán Bất Tẫn này đúng là tham lam, lại dám yêu cầu chân truyền Thâu đạo. Hắn có tài đức gì chứ? Chẳng qua chỉ là một tán tu, tu vi Thất chuyển, thế mà dám bắt chẹt trên đầu Phòng gia chúng ta. Đáng chết! Nên giết.”\n\nNghe Phòng Thê Trường báo cáo, Phòng Công tức giận không thôi.\n\nPhòng Thê Trường cũng bình tĩnh lại: “Toán Bất Tẫn đích thật có chút tài năng. Phòng gia chúng ta mời chào Toán Bất Tẫn cũng là vì hợp thời cục mà đưa ra quyết định. Toán Bất Tẫn thân là cổ tiên Trí đạo, tất nhiên khôn khéo vô cùng, lúc này yêu cầu chân truyền Đạo Thiên, tộc ta cũng không tiện từ chối.”\n\n“Làm sao? Ngươi thật sự muốn giao chân truyền Đạo Thiên cho hắn? Đây chính là chân truyền của tôn giả Đạo Thiên Ma Tôn đấy.” Hai mắt Phòng Công trợn tròn.\n\nPhòng Thê Trường cười khổ: “Không cho hắn, hắn không làm, chúng ta có thể bắt hắn sao? Bây giờ hắn đang ở bên trong đại bản doanh của tộc ta, chúng ta liên thủ thì có thể xử lý hắn. Nhưng sau khi xử lý thì sao? Không có hắn giúp đỡ, ta muốn luyện hóa Đậu Thần Cung vô cùng khó khăn, thời gian quá dài. Thế cục Phòng gia đang bị áp lực trùng điệp, cách đó không lâu đã có cổ tiên Bát chuyển ra tay.”\n\nĐây là Phương Nguyên điều động hai đại long tướng thực hiện, nhưng hành động bí mật, Phòng Thê Trường bị Đậu Thần Cung thu hút toàn bộ lực chú ý, cho nên không khám phá ra được.\n\nTrên dưới Phòng gia đều cho rằng, đây không phải là do các thế lực siêu cấp Tây Mạc làm, mà là cổ tiên Ma đạo Tây Mạc dụng ý khó dò hoặc cổ tiên Thiên Đình ra tay.\n\nPhòng Công im lặng không nói. Rốt cuộc ông cũng là Thái thượng đại trưởng lão, tâm trạng cũng dần dần bình tĩnh lại.\n\nHiện trạng của Phòng gia bây giờ đích thật cần Toán Bất Tẫn ra lực. Một khi nắm giữ Đậu Thần Cung, Phòng gia có thể xoay người, thay đổi toàn bộ tình thế nguy hiểm. Nếu tương lai, Phòng gia chữa trị xong ba tiên cổ ốc Lạc Anh Quán, Vấn Tân Ổ, thực lực tổng hợp của Phòng gia chỉ sợ sẽ áp đảo toàn bộ thế lực siêu cấp Chính đạo Tây Mạc.\n\nToán Bất Tẫn chính là chìa khóa thay đổi khó khăn, leo lên đỉnh phong của Phòng gia.\n\n“Không hổ danh là cổ tiên Trí đạo, có thể khiến chúng ta kẹt ở cửa ải này. Ha ha, Toán Bất Tẫn đúng là có đảm lượng, cũng thật có bản lãnh.” Phòng Công cười lạnh liên tục.\n\nPhòng Thê Trường nghe Phòng Công nói như vậy, liền biết Phòng Công đã đồng ý.\n\nĐương nhiên, chờ đến khi Phòng gia vượt qua nguy cơ này, Phòng Công nhất định sẽ ra tay trị Toán Bất Tẫn để xá ngụm ác khí.\n\nPhòng Thê Trường cười nói: “Thật ra Toán Bất Tẫn cũng rất có chừng mực. Hắn không yêu cầu truyền thừa Trí đạo, cũng không tham lam ngấp nghé bí mật tiên cổ ốc tộc ta. Nếu hắn đưa ra hai yêu cầu, chúng ta mới khó xử.”\n\nGốc rễ lập thân của Phòng gia cũng không phải Thâu đạo.\n\nTrước giờ đều không phải.\n\nThâu đạo chỉ là thu hoạch ngoài ý muốn, từ trên người một vị Thiên Ngoại Chi Ma mà có được.\n\nQua nhiều năm như thế, Phòng gia đã lợi dụng chân truyền Đạo Thiên này đến cực hạn.\n\nTrước đó phản kích Đổng Lục Trầm, xuất động tiên cổ ốc Thâu đạo đã bị tàn phá không chịu nổi. Chỉ nội điểm này thôi đã nói rõ rất nhiều vấn đề.\n\nPhòng Thê Trường cười nói: “Tạo nghệ Trí đạo của Toán Bất Tẫn đúng là thâm hậu. Mấy ngày qua, ta dựa vào sự giúp đỡ của hắn mà tiến triển rất nhiều. Chỉ nội điểm này thôi, hỏa hầu đã nắm chắc cực kỳ tinh chuẩn, lão đạo, thu hoạch lợi ích theo trình độ lớn nhất. Muốn làm được điều này cũng không dễ dàng gì.”\n\nPhòng Công cũng cười lên: “Ha ha, ngươi ngược lại rất xem trọng người này, lại còn khen ngợi hắn.”\n\nHai mắt Phòng Thê Trường hơi tỏa sáng: “Nhân tài chính là nhân tài, sao ta có thể vì bản thân mà tận lực gièm pha chứ? Người tài giỏi như thế nên để cho tộc ta sử dụng, đó chính là một chuyện vô cùng tốt.”\n\nPhòng Công nheo mắt lại, trầm ngâm nói: “Muốn cho tên Toán Bất Tẫn gan to bằng trời này thật lòng trung thành với tộc ta, đây là một chuyện không đơn giản.”\n\nTrải qua một phen thảo luận, Phòng gia đồng ý giao chân truyền Đạo Thiên cho Phương Nguyên.\n\nPhương Nguyên rất nhanh có được nội dung chân truyền.\n\nQuả nhiên là chân truyền Đạo Thiên, tinh hoa nhất chính là sát chiêu Thâu đạo.\n\nLúc trước Đạo Thiên Ma Tôn có thể khai sáng ra Thâu đạo, chính là bắt nguồn từ sát chiêu này.\n\nRõ ràng, ý nghĩa của sát chiêu đó rất trọng đại, chính là đầu nguồn lưu phái Thâu đạo.\n\nPhương Nguyên nhìn qua, thật lòng nhìn mà than thở."
}
