{
  "id": "chuong-3677-thien-djinh-tan-cong-2",
  "slug": "chuong-3677-thien-djinh-tan-cong-2",
  "title": "Chương 3677: Thiên Đình tấn công (2)",
  "order": 3677,
  "volume": "",
  "content": "Chương 3677: Thiên Đình tấn công (2)\n------------------------------------\n\nẢnh Vô Tà phun ra một ngụm máu tươi, khiếp sợ không thôi.\n\nThủ đoạn nô dịch Hồn thú của y đã bị U Hồn Ma Tôn giải trừ. Y cũng vì thế mà bị phản phệ.\n\nTử Vi Tiên Tử mang theo Ảnh Vô Tà nhanh chóng lui nhanh.\n\nSương mù màu tím bay lên, tạm thời vây khốn đám Hồn thú, khiến bọn chúng chỉ vờn quanh trong sương khói.\n\nPhi hành một lát, hai người nghe được tiếng ầm ầm nổ vang. Nhất thời, trong phạm vi trăm dặm đều lay động.\n\nThiên Tiệm đã bị U Hồn Ma Tôn công phá.\n\nSắc mặt hai người trắng bệch, dốc hết toàn lực đào vong.\n\nNhưng tốc độ của U Hồn Ma Tôn cực nhanh. Sau đó không lâu, ông ta đã đuổi kịp hai người.\n\nCái đầu bên trái của U Hồn Ma Tôn bỗng nhiên gào thét một tiếng.\n\nHư ảnh Đãng Hồn sơn chợt xuất hiện, rơi xuống đỉnh đầu hai người.\n\nHai người tránh cũng không thể tránh.\n\nSát chiêu tiên đạo, Tử Ý Bằng Sinh!\n\nTrong thời khắc mấu chốt, Tử Vi Tiên Tử thôi động sát chiêu, thân hình đột nhiên lay động hóa thành một luồng khói màu tím bao phủ lấy Ảnh Vô Tà, sau đó biến mất ngay tại chỗ.\n\nSau mấy hơi thở, khói màu tím đột nhiên xuất hiện cách đó mấy chục dặm.\n\nKhói tím trở thành Tử Vi Tiên Tử như cũ, Ảnh Vô Tà cũng từ đó rơi xuống.\n\nCũng may trước đó gặp phải Thiên Lại, sau khi Phượng Cửu Ca rời đi, Tử Vi Tiên Tử xuất phát, cứ cách một khoảng cách sẽ bố trí xuống thủ đoạn.\n\nThủ đoạn này vốn để phòng bị Thiên Lại. Nhưng Tử Vi Tiên Tử vạn lần không nghĩ đến sẽ dùng đến chúng để né tránh U Hồn Ma Tôn.\n\nSát chiêu này được nàng vận dụng, giúp cho cả hai tạm thời nhặt được tính mạng về.\n\nNhưng sát cơ vẫn nồng đậm như cũ, hai vị cổ tiên vẫn chưa thoát khỏi nguy hiểm.\n\n“Hãy mang ta đi. Ta sử dụng sát chiêu này để lại di chứng rất lớn, nhất định phải tiêu diệt tử ý sinh ra trong đầu mới có thể vận dụng lần nữa.” Tử Vi Tiên Tử vội vàng nói.\n\nẢnh Vô Tà nhanh chóng thôi động thủ đoạn Hồn đạo mang theo Tử Vi Tiên Tử phi hành.\n\nHai người thoát đi được một lúc, Ảnh Vô Tà kinh ngạc phát hiện tốc độ của y càng lúc càng chậm, thôi động bất kỳ sát chiêu Hồn đạo nào, tiêu hao tiên nguyên sẽ càng lúc càng lớn.\n\n“Ta trúng chiêu rồi!”\n\n“Là lúc bị cự trảo của bản thể nắm lấy.”\n\n“Rốt cuộc là thủ đoạn gì?”\n\n“Dường như tất cả đều nhằm vào sát chiêu Hồn đạo!”\n\nẢnh Vô Tà rất nhanh biến thành một phế vật.\n\nTử Vi Tiên Tử không thể không ra tay lần nữa mang theo Ảnh Vô Tà chạy trốn.\n\nU Hồn Ma Tôn đến gần, Tử Vi Tiên Tử rơi vào đường cùng, chỉ có thể sử dụng sát chiêu Tử Ý Bằng Sinh, khó khăn trì hoãn thời gian.\n\n“Chúng ta tách ra đi!” Ảnh Vô Tà cắn răng đề nghị.\n\nTử Vi Tiên Tử lắc đầu, quả quyết cự tuyệt.\n\nNgười U Hồn Ma Tôn muốn giết chính là Ảnh Vô Tà. Tách ra, Tử Vi Tiên Tử có thể sống, nhưng Ảnh Vô Tà tuyệt đối không thể may mắn thoát khỏi.\n\nTử Vi Tiên Tử trúng thủ đoạn của U Hồn Ma Tôn, tuyệt đối trung thành với ông ta. Tình trạng của bản thể U Hồn Ma Tôn rõ ràng không ổn. Cho nên sự trung thành của Tử Vi Tiên Tử có khuynh hướng chuyển sang phân thân U Hồn.\n\nNàng sẽ liều chết bảo vệ Ảnh Vô Tà. Cho dù hy sinh chính mình cũng không tiếc.\n\nNhưng đúng lúc này, đằng trước Tử Vi Tiên Tử xuất hiện ba vị cổ tiên Bát chuyển.\n\nNgười bên trái đầu tròn tai to, đại bào cuồn cuộn, khí tức Khí đạo nồng đậm, chính là Thất Sát Nguyên Quân của Thiên Đình.\n\nNgười bên phải đầu đội kim cô, chính là Kim Cô Đại Tiên.\n\nCổ tiên chính giữa mặt mũi hiền lành, lông mày kéo dài đến trước ngực, chính là một trong tam công, Mi Công.\n\n“Tử Vi Tiên Tử quả nhiên ở đây!”\n\n“Ồ, còn có Ảnh Vô Tà nữa.”\n\nMi Công, Thất Sát Nguyên Quân, Kim Cô Đại Tiên phụng mệnh Tinh Túc Tiên Tôn đi tìm Tử Vi Tiên Tử.\n\nTiên khiếu Tử Vi Tiên Tử đã cống cho Thiên Đình. Có manh mối rõ ràng như vậy, cộng thêm đích thân Tinh Túc Tiên Tôn suy tính, ba tiên thuận theo chỉ điểm đã gặp được Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử, Ảnh Vô Tà đột nhiên biến sắc.\n\nTrước có sói, sau có hổ.\n\nHai người bọn họ một lần nữa rơi vào tuyệt cảnh.\n\n“Phải làm thế nào đây?” Sắc mặt Ảnh Vô Tà ảm đạm.\n\nLông mày Tử Vi Tiên Tử cau lại. Nàng bỗng nhiên hét lớn: “Phượng Cửu Ca, ta biết ngươi ở gần đây. Nếu như ngươi giúp ta, cho dù chỉ còn một chút sức lực, chúng ta nhất định sẽ báo đáp gấp mười lần.”\n\n“Phượng Cửu Ca... Phản đồ của Thiên Đình?” Kim Cô Đại Tiên khẽ cau mày.\n\nThất Sát Nguyên Quân hừ lạnh một tiếng: “Rất tốt, vừa lúc thu thập một lúc luôn.”\n\nMi Công đang định lên tiếng, hai hàng lông mày chợt run rẩy dữ dội.\n\n“Không ổn rồi, U Hồn Ma Tôn đến rồi!”\n\nThân ảnh U Hồn Ma Tôn giống như núi xuất hiện trong tầm mắt của chúng tiên.\n\nNhất thời, thế cục trở nên rất phức tạp.\n\nU Hồn Ma Tôn đột phá Thiên Tiệm, truy sát đến.\n\nTử Vi Tiên Tử, Ảnh Vô Tà cũng bị xen lẫn bên trong.\n\nKim Cô Đại Tiên, Thất Sát Nguyên Quân, Mi Công ngăn trước hai người Tử Vi Tiên Tử. Phượng Cửu Ca đúng như Tử Vi Tiên Tử Cửu Ca đã kêu, đang ẩn thân ở một nơi xa.\n\nNếu U Hồn Ma Tôn có được thần trí, Phượng Cửu Ca tất nhiên sẽ không làm như vậy, phong hiểm quá lớn.\n\nThật ra Tử Vi Tiên Tử cũng chỉ thăm dò mà thôi.\n\nNàng không thể khẳng định vị trí của Phượng Cửu Ca, chỉ là suy tính có khả năng này.\n\nDù sao, Phượng Cửu Ca cũng không giết chết hai người bọn họ, chỉ gieo xuống người họ một thủ đoạn nào đó. Điều này chứng minh hai người Tử Vi Tiên Tử có giá trị lợi dụng đối với ông.\n\nTử Vi Tiên Tử rơi vào tuyệt cảnh, không thể không lợi dụng tất cả những gì có thể lợi dụng. Phượng Cửu Ca gặp phải tình huống như thế này cũng đã thành hy vọng của Tử Vi Tiên Tử.\n\nNhưng Phượng Cửu Ca không hề có suy nghĩ bay đến."
}
