{
  "id": "chuong-149-djan-soi-tap-kich",
  "slug": "chuong-149-djan-soi-tap-kich",
  "title": "Chương 149: Đàn sói tập kích",
  "order": 149,
  "volume": "",
  "content": "Chương 149: Đàn sói tập kích\n----------------------------\n\nDược Nhạc đưa mắt nhìn đoàn người Hùng Kiêu Mạn đi ra khỏi cổng trại, càng lúc càng xa dần.\n\nNhưng cuộc từ biệt này cực kỳ ngắn ngủi, chỉ sau một khắc chung, đám người Hùng Kiêu Mạn lại lần nữa quay về lầu trúc.\n\n“Gặp chuyện không may, đụng phải lang triều.” Hùng Kiêu Mạn cười khổ giải thích.\n\nCác cổ sư trong nghe xong lời này thì đều có vẻ căng thẳng.\n\nĐám người Hùng Kiêu Mạn người đông thế mạnh mà cũng phải lui về sơn trại, có thể thấy được quy mô lang triều này.\n\n“Mọi người mau chuẩn bị một chút đi, đàn điện lang rất nhanh sẽ tấn công sơn trại.” Hùng Kiêu Mạn lại nói.\n\nNàng ta vừa dứt lời, tiếng cảnh báo keng keng keng đã vang vọng khắp sơn trại.\n\nSơn trại yên tĩnh lại một lát sau đó lập tức sôi trào lên.\n\n“Tiếng cảnh báo này... là có đàn sói quy mô lớn tấn công sơn trại!”\n\n“Nhanh nhanh nhanh, triệu tập tất cả thành viên, sắp có một trận đại chiến!”\n\n“Khốn khiếp! Ta vừa mới trở lại, còn muốn đánh một giấc...”\n\nCác cổ sư, người thì mắng chửi, người thì mím môi lạnh lùng. Trong lúc nhất thời, trên đỉnh lầu trúc, trên đường phố đều xuất hiện bóng dáng các cổ sư đang lao đi về bốn cổng sơn trại và tường vây phía ngoài.\n\nMặt trong tường vây, cách mỗi một đoạn khoảng cách thì đều dựng lên một cái thang gỗ rộng lớn, thuận tiện cho cổ sư leo lên.\n\nMà mỗi ngọn tháp canh thì đều cao hơn tường vây, tựa như một dũng sĩ hộ vệ uy vũ.\n\nPhương Nguyên lẫn vào trong dòng người đi đến dưới tường vây. Một vị cổ sư đang lúc leo lên thang, Phương Nguyên dùng một tay lôi hắn xuống, sau đó tự mình leo lên.\n\n“Là cái thằng khốn...” Cổ sư này vừa định mắng chửi, kết quả là thấy Phương Nguyên thì lập tức ngậm chặt miệng.\n\nPhương Nguyên trèo lên thang, phát động Bạch Ngọc cổ rồi thò đầu ra một chút.\n\nChỉ thấy bên ngoài sơn trại, bạt ngàn rừng núi đều là điện lang, số lượng lên đến mấy ngàn con!\n\nPhóng tầm mắt nhìn lại, mắt sói xanh lè nhiều vô số làm lòng người phải rét lạnh.\n\nNhững con sói này phần lớn là đói khát, thậm chí có vài con đói đến thân mình gầy rọp thấy rõ.\n\nSố lượng điện lang quá nhiều dẫn đến tai hoạ, dã thú xung quanh con thì bị đuổi đi, con thì bị căn nuốt, thức ăn của đàn điện lang lại càng ngày càng ít ỏi.\n\nSơn trại tràn đầy người chính là một thứ mê hoặc cực hạn đến điên cuồng với chúng nó.\n\nSói, là một loài dã thú tràn đầy tính nhẫn nại, sói đói lại càng đáng sợ hơn, nguy hiểm hơn, điên cuồng hơn, điện lang đã ăn no thỏa thuê thì đã không tấn công sơn trại.\n\nNgoài những điện lang phổ thông ra, trong đây còn có Hào Điện Lang.\n\nMặc dù là lẫn lộn trong bầy sói nhưng Hào Điện Lang vẫn vô cùng nổi bật.\n\nThân thể của bọn chúng to như con nghé.\n\nĐến tận hơn ba mươi con!\n\nRất nhiều người thấy cảnh này không khỏi hít một ngụm khí lạnh.\n\nĐây đã là lần thứ hai Cổ Nguyệt sơn trại gặp đàn sói bao vây trong năm nay, nhưng quy mô lần này không chỉ gấp hai lần so với lần trước.\n\nNhững Hào Điện Lang này, mỗi con đều cường tráng như trâu, ở vào trạng thái cao nhất. Điện lang thông thường không đủ ăn, nhưng với cách bách thú vương, bọn chúng tự nhiên có đầy đủ thức ăn.\n\nTài nguyên sao? Luôn luôn là cung ứng cho tầng trên của tổ chức trước.\n\nTầng dưới thì đều bị bóc lột sau đó phải hi sinh lợi ích, tập trung cung cấp cho tầng trên.\n\nĐiều này, bất luận là xã hội loài người hay là tộc quần dã thú thì cũng đều giống nhau.\n\n“Những con Hào Điện Lang này cũng không phải uy hiếp chân chính.” Phương Nguyên dời ánh mắt, không ngừng tìm kiếm, không lâu sau thì đã tìm được bóng dáng ba con sói to lớn ở hậu phương đàn sói đứng trong bóng tối dưới rừng cây.\n\nThiên thú vương, Cuồng Điện Lang!\n\nMỗi một con Cuồng Điện Lang đều có có kích thước khổng lồ như một con voi.\n\nPhương Nguyên nhìn đến đây, con ngươi hơi co rụt lại rồi chợt khôi phục bình thường. Hắn tiếp tục quan sát, chỉ là phát hiện có thêm nhiều đàn Hào Điện Lang từ bốn phương tám hướng đang tụ tập đến.\n\nKhông có bóng dáng của Lôi Quan đầu lang.\n\nPhương Nguyên âm thầm thở phào nhẹ nhõm, không có Lôi Quan đầu lang, sơn trại vẫn còn an toàn.\n\nTrong ký ức, Lôi Quan đầu lang xuất hiện vào cuối tháng tám, tạo thành thương vong to lớn cho tộc Cổ Nguyệt. Nếu không có tộc trưởng và gia lão liên thủ liều mạng chống lại, Cổ Nguyệt Thanh Thư không tiếc sinh mạng bộc phát chiến lực thì Cổ Nguyệt sơn trại đã diệt vong.\n\nTừ khi sống lại đến nay, Phương Nguyên thay đổi rất nhiều thứ. Cổ Nguyệt Thanh Thư đã sớm hy sinh, Phương Nguyên càng không dám khinh thường. Lôi Quan đầu lang sớm xuất hiện là hoàn toàn có khả năng, do đó hắn đã chạy đến quan sát ngay lập tức.\n\nGruuuuú!\n\nBa con Cuồng Điện Lang cùng lúc ngước cổ tru dài lên.\n\nTrong tiếng sói tru, vô số điện lang nhận được mệnh lệnh, trực tiếp phát động tấn công về phía sơn trại.\n\nSơn trại bên này, các cổ sư đã sớm chuẩn bị kỹ càng, lâm trận mà đợi.\n\nCác cổ sư Nhất chuyển đứng ở góc tường, hai tay áp vào mặt tường lạnh giá.\n\nCổ sư Nhị chuyển, một số thì leo lên thang gỗ, một số thì tụ tập trên đỉnh tháp.\n\nỞ sau lưng của bọn họ, trong những toà kiến trúc được tạm thời cải tạo thành pháo đài cũng có cổ sư đang trú đóng. Một số là đội ngũ dự bị, một số là cổ sư trị liệu của Dược đường, cổ sư trinh sát thì không ngừng qua lại, liên tục truyền về tình hình chiến đấu cho hậu phương.\n\nMột vài gia lão thì ở sau hậu phương, một số thì leo lên tháp, tạm thời khoanh tay đứng nhìn, bảo lưu sức mạnh, trấn áp tràng cảnh.\n\n“Đến rồi.” Phương Nguyên đứng trên thang gỗ, ánh mắt loé tia nhìn lạnh lùng.\n\nĐàn điện lang tràn ra khắp núi đồi, như cơn thủy triều tấn công sơn trại.\n\nKhì khì khì...\n\nChúng nó bắt đầu rơi vào trong chiến hào cạm bẫy đã được đào sẵn bên ngoài tường vây, sau đó thân thể bị từng cây trúc Thanh Mâu xuyên thủng, như thể sủi cảo rớt xuống nồi nước.\n\nCon thì mất mạng tại chỗ, con thì còn sống, kêu rên thảm thiết.\n\nGió thổi đến, mùi máu lập tức bao phủ, tiếng sói tru tràn ngập bên tai.\n\nĐợt tấn công điên cuồng của đàn sói cũng không ngừng lại, ngược lại là chúng nó cứ như bị kích thích, thế tấn công càng thêm điên cuồng.\n\nTừng con từng con điện lang rơi vào cạm bẫy, dùng sinh mạng để lót đường cho kẻ đến sau. Điện lang đến sau đạp lên thi thể đồng loại, tấn công tường vây.\n\nTrong lúc nhất thời, những tiếng thùng thùng trầm đục vang lên.\n\nMột con điện lang thì chỉ như kiến càng cố lắc cây, nhưng mà cả đàn điện lang cứ liên tiếp tấn công như vậy, tường vây cũng phải đung đưa.\n\nCác cổ sư Nhất chuyển bên dưới tường vây cố nén sợ hãi trong lòng, liều mạng rót Chân nguyên vào trong Thiết Đằng cổ và Độc Hoa cổ.\n\nNhững bụi gai trên tường ngoài đâm vào thân điện lang, Độc Hoa cổ thì tiết độc tố trên thân dây leo, ăn mòn cơ thể điện lang.\n\nĐàn điện lang cào tường trại, há miệng mà điên cuồng cắn xé, sau đó thương thế càng ngày càng nặng, làm cho động tác của cũng ngày càng chậm lại.\n\nVù vù vù.\n\nĐứng trên thang gỗ và tháp canh, các cổ sư Nhị chuyển cùng phóng ra nguyệt nhận.\n\nNguyệt nhận bay vào trong đàn sói, lập tức máu văng tung toé, chân sói bay lên.\n\nHào Điện Lang bắt đầu tham chiến, tức thì tạo ra thương vong cho các cổ sư.\n\nPhương Nguyên ở một góc hẻo lánh.\n\nMột dòng điện nhỏ dài màu lam xuyên thẳng qua mà bắn vào trên tường vây, nháy mắt xuyên thủng, giết chết ngay tại chỗ một vị cổ sư Nhất chuyển bất hạnh ở bên trong.\n\nCon Hào Điện Lang giết chết cổ sư này lập tức được chiếu cố trọng điểm.\n\nVô số nguyệt nhận bay vụt về phía nó, nhưng nó trái tránh phải trốn, dựa vào những con điện lang xung quanh yểm hộ mà chỉ bị một chút ít vết thương nhẹ.\n\nGrào!\n\nNó há mồm sói, răng nanh sắc bén loé từng chớp điện rồi hội tụ lại thành một dòng điện, xuyên thủng không khí, bắn thẳng về phía Phương Nguyên.\n\nThủy Tráo cổ.\n\nPhương Nguyên hừ lạnh một tiếng, từ trong lỗ mũi phun ra hai luồng hơi nước lam nhạt.\n\nHơi nước căng ra, tạo thành một một quả cầu nước bao quanh hắn.\n\nDòng điện bắn trúng cầu nước, làm cho cầu nước lung lay, suýt chút nữa vỡ tan.\n\nNguyệt Mang cổ!\n\nPhương Nguyên chủ động thu lại cầu nước, bàn tay nhanh như điệp chớp, ba cái nguyệt nhận gào thét bay ra.\n\nGóc độ của những nguyệt nhận này đều vô cùng xảo quyệt, Hào Điện Lang tránh qua một cái nhưng lại bị cái thứ hai bắn trúng vào chân phải phía trước, động tác lập tức khựng lại, nguyệt nhận thứ ba theo sau liền chém ra một vết thương trên đầu nó, đánh nát mắt trái.\n\nNó đau đến kêu gào thảm thiết nhưng những cổ sư chỗ khác cũng đã nhìn ra cơ hội, lại bắn ra một đống lớn nguyệt nhận, phủ trùm xuống nó.\n\nVù vù vù!\n\nHào Điện Lang nháy mắt bị lăng trì, cả người đẫm máu, vết thương sâu tận xương. Cơ thể nó lung lay vài cái, sau đó ngã xuống, đàn sói xung quanh hoảng loạn một trận, như sóng dậy cơn.\n\nNhưng lúc này còn có ba con Cuồng Điện Lang trấn giữ ở phía sau, đàn sói chỉ là rối loạn một chốc lát thì lại nhe nanh múa vuốt, phát động công kích về phía sơn trại.\n\nPhương Nguyên lại vung ra vài cái nguyệt nhận rồi đi xuống thang gỗ, chỉ một lát không lâu như vậy, Chân nguyên của hắn đã tiêu hao hơn một nửa, cần phải bổ sung.\n\nNhìn thấy hắn đi xuống, bên dưới lập tức có một cổ sư Nhị chuyển thay thế hắn, leo lên thang gỗ.\n\nCổ sư nắm giữ thủ đoạn công kích tầm xa đều leo lên thang gỗ hoặc là tụ tập ở tầng chót của tháp canh. Bọn họ sẽ trọng điểm chiếu cố Hào Điện Lang, so với điện lang phổ thông, Hào Điện Lang có tính uy hiếp lớn hơn.\n\nMột vài con Hào Điện Lang có cổ trùng phụ trợ nhảy lên ký sinh trên người thì thậm chí có thế bỗng chốc nhảy vào trong trại.\n\nPhương Nguyên đi xuống thang gỗ, thẳng hướng ra phía sau.\n\nXung quanh người đến người đi, rất nhiều người cũng như hắn, đều là Chân nguyên đã sắp tiêu hao hết, xuống dưới để nghỉ ngơi và hồi phục. Một bộ phận cổ sư khác sẽ thay thế bọn họ đi đến chiến trường, cống hiến ra một phần chiến lực cho gia tộc.\n\nĐây quả thực là một cuộc chiến tranh.\n\nSức mạnh của Nhị chuyển đỉnh phong cũng phải có vẻ nhỏ bé, chỉ có cổ sư Tam chuyển mới là trụ cột vững chắc có thể trấn áp tràng cảnh.\n\nPhương Nguyên đi đến một căn lầu trúc, lầu trúc này đã được cải tạo qua, gia cố thêm rất nhiều. Hắn bước vào cửa thì cũng đã có không ít cổ sư đang ngồi xếp bằng bên trong, mỗi người đều cầm nguyên thạch, cấp tốc bổ sung Chân nguyên.\n\nMột vài cổ sư trị liệu thì qua lại trong đám người, có người còn đang ngồi xổm dưới đất, băng bó vết thương cho những cổ sư bị thương, cái hòm thuốc đặt tại bên cạnh.\n\nPhương Nguyên tìm một góc ngồi xuống, lập tức có một nữ cổ sư trị liệu đi sang.\n\nHắn lắc đầu với nàng ta, nữ cổ sư hiểu ý rồi đi sang một cổ sư khác.\n\n....\n\nCứ luân phiên như thế đến khi trời sẩm tối, Phương Nguyên đã tham chiến được năm lần nhưng đàn điện lang lại không giảm bớt, trái lại còn có rất nhiều đàn điện lang nghe tiếng tru của Cuồng Điện Lang mà chạy đến đây.\n\n“Xem ra lần lang triều này sẽ phải kéo dài đến ban đêm.” Một vị gia lão trông về phía xa ngoài sơn trại, nét mặt lộ vẻ ưu sầu.\n\nĐến khi trời tối, tầm nhìn của các cổ sư sẽ bị suy yếu, ngược lại thì điện lang có thị lực tốt sẽ không bị ảnh hưởng.\n\n“Đây mới chỉ là lần thứ hai lang triều tấn công sơn trại trong năm nay mà đã có cường độ như vậy. Tình hình thật không lạc quan.” Một gia lão khác ở bên cạnh thở dài thườn thượt.\n\nCổ Nguyệt Dược Cơ cũng sa sầm nét mặt.\n\nBà ta là gia lão Dược đường, chỉ huy cổ sư trị liệu, tình hình thường vong trực tiếp sẽ đến tay bà ta đầu tiên.\n\nThương vong lúc ban ngày được ghi chép trên một tờ giấy trúc mỏng mang, thế nhưng Cổ Nguyệt Dược Cơ cầm lấy trong tay lại cảm thấy thật nặng nề.\n\nTình huống thương vong vượt xa cùng kỳ trong lịch sử.\n\nNhưng bà ta hiểu, đó không phải vì tố chất chiến đấu của các cổ sư yếu kém đi, mà là vì đàn sói năm nay thật sự quá nhiều, quá điên cuồng.\n\n“Cửu Diệp Sinh Cơ Thảo đã giao nộp lên đến đâu rồi?” Nhìn mặt trời chiều màu đỏ máu từ từ chìm xuống phía Tây, Cổ Nguyệt Dược Cơ hít sâu một hơi, nhàn nhạt hỏi.\n\nTên thuộc hạ lập tức báo cáo còn có ba người chưa nộp lên, Phương Nguyên chính là một trong số đó.\n\nCổ Nguyệt Dược Cơ nghe xong, hừ lạnh một tiếng, lại hỏi: “Dược Nhạc hiện ở đâu?”\n\n“Dược Nhạc tiểu thư đang ở phụ cận cổng phía Đông chỉ huy tiểu tổ trị liệu. Thuộc hạ từng khuyên nhủ tiểu thư nhiều lần nhưng tiểu thư khăng khăng không chịu rút lui, muốn tiếp tục chiến đấu ở tiền tuyến.” Tên thuộc hạ nói đến đây thì sợ hãi quỳ xuống.\n\nDược Cơ trầm ngâm một chút, nhàn nhạt gật đầu rồi vung tay lên để cho hắn lui ra.\n\nPhụ cận cháu gái của bà ta có một vị gia lão trấn thủ, còn có đám người Hùng Kiêu Mạn đang chiến đấu ở tường vây, có thể nói là chỗ an toàn nhất ở tiền tuyến.\n\nTuy rằng Cổ Nguyệt Dược Cơ cưng chiều cháu nhưng cũng ủng hộ dũng khí của nó.\n\nKẻ bề trên có cân nhắc của kẻ bề trên.\n\nTrải qua những điều này rồi, sau này đó sẽ chính là vốn liếng chính trị để Cổ Nguyệt Dược Nhạc kế thừa Dược gia!"
}
