{
  "id": "chuong-2244-truyen-nhan-nhac-tho-2",
  "slug": "chuong-2244-truyen-nhan-nhac-tho-2",
  "title": "Chương 2244: Truyền nhân Nhạc Thổ (2)",
  "order": 2244,
  "volume": "",
  "content": "Chương 2244: Truyền nhân Nhạc Thổ (2)\n-------------------------------------\n\n“Hỏng rồi.” Phượng Cửu Ca chung quy vẫn là nhân vật truyền kỳ. Sau khi đắm chìm trong vầng sáng trí tuệ mấy hơi thở, ông bỗng nhiên ý thức được sự không ổn. Ông cắn lưỡi của mình, ép mình tỉnh lại, sau đó lui nhanh.\n\nSau khi thoát khỏi vầng sáng trí tuệ, ánh mắt ông có chút sợ hãi nhìn thoáng qua cổ Trí Tuệ đang dần bay đi.\n\n“Cổ Trí Tuệ đúng là lợi hại. Chỉ trong công phu ngắn ngủi, tuổi thọ của ta đã bị giảm đi nhiều như vậy.” Trên trán Phượng Cửu Ca, một sợi tóc xanh đã biến thành tóc trắng.\n\n“Lần này ta đến bắt Cổ Nguyệt Phương Chính, thu lấy Đãng Hồn sơn đều có thủ đoạn cố ý an bài của Tử Vi Tiên Tử. Nhưng vạn lần không ngờ đến ở đây lại có cất giấu cổ Trí Tuệ Cửu chuyển. Ta đã dốc hết khả năng, nhưng chỉ dựa vào một mình ta, hoàn toàn không có cách nào mang con cổ này đi. Phúc địa Lang Gia chỉ sợ cũng không cách nào luyện hóa được con cổ Trí Tuệ. Bằng không mà nói, bọn họ đã sớm xuống tay với nó.”\n\nSuy nghĩ trong đầu Phượng Cửu Ca như điện.\n\nTiên cổ duy nhất.\n\nMột con tiên cổ hoang dã đối với bất kỳ một cổ tiên nào, lực hấp dẫn vô cùng to lớn.\n\nHuống chi bày trước mặt Phượng Cửu Ca là một con tiên cổ hoang dã Cửu chuyển.\n\nTrong đó còn có một điểm quan trọng hơn chính là con tiên cổ này chính là cổ Trí Tuệ Cửu chuyển.\n\n“Nếu cổ Trí Tuệ bị bọn họ luyện hoá, cướp đoạt nó gần như không có khả năng. Nhưng hiện tại vẫn đang trong trạng thái hoang dã. Ta nhất định phải trở về, báo cáo tin tức trọng đại này cho môn phái và Thiên Đình biết. Lần tấn công phúc địa Lang Gia tiếp theo, nhất định phải đoạt con tiên cổ này vào tay.”\n\nPhượng Cửu Ca hít sâu một hơi, ánh mắt lưu luyến không rời nhìn theo cổ Trí Tuệ đã co lại thành một hạt vừng, sau đó bắt đầu thôi động sát chiêu tiên đạo.\n\nSát chiêu lấy tiên cổ Thất chuyển Định Tiên Du làm hạch tâm, tên là Nhân Lai Nhân Vãng, do đại năng Vũ đạo Lương Lương khai sáng. Phượng Cửu Ca cũng không diễn luyện quá thuần thục, nhưng một chiêu này lại có ảo diệu khác biệt bình thường.\n\nMột khi thôi động, không chỉ có thể di chuyển người đến bất cứ nơi nào trên đời này, hơn nữa còn có thể mang trở lại. Nửa phần trước là khó khăn nhất, nửa phần sau lại dễ dàng vô cùng.\n\nÝ chí của Lương Lương đã thôi động thành công chiêu này. Lúc này Phượng Cửu Ca chỉ thuận thế mà làm thôi, hoàn thành nửa phần sau mà thôi.\n\nSoạt.\n\nMột tiếng vang nhỏ, Phượng Cửu Ca liền biến mất ngay tại chỗ.\n\nSau mấy hơi thở, Địa linh Lang Gia điều khiển cự nhân màu bạc chạy đến nơi.\n\n“Đáng hận, Phượng Cửu Ca lại chạy thoát. Mười đại cổ phái Trung Châu, ta tuyệt sẽ không bỏ qua cho các ngươi.” Địa linh Lang Gia nhìn một vòng phúc địa Lang Gia tan hoang, giận không kiềm được, ngửa đầu gào thét.\n\nNam Cương, bên trong sát chiêu chiến trường tiên đạo.\n\nLục Úy Nhân thở dài một hơi.\n\nTam sinh tam thế đã qua, Phương Nguyên cũng không bị ông ta độ hoá.\n\n“Ta sai rồi.”\n\n“Ta còn tưởng rằng Phương Nguyên vô tình vô nghĩa hoặc tràn ngập căm phẫn, phẫn nộ mới có hành vi nguy hại thương sinh.”\n\n“Nhưng trên thực tế, tình cảm của hắn rất phong phú, không hề thiếu thốn. Mặc dù truy cầu sức mạnh nhưng lại không chút cố chấp.”\n\n“Chân chính thúc đẩy hắn làm như vậy chính là sự truy cầu của hắn. Sự truy cầu này đã cắm rễ vào chỗ sâu trong lòng hắn. Đừng nói là tam sinh tam thế, cho dù là bách sinh bách thế cũng không phá hủy được.”\n\n“Những loại người này hoàn toàn không cách nào độ hoá.”\n\n“Sư phụ...” Diệp Phàm gọi.\n\nLúc này, không chỉ Diệp Phàm, ngay cả đám người Thương Tâm Từ, còn có cổ tiên Thiết Diện Thần cũng mở mắt tỉnh lại.\n\nNhững cảnh tượng bên trong tam sinh tam thế khiến biểu hiện của mọi người đều sững sờ, đều cảm nhận dư vị còn sót lại của nó.\n\nÁnh mắt Lục Úy Nhân liếc nhìn một vòng, sau đó dừng lại trên người Thương Tâm Từ.\n\nHốc mắt Thương Tâm Từ phiếm hồng, suýt chút nữa đã chảy nước mắt, ý bi thương lộ rõ trên gương mặt. Trong tam sinh tam thế, nàng đều có gút mắc tình cảm với Phương Nguyên.\n\nLục Úy Nhân âm thầm gật đầu, nói với mọi người: “Ta thất bại rồi. Tên ma đầu này không thể ngăn chặn, sắp phá được sát chiêu thoát khốn ra ngoài. Chúng ta đi mau.”\n\nDiệp Phàm giật mình: “Sư phụ, rõ ràng chúng ta đang có ưu thế mà.”\n\nLục Úy Nhân cười khổ: “Thật ra vi sư đã dốc hết toàn lực, mau đi nhanh thôi.”\n\nCố sư phàm nhân đều nghi hoặc. Thiết Diện Thần và hai vị cổ tiên Dực gia nhanh chóng suy đoán trong lòng.\n\nThiết Diện Thần nói thẳng: “Tiền bối họ Lục, lại am hiểu Thổ đạo, hẳn tiền bối là truyền nhân của chân truyền Nhạc Thổ sao?”\n\nLục Úy Nhân gật đầu: “Không sai, chính là Lục mỗ.”\n\n“Quả nhiên là như thế.” Cổ tiên Dực gia than thở, một lần nữa hành lễ chào hỏi Lục Úy Nhân.\n\nĐồng thời, bọn họ đối với Lục Úy Nhân cũng không có suy nghĩ gì.\n\nNhạc Thổ Tiên Tôn không hề có thủ đoạn sát phạt. Chân truyền Nhạc Thổ mà ông lưu lại cũng như vậy. Lục Úy Nhân am hiểu khốn địch, cảm hóa địch nhân, đây chính là điểm đặc biệt nhất của chân truyền Nhạc Thổ.\n\nNhìn chung, trong mười đại tôn giả, tính tình của Nhạc Thổ Tiên Tôn là nhân hậu nhất. Một tay ông đã xoa dịu thương tổn do U Hồn Ma Tôn gây nên cho thiên hạ, bình định lại trật tự.\n\nNhưng không biết tại sao, Nhạc Thổ Tiên Tôn lại không lựa chọn Thiên Đình, mà ở lại Nam Cương, lưu lại chân truyền Nhạc Thổ của mình trên vùng đất này.\n\n....\n\nTrung Châu, Thiên Đình.\n\nThương khung màu bạc, ngàn vạn lâu vũ.\n\nBích quang loé lên, Phượng Cửu Ca xuất hiện bên trong cung của Tử Vi Tiên Tử.\n\n“Tham kiến Tử Vi đại nhân.” Phượng Cửu Ca trong nháy mắt lấy lại tinh thần, chắp tay nói.\n\nTrong cung điện lớn như thế, Tử Vi Tiên Tử xếp bằng trên giường mây. Nhìn thấy Phượng Cửu Ca trở về, nàng liền ung dung mở hai mắt ra.\n\nChỉ trong chốc lát, con ngươi của nàng loé lên ánh sáng vô biên, chiếu rọi toàn bộ căn phòng.\n\nPhượng Cửu Ca không nói gì, một con cổ trùng Tín đạo bay thẳng ra. Tử Vi Tiên Tử nhận lấy, dùng tinh thần quét qua, liền biết được kết quả trước sau.\n\n“Phượng Cửu Ca ngươi không hổ danh là người hộ đạo của Đại Mộng Tiên Tôn. Lần này làm không tệ.” Tử Vi Tiên Tử không tiếc lời tán thưởng."
}
