{
  "id": "chuong-2761-chu-van-oa-1",
  "slug": "chuong-2761-chu-van-oa-1",
  "title": "Chương 2761: Chử Vận Oa (1)",
  "order": 2761,
  "volume": "",
  "content": "Chương 2761: Chử Vận Oa (1)\n---------------------------\n\nBạch thiên Thái cổ.\n\nPhương Nguyên khống chế Tùy Ý Tường Vân phi nhanh trên không trung.\n\nBạch hạc Thiên Tướng đi theo hắn, không ngừng bay múa xung quanh.\n\nSát chiêu Tùy Ý Tường Vân là chiến lợi phẩm Phương Nguyên thu được từ khi công lược động thiên Hắc Phàm. Về sau, hắn đã cải tiến qua một lần, dùng cho di chuyển.\n\nNhưng phương hướng của tường vân cũng không phải di chuyển theo ý chí của Phương Nguyên mà tuần hoàn theo ảo diệu của Vận đạo.\n\nCon đường tường vân đi nhất định phải là lộ tuyến vận khí không tồi.\n\nTùy Ý Tường Vân phối hợp với sát chiêu Thiên Tướng, lại càng tăng thêm sức mạnh. Kiếp trước Phương Nguyên nhờ nó mà phát hiện được động thiên Hoa Văn, động thiên Thú Kiếp.\n\nTrước đó không lâu, Phương Nguyên hồn xuyên lưỡng thiên, sớm hạ quân cờ ở động thiên Hoa Văn, động thiên Thú Kiếp.\n\nSau đó, Phương Nguyên vừa chờ quân cờ phát triển, vừa tiếp tục tiềm tu, tích luỹ thực lực.\n\nSát chiêu Khí đạo của hắn không ngừng thành thục, đã có được năng lực thực chiến cổ tiên Bát chuyển. Nhưng, với lá bài tẩy là sát chiêu Khí Hải Vô Lượng, Phương Nguyên vẫn còn chút lạ lẫm.\n\nNgoại trừ rèn luyện sát chiêu, bản thể Phương Nguyên còn qua lại giữa Bạch thiên Thái cổ, dựa vào Tùy Ý Tường Vân và sát chiêu Thiên Tướng, ý định tìm kiếm càng nhiều động thiên hơn.\n\nCho đến trước mắt, Phương Nguyên còn chưa thu hoạch được gì.\n\n“Mặc dù phạm vi điều tra của sát chiêu Thiên Tướng rất rộng, nhưng so với Bạch thiên Thái cổ, phạm vi sát chiêu Thiên Tướng vẫn còn rất nhỏ bé.”\n\n“Nhưng đoạn đường đi tới này, ta đã thu hoạch tương đối khá, thu được rất nhiều tiên tài Bát chuyển.”\n\n“Đây đích thật là con đường đi tốt nhất. Hảo vận liên tục xuất hiện trên đường, theo đó là rất nhiều kinh hỉ.”\n\n“Ồ, phân thân Trụ đạo lại có thành quả suy tính?”\n\nTinh mang đột nhiên loé lên trong mắt Phương Nguyên.\n\nBản thể hắn khổ tu, tạm thời chưa có thành quả, phân thân Trụ đạo trong khoảng thời gian này đã có tích luỹ, đạt được một thành tựu đáng mừng.\n\n“Lại một tiên cổ ốc được suy tính thành công. Rất tốt.”\n\nPhương Nguyên mừng rỡ trong lòng. Lúc này, hắn phân ra tâm thần, tiến vào tiên khiếu nhà mình, bắt đầu lắp ráp.\n\nBạch thiên Thái cổ thật ra rất nguy hiểm. Hoang thú Thái cổ hoành hành, thường xuyên sẽ gặp được đàn hoang thú Thái cổ. Cổ tiên Bát chuyển bình thường thăm dò chỗ này đều phải rất cẩn thận. Một số cường giả Thất chuyển hiếm thấy có đôi khi cũng sẽ đến Bạch thiên thăm dò, vơ vét tài nguyên tu hành, nhưng cũng không khỏi nơm nớp lo sợ.\n\nNhưng Phương Nguyên có Tùy Ý Tường Vân, trên đường đi hảo vận liên tục. Quan trọng hơn chính là có Thiên Tướng hộ tống, bất kỳ nguy hiểm gì cũng đều có thể phát hiện sớm, giúp cho Phương Nguyên ung dung ứng đối, nhẹ nhõm tránh né.\n\nCổ Thiết Bích.\n\nĐây là một con cổ trùng Kim đạo Lục chuyển, to bằng nắm tay người thành niên, vô cùng nặng, hình độc giác tiên, nhưng mặc kệ là phần đầu hay phần lưng đều rất ngăn nắp, đường cong thẳng tắp, gần như không có đường vòng cung nào.\n\nHiển nhiên, cổ Thiết Bích là cổ trùng dùng cho phòng ngự, đến từ kho tàng phái Lang Gia, bây giờ được Phương Nguyên sử dụng để xây dựng tiên cổ ốc thứ hai.\n\nCổ Thiết Bích được thôi động đầu tiên, sau đó là một lượng lớn phàm cổ.\n\nChủng loại phàm cổ phong phú, nhiều đến hơn ba ngàn con, trong đó phàm cổ Kim đạo, Viêm đạo là nhiều nhất, gần như đều là cổ Ngũ chuyển.\n\nCổ Thiết Bích trấn thủ điểm chính giữa, phàm cổ còn lại bay múa chung quanh nó.\n\nMột luồng ánh sáng giống như nước mực bay ra từ chính giữa đám phàm cổ, nhanh chóng lan tràn, bao phủ tất cả phàm cổ, hình thành một quả cầu ánh sáng màu đen.\n\nQuả cầu ánh sáng màu đen treo giữa không trung, mặt ngoài lồi lõm không đồng đều, tốc độ cổ trùng bên trong lượn vòng càng lúc càng nhanh.\n\nSau khi đạt đến tốc độ nhất định, mặt ngoài quả cầu ánh sáng màu đen trở nên trơn nhẵn, không còn lồi lõm, trở nên vô cùng mượt mà.\n\nLúc này, Phương Nguyên bắt đầu thôi động tiên cổ Viêm đạo.\n\nHắn lần lượt thôi động ba con tiên cổ Viêm đạo, còn có rất nhiều phàm cổ, hình thành một ngọn lửa.\n\nNgọn lửa như cỏ dại, quấn quanh mặt ngoài quả cầu ánh sáng màu đen, không ngừng thiêu đốt.\n\nMột mùi thơm mê người chợt khuếch tán ra ngoài, khiến phàm nhân ngửi được liền sa vào trong đó, sinh ra khát vọng vô hạn, không thể tự thoát ra được.\n\nThiêu đốt mấy canh giờ, quả cầu ánh sáng màu đen bị thiêu đến vàng son lộng lẫy, thành quả cầu màu vàng, màu đen trước đó giống như nhọ nồi dưới đáy, bị chùi đến không còn chút nào.\n\nPhương Nguyên vừa duy trì quả cầu màu vàng, vừa ngừng thôi động ngọn lửa, sau đó điều động tiên cổ Thủy đạo, tiên cổ Trí đạo ngưng tụ ra thành một dòng suối trong.\n\nDòng suối trong đổ vào quang cầu màu vàng, phát ra âm thanh xèo xèo, giống như tấm thiết đang bị nung nóng bị giội lên một thùng nước lạnh.\n\nNhưng không có khói nào xuất hiện, tất cả dòng suối đều dung nhập vào quang cầu màu vàng.\n\nTốc độ xoay tròn quang cầu màu vàng chậm lại, cổ trùng bên trong giống như từng viên lưu tinh màu vàng, không ngừng bay múa.\n\nQuỹ tích bọn chúng vô cùng phức tạp, khiến cho người ta nhìn hoa cả mắt, nhưng không hề phát sinh sự cố va vào nhau.\n\nLúc này, Phương Nguyên lại móc ra con tiên cổ phụ trợ thứ hai.\n\nTiên cổ Thực đạo Chử.\n\nNgoại hình của nó giống như một con rùa mai mềm, thể tích tương đối lớn, to bằng chậu rửa mặt. Đầu nó hình tam giác, râu ngắn, dưới râu là hai con mắt kép lồi ra, loé lên ánh sáng màu vàng.\n\nThân của nó phẳng và rộng, hình dạng tổng thể là hình elip, màu đỏ sẫm, sờ bằng tay như kết cấu của đất cát, rất ấm.\n\nNó có ba cặp chân tiếp xúc, cặp thứ nhất là cặp chắc chắn nhất, khi mở ra trông giống như một đôi kìm sắt dày.\n\nTiên cổ Chử là do Phương Nguyên lừa gạt Chính đạo Nam Cương mà có.\n\nĐến bây giờ, Phương Nguyên trên cơ bản đã trả lại nhục thân, hồn phách của cổ tiên Nam Cương về, bắt đầu trao đổi tiên cổ với các đại gia tộc Nam Cương.\n\nPhương Nguyên phí hết nửa canh giờ mới bố trí được tiên cổ Chử vào trong quang cầu màu vàng.\n\nThể tích quang cầu màu vàng bành trướng hơn gấp đôi.\n\nBản thể Phương Nguyên đổ đầy mồ hôi. Đây là chỗ khó thứ nhất nhưng hắn đã vượt qua được.\n\nDựng tiên cổ ốc không hề dễ dàng, còn khó hơn thôi động sát chiêu bình thường gấp nhiều lần. Nếu dựng thất bại, cổ tiên phản phệ còn chưa tính, cổ trùng tham dự sẽ còn bị hao tổn, thậm chí hủy diệt.\n\nCho nên, Phương Nguyên đều cẩn thận từng li, từng tí.\n\nCứ tiếp tục như vậy, Phương Nguyên dung nhập hết tiên cổ Cẩu Thỉ Vận, Khí Vận, Sát Vận, Liên Vận, Thời Vận vào trong.\n\nCảnh giới Vận đạo của hắn là Đại sư, cảnh giới Trận đạo là Tông sư, tất cả đều có thể sinh ra trực giác.\n\nCho nên, bên trong quá trình dựng, một khi có cảm giác không ổn, Phương Nguyên lập tức cảnh giác, kịp thời đề phòng.\n\nQuan trọng nhất chính là phương pháp dựng tiên cổ ốc, là phân thân Trụ đạo thông qua vầng sáng trí tuệ suy tính, tác dụng rất cao.\n\nThời gian bên trong tiên khiếu Chí Tôn đã qua hơn nửa tháng, Phương Nguyên đại cáo công thành.\n\nQuang cầu màu vàng bỗng nhiên vỡ tung, một tiên cổ ốc mới tinh xuất hiện.\n\nKhác với Vạn Niên Đấu Phi Xa, thể tích tiên cổ ốc này khá nhỏ, không lớn hơn chậu nước bình thường bao nhiêu.\n\nToàn thân nó màu vàng, bao phủ một vầng sáng trắng noãn, cao quý không tả nổi.\n\nNó giống như một cái nồi, cạnh nồi rất dày, độ dày bằng ngón tay cái. Miệng nồi rộng, trong nồi không có vật gì.\n\nBên ngoài chiếc nồi có chạm khắc tám con rồng, sáu con giống như thật, hai con còn lại mờ và thô.\n\nTám con rồng được chạm khắc, các đuôi rồng tập trung ở đáy nồi, đan xen vào nhau, sau đó kéo dài ra tạo thành một giá đỡ tám móng.\n\nTám cái đuôi rồng nhắm vào tám hướng: đông, nam, tây, bắc, đông bắc, đông nam, tây bắc, tây nam.\n\nMóng của từng con rồng chạm khắc trên mặt ngoài của nồi, thân rồng uốn lượn hướng lên, đầu rồng khoác lên thành nồi, hướng vào trong nồi, mắt rồng nhắm chặt giống như đang ngủ say."
}
