{
  "id": "chuong-1650-loan-luu-hai-chien-2",
  "slug": "chuong-1650-loan-luu-hai-chien-2",
  "title": "Chương 1650: Loạn lưu hải chiến (2)",
  "order": 1650,
  "volume": "",
  "content": "Chương 1650: Loạn lưu hải chiến (2)\n-----------------------------------\n\nTrong truyền thuyết, nơi này đã từng phát sinh một trận đại chiến cực kỳ thảm khốc giữa các cổ tiên.\n\nMặc dù cổ tiên tham gia chiến đấu không có Bát chuyển, nhưng Lục chuyển, Thất chuyển không phải ít.\n\nBởi vì bọn họ chiến đấu quá mức kịch liệt, đạo ngân khắc ấn vào giữa thiên địa, từ đó dẫn phát hoàn cảnh thay đổi, cuối cùng tạo thành một hải vực loạn lưu đứng riêng một ngọn cờ ở Đông Hải.\n\nChính bởi vì nguyên nhân này, dẫn đến hải vực loạn lưu có cất giấu truyền thừa cổ tiên hoặc di sản lưu lại sau khi chết.\n\nTrong lịch sử, đúng là có cổ tiên đã may mắn thu được truyền thừa cổ tiên ở hải vực loạn lưu. Mặc dù số lượng may mắn rất ít, nhưng lời đồn về phương diện này rất nhiều, lại càng thu hút người đến đây thăm dò nhiều hơn.\n\nRất nhiều cổ tiên Đông Hải, Trung Châu, Nam Cương, Bắc Nguyên cũng sẽ đến hải vực loạn lưu tìm kiếm cơ duyên.\n\nÁnh mắt Phương Nguyên liếc nhìn nước biển.\n\nNước biển ở hải vực loạn lưu rất kỳ lạ, ngoài mặt thì bình tĩnh nhưng bên trong lại có vô số dòng nước xiết.\n\nNhững dòng nước xiết này có đủ loại, chất nước cũng không giống nhau. Bọn chúng xuyên thẳng qua nhau, chảy xuôi bên trong vùng biển, sớm chiều thay đổi, không hề có một quy luật nào.\n\nNguyên nhân chính vì vậy, giới cổ tiên mới đặt cho nó cái tên là hải vực loạn lưu.\n\nPhương Nguyên lại nhìn bầu trời.\n\nTrên bầu trời, mây trắng mênh mông, che đậy tầm mắt, không thấy tinh quang. Ngay cả khi mặt trời lên cao, ánh nắng cũng không xuyên qua được tầng mây dày đặc, chỉ tăng thêm chút ánh sáng bên dưới mà thôi.\n\nCố tiên tiến vào hải vực loạn lưu, thường sẽ mất phương hướng. Những tầng mây này là một trong những đồng loã. Bởi vì có những tầng mây này, cổ tiên không cách nào xuyên qua thiên tượng để xác nhận vị trí của mình.\n\nDọn sạch tầng mây là không thể nào.\n\nMuốn làm được điều đó, cổ tiên xem như chống lại thiên địa ở đây. Cổ tiên có được năng lực này, ít nhất phải là cường giả trong Bát chuyển, số lượng rất ít. Bỏ ra cái giá lớn hủy đi những tầng mây, cũng chính là hủy đi hải vực loạn lưu. Đối với bọn họ mà nói, hoàn toàn là chuyện tốn công mà không có kết quả.\n\nHít sâu một hơi, khí thế trên người Phương Nguyên đột nhiên bốc lên, tản ra khí tức tiên cổ dào dạt.\n\nSát chiêu trinh sát tiên đạo, Khí Vận Giao Cảm.\n\nChiêu này có được từ truyền thừa của Phùng Quân, có thể lấy tiên cổ Khí Vận làm hạch tâm, cảm giác được khí vận của người và vật có liên quan đến cổ tiên bản thể. Khoảng cách đôi bên càng gần, hiệu quả cảm giác lại càng tăng thêm rõ rệt.\n\n“Sao? Cách đây không xa? Bọn họ đã rời khỏi hải vực loạn lưu?”\n\nNăm vị cổ tiên bay sát mặt biển.\n\n“Haha, ta đã bố trí thỏa đáng. Chỉ cần Phương Nguyên rơi vào bẫy, hắn nhất định sẽ phải chịu nhiều đau khổ. Cho dù không bắt được hắn, nhưng cũng đủ kéo dài tốc độ phát triển của hắn.” Trong lòng Ảnh Vô Tà có chút đắc ý.\n\nTốc độ phát triển của Phương Nguyên quá nhanh, quả thật đáng sợ.\n\nThiên ý trăm phương nghìn kế muốn giết hắn, ngay cả cổ tiên Tuyết nhân, Thạch nhân cũng lôi ra làm nhân kiếp luôn.\n\nNhất định phải đánh ép hắn.\n\nTrước kia, Phương Nguyên ở phúc địa Lang Gia, nằm ngoài tầm tay của Ảnh Vô Tà. Hiện tại hắn chủ động chạy đến, vậy thì thuận tiện dạy cho hắn một bài học.\n\nĐương nhiên y không thể nào tự mình ra tay được.\n\nY còn có trách nhiệm quan trọng, gánh vác gánh nặng Ảnh Tông quật khởi lần nữa.\n\n“Như vậy rất tốt, có thể ép được Phương Nguyên nhưng lại không rơi vào thiên ý tính toán. Sao?” Bỗng nhiên, sắc mặt Ảnh Vô Tà ngưng lại.\n\n“Cẩn thận, trong nước có một con hoang thú đang tiếp cận, con này rất kỳ lạ.” Ảnh Vô Tà cau mày, lên tiếng nhắc nhở.\n\n“Chỉ là hoang thú thôi mà.” Cổ tiên Thất chuyển Thạch Nô ra tay.\n\nOành!\n\nMặt nước nổ tung, bọt nước bắn tung toé, Phương Nguyên hiện ra chân thân.\n\n“Tìm được ngươi rồi, Ảnh Vô Tà.” Phương Nguyên nhe răng cười.\n\nNăm vị cổ tiên không khỏi sững sờ. Đây là lần đầu tiên bọn họ gặp được Phương Nguyên. Phương Nguyên cẩn thận chu đáo, bây giờ đương nhiên đã biến thành một bộ dạng khác.\n\n“Ngươi là...” Đột nhiên Ảnh Vô Tà chấn động toàn thân.\n\nY sử dụng tiên cổ Sát Vận, nhìn thấy khí vận hùng tráng trên đỉnh đầu Phương Nguyên, không khác gì khí vận trên đỉnh đầu y và Hắc Lâu Lan.\n\nTiên cổ Liên Vận.\n\nẢnh Vô Tà sử dụng tiên cổ Liên Vận cấu kết với Hắc Lâu Lan. Mà Hắc Lâu Lan thì đã sớm liên vận cùng một chỗ với Phương Nguyên.\n\nPhương Nguyên có thể thay đổi diện mạo, nhưng lại không che đậy được khí vận.\n\nNhìn thấy luồng khí vận này, Ảnh Vô Tà nào không rõ thân phận của Phương Nguyên chứ?\n\n“Mau, khởi động chiến trận Thượng cổ.” Y bỗng nhiên hét lớn.\n\nBa tiên còn lại đã có sự ăn ý, vô thức xuất thủ, thôi động chiến trận Thượng cổ Tứ Thông Bát Đạt.\n\nBốn người vèo một cái, biến mất hoàn toàn.\n\nChỉ lưu lại một người.\n\nLưu Thanh Ngọc: “...”\n\nPhương Nguyên: “...”\n\nHai người đối mặt nhìn nhau, đều im lặng.\n\nChiến trận Thượng cổ, Tứ Thông Bát Đạt.\n\nThủ đoạn có thể giúp cho đám người Ảnh Vô Tà thoát khỏi cổ tiên Thiên Đình, hiệu quả tất nhiên không tầm thường.\n\nPhương Nguyên cũng là lần đầu tiên nhìn thấy.\n\nCho nên hắn im lặng.\n\nMặc dù trước đó hắn đã có sự đánh giá, nhưng sau khi tận mắt nhìn thấy, trong lòng vẫn cảm thấy kinh ngạc như cũ.\n\n“Tuy thủ đoạn này mạnh, nhưng chỉ cần ta có Khí Vận Giao Cảm trong tay, ta không sợ mất dấu bọn họ. Hiện tại vẫn nên xử lý người này trước.”\n\nPhương Nguyên lấy lại tinh thần nhìn Lưu Thanh Ngọc.\n\nLưu Thanh Ngọc: “...”\n\nNhìn thấy ánh mắt băng lãnh tràn ngập sát cơ của Phương Nguyên, y vô thức bay về phía sau.\n\nTâm trạng của y còn muốn khó chịu hơn cả Phương Nguyên.\n\nTrăm phương nghìn kế mưu cầu truyền thừa Tín đạo lại bị người ta đoạt mất.\n\nGiết Ma tiên Huyết đạo, manh mối bị mất đi.\n\nKhông cam tâm trở lại hải vực loạn lưu để tìm kiếm, đụng phải đám người Ảnh Vô Tà, người giúp đỡ bị giết sạch, còn bản thân thì đầu hàng.\n\nĐầu hàng thì cũng đã đầu hàng, ký kết minh ước hà khắc thì cứ hà khắc đi, nhận thua thì cũng đã nhận thua, cứ xem Ảnh Vô Tà là lão đại thì cứ là lão đại đi. Lưu Thanh Ngọc vì tính mạng của bản thân, quyết tâm dung nhập vào đoàn thể Ảnh Tông.\n\nSau đó, trong quá trình rời khỏi Đông Hải, bỗng nhiên xuất hiện một người.\n\nLại sau đó, Ảnh Vô Tà chạy đi.\n\nY đã chạy đi.\n\nKhông chỉ có y chạy đi, ba vị cổ tiên còn lại cũng chạy theo.\n\nChạy rất nhanh.\n\nVèo một cái đã không còn thấy hình dáng.\n\n“Đúng là khốn kiếp.” Lưu Thanh Ngọc rất muốn chửi ầm lên.\n\nNhưng y mắng không ra.\n\nY bị ép ký kết minh ước, nhất định phải cung kính Ảnh Vô Tà bất cứ lúc nào.\n\nMột khi mắng, y sẽ phải chịu đạo ngân Tín đạo phản phệ.\n\nTâm trạng của Lưu Thanh Ngọc bây giờ, quả thật hỏng bét vô cùng.\n\nY không nhận ra Phương Nguyên, bởi vì tướng mạo của Phương Nguyên chỉ có Lục chuyển mà thôi. Nhưng y phát giác được khí chất trên người Phương Nguyên lại đạt đến cực hạn của Lục chuyển.\n\nLần này, Phương Nguyên chỉ cải trang qua loa dung mạo, còn khí tức thì không che giấu. Bởi vì mục đích chủ yếu của Phương Nguyên lần này là truy sát đám người Ảnh Vô Tà. Tất cả mọi người đều biết nhau, biết tu vi của nhau, khí tức thay đổi hay không cũng không quan trọng.\n\nĐiều này đã khiến cho Lưu Thanh Ngọc oán niệm rất sâu.\n\n“Đối phương chỉ là cổ tiên Lục chuyển, các ngươi chạy cái gì?”\n\n“Chạy cái gì?”\n\n“Bên phía chúng ta có hai Thất chuyển, ba Lục chuyển. Người nào cũng đều là cao thủ. Các người chạy làm gì chứ?”\n\n“Haiz, vì sao lại chạy?”\n\nTrong lòng Lưu Thanh Ngọc điên cuồng hò hét, gào thét.\n\nNhưng y không có được bất kỳ câu trả lời nào.\n\nThời gian y gia nhập Ảnh Tông vẫn còn quá ngắn. Ảnh Vô Tà làm sao cũng không ngờ đến Phương Nguyên lại đến nhanh như vậy. Một chút tin tức cũng chưa kịp nói cho Lưu Thanh Ngọc biết."
}
