{
  "id": "chuong-3095-giao-djinh-ac-khach",
  "slug": "chuong-3095-giao-djinh-ac-khach",
  "title": "Chương 3095: Giao đình ác khách",
  "order": 3095,
  "volume": "",
  "content": "Chương 3095: Giao đình ác khách\n-------------------------------\n\nBa nữ tiên Giao nhân biến sắc. Tạ Ngưng Tư trầm giọng nói: \"Nếu tiên vương muốn khai chiến, có thể trực tiếp ra tay, cũng để tiên vương nhìn thấy sự độ lượng của Giao nhân tộc ta.”\n\nBăng Tinh Tiên Vương khoát tay: “Các vị đừng hiểu lầm. Bản vương chưa từng nghĩ đối địch với các vị. Chúng ta đều là dị nhân. Đại cục thiên hạ hiện tại, Nhân tộc vẫn xưng bá. Ta càng hy vọng chúng ta hợp tác với nhau. Dị nhân là bạn chứ không phải địch. Ta đến là muốn cầu liên minh, cần chi phải gây thù hằn chứ?”\n\n“Các vị không muốn liên minh, bản vương hiểu. Nhưng các vị không ngẫm lại thử xem, chỉ cần sau đó bản vương thả ra phong thanh, nói ba vị thịnh tình khoản đãi ta, cũng có ý liên minh với các thế lực dị nhân khác trong Hắc thiên, ra tay với thế lực Nhân tộc ngũ vực, các vị nghĩ xem sẽ có tình huống gì phát sinh? Ha ha.”\n\nBa vị nữ tiên Giao nhân nhìn nhau, đều có thể nhìn thấy sự ngưng trọng trong mắt của nhau.\n\nBăng Tinh Tiên Vương ngoài mềm trong cứng, rõ ràng là cưỡng cầu liên minh.\n\nNếu ba vị nữ tiên Giao nhân từ chối, ông ta sẽ thả ra tin đồi, nói dối Giao nhân có mục đích liên hợp.\n\nNên biết rằng, cả thiên hạ đều biết cuộc đại chiến số mệnh.\n\nCuối cùng, Long Công trách cứ Phương Nguyên một phen, khiến người khắp thiên hạ đều biết bí mật dị nhân muốn quật khởi.\n\nMột khi tin tức vương đình Giao nhân liên hợp với các thế lực dị nhân khác truyền ra, tất nhiên sẽ khiêu chiến thần kinh nhạy cảm của Nhân tộc, từ đó trở thành mục tiêu công kích.\n\nĐến lúc đó, dựa theo tính cách của Nhân tộc từ trước đến nay, sợ rằng sẽ tạo thành liên quân, trước diệt vương đình Giao nhân rồi nói sau.\n\nThế lực Nhân tộc vốn ngấp nghé vương đình Giao nhân đã lâu, chỉ là ngại ảnh hưởng Nhạc Thổ Tiên Tôn. Nếu Giao nhân muốn gây bất lợi cho Nhân tộc, mặc kệ Nhân tộc có tin hoang ngôn này hay không, đều sẽ lợi dụng hoang ngôn đó để đối phó vương đình Giao nhân.\n\nVương đình Giao nhân bị ép phản kháng, chỉ có liên hợp với Băng Tinh Tiên Vương mới có hy vọng sống sót.\n\nNhư vậy, mục đích của Băng Tinh Tiên Vương xem như đã đạt được.\n\nBa vị nữ tiên Giao nhân cảm thấy khó xử, bọn họ đương nhiên biết đại thế thiên hạ, lúc này mới tích cực sàng lọc hạt giống cổ tiên tiến hành bồi dưỡng.\n\nBọn họ là Giao nhân, thân phận dị nhân. Thân phận này trong thời hoà bình đã khiến bọn họ xấu hổ. Đến khi ngũ vực loạn chiến, tất nhiên lại càng thêm xấu hổ, càng thêm mẫn cảm.\n\nCho nên, trên dưới Giao nhân tộc đều cảm nhận được một nguy cơ nồng đậm.\n\nBa vị nữ tiên Giao nhân không hề có dã tâm, chỉ muốn dốc toàn lực bảo tồn tộc đàn của mình trong thủy triều thời đại. Cho nên, bọn họ không muốn đứng cùng một bên với kẻ có dã tâm như Băng Tinh Tiên Vương, giao chiến với Nhân tộc ngũ vực.\n\nThấy ba vị nữ tiên Giao nhân không nói, Băng Tinh Tiên Vương lại mỉm cười: “Như vậy đi, các vị, chúng ta đều là dị nhân, bổn vương cũng không muốn bức bách các người. Chi bằng chúng ta đánh cược.”\n\nBa vị nữ tiên liếc nhìn nhau, Ngư Tư hỏi: “Đánh cược gì?”\n\n“Chúng ta tỷ thí ba trận, mặc cho ngươi xuất động thủ đoạn gì, chỉ cần ta thua một trận, đề nghị mời các vị liên hợp xem như thôi. Sau khi ta rời đi, tuyệt không được để lộ bí mật, không dây dưa. Nếu ta may mắn thắng ba trận, Giao nhân tộc ngay cả một cổ tiên Bát chuyển như ta cũng đánh không lại, tình huống nguy hiểm có thể thấy được, chi bằng chúng ta liên hợp, như vậy càng khiến cho toàn tộc được bảo vệ an toàn.” Băng Tinh Tiên Vương chậm rãi nói.\n\nBa vị cổ tiên Giao nhân bất đắc dĩ, đành phải gật đầu đồng ý vụ cá cược này.\n\nTrận tỷ thí này, ba vị cổ tiên Giao nhân tộc quyết định Toàn Lực Dĩ Phó, triệu tập toàn bộ cổ tiên Giao nhân tộc bày xuống Giao Lãng Thánh Linh trận.\n\n“Trận tốt, trận tốt, có hiệu quả khốn địch.” Băng Tinh Tiên Vương nhìn thoáng qua, khen không dứt miệng.\n\n“Thế tiên vương có dám vào trận không?”\n\nBăng Tinh Tiên Vương cười ha hả, bay vào trong trận. Năm ba lần ra tay, sóng lớn ngưng kết thành băng, ông ta đã phá trận mà ra.\n\nCổ tiên Giao nhân bị phản phệ, người bị thương nặng, người bị thương nhẹ, sắc mặt xám xịt.\n\n“Đáng tiếc, không có một vị Bát chuyển nào chủ trận cả.” Băng Tinh Tiên Vương thản nhiên nói.\n\nTrận tỷ thí thứ hai, vương đình Giao nhân tế ra tiên cổ ốc Lưu Phương Phảng.\n\nĐối bính gần trăm hiệp, Băng Tinh Tiên Vương một lần nữa đắc thắng.\n\nBa vị cổ tiên Giao nhân lo lắng thương nghị.\n\n“Chỉ còn lại trận cuối cùng, nên làm cái gì đây?”\n\n“Nếu chúng ta thua lần nữa, chúng ta sẽ phải liên thủ với Băng Tinh Tiên Vương, phải làm sao mới ổn đây?”\n\n“Chi bằng chúng ta sử dụng vật kia?” Tạ Ngưng Tư bỗng nhiên đề nghị.\n\nLiên Khả Tâm, Ngư Tư sững sờ, đồng thời lắc đầu: “Không được. Nếu sử dụng, ảnh hưởng quá lớn. Không cần Băng Tinh Tiên Vương thả ra phong thanh, vương đình chúng ta tất sẽ trở thành mục tiêu công kích, rước lấy họa diệt tộc.”\n\n“Không sử dụng, chúng ta nên làm cái gì? Để thế lực Nhân tộc Đông Hải ra tay sao?”\n\n“Không ổn rồi. Bây giờ chúng ta đều bị khí triều liên luỵ, thế lực Nhân tộc sao có chuyện xa xôi ngàn dặm đến giúp chúng ta? Cho dù đến giúp, nhất định phải trả chi phí không ít.”\n\n“A, ta nghĩ đến một người, chúng ta không ngại mời Tộc trưởng Cổ tộc ra tay.” Tạ Ngưng Tư nói.\n\nLiên Khả Tâm thở dài, phủ định đề nghị này: “Ông ta là Tộc trưởng Cổ tộc, tuy tu vi Bát chuyển, nhưng thân phận lại là Thú nhân, ẩn cư quanh năm. Quan hệ giữa chúng ta và ông ta khá thân, nhưng muốn ông ta ra tay trợ giúp chính là làm khó ông ấy. Ông ấy chưa chắc có thể thắng được Băng Tinh Tiên Vương.”\n\nHai mắt Ngư Tư bỗng nhiên sáng lên: “Ta nghĩ ra rồi, có một người nói không chừng có thể trợ giúp chúng ta, đồng thời còn có khả năng thắng Băng Tinh Tiên Vương.”"
}
