{
  "id": "chuong-1437-hoi-uc-2",
  "slug": "chuong-1437-hoi-uc-2",
  "title": "Chương 1437: Hôi Ức (2)",
  "order": 1437,
  "volume": "",
  "content": "Chương 1437: Hôi Ức (2)\n-----------------------\n\nMột đám cổ sư bao quanh một nhà ba người, hai mắt đỏ bừng, gương mặt dữ tợn gầm thét.\n\n“Cha, cha không thể giết nương được.” Một đứa bé bảo vệ người mẹ đã bị thương đằng sau, khàn giọng kêu lên.\n\n“Hừ, người trong Ma đạo, người tru người diệt. Quân pháp bất vị thân, đó mới là việc Chính đạo cần làm. Cái gì mà không thể giết? Không chỉ có thể giết mà còn nhất định phải giết. Chỉ có giết ả ta, mới có thể rửa sạch sự sỉ nhục của gia tộc.” Cổ sư cầm đầu gầm thét. Đây chính là gia gia của cậu bé, Tộc trưởng gia tộc.\n\nTộc trưởng được rất nhiều gia lão, còn có cổ sư tinh anh trong gia tộc hưởng ứng.\n\nBọn họ vung tay hô to.\n\n“Giết! Giết! Giết!”\n\n“Giết! Giết! Giết!”\n\nXoẹt.\n\nMột tiếng vang nhỏ, máu đỏ tươi văng tung toé.\n\nĐứa bé vội vàng xoay người. Sau một khắc, nó mở to cặp mắt, đôi mắt co lại thành hình mũi kim.\n\nChỉ thấy cha của cậu đã vượt qua cậu trong nháy mắt, gương mặt đỏ bừng, hàm răng run run, mắt hổ rưng rưng, trong lòng khó mà kiềm chế được cảm xúc kịch liệt, hai tay cầm lưỡi dao cắm thật sâu vào tim vợ của mình.\n\nĐứa bé há miệng muốn gọi.\n\nNhưng cuối cùng lại không phát ra bất kỳ âm thanh nào.\n\nTừ ngày đó trở đi, cậu bé trở nên trầm mặc ít nói.\n\nHiển nhiên, đây chính là thời kỳ tuổi thơ của U Hồn Ma Tôn.\n\nDưới sự ảnh hưởng của vạn kiếp Hôi Ức, bóng ma tuổi thơ của ông ta không còn chôn giấu trong lòng người trong cuộc mà hiện ra trước mặt mọi người.\n\nSương mù màu xám thay đổi, hiện ra một hình ảnh khác.\n\nƯớc chừng mấy năm sau.\n\nCậu bé đã lớn, câu nệ đứng trước mặt gia gia của mình.\n\nGia gia thân là Tộc trưởng, ông nhấp một ngụm trà, ung dung hỏi thăm: “Ta bảo con đọc tất cả điển tịch lịch sử của gia tộc chúng ta, mấy ngày qua con có thu hoạch gì không? Nào, nói cho gia gia nghe.”\n\n“Gia gia.” Đứa bé cúi đầu thi lễ trước, sau đó mới nói: “Mấy ngày qua tôn nhi thu hoạch được rất nhiều, rất có trải nghiệm tâm đắc.”\n\n“Ồ, nói cho gia gia nghe một chút đi.” Ông cụ hứng thú hỏi.\n\n“Tôn nhi đọc qua lịch sử, phát hiện trên thế gian này có một đạo lý lớn nhất, đó chính là giết.” Cậu bé bình tĩnh nói.\n\n“Giết?” Ông cụ lập tức cau mày, giọng nói hơi trầm xuống: “Vậy con hãy giải thích cho gia gia nghe thử xem.”\n\n“Vâng.” Đứa bé tiếp tục nói: “Khi chúng ta đói bụng, muốn có thức ăn để no bụng, chúng ta phải giết con mồi. Chúng ta có kẻ địch, vậy thì phải giết kẻ địch để giải trừ uy hiếp. Thế gian thái bình thì phải giết chết công thần, khống chế quyền lợi...” Đứa bé chậm rãi nói nhưng không chú ý đến mày của ông cụ càng lúc càng cau chặt.\n\nĐứa bé vẫn tiếp tục nói: “Nhìn chung trong lịch sử chính là ngươi giết ta, ta giết ngươi. Cái gì là anh hùng? Chính là người mà đã giết rất rất nhiều kẻ địch. Cái gì là kẻ thất bại? Chính là người mà không giết nổi đối phương, bị người ta giết lại.”\n\n“Thật ra, mặc dù giết chỉ có một chữ nhưng bên trong lại có học vấn rất sâu. Như thế nào là giết, là dùng cổ trùng để ra tay hay là thuê cổ sư thay mình hành động? Có đôi khi, không thể quang minh chính đại đi giết. Mình giết, sẽ gây ra phiền phức rất lớn, vậy thì lựa chọn ám sát. Ám sát có rất nhiều loại, ví dụ như...”\n\n“Đủ rồi.” Ông cụ bỗng nhiên gầm lên, tức giận đến mức ném chén trà trong tay xuống đất.\n\nMảnh vỡ bắn tung toé, văng trúng mặt đứa bé, lập tức cắt một đường, máu chậm rãi chảy xuống.\n\nÔng cụ đứng dậy, đưa tay chỉ thẳng vào đứa bé, tức giận quát lớn: “Ta bảo ngươi đọc sách sử, chính là muốn ngươi chiêm ngưỡng công tích của tiên hiền tộc ta, để biết được lịch sử huy hoàng của gia tộc, muốn ngươi hiểu được lễ nghĩa liêm sỉ, để ngươi rõ ràng vinh quang của Chính đạo. Nhưng ngươi lại ngộ ra chữ giết. Đây là tà lý gì thế? Ngươi... ngươi hãy cấm túc một tháng cho ta. Hãy ở trong phòng mà ngẫm lại lỗi lầm của ngươi.”\n\n“Vâng, gia gia.” Đứa bé lĩnh mệnh, giọng nói rất thấp, nhưng chỗ sâu trong đáy mắt lại là ánh sáng quật cường.\n\nHình ảnh bên trong sương mù màu xám lại thay đổi.\n\nMấy năm sau, đứa bé đã trở thành cổ sư Nhất chuyển.\n\n“Haha, hôm nay ta đã luyện thành cổ Ẩn Tức. Ta sẽ trốn trong thư phòng dọa gia gia giật mình chơi.” Cậu thiếu niên lặng lẽ chui vào trong thư phòng.\n\n“Ừm? Không đúng, ta chỉ là cổ sư Nhất chuyển, gia gia lại là Tứ chuyển. Nếu ông muốn, phát hiện ra ta sẽ dễ như trở bàn tay, chi bằng trốn vào sau cửa mật thất, sau đó lại nhảy ra dọa gia gia một cái.” Cậu thiếu niên thay đổi chủ ý, mở cửa mật thất rồi ẩn núp vào.\n\nSau đó không lâu, cậu liền nghe được tiếng động bên ngoài.\n\nCậu không dám mở cửa, chỉ có thể lắng nghe âm thanh.\n\nHai người tiến vào trong thư phòng.\n\nBước chân của gia gia cậu vừa nặng vừa gấp rút, chứng tỏ ông đang rất giận.\n\n“Cái tên nghịch tử này, nó muốn làm phản sao? Muốn hại cha ruột của nó?” Lão tộc trưởng giận tím mặt, bàn tay đập vào mặt bàn phát ra tiếng vang.\n\n“Tộc trưởng, chứng cứ vô cùng xác thực. Tin tức Tộc trưởng thu được Thọ cổ tám mươi tuổi đã bị tiết lộ ra ngoài. Thiếu tộc trưởng có lòng muốn mưu hại là xác định không thể nghi ngờ.”\n\nMột âm thanh khàn khàn vang lên.\n\nCậu thiếu niên nhận ra đây chính là gia lão trong tộc, tâm phúc của tộc trưởng.\n\n“Hừ, cái tên nghịch tử này muốn đoạt quyền trong tay ta sao? Có khả năng à?” Tộc trưởng hô to.\n\n“Tộc trưởng đại nhân, bên cạnh Thiếu tộc trưởng cũng có không ít cao tầng đâu.” Chỉ nghe âm thanh khàn khàn kia nói lại.\n\nIm lặng một lát.\n\nLúc này, gia gia của cậu thiếu niên mới lên tiếng: “Thế lực nghịch tử đúng là không thể xem thường. Nếu công khai đánh chết, không chỉ tổn hại danh dự Chính đạo, mà còn tạo thành nội đấu trong gia tộc, hao tổn tộc lực. Ừm, vậy chúng ta phải chuẩn bị một chút, tiên hạ thủ vi cường, tìm cơ hội lặng lẽ ám sát. Người chết thì đèn tắt, chỉ cần giết chết tên nghịch tử đó, những gia lão khác tất nhiên sẽ phải ly tán.”\n\n“Tộc trưởng anh minh.”\n\nPhía sau cánh cửa mật thất, cậu thiếu niên che miệng, toàn thân trên dưới đều run rẩy.\n\nThái Bạch Vân Sinh ôm lấy Phương Nguyên bay nhanh ra ngoài.\n\nHắc Lâu Lan nhìn lại sương mù màu xám đầy trời. Tuổi thơ bi thảm của U Hồn Ma Tôn khiến cho Hắc Lâu Lan đã từng trải qua bi kịch tương tự tràn ngập cảm khái trong lòng.\n\nKhông biết nguyên nhân gì, hạo kiếp Địa Hãm không làm khó bọn họ.\n\nThái Bạch Vân Sinh, Hắc Lâu Lan tranh thủ cơ hội, vừa ngạc nhiên vừa mừng rỡ, một đường phi nước đại.\n\nĐại trận Thập Tuyệt cũng đã tiến vào thời kỳ mấu chốt, không cách nào giam cầm chung quanh được nữa. Quá trình Thái Bạch Vân Sinh và Hắc Lâu Lan chạy ra vô cùng thuận lợi.\n\nRất nhanh, bọn họ đã ném chiến trường núi Nghĩa Thiên sau ót.\n\nSau nửa khắc, bọn họ đã không còn nhìn thấy mây xám nữa.\n\n“Phương Nguyên, Phương Nguyên, mau tỉnh lại đi.” Hắc Lâu Lan dùng sức đập vào mặt Phương Nguyên, nhưng hắn vẫn không hề phản ứng, vẫn nằm ngáy o o.\n\nKhông có Định Tiên Du của Phương Nguyên, bọn họ không rời khỏi Nam Cương được.\n\nTrừ phi là vượt qua bức tường ngăn giới.\n\nNhưng làm như vậy, tổn thất quá lớn.\n\n“Cổ tiên Bắc Nguyên?” Một âm thanh từ trên cao truyền xuống.\n\nChợt, có ba vị cổ tiên Nam Cương hạ xuống.\n\nNhìn thấy Hắc Lâu Lan, Thái Bạch Vân Sinh vết thương chồng chất, cổ tiên cầm đầu kinh ngạc nói: “Nhìn thương thế của các ngươi, chẳng lẽ là từ núi Nghĩa Thiên chạy ra? Nói, nơi đó rốt cuộc đã xảy ra chuyện gì?”\n\nThái Bạch Vân Sinh lập tức cảnh giác.\n\nHắc Lâu Lan cười lạnh: “Muốn biết chuyện gì xảy ra, các ngươi cứ chạy qua đó mà xem.”\n\nBa vị cổ tiên Nam Cương hừ lạnh một tiếng. Tu vi bọn họ không cao, kết bạn đến đây dò xét nguyên nhân, là cổ tiên cường giả của một gia tộc, tất cả đều ở gần núi Nghĩa Thiên."
}
