{
  "id": "chuong-1780-sat-y-tran-ngap-2",
  "slug": "chuong-1780-sat-y-tran-ngap-2",
  "title": "Chương 1780: Sát ý tràn ngập (2)",
  "order": 1780,
  "volume": "",
  "content": "Chương 1780: Sát ý tràn ngập (2)\n--------------------------------\n\nĐầu tiên là Diệp Phàm, Hồng Dịch, Hàn Lập ở Nam Cương, Trung Châu và Tây Mạc, vị trí còn rõ ràng hơn so với trước đó gấp mấy lần. Nhất là Diệp Phàm, khi Phương Nguyên thăm dò được y, y đang ở trên núi Thương Lượng.\n\nSau đó là một cảm ứng rất mơ hồ.\n\nẢnh Vô Tà, Hắc Lâu Lan một lần nữa xuất hiện bên trong dò xét của Phương Nguyên.\n\nNhưng rất mơ hồ, mơ hồ hơn vị trí Diệp Phàm rất nhiều lần. Phương Nguyên không biết được vị trí cụ thể, chỉ cảm nhận được một phạm vi đại khái mà thôi.\n\n“Thật kỳ lạ, ngoại trừ Ảnh Vô Tà, Hắc Lâu Lan, còn có một người cũng có trạng thái mơ hồ, không khác gì so với hai người kia. Chẳng lẽ, Ảnh Vô Tà đã dùng tiên cổ Liên Vận liên thông vận khí với một cổ tiên xa lạ sao?”\n\nPhương Nguyên lập tức đoán ra được chân tướng.\n\nHắn cau mày.\n\nTiên cổ Liên Vận rơi vào Ảnh Vô Tà đã sớm không phải là bí mật gì.\n\nĐây là nhược điểm của Phương Nguyên.\n\nHiện tại, Phương Nguyên không còn sử dụng Xuân Thu Thiền, ngược lại còn phong ấn nó. Đồng thời phương diện khí vận có tiên cổ Vận bảo vệ, từ một nhược điểm biến thành ưu thế của hắn.\n\nNhưng sự tồn tại của đám người Ảnh Vô Tà đã chia mất ưu thế này của Phương Nguyên.\n\nCự Dương Tiên Tôn quật khởi, hơn phân nửa công lao quy cho tiên cổ Vận. Nhưng Phương Nguyên lại không một mình hưởng thụ lợi ích mà tiên cổ Vận mang lại cho hắn.\n\nTrải phẳng đường cho Hắc Phàm, Hàn Lập, Hồng Dịch, và Hắc Lâu Lan thì cũng thôi đi. Dù sao bốn người này cũng đều có vận khí rất mạnh. Nhưng Ảnh Vô Tà, còn có một cổ tiên mới gia nhập đúng là đứng ở cuối xe, phân mỏng hiệu quả của tiên cổ Vận.\n\n“Phương vị này, ha ha ha, không nghĩ đến bọn họ đang ở Nam Cương.”\n\n“Nhất định phải diệt trừ đám người Ảnh Vô Tà, giết chết bọn họ, khi đó ta mới thật sự an toàn, không còn ai có chủ ý với tiên thể chí tôn nữa.”\n\n“Đồng thời, giết chết đám người này, miễn trừ hậu hoạn, để khí vận của ta tăng lên, chân chính thể hiện được uy năng của tiên cổ Vận.”\n\nLúc này, sát ý Phương Nguyên tràn ngập, hận không thể lập tức khởi hành giết chết đám người Ảnh Vô Tà cho thống khoái.\n\nTrung Châu.\n\n“Được rồi, chúng ta lên đường.” Cổ tiên Bát chuyển Uy Linh Ngưỡng khẽ quát một tiếng.\n\nGiọng ông ta khàn khàn, diện mạo trung niên, khoé mắt thâm trầm, mặt ủ mày chau, mang đến cho người ta cảm giác người này tiêu hao tinh lực quá độ, mệt mỏi không chịu nổi.\n\nNhưng trong ba vị cổ tiên Bát chuyển, ông lại là người có thực lực mạnh nhất, cho nên đã đảm nhận chức thủ lĩnh cứu viện Bắc Nguyên lần này.\n\nĐi cùng với ông ta còn có Bích Thần Thiên và Vạn Hải Long Lưu.\n\nHai người này cũng đều là cổ tiên Bát chuyển.\n\nBích Thần Thiên đã từng tham gia đại chiến núi Nghĩa Thiên, cuối cùng vẫn còn sống.\n\nBối phận của Vạn Hải Long Lưu còn cao hơn Bích Thần Thiên. Gần đây được Long Công chỉ điểm, thực lực lại tăng cao một mảng.\n\nLong Công già nua, khó mà tái chiến, nhưng từ lúc để ông trù tính đại cục, lập tức cho thấy khí tượng hùng khoát không giống trước kia.\n\nNội cổ tiên Bát chuyển đã xuất động ba người, đều là cổ tiên Thiên Đình, mặc dù trên người chỉ có hư khiếu, nhưng chiến lực còn siêu việt hơn cổ tiên Bát chuyển của mười đại cổ phái.\n\nQuần tiên ầm ầm xưng vâng, chia thành ba đội ngũ tiến vào ba tiên cổ ốc.\n\nBa tiên cổ ốc theo thứ tự là Phong Mãn Lâu của Phong Vân Phủ, lầu có bảy tầng, màn trướng tung bay. Lãm Tước Các của Nguyên Liên Phái, tinh xảo, sinh cơ dạt dào, Giác Liên Doanh của Chiến Tiên Tông, doanh trại hùng tráng, đại kỳ bay lên.\n\nMỗi một tiên cổ ốc do một vị cổ tiên Bát chuyển trấn giữ.\n\nTriệu Liên Vân được sắp xếp bên trong một tiên cổ ốc, là Phong Mãn Lâu của Phong Vân Phủ.\n\nNàng đứng trên tầng cao nhất, cũng là nơi an toàn nhất của toà tiên cổ ốc này.\n\n“Đội hình lần này của chúng ta thật sự quá mạnh. Không chỉ có ba vị cổ tiên Bát chuyển mà còn có ba tiên cổ ốc. Thắng cục xem như đã xác định.” Bất Chân Tử đứng đằng sau Triệu Liên Vân, nói.\n\nTriệu Liên Vân gật đầu, ngoài mặt vẫn bất động nhưng trong lòng lại nổi sóng: “Hồng Vận, ta đến rồi. Ngươi nhất định phải kiên trì.”\n\nBa tiên cổ ốc giống như ngôi sao phóng thẳng lên trời cao.\n\nGiác Liên Doanh đi đằng trước nhất, đảm nhận vị trí mở đường. Phong Mãn Lâu ở giữa tiến hành trợ giúp. Lãm Tước Các đi sau cùng, linh hoạt cơ biến.\n\nBước tường khí Thiên Cương đang ở gần trong gang tấc.\n\nOành.\n\nGiác Liên Doanh phát uy, quang ảnh sừng nhọn ngưng tụ thành hình, giống như thực thể hung hăng đâm vào bức tường khí Thiên Cương, sau đó thế xông không giảm, mạnh mẽ mở ra một con đường.\n\nPhong Mãn Lâu, Lãm Tước Các theo sát đằng sau.\n\nCạch cạch cạch...\n\nPhong Mãn Lâu không ngừng chấn động. Triệu Liên Vân ở tầng cao nhất không khỏi lắc lư, thiếu chút nữa ngã quỵ.\n\nBất Chân Tử sợ hãi thán phục: “Người ta nói bức tường khí Thiên Cương còn khó vượt hơn bức người ngăn giới ngũ vực, hôm nay gặp được, quả nhiên là thế. Phong Mãn Lâu của chúng ta đi trên đường đã được mở sẵn, nhưng vẫn bị cương khí như nước hai bên ảnh hưởng. Khó có thể tưởng tượng được Giác Liên Doanh đi mở đường đằng trước sẽ là tình huống như thế nào.”\n\nBức tường khí Thiên Cương do vô số cương khí tạo thành. Con đường vừa mới đả thông, chẳng mấy chốc sẽ bị khí thiên cương chung quanh vọt đến, san bằng thông đạo.\n\nVì thế, ba tiên cổ ốc đều cách nhau không xa, gần như là san sát, đầu chiếc này chạm đuôi chiếc kia mà lần lượt bắn vọt lên.\n\nSau khi đi được nửa hành trình, Giác Liên Doanh hao tổn không ít cổ trùng, thế xông chậm lại rất nhiều, lui xuống vị trí hàng hai.\n\nPhong Mãn Lâu tiếp nhận vị trí Giác Liên Doanh, gánh công việc đi trước mở đường. Sau khi đi được một đoạn, lại có Lãm Tước Các xông lên vị trí thứ nhất.\n\nMấy ngày sau, ba tiên cổ ốc rốt cuộc cũng xông phá bức tường khí Thiên Cương, chính thức bước vào Hắc thiên.\n\nBây giờ, thế giới cổ sư, trong cửu thiên Thái cổ chỉ còn lại Bạch thiên, Hắc thiên.\n\nBọn họ không chọn Bạch thiên, nguyên nhân rất đơn giản.\n\nChính là để phòng ngừa bại lộ.\n\nHắc thiên có tác dụng che giấu tự nhiên, có thể ở một mức độ nào đó che được tung tích của ba toàn tiên cổ ốc.\n\nNhư vậy, cổ tiên Trung Châu mới có thể bảo đảm ưu thế đột kích đánh lén của mình.\n\nNam Cương.\n\nBên trong cổ trận siêu cấp.\n\nPhương Nguyên có được uy năng của Khí Vận Giao Cảm, không ngừng thể ngộ chỗ tốt mà cảnh giới mang đến.\n\n“Lần này ta tăng Khí Vận Giao Cảm lên, mặc dù toàn bộ quá trình rườm rà một chút, nhưng đúng là cực kỳ dễ dàng.”\n\n“Tất cả giống như nước chảy thành sông, vô cùng tự nhiên.”\n\nCổ tiên bình thường muốn hoàn thiện hoặc tăng lên một sát chiêu tiên đạo thường rất khó khăn, ví dụ như cổ tiên Hung Lôi Ác Nhân của Vạn Long Ổ Trung Châu, gã phải tìm hiểu mấy năm mới hoàn thiện được sát chiêu tiên đạo Lôi Thần Tử.\n\n“Lôi Thần Tử của Hung Lôi Ác Nhân là suy tính ra từ cổ phương Huyết Thần Tử không trọn vẹn. Việc này có liên quan đến Lôi điện, Huyết đạo. Mặc dù cảnh giới của Hung Lôi Ác Nhân đủ, nhưng phương diện Huyết đạo lại cực kỳ bình thường. Cho nên mất hết mấy năm, nghe nói còn sử dụng luôn tài nguyên của Vạn Long Ổ mới miễn cưỡng suy tính thành công.”\n\n“Bởi vì cảnh giới không đủ, chỉ có thể cưỡng ép suy tính, có lẽ tạo nghệ Trí đạo cao siêu có thể cung cấp rất nhiều trợ giúp. Bằng không chính là dựa vào linh cảm và thời gian. Hắc Phàm là đại năng Trụ đạo. Sau khi ông ta chết, vẫn còn rất nhiều sát chiêu tiên đạo còn chưa suy tính xong.”\n\n“Nhưng một khi đủ cảnh giới, sát chiêu tiên đạo không cần phải suy tính, thậm chí còn dễ dàng như trở bàn tay, đúng là nhẹ nhõm.”\n\nPhương Nguyên không ngừng đánh giá.\n\nLần này, hắn gia tăng sát chiêu tiên đạo Khí Vận Giao Cảm, tiêu tốn thời gian cũng chỉ mất mấy ngày mà thôi."
}
