{
  "id": "chuong-2011-thien-bien-lao-to",
  "slug": "chuong-2011-thien-bien-lao-to",
  "title": "Chương 2011: Thiên Biến Lão Tổ",
  "order": 2011,
  "volume": "",
  "content": "Chương 2011: Thiên Biến Lão Tổ\n------------------------------\n\nĐau.\n\nRất đau.\n\nCơn đau khó mà chịu được, không ngừng tập kích thể xác và tinh thần Thiên Biến Lão Tổ.\n\nGân xanh nổi lên trên trán ông ta. Rốt cuộc ông ta không chịu nổi đau đớn mà lăn lộn trên mặt đất.\n\nTình huống như vậy, nếu để cho các cổ tiên nhìn thấy, tất sẽ giật mình không thôi. Rốt cuộc là nguyên nhân gì khiến cho vị cổ tiên Bát chuyển Thiên Biến Lão Tổ giống như bị tra tấn, uy phong khí độ của Bát chuyển không còn?\n\nKeng keng keng keng.\n\nMười mấy sợi dây xích trói buộc quanh người Thiên Biến Lão Tổ. Đầu còn lại cắm sâu vào trong vách tường.\n\nNhìn biểu hiện này, Thiên Biến Lão Tổ đang bị cầm tù sao?\n\n“Không được, cứ tiếp tục như vậy, ta sẽ rơi vào trạng thái điên cuồng, bị cơn đau kịch liệt thôn phệ tất cả lý trí, trở thành tên điên. Vạn kiếp Bát chuyển, lần đầu tiên sẽ rất kinh khủng. Hai lần sau, ta sẽ đối mặt như thế nào đây?”\n\nĐáng hận.\n\nTừ sâu trong ánh mắt của Thiên Biến Lão Tổ vẫn còn chút tỉnh táo cuối cùng.\n\nNhờ chút tỉnh táo đó, Thiên Biến Lão Tổ rốt cuộc đã đưa ra quyết định.\n\nSát chiêu tiên đạo, Cát Nhục Biến.\n\nÔng ta thôi động sát chiêu. Sát chiêu này ông ta thuộc làu. Trong thời khắc quan trọng nhất, cho dù là đau thấu tim gan, cũng không bao giờ thôi động thất bại.\n\nĐây là sát chiêu tiên đạo Bát chuyển, khí thế mãnh liệt.\n\nToàn bộ tiên khu của Thiên Biến Lão Tổ nhanh chóng bành trướng.\n\nVí dụ như sung khí, càng biến càng lớn, từ một người đàn ông trung niên tinh anh biến thành một viên thịt to mập.\n\nThiên Biến Lão Tổ to mập lắc lư thân hình thịt mỡ, rất nhanh từng tiếng vang nhỏ liên tiếp vang lên.\n\nTách tách tách...\n\nTheo tiếng vang này, từ trên cổ của ông ta bỗng nhiên xuất hiện một cái bánh bao.\n\nBánh bao càng lúc càng to, cũng giống như sung khí, không ngừng bành trướng.\n\nĐau đớn tăng lên.\n\nThiên Biến Lão Tổ đau đến nhe răng trợn mắt. Gương mặt ông ta sưng vù, ngay cả khoé mắt cũng không thấy luôn.\n\nPhốc.\n\nRất nhanh, cục thịt bánh bao trên cổ ông ta đã to bằng chậu rửa mặt, đạt đến cực hạn, sau đó bể ra.\n\nCục thịt nổ tung, mủ vàng văng khắp nơi. Một con Niên thú nhảy ra, nhảy xuống nền gạch.\n\nGâu gâu gâu.\n\nCon Niên thú rơi xuống mặt đất, cất tiếng sủa vang, là một con Niên thú chó.\n\nĐồng thời khí tức của nó cũng không yếu, là một con Niên thú hoang cấp.\n\nCon Niên thú chó rơi xuống mặt đất xong, Thiên Biến Lão Tổ lập tức cảm thấy nhẹ nhõm, giống như ông ta đang vác một ngọn núi, mà một tảng đá lớn trên ngọn núi đột nhiên được mang đi.\n\nBốp bốp bốp.\n\nSau một khắc, toàn thân trên dưới của Thiên Biến Lão Tổ xuất hiện mấy cái bánh bao.\n\nPhốc phốc phốc.\n\nTrong thời gian rất ngắn, mấy cái bánh bao này không ngừng to lên, tự bạo, chảy ra nước mủ, sau đó nhảy ra từng con Niên thú.\n\nGà khỉ dê thỏ đủ loại hình thái xuất hiện.\n\nMấy con Niên thú này không những là cấp hoang thú, mà còn có hoang thú Thượng cổ.\n\nĐám Niên thú sau một phút bàng hoàng, chúng bắt đầu liên thủ tấn công Thiên Biến Lão Tổ.\n\nThiên Biến Lão Tổ không chút ngoài ý muốn, sắc mặt ngược lại càng thêm dễ chịu hơn nhiều.\n\nCơn đau của ông ta đã giảm bớt. Mặc dù vẫn còn rất đau nhưng đã rơi xuống mức có thể chịu đựng được.\n\nĐối mặt với hơn mười con Niên thú tấn công, Thiên Biến Lão Tổ hừ lạnh một tiếng, tâm niệm vừa động.\n\nKeng keng keng.\n\nTiếng vang liên tiếp, từng sợi dây xích to lớn từ vách tường bốn phía bỗng nhiên bắn nhanh ra như điện.\n\nSau đó, dùng thế sét đánh không kịp bưng tai, xích sắt quấn vào từng con Niên thú trong cung điện. Mặc kệ Niên thú ra sức vùng vẫy, giãy dụa đến cỡ nào, sợi dây xích vẫn trói chặt chúng, trấn áp chúng.\n\nThiên Biến Lão Tổ thở ra một hơi: “Cuối cùng cũng đến bước này.”\n\nÔng ta vồ một cái, bắt một con Niên thú rắn gần ông ta nhất đưa đến trước mắt, thôi động thủ đoạn, tinh tế quan sát.\n\nCon Niên thú hình rắn này không ngừng thè lưỡi, phát ra tiếng xì xì, muốn cắn vào mặt Thiên Biến Lão Tổ nhưng vì đang bị trói, nên không cách nào làm được.\n\nMột lát sau, mặt Thiên Biến Lão Tổ không đổi sắc, trong lòng chấn động.\n\n“Vừa nãy ta đã dùng hết thủ đoạn nhưng con Niên thú rắn này vẫn còn địch ý với ta rất nhiều, hận không thể nghiền ta thành tro.”\n\n“Chiêu Cát Nhục Biến của ta chính là một thức trong sát chiêu Tự Sát Biến của Cuồng Man Ma Tôn. Mỗi khi ta dùng nó, nhục thể tiên khu sẽ phân hóa ra sinh mệnh, không tính là hình thái gì, nhưng chúng sẽ giống như cánh tay của ta, để ta sử dụng một cách tự nhiên. Bởi vì bản thân nó chính là nhục thân của ta.”\n\n“Nhưng bây giờ, đám Niên thú này rõ ràng là nhục thân của ta tách ra, lại không bị khống chế. Mặc cho ta dùng hết thủ đoạn cũng không chút khởi sắc.”\n\n“Vạn kiếp thật lợi hại.”\n\nTrán Thiên Biến Lão Tổ không khỏi nhỏ xuống mồ hôi lạnh.\n\nÔng ta nhớ lại cảnh tượng độ kiếp nửa tháng trước của mình, trong lòng vẫn còn sợ hãi.\n\nCổ tiên Bát chuyển tổng cộng có ba lần vạn kiếp cần phải vượt qua.\n\nThiên Biến Lão Tổ đã độ lần vạn kiếp thứ nhất.\n\n“Nếu không nhờ tiên cổ ốc Cuồng Man Ma Tôn lưu lại, ta hoàn toàn không thể vượt qua được vạn kiếp lần thứ nhất. Bây giờ cho dù có vượt qua cũng để lại thương thế, chỉ có thể dựa vào Cát Nhục Biến mà tiến hành tráng sĩ chặt tay.”\n\nThiên Biến Lão Tổ vốn muốn ngạnh kháng tìm phương pháp giải quyết khác, nhưng ông ta mất nửa tháng, đạt đến cực hạn của mình, rốt cuộc không chịu được nữa.\n\nRơi vào đường cùng, ông ta chỉ có thể sử dụng Cát Nhục Biến, cắt một phần nhục thân, chuyển thương thế lên phần nhục thân bị cắt này.\n\nLần này ông ta gặp phải vạn kiếp Trụ đạo, thương thế lưu lại trên người đều là đạo ngân Trụ đạo.\n\nThiên Biến Lão Tổ thông qua Cát Nhục Biến loại bỏ đạo ngân Trụ đạo ra ngoài.\n\nNhư vậy, Cát Nhục Biến đã biến thành những con Niên thú.\n\nĐồng thời, bởi vì tràn ngập thiên ý, sau khi những con Niên thú chuyển hóa thành hình, hoàn toàn không bị Thiên Biến Lão Tổ khống chế, đều trở thành tử địch của ông ta.\n\nThiên Biến Lão Tổ vô cùng đau lòng.\n\nÔng ta làm như vậy, tổn thất quá lớn.\n\nKhông nói đến vạn kiếp đã tạo thành đả kích mang tính hủy diệt cho tiên khiếu của ông ta.\n\nLại nói đến, đạo ngân thông qua Cát Nhục Biến loại bỏ ra ngoài, không những chỉ có đạo ngân Trụ đạo mà còn có Biến Hóa đạo.\n\nTổn thất những đạo ngân này rất lớn.\n\nThiên Biến Lão Tổ tính toán một chút. Sau khi ông ta độ kiếp, không chỉ không tích luỹ được đạo ngân, ngược lại còn hao tổn đạo ngân không nhỏ.\n\n“Vì vậy, mặc dù ta độ kiếp thành công nhưng lại không bằng những lần độ kiếp trước đó.”\n\nNghĩ đến đây, trong lòng Thiên Biến Lão Tổ không khỏi dâng lên một sự chua xót.\n\nÔng ta thở dài một tiếng, trong lòng cảm thấy bất đắc dĩ.\n\nCũng không còn cách nào.\n\nLúc trước ông ta tu hành, tiến bộ dũng mãnh. Đối mặt với vạn kiếp cũng trì hoãn được một khoảng thời gian dài. Chỉ là đến khi không thể kéo dài được nữa mới tiến hành độ kiếp.\n\nMặc dù ông ta đã vượt qua được vạn kiếp, nhưng nội tình của ông ta gần như không gia tăng chút nào, thậm chí đạo ngân còn ít hơn lần trước.\n\n“Ta sai rồi.”\n\n“Một ngàn năm trước, ta dựa vào chân truyền Cuồng Man, cho rằng không có gì có thể gây bất lợi cho mình.”"
}
