{
  "id": "chuong-2659-u-mang-djay-mat-2",
  "slug": "chuong-2659-u-mang-djay-mat-2",
  "title": "Chương 2659: U mang đáy mắt (2)",
  "order": 2659,
  "volume": "",
  "content": "Chương 2659: U mang đáy mắt (2)\n-------------------------------\n\nDựa theo lẽ thường mà nói, sát chiêu Tinh Đầu bại lộ. Trần Y, Lôi Quỷ Chân Quân tử chiến, Phương Nguyên nên tuyên dương bốn phía chiến quả này, đả kích uy vọng của Thiên Đình, dẫn phát bốn vực khác càng thêm địch ý với Thiên Đình.\n\nNhưng Phương Nguyên lại không làm vậy.\n\nTrong lòng Tử Vi Tiên Tử vẫn quanh quẩn một sự bất an. Mấy ngày qua, nàng luôn mật thiết chú ý động tĩnh của Phương Nguyên. Cho dù một chút giỏ thổi cỏ lay, nàng cũng đều toàn lực suy tính.\n\nChuyện mà Phương Nguyên làm ở Nam Cương, Tử Vi Tiên Tử cũng đã biết.\n\nNhưng vì sao Phương Nguyên chỉ ra tay với Trì gia? Hắn rốt cuộc có mục đích gì? Chẳng lẽ hắn thật sự muốn cướp ba điểm tài nguyên này của Trì gia hay sao?\n\nTrước đó, đại trận cống ngầm Lược Ảnh bị phá hư, vị cổ tiên thần bí đó có phải Phương Nguyên hay không?\n\n“Có lẽ sau khi hắn chiếm đoạt phúc địa Lang Gia, nội tình phóng đại, cho nên muốn luyện cổ.”\n\n“Hoặc hắn đã sử dụng Xuân Thu Thiền lần nữa, trùng sinh trở về, lợi dụng ưu thế trùng sinh, từng bước một chiếm cứ tiên cơ.”\n\nTinh mang lấp loé không yên trong mắt Tử Vi Tiên Tử.\n\nSau khi Phương Nguyên bại lộ Xuân Thu Thiền, địch nhân của hắn đều sẽ cân nhắc đến yếu tố Xuân Thu Thiền.\n\nTử Vi Tiên Tử lại càng chú ý điểm này hơn.\n\n“Một khi Phương Nguyên trùng sinh lại, Xuân Thu Thiền nhất định phải cần thời gian để chữa trị. Đây chính là cơ hội tốt diệt trừ Phương Nguyên.”\n\n“Đồng thời, những thủ đoạn mà bên ta chuẩn bị đầy đủ trước đó chỉ sợ Phương Nguyên đã biết được, cần phải đổi phương pháp tác chiến.”\n\nPhương Nguyên có sử dụng Xuân Thu Thiền để trùng sinh hay không, điều này rất quan trọng.\n\nNếu là thật, Tử Vi Tiên Tử phải bỏ qua đa số chiến thuật trước đó, một lần nữa thiết kế lại.\n\nNhưng Tử Vi Tiên Tử toàn lực suy tính nhiều lần, cho dù mượn Tinh Túc Kỳ Bàn, nàng ta cũng không thể xác định được phải chăng gần đây Phương Nguyên đã trùng sinh.\n\nỞ cống ngầm Lược Ảnh, cho dù Phương Nguyên công phá đại trận cũng không lấy đi mộng cảnh. Khi đối phó với Mông Đồ lại càng rất bí ẩn. Ngay cả Đạo Tặc Quỷ Thủ, hắn cũng không sử dụng, mà chỉ dựa vào đại trận siêu cấp yểm hộ, khiến cho Thiên Đình không tính ra được thân phận Toán Bất Tẫn.\n\nHắn thả bom khói thật khéo, tạm thời thành công mê hoặc Tử Vi Tiên Tử.\n\nXét từ điểm này, tạo nghệ Trí đạo của Phương Nguyên đã mang đến sự trợ giúp tương đối lớn cho hắn.\n\nTrùng sinh lần này không giống mấy lần trước. Đối mặt với đại địch Thiên Đình, Phương Nguyên nhất định phải cân nhắc đến hiệu ứng nước mực.\n\n“Phương Nguyên xảo trá vô cùng, lưu lại quá ít manh mối có giá trị.”\n\nTử Vi Tiên Tử hận đến nghiến răng nghiến lợi. Nàng đứng dậy rời khỏi đại điện trung tâm, đến nơi giam giữ U Hồn Ma Tôn.\n\nSưu hồn.\n\nU Hồn Ma Tôn ngăn cản một chút thì kiệt sức, một luồng ký ức được rút ra.\n\n“Có liên quan đến việc nuôi kim long ngư?” Tử Vi Tiên Tử đầu tiên là vui mừng, nhưng sau lại thất vọng.\n\nNếu trước đó, Tử Vi Tiên Tử còn có thể đả kích nền kinh tế chủ đạo của Phương Nguyên, nhưng bây giờ Phương Nguyên chiếm đoạt phúc địa Lang Gia, bên trong có đủ loại hạng mục kinh doanh được Phương Nguyên tiếp quản.\n\nTử Vi Tiên Tử có được phương pháp nuôi dưỡng này chẳng qua chỉ là một cái gân gà.\n\n“Dù vậy, cũng không buông tha cho bất kỳ cơ hội chèn ép Phương Nguyên.” Tử Vi Tiên Tử suy nghĩ, cắn răng đưa ra quyết định.\n\nNàng không biết, khi nàng trầm tư, từ sâu trong đáy mắt của nàng loé lên một luồng sáng u ám rồi biến mất.\n\n....\n\nMột đêm Nam Cương, bầu trời không sao, âm phong gào thét, dường như báo hiệu sẽ có mưa rào xối xả.\n\nHai bóng cổ tiên một đường bay nhanh, ẩn hình biệt tích. Mây đen dày đặc đã cung cấp cho bọn họ một tầng bảo vệ.\n\n“Chính là chỗ này.” Trên đường đi, một cổ tiên dừng lại, đột nhiên lên tiếng.\n\nCổ tiên còn lại cũng dừng theo.\n\nSau đó, chính giữa mây đen, một chiến trường tiên đạo chậm rãi mở ra. Sau khi hai vị cổ tiên thần bí kia bước vào, nó liền đóng lại rồi biến mất.\n\nHai vị cổ tiên tiến vào chiến trường tiên đạo thì cởi bỏ ngụy trang, trở lại diện mạo như trước.\n\nMột vị cổ tiên tu vi hơi thấp, diện mạo bình thường, nhưng vị cổ tiên còn lại tu vi cao đến Bát chuyển, quyền cao chức trọng, uy tín rất cao, tiếng tăm lừng lẫy trong Chính đạo Nam Cương, Thái thượng đại trưởng lão Trì gia Trì Khúc Do.\n\nNếu để cho cổ tiên Chính đạo khác nhìn thấy cảnh tượng này, tất sẽ trợn tròn mắt hét lên kinh ngạc.\n\nBởi vì đường đường Trì Khúc Do lại lén lút như thế. Ông muốn gặp ai trong cái đêm âm u như thế này?\n\n“Trì Khúc Do tiền bối, chúng ta lại gặp nhau rồi.” Cổ tiên đang chờ trong chiến trường tiên đạo mang theo khí tức Mộng đạo, dung mạo bình thường, nếu đứng lẫn trong đám đông chắc tìm cũng không thấy.\n\nTrì Khúc Do nhìn người này chằm chằm, giọng nói có chút bất mãn: “Phương Nguyên, ta còn tưởng rằng bản thể ngươi sẽ đến. Ha ha, ngươi không khỏi quá mức cẩn thận rồi.”\n\nNgười đang chờ Trì Khúc Do chính là Phương Nguyên. Nơi này cũng chính là chiến trường Diêm La.\n\nNhưng Phương Nguyên không phải là bản thể, mà là một Thuần Mộng Cầu Chân thể.\n\nPhân thân Phương Nguyên cười nói: “Con người ta nhát gan sợ chết, xin Trì Khúc Do tiền bối rộng lòng tha thứ, thông cảm nhiều hơn.”\n\n“Nhát gan sợ chết?” Trì Khúc Do nhướng mày. Ông nhớ đến ba cây xương ngực của Lôi Quỷ Chân Quân vẫn còn treo bên trong Bảo Hoàng Thiên, lại nghĩ đến lúc trước Phương Nguyên ngụy trang thành Võ Di Hải, còn có gần đây nhà mình bị Phương Nguyên cướp bóc đủ thứ.\n\nÔng cười trào phúng: “Phương Nguyên, ngươi đúng là quá khiêm tốn rồi. Thứ mà ngươi muốn, ta đã mang đến. Để tránh đêm dài lắm mộng, ngươi nên tranh thủ thời gian giao ra đây.”\n\nNơi này gần núi Nghĩa Thiên, vị trí mẫn cảm, Trì Khúc Do không dám chủ quan.\n\n“Đây là đương nhiên rồi.” Phân thân Phương Nguyên gật đầu.\n\nHai người lúc này hoàn thành giao dịch."
}
