{
  "id": "chuong-1925-khong-can-djong-than-cung-nam-quyen-vu-gia-2",
  "slug": "chuong-1925-khong-can-djong-than-cung-nam-quyen-vu-gia-2",
  "title": "Chương 1925: Không cần động thân cũng nắm quyền Vũ gia (2)",
  "order": 1925,
  "volume": "",
  "content": "Chương 1925: Không cần động thân cũng nắm quyền Vũ gia (2)\n----------------------------------------------------------\n\n“Nhưng nếu trực tiếp từ chối Kiều Ti Liễu. đó là hành động cực kỳ không khôn ngoan. Chọc giận Kiều gia, quan hệ vỡ tan, đối với ta không có bất kỳ chỗ tốt nào.”\n\n“Quan trọng hơn chính là, trong mắt người thường, ta ở lại đây mà không đi tranh đoạt đại quyền gia tộc là một chuyện vô cùng kỳ quái, sẽ dẫn đến những ngờ vực vô căn cứ. Dù sao, biểu hiện trước đó của ta cũng đã có dã tâm chính trị.”\n\nPhương Nguyên không ngừng suy nghĩ, không ngừng đi qua đi lại trong đại điện.\n\nKiều Ti Liễu gấp đến độ dậm chân: “Di Hải, ngươi còn do dự cái gì nữa vậy?”\n\n“Tin tức này quá kinh hãi, nhất thời ta còn chưa tiếp nhận được, để ta suy nghĩ đã.” Phương Nguyên khoát tay.\n\n“Thời gian cấp bách, chúng ta đi liền bây giờ đi, trên đường suy nghĩ tiếp.” Kiều Ti Liễu nói.\n\n“Không, chuyện không đơn giản như ngươi đã nghĩ.” Phương Nguyên lắc đầu, gương mặt trầm ngưng: “Ngươi có biết ngươi đã trúng kế rồi hay không?”\n\nKiều Ti Liễu sững sờ: “Có ý gì?”\n\nPhương Nguyên nói: “Chúng ta cứ như vậy mà nghênh ngang trở về, Thái thượng gia lão Vũ gia sẽ nghĩ như thế nào? Bọn họ không phải đồ ngốc. Vũ Di Hải ta cùng với Kiều gia chạy về tiếp nhận vị trí Thái thượng đại trưởng lão, không màng sinh tử của ca ca Vũ Dung, cứ thế mà dẫn người ngoài vào cướp đoạt lợi ích gia tộc. Như vậy, nội bộ càng thêm lục đục. Vũ lực ta không đủ, danh vọng ta không đủ, làm sao tiếp nhận vị trí Thái thượng đại trưởng lão?”\n\nKiều Ti Liễu liên tục chớp mắt, thầm nghĩ: “Lời này của Vũ Di Hải dường như rất có lý.”\n\n“Chẳng lẽ chúng ta phải án binh bất động, mặc cho Vũ Bát Trọng thống nhất đại cục, tiếp nhận vị trí Thái thượng đại trưởng lão hay sao?” Kiều Ti Liễu hỏi lại.\n\nPhương Nguyên thầm nghĩ, quả nhiên không cách nào đuổi được Kiều Ti Liễu đi, nhưng ngoài mặt vẫn mỉm cười: “Chúng ta có thể đợi, đừng nôn nóng.”\n\n“Còn không nôn nóng?” Kiều Ti Liễu mở to mắt.\n\nNụ cười của Phương Nguyên càng thêm ý vị thâm trường, ánh mắt sáng rực nhìn Kiều Ti Liễu: “Ta tin rằng, cho dù ta không đi, Vũ Bát Trọng cũng không thống lĩnh được toàn cục đâu.”\n\nKiều Ti Liễu im lặng.\n\nVũ gia, phòng nghị sự.\n\nẦm.\n\nVũ Bát Trọng hung hăng vỗ bàn một cái, đập nát toàn bộ cái bàn, bụi mù bay lên.\n\nÔng giận dữ hét lên: “Vũ Tiều, ngươi có ý gì? Mặc kệ ta đề nghị cái gì, ngươi cũng đều phản đối. Ngươi cố ý phải không?”\n\nVũ Tiều cười lạnh, ngẩng đầu nhìn Vũ Bát Trọng đang đứng chính giữa: “Thái thượng nhị trưởng lão, ngươi không khỏi quá nôn nóng rồi. Rốt cuộc Vũ Dung đại nhân sống hay chết, chúng ta vẫn còn chưa rõ. Chỉ có cổ Hồn Đăng, cổ Mệnh Bài vỡ vụn cũng không đại diện cho chân tướng gì. Ngươi nhìn ngươi đi, trực tiếp ngồi ở chủ vị. Bây giờ ta có lòng tốt nhắc nhở ngươi, ngươi nên ngồi đúng vị trí của mình.”\n\n“Thái thượng trưởng lão Vũ Tiều, Vũ gia đang đứng trước nguy cơ to lớn, lúc này chúng ta nên thương thảo chính sự chứ không phải ghi thù những việc nhỏ này.”\n\n“Ta cảm thấy Vũ Bát Trọng đại nhân thống lĩnh toàn cục cũng không có gì đáng trách. Bản thân ông ấy cũng là Thái thượng nhị trưởng lão. Với cục diện bây giờ, Vũ gia cũng cần một vị thủ lĩnh.”\n\n“Vũ Tiều ngươi có mưu đồ gì, làm sao mà chúng ta không biết? Ta chỉ muốn nói, ngươi họ Vũ, không phải họ Kiều.”\n\nTrong đại sảnh, một số vị cổ tiên lập tức lên tiếng, trợ giúp Vũ Bát Trọng vây công Vũ Tiều.\n\nVũ Tiều cười lạnh: “Nếu bàn về bối phận, có tư cách tiếp nhận Thái thượng đại trưởng lão nhất chính là Vũ Di Hải đại nhân. Thái thượng nhị trưởng lão thì có thể thượng vị sao? Các ngươi coi chỗ này là môn phái Trung Châu?”\n\nMột bầu không khí im lặng.\n\n“Lời này rất có lý.”\n\n“Chúng ta là gia tộc, coi trọng nhất là huyết mạch.”\n\n“Tại sao Vũ Di Hải không đến? Vũ Bát Trọng ngài không thông báo sao?”\n\nMột vị cổ tiên lần lượt lên tiếng. Bản thể của bọn họ đang trấn thủ bên ngoài, lần này đến trên cơ bản đều là ý chí.\n\nVũ Bát Trọng nhìn mặt mà nói chuyện. Ngoài mặt thì tức giận nhưng trong lòng thì rất tỉnh táo.\n\n“Hỏa hầu còn chưa đủ.” Ông thở dài trong lòng.\n\nNgoài mặt, ông đứng dậy vỗ trán, a một tiếng: “Là ta lỗ mãng, chỉ nghĩ đến gia tộc. Ngươi nói không sai, nên để cho Vũ Di Hải đại nhân chỉ đường cho chúng ta. Ta hoan nghênh Vũ Di Hải đại nhân trở về, đồng thời cũng nguyện ý nghe theo lệnh của hắn.”\n\nSao?”\n\nLời vừa nói ra, các cổ tiên đều sững sờ.\n\nNgay cả Vũ Tiều cũng kinh ngạc.\n\nRốt cuộc bên trong hồ lô của Vũ Bát Trọng muốn bán thứ gì?\n\nKết quả mà Vũ gia thương thảo rất nhanh đã truyền đến chỗ Phương Nguyên.\n\nKiều Ti Liễu ngạc nhiên nhìn Phương Nguyên: “Quá tốt rồi, chúng ta không cần trở về cũng có thể thống lĩnh cục diện Vũ gia.”\n\nMặt Phương Nguyên vẫn trầm như nước. Tất cả đều đi theo tình huống mà hắn không muốn thấy nhất.\n\nBiểu hiện của Vũ Tiều nằm trong dự liệu của hắn. Dù sao vị Thái thượng Tam trưởng lão này đã sớm bị Kiều gia mua chuộc.\n\nNhưng Vũ Bát Trọng lấy lui làm tiến, quả thật diệu thủ, khiến hai mắt Phương Nguyên phải tỏa sáng.\n\n“Tình huống hơi bất ổn.” Phương Nguyên lắc đầu thở dài.\n\n“Tại sao?” Kiều Ti Liễu khó hiểu.\n\nPhương Nguyên cũng không trả lời. Hắn đi vòng xung quanh, sử dụng thủ đoạn Trí đạo để suy nghĩ.\n\nCục diện trước mắt rất phức tạp. Hắc thủ đằng sau không biết là ai, sinh tử của Vũ Dung lại không rõ, hết thảy đều bị bao trùm trong lớp sương mù. Nhưng Phương Nguyên lại bị chắn đằng trước, không thể không phản ứng.\n\nThân bất do kỷ.\n\nPhương Nguyên cảm thấy mình đúng là thân bất do kỷ.\n\nCổ tiên Vũ gia, còn có cổ tiên Kiều gia, đại thế Nam Cương, hắc thủ đằng sau đều khiến cho hắn khó mà tiếp tục ở lại cổ trận siêu cấp.\n\nĐây chính là sự bất đắc dĩ của Chính đạo.\n\nPhương Nguyên gặp phải khảo nghiệm vô cùng chật vật.\n\nHắn tuyệt không muốn cứ như vậy mà trở thành con cờ cho Vũ gia, Kiều gia nhào nặn. Hắn muốn từ trong cục diện phức tạp này bảo vệ lợi ích của mình.\n\nNhưng phải làm như thế nào đây?\n\nDụng ý và mưu đồ của Vũ Bát Trọng, Phương Nguyên đã đoán được.\n\n“Có lẽ ta có thể dựa vào điểm này?” Nghĩ đến đây, Phương Nguyên quyết định tương kế tựu kế.\n\nHắn dừng bước, nói với Kiều Ti Liễu: “Nếu để ta thống lĩnh toàn cục, vậy ta sẽ tiếp lệnh.”\n\n“Di Hải, đây mới là quả quyết của nam nhi oai hùng.” Ánh mắt Kiều Ti Liễu sáng lên, tán thưởng.\n\nPhương Nguyên trầm giọng nói tiếp: “Trước mắt, hắc thủ đằng sau ẩn núp không ra, việc cấp bách bây giờ là ổn thủ. Ta sẽ hạ lệnh cho cổ tiên Vũ gia từ bỏ trấn thủ điểm tài nguyên bên ngoài trở lại núi Vũ Nghi, tế tiên cổ ốc đề phòng bất trắc.”\n\nKiều Ti Liễu rất hài lòng với hành động của Phương Nguyên.\n\nPhương Nguyên nói cho nàng biết suy nghĩ của hắn, liên quan đến nội chính Vũ gia, rõ ràng không xem nàng là người ngoài.\n\nKiều Ti Liễu vui mừng trong lòng, nói: “Phương pháp này đúng là rất ổn thoả. Nhưng nó cũng là tráng sĩ chặt tay. Từ bỏ phòng thủ nhiều điểm tài nguyên như vậy, sợ rằng sẽ bị thế lực siêu cấp chung quanh thuận thế thôn tính.”\n\n“Vậy cũng không còn cách nào. Lực lượng Vũ gia phân tán quá mức. Trước mắt thế cục không rõ, chỉ có thể co lại thành nắm đấm, đề phòng khiêu chiến ngoài ý muốn.” Phương Nguyên thở dài nói."
}
