{
  "id": "chuong-1773-huyet-chien-ket-thuc-1",
  "slug": "chuong-1773-huyet-chien-ket-thuc-1",
  "title": "Chương 1773: Huyết chiến kết thúc (1)",
  "order": 1773,
  "volume": "",
  "content": "Chương 1773: Huyết chiến kết thúc (1)\n-------------------------------------\n\nTử Vi Tiên Tử giật mình: “Đại nhân nói như vậy là có ý gì? Chẳng lẽ năm đó Hồng Liên Ma Tôn đã từng được cổ Ái Tình tán thành?”\n\n“Đúng là như vậy.” Long Công dùng giọng điệu khẳng định hồi đáp: “Hồng Liên Ma Tôn không phải Thiên Ngoại Chi Ma, làm sao có thể phá hư được số mệnh. Cũng bởi vì cổ Ái Tình ở trên người hắn ta, cho nên hắn ta mới có thể tổn thương được Túc Mệnh cổ.”\n\n“Sau đại chiến núi Nghĩa Thiên, cương minh bị hủy diệt, Ảnh Tông cũng chỉ còn sót lại chút dư nghiệt. U Hồn Ma Tôn bị vây khốn bên trong mộng cảnh siêu cấp. Nhiều tồn tại nghịch mệnh bị hủy diệt hoàn toàn, giúp cho việc chữa trị Túc Mệnh cổ càng thêm dễ dàng.”\n\nLong Công nói đến đây, dường như hết hơi. Ông nghỉ một lát mới tiếp tục nói: “Nhưng cho dù Túc Mệnh cổ được chữa trị hoàn toàn, Thiên Đình cũng khó mà khôi phục lại sự huy hoàng như lúc trước.”\n\n“Cái này... chẳng lẽ vì Cự Dương Tiên Tôn?” Tử Vi Tiên Tử tính toán một chút, lập tức đoán ra được đáp án.\n\nLong Công hít một hơi thật sâu: “Không sai, bởi vì Cự Dương Tiên Tôn xuất hiện, dẫn đến thiên địa ngũ vực xuất hiện Vận đạo. Trước kia, số mệnh là duy nhất, có thể giúp cho Thiên Đình ngạo nghễ đỉnh phong. Nhưng bây giờ lại có thêm Vận đạo. Mệnh là định số, vận là biến số. Vận tốt là biến số có ích cho bản thân. Vận xấu chính là biến số có hại cho bản thân.”\n\n“Cho dù chúng ta chữa trị được Túc Mệnh cổ, cũng chỉ nắm giữ định số, nhưng không nắm giữ biến số. Chỉ khi nào nắm giữ Vận đạo, mới có thể chân chính khiến cho Thiên Đình ngạo nghễ đứng trên ngũ vực lưỡng thiên.”\n\n“Cho nên, Long Công đại nhân không tiếc hạ lệnh triệu tập tinh anh mười đại cổ phái chinh phạt Bắc Nguyên, chính vì muốn cướp đoạt tiên cổ Vận đạo Hồng Vận Tề Thiên. Đoạt được tiên cổ Hồng Vận Tề Thiên, Thiên Đình chúng ta mới có thể nắm giữ vận mệnh?” Tử Vi Tiên Tử hỏi.\n\nLong Công gật đầu rồi lại lắc đầu: “Cả đời tu hành của Cự Dương Tiên Tôn có ba giai đoạn, theo thứ tự là Kỷ Vận, Chúng Sinh Vận và Thiên Địa Vận. Tiên cổ Hồng Vận Tề Thiên chính là tinh tuý của Chúng Sinh Vận. Hiệu dụng chân chính của nó chính là giúp cho người sở hữu không ngừng hút số phận của sinh mệnh liên quan chung quanh người đó.”\n\n“Ví dụ như Mã Hồng Vận, uy năng của Hồng Vận Tề Thiên tác dụng lên những người có liên quan đến y. Vận khí của bọn họ không ngừng bị Mã Hồng Vận hút vào, tập trung trên người y. Cho nên Tuyết Hồ Lão Tổ và Vạn Thọ Nương Tử mới liên tiếp luyện cổ thất bại. Nhất là khả năng luyện thành công tiên cổ Bát chuyển còn quá thấp.”\n\n“Mặc dù tiên cổ Hồng Vận Tề Thiên chỉ là Bát chuyển, nhưng trên thực tế nó lại có uy năng của Cửu chuyển. Chỉ cần thời gian đủ lâu, vận thế nhân vật liên quan đủ mạnh, Hồng Vận Tề Thiên có thể hấp thu càng nhiều vận khí tập trung trên người một người. Nguyên nhân chính vì vậy, Cự Dương Tiên Tôn mới đặt tên con tiên cổ này là Hồng Vận Tề Thiên, chính là muốn nói, chỉ cần không ngừng hút vận khí chúng sinh, tập trung vào một mình mình là có thể có được số phận vô thượng sánh ngang thiên địa.”\n\n“Thì ra là thế.” Nghe được Long Công giải thích cặn lẽ, Tử Vi Tiên Tử có cảm giác bừng tỉnh.\n\nMặc dù Long Công là nhân vật niên đại Thượng cổ, nhưng trong quá trình ông ngủ say cũng đã thức tỉnh rất nhiều lần, cho nên biết được bí mật mà người bình thường khó mà biết đến.\n\nLong Công nói tiếp: “Nếu lần này chúng ta có thể cướp được Hồng Vận Tề Thiên, không thể nghi ngờ là có được tích luỹ tu hành nửa đời người của Cự Dương Tiên Tôn.”\n\n“Về sau, nếu có cơ hội, hãy tìm luôn Thiên Địa Vận, Kỷ Vận của Cự Dương Tiên Tôn, nắm giữ trong tay.”\n\n“Túc Mệnh cổ được chữa trị xong, Thiên Đình chúng ta nhất định có thể một lần nữa đứng trên trời đất.”\n\n“Nếu có cơ hội tiến thêm một bước, hợp luyện tiên cổ Vận đạo và Số Mệnh cùng một chỗ, thậm chí còn có thể luyện ra được tiên cổ thập chuyển trong truyền thuyết, Vận Mệnh. Đến lúc đó, Thiên Đình chắc chắn sẽ nhìn thấy rõ ảo diệu của thiên ý, triệt để thay trời hành đạo, trở thành chúa tể vĩnh hằng giữa vũ trụ này.”\n\nGiọng nói Long Công trầm xuống, nhưng nói xong lời cuối, hai mắt ông ta lại tỏa sáng, hiện lên sự cuồng nhiệt.\n\n“Tiên cổ thập chuyển?” Cho dù nhân vật cổ tiên như Tử Vi Tiên Tử, nghe xong bí mật này cũng không khỏi tặc lưỡi không thôi.\n\n“Trên Cửu chuyển, thật sự còn có cảnh giới thập chuyển sao?” Tử Vi Tiên Tử kinh nghi hỏi.\n\nLong Công thở dài một tiếng: “Phải chăng có cổ tiên thập chuyển, ta cũng không trả lời được ngươi. Nhưng tiên cổ thập chuyển, ta nghĩ hẳn là có. Bởi vì điều này đã từng được Nhạc Thổ Tiên Tôn chính miệng khẳng định.”\n\nNhạc Thổ Tiên Tôn là Tôn giả Cửu chuyển kế tiếp U Hồn Ma Tôn. Ông trời sinh tính tình nhân hậu, không tranh với người, yêu thích hoà bình, nhưng cũng giống như Cự Dương Tiên Tôn, ông không chân chính nhập chủ Thiên Đình.\n\nChân chính nhập chủ Thiên Đình, đồng thời chủ động dung nhập động thiên của bản thân vào Thiên Đình, trong lịch sử chỉ có ba người.\n\nTừ trước đến nay, theo thứ tự trong lịch sử, vị Tôn giả Cửu chuyển đầu tiên là Nguyên Thủy Tiên Tôn, sau đó là Tinh Túc Tiên Tôn khai sáng ra Trí đạo, cuối cùng là Nguyên Liên Tiên Tôn khai sáng ra Mộc đạo, có được Thiên Nguyên Bảo Hoàng Liên.\n\nBắc Nguyên.\n\nĐại hội đấu võ huyết chiến rốt cuộc cũng đến trận cuối cùng.\n\nSở Độ bước xuống chiến trường: “Xin thỉnh giáo.”\n\nMột vị nữ tiên đứng trước mặt hắn ta. Nàng mặc cung trang cẩm tú, váy chấm đất, mái tóc xanh vén lên thật cao, trâm vàng ngọc xâu rực rỡ muôn màu, da thịt trắng như tuyết, lông mày thon dài, ánh mắt tinh nhuệ, bộ ngực cao ngất, ung dung hoa quý khiến cho người ta có cảm giác không thể mạo phạm.\n\nChính là Cung Uyển Đình.\n\nChính thê của Phượng Tiên Thái Tử.\n\nGương mặt Cung Uyển Đình tràn ngập vẻ ngưng trọng, khẽ thở dài: “Bá Tiên quả nhiên danh bất hư truyền, liên tiếp đánh bại hai vị tiên hữu Lưu Chuyển Thân, Dược Nguyên Anh. Trận chiến này, bất luận kết quả như thế nào, uy danh của Bá Tiên chắc chắn lan rộng Bắc Nguyên.\n\nLưu Chuyển Thân, Dược Nguyên Anh được nhắc đến tên, sắc mặt đều bất ngờ, nhưng cũng không còn cách nào, thực lực của Sở Độ mạnh hơn bọn họ.\n\nTổng thể mà nói, đại hội đấu võ huyết chiến, gia tộc Hoàng Kim đã vững vàng vượt lên trên Sở Môn và Bách Túc gia liên hợp.\n\nNhưng gần đến hồi cuối, Sở Độ đăng tràng, tát cho thế lực Chính đạo liên hợp một cái tát vang dội.\n\nUy của Bá Tiên khiến cho cổ tiên huyết mạch Hoàng Kim sinh lòng kiêng kỵ.\n\nĐại chiến trăm trận, đây đã là trận chiến cuối cùng, bất đắc dĩ Cung Uyển Đình phải ra trận.\n\nĐây là trận quyết đấu giữa chủ soái hai bên.\n\n“Mời.” Sở Độ phong độ nhẹ nhàng. Mặc dù trên người hắn ta đã bị thương, nhưng vẫn ung dung không vội.\n\nÁnh mắt Cung Uyển Đình hiện lên dị sắc. Nàng cười một tiếng: “Bá Tiên quả nhiên hào khí vượt mây.”\n\nVừa dứt lời, một luồng tử quang như đao như kiếm bay thẳng đến Sở Độ.\n\nSở Độ gào to, không lùi mà tiến tới, dũng mãnh gan dạ phóng đến Cung Uyển Đình.\n\nMột trận huyết chiến giết đến kinh thiên động địa.\n\nHai bên ngươi đến ta đi, đấu đến mấy trăm hiệp, bất phân thắng bại.\n\nTừ trên trời đánh xuống mặt đất, bình nguyên huyết chiến gần như bị huỷ.\n\nCổ tiên quan chiến không khỏi lui lại ba vạn dặm mới có thể không bị cuộc chiến giữa Sở Độ và Cung Uyển Đình vạ lây.\n\nUy Sở Độ không thể đỡ. Công nhiều thủ ít, Cung Uyển Đình lại công ít thủ nhiều, tư thái ung dung.\n\nKịch chiến hơn trăm hiệp, vết thương trên người Sở Độ chằng chịt, máu tươi văng khắp nơi, Cung Uyển Đình cũng không còn ung dung nữa, ánh mắt ngưng trọng, đề phòng Sở Độ đột kích, không dám có chút chủ quan."
}
