{
  "id": "chuong-371-cai-ten-tieu-nhan-vo-si-nay",
  "slug": "chuong-371-cai-ten-tieu-nhan-vo-si-nay",
  "title": "Chương 371: Cái tên tiểu nhân vô sỉ này!",
  "order": 371,
  "volume": "",
  "content": "Chương 371: Cái tên tiểu nhân vô sỉ này!\n----------------------------------------\n\n“Sao?”\n\nThương Nhai Tí kinh hãi, trong đầu giống như có sấm sét nổ tung.\n\nMột lát sau, gương mặt vốn hồng nhuận của hắn ta trở nên trắng bệch.\n\nTim hắn ta đập thình thịch, toàn thân mềm nhũn, suýt chút nữa là tê liệt ngã xuống đất. Hắn ta dùng tay đỡ lấy bàn đọc sách, lúc này mới miễn cưỡng chống đỡ được cơ thể.\n\nSự đả kích này quá nhanh, quá nặng nề, quá đột ngột.\n\n“Tiêu rồi, tiêu rồi. Một khi sổ sách bị truy ra, ta nhất định sẽ mất chức Thiếu chủ. Việc này vi phạm gia quy, ngay cả mẫu thân cũng không tiện nói giúp ta câu nào. Có xin phụ thân đại nhân cũng không có tác dụng. Nếu ta không còn thân phận Thiếu chủ nữa, không biết sẽ có bao nhiêu người bỏ đá xuống giếng với ta nữa.”\n\nĐại nạn lâm đầu, Thương Nhai Tí hoảng sợ vô cùng.\n\n“Tại sao lại có tin tức như vậy truyền ra chứ? Rõ ràng là ta làm những việc này rất bí mật. Ngoại trừ Phương Chính, không có người thứ ba có khả năng biết đến. Không thể nào, không thể nào...”\n\nThương Nhai Tí lẩm bẩm, ánh mắt mê mang.\n\nDù sao hắn ta cũng còn quá trẻ, chưa trải qua thời khắc sống chết ma luyện. Mặc dù quản lý cửa hàng được hai năm, một ngày trăm công ngàn việc nhưng chỉ ma luyện được có miếng da. Gặp việc lớn, hắn ta lập tức hoang mang lo sợ, trở tay không kịp.\n\n....\n\nNam Thu Uyển, trong lương đình giữa hồ.\n\nGió thổi qua nhè nhẹ, gợn lên từng con sóng trên mặt hồ xanh biếc.\n\nHồ nước không lớn, hai bên bờ là những hòn giả sơn màu xám. Chung quanh giả sơn là thủy trúc và cây sam.\n\nTrên mặt hồ là những lá sen màu xanh to lớn, trải rộng như những chiếc bàn trên mặt hồ, chính giữa là bông hoa còn chưa nở rộ. Những con cá chép màu đỏ, màu vàng chơi đùa trong hồ nước, thỉnh thoảng lại búng lên khỏi mặt hồ.\n\nTrong lương đình được xây bằng gạch vàng, rèm châu buông xuống, tạo nên một hình ảnh rất tinh tế.\n\nTrong đình đặt một cái bàn đá, hai vị thiếu niên thiếu nữ đang đánh cờ với nhau.\n\nMột thiếu niên mặc áo màu đen, hai mắt sâu như đầm nước. Một thiếu nữ mặc áo trắng như tuyết, tóc bạc mắt màu lam, sắc mặt lãnh đạm.\n\nChính là Phương Nguyên và Bạch Ngưng Băng.\n\nBạch Ngưng Băng đánh xuống một con cờ, sau đó nhìn mặt hồ bên ngoài lương đình: “Thương Nhai Tí này thật sự quá vụng về, phản ứng chậm chạp. Ta đã phát tin tức ra ngoài, thời gian dài như vậy mà hắn ta vẫn còn chưa đến?”\n\n“Yên tâm đi, ta đã dặn gác cổng rồi, hắn ta đến thì cứ cho hắn ta vào. Hắn ta nhất định sẽ đến mà.” Phương Nguyên mỉm cười, biểu hiện vô cùng tự tin.\n\nSau khi Thương Nhai Tí hoảng hốt xong, tất sẽ sinh ra hoài nghi đối với Phương Nguyên, nhất định sẽ đến tìm hiểu tình huống. Cho dù không hoài nghi, hắn ta cũng phải đến liên kết với Phương Nguyên, ngăn cản việc điều tra lần này của Thương gia.\n\nBạch Ngưng Băng nheo mắt, thở dài nói: “Phương Nguyên, ta không thể không bội phục ngươi, lại có thể từ cổ Thề Độc tạo ra cái lỗ hổng này. Từ hai năm trước, ngươi đã sớm muốn đối phó với Thương Nhai Tí rồi sao? Chỉ là ngươi vẫn nhẫn nại, chờ thời cơ chín muồi ngày hôm nay mới phát động cái bẫy này.”\n\nPhương Nguyên cười ha hả, đặt xuống một quân cờ rồi đáp: “Thương Nhai Tí là loại người nhỏ mọn, chắc chắn sẽ trả thù chúng ta. Tại sao ta lại giữ mầm tai họa đó chứ? Lúc trước ta không làm gì là bởi vì Thương Tâm Từ mới đến, còn chưa đứng vững gót chân. Đẩy Thương Nhai Tí xuống, đẩy Thương Tâm Từ lên, tương lai nhất định sẽ mang đến tác dụng lớn cho chúng ta.”\n\nBạch Ngưng Băng không nói gì thêm, ánh mắt màu u lam lấp loé ánh sáng.\n\nMột luồng nước lạnh đang chảy ròng ròng trong lòng nàng.\n\nMột kế tiếp một kế của Phương Nguyên, chặt chẽ vô cùng, khiến cho người ta chỉ cần bước vào trong sẽ bị hãm sâu giống như vũng bùn, càng lúc càng không thoát ra được. Điều khiến cho mọi người kinh hãi chính là, hắn đã tính toán được tình huống ngày hôm nay từ hai năm trước. Mưu trí này thật sự khiến cho người ta phải sợ hãi. Thương Nhai Tí đối nghịch với hắn, quả thật tự tìm đường chết.\n\n“Phương Chính, ngươi ở đâu? Ngươi ra đây cho ta.” Tiếng rống giận dữ của Thương Nhai Tí bỗng nhiên vang lên.\n\nTrong lương đình không có cây cối ngăn cản. Trong lúc Thương Nhai Tí đang nói chuyện với người gác cổng, lập tức nhìn thấy hai người Phương Bạch.\n\n“Phương Chính, ngươi còn có thời gian rảnh rỗi ở đây đánh cờ sao? Ngươi có biết bên ngoài thành người ta đồn đại thế nào không? Nói, có phải mọi chuyện là do ngươi làm hay không.” Thương Nhai Tí bước đến trước mặt hai người Phương Bạch, chỉ tay vào Phương Nguyên, tức giận thét hỏi.\n\nPhương Nguyên hơi nghiêng người, giọng điệu lạnh nhạt: “Nếu tất cả là do ta làm, vậy ta sẽ còn sống sao? Nghĩ không ra ngươi càng lúc càng ngu xuẩn, Thương Nhai Tí. Chẳng lẽ ngươi không nhớ chúng ta đã từng sử dụng cổ Thề Độc hay sao?”\n\nThương Nhai Tí hừ lạnh, lửa giận thoáng giảm bớt một chút. Phương Nguyên nói không sai. Nếu Phương Nguyên truyền ra tin tức này, hắn đã sớm chết rồi. Bây giờ hắn vẫn đang ngồi ngay ngắn trước mặt hắn ta, điều này chứng minh tin tức không phải là do hắn truyền.\n\nNhưng một câu tiếp theo lại khiến cho hắn ta nổi giận lại lần nữa.\n\n“Mặc dù tin tức này không phải ta truyền, nhưng là do bạn của ta, Bạch Ngưng Băng truyền.”\n\nThương Nhai Tí ngây ra. Gương mặt vốn đã hoà hoãn lập tức đỏ lên, giống như một ngọn lửa rơi xuống một chậu dầu hoả.\n\nMột luồng nộ khí bốc lên trong lòng hắn ta.\n\n“Là ngươi, thì ra là ngươi làm. Cái tên khốn kiếp này, ta sẽ nghiền xương ngươi thành tro.” Hắn ta gầm lên, hai mắt tức giận đến đỏ bừng, ánh mắt như đao, hung hăng muốn róc thịt Bạch Ngưng Băng, khí thế điên cuồng, chẳng khác nào một con hổ báo muốn gặm nhắm đầu người.\n\n“Ồ, ngươi muốn ra tay ở đây sao? Ra tay với ta?” Bạch Ngưng Băng chậm rãi đứng dậy, gương mặt lãnh khốc như băng, giọng nói vốn lạnh lùng ẩn chứa một sự khinh thường: “Ta là Tam chuyển đỉnh phong, không hề thất bại trận nào trong diễn võ trường. Ta còn có lệnh bài Tử Kinh, ngươi vẫn muốn liều mạng với ta?”\n\nCơ bắp Thương Nhai Tí không ngừng co quắp lại, nghiến răng nghiến lợi, ánh mắt như muốn phun lửa, trợn ngược nhìn Bạch Ngưng Băng.\n\nNhưng cuối cùng hắn ta vẫn không ra tay.\n\nHắn ta chỉ là Tam chuyển cao giai, lại sống an nhàn, sung sướng, tuyệt không phải là đối thủ của Bạch Ngưng Băng. Bạch Ngưng Băng còn có lệnh bài Tử Kinh, là do đích thân Thương Yến Phi trao tặng.\n\n“Phương Chính, cái thứ bội bạc như ngươi, ngươi chết không yên lành đâu. Nàng ta làm sao biết được giao dịch giữa chúng ta? Ngươi vi phạm cổ Thề Độc, tại sao lại không chết? Chẳng lẽ ngươi tìm được phương pháp giải cổ Thề Độc.” Thương Nhai Tí chuyển hướng sang Phương Nguyên, hoài nghi hỏi.\n\n“Cũng không phải.” Phương Nguyên chậm rãi lắc đầu: “Nội dung thề độc cụ thể là, hai người chúng ta phải giữ bí mật, không được tiết lộ nội dung cho người thứ ba không biết. Nhưng trước khi sử dụng cổ Thề Độc, ta đã sớm nói vấn đề này cho Bạch Ngưng Băng nghe. Cho nên, Bạch Ngưng Băng chính là “người thứ ba biết”. Truyền tin tức ra ngoài cũng không phải do ta truyền đi, đều là do công lao của Bạch Ngưng Băng. Bởi vậy, ta cũng không vi phạm lời thề độc lúc trước.”\n\nThương Nhai Tí há to mồm, ánh mắt hiện lên sự kinh ngạc.\n\nNghe Phương Nguyên nhắc nhở, hắn ta nhớ lại, đúng là trên lời thề có viết như thế.\n\nĐây chính là một sơ hở, nhưng vì sao Thương Nhai Tí lại không phát hiện.\n\nThứ nhất, tư duy tâm lý của hắn ta quá bình thường, không nghĩ đến Phương Nguyên đã sớm tiết lộ cho Bạch Ngưng Băng biết. “Không thể tiết lộ nội dung cho người thứ ba không biết.” Câu nói này quả là không có sơ hở.\n\nThứ hai, khi hắn ta đưa ra yêu cầu sử dụng cổ Thề Độc, lúc đó Phương Nguyên làm ra vẻ còn chưa chuẩn bị, nhưng trên thực tế hắn đã sớm đoán được. Bởi vậy đã chơi xỏ Thương Nhai Tí trước.\n\nThứ ba, Thương Nhai Tí vì giữ lấy vị trí Thiếu chủ, cùng đường mạt lộ, trong lòng đang vội vàng, cộng thêm bị cổ Thề Độc rút máu đau đớn, khiến cho hắn ta khó mà suy nghĩ được gì thêm.\n\nKhi hắn ta phát hiện thì đã quá muộn rồi.\n\n“Phương Chính, ngươi là thứ vô sỉ, dám hãm hại ta, dám lừa gạt ta. Ngươi là kẻ tiểu nhân âm hiểm, hèn hạ đến cực điểm. Thương Nhai Tí kịp phản ứng, tức giận đến toàn thân run rẩy."
}
