{
  "id": "chuong-2580-noi-tinh-thien-djinh-1",
  "slug": "chuong-2580-noi-tinh-thien-djinh-1",
  "title": "Chương 2580: Nội tình Thiên Đình (1)",
  "order": 2580,
  "volume": "",
  "content": "Chương 2580: Nội tình Thiên Đình (1)\n------------------------------------\n\nThấy Long Công bị nhốt, Băng Tắc Xuyên thở phào một hơi.\n\nTốc độ Long Công kinh người, còn tốc độ Kiếp Vận Đàn lại hơi chậm, rất khó trúng đích.\n\nCũng may chiến thuật cổ tiên Bắc Nguyên cực kỳ sáng suốt, công địch tất cứu, khiến Long Công lo lắng, chỉ có thể bị động phòng thủ. Thất Cực Hoang Đô phối hợp càng lúc càng ăn ý, lúc này mới sáng tạo ra chiến cơ bắn trúng Long Công.\n\nRăng rắc.\n\nMột tiếng vang nhỏ, một miếng sừng rồng rơi từ đỉnh đầu Long Công xuống.\n\nRất nhiều sợi tóc màu tím cũng rơi xuống luôn.\n\nChín long ảnh hiện lên toàn thân Long Công. Đây chính là sát chiêu Cửu Văn Long Hộ Thân, khó khăn chống cự trọng áp chung quanh.\n\n“Long Công, đại thế của ngươi đã mất. Túc Mệnh cổ chắc chắn sẽ là vật của Trường Sinh Thiên ta, còn ngươi thì phải chết.” Âm thanh Băng Tắc Xuyên truyền khắp chiến trường, trong thời gian ngắn chỉ có thể vây khốn Long Công chứ không thể lấy đi tính mạng của ông, nhưng cũng không sao, ông ta có thể dựa vào việc này đả kích sĩ khí Thiên Đình.\n\nQuả nhiên, không ít thành viên Thiên Đình nhìn thấy Long Công bị nhốt, không khỏi cảm thấy kinh hãi.\n\nLong Công bỗng nhiên cất tiếng cười to: “Cho dù lão phu chiến tử ở đây thì như thế nào? Cổ tiên Bắc Nguyên các ngươi hung hăng không sợ chết, chẳng lẽ Thiên Đình ta có người sợ chết sao?”\n\nMột câu nói khiến chư tiên Thiên Đình kêu hay, sĩ khí đại chấn.\n\n“Chúng ta ngủ say chỉ vì trách nhiệm, tuyệt không phải sợ chết.”\n\n“Nói đùa? Sợ chết? Chúng ta là thành viên của Thiên Đình đấy.”\n\n“Chúng ta giữ gìn vinh quang của gia tộc, từ thời đại Viễn cổ đến nay, chúng ta chưa từng e ngại hy sinh.”\n\nCổ tiên Thiên Đình bắt đầu phản công, không tiếc dùng huyết nhục ngăn cản sát chiêu cổ tiên Bắc Nguyên. Một khi có cơ hội, cổ tiên Thiên Đình sẽ không để ý bản thân, phát động tấn công mạnh, tranh thủ đồng quy vu tận với cường giả Bắc Nguyên.\n\nCổ tiên Bắc Nguyên dũng mãnh gan dạ, cổ tiên Thiên Đình lại bắt đầu điên cuồng.\n\n\"Không ổn rồi.” Băng Tắc Xuyên thầm kêu không ổn. Ông ta vốn muốn đả kích sĩ khí Thiên Đình, không nghĩ đến một câu của Long Công đã làm tan rã.\n\nBăng Tắc Xuyên cười lạnh, giọng nói truyền khắp chiến trường lần nữa: “Buồn cười! Các ngươi hy sinh chẳng có ý nghĩa gì cả. Cho dù cổ tiên bên ta có hy sinh nhiều hơn, bọn họ chẳng qua cũng là do sát chiêu Hồng Liên Ma Tôn biến thành, đã sớm chết rồi. Dùng người chết đổi lấy sự hy sinh của các ngươi, đây chính là vụ buôn bán trăm kiếm không cần bồi thường. Nội tình Thiên Đình các ngươi có bao nhiêu để trải qua được giày vò như thế?”\n\n“Nội tình?” Long Công cười lạnh: “Thiên Đình chúng ta có rất nhiều.”\n\nÔng bắt đầu phản kháng.\n\nHai cánh tay của ông không cách nào động đậy, nhưng khí tức quanh người lại dâng lên, giống như một bức tường cao bao phủ ông ở bên trong.\n\nLong Công nhìn Kiếp Vận Đàn, ánh mắt toát lên vẻ trào phúng: “Trường Sinh Thiên các ngươi được thành lập chỉ vào thời Trung cổ, chỉ hơn ba mươi vạn năm mà thôi. Còn Thiên Đình chúng ta thì sao? Cách đây ba trăm tám mươi bảy vạn chín ngàn sáu trăm tám mươi bảy năm. Các ngươi tính toán đi, gấp bao nhiêu lần? Đừng muốn ước đoán nội tình Thiên Đình ta. Hừ, các ngươi mãi mãi cũng chỉ có tầm nhìn hạn hẹp mà thôi.”\n\n“Băng Tắc Xuyên, ngươi không ngại quay đầu lại, nhìn tiên mộ của chúng ta, còn lại nhìn hư ảnh Quang Âm trường hà buồn cười của ngươi đi.”\n\nSắc mặt Băng Tắc Xuyên trầm xuống, yên lặng không nói.\n\nÔng ta không cần xem, bởi vì ông ta vẫn luôn duy trì chú ý hai chỗ này.\n\nBên trong Quang Âm trường hà, cổ tiên Bắc Nguyên đã bắt đầu thưa thớt. Nhưng tiên mộ Thiên Đình vẫn không ngừng có cổ tiên thức tỉnh.\n\nNội tình Thiên Đình thâm bất khả trắc.\n\nLong Công nói tiếp: “Một gia tộc tính toán đâu ra đấy thì có bao nhiêu người? Gia tộc tuyển ra nhân tài sẽ có được bao nhiêu? Băng Tắc Xuyên, ngươi nhìn Trung Châu chúng ta đi. Chúng ta từ tất cả phàm nhân Trung Châu mà tuyển chọn ra đủ loại nhân tài.”\n\n“Một gia tộc cho dù phát hiện ra được nhân tài, có thể chân chính bồi dưỡng được không? Huyết thống gia tộc thường khiến cho quan hệ bình thường trở thành trở ngại. Nhưng hiện tượng không khách quan trong việc dùng người ở môn phái chúng ta thật sự ít hơn gia tộc rất nhiều. Đồng thời cạnh tranh giữa các môn phái rất công bằng và minh bạch.”\n\n“Cho dù hậu đại cao tầng của một gia tộc xuất hiện thiên tài, cổ tiên cao tầng gia tộc đó có thể tổn hao bao nhiêu tâm lực để bồi dưỡng thiên tài hậu bối này chứ? Cổ tiên cũng có chuyện để làm, vô cùng bận rộn. Nhưng trong môn phái, một thiên tài hậu bối sẽ có rất nhiều người chỉ điểm. Từ lúc y bắt đầu tu hành cho đến khi thành tựu cổ tiên đều có sự chỉ đạo tương ứng. Môn phái có rất nhiều nhiệm vụ dạy bảo, có thể chỉ đạo hậu bối, thu hoạch được lợi ích tương ứng. Thử hỏi một gia tộc làm như vậy có được bao nhiêu chứ?”\n\nNói đến đây, âm điệu của Long Công cao lên, tràn ngập kiêu ngạo và tự hào: “Chư tiên Bắc Nguyên, các ngươi dám đến xâm lấn Thiên Đình, can đảm lắm. Đáng tiếc nhận thức của các ngươi sớm đã bị gia tộc các ngươi trói buộc. Các ngươi đã đánh giá thấp nội tình Thiên Đình ta rồi.”\n\nBăng Tắc Xuyên im lặng không nói.\n\nÔng ta muốn phản bác nhưng lại không nói được lý do để phản bác.\n\nBởi vì sự thật đang ở trước mắt.\n\nTiên mộ Thiên Đình, từng thành viên đang thức tỉnh, tầng tầng lớp lớp.\n\nBa triệu năm trước, thời đại Viễn cổ.\n\nNguyên Thủy Tiên Tôn nhìn cổ tiên chung quanh, khẽ gật đầu: “Hiện tại, cổ tiên Nhân tộc Trung Châu đã đến đủ, đồng thời còn có tiên hữu các vực đến từ tương lai.”\n\n“Nguyên Thủy Tiên Tôn đại nhân, nghe ngài triệu hoán, chúng ta liền đến đây ngay. Ngài có dặn dò hoặc dạy bảo gì, chúng ta đều lắng nghe.”\n\nNguyên Thủy Tiên Tôn mỉm cười, nói ra đề nghị của mình: “Kể từ hôm nay, cổ tiên Trung Châu chúng ta sẽ xây dựng môn phái, thu đồ đệ khắp nơi, mỗi người tự truyền thụ bản lĩnh của mình xuống.”"
}
