{
  "id": "chuong-1537-giao-dich-voi-anh-tong-3",
  "slug": "chuong-1537-giao-dich-voi-anh-tong-3",
  "title": "Chương 1537: Giao dịch với Ảnh Tông (3)",
  "order": 1537,
  "volume": "",
  "content": "Chương 1537: Giao dịch với Ảnh Tông (3)\n---------------------------------------\n\nBây giờ số tài nguyên này trở nên vô chủ, khiến cho cổ tiên cường giả các vực và thế lực siêu cấp tranh đoạt với nhau, nhấc lên một trận gió tanh mưa máu.\n\n“Xem ra năm trăm năm trước, Ảnh Tông quả nhiên đã thành công. Cương minh thịnh vượng đã nói rõ điểm này. Còn có Thiên Đình tiến đánh phúc địa Lang Gia, Phượng Cửu Ca chết bên trong phúc địa Lang Gia, điều này cũng có điểm khả nghi. Ảnh Tông sắp xếp nội gian bên trong Thiên Đình, nói không chừng U Hồn Ma Tôn giành được cuộc sống mới đã sớm khống chế Thiên Đình, biến nó thành thứ cho mình sử dụng.”\n\nPhương Nguyên suy nghĩ hơi lan man một chút, lập tức cảm thấy rất nhiều chuyện trong trí nhớ đều rất có khả năng khác, có nội tình khác.\n\n“Nước của thế giới này quá sâu. Truyền kỳ tầng tầng lớp lớp. Rất nhiều cường giả đấu sức, tính toán với nhau, giống như bầu trời đêm đầy sao sáng đến chói mắt. Mặc dù ta được xem là một nhân vật, nhưng trong số nhân kiệt đó, ta cũng không được xem là gì. Haha, nhưng cũng chính vì vậy mới càng thú vị, không phải sao? Hahaha...”\n\nPhương Nguyên nghĩ đến đây, tâm trạng lại càng vui vẻ.\n\nBỗng nhiên khoé miệng Phương Nguyên nhếch lên, nở nụ cười thản nhiên.\n\nMao Lục có chút không hiểu, thầm nghĩ: “Hắn cười cái gì thế? Còn tâm trạng của ta nữa. Tại sao lại cứ quanh quẩn một cảm giác không ổn...”\n\nPhương Nguyên hít sâu một hơi, ánh mắt sáng rực nhìn chằm chằm Mao Lục, miệng cười càng tươi hơn: “Nếu ta bỏ ra tiên tài, vậy ta có thể đổi lại được cái gì?”\n\n“Tiên cổ.” Mao Lục đáp, thái độ ung dung.\n\n“Thú vị, rất thú vị.” Phương Nguyên vỗ tay cười khẽ.\n\nTiên cổ mà Ảnh Vô Tà muốn bán còn có thể là gì nữa? Nhất định là tiên cổ của chính Phương Nguyên hắn rồi.\n\nBán tiên cổ của Phương Nguyên cho Phương Nguyên, bàn tính của Ảnh Vô Tà đúng là vang thật.\n\nNhưng ngay cả Phương Nguyên cũng cảm thấy suy nghĩ này của Ảnh Vô Tà rất hay.\n\nThử hỏi thiên hạ này còn có ai có thể như Phương Nguyên, hy vọng có được những con tiên cổ đó chứ? Cho dù có, chỉ sợ số lượng cũng rất ít.\n\nĐối với các cổ tiên khác mà nói, những con tiên cổ này vừa lạ vừa quen. Nhưng đối với Phương Nguyên mà nói, hắn chẳng những quen mà còn có phương pháp vận dụng thuần thục. Giá trị của chúng trong lòng Phương Nguyên thường cao hơn so với người khác một chút.\n\nHơn nữa, cho dù có bán tiên cổ ra, cũng phải có cổ tiên thích hợp. Ví dụ như tiên cổ Lực đạo, cổ tiên lưu phái khác đều cảm thấy không quá hứng thú. Bởi vì lưu phái không hợp, không những đạo ngân xung đột, hiệu quả giảm xuống mà còn bất lợi trong việc nuôi dưỡng. Trừ phi có sát chiêu tiên đạo phụ trợ cổ trùng, nhưng tình huống này lại không nhiều.\n\nCó thể nói, Phương Nguyên là người mua thích hợp nhất. Hắn đều có nhu cầu đối với những con tiên cổ này, quan trọng hơn, hắn có tiền để mua.\n\nVề phần trao đổi tiên cổ như thế nào, chắc hẳn phải dựa vào cổ trận siêu cấp của cương minh ở các nơi.\n\nPhương Nguyên cười nói: “Tiên cổ của ta còn lại bao nhiêu? Ta không những muốn mua chúng mà còn cảm thấy hứng thú với tiên cổ Ngã Lực của Hắc Lâu Lan, Nhân Như Cố và Giang Sơn Như Cố của Thái Bạch Vân Sinh. Ba con tiên cổ này ta muốn đưa vào danh sách giao dịch.”\n\nMao Lục suy nghĩ một chút rồi gật đầu: “Ta có thể làm chủ vấn đề này, có thể đồng ý với ngươi.”\n\nẢnh Vô Tà đã khống chế được Hắc Lâu Lan và Thái Bạch Vân Sinh, tuyệt đối có thể bắt bọn họ giao ra tiên cổ. Mà quan trọng nhất bây giờ chính là thoát khỏi hiểm cảnh. Những chuyện khác, trước cứ tạm thời gác sang một bên.\n\nPhương Nguyên lại nói: “Một tay giao tiền một tay giao hàng, ngươi mang tiên cổ đến, ta giao tiên tài cho ngươi.”\n\nLúc này, Mao Lục cũng tỏ ra ngượng ngùng: “Thật không dám giấu. Phương Nguyên ngươi muốn nhìn thấy tiên cổ còn cần một khoảng thời gian nữa. Tình thế ngũ vực chắc ngươi cũng đã rõ. Cương minh các bộ đều bị người ta ngấp nghé. cự thành Âm Lưu Bắc Nguyên không nhờ chìm vào trong cống ngầm, chắc cũng đã sớm bị người ta ghé qua vô số lần. Cổ trận siêu cấp được bố trí trong thành Âm Lưu. Ta muốn lấy được tiên cổ còn cần phải một thời gian nữa. Nhưng trước đó ta hy vọng quý phương có thể cung cấp một ít tiên tài. Bởi vì những tiên tài này đều dùng cho luyện cổ, mà luyện càng sớm lại càng tốt. Ảnh Vô Tà đại nhân không biết còn có thể chống đỡ được đến bao giờ.”\n\nPhương Nguyên nghe xong, trong lòng cười lạnh: “Mao Lục hư hư thật thật. Ban đầu thì nói Ảnh Vô Tà nguy cơ sớm tối, bây giờ lại nói còn có thể chống đỡ được một khoảng thời gian.”\n\nPhương Nguyên nghiêm mặt, quả quyết từ chối: “Không, tuyệt không có khả năng này. Ta phải bỏ ra tiên tài, còn các ngươi lại không bán tiên cổ cho ta, vậy chẳng phải ta lỗ sao?”\n\n“Điều này ngươi cứ yên tâm. Ta đã chuẩn bị sát chiêu Tín đạo tiên cấp kỹ càng, ước thúc hai bên, tuyệt không cho phép một bên đổi ý.” Gương mặt Mao Lục tràn đầy thành khẩn.\n\nPhương Nguyên cười ha hả, khoát tay nói: “Đừng nói mấy thủ đoạn Tín đạo gì với ta hết. Ta không tin đâu. Các ngươi đã có thể thu phục được Hắc Lâu Lan, như vậy các ngươi cũng đã giải trừ minh ước Tín đạo trên người nàng ta. Mà ta lại dùng thủ đoạn Tín đạo giao ước với các ngươi, chẳng phải ta là đồ ngốc sao?”\n\n“Cái này...” Mao Lục trầm ngâm một phen.\n\nGã hiểu suy nghĩ của Phương Nguyên. Nếu đổi lại là gã, gã cũng không thành lập minh ước với Ảnh Tông.\n\n“Chi bằng...” Mao Lục rất nhanh nghĩ ra một ý kiến khác: “Ta dùng một tin tức trước đổi lấy một phần tiên tài, như thế nào? Những tin tức này cũng là bí mật, giá trị của nó đối với Phương Nguyên ngươi to lớn vô cùng. Phương Nguyên ngươi không muốn biết cực hạn của thiên ý ở chỗ nào sao? Ảnh Tông chúng ta có kinh nghiệm quý báu đối phó thiên ý. Còn có tin tức Thiên Ngoại Chi Ma, thậm chí là tin tức về phúc địa Lang Gia nữa, ngươi không muốn biết sao?”\n\nTim Phương Nguyên không khỏi đập thình thịch.\n\nThiên ý.\n\nSau khi hiểu được thiên ý tính toán mình, Phương Nguyên làm sao mà không lưu tâm thiên ý chứ? Trên đời này, người có thể đối phó với thiên ý, ngoài Ảnh Tông ra thì còn có ai nữa?\n\nNếu không phải lần này Ảnh Tông chủ động đến giao dịch, Phương Nguyên sẽ còn bị mơ mơ màng màng không biết bao lâu nữa.\n\nCòn Thiên Ngoại Chi Ma, Phương Nguyên cũng cảm thấy rất hiếu kỳ. Vì sao hắn lại xuyên đến nơi này? Còn có Thiên Ngoại Chi Ma nào khác không? Có cùng đến từ một nơi với hắn không? Vì sao Thiên Ngoại Chi Ma lại có thể thay đổi quá khứ?\n\nCòn có tin tức về phúc địa Lang Gia.\n\nPhúc địa Lang Gia đứng vững hơn ba mươi vạn năm, cất giấu đồ vật gồm có những thứ gì? Phương Nguyên đang muốn mượn lực của Địa linh Lang Gia, đồng thời còn muốn mưu đồ phúc địa Lang Gia, tin tức đó sẽ quan trọng đến cỡ nào.\n\nKhông hề nghi ngờ, giá trị của những tin tức này xác thực rất trân quý, có tác dụng trợ giúp Phương Nguyên rất lớn.\n\nLúc này, trong đại sảnh yên tĩnh lại.\n\nHai bên đều im lặng không nói.\n\nPhương Nguyên chìm vào suy nghĩ.\n\nMao Lục chậm rãi chờ Phương Nguyên đồng ý. Gã vô cùng tự tin, cảm thấy Phương Nguyên nhất định sẽ đồng ý. Bởi vì dụ hoặc của những tin tức này đối với Phương Nguyên thật sự quá lớn.\n\nĐương nhiên, nếu không phải tình huống bắt buộc, Mao Lục có chết cũng không muốn cho Phương Nguyên biết.\n\nPhương Nguyên hỏi: “Ta có một chuyện không rõ. Đã có cổ trận siêu cấp, vì sao đám người Ảnh Vô Tà lại không thông qua cổ trận siêu cấp mà đào tẩu chứ?”\n\nMao Lục thành thật trả lời: “Cổ trận siêu cấp chỉ có thể truyền tống tiên tài. Thi thể tiên cương cũng được xem là tiên tài, nhưng nhất định không được chứa tiên khiếu. Cổ tiên khóa vực truyền tống thật sự quá khó. Có một vài phương pháp hiếm có nhưng không thể phục chế. Định Tiên Du có thể được xem là ngoại lệ nhưng tiên cổ lại là duy nhất. Mà tiên khiếu thì không phải ai cũng có thể chui vào. Cổ Tinh Môn lại có cực hạn quá lớn.”"
}
