{
  "id": "chuong-3248-tro-phuong-nguyen-thanh-ton-2",
  "slug": "chuong-3248-tro-phuong-nguyen-thanh-ton-2",
  "title": "Chương 3248: Trợ Phương Nguyên thành tôn (2)",
  "order": 3248,
  "volume": "",
  "content": "Chương 3248: Trợ Phương Nguyên thành tôn (2)\n--------------------------------------------\n\n“Năm trăm năm trước, ngũ vực thống nhất, lưỡng thiên hợp nhất, địa mạch ngũ vực dung hợp lẫn nhau, hình thành không ít địa hình đặc biệt. Thế nhân kết hợp cổ kim, gọi chung là thập địa. Bọn chúng theo thứ tự chính là địa uyên, cống ngầm, địa đạo, địa huyệt, địa lao, sản địa, phi địa, trận địa, tàng địa, mộ địa.”\n\n“Hòn đảo nhỏ này là một trong thập địa, phi địa, chỉ ngưng tụ thành hình trong địa mạch. Nó có thể xuyên thẳng qua địa mạch, nhanh như bay. Tốc độ tuyệt không ai sánh bằng.”\n\nNgô Soái giật mình: “Thì ra là thế.”\n\nY tiếp tục cảm khái, nói: “Thiên địa kịch biến, sâu trong lòng đất cũng sẽ có kiểu khác nhau.”\n\nY đã biết bản chất của hòn đảo nhỏ này, lại hỏi: “Vậy chúng ta đang đi đâu?”\n\nPhương Nguyên khẽ lắc đầu: “Ta cũng chỉ nghe nói đến phi địa chứ cũng chưa tiếp xúc qua. Ta biết nó sẽ thuận theo địa mạch mà tiến lên, nhưng phương hướng khó mà khống chế. Không biết, Lục tiên hữu có phương pháp gì hay không?”\n\nTrận mai phục chiến này, biểu hiện của Lục Úy Nhân cực kỳ đột ngột, khiến Phương Nguyên vô cùng coi trọng ông.\n\nVị truyền nhân cõi yên vui Nam Cương này, thực lực vô cùng mạnh mẽ.\n\nĐầu tiên là bố trí chiến trường Huyễn Sa Chuyển Ảnh, chiến trường này đã vây khốn được U Hồn Ma Tôn, Khí Tuyệt Ma Tiên, thể hiện uy năng hoàn mỹ của nó.\n\nSau đó, Lục Úy Nhân vì khống chế chiến trường, khiến chư tiên vây công U Hồn Ma Tôn càng thêm phối hợp ăn ý. U Hồn Ma Tôn trong lúc kịch chiến, nhiều lần muốn ra tay với Thanh Cừu, đều bị Lục Úy Nhân cản lại.\n\nTiếp theo, Lục Úy Nhân trong thời khắc quan trọng đã cho thấy thủ đoạn phòng ngự mạnh mẽ, ngăn cản U Hồn Ma Tôn tấn công điên cuồng, tranh thủ thời gian cho Khí Tuyệt Ma Tiên thi triển sát chiêu Hề. Đây chính là bước ngoặt của mai phục chiến.\n\nTiếp theo nữa, Lục Úy Nhân đã sử dụng sát chiêu Chúng Sinh Giai Khổ và Cật Khuy Thị Phúc để khắc chế U Hồn Ma Tôn, khiến U Hồn Ma Tôn bị phản phệ trọng thương.\n\nCuối cùng, ông còn ráng chống đỡ chiến trường, áp chế uy năng kinh khủng của U Hồn Ma Tôn tự bạo, giải vây cho hai phân thân Phương Nguyên.\n\nSau khi chiến trường bị phá tan, là ông dẫn Phương Nguyên đến phi địa này.\n\nChiến lực của Lục Úy Nhân tuyệt đối là nhất lưu đương thời. Càng làm cho Phương Nguyên thưởng thức hơn chính là tính tình của ông. Ông am hiểu nhẫn nại, tận lực giữ lại hai sát chiêu Chúng Sinh Giai Khổ và Cật Khuy Thị Phúc. Trong thời khắc mấu chốt mới đem ra dùng, khiến U Hồn Ma Tôn phải ăn thiệt.\n\nVới mưu định như thế, Phương Nguyên tin rằng Lục Úy Nhân sẽ nắm giữ được phương pháp khống chế phi địa. Dù sao cái này cũng liên quan đến Thổ đạo, là lĩnh vực Nhạc Thổ Tiên Tôn am hiểu nhất.\n\nQuả nhiên, Lục Úy Nhân đã không để Phương Nguyên thất vọng.\n\nÔng mỉm cười, gật đầu: “Tại hạ không tài nhưng trong truyền thừa của Nhạc Thổ Tiên Tôn lại có phương pháp tương ứng, có thể khống chế phương hướng và địa điểm ngừng lại của phi địa.”\n\nNgô Soái nghe xong, con ngươi hơi co lại, không khỏi đề phòng.\n\nLục Úy Nhân làm như không nhìn thấy, mỉm cười nói tiếp: “Dựa theo địa mạch này, dọc đường sẽ đi từ Tây Mạc đến Đông Hải, sau đó thẳng đến Nam Cương, rồi lại đến Bắc Nguyên. Không biết Phương Nguyên tiên hữu muốn dừng lại chỗ nào?”\n\nPhương Nguyên cũng mỉm cười: “Trước ngươi không muốn mời ta đến cõi yên vui Cô nhân làm khách sao?”\n\nLục Úy Nhân gật đầu: “Phương Nguyên tiên hữu, bây giờ U Hồn Ma Tôn đã bị chúng ta liên thủ phục sát, tại hạ tin tưởng tiên hữu đã có đánh giá. Đây không chỉ là thành ý của ta mà cũng là thành ý của Nhạc Thổ Tiên Tôn.”\n\n“Mặc dù tại hạ không biết nội tình nhưng trong truyền thừa Nhạc Thổ Tiên Tôn có ghi lại, Cổ Nguyệt Phương Nguyên chính là truyền nhân cõi yên vui ngũ vực. Thế lực cõi yên vui đều phải phụ trợ hắn, toàn lực giúp hắn trở thành cổ tôn.”\n\n“Cái gì?” Ngô Soái nghe được tin tức này, không khỏi chấn kinh.\n\nNhạc Thổ Tiên Tôn từ bi nhân hậu, ai mà không biết ai mà không hiểu? Ông cả đời đều tận lực chữa lành vết thương do U Hồn Ma Tôn gây ra, vì thế ông không sáng tạo ra bất kỳ chiêu thức công phạt nào. Lời nói, đường đi của ông đều hướng thiện, giúp người làm niềm vui.\n\nNgười mà ông trợ giúp đâu chỉ ngàn ngàn vạn vạn? Thậm chí không chỉ có Nhân tộc mà còn có dị nhân, còn có Thái cổ truyền kỳ. Ông còn nhiều lần ra tay, chữa trị núi non sông ngòi, vì thiên địa mà kinh doanh điểm tài nguyên.\n\nCõi yên vui Cô nhân, vương đình Giao nhân Đông Hải, Thương Lam Long Kình đều được Nhạc Thổ Tiên Tôn trợ giúp.\n\nThậm chí, chiến trường Luân Hồi Trung Châu cũng là do Nhạc Thổ Tiên Tôn không đành lòng nhìn cổ tiên Trung Châu giết chóc mà lập nên sát chiêu chiến trường dùng để tranh chấp.\n\nCòn Phương Nguyên thì sao?\n\nPhương Nguyên giết người như ngoé, lãnh khốc, vô tình. Vì tư lợi bản thân mà phá hủy Túc Mệnh cổ, không để ý đến đại nghiệp Nhân tộc.\n\nHắn vì tu hành mà cướp bóc tài nguyên xung quanh. Dọa dẫm, bắt chét, mai phục ám toán, cướp bóc đốt giết, có thể nói là dùng bất cứ thủ đoạn nào.\n\nNơi nào mà hắn đến nơi đó sẽ có máu tươi.\n\nBây giờ U Hồn Ma Tôn đã bỏ mình, Phương Nguyên chính là đệ nhất ma đầu.\n\nNhạc Thổ Tiên Tôn có tính đến Phương Nguyên cũng không kỳ quái. Chín tôn giả còn lại cũng tính được đến Phương Nguyên. Nhưng Nhạc Thổ Tiên Tôn lại muốn Phương Nguyên trở thành người thừa kế của ông, muốn thế lực cõi yên vui phụ trợ Phương Nguyên leo lên vị trí tôn giả?\n\nĐiều này không khỏi khó tưởng tượng một chút.\n\n“Nhạc Thổ Tiên Tôn bị hư mất não sao?” Sau khi Ngô Soái kịp phản ứng, ý niệm đầu tiên chính là như vậy.\n\nChợt, Ngô Soái lại nghĩ: “Chẳng lẽ Nhạc Thổ Tiên Tôn muốn dẫn đạo bản thể hướng thiện? Như thế mới hợp với tác phong của ông.”"
}
