{
  "id": "chuong-1546-luu-quang-ban-lan-nuoi-tien-co",
  "slug": "chuong-1546-luu-quang-ban-lan-nuoi-tien-co",
  "title": "Chương 1546: Lưu quang Ban Lan nuôi tiên cổ",
  "order": 1546,
  "volume": "",
  "content": "Chương 1546: Lưu quang Ban Lan nuôi tiên cổ\n-------------------------------------------\n\nCổ Huyễn Quang có thể bộc phát cực quang màu đỏ. Muốn duy trì sinh tồn cho bọn chúng, Phương Nguyên phải tăng thêm lượng thức ăn cho chúng ở đây, là đá Viêm Hồng.\n\nNhưng hai thứ này, trong kho tàng của phái Lang Gia không có. Phương Nguyên phải chờ đến khi Bảo Hoàng Thiên mở cửa lại thì mới áp dụng kế hoạch này.\n\n“Cổ Huyễn Quang chỉ là phương pháp đơn giản nhất gia tăng cực quang mà thôi, hiệu suất không cao.”\n\n“Bên trong Bảo Hoàng Thiên cũng có cổ tiên bán quả Lưu Quang. Ta nhớ trong đó có Xan Hà Quái Khách, Thanh Huy Tử và Thải Hà Tiên Nữ. Có lẽ ta còn có thể lĩnh giáo bọn họ, trả giá cao thu mua tâm đắc kinh doanh của bọn họ. Đương nhiên, việc này còn phải xem đối phương suy nghĩ như thế nào.”\n\n....\n\nKhoảng cách đến lúc cổ Thái Độ đói bụng lại vẫn còn một khoảng thời gian rất dài.\n\nHành động lần này của Phương Nguyên là để phòng ngừa chu đáo, bố trí thật sớm mà thôi.\n\nDù sao sức ăn của cổ Thái Độ quá lớn. Vội vàng chuẩn bị sẽ rất bất lợi cho Phương Nguyên.\n\nCục diện bây giờ, Phương Nguyên vẫn tương đối ung dung.\n\nDù sao, vẫn còn rất nhiều tiên cổ chưa đến thời gian cho ăn.\n\nĐịa tai lần thứ nhất vừa qua chưa được bao lâu, vẫn còn thời gian.\n\nSau đó, Phương Nguyên dự định tích luỹ, lấy kinh doanh tiên khiếu của mình làm chủ.\n\n“Cho cổ Thái Độ ăn đã được trù bị. Nhưng cổ Thái Độ không phải của ta, bên trong là ý chí của Hắc Lâu Lan. Hiện tại đã chứng minh Hắc Lâu Lan phản bội minh ước đầu nhập vào Ảnh Vô Tà. Như vậy minh ước Tín đạo trên người ta cũng đã được giải trừ.”\n\n“Như vậy, ta có thể luyện hóa cổ Thái Độ, biến nó thành tiên cổ Bát chuyển của mình.”\n\nNói đến, cổ Thái Độ cũng là một trong những thu hoạch khổng lồ của Phương Nguyên gần đây.\n\nNgay cả khi Phương Nguyên mượn cổ của Hắc Lâu Lan, hắn cũng không nghĩ đến sẽ có một ngày cổ Thái Độ lọt vào tay của mình.\n\nNhưng muốn luyện hóa cổ Thái Độ, cũng không phải là chuyện đơn giản.\n\nBởi vì cổ Thái Độ không phải cổ hoang dã, số chuyển còn cao đến cấp tám, trái lại Phương Nguyên chỉ là cổ tiên Lục chuyển.\n\nMuốn hắn cường luyện tiên cổ Bát chuyển, không những rất khó, nếu làm không tốt, sẽ khiến cho cổ Thái Độ bị tổn hại.\n\n“Nhưng ta cũng có một diệu pháp có thể luyện hóa tiên cổ Bát chuyển của người khác. Đó chính là cổ trận mà ta đã từng nghĩ ra. Tạm thời cứ đặt tên cho nó là Trí Luyện Trận.”\n\nPhương Nguyên tùy ý đặt một cái tên.\n\nHắn không quá quan tâm những việc nhỏ này. Vì thế đến bây giờ mới đặt tên cho cổ trận.\n\nLúc trước, hắn trộm được không ít tiên cổ Kiếm đạo trên người tiên cương Bạc Thanh. Để luyện hóa chúng, hắn đã lợi dụng vầng sáng cổ Trí Tuệ và Tinh niệm tiến hành suy tính, nghĩ ra Trí Luyện Trận.\n\nLợi dụng vầng sáng trí tuệ, dùng Phụ Nhân Tâm và Giải Mê, rất nhiều phàm cổ phụ trợ sáng tạo ra Trí Luyện Trận.\n\nTiên cổ Hoán Hồn, tiên cổ Phi Kiếm, tiên cổ Kiếm Mi, tiên cổ Kiếm Độn, tiên cổ Lãng Kiếm và tiên cổ Tuệ Kiếm Bát chuyển đều là Trí Luyện Trận trợ giúp Phương Nguyên luyện thành.\n\nNhưng vấn đề bây giờ cổ Trí Tuệ không thừa nhận Phương Nguyên. Vầng sáng không có, làm thế nào khởi động Trí Luyện Trận chứ?\n\nMuốn tạo ra vầng sáng trí tuệ, nhất định nhục thân và hồn phách của Phương Nguyên phải quy về một mối, khi đó mới được cổ Trí Tuệ thừa nhận.\n\nCho nên vấn đề này lại quy kết về điểm trước đó, nhục thân tiên cương Phương Nguyên.\n\nLuyện hóa cổ Thái Độ, biến nó thành tiên cổ của mình hoàn toàn, kế hoạch này tạm thời mắc cạn.\n\nDự định tiếp theo của Phương Nguyên là nuôi tiên cổ Tuệ Kiếm.\n\nTiên cổ này cùng là Bát chuyển với tiên cổ Thái Độ, thuộc Kiếm đạo, cũng được xem là Trí đạo.\n\nTuệ kiếm trảm tơ tình.\n\nLúc trước, Kiếm tiên Bạc Thanh đã dùng con tiên cổ này chém đứt đạo ngân Trí đạo của cổ Ái Tình trên người y, thoát khỏi trói buộc của ái tình, trở lại tự do. Thậm chí còn dựa vào nó xúi giục tiên tử Mặc Dao của Linh Duyên Trai, mặc cho y sử dụng.\n\nTiên cổ Tuệ Kiếm này có thể nói là diệu thủ chuyển bại thành thắng của Bạc Thanh.\n\nBây giờ cổ Tuệ Kiếm đã được Phương Nguyên luyện hóa và giữ trong người.\n\nChẳng qua tình huống trước mắt, Phương Nguyên muốn sử dụng nó vẫn khá khó khăn.\n\nPhương Nguyên thôi động tiên cổ Thất chuyển đã khó khăn lắm rồi. Nếu dùng tiên nguyên Thanh Đề thôi động tiên cổ Tuệ Kiếm, chẳng khác nào lấy pin AAA lắp cho hàng không mẫu hạm.\n\nTiên cổ Tuệ Kiếm là tiên cổ Bát chuyển chính thống, cần tiên nguyên Bát chuyển thôi động.\n\nTừ điểm này có thể nhìn ra được điểm ưu tú của cổ Thái Độ.\n\nMặc dù đều là tiên cổ Bát chuyển, nhưng cổ Thái Độ có thể dùng tâm lực để thôi động, Lục chuyển cũng có thể sử dụng, không hổ danh là tiên cổ truyền kỳ được ghi lại trong Nhân Tổ Truyện.\n\n“Thức ăn cho tiên cổ Tuệ Kiếm là hoa Ban Lan bá vương.”\n\n“Loại hoa này cực kỳ to. Mỗi một đóa hoa Ban Lan bá vương trưởng thành có thể bao trùm phạm vi hơn nghìn dặm, cần rất nhiều quang chiếu, điềm khí và đất trân châu để nuôi dưỡng.”\n\nĐộ khó này cũng rất cao.\n\nSo với quả Lưu Quang thì vượt qua rất nhiều.\n\nQuả Lưu Quang chẳng qua chỉ là tiên tài Lục chuyển, còn hoa Ban Lan lại là Thất chuyển.\n\nPhương Nguyên muốn trồng hoa Ban Lan đại quy mô thì cần phải có ba điều kiện. Một là quang chiếu, hai là điềm khí, ba là đất trân châu.\n\nTìm quang chiếu rất khó.\n\nBên trong tiên khiếu của Phương Nguyên có gần trăm đạo ngân Quang đạo, cho nên tràn ngập ánh sáng, không hề tăm tối như tử khiếu trước đó.\n\nNhưng loại ánh sáng này không đủ tư cách thỏa mãn nhu cầu cho hoa Ban Lan.\n\nTrừ phi là mang cực quang của quả Lưu Quang đến.\n\nNhưng nếu như vậy, kế hoạch trồng quả Lưu Quang sẽ bị phá sản. Ánh sáng là loại tiêu hao, mà cực quang lại là thứ không có gốc.\n\nCách giải quyết căn bản nhất chính là tăng trưởng đạo ngân Quang đạo trong tiên khiếu.\n\nTích luỹ hùng hậu nhất bên trong tiên khiếu cổ tiên Quang đạo chính là ánh sáng vô hạn.\n\nNhưng Phương Nguyên muốn trong thời gian ngắn làm được điều này, ngoại trừ chờ đến tai kiếp tiến theo là Quang đạo ra thì chính là giết chết cổ tiên Quang đạo chiếm đoạt đạo ngân mà thôi.\n\nCái trước gửi hy vọng vào thiên ý hoàn toàn không chút đáng tin. Cái sau thì rất nguy hiểm, cũng không đáng tin chút nào. Đạo lý binh hung chiến nguy ai cũng biết. Lúc trước hắn giết Thích Tai cũng là do hắn bị Thích Tai một đường truy sát. Thích Tai khinh thường Phương Nguyên, Phương Nguyên dựa vào địa hình đặc biệt là dãy núi Ngũ Giới, áp dụng Gặp Mặt Từng Quen Biết mới giết được Thích Tai, lưu lại hồn phách và toàn thân.\n\nQuang chiếu là điều kiện khó giải quyết nhất. Còn lại điềm khí và đất trân châu thì còn có đường tắt để đi. Nhất là đất trân châu có bán rất nhiều bên trong Bảo Hoàng Thiên, giá cả cũng không đắt.\n\nĐương nhiên bên trong phúc địa Lang Gia không có rồi.\n\nNội nuôi cổ Thái Độ, cổ Tuệ Kiếm thôi cũng đủ Phương Nguyên phí sức.\n\nCũng may mà cổ Trí Tuệ Cửu chuyển đã được Địa linh Lang Gia chủ động tiếp nhận nuôi dưỡng.\n\nThức ăn cho cổ Trí Tuệ là Thọ cổ.\n\nPhương Nguyên thậm chí còn có chút không dám nghĩ đến.\n\nNgay cả hắn còn muốn cướp thức ăn với cổ Trí Tuệ nữa là.\n\n“Kế hoạch nuôi dưỡng cổ Thái Độ, cổ Tuệ Kiếm Bát chuyển đã sắp xếp xong. Tiếp theo là cổ Hoán Hồn, cổ Kiếm Mi, cổ Lãng Kiếm, cổ Kiếm Độn và cổ Chiêu Tai Thất chuyển.”\n\nPhương Nguyên đã sớm cho cổ Chiêu Tai ăn qua, chính là dùng máu đen của con rắn sáu đầu.\n\nRắn sáu đầu là hoang thú rắn mọc sáu cái đầu. Phương Nguyên đã từng mua xương rắn bên trong Bảo Hoàng Thiên, nhưng vì kế hoạch lâu dài, hắn dự định chuyển một số rắn hoang thú lớn vào tiên khiếu để sinh trưởng.\n\nVề phần tiên cổ Thất chuyển khác cũng cần phải cho ăn. Phương Nguyên phải sắp xếp và quy hoạch cho thật kỹ."
}
