{
  "id": "chuong-2033-tien-co-bat-chuyen-bien-di",
  "slug": "chuong-2033-tien-co-bat-chuyen-bien-di",
  "title": "Chương 2033: Tiên cổ Bát chuyển Biến Dị",
  "order": 2033,
  "volume": "",
  "content": "Chương 2033: Tiên cổ Bát chuyển Biến Dị\n---------------------------------------\n\nCảm nhận được luồng khí tức này, rất nhiều Hồn thú Thượng cổ một lần nữa ẩn núp, rút vào trong mây đen, không còn ý định trêu chọc cường long sang sông.\n\nĐương nhiên, cũng có một số Hồn thú Thượng cổ muốn gây chuyện với Hồng Vân Vũ Nương, cũng không bị chấn nhiếp.\n\nDù sao, đây cũng không phải khí tức của cổ tiên Bát chuyển, chỉ là một con tiên cổ Bát chuyển mà thôi.\n\nTrí tuệ Hồn thú không cao, nhưng sau khi giết chết đám Hồn thú Thượng cổ xâm phạm, Hồng Vân Vũ Nương lại càng cảm thấy dễ dàng hơn.\n\nDường như đã thấy được sự lợi hại của nàng, đám Hồn thú Thượng cổ còn lại đều sợ hãi rút lui.\n\nDù sao, những con Hồn thú hoang dã này cũng có bản năng sinh tồn. Nó cảm thấy mình chịu sự uy hiếp mãnh liệt, tất nhiên sẽ rút lui về sau.\n\nRống.\n\nTrong lúc Hồng Vân Vũ Nương hơi bình tĩnh lại, một tiếng thú rống như tiếng sấm vang vọng bên tai của nàng.\n\nMột con sư tử vỗ đôi cánh màu trắng đằng sau đang hung ác đánh tới nàng.\n\nGió lớn đập vào mặt. Hồng Vân Vũ Nương chấn động, không khỏi kinh hô: “Không ổn rồi. Đây chính là hoang thú Thái cổ, Thanh Trảo Quỷ Dực Sư.”\n\nThanh Trảo Quỷ Dực Sư.\n\nCon sư tử này có cơ thể to như ngọn núi, hơn nữa còn nuốt hồn phách để sống.\n\nNhưng bây giờ, loại hoang thú Thái cổ này đã trở nên rất thưa thớt. Trong thời đại của U Hồn Ma Tôn, loại sư tử này mới nhiều.\n\nThậm chí đã từng có lúc, Thanh Trảo Quỷ Dực Sư đã gây ra trắc trở tương đối lớn cho U Hồn Ma Tôn khi còn trẻ.\n\nDù sao, loại hoang thú Thái cổ này khắc chế hồn đạo. Khi U Hồn Ma Tôn còn chưa thành tựu ma tôn, ông đã lấy thủ đoạn Hồn đạo làm chủ.\n\nNhưng cuối cùng, U Hồn Ma Tôn vẫn thắng một bậc, không chỉ giết chết Thanh Trảo Quỷ Dực Sư làm khó ông, đồng thời còn từ đó đào móc ra được bản năng thiên phú của Thanh Trảo Quỷ Dực Sư.\n\nSau đó, U Hồn Ma Tôn có tu vi Bát chuyển, thậm chí còn thường xuyên đi săn Thanh Trảo Quỷ Dực Sư, cuối cùng nghiên cứu ra được thuật Nuốt Hồn chấn nhiếp cổ kim.\n\nThanh Trảo Quỷ Dực Sư có thể nói là đại danh đỉnh đỉnh, bây giờ bỗng nhiên xuất hiện trước mặt Hồng Vân Vũ Nương, khiến cho nàng ta không khỏi chấn động tinh thần.\n\nNhưng trong thời khắc quan trọng, ý chí Thiên Biến Lão Tổ tỉnh táo chỉ điểm: “Không cần sợ. Cánh trên lưng loại sư tử này không xuất chúng, thậm chí còn rất nhỏ yếu. Điều này chứng minh thể trạng của nó không tốt. Chúng ta có thể chiến một trận.”\n\nHồng Vân Vũ Nương nhận được nhắc nhở, lập tức tỉnh táo lại.\n\nNàng ta cẩn thận nhìn lại, quả nhiên nhìn thấy đôi cánh trên lưng Thanh Trảo Quỷ Dực Sư vô cùng đơn bạc, hoàn toàn không phù hợp với thể trạng to lớn của nó.\n\nHồng Vân Vũ Nương không khỏi âm thầm xấu hổ, thầm nghĩ: “Ý chí phu quân chỉ nắm giữ một con tiên cổ Bát chuyển và tiên nguyên, hoàn toàn không có bất kỳ thủ đoạn điều tra tiên đạo nào, nhưng vẫn có thể khám phá ra được hư thực của Thanh Trảo Quỷ Dực Sư. Còn ta thì có thủ đoạn toàn diện, ngược lại bị chấn nhiếp, thật sự không nên.”\n\nTâm cảnh của nàng bình phục lại, lập tức khống chế Vũ Hồng Vân, xoay nhanh một cái, tránh khỏi Thanh Trảo Quỷ Dực Sư.\n\nRất nhanh, nàng đã kéo dài khoảng cách với Thanh Trảo Quỷ Dực Sư.\n\n“Ha ha, cánh con Thanh Trảo Quỷ Dực Sư quả nhiên không ổn. Nếu tình huống của nó giữ lại được ba thành, Vũ Hồng Vân của ngươi nhất định không chạy trốn được đâu.”\n\nThiên Biến Lão Tổ cười lớn, tạm thời rời khỏi cơ thể của Hồng Vân Vũ Nương, đứng bên cạnh nàng.\n\nTiên nguyên ý chí Thiên Biến Lão Tổ rót vào bên trong tiên cổ Bát chuyển.\n\nKhí tức tiên cổ trở nên nồng đậm vô cùng.\n\nMột luồng ba động kỳ lạ đột nhiên bắn ra, đánh tới Thanh Trảo Quỷ Dực Sư.\n\nSau một khắc, Thanh Trảo Quỷ Dực Sư kêu to một tiếng, chỉ thấy cái đuôi của nó biến thành một con độc mãng.\n\nCơ thể độc mãng vừa mạnh lại vừa dài, lập tức quấn chặt lấy cơ thể Thanh Trảo Quỷ Dực Sư, hung hăng cắn vào mặt Thanh Trảo Quỷ Dực Sư.\n\nThanh Trảo Quỷ Dực Sư vội vàng huy động cự trảo màu xanh, đánh vào đầu độc mãng.\n\nĐộc mãng cường ngạnh đánh lại, tạm thời có thể cầm cự được với Thanh Trảo Quỷ Dực Sư.\n\nNhất thời, Thanh Trảo Quỷ Dực Sư vỗ mạnh hai cánh trên lưng, không ngừng lăn lộn trên không, giao thủ với độc mãng.\n\nHồng Vân Vũ Nương ngồi xếp bằng trên đám mây màu đỏ, bay lên không trung, cẩn thận đề phòng.\n\nÝ chí Thiên Biến Lão Tổ đứng trước người nàng, thôi động con tiên cổ Bát chuyển thần bí, tiếp tục thi triển với Thanh Trảo Quỷ Dực Sư.\n\nBa động kỳ dị loé lên rồi biến mất. Rất nhanh, lông bờm rậm rạp trên mặt Thanh Trảo Quỷ Dực Sư hóa thành từng cây giống.\n\nLà cây Quỷ Khóc.\n\nRễ cây Quỷ Khóc bắt đầu sinh trưởng bên trong huyết nhục Thanh Trảo Quỷ Dực Sư, hấp thu dinh dưỡng.\n\nCon Thanh Trảo Quỷ Dực Sư rú lên thảm thiết, nổi cơn điên, đập nát cây giống trên mặt, đồng thời cũng đập nát con độc mãng kia luôn.\n\nMặc dù cơ thể độc mãng còn quấn quanh trên người Thanh Trảo Quỷ Dực Sư, nhưng không còn khí lực, hoàn toàn chết đi.\n\nBộ dạng của Thanh Trảo Quỷ Dực Sư thê thảm, thương thế rất nặng.\n\n“Đây chính là tiên cổ Biến Dị, chiêu bài của Thiên Biến phu quân. Nó có thể biến dị vạn vật. Lông bờm và đuôi trên Thanh Trảo Quỷ Dực Sư đã biến thành cây cối và độc mãng.”\n\n“Thanh Trảo Quỷ Dực Sư diệt trừ bọn chúng, nhưng thật ra là đối phó mình.”\n\nHồng Vân Vũ Nương quan chiến, trong lòng liên tục chấn động. Mặc dù nàng cũng có hiểu biết về tiên cổ Biến Dị, nhưng lúc này tận mắt nhìn thấy chiến tích kiêu nhân như thế, vẫn cảm thấy tâm động.\n\nÝ chí Thiên Biến Lão Tổ lắc đầu trầm giọng nói: “Quả nhiên, con Thanh Trảo Quỷ Dực Sư không ổn. Bên trong cơ thể nó có vết thương cũ năm xưa. Nó có được chiến lực Thượng cổ đỉnh phong, nhưng đôi cánh của nó lại không ổn. Thật kỳ lạ, ở trong sa mạc Thanh Quỷ này, nó không thiếu đồ ăn mới đúng chứ.”\n\nTuy nghi ngờ, nhưng ý chí Thiên Biến Lão Tổ vẫn không dừng tay.\n\nTiên cổ Biến Dị Bát chuyển một lần nữa thôi động.\n\nLần này, mắt phải Thanh Trảo Quỷ Dực Sư phát sinh thay đổi. Toàn bộ tròng mắt của nó biến thành một con ong độc.\n\nOng độc còn chưa bay ra ngoài, nó đã nhô lên độc châm bằng thép của mình, trực tiếp cắm vào hốc mắt Thanh Trảo Quỷ Dực Sư, sau đó đâm thẳng vào đầu con sư tử.\n\nGrao!\n\nThanh Trảo Quỷ Dực Sư phát ra tiếng rống trước nay chưa từng có, nhấc lên một cỗ sóng âm to lớn, khiến cho đám mây đen trên đỉnh đầu phải tan đi.\n\nNhưng cuộc tra tấn thảm khốc vẫn còn chưa kết thúc.\n\nRất nhanh, dưới uy năng của tiên cổ Biến Dị, móng và răng của nó điên cuồng sinh trưởng thành cỏ hoang Thượng cổ.\n\nThanh Trảo Quỷ Dực Sư vỗ cánh lao xuống phía dưới, giống như muốn chạy trốn.\n\nHồng Vân Vũ Nương đuổi theo không bỏ, mang theo ý chí Thiên Biến Lão Tổ bên cạnh nàng.\n\nThanh Trảo Quỷ Dực Sư đụng đầu vào sa mạc. Ầm một tiếng, một đống cát bụi cao đến mấy trượng văng lên.\n\nBụi mù tản đi, Thanh Trảo Quỷ Dực Sư nằm thẳng cẳng trên sa mạc không nhúc nhích, đã chết đến không thể chết hơn.\n\n“Quét dọn chiến trường đi.” Ý chí Thiên Biến Lão Tổ dặn dò một tiếng, sau đó chui vào trong tiên cổ bay thẳng vào cơ thể Hồng Vân Vũ Nương."
}
