{
  "id": "chuong-1044-khoi-tu-hoi-sinh-2",
  "slug": "chuong-1044-khoi-tu-hoi-sinh-2",
  "title": "Chương 1044: Khởi Tử Hồi sinh (2)",
  "order": 1044,
  "volume": "",
  "content": "Chương 1044: Khởi Tử Hồi sinh (2)\n---------------------------------\n\nVì thế Viêm, Băng, Mộc, Kim, Khí đạo bình thường đều không thể thực hiện được. Có thể thực hiện, Hư đạo là tốt nhất, Lực đạo đứng thứ hai, tiếp đó là Vũ đạo rồi Luật đạo.”\n\nÂm Lục Công giật mình: “Tiên cổ Hư đạo vốn rất hiếm thấy, xấp xỉ với truyền thừa Trí đạo. Tiên cổ Hư đạo có thể sung làm vật chứa vô hình lại càng khó có hơn. Tiên cổ Đỉnh Lực, lấy lực làm đỉnh, không dính quang ám ngũ hành, không thực liền hư, nhưng lại có thể chống cự thế công, đích thật là vật chứa luyện cổ thượng giai.”\n\nDược Hoàng gật đầu: “Nuôi dùng luyện tồn hồ một lòng. Tiên cổ chỉ là công cụ, dùng như thế nào, tùy từng người khác nhau. Tiểu Lục, bây giờ ngươi đã tin tưởng thành ý của ta chưa?”\n\nÂm Lục Công cười khổ.\n\nTrước đó, Dược Hoàng ưu ái ông ta, chủ động nắm tay ông ta ngồi chung một phòng đơn, quan hệ thân thiết, khiến các cổ tiên còn lại phải đỏ mắt hâm mộ.\n\nNhưng người ngoài không biết được nội tình, Dược Hoàng còn có mưu đồ khác.\n\nMấy năm qua, Dược Hoàng vẫn luôn nghiên cứu, ý định tạo ra một con tiên cổ hoàn toàn mới, có tên là Khởi Tử Hồi Sinh.\n\nTên cổ cũng như ý nghĩa, có thể giúp cho người chết giành được cuộc sống mới.\n\nDược Hoàng vốn đi theo Luyện đạo, đồng thời am hiểu nhất chính là luyện chế cổ trùng trị liệu. Lần này tiên cổ Khởi Tử Hồi Sinh là cái mới lần đầu tiên ông sáng tạo ra, hao phí rất nhiều tài lực, tinh lực của ông ta.\n\n“Từ lúc ta hợp tác với quý minh đến nay, nhờ tiên cương làm người thí nghiệm. Mấy năm qua tích luỹ lại, rất có thành quả. Đối với chuyện luyện tiên cổ Khởi Tử Hồi Sinh, ta có ba thành nắm chắc.” Dược Hoàng hơi kiêu ngạo nói.\n\n“Ba thành?” Gương mặt Âm Lục Công hiện lên sự kinh ngạc. Ba thành nắm chắc, đối với luyện chế tiên cổ đã là rất cao.\n\n“Một khi luyện thành tiên cổ, người được lợi lớn nhất thật ra không phải là ta, mà là cương minh của các ngươi.” Dược Hoàng vừa cạnh tranh vừa nói với Âm Lục Công.\n\nÂm Lục Công khẽ chấn động: “Ý của tiền bối là...”\n\n“Không sai.” Dược Hoàng thẳng thắn thừa nhận: “Cổ này liên quan đến pháp tắc sinh tử, dùng cái chết chuyển sinh, chỉ thích hợp với tiên cương các ngươi, có thể giúp các ngươi giành lại cuộc sống mới, thoát khỏi vũng bùn tiên cương.”\n\n“Có diệu dụng như vậy sao?... Không hổ danh là Dược Hoàng đại nhân.” Âm Lục Công chấn kinh một chút, nhưng rất nhanh thu liễm lại: “Nhưng đại nhân có tiên cổ như vậy, không nói đến lợi nhuận to lớn, dùng cho bản thân thôi, cũng có thể khống chế được duyên thọ?”\n\n“Haha, Tiểu Lục ngươi thật sự rất khôn khéo. Ngươi đoán không sai, Thọ cổ rất khó tìm, thọ nguyên của lão phu cũng không còn nhiều, không thể không tìm kiếm những phương pháp duyên thọ khác. Thế nào, có hợp tác với ta không?” Dược Hoàng nói thẳng.\n\nÂm Lục Công cười khổ: “Dược Hoàng đại nhân đã sớm nhìn ra được vãn bối đã động tâm, nhưng muốn hợp tác với tiền bối, bên phía vãn bối ít nhất phải lấy ra mười thi thể tiên cương. Mặc dù vãn bối là một trong những thủ lĩnh của cương minh, nhưng vẫn còn hai người khác. Cho dù ba người thủ lĩnh chúng ta đồng ý, nhưng cũng chỉ là người quản lý cương minh Bắc Nguyên. Việc này can hệ trọng đại, vãn bối còn phải thông báo cho thủ lĩnh Phần Thiên nữa.”\n\n“Mười thi thể tiên cương đã là số lượng ít nhất rồi. Muốn luyện chế tiên cổ Khởi Tử Hồi Sinh, nhất định phải là vật có liên quan đến đạo ngân sinh tử. Vì thế tiên cương chính là thứ tốt nhất, là chủ tài luyện cổ. Ta biết, bên trong cống ngầm cương minh của các ngươi có một mộ huyệt an táng xác tiên cương lịch đại.” Dược Hoàng cau mày nói.\n\nÂm Lục Công vội vàng khoát tay: “Dược Hoàng đại nhân, điều này vạn vạn lần không được. Người chết nhập thổ vi an, tiên cương chúng ta bởi vì cơ thể không được trọn vẹn, lại càng chú trọng phương diện này hơn. Nếu ta đào mộ, dẫn đến chúng tiên cương phẫn nộ, cũng sẽ làm hỏng thanh danh của cương minh Bắc Nguyên. Thử hỏi, ngay cả thi thể của thành viên trong cương minh cũng đem ra lợi dụng, liên minh lạnh lùng như thế, ai mà còn thèm gia nhập nữa? Trong tay vãn bối có hai cơ thể tiên cương, đều là kẻ phản bội cương minh. Dù vậy, vãn bối vẫn dùng sát chiêu Quan Quách Da Đá để an táng bọn họ, bảo vệ nghị sự đường, chưa từng tùy tiện sử dụng.”\n\n“Hừ, đám tiên cương các ngươi đúng là cứng đầu. Ta luyện tiên cổ Khởi Tử Hồi Sinh cũng có lợi ích rất lớn đối với các ngươi.” Gương mặt Dược Hoàng hiện lên vẻ không vui, mơ hồ gây áp lực đối với Âm Lục Công.\n\nChính bởi vì tiên cương rất chấp nhất trong việc này, Dược Hoàng mới ngụy trang thân phận xâm nhập cương minh, muốn đích thân ra tay ăn cắp thi thể tiên cương.\n\nNhưng đáng tiếc, kế hoạch của ông ta bị cánh cửa nghị sự đường phá hỏng.\n\nÂm Lục Công bị áp lực rất lớn, nhưng đối với chuyện này không dám cẩu thả. Ông ta cố gắng tìm từ để nói: “Như vậy đi, tiền bối. Việc này ta thật sự không làm chủ được. Thậm chí ba thủ lĩnh chúng ta cũng không dám quyết định. Chúng ta cần phải thông báo cho thủ lĩnh Phần Thiên, hết thảy phải do ngài ấy định đoạt. Mấy tháng nữa, nhất định ta sẽ cho đại nhân ngài một câu trả lời chắc chắn.”\n\nBiểu hiện Dược Hoàng hoàn toàn không vui: “Ba thủ lĩnh các ngươi toàn là người trung thành tuyệt đối với Phần Thiên.”\n\nMồ hôi lạnh đổ ròng ròng trên người Âm Lục Công. Nghe Dược Hoàng nói, hình như ông ta đã từng hiệp thương với thủ lĩnh khác?\n\nTuy nhiên, ông ta vẫn cố ứng phó với Dược Hoàng: “Nói là trung thành tuyệt đối thì thật hổ thẹn quá. Chân chính mà nói, tiên cương chúng ta tôn trọng quy củ cương minh hơn. Dù sao đại đa số cổ tiên đều bài xích tiên cương chúng ta, xem thường chúng ta. Chỉ có cương minh mới thật sự là ngôi nhà của chúng ta.”\n\nDược Hoàng hừ lạnh, tiếp tục báo giá, đem sự không vui trút lên những lần cạnh tranh.\n\n“Ta rút lui.” Trong mật thất số mười truyền ra âm thanh của Phương Nguyên.\n\nSau đó không lâu, Thái Bạch Vân Sinh trong mật thất số mười một cũng nói: “Không dám tranh phong với Dược Hoàng tiền bối, tại hạ nhận thua.”\n\nThật ra Dược Hoàng cũng không phải thật sự muốn có tiên cổ Đỉnh Lực, mà là tình thế bắt buộc, muốn biểu hiện quyết tâm của ông ta đối với Âm Lục Công.\n\nĐể đạt được con tiên cổ này, ông ta thậm chí không tiếc đem truyền thừa Trí đạo mà mình đang sử dụng, bại lộ thân phận, thậm chí chia tách một con tiên cổ dùng để cạnh tranh.\n\nLúc này, giao dịch đã hoàn thành.\n\nDược Hoàng cầm con tiên cổ Đỉnh Lực trong tay, thở dài một tiếng: “Con này cũng chỉ Lục chuyển, xem ra ta còn phải phí công một thời gian, tranh thủ tăng nó lên Thất chuyển. Như vậy việc luyện cổ Khởi Tử Hồi Sinh mới càng nắm chắc hơn.”\n\nTrong lòng Âm Lục Công lại càng run hơn, biết lời này của Dược Hoàng chính là muốn nói với ông ta. Sau khi tiến vào phòng đơn, Dược Hoàng vẫn luôn thuyết phục ông ta, lúc này đang có ý biểu hiện quyết tâm của mình.\n\nĐây là quyết định của đại năng Bát chuyển.\n\nMột khi xử lý không tốt, tất sẽ dẫn phát lửa giận của Dược Hoàng. Đại năng Bát chuyển, thậm chí Dược gia sẽ toàn diện khai chiến với cương minh.\n\nCác cổ tiên đều không nghĩ đến, đấu giá tiên cổ Đỉnh Lực cuối cùng lại rơi vào tay Dược Hoàng.\n\nPhương Nguyên biết khó mà lui, Phượng Cửu Ca cũng thở phào một hơi.\n\nTình huống này phù hợp với lợi ích của Phượng Cửu Ca.\n\nNếu Phương Nguyên thành công, người bán thu hoạch được tiên cổ Nhạc Sơn Nhạc Thuỷ, Phượng Cửu Ca muốn mua lại cũng sẽ rất khó khăn.\n\nNgười bán cần tiên cổ Trí đạo, không dễ dàng lấy ra thì không nói, quan trọng hơn là Phượng Cửu Ca tìm không thấy người bán. Từ đầu đến cuối, người bán này đều không bại lộ vị trí và thân phận, tất cả đều do Tần Bách Thắng công bố.\n\nÔng ta phỏng đoán, người bán rất có thể là một vị cổ tu tầng dưới chót, chiến lực yếu kém một chút. Nếu không, sẽ không cẩn thận từng li từng tí như vậy."
}
