{
  "id": "chuong-2085-mot-tram-bay-muoi-ba-van",
  "slug": "chuong-2085-mot-tram-bay-muoi-ba-van",
  "title": "Chương 2085: Một trăm bảy mươi ba vạn",
  "order": 2085,
  "volume": "",
  "content": "Chương 2085: Một trăm bảy mươi ba vạn\n-------------------------------------\n\nLà cổ tiên Chính đạo Bắc Nguyên, nếu Sở Độ hợp tác với Phương Nguyên, một khi bị bại lộ, tất cả những cố gắng của hắn ta sẽ tan thành bọt nước.\n\nHợp tác với Phương Nguyên, phong hiểm cực kỳ lớn.\n\nVốn Sở Độ còn có dự định bỏ mặc, duy trì thái độ mơ hồ, nhưng Phương Nguyên không cho hắn ta cơ hội này, trực tiếp gửi thư mượn tiên nguyên thạch đến.\n\nMà trong thư, Phương Nguyên chỉ nói mượn tiên nguyên thạch, cố ý không nói số lượng chính là muốn xem xét thái độ của Sở Độ.\n\nĐiều này lại càng làm cho Sở Độ cảm thấy khó giải quyết.\n\n“Không hổ danh là Phương Nguyên.”\n\n“Ồ, Sở Độ cho ta mượn mười lăm vạn tiên nguyên thạch?”\n\nPhương Nguyên rất nhanh nhận được hồi âm của Sở Độ, đồng thời số lượng tiên nguyên thạch Sở Độ cho Phương Nguyên cũng vượt qua dự đoán của Phương Nguyên.\n\nTrong thư hồi âm của Sở Độ, ngôn từ của hắn ta uyển chuyển, đầu tiên là nhắc lại chuyện hợp tác lúc trước, nói rõ vận mệnh trêu người, thân phận khác biệt, tình huống xấu hổ. Đồng thời cho Phương Nguyên mượn mười lăm vạn tiên nguyên thạch đã là năng lực cực hạn. Mà thời gian trả lại thì để Phương Nguyên định.\n\n“Xem ra, Sở Độ vẫn muốn hợp tác với ta như cũ. Dù sao chân ý Cuồng Man vẫn tương đối mê người.” Một phong thư hồi âm đủ để Phương Nguyên hiểu được thái độ và suy nghĩ của Sở Độ.\n\nSở Độ vốn xuất thân tán tu, về sau đối đầu với Lưu gia, bị ném vào trận doanh Ma đạo. Hiện tại hắn ta gầy dựng Sở gia, lại chuyển sang trận doanh Chính đạo.\n\nNhưng thực chất bên trong, hắn ta vẫn lấy lợi ích làm đầu.\n\nCho nên, mặc dù hợp tác với Phương Nguyên phong hiểm rất lớn nhưng lợi ích bên trong lại quá lớn, khiến Sở Độ không tiếc bí quá hóa liều, không chỉ cho Phương Nguyên mượn mười lăm vạn tiên nguyên thạch mà còn đích thân hồi âm.\n\nMặc dù con cổ tín này chỉ là phàm cổ những ý nghĩa phi phàm. Một khi Phương Nguyên ném ra ngoài, chính là chứng cứ Sở Độ cấu kết ma đạo.\n\nNhưng Sở Độ cố ý làm như vậy. Hắn ta cố tình dùng phương thức này, để người ta nắm thóp, thể hiện thành ý hợp tác của bản thân.\n\nHiện tại, Phương Nguyên đã cảm nhận đầy đủ thành ý của Sở Độ.\n\n“Sở Độ vẫn có thể tiếp tục hợp tác được.”\n\n“Đương nhiên, trước đó ta cho hắn ta mượn tiên cổ Chiêu Tai cũng là nền tảng hợp tác rất vững chắc rồi.”\n\nPhương Nguyên khá hài lòng.\n\nMười lăm vạn tiên nguyên thạch đúng là không ít.\n\nNói chung, cổ tiên Lục chuyển nắm giữ tiên nguyên thạch dữ trữ nhiều nhất cũng chỉ có vài ngàn khối mà thôi.\n\nCổ tiên Thất chuyển, có thể lấy số vạn để tính toán. Đa số cổ tiên Thất chuyển bình thường sẽ có mấy ngàn tiên nguyên thạch dự trữ.\n\nĐến Bát chuyển, mấy vạn tiên nguyên thạch dự trữ là tình huống hạng chót, thường sẽ có mấy chục vạn dự trữ. Cổ tiên thâm niên sẽ có đến trên trăm vạn dự trữ.\n\nVề phần Cửu chuyển, tiên nguyên thạch dự trữ sẽ lên đến ngàn vạn, thậm chí hàng trăm triệu.\n\nTrên đây là căn cứ theo tình huống từng cổ tiên mà nói.\n\nLuận thế lực, thế lực siêu cấp sẽ có đến trên dưới một trăm vạn tiên nguyên thạch dự trữ.\n\nVũ gia có được số lượng đó. Cho nên trong trận chiến mộng cảnh, Vũ Dung mới chủ động cho Phương Nguyên mượn mười vạn khối tiên nguyên thạch. Đây là chuyện nằm trong phạm vi năng lực của Vũ gia. Đương nhiên, Vũ gia có thể cho mượn nhiều hơn, nhưng Vũ Dung vì muốn Phương Nguyên ổn định tiên trận, mà mười vạn tiên nguyên thạch cũng đủ dùng rồi.\n\nSở Độ sáng lập Sở gia không bao lâu, mặc dù số lượng cổ tiên cũng không ít, nhưng đa số đều là Lực đạo, thân gia nông cạn. Dựa theo Phương Nguyên đánh giá, tiên nguyên thạch dự trữ của Sở gian có thể lên đến sáu mươi vạn đã là không tệ rồi.\n\nTrong sáu mươi vạn đó, Sở Độ cho Phương Nguyên mượn mười lăm vạn, đồng thời còn không quy định thời gian trả lại, thành ý trong đó tất nhiên là nặng mười phần.\n\nKhông hề nghi ngờ, tiên nguyên thạch dự trữ cũng là nhân tố cân nhắc cổ tiên hay một thế lực nào đó.\n\nTuy nhiên, cũng giống như việc tiết kiệm tiền, không phải là càng tích trữ nhiều tiền là tốt, tiền chất đống, không luân chuyển thì cũng chỉ là vật chết.\n\nTiên nguyên thạch dự trữ cũng là đạo lý như vậy.\n\nCó sự trợ giúp của Sở Độ, tiên nguyên thạch vốn đã gần sắp cạn kiệt của Phương Nguyên lập tức tăng vọt lên hơn mười lăm vạn.\n\nNhưng Phương Nguyên vẫn chưa cảm thấy đủ.\n\nHắn tiếp tục kiên nhẫn chờ hồi âm.\n\nHắn không chỉ gửi thư cho Sở Độ mà còn gửi cho tam quái Phong Ma quật, Miếu Minh Thần Đông Hải mượn tiên nguyên thạch.\n\nMượn tiên nguyên thạch chỉ là một trong những mục đích. Phương Nguyên vẫn còn một mục đích chủ yếu khác, chính là biết được thái độ của người khác.\n\nNhất là thân phận Liễu Quán Nhất của hắn đã bị bại lộ.\n\nThư của tam quái Phong Ma quật đến cùng một lúc với Miếu Minh Thần.\n\nHai bên đều đáp ứng thỉnh cầu của Phương Nguyên, cho hắn mượn tiên nguyên thạch. Tam quái cho mượn hai mươi vạn, người sau cho mượn mười vạn.\n\nThái độ của tam quái Phong Ma đối với Phương Nguyên vẫn giống như trước, thậm chí còn nhiệt tình hơn, cũng không bởi vì thân phận chân chính của Phương Nguyên mà sinh ra khúc mắc. Đối với bọn họ mà nói, chẳng có Chính đạo, chẳng có Ma đạo, chỉ có chân truyền của Vô Cực Ma Tôn. Ai có thể giúp bọn họ đạt thành tâm nguyện này, bọn họ sẽ tán thành người đó.\n\nThực lực Phương Nguyên càng mạnh, trình độ công nhận của bọn họ càng cao.\n\nVề phần Miếu Minh Thần, trước đó ở chung với thân phận Sở Doanh của Phương Nguyên rất vui. Trong đại hội giao dịch đổi cổ, Phương Nguyên còn chủ động bán Thọ cổ cho Miếu Minh Thần. Điều này khiến cho địa vị của Phương Nguyên trong lòng Miếu Minh Thần tăng cao.\n\nCho nên, trong thư Miếu Minh Thần cố ý nói, gần đây hắn ta khá khó khăn, mười vạn đã là cực hạn, nhưng nếu Phương Nguyên cảm thấy không đủ, hắn ta có thể mượn của tiên hữu khác trợ giúp Phương Nguyên.\n\nNhư vậy, Phương Nguyên mượn ba nhóm, tổng cộng có được bốn mươi lăm vạn tiên nguyên thạch.\n\nMặc kệ kiếp trước hay kiếp này, hắn chưa bao giờ có được số tiên nguyên thạch nhiều đến như vậy.\n\nNhưng Phương Nguyên cũng không ngừng việc đi mượn, tiếp theo hắn thương lượng với Địa linh Lang Gia mượn một số tiên nguyên thạch, dùng điểm cống hiến đổi lấy, cho đến khi đạt đến ranh giới cuối cùng của Địa linh Lang Gia.\n\n“Không thể đổi cho ngươi được nữa. Mặc dù điểm cống hiến của ngươi nhiều, nhưng phái ta cũng cần có tiên nguyên thạch dự trữ, để đề phòng tình huống phát sinh đột ngột.” Thái độ Địa linh Lang Gia rất kiên quyết.\n\nMấy năm gần đây, bởi vì lão phát triển phúc địa, khiến cho nội tình vốn thâm hậu không ngừng hao tổn. Cộng thêm trước đó Phương Nguyên sử dụng một lượng lớn điểm cống hiến để phái Lang Gia xuất ra tiên tài không ngừng luyện chế tiên cổ, từ đó đã tiêu hao nội tình phái Lang Gia nhiều hơn nữa.\n\nCho đến khi Địa linh Lang Gia cự tuyệt Phương Nguyên, dự trữ của phái Lang Gia đã còn chưa đến ba mươi vạn.\n\nPhương Nguyên lại ra tay với Bạch Ngưng Băng.\n\nBạch Ngưng Băng kế thừa chân truyền Bạch Tướng, bên trong có không ít tiên nguyên thạch dự trữ.\n\nTrong số cổ tiên Ảnh Tông, chỉ có Bạch Ngưng Băng là giàu nhất.\n\nHắc Lâu Lan là nghèo nhất, Ảnh Vô Tà cũng như vậy. Mặc dù Ảnh Vô Tà sử dụng nhục thân Thủy Ba Tiên Tử, nhưng tất cả những gì trong tiên khiếu của nàng ta đã trở thành chiến lợi phẩm của Bạch Ngưng Băng."
}
