{
  "id": "chuong-2980-phuong-nguyen-ra-tay-2",
  "slug": "chuong-2980-phuong-nguyen-ra-tay-2",
  "title": "Chương 2980: Phương Nguyên ra tay (2)",
  "order": 2980,
  "volume": "",
  "content": "Chương 2980: Phương Nguyên ra tay (2)\n-------------------------------------\n\nPhương Nguyên biết, nhất định phải trợ giúp Băng Tắc Xuyên. Dù Băng Tắc Xuyên có lợi ích của mình mà lừa hắn, kiếp trước còn gạt hắn sang một bên, kiếp này cũng như thế. Nhưng vì toàn bộ đại cục, Phương Nguyên nhất định phải tiến hành trợ giúp.\n\nChiến trường Thiên Đình.\n\nSát chiêu tiên đạo, Loạn Long Quyền.\n\nTừng đạo cương quyền đánh đến Kiếp Vận Đàn run rẩy dữ dội. Quyền kình chấn động khiến hàng ngàn hàng vạn cổ trùng trong nháy mắt bị diệt vong.\n\nBên trong Kiếp Vận Đàn, Mao Lý Cầu kêu to: “Thả ta ra ngoài, để ta kiềm chế ông ta lại.\n\nBiểu hiện của Băng Tắc Xuyên hoàn toàn lạnh lẽo, lắc đầu nói: “Không được, ngươi tuyệt không phải là đối thủ của ông ta. Ngươi đến là chịu chết. Ngươi khác với bọn họ. Cổ tiên Thiên Đình đang nhằm vào ngươi.”\n\nLong Công mặc kệ cường giả lịch đại Bắc Nguyên, chỉ là vì đã có cổ tiên Thiên Đình khác ngăn cản.\n\nNgười của Thiên Đình đều biết rõ ràng, chỉ có đánh rụng Kiếp Vận Đàn mới có thể kết thúc sát chiêu Tiền Hữu Cổ Nhân mà thôi.\n\nNhưng một khi Mao Lý Cầu tham chiến, vậy thì khác. Đây là đại tướng, là sinh lực của Trường Sinh Thiên. Giết chết Mao Lý Cầu cũng có thể suy yếu thực lực của Trường Sinh Thiên, cớ sao mà không làm chứ?\n\nSát chiêu tiên đạo, Hám Thế Long Chuỳ.\n\nLong Công hét lớn một tiếng, hai tay hợp lại thành quyền, giơ cao khỏi đỉnh đầu, sau đó hai tay bỗng vung xuống phía dưới, giống như cự chùy đánh xuống.\n\nMặt ngoài Kiếp Vận Đàn nổ tung. Rất nhiều cổ trùng bị hủy diệt, mảnh vỡ bay tứ tung. Kiếp Vận Đàn bị phá vỡ một lỗ thủng. Mặc dù chỉ nhỏ bằng ngón tay, nhưng trong ngoài thông thấu.\n\nLong Công khẽ kêu lên: “Trường Sinh Thiên, nghênh đón các ngươi chỉ có bại vong mà thôi. Kết quả này đã chú định một khắc các ngươi tiến đánh Thiên Đình.”\n\nCổ tiên Thiên Đình reo hò, sĩ khí kéo lên tới nóc.\n\n“Uy của Long Công quả nhiên vẫn như vậy.” Băng Tắc Xuyên thở dài. Cho dù là ông ta cũng phải sinh ra cảm giác vô lực.\n\n“Tại sao Phương Nguyên còn chưa đến giúp?” Ngũ Hành Đại Pháp Sư kêu to, không khỏi hoảng loạn.\n\n“Theo ta được biết, Phương Nguyên chẳng qua cũng chỉ Thất chuyển mà thôi. Cho dù hắn nhiều lần đánh bại Thiên Đình, cũng chỉ là lợi dụng Quang Âm trường hà làm địa lợi. Nếu hắn đến trợ giúp, thật sự có thể thay đổi chiến cuộc sao? Cho dù hắn lấy ra Vạn Niên Đấu Phi Xa, trận doanh của đối phương lại có Long Công.” Ngưu Ma ồm ồm nói, biểu hiện hoài nghi.\n\nĐúng vậy! Đến tận bây giờ, chỉ dựa vào hai tiên cổ ốc Bát chuyển cũng khó mà chống lại được Long Công.\n\nChiến lực Long Công quá mức kinh thế hãi tục.\n\nCàng làm cho bọn họ khó tin chính là, cứ cách một khoảng thời gian, Long Công lại càng mạnh hơn một phần.\n\nĐúng là không có đạo lý.\n\nMao Lý Cầu hừ lạnh một tiếng: “Tên nhóc kia dám đi ngược dòng sông trước mặt ta. Ít ra, chỉ dựa vào sát chiêu đó của hắn, cho dù hắn chỉ có tu vi Thất chuyển, cũng có thể chính diện đối kháng Long Công, chia sẻ áp lực cho chúng ta.”\n\n“Phương Nguyên nhất định sẽ giúp.” Băng Tắc Xuyên cười nói: “Ta không hiểu hắn nhưng ta tin Cự Dương Tiên Tôn đại nhân.”\n\nÔng ta nói xong câu này, cổ tiên Thiên Đình lại bắt đầu rút lui.\n\nBọn họ có khí tường, rút lui khá thuận lợi.\n\nRất nhanh, giữa sân chỉ còn lại một mình Long Công.\n\nTử Vi Tiên Tử nhanh chóng điều động, lông mày cau lại: “Nhanh, chúng ta nhất định phải nhanh chóng trợ giúp. Chiến trường phúc địa Bất Bại, đại trận Cửu Cửu Liên Hoàn Bất Tuyệt sắp sụp đổ. Đại trận Tàng Long quật cũng đứng trước sự hủy diệt.”\n\nĐám người Chu Hùng Tín quá sợ hãi. Có người hỏi: “Tại sao tình huống lại thay đổi đột ngột như vậy?”\n\nTử Vi Tiên Tử trầm giọng đáp: “Phương Nguyên đã ra tay.”\n\n“Ồ, cho dù là thế, đại trận Cửu Cửu Liên Hoàn Bất Tuyệt cũng sẽ không sụp đổ nhanh như vậy chứ?”\n\n“Hắn đã đích thân xuất hiện?”\n\n“Vậy thì để chúng ta xử lý hắn, trừ đi mối họa cho thương sinh thiên hạ.”\n\nCổ tiên Thiên Đình không khỏi kích động lên.\n\nTrước đó, Phương Nguyên nhiều lần đánh bại Thiên Đình, khiến rất nhiều cổ tiên tức giận, bất bình. Phương Nguyên dựa vào tiên cơ, mở rộng ưu thế bên trong Quang Âm trường hà. Thiên Đình mất đi tiên cơ, ngã một cái thật đau, mất đi đảo thạch liên, không khỏi ăn thiệt rất lớn.\n\nHiện tại, đại hội luyện cổ Trung Châu tổ chức, Phương Nguyên nhất định sẽ chạy đến tấn công. Chiến trường được đặt ở Trung Châu, cổ tiên Thiên Đình rất muốn nhìn xem rốt cuộc lần này Phương Nguyên có thể lợi dụng được mấy thành địa lợi.\n\nNhưng Tử Vi Tiên Tử lại khẽ lắc đầu: “Phương Nguyên không xuất hiện. Người xuất hiện chỉ sợ là thuộc hạ của hắn.”\n\nCổ tiên Thiên Đình cảm thấy ngạc nhiên.\n\nChỉ dựa vào thuộc hạ có thể khiến cho hai tiên trận đứng trước nguy cơ sụp đổ?\n\nTử Vi Tiên Tử giải hoặc: “Tàng Long quật xuất hiện tiên cổ ốc Long Cung. Đối phương sử dụng rất nhiều mộng cảnh để tấn công đại trận.”\n\nChúng tiên giật mình. Bọn họ đều biết rõ thủ đoạn mộng cảnh của Phương Nguyên.\n\nĐiều này bọn họ đã sớm đoán trước, Mộng đạo dẫn trước một thời đại. Đại trận bị phá là chuyện đương nhiên.\n\n“Nhưng bên trong đại trận Cửu Cửu Liên Hoàn Bất Tuyệt của chúng ta có Phượng Kim Hoàng trấn thủ. Mặc dù nàng chỉ là cổ sư Ngũ chuyển nhưng có thể mượn nhờ lực tiên trận thi triển sát chiêu Mộng đạo, phá vỡ mộng cảnh đồng thời chuyển hóa mộng cảnh thành Thuần Mộng Cầu Chân thể.” Chu Hùng Tín biểu hiện sự nghi hoặc.\n\nTử Vi Tiên Tử dùng giọng nói phức tạp: “Nhưng phá giải đại trận Cửu Cửu Liên Hoàn Bất Tuyệt không phải thủ đoạn Mộng đạo, mà là Luật đạo.”\n\n“Luật đạo?” Các cổ tiên Thiên Đình một lần nữa cảm thấy kinh ngạc.\n\n“Luật đạo?” Chiến trường phúc địa Bất Bại, chư tiên Nam liên nhìn lướt qua đại trận trước mắt, cũng vô cùng kinh ngạc.\n\nBọn họ liên phá đại trận, nhưng khi từ chỗ Phương Nguyên biết được đây chính là đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, tâm trạng buồn chán, đại trận Cửu Cửu Liên Hoàn Bất Tuyệt chợt tự động giải tán."
}
