{
  "id": "chuong-3776-tinh-tuc-tien-ton-nhan-bai-2",
  "slug": "chuong-3776-tinh-tuc-tien-ton-nhan-bai-2",
  "title": "Chương 3776: Tinh Túc Tiên Tôn nhận bại (2)",
  "order": 3776,
  "volume": "",
  "content": "Chương 3776: Tinh Túc Tiên Tôn nhận bại (2)\n-------------------------------------------\n\n“Sớm biết như vậy, chúng ta cần chi trăm phương nghìn kế trở thành kẻ phản bội chứ?”\n\n“Haiz, nói mấy thứ này cũng muộn rồi. Bây giờ ta chỉ mong Tinh Túc Tiên Tôn đại nhân có đủ thủ đoạn có thể bảo vệ quê hương chúng ta.”\n\nCổ tiên những động thiên này hoặc nhiều hoặc ít đều cảm thấy hối hận.\n\nẦm ầm.\n\nMột tiếng nổ vang, khí lưu như vạn mã bôn đằng. Khí Hải Lão Tổ dần dần xuất hiện bên trong động thiên Khô Lâu.\n\nKhô Lâu Mỗ Mỗ kinh hãi vô cùng, còn chưa mở miệng cứu viện, rất nhiều cổ tiên Bát chuyển khống chế tiên cổ ốc tiến vào động thiên Khô Lâu.\n\nKhông hề kéo dài, đại chiến ầm ầm bộc phát.\n\nThiên địa rúng động, Khí hải bốc hơi, kim quang chảy ra, bích thủy hoành không... rất nhiều sát chiêu tranh nhau thôi phát, đủ loại dư ba tạo thành một lượng lớn thương vong.\n\nSát chiêu tiên đạo, Vô Lượng Khí Hải.\n\nKhí Hải Lão Tổ không ngừng tích luỹ ưu thế, rốt cuộc đã có thể ung dung thúc ra chiêu này.\n\nDưới một kích của nó, có thể nói là long trời lở đất. Một số tiên cổ ốc của Thiên Đình bị tổn hại, trong đó có một toà bị bị hủy diệt ngay tại chỗ.\n\nĐám người Tần Đỉnh Lăng trọng thương thổ huyết.\n\n“Cố chịu đựng đi.” Tần Đỉnh Lăng rống to.\n\n“Xem ta đây.” Xa Vĩ dũng mãnh lấy công đối công.\n\nKhí Hải Lão Tổ trúng sát chiêu của ông ta, thương thế không nhẹ.\n\nSát chiêu tiên đạo, Khí Tuyệt Phùng Sinh.\n\nSau một khắc, rất nhiều tiên tài Khí đạo bị tiêu hao. Khí Hải Lão Tổ nhanh chóng khôi phục lại.\n\nCổ tiên Thiên Đình nhìn thấy cảnh tượng này, sắc mặt không khỏi tái nhợt.\n\n“Kết thúc đi.”\n\nKhí Hải Lão Tổ than nhẹ một tiếng, thúc ra sát chiêu Hồ Ngang.\n\nKhí trụ ngập trời, rộng lớn đến đáng sợ, khai thiên tích địa, đánh xuyên qua toàn bộ động thiên Khô Lâu.\n\nKhô Lâu Mỗ Mỗ mở to hai mắt, né tránh không kịp, bị trụ lớn chôn vùi, một chút cặn bã cũng không còn.\n\nĐộng thiên Khô Lâu bị hao tổn nghiêm trọng, bắt đầu sinh ra Đại Đồng phong.\n\nCổ tiên Thiên Đình rút lui khỏi lỗ thủng, Khí Hải Lão Tổ đuổi theo không bỏ.\n\nÝ chí Tinh Túc Tiên Tôn bên trong Tú Lâu nhìn thấy cảnh tượng này, đang định ra tay, Chiến Bộ Độ đã lọt vào không gian đại trận.\n\n“Quả nhiên là ở đây.” Ngô Soái vui mừng nói.\n\nY cải tiến sát chiêu Nô đạo, khống chế đàn kiến thẩm thấu vào chỗ sâu bên trong Mạn Thiên Phồn Tinh Tinh Toán Trận, tạo ra một lối đi, để Chiến Bộ Độ chen vào bên trong không gian đại trận.\n\nCổ tiên bên trong không gian đại trận đến từ mười đại cổ phái. Mặc dù tất cả đều là cường giả tinh nhuệ nhưng so với thành viên Thiên Đình vẫn có sự chênh lệch.\n\nCổ tiên Thiên Đình còn khó mà đối phó với Á tiên tôn huống chi là bọn họ.\n\nNhất thời, Chiến Bộ Độ giống như gặp phải đàn dê, nhấc lên gió tanh mưa máu.\n\nÝ chí Tinh Túc Tiên Tôn thở dài, đành phải từ bỏ đối phó Khí Hải Lão Tổ, đích thân thôi động Tú Lâu cản lại Chiến Bộ Độ.\n\nBa phân thân Phương Nguyên giằng co một thời gian ngắn, rốt cuộc mở ra được cục diện, thế như chẻ tre không ngừng phá hủy Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nBên phía Thiên Đình liên tục bại lui, hoàn toàn khó mà ổn định trận cước.\n\nTình huống này trước tiên truyền đến tai Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn thở dài, thôi động hai sát chiêu Nhân đạo.\n\nMột chiêu có tên Chúng Vọng Sở Quy, một chiêu có tên Nhân Trung Hào Kiệt.\n\nTiết điểm nhân mạch lớn nhất Trung Châu nằm ở Thần Đế thành, bỗng nhiên phun ra vô số ánh sáng màu trắng, từng luồng một giống như ánh nến.\n\nĐiểm sáng như đàn cá tung tăng, như đàn chim về tổ, tranh thủ hội tụ lại, bám vào Mạn Thiên Phồn Tinh Tinh Toán Trận, hình thành một vầng sáng màu trắng nồng đậm.\n\nSau đó, vầng sáng màu trắng nhanh chóng giảm xuống, khí thế cổ tiên liên tiếp tăng vọt.\n\nCũng giống như trong cuộc đại chiến số mệnh, bọn họ một lần nữa được tăng phúc.\n\n“Tinh Túc Tiên Tôn quả nhiên lại dùng chiêu này, không nằm ngoài suy tính của Minh chủ đại nhân.” Lục Úy Nhân đứng cách Thần Đế thành không xa, biểu hiện hơi kích động.\n\n“Nàng ta lập lại chiêu cũ chính là kỳ cùng chi tướng.” Thẩm Thương cười nhạt, bắt đầu cùng với Lục Úy Nhân tấn công Thần Đế thành.\n\nBên trong Thần Đế thành có ý chí Nguyên Liên và Thanh Cừu đóng giữ. Thấy hai vị cường giả công kích, bọn họ đành phải thu liễm sự trợ giúp đối với hai sát chiêu Nhân đạo, bắt đầu toàn diện phòng ngự.\n\nChiến trường U Thiên.\n\nSát chiêu Nhân đạo hình thành vàng sáng màu trắng, bao phủ Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn.\n\nCả hai được tăng phúc, thực lực tăng vọt.\n\n“Không hổ danh là thủ đoạn Nhân đạo. Tôn giả ta mà cũng có thể được lợi.”\n\nCự Dương Tiên Tôn chậc chậc tán thưởng.\n\nTinh Túc Tiên Tôn cau mày: “Mộng cảnh Thiên đạo không còn thừa lại bao nhiêu. Trận chiến này, chúng ta bại rồi.”\n\nTrận chiến mộng cảnh Thiên đạo là do Phương Nguyên chủ động khai chiến.\n\nTrong trận chiến này, hắn lần lượt thi triển Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm, Bỉ Lai Long Xà Trần Vụ Bạo Hồn Phong, Thiên Quỷ Nặc Hình, tất cả đều là sát chiêu hoàn toàn mới. Thất Sát Hồng Quang, Thiệt Kiếm Long Hồn đều được cải tiến trên phạm vi lớn, âm thầm duy trì Thiên Cơ Lẫn Lộn, Lưới Trời Tuy Thưa.\n\nVì thế, trong giai đoạn trước, Phương Nguyên chiếm thượng phong, khiến Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn không thể không liên thủ chống lại hắn.\n\nNhưng bởi vì Phương Nguyên muốn yểm hộ Mộng Cầu Chân, Tinh Túc Tiên Tôn nắm giữ sát chiêu Loạn Ý Tán Mộng dần dần nắm giữ thế chủ động.\n\nĐồng thời, Phương Nguyên cường thế cũng dẫn phát Cự Dương Tiên Tôn kiêng kỵ. Mặc kệ Phương Nguyên thuyết phục như thế nào, tâm ý muốn ngăn cản Phương Nguyên thu hoạch mộng cảnh Thiên đạo vẫn vô cùng kiên quyết, không chút dao động.\n\nPhương Nguyên phát động thuộc hạ tấn công vào những nơi yếu địa của Trung Châu, coi như làm khó Tinh Túc Tiên Tôn."
}
