{
  "id": "chuong-1083-van-nga-thuc-thu-nhat-djai-thu-an-2",
  "slug": "chuong-1083-van-nga-thuc-thu-nhat-djai-thu-an-2",
  "title": "Chương 1083: Vạn Ngã, thức thứ nhất Đại Thủ Ấn (2)",
  "order": 1083,
  "volume": "",
  "content": "Chương 1083: Vạn Ngã, thức thứ nhất Đại Thủ Ấn (2)\n--------------------------------------------------\n\nKhổng Tước Phi Tiên Hà Nhược nhìn thấy Bì Thủy Hàn cản đường của mình, cũng không thèm né tránh, ngược lại còn kêu khẽ một tiếng, một luồng khí tức tiên cổ bắn ra ngoài.\n\nHà Nhược thôi động tiên cổ, hình dáng con chim lớn màu xanh xám lập tức từ mơ hồ chuyển thành rõ ràng.\n\nTrong chớp mắt, hình thể con chim xanh to hơn ba phần, sau lưng xuất hiện ba cái đuôi kim lan thon dài, tốc độ tăng vọt, vượt qua sóng nước chặn đánh, sau đó tiếp tục bay về phía cổ trận.\n\nBì Thủy Hàn tính sai một nước, không những không tức giận mà còn cười lớn, giọng điệu trào phúng: “Quả nhiên sau khi tham gia đại hội đấu giá, tự cho mình có vốn liếng. Haha...”\n\nNói xong, hai cánh tay của lão ta giơ cao lên.\n\nHai tiếng nổ mạnh, sóng nước ngập trời, giống như hai bức tường cao, một lần nữa ngăn chặn con chim xanh.\n\nTốc độ của Bì Thủy Hàn không giảm, chân đạp dòng nước xiết, truy sát Hà Nhược.\n\nHà Nhược không dám đối chiến với Bì Thủy Hàn, ngửa đầu vỗ cánh, nhanh chóng bay lên không. Nhưng mặc kệ nàng ta bay cao bao nhiêu, sóng nước trước mắt cũng sẽ cao bấy nhiêu.\n\nBì Thủy Hàn cười lạnh, nhanh chóng tiếp cận.\n\nNhưng Hà Nhược chẳng còn lòng dạ nào mà tham chiến, Bì Thủy Hàn trong thời gian ngắn cũng không có biện pháp bắt giữ nàng lại.\n\nTrong lúc cả hai đang phân cao thấp, bỗng nhiên một thân ảnh xuất hiện như sấm sét vang dội, nhảy ra từ một bên khác.\n\nNgười này dáng rất khôi ngô, làn da màu đồng cổ, trên người điện quang quấn quanh, tốc độ còn nhanh hơn so với Hà Nhược một phần. Phương Nguyên nhìn thấy rất quen mắt, suy nghĩ khẽ động, lập tức nhận ra gã chính là Thiên Đô Thần Quân.\n\nNgười này tu hành Lôi đạo. Lúc trước, gã cùng với Sắt Hầu đến bức bách tiên cương Cổ Nghiệp của cương minh, khiến cho Cổ Nghiệp phải bán ba trăm cân Khô Nuy Tinh Tuỷ với giá chỉ một khối tiên nguyên thạch.\n\nThiên Đô Thần Quân thấy Bì Thủy Hàn và Hà Nhược một đuổi một chạy, xét cơ hội đã đến, lập tức thôi động sát chiêu di động mãnh liệt bắn ra.\n\nRất nhanh, gã vượt qua đám người, trở thành người đầu tiên tiếp cận cổ trận truyền tống.\n\n“Hahaha.” Thiên Đô Thần Quân thấy cổ trận càng lúc càng gần, trong lòng vui vẻ, nhịn không được phát ra tiếng cười to.\n\n“Thần Quân đi thong thả.” Một âm thanh chậm rãi vang lên, một thư sinh áo bào trắng đột nhiên xuất hiện trước mặt Thiên Đô Thần Quân.\n\n“A, Tự Tại Thư Sinh.” Thiên Đô Thần Quân nhìn thấy người này, sắc mặt đột nhiên thay đổi, tốc độ giảm xuống.\n\nTrong tâm gã biết mình không phải là đối thủ của cổ tiên Thất chuyển Tự Tại Thư Sinh, vội vàng hét lớn một tiếng: “Sắt Hầu, nhanh chóng giúp ta một chút sức.”\n\nKhoé mắt Sắt Hầu nheo lại, không thể không xuất hiện bên cạnh Thiên Đô Thần Quân. Người này cao lớn thô kệch, đầu tóc rối bời, trong tay còn cầm một cái đầu lâu.\n\nThiên Đô Thần Quân rống lên một tiếng, song chưởng đẩy ra, đánh ra một tia chớp cuồng long.\n\nCùng lúc đó, Sắt Hầu cũng thúc ra một sát chiêu phàm đạo, đánh về phía Tự Tại Thư Sinh.\n\nHai người đều là cổ tiên Lục chuyển, vốn chiến lực không yếu. Bằng không cũng không dám đi dọa dẫm thành viên cương minh. Lúc này hai người liên thủ, thế công cuồng mãnh, thu hút rất nhiều ánh mắt người khác.\n\n“Đến hay lắm.” Tự Tại Thư Sinh cười nhẹ một tiếng, bàn tay gảy nhẹ, hai con tiên cổ nhanh chóng bay ra.\n\nOành.\n\nBên trong tiếng nổ kịch liệt, Sắt Hầu, Thiên Đô Thần Quân đều thổ huyết bay ngược, còn Tự Tại Thư Sinh vẫn đứng sừng sững, nước chảy mây trôi.\n\nY lấy một địch hai, đánh lui Sắt Hầu, Thiên Đô Thần Quân. Lúc này, tiên cổ uy lực bất phàm đã được thu hồi vào trong tiên khiếu, tất cả mọi người đều không nhìn thấy.\n\n“Chúng ta đi.” Lúc này, tại một hướng khác, cổ tiên Lục Thanh Minh khẽ quát một tiếng, cổ tiên Tô Quang, Hàn Đông khẩn trương theo sát phía sau.\n\nSự liều lĩnh của bọn họ lập tức dẫn đến một tràng sợ hãi, thán phục.\n\n“Là Du Địa Tam Anh.”\n\n“Cản bọn họ lại.”\n\n“Cẩn thận, bọn họ liên thủ, chiến lực có thể lên đến Thất chuyển.”\n\nTam Anh đều phát ra hào quang của riêng mình. Hào quang nối thành một mảnh, hình thành một chiếc chiến xa. Đây là sát chiêu mà ba vị cổ tiên liên thủ mới có thể thi triển.\n\nUy lực sát chiêu kinh người. Vì thế Tam Anh mạnh mẽ đâm tới, tạm thời không ai có thể ngăn cản. Nhất thời đã đến gần địa điểm cổ trận.\n\nCổ tiên Bát chuyển Bắc Nguyên mà mọi người biết cũng chỉ có năm người. Số lượng cổ tiên Thất chuyển cũng không nhiều. Đám người Tần Bách Thắng, Lê Sơn Tiên Tử trên cơ bản đều thành danh đã lâu.\n\nTrong giới cổ tiên, đa phần cổ tiên đều là Lục chuyển.\n\nTam Anh liên thủ, có được chiến lực Thất chuyển, khiến cho người khác phải kiêng kỵ. Cộng thêm bọn họ cẩn thận lựa chọn phương hướng không có cường địch Thất chuyển. Dưới sự hữu tâm mà lại vô tâm của những người khác, thật sự đã giúp cho cả ba thuận lợi đến gần cổ trận truyền tống đầu tiên.\n\nTốc độ của cả ba cực nhanh. Bì Thủy Hàn, Tự Tại Thư Sinh cũng không kịp ngăn cản, chỉ có thể trơ mắt nhìn Tam Anh rơi xuống chỗ chôn cổ trận.\n\nNhưng đúng lúc này, dị biến đột nhiên xảy ra.\n\nThân ảnh Tam Anh nhoáng một cái, một con hoang thú Bức Ngư chậm rãi vỗ cánh bay lên cao, nhanh chóng rời đi.\n\n“Đây chính là Khư Bức.”\n\n“Khư Bức là hoang thú Vũ đạo, trên người có cổ ẩn thân. Tam Anh chính là bị nó nuốt mất.”\n\n“Haha, mặc dù bọn họ không đến mức nguy hiểm tính mạng, nhưng lại mất đi thời cơ quý báu nhất.”\n\nĐám cổ tiên có người kinh ngạc, có người cười trên nỗi đau của người khác.\n\nKhư Bức cũng không phải ví dụ. Lúc này, hoang thú Thái Khâu đã bao vây đám cổ tiên lại, toàn diện tiếp chiến.\n\nCó đào thái lang hình thể nhỏ nhắn xinh xắn nhưng tốc độ lại như ánh sáng; có Bạch Đề Mặc Ly trầm ổn như núi; có loại cây với những nhánh cây như lưỡi máu thè ra. Còn có hoang thú Thất chuyển Khí đạo Quy Nguyên Khổng Tước có thể hút nguyên khí trong phạm vi một trăm dặm, và ba con hoang thú dê Bàn Sơn. Một con thôi cũng đủ để cổ tiên Thất chuyển đau đầu nhức óc rồi.\n\nNhất thời, cảnh tượng trở nên hỗn loạn. Hoang thú và cổ tiên kịch đấu, cổ tiên cản trở lẫn nhau. Nhưng mặc kệ cuộc chiến hỗn loạn như thế nào, đám cổ tiên vô tình hay cố ý đều giữ gìn địa điểm mấu chốt, tận lực giữ lại hết thảy mọi vết tích của cổ trận truyền tống.\n\n“Theo ta.” Lê Sơn Tiên Tử dẫn đầu, Phương Nguyên và Hắc Lâu Lan trong cuộc hỗn chiến tận dụng mọi thứ, linh hoạt bay qua, bất tri bất giác đã đến gần cổ trận.\n\nBò...ò... ——!\n\nMột con trâu hoang thú ngăn cản đường đi của ba người Phương Nguyên.\n\n“Dám đoạt với ta?” Cổ tiên Trác Chiến cầm đại chùy trong tay, người mặc giáp trụ xích đồng cưỡi một con heo mập, từ phía sau đánh tới đám người Phương Nguyên.\n\nCùng lúc đó, Thiên Đô Thần Quân cười lạnh một tiếng, phóng ra một con tiên cổ hóa thành sấm sét rồi nổ tung.\n\nHắc Lâu Lan và Lê Sơn Tiên Tử đang định ra tay, nhưng bị Phương Nguyên ngăn cản: “Hai vị yên tâm chớ động, để ta thi triển thủ đoạn.”\n\nHắn nói xong, bên trong tiên khiếu bay ra vô số cổ trùng.\n\nToàn Lực Dĩ Phó cổ Tứ chuyển, cổ Khổ Lực, cổ Tự Lực Cánh Sinh, cổ Luyện Tinh Hóa Thần, cổ Địa Lực, cổ Thủy Lực, cổ Phong Lực, cổ Điện Lực, cổ Hỏa Lực, cổ Tiềm Hồn Thú Y, cổ Liễm Tức...\n\nRất nhiều phàm cổ như ong bướm bay múa.\n\nMột con tiên cổ đứng chính giữa, chính là tiên cổ Lực đạo, Ngã Lực.\n\nPhàm cổ đang bay trên không trung bắn ra từng tia sáng. Tiên cổ Ngã Lực đột nhiên bộc phát ánh sáng chói mắt, hợp các tia sáng thành một thể, hình thành một đám mặt trời to nhỏ khác nhau.\n\nÁnh sáng chiếu rọi mặt đất tiên khiếu.\n\nTrên mặt đất này, mấy chục vạn hư ảnh Lực đạo Phương Nguyên đang đứng vững.\n\nTrước khi đến, Phương Nguyên đã có sự chuẩn bị sẵn sàng, sớm thúc ra đại quân hư ảnh Lực đạo."
}
