{
  "id": "chuong-3376-tien-co-thien-djo-2",
  "slug": "chuong-3376-tien-co-thien-djo-2",
  "title": "Chương 3376: Tiên cổ Thiên Đố (2)",
  "order": 3376,
  "volume": "",
  "content": "Chương 3376: Tiên cổ Thiên Đố (2)\n---------------------------------\n\nLý Tiểu Bạch vẫn duy trì tỉnh táo, suy nghĩ: “Vị nhạc phụ này của ta, kẻ thù chính trị rất nhiều. Muốn ông yêu cầu triều đình ban thưởng tiên cổ, sợ rằng sẽ gặp rất nhiều người làm khó dễ, khả năng thành công không cao. Cho dù cuối cùng thành công, nhạc phụ cũng chắc chắn đánh mất thẻ đánh bạc chính trị, không phải là điều trí giả nên làm.”\n\nNghĩ đến đây, Lý Tiểu Bạch nói: \"Nhạc phụ đại nhân, Hàm nhi, ta nghĩ khoan từ từ hãy nộp lên. Chi bằng chúng ta bán vào trong Bảo Hoàng Thiên, xem có ai mua hay không.”\n\nTô thượng thư gật đầu: “Đây cũng là một biện pháp. Nhưng tiểu Bạch, ngươi cũng đừng có chờ mong quá. Mặc dù tiên cổ thiên đạo hiếm thấy nhưng không ai có thể sử dụng, điều này thế nhân đều biết. Ai sẽ dùng một con tiên cổ dùng được để đổi lấy một con tiên cổ thiên đạo vô dụng chứ?”\n\nTô Kỳ Hàm thở dài: “Chính là đạo lý này.”\n\nLý Tiểu Bạch gật đầu: “Ta cũng chỉ muốn thử một chút.”\n\nTô thượng thư chiếu cố nói: “Làm gì cũng phải có chừng có mực, bán tiên cổ bên trong Bảo Hoàng Thiên phải tốn phí.”\n\nLý Tiểu Bạch bỗng nhiên kinh ngạc: “Có người mua tiên cổ Thiên Đố.”\n\n“Cái gì?” Tô thượng thư ngạc nhiên.\n\nTô Kỳ Hàm kêu lên một tiếng, vui mừng hỏi: “Đối phương ra giá bao nhiêu?”\n\nLý Tiểu Bạch khó nén sự kích động: “Ta... ta đã giao dịch. Đối phương lấy tiên cổ Thi Bích Thất chuyển. Điều kiện này ta hoàn toàn không có cách nào từ chối.”\n\nLần này Lý Tiểu Bạch thăng tiên, không còn khí thiên địa dư thừa để thăng tiên cổ bản mệnh. Nguyên nhân rất lớn nằm ở chỗ tiên cổ Thiên Đố.\n\nLý Tiểu Bạch cũng không phải thập tuyệt thể, phúc địa đạt được chỉ là phúc địa thượng đẳng.\n\nNhưng nhờ cuộc giao dịch này, Lý Tiểu Bạch thu được con tiên cổ đầu tiên, mà còn là tiên cổ Thất chuyển.\n\nTô thượng thư nhìn thấy con tiên cổ Thi Bích trong tay Lý Tiểu Bạch, mở to mắt, khó tin nói: “Thật sự có người mua tiên cổ thiên đạo sao? Lại còn lấy ra tiên cổ Tín đạo số chuyển ngang bằng để giao dịch? Là tên nào ngu xuẩn như vậy?”\n\n“Ngu xuẩn” trong miệng Tô thượng thư không phải ai khác, chính là Phương Nguyên.\n\nTình huống của Lý Tiểu Bạch, Phương Nguyên rất hiểu. Mặc dù Đỗ Chí Hiểu và tiên cổ Thiên Đố nằm ngoài dự liệu của Phương Nguyên, hắn cũng không có ý định nhúng tay vào sự phát triển của Lý Tiểu Bạch, nhưng một con tiên cổ đối với Lý Tiểu Bạch mà nói thật sự quá quan trọng.\n\nNên ra tay giúp đỡ thì vẫn phải ra tay giúp đỡ.\n\nDù sao Bảo Hoàng Thiên cũng an toàn cực kỳ, không ai có thể dò xét được thân phận chân chính của hai bên.\n\nTứ Nguyên Phương Hối Huyết Luyện Trì có trong tay, Phương Nguyên thăng luyện Bát chuyển có xác suất thành công cực cao, đừng đề cập đến tiên cổ Lục chuyển, Thất chuyển.\n\nPhân thân Trụ đạo trực tiếp luyện chế được một con tiên cổ Thi Bích, đồng thời còn thăng luyện đến Thất chuyển.\n\nVốn còn muốn sáng tạo cơ hội giao tiên cổ này cho Lý Tiểu Bạch, nhưng không nghĩ đến Lý Tiểu Bạch lại bán tiên cổ Thiên Đố.\n\nCơ hội tốt trực tiếp đưa đến cửa, Phương Nguyên đương nhiên phải bắt lấy.\n\nGiao dịch rất nhanh đã kết thúc.\n\nLý Tiểu Bạch thu được một con tiên cổ Thi Bích Thất chuyển. Mặc dù trước mắt Lý Tiểu Bạch chỉ là Lục chuyển, tu vi còn chưa theo kịp, nhưng tiên cổ Thi Bích Thất chuyển đủ để trở thành tiên cổ hạch tâm của y.\n\nĐiều này khiến cho Tô thượng thư trên đường trở về, trong lòng cảm khái không thôi. Vận khí của Lý Tiểu Bạch quả thật không phải ai cũng có.\n\n“Thì ra tiên cổ Thiên Đố chính là vật biểu thị cho khí vận của ta.” Phương Nguyên nhận được tiên cổ Thiên Đố, lập tức khiến cho Chử Vận Oa hơi run lên.\n\nSau khi điều tra một phen, hắn phát hiện chân tướng bên trong.\n\nHắn ngẩng đầu nhìn khí trụ ngân quang của mình, chỉ thấy đám mây mặt ngoài đã ngưng tụ làm một thể, cho người ta cảm giác ngưng kết. Đám mây chung quanh khí trụ quay chầm chậm, không chỉ bảo vệ vô cùng rõ ràng, thậm chí còn lên cao, trực tiếp dây dưa với những đám mây tầng cao nhất của khí trụ ngân quang.\n\nPhương Nguyên giật mình: “Xem ra tiên cổ Thiên Đố này là mấu chốt để ta đối phó tôn giả?”\n\nPhương Nguyên bắt đầu thôi động thủ đoạn Trí đạo để suy tính, tinh mang lấp loé trong mắt một lúc lâu, sau đó hắn bắt đầu rót tiên nguyên vào trong tiên cổ Thiên Đố.\n\nTiên cổ Thiên Đố run rẩy, cực lực chống cự nhưng ngăn cản không nổi sự cường thế của Phương Nguyên, bắt đầu luân hãm.\n\nMột lát sau, tiên cổ Thiên Đố hút vào gần một nửa tiên nguyên, thúc ra một luồng sương mù màu xám.\n\nTinh mang không khỏi bắn ra mãnh liệt trong mắt Phương Nguyên.\n\n“Ta đã luyện hóa được một nửa tiên cổ Thiên Đố. Đồng thời, ta thật sự có thể thôi động tiên cổ thiên đạo. Bởi vì Tự Tại Thiên Ngân sao?”\n\nTự Tại Thiên Ngân trên người Phương Nguyên đã sớm đột phá con số một vạn. Mỗi lần hắn chiếm đoạt một động thiên, lập tức có một lượng lớn đạo ngân thiên đạo gia tăng cho tiên khiếu Chí Tôn, sau đó được Phương Nguyên luyện hóa thành Tự Tại Thiên Ngân.\n\nBan đầu, hắn lợi dụng tiên cổ Bát chuyển cường luyện tiên cổ Thiên Đố, lại có thể thành công được một nửa.\n\nSau đó, hắn thử thôi động tiên cổ Thiên Đố, lại có tác dụng.\n\nCũng không hao tổn thọ nguyên của Phương Nguyên.\n\nPhương Nguyên bình tĩnh lại, cẩn thận điều tra, lập tức có phát hiện mới: “Mặc dù ta có thể thôi động tiên cổ Thiên Đố, nhưng cũng không phải thôi động hoàn toàn. Tiên cổ Thiên Đố chỉ được ta luyện hóa gần một nửa, chỉ có thể coi là miễn cưỡng tán thành tư cách của ta. Cho nên, ta không cách nào phát huy toàn bộ uy năng của nó.”\n\nSuy nghĩ của Phương Nguyên bay múa: “Đây hẳn là do Tự Tại Thiên Ngân bố trí, khiến ta không giống như những người khác. Nếu ta tiếp tục tăng thêm Tự Tại Thiên Ngân, có thể tiếp tục luyện hóa tiên cổ Thiên Đố cho đến khi luyện hóa nó hoàn toàn?”\n\n“Khoan đã.”\n\nĐột nhiên, một luồng linh quang giống như lôi điện chém vào màn đêm, nổ tung trong đầu của hắn."
}
