{
  "id": "chuong-1166-gap-mat-giong-nhu-quen-biet-so-thanh-1",
  "slug": "chuong-1166-gap-mat-giong-nhu-quen-biet-so-thanh-1",
  "title": "Chương 1166: Gặp Mặt Giống Như Quen Biết sơ thành (1)",
  "order": 1166,
  "volume": "",
  "content": "Chương 1166: Gặp Mặt Giống Như Quen Biết sơ thành (1)\n-----------------------------------------------------\n\n“Sư phụ, vết thương trên đầu người nhất định phải nhanh trị liệu.” Trịnh Sơn Xuyên đứng lên, lo lắng đỡ Kỳ Sơn Lão Nhân dậy.\n\n“Đi mau, nơi này không thể ở lâu.” Kỳ Sơn Lão Nhân bị thủ đoạn của Phương Nguyên chấn nhiếp, kinh hồn táng đảm, vội vàng thúc giục ái đồ của mình rời khỏi chốn thị phi này.\n\nTrải qua biến cố này, Trịnh Sơn Xuyên trực tiếp bỏ thi đấu, không tham gia bất kỳ cuộc tỷ thí nào nữa.\n\nNhưng y đã có được cổ Lục Diệu, xem như đạt được mục đích ban đầu.\n\nSau đó, Kỳ Sơn Lão Nhân nhờ việc này mà giảng cho Trịnh Sơn Xuyên một bài học, giải thích thủ đoạn của Phương Nguyên tàn nhẫn đến cỡ nào, sau đó chỉ ra Đại Cung Phụng An Hàn của Phi Sương Các đố kỵ người tài như thế nào, đã âm thầm trợ giúp cho Phương Nguyên ra sao.\n\nTrịnh Sơn Xuyên trải qua chuyện này, xem như đã trưởng thành hơn, rốt cuộc nhận thức bản thân còn quá nông cạn so với giang hồ hiểm ác. Hơn nửa cuộc đời còn lại, y vừa khắp nơi chữa thương cho Kỳ Sơn Lão Nhân, vừa tăng cường tạo nghệ luyện cổ, thấp điệu làm người. Năm năm mươi ba tuổi, y đã giải được chất độc cho Kỳ Sơn Lão Nhân. Khi tám mươi tuổi, y đã âm thầm đạt thành tông sư Luyện đạo. Tuổi già, y một lần nữa quay lại bờ biển phía Đông Trung Châu, khai sáng một môn phái nhỏ, lấy hai chữ trong tên của mình, gọi là Sơn Xuyên Đường.\n\nY thọ một trăm năm mươi tuổi, nhưng cả đời về sau không còn tham gia đại hội luyện cổ nào nữa.\n\nVề phần ba ước định kia, hãy để nói sau.\n\nSau khi trận thi đấu luyện cổ thứ hai kết thúc, Phương Nguyên quay trở lại phúc địa Hồ Tiên.\n\nỞ bên trong phúc địa Hồ Tiên đã trải qua một khoảng thời gian, ý chí Mặc Dao dưới sự bố trí của Phương Nguyên đã khôi phục lại nguyên khí, có thể sưu ý lần nữa.\n\nPhương Nguyên không hề có ý thương hại, một lần nữa tiến hành vơ vét ý chí Mặc Dao.\n\nLần này, hắn thu được không ít thủ pháp luyện cổ Mặc Dao nắm giữ, thậm chí còn có một sát chiêu Luyện đạo.\n\nThứ mà giả ý Mặc Dao nắm giữ nhiều nhất chính là nội dung có liên quan đến luyện cổ.\n\nỞ phương diện này, Mặc Dao là tông sư luyện đạo. Phương Nguyên chẳng qua chỉ là chuẩn tông sư Luyện đạo mà thôi. Mặc Dao là tiên tử thay mặt Linh Duyên Trai, thủ pháp Luyện đạo mà nàng nắm giữ khiến cho Phương Nguyên có cảm giác được mở rộng tầm mắt.\n\nSau khi Phương Nguyên học xong, bỗng có cảm giác được lợi không nhỏ.\n\nBình thường, sư phụ dạy bảo đồ đệ, khẳng định sẽ có giữ lại át chủ bài hoặc đòn sát thủ. Người ta thường nói, dạy hết cho đệ tử, thầy sẽ chết đói.\n\nÝ chí Mặc Dao bây giờ đã trở thành “sư phụ” Của Phương Nguyên, lại dốc túi mà dạy hết.\n\nPhương Nguyên thu hoạch rất nhiều, vừa học tập các thủ pháp luyện cổ xa lạ từ giả ý Mặc Dao, vừa ôn tập những thứ mà mình nắm giữ.\n\nHắn dự định trong đại hội luyện cổ sẽ dùng toàn bộ thực lực, tận lực giành lấy vị trí cao nhất.\n\nBởi vì điều này có liên quan đến truyền thừa bất bại.\n\nTheo thế cục trước mắt, Phương Nguyên tính toán, hắn tham gia đại hội luyện cổ vẫn tương đối an toàn. Nếu càng để về sau thì càng không thể nói được rồi.\n\nBát Thập Bát Giác Chân Dương lâu bị sụp đổ, vấn đề này quá lớn, Phương Nguyên thế đơn lực cô, cùng lắm cũng chỉ tận lực kéo dài, muốn che giấu chân tướng trong khi Bắc Nguyên và Trung Châu đang ra sức điều tra, đây là chuyện không thể nào.\n\nCàng về sau nữa, đại chiến ngũ vực sẽ diễn ra, khi đó ốc không mang nổi mình ốc, Phương Nguyên còn có thể đục nước béo cò.\n\nNhưng tiếc là, đại chiến ngũ vực vẫn là chuyện của trăm năm về sau.\n\nTrung Châu dưới sự khống chế của mười cổ phái, không chút rúng động. Đại cục Bắc Nguyên trải qua cuộc chiến giữa Tuyết Hồ Lão Tổ, Dược Hoàng và Bách Túc Thiên Quân cũng đã hướng đến sự ổn định.\n\n“Một ngày nào đó, bí mật mà ta gây ra cho lầu Chân Dương sẽ bị phát hiện. Đến lúc đó, Trung Châu, Bắc Nguyên đều sẽ truy nã ta. Ba vực còn lại cũng bởi vì chân truyền Cự Dương mà bốn phía lùng bắt. Phúc địa Hồ Tiên không phải thế ngoại đào viên, đoán chừng sẽ gặp cường công. Cho nên chân tướng chưa chắc đã bị phát hiện ra trong khoảng thời gian này. Đây chính là thời kỳ phát triển mạnh sau cùng của ta.”\n\nPhương Nguyên có dự phán rõ ràng đối với tình thế bản thân.\n\nMột khi chân tướng bị lộ ra ngoài ánh sáng, Phương Nguyên nhất định phải đào vong bốn phía.\n\nCho nên, hắn nhất định phải tận khả năng tăng cường thực lực, nắm chặt hết thảy kỳ ngộ, không có kỳ ngộ thì phải sáng tạo kỳ ngộ.\n\nTrước mắt, đại hội luyện cổ Trung Châu chính là một kỳ ngộ to lớn.\n\nĐây chỉ mới là trận thi đấu thứ hai. Chờ đến hậu kỳ, phần thưởng cho mỗi một thứ hạng đầu đều là tiên nguyên thạch, tiên cổ phương, sát chiêu tiên đạo.\n\nNếu thi đấu đến trận cuối cùng, thứ tự rất cao, sẽ có tư cách đạt được chân truyền bất bại.\n\nBởi vậy, cho dù có thu hút sự chú ý của người khác, cao điệu một chút, Phương Nguyên cũng bất chấp.\n\nCòn nữa, tin tức hắn đánh cược với Phượng Kim Hoàng đã sớm truyền ra. Cao tầng mười đại cổ phái Trung Châu mơ hồ đều có nghe thấy. Cho dù Phương Nguyên có muốn thấp điệu cũng thấp không nổi.\n\nĐợi đến một ngày, việc hắn chơi sập lầu Chân Dương được công bố ra, đại danh của hắn tất nhiên sẽ danh truyền ngũ vực.\n\nĐến lúc đó, chắc chắn sẽ là một trận khảo nghiệm cực kỳ gian khổ.\n\nToàn bộ thiên hạ đều là kẻ địch, rất nhiều cổ tiên đều muốn truy sát Phương Nguyên. Bọn họ nghĩ, Phương Nguyên nhất định đã lấy được rất nhiều chỗ tốt từ chân truyền Cự Dương Tiên Tôn.\n\n“Nhất định phải thừa dịp này tăng cường thực lực, tích luỹ thật nhiều tiên nguyên thạch, tiên tài, dốc hết toàn lực tăng lên chiến lực. Quan trọng nhất là thoát khỏi cơ thể tiên cương, giành lấy cuộc sống mới.”\n\nTiên cương không thể tự sản xuất ra tiên nguyên. Đại đa số tiên cương trong cương minh, bất kỳ cuộc chiến nào cũng phải tận lực phòng ngừa, cẩn thận từng li từng tí.\n\nNếu trong quá trình đào vong, Phương Nguyên vẫn là tiên cương, áp lực sẽ rất lớn. Thậm chí còn là nhân tố chủ yếu dẫn đến bại vong.\n\nTrong khoảng thời gian sau đó, Phương Nguyên vừa tham gia đại hội luyện cổ, siêng năng tập luyện thủ pháp luyện cổ vừa tích cực thôi diễn, tiêu hao rất nhiều cổ Tinh Niệm suy tính sát chiêu tiên đạo Gặp Mặt Giống Như Quen Biết.\n\nSát chiêu này chính là phương pháp tốt nhất để thay đổi cục diện lúc này. Những việc khác không sánh nổi với nó, đều bị Phương Nguyên bỏ qua một bên.\n\nTrận thi đấu thứ ba, thứ tư, thứ năm, Phương Nguyên đều lần lượt thông qua.\n\nThực lực của hắn vô cùng xuất chúng, cảnh giới Luyện đạo chuẩn tông sư, cho dù trong số các cổ tiên cũng ít gặp. Năm trận thi đấu, hắn đều đứng nhất cả năm, uy danh hiển hách.\n\nDanh tiếng Phương Nguyên bắt đầu truyền khắp bốn phía. Nghe qua cái tên này, ai cũng biết hắn là cổ tu Ma đạo, vô cùng am hiểu luyện cổ, thủ pháp luyện cổ thay đổi phức tạp, bản lĩnh vô cùng thâm hậu.\n\nMột ngày trước trận thi đấu thứ sáu, Phương Nguyên suy tính sát chiêu Gặp Mặt Giống Như Quen Biết rốt cuộc đã đạt được thành quả giai đoạn thứ nhất.\n\n“Thật không dễ dàng gì.” Khi Phương Nguyên từ trong hang động dưới lòng đất lên, hắn kích động đến mức muốn rơi lệ.\n\nQuá trình suy tính sát chiêu tiên đạo vô cùng khó khăn. Cảnh giới Trí đạo, Biến Hóa đạo của Phương Nguyên quá thấp, giống như trẻ con đẩy đá, từng bước gian nguy.\n\nĐể có được thành quả này, khi Phương Nguyên tham gia trận thi đấu thứ tư, hắn đã tiêu hao toàn bộ cổ Tinh Niệm có được từ Đông Phương Trường Phàm. Cũng may hắn có thạch tổ, có rất nhiều Mao nhân đang luyện cổ, trữ hàng cổ Tinh Niệm cho hắn.\n\nLúc này, Phương Nguyên mới có đủ vốn liếng đạt được sát chiêu Gặp Mặt Giống Như Quen Biết để hắn có thể sử dụng."
}
