{
  "id": "chuong-3653-djai-chien-thao-phong-2",
  "slug": "chuong-3653-djai-chien-thao-phong-2",
  "title": "Chương 3653: Đại chiến Thảo Phòng (2)",
  "order": 3653,
  "volume": "",
  "content": "Chương 3653: Đại chiến Thảo Phòng (2)\n-------------------------------------\n\n“Đã có lửa, vậy thì dễ làm rồi.” Bên trong liên minh, Cung Tiêu Xa mỉm cười, bỗng nhiên thi triển một sát chiêu.\n\nẦm ầm.\n\nSau một khắc, ngọn lửa bên trong Lạc Anh Quán bỗng nhiên bùng cháy, biến thành đại hoả.\n\n“Thật ghê tởm...” Phòng Hóa Sinh nghiến răng, toàn lực khống chế Lạc Anh Quán ngăn cản, nhưng nhất thời vẫn không cách nào vãn hồi cục diện.\n\nCổ tiên Phòng gia bên trong Lạc Anh Quán đang toàn lực cứu giúp cổ trùng trong Lạc Anh Quán.\n\nNgọn lửa của Xích Hà Xa thẩm thấu vào bên trong tiên cổ ốc, lan đến tiên cổ hạch tâm.\n\nPhòng Công nhìn thấy, vội khống chế Vấn Tân Ổ đến trợ giúp.\n\nNhưng một tiên cổ ốc Thất chuyển khác đã chặn đường nó lại.\n\nLà tiên cổ ốc Trụ đạo của Vạn gia, Vạn Tuế Lâu.\n\nSau đó, Kê Lung Khuyển Xá của Phòng Thê Trường cũng bị rất nhiều cổ tiên vây công.\n\nPhòng Thê Trường thở dài, phỏng đoán trong lòng: “Lần này Vạn gia quả nhiên chuẩn bị đầy đủ.”\n\nMặc kệ là che giấu tung tích Điền Đại Kê, hay là Xích Hà Xa khắc chế Lạc Anh Quán, hay Vạn Tuế Lâu dây dưa Vấn Tân Ổ, đều chứng minh lần phản công này của Vạn gia tuyệt đối có chuẩn bị mà đến.\n\nBa tiên cổ ốc Phòng gia đã sớm không còn là bí mật. Lần này liên minh Thảo Phòng đã vượt qua mười thế lực siêu cấp. Muốn từ trong tay bọn họ tìm biện pháp khắc chế Phòng gia, đương nhiên không khó.\n\nMột khắc hoang thú gà Thượng cổ bị xúi giục, Phòng Thê Trường đã biết không ổn.\n\nSau khi liên minh Thảo Phòng đứng vững gót chân, kịp phản ứng, Phòng gia bắt đầu chịu áp chế. Ưu thế tập kích trước đó đã sớm không còn lại chút gì.\n\nNhưng trong tình thế nguy cấp, chư tiên Phòng gia vẫn không hoảng hốt, vẫn tự tin như cũ.\n\nThổ Hành Toa xuất động.\n\nPhòng Trầm, Phòng An Lôi bay ra khỏi tiên cổ ốc, ẩn vào bên trong Thổ Hành Toa.\n\n“Chính toà tiên cổ ốc này đã làm mất trận cơ của ốc đảo Cao Tùng chúng ta.” Vạn Tiêu giận dữ, lập tức chuyển đổi mục tiêu công kích, quăng phong nhận cuồng bạo ấp ủ thật lâu về phía Thổ Hành Toa.\n\nThổ Hành Toa không tránh không né, sau khi tiếp nhận phong nhận cuồng bạo, lập tức phản nghịch trận địa của địch.\n\nNó đến chỗ nào, cổ tiên liên minh cuống quýt né tránh chỗ đó. Ai dám lấy nhục thân của mình va chạm với một tiên cổ ốc Thất chuyển chứ.\n\nVạn Tiêu nhìn thấy, con ngươi đột nhiên co rụt lại.\n\nTiên cổ ốc Thổ Hành Toa toàn diện tăng cường. Khi tập kích ốc đảo Cao Tùng trước đó, phòng ngự của nó rất yếu kém. Nhưng lúc này nó đã hoàn toàn khác.\n\nNhưng tiên cổ ốc Thổ đạo này cũng nằm trong phạm vi ứng đối của Vạn gia.\n\nThậm chí, ngay cả tình huống tiên cổ ốc Thổ đạo tăng cường cũng không nằm ngoài sở liệu của Vạn gia.\n\nTrong thời khắc mấu chốt, Mạc Sa Tháp đứng dậy, thôi động sát chiêu ngăn chặn Thổ Hành Toa.\n\nMặt ngoài Thổ Hành Toa tích luỹ một lớp cát dày đặc, khiến tốc độ của nó giảm xuống.\n\nẦm.\n\nThổ Hành Toa chấn động mạnh, cát đất vỡ vụn. Không còn trói buộc, Thổ Hành Toa thẳng hướng Mạc Sa Tháp.\n\nMạc Sa Tháp quá sợ hãi, quay đầu bỏ chạy.\n\nTrận cước liên minh bắt đầu loạn.\n\nTiêu Dạ Hồ cắn răng, không thể không sớm ra tay.\n\nHắn ta giơ cái bô trong tay, chiếu chuẩn Thổ Hành Toa phát ra ánh sáng tối đen như mực.\n\n“Nằm mơ đi!” Phòng Hóa Sinh quát một tiếng.\n\nLạc Anh Quán một lần nữa phát động.\n\nSát chiêu tiên đạo, Đàm Hoa Nhất Hiện.\n\nVốn tốc độ của ánh sáng đen nhánh cực nhanh, nhưng đi được nửa đường bị sát chiêu Đàm Hoa Nhất Hiện ảnh hưởng, trở nên chậm chạp hơn nhiều.\n\nThổ Hành Toa dễ dàng né tránh, khiến Vạn Tiêu tức đến mức muốn rớt tròng mắt ra ngoài.\n\n“Ngươi còn có tâm tư quản những người khác sao?” Thác Bạt Thừa Phong ra chiêu.\n\nHắn ta là cổ tiên nổi danh trong giới cổ tiên Tây Mạc, cực kỳ am hiểu thủ đoạn phụ trợ.\n\nĐây là một sát chiêu phụ trợ Phong đạo. Sau khi bao lại Lạc Anh Quán, lập tức lửa mượn gió thổi, khiến ngọn lửa bao trùm hơn phân nửa Lạc Anh Quán, cháy lên hừng hực.\n\nSắc mặt Phòng Hóa Sinh bỗng nhiên trầm xuống. Ông ta vừa mới giải vây cho Thổ Hành Toa nhưng lại khiến tình huống của Lạc Anh Quán thêm hung hiểm.\n\n“Có nên cứu Lạc Anh Quán không?” Phòng Thê Trường liếc nhìn toàn bộ chiến trường, chợt nhìn thấy một bóng người, con ngươi không khỏi co lại.\n\n“Không, trước cứu Vấn Tân Ổ.”\n\nTừ khi khai chiến đến nay, Tả Khâu Tán Sa vẫn luôn co đầu rụt cổ đằng sau, ấp ủ sát chiêu.\n\nLúc này, khí tức sát chiêu đã gần viên mãn.\n\nPhòng gia có được sát chiêu Thượng Phòng Yết Ngoã, có thể khắc chế tiên cổ ốc. Tả Khưu gia cũng có một sát chiêu tên là Nhất Bàn Tán Sa, do chính là Tả Khưu Tán Sa sáng tạo ra.\n\nUy năng sát chiêu Nhất Bàn Tán Sa cùng một loại với Thượng Phòng Yết Ngoã, có thể khắc chế tiên cổ ốc.\n\nKhông hề nghi ngờ, đây chính là đại sát khí liên minh sử dụng để đối phó Phòng gia.\n\nPhòng gia am hiểu nhất chính là tiên cổ ốc.\n\nTả Khâu Tán Sa có được Nhất Bàn Tán Sa chính là nhân vật mấu chốt áp chế Phòng gia.\n\n“Không thể để cho hắn ta thúc ra sát chiêu được.” Phòng Thê Trường biết rõ uy hiếp của Tả Khâu Tán Sa, lúc này hạ lệnh: “Phòng Chi, Phòng Đông Tây, các ngươi đi đi.”\n\nHai vị cổ tiên Thất chuyển Phòng gia bay ra khỏi Kê Lung Khuyển Xá, lấy một tiên cổ ốc khác ra.\n\nTiên cổ ốc này chỉ có hai tầng, là một toà thấp lâu.\n\nTiên cổ ốc thôi động, tầng trên tảng ra khói đặc cuồn cuộn.\n\nTiên cổ ốc Thất chuyển, Yên Ba Lâu.\n\n“Một tiên cổ ốc hoàn toàn mới.”\n\n“Phòng gia giao dịch nhiều điểm tài nguyên như thế, quả nhiên đã trù hoạch xây dựng một tiên cổ ốc từ tay Luyện Thiên Ma Tôn.”\n\nChư tiên liên minh chấn động.\n\nDựa theo kế hoạch thương nghị trước đó, Thạch Kháng đứng ra, lo sợ tiếp cận Yên Ba Lâu, tiến hành thăm dò.\n\nDù sao, hắn ta am hiểu nhất vẫn là phòng ngự.\n\nTốc độ Yên Ba Lâu không nhanh nhưng khói đặc trên mái nhà càng lúc càng nhiều, rất nhanh đã tràn ra hơn phân nửa chiến trường, ý đồ muốn quyển tịch sạch sẽ cát vụn của Tả Khâu Tán Sa."
}
