{
  "id": "chuong-2249-tho-co-bon-nghin-nam",
  "slug": "chuong-2249-tho-co-bon-nghin-nam",
  "title": "Chương 2249: Thọ cổ bốn nghìn năm",
  "order": 2249,
  "volume": "",
  "content": "Chương 2249: Thọ cổ bốn nghìn năm\n---------------------------------\n\nĐịa linh Lang Gia hít sâu một hơi, gật đầu thật mạnh: “Phương Nguyên, yêu cầu này của ngươi, ta đồng ý. Ta sẽ giao cho ngươi phương pháp này. Mười ngọn Đãng Hồn sơn, phương pháp này đáng nửa ngọn.”\n\n“Được.” Phương Nguyên không hoài nghi báo giá của Địa linh Lang Gia.\n\nĐịa linh Lang Gia cũng sẽ không nói dối. Giao dịch đàm phán với lão, đối với Phương Nguyên vô cùng có lợi.\n\n“Tiếp theo, ta cần một ít Thọ cổ.” Phương Nguyên đưa ra yêu cầu bồi thường thứ hai.\n\nNếu hắn cất cổ Trí Tuệ vào tiên khiếu Chí Tôn, tương lai hắn sẽ phải gánh trách nhiệm nuôi nấng. Mặc dù trong tay Phương Nguyên cũng có Thọ cổ, nhưng chỉ dựa vào số hàng tồn này thì không được bảo đảm.\n\n“Đi.” Lần này Địa linh Lang Gia đáp ứng rất sảng khoái.\n\nLão là Địa linh, chỉ có thể tồn tại bên trong phúc địa Lang Gia. Lão có thể tồn tại theo thời gian, cho nên không có nhu cầu đối với Thọ cổ.\n\nĐương nhiên, cổ tiên Mao nhân của phúc địa Lang Gia cũng cần duyên thọ.\n\nNhưng Mao nhân chính là dị nhân. Tuổi thọ cũng không thua kém Nhân tộc bao nhiêu. Ngoài ra, nuôi cổ Trí Tuệ rõ ràng quan trọng hơn so với duyên thọ của cổ tiên Mao nhân nhiều.\n\nThế là, Phương Nguyên dùng bồi thường một nửa ngọn Đãng Hồn sơn để lấy rất nhiều Thọ cổ bên trong phúc địa Lang Gia.\n\nTrường Mao Lão Tổ là nhân vật của hơn ba trăm nghìn năm trước. Lịch sử của phúc địa Lang Gia cực kỳ lâu đời, trải qua hơn ba mươi vạn năm, đã vơ vét rất nhiều Thọ cổ.\n\nLần bồi thường này, mặc dù Phương Nguyên đã móc đi hơn phân nửa hàng tồn, nhưng phúc địa Lang Gia vẫn còn thừa rất nhiều.\n\nPhương Nguyên tính toán một chút. Cứ như vậy, nếu dùng hết Thọ cổ cho hắn, duyên thọ của hắn sẽ tăng lên bốn nghìn tuổi.\n\nHồng Liên Ma Tôn cũng chỉ sống hơn ba nghìn tuổi mà thôi.\n\nĐiều này đồng nghĩa với việc nếu Phương Nguyên sử dụng toàn bộ số Thọ cổ này, hắn có thể sống càng lâu hơn so với Hồng Liên Ma Tôn. Đương nhiên, điều kiện chủ yếu trong khoảng thời gian này, hắn không bị ngoại lực tàn sát tính mệnh.\n\nDùng những Thọ cổ này để nuôi cổ Trí Tuệ, hiển nhiên có thể chống đỡ một khoảng thời gian rất dài.\n\nNhưng Hồng Liên Ma Tôn là người có tuổi thọ ngắn nhất trong số các tôn giả. Vô Cực Ma Tôn, Cuồng Man Ma Tôn sống hơn sáu nghìn tuổi. Đạo Thiên Ma Tôn sống hơn bảy nghìn tuổi, còn tuổi tác của Cự Dương Tiên Tôn thì vượt qua tám nghìn tuổi. Ba vị sống lâu nhất đều nhập chủ Thiên Đình. Nguyên Liên Tiên Tôn hơn một vạn hai nghìn tuổi, Tinh Túc Tiên Tôn một vạn nghìn tuổi, còn Nguyên Thủy Tiên Tôn thì cao đến hơn hai vạn năm nghìn tuổi. Ông là vị tiên tôn đầu tiên trong lịch sử Nhân tộc, cũng là người sống lâu nhất trong tất cả tôn giả.\n\n“Những tiên tôn, ma tôn đều sống rất lâu. Nhưng trong lịch sử cũng có không ít những cổ tiên Bát chuyển, Thất chuyển sống đến mấy ngàn tuổi. Sống lâu hơn tiên tôn, ma tôn cũng không thiếu người.”\n\n“Chỉ là loạn chiến ngũ vực sắp đến, đại thời đại sắp khai mạc, trong thời đại đó, Thọ cổ sẽ càng ngày càng ít. Nhất là Đại Mộng Tiên Tôn thành tựu Cửu chuyển, Thọ cổ sẽ cực kỳ thưa thớt, không còn xuất hiện trong thiên địa nữa. Cho nên, Thọ cổ hàng tồn sẽ không có.”\n\nPhương Nguyên âm thầm suy nghĩ. Số Thọ cổ trong tay hắn có giá trị cực lớn, đồng thời sẽ không ngừng tiến lên theo thời đại, không ngừng gia tăng giá trị.\n\nDựa theo ghi chép trong lịch sử, rất nhiều đại năng lão quái vì duyên thọ, vì sống lâu thêm mấy ngày, gần như cái giá nào cũng có thể bỏ ra.\n\nThọ cổ chỉ là phàm cổ mà thôi, nhưng trên sử sách có rất nhiều ví dụ ghi chép lại khoản giao dịch trao đổi Thọ cổ.\n\nHiện tại Phương Nguyên muốn bồi thường, Địa linh Lang Gia tính toán giá trị là dựa theo giá trị của Thọ cổ mà tính. Điều này đã giúp Phương Nguyên chiếm được rất nhiều tiện nghi.\n\nĐương nhiên, nếu phát triển tốt Đãng Hồn sơn, tiền cảnh cũng sẽ rất khả quan.\n\nSau khi bồi thường Thọ cổ xong, Phương Nguyên lại dùng một Đãng Hồn sơn để đổi lấy rất nhiều điểm cống hiến của phái Lang Gia, còn có tiên cổ Nô thú.\n\nPhương Nguyên đã từng mượn dùng tiên cổ Nô Thú vài lần, rất thực dụng.\n\nVề phần Thiên Nguyên Bảo Hoàng Liên, Phương Nguyên có dùng đầu ngón chân để nghĩ cũng biết được Địa linh Lang Gia tuyệt đối sẽ không bồi thường con tiên cổ này.\n\nNhư vậy, mười ngọn Đãng Hồn sơn chỉ còn lại bảy ngọn.\n\nLần này Phương Nguyên quyết định chơi lớn.\n\n“Ta muốn dùng bảy ngọn Đãng Hồn sơn này đổi lấy một vật của phái ta.” Phương Nguyên nói với Địa linh Lang Gia.\n\nĐịa linh Lang Gia lập tức khẩn trương lên, không khỏi giật mình, vội hỏi: “Ồ, ngươi muốn đổi cái gì?”\n\n“Đổi cái gì?” Phương Nguyên cười nhạt, nói tiếp: “Tất nhiên là chân ý Luyện đạo.”\n\n“Ồ, ngươi biết trong phái ta có giấu chân ý Luyện đạo?” Địa linh Lang Gia khiếp sợ thiếu chút nữa nhảy dựng lên. Đây chính là bí mật lớn nhất phái Lang Gia, đồng thời cũng là thứ có giá trị nhất trong kho tàng của môn phái.\n\nCái gì là chân ý?\n\nChân ý thật ra chính là một loại ý chí. Trí đạo nhắc đến ba nguyên tố chính là niệm, ý, tình. Chân ý chính là ý trong ba nguyên tố này, đương nhiên không chỉ có chân ý mà còn có giả ý, cố ý, đắc ý, khắc ý, địch ý, chiến ý... nhiều không sao kể xiết.\n\nÝ có vô số nhưng chân ý lại là thứ có giá trị lớn nhất, khiến cho tôn giả hay cổ tiên đều đuổi theo không ngớt.\n\nBăng nguyên Bắc bộ Bắc Nguyên do Cuồng Man Ma Tôn dốc sức chế tạo, ẩn chứa chân ý Cuồng Man. Vì thế, cổ tiên Lực đạo thăng tiên ở băng nguyên Bắc bộ này, nhất định sẽ phác họa được chân ý Cuồng Man. Chân ý này có thể giúp cổ tiên gia tăng cảnh giới Biến Hóa đạo hoặc Lực đạo.\n\nTrong mộng cảnh cũng chất chứa chân ý. Phương Nguyên thăm dò mấy mộng cảnh, sở dĩ có thể giúp cho cảnh giới lưu phái tăng lên, trên bản chất là do hắn hấp thu chân ý bên trong.\n\nCho nên, chân ý thường mang ý nghĩa gia tăng cảnh giới.\n\nNgũ vực loạn thế, tại sao lại là đại thời đại ầm ầm sóng dậy xưa nay chưa từng có? Nguyên nhân cuối cùng chính là mộng cảnh hiện ra khắp mọi nơi, giúp cho rất nhiều người thăm dò thành công, thu hoạch được chân ý bên trong, từ đó gia tăng cảnh giới."
}
