{
  "id": "chuong-2800-djai-ke-quat-khoi-trom-tuc-menh-co-2",
  "slug": "chuong-2800-djai-ke-quat-khoi-trom-tuc-menh-co-2",
  "title": "Chương 2800: Đại kế quật khởi, trộm Túc Mệnh cổ (2)",
  "order": 2800,
  "volume": "",
  "content": "Chương 2800: Đại kế quật khởi, trộm Túc Mệnh cổ (2)\n---------------------------------------------------\n\nMặc dù Ngô Soái vẫn dựa theo lời Long Công mà làm, dẫn đến gợn sóng mãnh liệt. Lòng người Long nhân tộc bàng hoàng. Nhưng sau khi tin tức hắn thành tựu cổ tiên Bát chuyển truyền ra, phong thanh lập tức chuyển hướng về phía Long nhân tộc. Sĩ khí Long nhân tộc đại chấn, còn cao hơn trước đó.\n\nNgô Soái trở thành vị cổ tiên Bát chuyển thứ hai của Long nhân tộc, thành tựu còn cao hơn các bậc cha chú, tu vi chỉ nằm dưới Long Công.\n\nNgô Soái có được tu vi Bát chuyển, rốt cuộc đã có tư cách nói chuyện ngang hàng với Lục Nghĩ Cư Sĩ và Các chủ Thư Đạo.\n\nLong Công cũng mơ hồ thay đổi thái độ với hắn, không tùy ý kêu gọi trách móc nặng nề như trước.\n\nGiống như đã xông phá ngàn vạn trùng vây, Ngô Soái có cảm giác áp lực không còn, mạch nước ngầm bao quanh đảo Nam Hoa mấy chục năm qua, sau khi hắn tấn thăng Bát chuyển đã tự động tiêu tán hơn phân nửa.\n\n“Phong cảnh Bát chuyển quả nhiên khác biệt.”\n\n“Từ nay về sau, ta chính là cổ tiên đỉnh phong thế gian.”\n\nNgô Soái vô cùng cảm kích Cổ Lương, hợp tác lại càng sâu sắc hơn.\n\nCổ Lương nói cho Ngô Soái biết rất nhiều bí mật: “Căn cơ Thiên Đình nằm ở Túc Mệnh cổ. Trong lịch sử, hai đại Ma tôn đã từng công lên Thiên Đình, vì sao lại thất bại chấm dứt? Nguyên nhân nằm ở chỗ bọn họ không hủy được Túc Mệnh cổ. Dưới điều kiện tiên quyết Tinh Túc hợp đạo, hoàn toàn không dao động được căn cơ của Thiên Đình.”\n\n“Nhưng, mặc dù Tinh Túc hợp đạo gìn giữ được chính thống của Thiên Đình, nhưng lại chọc giận thiên đạo. Thiên đạo chú trọng cân bằng, bây giờ Nhân tộc lại hưng thịnh, không chút chế ước. Điều này đã làm trái thiên ý.”\n\nNgô Soái hiểu ra rất nhiều, thu hoạch được không ít từ trên người Cổ Lương. Mặc dù hắn có thân phận Thái thượng trưởng lão trong mười đại cổ phái, nhưng hắn vẫn không biết quá nhiều về bí mật Thiên Đình.\n\n“Ngô Soái tiên hữu, ngươi muốn dẫn đầu Long nhân quật khởi, chỉ dựa vào tu vi Bát chuyển của bản thân thì không đủ. Trên thực tế, cho dù Long nhân tộc có thêm mấy vị cổ tiên Bát chuyển đi chăng nữa, hoàn toàn không rung chuyển được vị trí của Thiên Đình. Các người có Bát chuyển, nhưng Thiên Đình Trung Châu còn có nhiều Bát chuyển hơn các người nhiều.”\n\n“Thậm chí, nói khó nghe một chút, nếu thật sự tương lai có một ngày, thực lực các người vượt qua ranh giới tâm lý cuối cùng của Thiên Đình, bọn họ tuyệt đối sẽ xuống tay với các người. Bọn họ không phải thường nói hay sao? Không phải tộc ta trong lòng ắt có suy nghĩ khác.”\n\nNgô Soái cẩn thận suy nghĩ. Lời này rất có lý, liền thỉnh giáo Cổ Lương.\n\nCổ Lương liền nói cho hắn biết: “Long nhân quật khởi, không phải đi theo con đường bình thường, mà vẫn phải ra tay từ đầu nguồn.”\n\n“Đầu nguồn? Tiên hữu nói chính là Túc Mệnh cổ?” Ngô Soái cười khổ: “Túc Mệnh cổ được Thiên Đình bảo vệ chặt chẽ, độ khó quá lớn.”\n\n“Khó khăn thật sự rất lớn nhưng hy vọng là vẫn phải có. Nhất là bây giờ chính là kỳ ngộ hàng trăm vạn năm cũng khó gặp.” Tinh mang loé ra trong mắt Cổ Lương.\n\nNgô Soái động dung: “Ngươi nói chính là chỉ người kia, Hồng Liên?”\n\n“Không sai. Vốn Thiên Đình muốn bồi dưỡng Hồng Liên thành tiên tôn, nhưng y lại có suy nghĩ khác, lựa chọn con đường phản nghịch. Lão tổ tông Long Công của ngươi vẫn luôn đau đầu vì chuyện này, quản giáo các người không còn quá chặt. Từ điểm này mà xem, Long nhân tộc các người còn phải cảm ơn Hồng Liên đã chia sẻ áp lực với các người.” Cổ Lương nói.\n\n“Chúng ta muốn dựa vào lực lượng của Hồng Liên? Đó là biện pháp tốt. Nhưng làm cách nào để liên lạc với y đây?” Ngô Soái lại hỏi: “Hành tung của Hồng Liên người này thật sự quá thần bí, không nắm bắt được.”\n\n“Chúng ta không thể trực tiếp tìm Hồng Liên. Cho dù có tìm được, y nhất định sẽ từ chối, thậm chí là đả kích và hủy diệt.” Biểu hiện Cổ Lương khẽ biến, gương mặt tràn ngập kiêng kỵ.\n\nGã thâm ý nhìn Ngô Soái: “Hồng Liên mặc kệ là Tiên tôn hay Ma tôn, rốt cuộc y vẫn là một cổ tiên Nhân tộc thuần chính.”\n\n“Nếu y đã không muốn hợp tác, vậy chúng ta mượn lực của y như thế nào?” Ngô Soái hỏi.\n\nCổ Lương cười ha hả: “Hồng Liên đã muốn phục sinh thân nhân, người vợ của mình, chính là vi phạm thiên đạo, làm trái số mệnh. Mâu thuẫn này không thể điều hoà. Cũng bởi vì nguyên nhân này mà sư đồ bất hoà, Long Công từ đầu đến cuối vẫn không có cách nào khiến Hồng Liên quay đầu. Hồng Liên tất nhiên muốn công lược Thiên Đình, hủy đi Túc Mệnh cổ. Khi y tiến đánh Thiên Đình, đó chính là lúc chúng ta đục nước béo cò.”\n\n“Nhưng khi nào thì Hồng Liên Ma Tôn công lược Thiên Đình?”\n\n“Ta cũng không biết. Rất có thể là vô số năm sau, cũng có thể là sau một khắc.”\n\nNgô Soái giật mình: “Ta hiểu rồi. Từ nay về sau, chúng ta phải dựa vào Thiên Đình nhiều hơn, ra vào Thiên Đình nhiều hơn để tìm hiểu tin tức, điều tra tình báo. Đợi đến khi Hồng Liên thật sự tấn công, chúng ta sẽ lợi dụng cơ hội ngàn năm một thuở này mà thử ăn trộm Túc Mệnh cổ.”\n\nNgô Soái tấn thăng Bát chuyển, rốt cuộc phá vây, áp lực giảm xuống. Không chỉ như vậy, hắn còn tìm được hy vọng duy nhất chiến thắng Thiên Đình, đó chính là mượn sức Hồng Liên.\n\nMặc dù Hồng Liên còn chưa thành tôn, nhưng đã được quyết định trở thành Tôn giả trong tương lai từ lâu. Cho dù đây chỉ là một suy đoán, nhưng giới cổ tiên có rất nhiều người cũng có suy đoán theo khuynh hướng này. Nếu không phải như vậy, vì sao Long Công và Thiên Đình phải trăm phương nghìn kế giữ lại y. Lúc trước Long Công giáng xuống, chủ động thu đồ chính là một tín hiệu vô cùng rõ ràng.\n\nSau khi nói chuyện với Cổ Lương xong, Ngô Soái quyết định thay đổi sách lược. Hắn hành quân lặng lẽ, không còn hành động giống như trước đó nữa.\n\nVốn hắn tấn thăng Bát chuyển, Long nhân tộc vô cùng chờ mong, rốt cuộc cũng có một vị đại năng Bát chuyển làm chỗ dựa cho bọn họ."
}
