{
  "id": "chuong-2522-vu-dung-vs-tran-y-1",
  "slug": "chuong-2522-vu-dung-vs-tran-y-1",
  "title": "Chương 2522: Vũ Dung vs Trần Y (1)",
  "order": 2522,
  "volume": "",
  "content": "Chương 2522: Vũ Dung vs Trần Y (1)\n----------------------------------\n\nNhưng sự thật cũng không phải Phương Nguyên nói rút lui là có thể rút lui.\n\nTrong thời khắc mấu chốt, cuồng phong đánh tới, khiến đám người Bạch Ngưng Băng ngưng trệ.\n\nRa tay là một tầng lâu bảy tầng, màn lâu tung bay, tiên cổ ốc Thất chuyển Phong Mãn Lâu.\n\nTiên cổ ốc này là một trong hai chiêu bài của Phong Vân Phủ, sánh ngang vai với Quá Vân Lâu.\n\nPhong Mãn Lâu, Quá Vân Lâu có thể tương hỗ với nhau, hình thành tiên cổ ốc Phong Vân Phủ, uy năng siêu phàm, kinh khủng tuyệt luân. Kiếp trước của Phương Nguyên, Phong Vân Phủ đã từng có một khoảng thời gian đứng đầu bảng tiên cổ ốc.\n\nCó Phong Mãn Lâu kiềm chế, tốc độ Nhạc Dương Cung nhanh hơn một bậc, nặng nề đâm vào tiên cổ ốc của Phương Nguyên.\n\nSau đó, sát chiêu Hàn Ly Trang cũng trúng đích.\n\nChỉ trong nháy mắt, mái nhà tiên cổ ốc của Phương Nguyên tung bay, lộ ra một lỗ hổng thật lớn. Rất nhiều phàm cổ bị huỷ, ngay cả tiên cổ cũng tổn thất mấy cái.\n\nPhương Nguyên hừ lạnh một tiếng, đột nhiên xuất hiện.\n\nSát chiêu Diêm Đế.\n\nĐạo Tặc Quỷ Thủ nhanh chóng chộp tới, trực tiếp mò được một nắm lớn cổ trùng, hai ba con tiên cổ.\n\nOành!\n\nMột tiếng vang thật lớn, thiên địa biến sắc trong giây lát.\n\nVũ Dung một ngựa đi đầu, suất lĩnh chư tiên Nam liên đột phá trận thứ năm, tiến vào trận thứ sáu.\n\nTrong trận thứ sáu, một màu đen thăm thẳm nhìn không thấy giới hạn.\n\nChư tiên Nam Cương đứng bên trong, hình thể nhỏ bé như kiến.\n\n“Đây là đại trận Vũ đạo.” Một vị cổ tiên La gia bỗng nhiên lên tiếng.\n\nNgười này mặc phục sức truyền thống của Nam Cương, da mặt trắng trẻo, biểu hiện lãnh khốc, chính là Đại tướng La gia, danh truyền Nam Cương, có được chiến lực Thất chuyển đỉnh phong.\n\nY họ La tên Nhiên, chuyên tu Vũ đạo, tạo nghệ thâm hậu.\n\n“Không sai, đại trận này đích thật là đại trận Vũ đạo.” Trì Khúc Do gật đầu tiếp lời: “Vậy để ta suy tính trước một phen.”\n\nQuần tiên không ai dị nghị.\n\nSau khi tiến vào đại trận, làm bừa lung tung là hành động không sáng suốt. Phương pháp ổn thỏa nhất chính là để cổ tiên Trận đạo suy tính ra ảo diệu vận chuyển của đại trận, nhằm vào sơ hở của trận pháp, công hiệu mới tăng gấp bội.\n\nTrì Khúc Do suy tính một lát, thản nhiên nói: “Đại trận này đã được ta suy tính ra bảy tám phần, lai lịch của nó chính là Vô Không trận.”\n\nLa Nhiên nghe xong, cau mày nói: “Mặc dù ta không tu Trận đạo, nhưng ta đã sớm nghe nói đến Vô Không trận, thậm chí nó còn là một trong những tiên trận kinh điển nhất của Vũ đạo, được khai sáng ra từ thời Viễn cổ. Người khai sáng là ai, không ai biết. Trận này chỉ có một uy năng, chính là mở rộng khoảng cách, kéo dài lộ tuyến. Tiến vào trong trận, khoảng cách một bước có thể thay đổi thành trăm bước.”\n\nTrì Khúc Do mỉm cười: “Kiến thức La Nhiên tiên hữu bất phàm, đây chính là Vô Không trận. Nhưng trận này đã được cải tiến, bên trong che giấu một đại trận biến hoá.”\n\nCó người liền hỏi: “Biến hóa gì?”\n\nTrì Khúc Do lắc đầu: \"Ta tạm thời không có cách nào suy tính ra, chỉ mơ hồ phát giác. Nhưng trước tiên chúng ta có thể lên đường, vừa đi ta vừa suy tính tiếp. Dựa theo tình huống trước mắt, chúng ta có thể tùy ý tiến lên. Bản thân Vô Không Trận không có uy năng sát phạt, chỉ khốn địch, kéo dài khoảng cách địch ta, kéo dài thời gian.”\n\n“Cho ta một khoảng thời gian, ta có thể suy tính ra biến hóa của trận này, tiến tới điều tra ra sơ hở đại trận. Nếu Thiên Đình ra tay, chỉ cần chúng ta phòng ngự, để ta tìm ra được đó là biến hóa gì, ta sẽ càng suy tính dễ dàng hơn.”\n\nĐề nghị của Trì Khúc Do rất tốt, quần tiên lên đường, cùng nhau bay nhanh.\n\nVô Không Trận hoàn toàn chẳng có chút ánh sáng nào, một màu đen thâm thuý vô cùng.\n\nQuần tiên Nam Cương bảo vệ Trì Khúc Do ở chính giữa, còn Vũ Dung từ đầu đến cuối vẫn đi đằng trước nhất.\n\n“Các người nhìn đi, hình như đằng trước có dị vật.” Cổ tiên Diêu gia Diêu Thiên Trạch bỗng nhiên lên tiếng.\n\nQuần tiên vội vàng giảm tốc độ, chậm rãi đến gần, cẩn thận nhìn lại.\n\nChỉ thấy một củ cải trắng to bằng ngôi nhà đang lơ lửng giữa không trung, lặng yên không nhúc nhích.\n\n“Đây là thứ gì thế? Hình như là một gốc tiên thực Thái cổ?” Diêu Thiên Trạch nói.\n\nNhững người còn lại không khỏi cau mày. Vật trước mắt không phải bình thường có thể thấy được.\n\nVũ Dung trầm ngâm không nói, trong đầu có một luồng linh quang loé lên, dường như ông ta đã từng thấy qua ghi chép loại tiên thực này ở đâu đó rồi, nhưng thời gian ngắn khó có thể nhớ.\n\n“Nếu ta không nhớ lầm, đây chính là Huyền Băng Mang La Bặc,(1) tiên thực thời Thái cổ, đã sớm tuyệt tích, không nghĩ đến Thiên Đình vẫn còn giữ lại.” Kiều Chí Tài nói.\n\nÔng là Thái thượng đại trưởng lão Kiều gia, mặc dù chỉ có tu vi Thất chuyển nhưng chuyên tu Mộc đạo.\n\nHai mắt Vũ Dung sáng lên: “Không sai, chính là Huyền Băng Mang La Bặc. Mọi người cẩn thận, đừng đến gần. Một khi khoảng cách quá gần, củ cải có thể bắn ra hàng tỷ băng mang, có thể đâm xuyên từng tấc da thịt của con người, sau đó trong nháy mắt đông cứng lại.”\n\nKiều Chí Tài tiếp tục giải thích: “Đúng vậy, mọi người tuyệt đối đừng xem thường băng mang này. Những băng mang này đều là đạo ngân Băng Tuyết đạo trên Huyền Băng Mang La Bặc biến thành. Sau khi băng mang bắn ra, Huyền Băng Mang La Bặc không còn đạo ngân gia trì, biến thành phàm tài. Cho nên, một khi băng mang mãnh liệt bắn ra, uy năng không thua gì sát chiêu tiên đạo Bát chuyển.”\n\nQuần tiên nghe xong, không khỏi lui về sau, tập trung mười hai phần tinh thần đề phòng.\n\nNhưng vào lúc này, dị biến phát sinh.\n\nKhông khí bỗng nhiên nhộn nhạo gợn sóng.\n\nĐại trận đột nhiên chuyển động. Một luồng sức mạnh Vũ đạo khổng lồ bộc phát trên người một vị cổ tiên Nam Cương.\n\nVị cổ tiên Nam Cương đã sớm chống lên thủ đoạn phòng ngự, nhưng sức mạnh Vũ đạo không phải công phá phòng ngự của ông ta mà là di na di ra ngoài.\n\nĐịa điểm na di tất nhiên không phải nơi nào khác mà chính là trước mặt Huyền Băng Mang La Bặc.\n\nHuyền Băng Mang La Bặc giống như thiếu nữ bị kinh hãi, cơ thể lập tức co lại, chỉ bằng một phần ba lúc đầu.\n\nMột khắc sau, bồng!\n\nHàng tỷ băng châm, một mảnh trắng xóa bắn về bốn phương tám hướng.\n\nㅤ\n\n(1) \\[Huyền Băng Mang La Bặc: củ cải có gai băng đen.\\]"
}
