{
  "id": "chuong-890-djong-phuong-truong-pham-nui-phuong-thon-2",
  "slug": "chuong-890-djong-phuong-truong-pham-nui-phuong-thon-2",
  "title": "Chương 890: Đông Phương Trường Phàm, núi Phương Thốn (2)",
  "order": 890,
  "volume": "",
  "content": "Chương 890: Đông Phương Trường Phàm, núi Phương Thốn (2)\n--------------------------------------------------------\n\nCho nên, phương pháp bắt chước tự nhiên có thể lợi dụng đầy đủ nhất chính là căn cứ vào thực tế bản thân, từ từ cắm rễ, dần dần tiến lên.\n\n“Nhưng trong Trí đạo cũng có loại tiên cổ có thể giúp cổ tiên trực tiếp có được câu trả lời. Đó chính là cổ Thiên Cơ. Cổ sư không cần suy nghĩ va chạm, không cần suy luận mà vẫn có thể bắt được thiên cơ, trực tiếp nhận được đáp án. Trong lịch sử có ghi chép, cổ này do Nhạc Thổ Tiên Tôn tạo ra. Ông ấy đã từng có được cổ Thiên Cơ Bát chuyển. Sau khi chết, tiên cổ Thiên Cơ cũng biến mất, chưa từng nghe qua tin tức có liên quan.”\n\nPhương Nguyên bỗng nhiên nghĩ đến tiên cổ Thiên Cơ.\n\nHiệu dụng cổ trùng đơn nhất, cho dù cổ Trí Tuệ Cửu chuyển cũng không ngoại lệ. Cổ trùng có số chuyển càng cao, uy năng sẽ càng lớn. Khi thôi động cổ Trí Tuệ, hiệu năng nhất định sẽ kinh khủng. Nhưng cho dù mạnh, kết quả nhận được cũng không bằng cổ Thiên Cơ.\n\n“Nghe đồn Nhạc Thổ Tiên Tôn là cổ sư Cửu chuyển tuân mệnh thuận thiên nhất. Cổ Thiên Cơ là do ông cảm ứng thiên địa mà sáng tạo thành, cũng là thành quả mà ông thử bắt chước tự nhiên. Nếu ta có cổ Thiên Cơ, tuyệt đối có thể hình thành sự phối hợp tuyệt diệu với cổ Trí Tuệ. Nếu người khác dùng cổ Thiên Cơ để tìm hiểu ta, chỉ sợ tất cả bí mật của ta đều sẽ bị bại lộ...”\n\nNếu cổ sư dùng cổ Thiên Cơ để hỏi thiên địa.\n\nChỉ cần là chuyện phát sinh bên trong thiên địa, không có cái gì là thiên địa không biết.\n\nBởi vì cái gọi là trời biết đất biết, ngươi biết ta biết.\n\nVề phần cổ trùng Trí đạo khác, Phương Nguyên tạm thời không lo. Bởi vì màn Đại Đồng phong đồng hóa hết thảy, tất cả vết tích gây án của Phương Nguyên ở phúc địa Vương Đình đã bị xóa sạch.\n\nKhông có cổ Thiên Cơ, cổ sư Trí đạo phải từng bước suy tính, phải thu thập chứng cứ, mà chứng cứ phải càng nhiều càng tốt.\n\nBọn họ không cách nào tìm được chứng cứ từ phúc địa Vương Đình, cũng chỉ có thể từ cuộc chiến Vương Đình mà suy ra. Như vậy, muốn tìm ra được thân phận của Phương Nguyên cũng không phải là không có khả năng, chỉ là xác suất nhỏ và cần nhiều thời gian mà thôi.\n\nBắc Nguyên, phúc địa Bích Đầm.\n\nTừ trên cao nhìn xuống, bên trong phúc địa phủ kín đầm to đầm nhỏ, hàng ngàn hàng vạn.\n\nLấy cổ tiên Đồng Tổ của Đan Vu tộc dẫn đầu, hơn mười vị cổ tiên Chính đạo Bắc Nguyên đang khoan thai rơi xuống.\n\n“Phúc địa Bích Đầm của quý tộc quả nhiên tươi mát. Ngàn vạn bích đầm giống như bầu trời đầy sao, đẹp không sao tả xiết.” Một vị nữ cổ tiên dạo bước trời cao, biểu lộ cảm xúc của mình. Mái tóc của nàng dài như chiếc áo choàng, khoảng hai ba trượng, khiến người ta phải chú mục.\n\n“Nước bên trong bích đầm rất khác biệt, thai nghén ra vô số Thủy tộc. Cá, cây rong của Đông Phương tộc rất có tiếng bên trong Bảo Hoàng Thiên.” Một vị nam cổ tiên, trên trán mọc ra con mắt thứ ba, lúc này đang không ngừng liếc nhìn bích đầm.\n\n“Hai vị đại nhân Mộ Dung Thanh Ti, Quan Thần Chiếu quá khen rồi. Phúc địa Bích Đầm của tộc ta chỉ mới kinh doanh được sáu nghìn năm, luận thịnh cảnh còn kém phúc địa Âm Dương của Mộ Dung gia, luận thời gian lại càng không bằng phúc địa Thập Hoang của Quan gia.” Đằng trước, Cổ tiên Đông Phương Nhất Không mỉm cười, dùng giọng điệu khiêm tốn vốn có của Đông Phương tộc mà trả lời.\n\nPhúc địa Bích Đầm là đại bản doanh của thế lực siêu cấp, bộ tộc Hoàng Kim Đông Phương gia.\n\nMột đám cổ tiên chậm rãi rơi xuống.\n\nĐây là ngàn vạn bích đầm, không chỗ nào là không thu hút.\n\nBên cạnh bích đầm có xây một túp lều nhỏ.\n\nTrước nhà tranh, một vị lão giả đang ung dung thả câu bên bờ.\n\n“Đây đúng là minh thiện.” Con mắt trên trán Quan Thần Chiếu quét qua, nhìn rõ cảnh tượng bên trong đầm sâu, không khỏi nghẹn ngào.\n\nNhững người còn lại nghe xong, có người không nhịn được mà động dung.\n\n“Đông Phương tiên sinh, chúng ta đã hơn mười năm không gặp rồi. Nhớ năm đó, chúng ta cùng nhau xông vào Đại Tuyết Sơn, sóng vai nhau chiến đấu. Thời gian trôi qua nhanh thật, nhoáng một cái mà đã bấy nhiêu năm.” Khi mọi người đã đứng vững, cổ tiên Đồng Tổ có tu vi cao nhất lên tiếng.\n\n“Đồng Tổ đại nhân, phong thái của ngài vẫn như cũ. Còn lão phu thì đã gần đất xa trời, không dám so sánh với ngài.” Ông lão thả câu chậm rãi đứng dậy, chính là Đông Phương Trường Phàm, cổ tiên Trí đạo bậc nhất Bắc Nguyên.\n\nĐông Phương Nhất Không đứng bên cạnh Đông Phương Trường Phàm, nói: “Hôm nay Đông Phương gia may mắn, có thể được chư vị khác quý quang lâm hàn xá, vô cùng vinh hạnh. Chư vị, mời vào bên trong.”\n\nĐông Phương Trường Phàm dẫn mọi người vào trong nhà tranh.\n\nKhông gian trong túp lều rộng lớn, có quảng trường, có đại điện. Trên quảng trường có mười sáu tượng đá, sắp xếp nhìn thì giống như có trật tự nhưng rồi lại giống như không có trật tự, cách xa nhau không đồng nhất, thần sắc vi diệu, giống như hàm ẩn một quy luật kỳ diệu nào đó.\n\n“Đây chính là tiên cổ ốc Lục chuyển của Đông Phương gia, Phàm Thảo Ốc? Quả nhiên không tầm thường.” Có người lên tiếng khen.\n\nĐông Phương Trường Phàm dẫn mọi người vào trong điện nghị sự, sắp xếp vị trí ngồi cho từng người. Cổ tiên đại diện cho thế lực Chính đạo khắp nơi Bắc Nguyên tập trung dưới một mái nhà.\n\nĐông Phương Trường Phàm ngồi ở vị trí chủ vị, đảo mắt nhìn mọi người, mỉm cười nói: “Lần này lão phu chủ động mời chư vị đồng đạo đến đây, chính là muốn làm một giao dịch với mọi người.”\n\nĐám người Quan Thần Chiếu nhìn nhau, cũng không nói gì, vẫn là Đồng Tổ mở miệng trước: “Đông Phương tiên sinh đã vài chục năm không tính toán cho người khác, nhưng lại có thể vì chúng ta mà phá lệ, suy tính hung phạm làm sụp đổ lầu Chân Dương hoặc những phương diện có liên quan. Không biết trong cuộc giao dịch này, chúng ta cần phải trả lại bằng cái gì?”\n\nĐông Phương Trường Phàm ho khan vài tiếng, thở dài nói: “Lão phu thọ nguyên sắp hết, trong lòng chỉ biết kéo dài tính mạng trong vô vọng. Nhưng trước khi đi, ta vẫn còn lo lắng, Một là đại nghiệp của bộ tộc, hai là tử tôn hậu nhân, hy vọng muốn làm một vụ giao dịch với mọi người. Lão phu suy tính cho mỗi nhà một lần, sau khi lão phu chết, chư vị đồng đạo hãy phân biệt kết minh với Đông Phương gia ta.”\n\n“Kết minh?”\n\n“Đúng vậy, minh ước kỹ càng lão phu đã chuẩn bị đại khái, chư vị có thể xem xét. Có dị nghị nào thì có thể chỉnh sửa giữa đường.” Đông Phương Trường Phàm lấy ra hai con cổ Đông Song giao cho chúng cổ tiên.\n\nĐám cổ tiên liên tiếp xem qua. Điều kiện kết minh vô cùng rộng rãi. Đông Phương Trường Phàm thậm chí cũng không yêu cầu minh hữu phải giám sát lẫn nhau, chỉ yêu cầu sau khi ông chết thì bảo đảm cho Đông Phương tộc năm mươi năm thái bình. Trong khoảng thời gian đó, thế lực khắp nơi không được chèn ép, công phạt Đông Phương tộc.\n\nĐám cổ tiên không khỏi âm thầm tâm động.\n\nĐông Phương Trường Phàm là cổ tiên Trí đạo đệ nhất Bắc Nguyên, không ai có khả năng suy tính ra hung thủ khiến cho lầu Chân Dương sụp đổ bằng ông.\n\nCổ tiên tu hành, ai mà không gặp phải nan đề hoặc tàn phương tiên cổ cần suy luận? Có Đông Phương Trường Phàm ra tay, những nan đề này có thể được giải quyết.\n\nQuan trọng hơn, phúc địa Vương Đình bị diệt, Bát Thập Bát Giác Chân Dương lâu bị sụp đổ, rất nhiều cổ trùng bị Vô Tướng Thủ đưa đến các nơi ở Bắc Nguyên. Rất nhiều nơi xuất hiện khí tức tiên cổ dẫn đến cổ tiên các bên tranh đoạt.\n\nLúc này, chỉ cần để Đông Phương Trường Phàm suy tính ra vị trí xuất hiện tiên cổ, bọn họ sẽ có cơ hội lấy được tiên cổ.\n\nSau khi mọi người tâm động, không khỏi tán thưởng sự khôn khéo của Đông Phương Trường Phàm.\n\nNếu đổi lại bình thường, nỗ lực của Đông Phương Trường Phàm như thế này thì hơi bị rẻ. Nhưng bây giờ, một lần suy tính rất có thể sẽ đại diện cho một con tiên cổ. Điều này khiến đám cổ tiên tâm động không thôi.\n\n\\---"
}
