{
  "id": "chuong-3722-tam-canh-1",
  "slug": "chuong-3722-tam-canh-1",
  "title": "Chương 3722: Tâm Cảnh (1)",
  "order": 3722,
  "volume": "",
  "content": "Chương 3722: Tâm Cảnh (1)\n-------------------------\n\nKhông sai, sau khi thập tử Nhân đạo tuần tự tiến vào tiên trận Diễn Hoá, kích phát thành quả Nhân đạo, đều bị Phương Nguyên biết được.\n\nSau đó, tất cả đều bị hắn đoạt luyện.\n\nChỉ cần có cổ phương, dựa vào tu vi luyện đạo của hắn, luyện chế những con cổ trùng cấp độ như vậy vô cùng dễ dàng.\n\nĐiều này sẽ dẫn đến thập tử Nhân đạo, phàm là cổ sư thăng tiên, quá trình thăng luyện phàm cổ đều sẽ thất bại thảm hại.\n\nTrong khoảng thời gian qua, các phân thân của Phương Nguyên đều bế quan trong mật thất, thể ngộ đầy đủ tu hành Nhân đạo, rất có trải nghiệm tâm đắc.\n\n“Mặc dù cấp độ của những phân thân này rất thấp, nhưng so sánh với thủ đoạn phân thân của U Hồn Ma Tôn, vẫn còn có chỗ ưu tú hơn.”\n\n“Ví dụ như đầu nhập rất thấp, nhưng rất nhanh có thể thành hình. Phân thân U Hồn Ảnh Tông còn cần không ngừng tu hành, tất cả đều bắt đầu lại từ đầu. Còn phân thân của ta, chỉ cần có cổ trùng Nhân đạo là có thể trong nháy mắt hình thành phân thân cổ tu tương ứng.”\n\nCổ trùng Nhân đạo hình thành phân thân, cổ sư có Không khiếu, cổ tiên có tiên khiếu.\n\nNhưng mặc kệ là tiên khiếu hay Không khiếu, đều không thể sản xuất ra tiên nguyên, chỉ có công dụng tồn trữ.\n\nPhân thân Nhân đạo cũng không có cách nào tu hành.\n\nCổ trùng Nhân đạo có cấp độ gì, thực lực phân thân giới hạn ở cấp độ đó.\n\nCảnh giới phân thân Nhân đạo và bản thể là cùng hưởng.\n\nPhân thân Nhân đạo chủ tu Nhân đạo, kiêm tu lưu phái khác. Ví dụ như phân thân Nhạc Sư chủ tu Nhân đạo, kiêm tu Âm đạo. Phân thân Nông Phu, chủ tu Nhân đạo, kiêm tu Thổ đạo, Mộc đạo. Phân thân Bì Ảnh Nhân, chủ tu Nhân đạo, kiêm tu Biến Hóa đạo, Ảnh đạo.\n\nTổng thể mà nói, những phân thân này đối với Phương Nguyên hiện tại mà nói, cũng không quá thực dụng.\n\nThực lực bọn chúng quá yếu, cao nhất cũng chỉ có Lục chuyển mà thôi.\n\nCũng giống như cách nhìn của Tinh Túc Tiên Tôn, Phương Nguyên cũng cho rằng có giá trị nhất thuộc về phân thân Luyện Đan Sư.\n\nNhững phân thân này chủ tu Nhân đạo, kiêm tu Luyện đạo, Đan đạo.\n\nMặc dù chỉ bao gồm cấp độ cổ sư từ Nhất chuyển đến Ngũ chuyển, nhưng lại có lực trùng kích cực lớn đối với cơ sở cổ sư.\n\nNếu thuộc hạ Phương Nguyên không có ai thăng tiên quá nhiều, phân thân Nhân đạo này còn có chỗ để dùng. Nhưng bây giờ, đối với Phương Nguyên mà nói, bọn chúng cũng không quá thực dụng.\n\nĐồng thời, chúng sẽ là những sơ hở rất lớn cho Thiên Cơ Lẫn Lộn.\n\nPhương Nguyên vừa chuyển động suy nghĩ, phân thân Nhân đạo trong mật thất đều trở lại thành những con cổ trùng.\n\nTình huống của bọn chúng cùng loại với tiên thể chí tôn Phương Nguyên, nhưng lại có sự khác biệt rất lớn.\n\nBọn chúng có thể từ trạng Thái cổ trùng và nhân loại tùy ý thay đổi cho nhau, nhưng tiên thể chí tôn là cố định trên cơ thể con người, chỉ giữ lại cổ trùng có nhu cầu cần nuôi nấng.\n\nNhưng nói đi thì cũng phải nói lại, người bình thường cũng cần cách một khoảng thời gian ăn một vài thứ chứ.\n\n“Để lại cổ Tặc Nhân đi.” Sau một khắc, suy nghĩ Phương Nguyên khẽ động, tự hủy đa số cổ trùng trong mật thất.\n\nTrung Châu.\n\nChỗ sâu nhất bên trong Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nTinh Túc Tiên Tôn đang quan sát một bí cảnh thiên địa.\n\nBí cảnh này giống như một chiếc đèn lồng. Tinh Túc Tiên Tôn đã từng lợi dụng nó để giao phong với các tôn giả khác trong cuộc chiến Phong Ma Quật.\n\nBí cảnh Trí đạo, Tâm Cảnh.\n\nBên trong Nhân Tổ Truyện có ghi chép về nó.\n\nTinh Túc Tiên Tôn bố trí Tâm Cảnh bên trong Mạn Thiên Phồn Tinh Tinh Toán Trận, nhờ uy năng của đại trận không ngừng rút ra cảm xúc.\n\nChỉ cần là những cảm xúc gây bất lợi cho mười đại cổ phái Trung Châu, cho Thiên Đình, tất cả đều bị thu vào trong tâm cảnh.\n\nDựa vào thủ đoạn này, Tinh Túc Tiên Tôn đã khiến cho vô số sinh linh Trung Châu chỉ có cảm xúc tốt đẹp về Thiên Đình, về mười đại cổ phái Trung Châu.\n\nĐiều này khiến cho lực ngưng tụ Trung Châu cao hơn một cấp độ.\n\n“Tâm cảnh cần giữ cảm xúc, cảm xúc càng nhiều, uy năng bí cảnh thiên địa này càng lớn, nhưng cũng cần khống chế.”\n\n“Cảm xúc quá nhiều, có đôi khi hăng quá hóa dở, bị tâm cảnh hiểu lầm.”\n\n“Như ghi chép bên trong Nhân Tổ Truyện, tâm cảnh tốt nhất nên có cổ Lãnh Tỉnh, cổ Định Lực trấn áp.”\n\n“Đáng tiếc, ta chỉ có cổ Lãnh Tỉnh, thiếu cổ Định Lực. Vì thế, cảm xúc tồn trữ bên trong tâm cảnh sẽ phải có hạn mức cao nhất.”\n\nTinh Túc Tiên Tôn nhất định phải cẩn thận thôi động, phòng ngừa các tôn giả khác dẫn đến phiền phức.\n\nĐến lúc đó, cho dù Phương Nguyên thiếu tiên nguyên, cũng sẽ thừa cơ bắt chẹt Tinh Túc Tiên Tôn một khoản.\n\nĐây chính là tiểu tâm tư của Tinh Túc Tiên Tôn khi bố trí Mạn Thiên Phồn Tinh Tinh Toán Trận, lừa gạt hai tôn giả kia. Dù sao, đối với Mạn Thiên Phồn Tinh Tinh Toán Trận, các tôn giả khác chỉ có thể nhìn rõ đại khái.\n\nSau khi kiểm tra thực hư xong, đã có một tin tức tốt truyền đến tai Tinh Túc Tiên Tôn.\n\n“Ồ, trong thập tử Nhân đạo đã có người thăng cổ Nhạc Sư thành tiên cổ rồi sao?”\n\n“Không tệ.”\n\n“Xem ra, sở dĩ trước đó thất bại là do thiên ý quấy phá. Thăng luyện tiên cổ trong tai kiếp thăng tiên, trên bản chất chính là lợi dụng thiên ý trợ giúp mình luyện cổ.”\n\n“Có lẽ liên quan đến Nhân đạo, thiên ý không muốn ra tay tương trợ.”\n\n“Nhưng thông qua cố ý thăng luyện, tất cả đã thành công.”\n\nTinh Túc Tiên Tôn cảm thấy yên lòng.\n\nTrước đó, nàng phát hiện thập tử Nhân đạo đều thất bại, không khỏi sinh ra suy nghĩ.\n\nBao gồm Thiên Đình xuất hiện nội ứng, tiên trận Diễn Hóa xảy ra vấn đề, tôn giả có mai phục ở Thiên Đình, thiên ý tiết lộ.\n\nNhưng sau khi biết được tin tức này, nghi ngờ trong lòng Tinh Túc Tiên Tôn đã giảm bớt hơn phân nửa.\n\nNửa ngày sau, nhóm cổ tiên đầu tiên được chọn ra từ mười đại cổ phái Trung Châu đã tập trung trước Mạn Thiên Phồn Tinh Tinh Toán Trận."
}
