{
  "id": "chuong-713-ham-hai-co-tien",
  "slug": "chuong-713-ham-hai-co-tien",
  "title": "Chương 713: Hãm hại cổ tiên?",
  "order": 713,
  "volume": "",
  "content": "Chương 713: Hãm hại cổ tiên?\n----------------------------\n\nHắc Bách cười nói: “Thành tựu cổ tiên sao mà khó quá. Huynh trưởng xem trọng hắn quá rồi. Như đệ đã nói, Thái Bạch Vân Sinh cũng không tệ, cũng có thể khuyên bảo quy thuận Hắc gia.”\n\n“Ừm, chỉ là tuổi tác quá lớn.” Hắc Thành gật đầu nói.\n\nTrong mắt cổ tiên bọn họ, minh quân Hắc gia có thể lọt vào mắt bọn họ chỉ có Thường Sơn Âm và Thái Bạch Vân Sinh.\n\nKhi Mã Anh Kiệt tỉnh tại từ trong hôn mê, người đầu tiên nhìn thấy chính là gương mặt mừng như điên của Phí Tài.\n\nPhí Tài kêu to lên: “Thiếu tộc trưởng, rốt cuộc thì ngài cũng đã tỉnh rồi.”\n\nGiọng nói thật thà của Phí Tài khiến cho Mã Anh Kiệt cảm thấy ấm áp trong lòng. Y cố gắng ngồi dậy, cơn đau đớn khiến cho gương mặt của y nhăn lại, phun ra một ngụm máu, thều thào hỏi: “Đây là đâu?”\n\nPhí Tài cào cào mái tóc, xấu hổ nói: “Nô tài cũng không biết đây là chỗ nào, nhưng chúng ta đã trốn ra khỏi chiến trường.”\n\n“Chiến trường?” Mã Anh Kiệt giật mình, lập tức hỏi: “Chiến trường thế nào rồi?”\n\n“Chúng ta thất bại rồi, thiếu Tộc trưởng đại nhân. Nhiều người chạy trốn, nhưng cũng có nhiều người đầu hàng.”\n\nSắc mặt Mã Anh Kiệt trở nên trắng bệch, cơ thể run lên, thiếu điều muốn té xuống, cũng may có Phí Tài đỡ sau lưng của y.\n\nTriệu Liên Vân đứng bên cạnh nhìn xem, Thiếu tộc trưởng Mã gia hào quang vạn trượng ngày xưa bây giờ lại rơi vào cảnh chật vật không chịu nổi, trong lòng cũng cảm thấy khó chịu.\n\n“Haiz, Mã Anh Kiệt cũng được xem là tuổi trẻ tài cao. Đáng tiếc lại đụng phải Lang Vương Thường Sơn Âm. Không phải ngươi không cố gắng mà là đối thủ quá biến thái.”\n\nHai mắt Mã Anh Kiệt nheo lại, hai hàng nước mắt chảy xuống.\n\nHơn nửa ngày, lúc này y mới mở cặp mắt đỏ bừng, quay sang nhìn Phí Tài và Triệu Liên Vân, giọng nói khàn khàn: “Là các ngươi cứu ta?”\n\nPhí Tài và Triệu Liên Vân đồng thời gật đầu.\n\n“Thiếu tộc trưởng, chúng ta nên làm gì bây giờ?” Phí Tài hỏi.\n\nSắc mặt Mã Anh Kiệt u ám, trầm giọng hỏi: “Chúng ta trở về. Trận này Mã gia chúng ta bị bại, nhưng ở cốc Noãn Chiếu, chúng ta vẫn còn tộc nhân.”\n\nLúc trước, trước khi đại hội anh hùng diễn ra, Mã gia âm mưu khiến Phí gia nổi loạn, sau đó chiếm cốc Noãn Chiếu của Phí gia.\n\nCao tầng Mã gia để đề phòng vạn nhất, đã bố trí một số tộc nhân già yếu, tàn tật ở lại cốc Noãn Chiếu.\n\nNếu Mã gia chiến thắng, bọn họ sẽ được đón về. Nếu Mã gia thất bại, bọn họ chính là hạt giống kéo dài bộ tộc.\n\n“Về lại cốc Noãn Chiếu? Nhưng chúng ta không có nước, không có lương khô, lại còn phải đi đoạn đường xa như vậy...” Triệu Liên Vân cau mày.\n\n“Này tiểu nha đầu, chỉ cần có ta ở đây, sẽ có lương thực và nước đầy đủ. Các ngươi không cần lo lắng.” Mã Anh Kiệt nói.\n\nBa người cùng nhau lên đường. Trên đường đi, bọn họ gặp được không ít tộc nhân Mã gia đào vong, được Mã Anh Kiệt thu nạp hết.\n\n“Thiếu tộc trưởng đại nhân, không nghĩ đến Mã Do Lương ta còn có thể gặp lại ngài.” Mã Do Lương nhìn thấy Mã Anh Kiệt, khóc không thành tiếng.\n\nÔng là gia lão Tam chuyển của Mã gia, bây giờ đang nằm trên cáng cứu thương, mất đi cánh tay phải, chân phải cũng bị gãy, bị thương rất nặng.\n\nMã Anh Kiệt nhìn thấy ông, ánh mắt hổ cũng không nhịn được mà rưng rưng nước mắt: “Mã Do Lương gia lão, có thể nhìn thấy ông là quá tốt rồi.”\n\nMặc dù trên đường y thu nạp không ít tộc nhân, nhưng tuyệt đại đa số đều là phàm nhân. Mặc dù Mã Do Lương đang bị trọng thương, nhưng rốt cuộc cũng vẫn là một cổ sư.\n\nTrải qua trận này, Mã gia đã thật sự thua thiệt.\n\nTrước khi chiến đấu, Mã gia là bộ tộc cỡ lớn, nội tình thâm hậu có thể trùng kích gia tộc siêu cấp. Nhưng sau cuộc chiến, Mã gia đã hoàn toàn biến thành gia tộc cỡ nhỏ, thực lực suy giảm đến đáy cốc.\n\nĐối với Mã gia hiện tại mà nói, mỗi một cổ sư đều là lực lượng và hy vọng quý báu nhất của bộ tộc.\n\n“Thiếu tộc trưởng đại nhân, lão Tộc trưởng đã tử chiến sa trường.” Mã Do Lương lên tiếng khóc rống, mang đến tin dữ cho Mã Anh Kiệt.\n\nThân hình Mã Anh Kiệt lắc lư một cái. Mặc dù y đã sớm chuẩn bị tâm lý, nhưng nghe được tin tức này, trong lòng y vẫn tràn ngập bi thống và đau thương.\n\nY cắn chặt răng, cả người giống như hóa thân thành một tấm sắt.\n\nIm lặng một lát, y lau khô nước mắt: “Như vậy, từ hôm nay trở đi, ta chính là Tộc trưởng Mã gia. Mã Do Lương trưởng lão, ông nhất định phải tỉnh lại. Mặc dù Mã gia chúng ta thất bại, nhưng cũng không diệt vong. Năm đó Cự Dương Tiên Tôn đã thành lập quy củ, không được tàn sát huyết mạch gia tộc Hoàng Kim. Mã gia vì chiến tranh mà trả giá nặng nề. Bây giờ Hắc gia không thể đuổi cùng giết tuyệt chúng ta được. Chúng ta đến cốc Noãn Chiếu, phải đứng lên từ thất bại. Ta tin rằng huy hoàng của Mã gia sẽ không bị mất đi.”\n\nMã Do Lương kinh ngạc nhìn vị Thiếu tộc trưởng trước mặt, mơ hồ nhìn thấy bóng dáng của Mã Thượng Phong và Mã Tôn. Ông ngừng khóc, hy vọng lại dấy lên trong lòng của ông.\n\nSau một khắc, ông dùng âm thanh trầm thấp nhất hồi đáp: “Tộc trưởng đại nhân, ta cũng tin tưởng.”\n\nĐược làm vua thua làm giặc.\n\nKhi Mã Anh Kiệt thảm đạm đào vong, trong doanh trướng của Hắc gia lại là tiệc rượu mừng công. Mọi người reo hò, vây quanh đống lửa cùng với mỹ thực phong phú.\n\n“Chúng ta thắng rồi, thắng rồi.”\n\n“Dã tâm của Mã gia quá lớn, mưu toan trở thành gia tộc siêu cấp. Nhưng cũng chính dã tâm này đã hủy đi bọn họ.”\n\n“Chúc mừng Hắc Lâu Lan đại nhân đã trở thành chủ Vương Đình.”\n\n“Lang Vương tôn quý, xin cho phép kẻ hèn mọn này mời ngài một chén rượu.”\n\nTrong vương trướng cũng là một bữa tiệc rượu linh đình. Ngoại trừ các món ngon còn có gái đẹp Bắc Nguyên dáng người uyển chuyển đang nhảy múa.\n\nĐang ngồi đều là thủ lĩnh minh quân Hắc gia, cường giả to to nhỏ nhỏ. Tu vi ít nhất là Tứ chuyển, đều là nhân kiệt của Bắc Nguyên.\n\nHắc Lâu Lan ngồi ở vị trí chủ vị, bên tay trái của gã chính là Phương Nguyên.\n\nĐây là vị trí ban đầu của Phương Nguyên, nhưng vì Thái Bạch Vân Sinh và một số tộc trưởng Ngũ chuyển đến nên bị đẩy ra đằng sau.\n\nSau khi trải qua trận đại chiến thứ ba với Mã gia, Phương Nguyên thể hiện tu vi Ngũ chuyển đỉnh phong, đồng thời lấy sức của một người đối chiến ba vị cổ sư Nô đạo, giết chết đám cường giả Thành Long, Ô Dạ.\n\nCó thể nói, Hắc gia có thể chiến thắng Mã gia, nắm vững thắng lợi, bảy phần công lao đều nhờ Phương Nguyên.\n\nTrên dưới Hắc gia đều rúng động trước chiến lực kinh khủng của Lang Vương. Ngay trong đêm đó, bên trong vương trướng đã được điều chỉnh lại vị trí.\n\nKhông ai dị nghị đối với điều này.\n\nĐược các cường giả mời rượu, Phương Nguyên cũng không cự tuyệt, nhưng mỗi lần hắn chỉ uống một ngụm nhỏ. Điều này hoàn toàn không giống phong phạm hào sảng của dũng sĩ Bắc Nguyên. Nhưng lúc này, đặt ở trên người Phương Nguyên, lại thể hiện được khí thế cao ngạo độc cô của Lang Vương.\n\nBên trong vương trướng đều là không khí vui mừng.\n\nCổ sư mời rượu chính là Phan Bình. Trong cuộc đại chiến, gã ta nhờ có cổ Đơn Đao, may mắn lấy được thủ cấp của Tộc trưởng Mã Thượng Phong của Mã gia. Bây giờ trên bảng chiến công, gã chỉ xếp thứ hai sau Phương Nguyên.\n\nPhương Nguyên nhấp một ngụm rượu, Phan Bình cõi lòng cảm kích lui ra.\n\nNgười Bắc Nguyên kính nể dũng sĩ. Phương Nguyên biểu hiện khủng bố như vậy, trong những cuộc chiến Vương Đình lần trước cũng rất hiếm có.\n\nĐại sư phi hành, đại sư Nô đạo, hai danh xưng đại sư bao phủ trên người hắn. Song tu Nô Lực hai đạo, khiến cho bất kỳ một cường địch nào của hắn cũng cảm thấy đau đầu.\n\nThấy Phan Bình mang theo sự thỏa mãn và tâm trạng kích động, cung kính trở ra, còn ánh mắt mọi người chung quanh nhìn hắn cũng đều là sự kính ngưỡng và sùng bái, hoặc kiêng dè, Phương Nguyên im lặng đặt chén rượu xuống, trong lòng âm thầm cảm khái: “Bất tri bất giác ta đã đạt đến bước này rồi sao?”\n\nDựa vào ngọn gió đông cuộc chiến Vương Đình này, chiến lực của Phương Nguyên nhanh chóng bành trướng, đến bước ngày hôm nay đã xem như đỉnh phong của phàm tục.\n\nĐối với phàm nhân mà nói, đã là đỉnh của đỉnh.\n\nHướng lên trên nữa chính là cảnh giới của tiên.\n\nTrong cuộc đại chiến trước đó, hắn tàn sát thành danh, không ai có thể ngăn cản. Biểu hiện như vậy, ngay cả cổ sư Ngũ chuyển đỉnh phong cũng ít khi có thể làm được. Phong thái của Hắc Lâu Lan đã bị Phương Nguyên đoạt hết."
}
