{
  "id": "chuong-2112-bang-djao-tinh-tinh1",
  "slug": "chuong-2112-bang-djao-tinh-tinh1",
  "title": "Chương 2112: Băng đạo Tinh Tinh(1)",
  "order": 2112,
  "volume": "",
  "content": "Chương 2112: Băng đạo Tinh Tinh(1)\n----------------------------------\n\nTrịnh Thanh nghĩ đến một đáp án.\n\nMấy tháng trước đó, hắn ta cũng đã từng trải qua một trận dị động như vậy.\n\nLần đó, đại địa chấn động giống như một con cự mãng vô địch ở dưới sâu trong lòng đất trở mình. Mặc dù không ảnh hưởng quá lớn nhưng cũng dọa Trịnh Thanh nhảy dựng một cái.\n\nSau đó, Trịnh Thanh thông qua Bảo Hoàng Thiên mới biết được, thì ra là có một trận địa chấn quy mô chưa từng có, bao trùm toàn bộ Nam Cương.\n\n“Chẳng lẽ lần này cũng giống như vậy?”\n\nSuy đoán của Trịnh Thanh rất nhanh đã nhận được nghiệm chứng.\n\nQuả nhiên như hắn ta đã suy đoán, lần này cũng giống như trước đó, vẫn là địa chấn như cũ. Nhưng trình độ quy mô vượt quá đoán trước của Trịnh Thanh.\n\nẦm ầm.\n\nĐịa chấn kinh khủng giống như muốn thôn phệ tất cả. Thiên địa kịch chấn, chẳng khác nào tận thế hàng lâm. Khe rãnh to lớn chợt sinh ra, kéo dài ngàn vạn dặm.\n\nTrịnh Thanh cảm thấy bản thân bất hạnh vô cùng. Ngọn núi nhỏ vô danh của hắn ta đang bị khe rãnh thôn phệ.\n\nNúi nhỏ sụp đổ. Trịnh Thanh còn đang muốn kiên trì, nhưng đã đạt đến cực hạn, đành phải trở lại hình người như cũ.\n\nDù tâm cảnh của hắn ta rất tốt, lúc này cũng tức đến muốn thổ huyết. Sáu năm khổ công mắt thấy sắp nở hoa kết trái, bây giờ lại hóa thành hư không.\n\n“Rốt cuộc địa chấn này là chuyện gì vậy? Tại sao ta lại không may như thế. A?”\n\nĐột nhiên, hai mắt sung huyết đỏ bừng của hắn ta mở lớn.\n\nChỉ thấy bên trong khe rãnh bao la hùng vĩ xuất hiện một ngọn núi đá. Ngọn núi đá có màu vàng cam, kết cấu như pha lê, bề mặt đá có vô số lỗ, có lỗ to bằng ngôi nhà, có lỗ nhỏ bằng nắm tay. Rất nhiều sương mù màu vàng phun ra từ trong những lỗ hổng, liên tục không ngừng.\n\nSương mù càng lúc càng nồng đậm. Rất nhanh, chung quanh biến thành thổ nhưỡng. Ngọn núi đá màu cam ban đầu được bao phủ bởi một lớp đất dày chỉ trong vòng mười hô hấp.\n\nHô hấp của Trịnh Thanh trở nên dồn dập. Hắn ta có chân truyền của Nguyên Liên Tiên Tôn, kiến thức không ít, cho nên nhận biết được loại bảo vật này.\n\n“Hóa ra đây chính là Tinh Tinh của Thổ đạo, là tiên tài Bát chuyển... Khoan đã.” Sát chiêu điều tra của Trịnh Thanh càng lúc càng di chuyển xa hơn.\n\nHai mắt hắn ta càng lúc càng lớn, miệng kinh hô: “Ta không có nhìn lầm không? Không chỉ là Tinh Tinh Thổ đạo, còn có Ngọc Thân Lân, Địa Động Du Viêm, Xuân Lôi Ngưng Lộ Châu...”\n\nSố tiên tài này, giá trị rất cao, quy mô số lượng rất khả quan.\n\nCảm xúc luyện cổ thất bại đã bị Trịnh Thanh ném ra sau ót. Hắn ta vội vàng lao xuống, bắt đầu thu thập thiên tài địa bảo.\n\nBắc Nguyên, phúc địa Lang Gia.\n\nPhương Nguyên tu hành sát chiêu Kiếm đạo.\n\nSát chiêu tiên đạo, Kiếm Lãng Tam Điệp.\n\nÀo ào ào!\n\nSóng nước bàng bạc, không ngừng dâng trào, cuồn cuộn mãnh liệt. Thủy triều ba tầng, khí thế hạo đãng, bọt nước ngàn vạn, sắc bén vô cùng.\n\nSát chiêu tiên đạo, Vô Hình Phi Kiếm.\n\nTiên cổ Phi Kiếm bỗng nhiên bắn ra, rồi đột ngột biến mất, tốc độ rất nhanh.\n\nPhương Nguyên đương nhiên có thể chuẩn xác cảm nhận được vị trí tiên cổ Phi Kiếm, nhưng người bên ngoài thì rất khó. Đây chính là một trong những sát chiêu sở trường của Bạc Thanh.\n\nSát chiêu tiên đạo Vân Tiêu Phi Kiếm.\n\nSong chưởng Phương Nguyên vỗ ra, lập tức mây mù dâng trào, nhanh chóng khuếch tán. Kiếm thế vô biên vô hạn, không thể suy nghĩ, vô hình vô chất, không thể chống cự.\n\nSát chiêu tiên đạo Vạn Lý Phi Kiếm.\n\nPhương Nguyên điểm một ngón tay, kiếm quang như một luồng ánh sáng màu đỏ nối liền trời đất, trong chớp mắt đã bay mấy nghìn dặm, tinh chuẩn vô cùng.\n\nĐiểm nhấn cuối cùng, sát chiêu tiên đạo, Ngũ Chỉ Quyền Tâm Kiếm.\n\nPhương Nguyên vỗ tay, sau đó chắp tay trước ngực, năm ngón tay phải cuộn lại giống như bóp kiếm quang vô tận trong lòng bàn tay. Tiếp theo, tay phải của hắn chậm rãi giơ lên đỉnh đầu.\n\nĐầu tiên là ngón cái thả lỏng. Xoẹt một tiếng vang nhỏ, kiếm quang sắc bén bỗng nhiên bắn ra, trực tiếp xuyên thủng đại lục Vân Cái.\n\nSau đó là ngón trỏ, ngón giữa lần lượt duỗi thẳng. Lại có thêm hai luồng kiếm quang bay vụt, uy lực vô cùng mạnh mẽ.\n\nNhưng ngón áp út và ngón út lại không thể duỗi. Sau khi bắn ra ba ngón kiếm quang, Phương Nguyên liền ngưng lại sát chiêu này.\n\nSau khi luyện tập, Phương Nguyên đứng tại chỗ, thể ngộ và tổng kết lại.\n\n“Mấy ngày qua, ta đã cải tiến lại sát chiêu Kiếm đạo, tổng kết ra được năm chiêu lớn. Ngoại trừ Kiếm Lãng Tam Điệp bắt nguồn từ phái Lang Gia, bốn chiêu còn lại đều là thủ đoạn của Bạc Thanh, nhưng đã bị ta cải tiến lại.”\n\n“Tình huống Kiếm đạo của ta chênh lệch một bậc với Trí đạo. Tiên cổ Kiếm đạo cũng không nhiều bằng Trí đạo, cảnh giới cũng kém xa tít tắp. Cho nên cải tiến có hạn, uy năng sát chiêu so với nguyên bản Bạc Thanh chênh lệch không ít. Nhất là chiêu cuối cùng Ngũ Chỉ Quyền Tâm Kiếm. Chiêu thức này vốn nổi danh cổ kim, là sát chiêu uy chấn thiên hạ, nhưng lúc này ta chỉ có thể thúc ba ngón kiếm quang đã là cực hạn. Đồng thời, uy năng công phạt chỉ đạt đến Thất chuyển đỉnh phong.”\n\n“Nếu ta có thể điều động tiên cổ Tuệ Kiếm Bát chuyển, uy năng sát chiêu Kiếm đạo có thể tấn thăng lên cấp Bát chuyển.”\n\nĐáng tiếc là, tiên cổ Tuệ Kiếm thôi động khó khăn, bởi vì Phương Nguyên không có tiên nguyên Bát chuyển.\n\nBản thân Phương Nguyên không phải Bát chuyển, không thể sản xuất ra tiên nguyên Bát chuyển, đành phải bỏ qua.\n\nTrong tay Phương Nguyên có ba con tiên cổ Bát chuyển, cổ Thái Độ, Tự Thủy Lưu Niên và Tuệ Kiếm. Trong đó, cổ Thái Độ là tiên cổ truyền kỳ, không hổ danh được ghi lại bên trong Nhân Tổ Truyện. Yêu cầu sử dụng rất dễ. Tự Thủy Lưu Niên kém hơn một chút, căn cứ vào chất lượng và số lượng tiên nguyên của cổ tiên, hiệu quả cao thấp không đồng nhất. Tiên cổ Tuệ Kiếm chính là tiên cổ Bát chuyển bình thường. Mặc dù là vật của Phương Nguyên, nhưng phải có tiên nguyên Bát chuyển mới có thể thôi động được.\n\nCho nên, phương diện Kiếm đạo của Phương Nguyên có không gian trưởng thành rất lớn. Nhưng cho đến nay, sau đợt phát triển này, nó đã tạm thời đạt đến giới hạn.\n\nLuyện tập sát chiêu xong, Phương Nguyên không muốn lãng phí chút thời gian nhàn rỗi nào. Hắn trở lại Vân thành, bắt đầu xây dựng tiên khiếu.\n\nTiên khiếu Chí Tôn, phía Bắc tiểu Bắc Nguyên.\n\nTuyết lớn tung bay, hàn khí bốn phía, tuyết đọng rất dày, khả năng chịu đựng cũng khác trước rất nhiều.\n\nRống!\n\nNgẫu nhiên có mấy con Tuyết quái lảo đảo trong lớp tuyết dày, phát ra một vài tiếng gầm kỳ lạ.\n\nỞ cực Bắc có một ngọn núi đá thủy tinh.\n\nNgọn núi đá này, toàn thân màu xanh nước biển, giống như kết cấu tinh thể, trên thân có nhiều lỗ lớn nhỏ. Số lượng những cái lỗ rất nhiều, sương lạnh không ngừng phun ra từ trong đó. Đám sương mù càng lúc càng lớn, thay đổi cả hoàn cảnh chung quanh.\n\nTinh Tinh Băng đạo.\n\nĐây là tiên tài Bát chuyển, rất hiếm thấy, bắt nguồn từ bí cảnh thiên địa Hồ, rất ít khi bán trên thị trường.\n\nLần đầu tiên nhìn thấy Tinh Tinh Băng đạo, Phương Nguyên cảm thán không thôi: “Nghĩ không ra bên trong kho tàng của Tuyết nhân lại có được món hàng tốt đến như vậy.”\n\nNhưng rồi Phương Nguyên lại hiểu ra.\n\nĐừng nhìn bây giờ cuộc sống của Tuyết nhân khá khó khăn, nhưng cẩn thận suy nghĩ lại, trải qua thời đại tàn khốc cọ rửa, Tuyết nhân có thể may mắn sống sót sao có thể là loại người đơn giản được?\n\nÍt nhất Tuyết nhân cũng là người nổi bật khi đó. Nhưng bây giờ họ chỉ có thể khốn thủ một góc, tình cảnh không tốt.\n\nㅤ\n\n(1) \\[Tinh Tinh: tinh thể, tinh chất.\\]"
}
