{
  "id": "chuong-2837-nguoi-biet-qua-nhieu-2",
  "slug": "chuong-2837-nguoi-biet-qua-nhieu-2",
  "title": "Chương 2837: Ngươi biết quá nhiều (2)",
  "order": 2837,
  "volume": "",
  "content": "Chương 2837: Ngươi biết quá nhiều (2)\n-------------------------------------\n\n“Làm sao có thể? Toàn bộ đại trận đều do ta khống chế, ngươi chẳng qua chỉ đưa ra mấy đề nghị mà thôi.” Phòng Thê Trường nói đến đây, lộ ra vẻ sợ hãi: “Chẳng lẽ nói...”\n\n“Ha ha ha.” Phương Nguyên vỗ tay: “Không hổ danh là Đại tông sư Trí đạo, nhanh như vậy đã kịp phản ứng. Không sai, mặc dù ta chỉ đưa ra mấy đề nghị, nhưng ngươi lại tiếp thu. Theo những đề nghị này mà bố trí tiên cổ ốc, rất nhiều phương diện đều phù hợp với Đậu Thần Cung. Ngươi bố trí cổ trận ngoài cung, cổ ốc trong cung, chính là muốn thẩm thấu Đậu Thần Cung, cưỡng ép luyện hóa nó. Nhưng từ một khía cạnh khác mà nói, Đậu Thần Cung cũng thẩm thấu vào cổ trận, cổ ốc của ngươi. Còn ta, vừa lúc có thể ảnh hưởng Đậu Thần Cung.”\n\nĐậu Thần Cung giống như một cái rương, bên trên có khoá. Cổ trận, cổ ốc của Phòng gia giống như một thanh sắt cắm vào khe hở của nắp rương. Dùng lực một chút là có thể dùng tay bẽ gãy khóa rương, sau đó mở nắp rương. Nhưng cùng lúc đó, cái rương Đậu Thần Cung lại giống như cái miệng rộng cắn chặt thanh sắt.\n\nĐiều Phương Nguyên cần làm bây giờ chính là ảnh hưởng Đậu Thần Cung, để nó phát lực, cắn chặt thanh sắt, tạo thành tình huống Phòng Thê Trường rõ ràng đã phát động thủ đoạn nhưng lại không có động tĩnh.\n\nPhòng Thê Trường vặn hỏi Phương Nguyên: “Ngươi rốt cuộc là thần thánh phương nào? Muốn làm được bước này cũng không dễ dàng. Đầu tiên, ngươi phải có tạo nghệ Trận đạo cực cao, tiếp theo, ngươi còn phải có thủ đoạn bí ẩn ảnh hưởng Đậu Thần Cung.”\n\nPhương Nguyên mỉm cười. Mặc dù cảnh giới Trí đạo của hắn không bằng Phòng Thê Trường, nhưng rốt cuộc cũng là Tông sư. Cảnh giới Trận đạo cũng là Tông sư.\n\nCho nên, khi Phòng Thê Trường thay đổi tiên trận ngoài cung, bố trí cổ ốc trong cung, hắn đã nhìn ra được Phòng Thê Trường muốn mưu đồ làm loạn.\n\nPhương Nguyên không sợ, ngược lại còn mừng. Hắn kiềm chế không phát, tương kế tựu kế, để Phòng Thê Trường tự cho rằng thế cục đang nằm trong lòng bàn tay của mình, nhưng thật ra ông ta đã sớm bị Phương Nguyên nhìn thấu.\n\nSát chiêu tiên đạo Nhân Quả Thần Thụ.\n\nVai, đầu Phương Nguyên rất nhanh hình thành khói xanh lượn lờ, kết thành một thần mộc cực lớn. Cành lá thần mộc tươi tốt, xanh um, trên lá cây còn có mấy quả thưa thớt.\n\nChỉ trong nháy mắt, Đậu Thần Cung đã bắt đầu chập chờn.\n\nPhòng Thê Trường trợn tròn mắt, vừa giận vừa sợ, tay chỉ Phương Nguyên: “Thì ra ngươi đã đầu nhập Thiên Đình. Ngươi đúng là tiểu nhân hèn hạ.”\n\nÔng ta rất quen thuộc với sát chiêu Nhân Quả Thần Thụ, bởi vì ông ta đã từng đại chiến với Trần Y, tận mắt nhìn thấy sát chiêu này.\n\nHiện tại, ông ta nhìn thấy một chiêu này tái hiện, cũng không nghĩ đến Phương Nguyên, mà cho rằng Toán Bất Tẫn đã đầu nhập Thiên Đình. Thiên Đình đã giao sát chiêu Nhân Quả Thần Thụ cho hắn, để hắn thu hồi Đậu Thần Cung.\n\nTừ khi Phòng gia cướp Đậu Thần Cung, đuổi Trần Y đi, trong lòng đã xem Thiên Đình như cường địch hàng đầu.\n\nTrán Phòng Thê Trường đổ đầy mồ hôi. Ông ta bị doạ. Bởi vì ông ta nghĩ rằng, nếu thật sự là âm mưu của Thiên Đình, như vậy Toán Bất Tẫn nhất định có người tiếp ứng. Nói không chừng còn có cổ tiên Bát chuyển Thiên Đình đang ẩn núp bên ngoài phúc địa.\n\nThấy ông ta hiểu lầm, Phương Nguyên cũng không giải thích, thúc lên sát chiêu Nhân Quả Thần Thụ.\n\nĐây là lần đầu tiên hắn quang minh chính đại thôi động chiêu này. Phương Nguyên rất nhanh phát hiện, Đậu Thần Cung đang hoà ứng với sát chiêu, dần dần từ bỏ đề phòng, bắt đầu tiếp nhận chủ nhân sát chiêu.\n\nRất nhanh, Phòng Thê Trường đã không thể động đậy.\n\nBản thân tiên cổ ốc có uy năng giam cầm cổ tiên. Uy năng này vốn Phòng Thê Trường dùng để đối phó Toán Bất Tẫn, kết quả lực ảnh hưởng của Phương Nguyên lớn hơn Phòng Thê Trường nhiều. Mượn nhờ Đậu Thần Cung tạo áp lực, dẫn đến Phòng Thê Trường biến thành tù binh.\n\n“Giỏi cho một Toán Bất Tẫn. Ta nhận thua, giết ta đi.” Phòng Thê Trường cười lạnh, không chút sợ chết.\n\nTrước mặt sống chết, hiển thị rõ phong phạm.\n\nPhương Nguyên cũng cười lạnh: “Ngươi muốn dùng cái chết để dẫn phát cổ Mệnh Bài dị biến, từ đó thông báo cho đám người Phòng Công bên ngoài? Tinh thần này rất đáng khen, nhưng ta sẽ không bị mắc lừa. Ta sẽ rút hồn ngươi, sau đó dùng phân hồn của ta chiếm cứ cơ thể ngươi. Nhục thân của ngươi không chết, hồn phách cũng sẽ không tiêu vong, cho nên cổ Mệnh Bài sẽ không có dị biến.”\n\n“Sau này, phân thân Phòng Thê Trường của ta sẽ thay thế ngươi ẩn núp trong Phòng gia. Hồn phách của ngươi sẽ bị ta vơ vét sạch sẽ. Tất cả tin tức, ký ức của ngươi, ta đều sẽ nắm rõ.”\n\n“Hừ, không có khả năng. Ngươi chết ý niệm này đi.” Phòng Thê Trường hừ lạnh: “Ngươi cho rằng phân ra hồn phách thì không cách nào kiểm tra sao? Hồn phách của ta có tình huống như thế nào đã sớm ghi lại trong Phòng gia. Bất kỳ dị dạng gì cũng đều là sơ hở của ngươi.”\n\n“Huống hồ thời gian của ngươi quá ít. Trước khi hành động, ta đã ước định thời gian với đám người Thái thượng đại trưởng lão. Thời gian vừa đến, bọn họ không thấy ta ra ngoài, nhất định sẽ lập tức chạy đến giúp ta.”\n\n“Đến lúc đó, cho dù ngươi có viện binh Thiên Đình thì như thế nào, có thể chèo chống được bao lâu? Thái thượng đại trưởng lão Phòng Công tức giận, sẽ đánh ngươi thành một cục thịt nát.”\n\n“Cho nên, Toán Bất Tẫn, hãy hợp tác với Phòng gia ta. Thiên Đình đang lợi dụng ngươi. Mặc dù kế này tính toán được ta, nhưng căn bản tổn hại đến tính mạng của ngươi.” Phòng Thê Trường nói.\n\nÔng ta không hổ là Đại tông sư Trí đạo, ngôn từ sắc bén, vô cùng hợp lý, trái lại còn xúi giục Phương Nguyên.\n\nPhương Nguyên mỉm cười, nhìn Phòng Thê Trường thật sâu.\n\nPhòng Thê Trường vốn đang nhìn chằm chằm Phương Nguyên, lúc này thấy biểu hiện của hắn như vậy, sắc mặt lại thay đổi.\n\nBởi vì ông ta nghĩ đến một chân tướng càng thêm kinh dị."
}
