{
  "id": "chuong-3469-moc-tuong-quan-ngo-quang-2",
  "slug": "chuong-3469-moc-tuong-quan-ngo-quang-2",
  "title": "Chương 3469: Mộc Tượng Quân Ngô Quảng (2)",
  "order": 3469,
  "volume": "",
  "content": "Chương 3469: Mộc Tượng Quân Ngô Quảng (2)\n-----------------------------------------\n\nTrần Thành cười một tiếng, giải thích: “Lần này chủ thượng lần tu hành có thành tựu, phá quan mà ra, chính là để khiêu chiến cường giả tứ phương, trở thành tân anh hùng hào kiệt trong thiên hạ. Ta thua trong tay chủ thượng, dựa theo đổ ước, cam nguyện trở thành nô bộc của nàng ấy.”\n\nNgô Quảng hít sâu một hơi: “Thì ra là như vậy.”\n\nHắn ta hơi do dự.\n\nHắn ta và Ân Vô Khuyết chính là bạn bè tốt. Nếu dẫn vị cường giả này đến giao đấu với bạn tốt của mình, mặc kệ thắng bại như thế nào cũng khiến Ngô Quảng cảm thấy khó xử.\n\nNhưng Hắc Lâu Lan mặc kệ tâm trạng của Ngô Quảng, nói thẳng: “Vậy thì dẫn đường đi.”\n\nTrong lòng Ngô Quảng ngưng lại.\n\nTrong giọng nói của Hắc Lâu Lan tràn ngập sự bá đạo.\n\nNgô Quảng gần như vững tin, nếu hắn ta vi phạm ý của người này, chỉ sợ kết cục cũng sẽ giống với gốc nhân sâm kia.\n\n“Mời ân nhân cứu mệnh, Trần Thành tiên hữu đi theo ta.” Dưới khát vọng cầu xin mãnh liệt, Ngô Quảng đi trước dẫn đường.\n\nTiên khiếu Chí Tôn.\n\nNước biển màu sữa đục lên xuống, trên mặt biển bao phủ sương mù, đưa tay không thấy năm ngón đâu.\n\nTrong sương mù dày đặc màu sữa ngà này lúc nào cũng có ngàn vạn bóng người hành tẩu.\n\nĐầu óc Thạch Tông là một mảnh hỗn độn, tỉnh tỉnh mê mê, khi thì trầm luân trong nước, khi thì lại tung bay trong sương mù khói trắng.\n\nÔng loáng thoáng nghe được có người đang gọi ông ta: “Thạch Tông, ngươi đã tỉnh rồi, còn không ra đây?”\n\nThế là, thuận theo giọng nói này, Thạch Tông bước ra khỏi nước biển, bước lên bờ.\n\nToàn thân ông ta loã lồ, trên người không một mảnh vải. Sau khi rời khỏi nước biển, đột nhiên tỉnh lại.\n\nÔng ta nhìn biển phủ đầy sương trắng rồi lại nhìn cơ thể của mình.\n\nÔng ta khó tin kêu lên: “Ta, ta không phải chết rồi sao?”\n\n“Ngươi đã được bí cảnh thiên địa Nhân Hải của chủ thượng thành công cứu sống, Thạch Tông tiên hữu, chỉ là tu vi của ngươi đã mất hết, trở thành phàm nhân, cần phải tu hành từ đầu.” Cổ tiên tiếp dẫn mỉm cười nói với ông ta.\n\nThạch Tông kinh ngạc im lặng. Một lúc lâu sau, ông ta bịch một tiếng, hai đầu gối quỳ rạp xuống bờ cát.\n\n“Ta có thể sống lại là nhờ sự nhân từ và ân đức của chủ thượng.” Thạch Tông kêu lên, kích động đến nước mắt chảy ngang.\n\nTrước khi Phương Nguyên tiến vào Phong Ma Quật, thiên địa bí cảnh Nhân Hải đã được hoàn thành.\n\nĐể chế tạo ra Nhân Hải hoàn chỉnh, Phương Nguyên đã hạ lệnh tàn sát vô số Nhân tộc, sát nghiệt ngập trời, hai tay dính đầy máu, nhưng đã được như mong muốn, có được hiệu quả như dự liệu.\n\nCó thể suy ra, tin tức cổ tiên tử trận thông qua Nhân Hải trùng sinh lại được truyền ra, sĩ khí dưới trướng Phương Nguyên tăng lên lớn đến cỡ nào.\n\nTrên thực tế, trong trí nhớ năm trăm năm trước của Phương Nguyên, Nhân Hải đã được Hạ gia Đông Hải sử dụng qua.\n\nNăm trăm năm trước của Phương Nguyên.\n\nCổ tiên Hạ gia chiến tử bên ngoài cũng không hoàn toàn tử vong, có thể từ Nhân Hải phục sinh lại. Mặc dù tiên cổ, tích luỹ trong tiên khiếu đều mất hết, nhưng cổ tiên Hạ gia vẫn có thể giữ lại được tu vi và tiên khiếu.\n\nHạ gia Đông Hải vì thế mà triển lộ phong thái, thậm chí trong một khoảng thời gian còn quy mô tấn công Nam Cương. Cổ tiên Nam Cương đối địch Hạ gia, dần dà, từ trên người Hạ gia học tập và lĩnh hội. Lúc này, mới thúc đẩy Sài gia mô phỏng bí cảnh Nhân Hải, nghiên cứu ra bí cảnh Nhân Sơn.\n\nNăm trăm năm trước, Túc Mệnh cổ chỉ bị hư hao, cũng không hoàn toàn bị hủy diệt. Còn tình huống bây giờ là Túc Mệnh cổ đã bị phá hủy hoàn toàn.\n\nĐộ khó thi triển phương pháp phục sinh cổ tiên của Nhân Hải giảm xuống rất nhiều.\n\nNhưng Phương Nguyên cũng không để cho cổ tiên tử trận sau khi phục sinh đã trở thành cổ tiên.\n\nThứ nhất, phục sinh lại tu vi cổ tiên tiêu hao Nhân Hải rất lớn. Dùng không được bao nhiêu lần đã phải tàn sát một lượng Nhân tộc, dị nhân để bổ sung.\n\nPhương Nguyên cũng không phải là không đành lòng mà là sợ phiền phức.\n\nThứ hai, nếu để cho những cổ tiên này trở thành phàm nhân, sau đó tu hành lại, giá trị đối với Phương Nguyên sẽ lớn hơn.\n\nĐầu tiên, những cổ sư phục sinh vốn đã là cổ tiên, kinh nghiệm tu hành vô cùng phong phú. Khâu mấu chốt thành tiên có thể xưng là mười phần chắc chín. Đây đều là bắt chước tự nhiên, là cơ hội tốt giúp giải hoặc cho Phương Nguyên.\n\nTiếp theo, những cổ tiên này tu hành lại, mỗi lần độ kiếp, Phương Nguyên có thể trợ giúp bọn họ, từ đó thu hoạch được đạo ngân thiên đạo.\n\nCuối cùng, nói không chừng sau khi những cổ tiên này tu hành xong còn có thể sửa cũ thành mới, cải tiến sát chiêu nào đó. Trong quá trình tu hành, bọn họ càng ỷ vào Phương Nguyên, đồng nghĩa với việc bị Phương Nguyên khống chế càng sâu hơn.\n\nNhưng lúc này, khi Phương Nguyên thôi động sát chiêu Nhân Phục Hoạt Hải, trong lòng bỗng nhiên rúng động, linh quang trong đầu bỗng nhiên bắn ra.\n\nChỉ trong nháy mắt, hắn đã có được mấu chốt đột phá về Luyện đạo.\n\n“Thì ra luyện cổ nhân thể cũng giống như vậy.” Tinh mang nhấp nháy trong mắt Phương Nguyên, một cảm giác vui sướng tràn ngập trong lòng.\n\n“Cái gọi là phương pháp Nhân Hải Trọng Sinh, trên bản chất chính là lợi dụng thủ đoạn tu hành luyện ra nhân thân, nhân hồn. Đây đích thật là thủ đoạn Nhân đạo, nhưng cùng lúc cũng là lấy cổ luyện người.”\n\nPhương Nguyên vẫn còn khiếm khuyết kiến thức về lấy người luyện cổ. Trước đó, khi hắn nghiên cứu Nghê gia, hắn phát hiện được phương pháp Nhân Thể Luyện Cổ có liên quan với Huyết đạo. Kết luận này đương nhiên không sai.\n\n“Lấy người luyện cổ và lấy cổ luyện người, xét về bản chất có liên quan với nhau.”\n\nHai cái này giống như một người có hai gương mặt, hoặc giống như mình soi gương, tương hỗ đối ứng nhau.\n\nHạch tâm chân chính là Nhân Cổ Hợp Nhất.\n\nCũng giống như cổ Tiên Thai Chí Tôn, nó là một con cổ trùng, nhưng sau khi thôi động liền biến thành hình người. Chỉ là nó không cung cấp hồn phách, cần cổ tu tu hành hồn phách, chuyển thành hồn phách phù hợp với nhục thân tiên thể chí tôn."
}
