{
  "id": "chuong-1898-canh-gioi-tran-djao-tang-len-2",
  "slug": "chuong-1898-canh-gioi-tran-djao-tang-len-2",
  "title": "Chương 1898: Cảnh giới Trận đạo tăng lên (2)",
  "order": 1898,
  "volume": "",
  "content": "Chương 1898: Cảnh giới Trận đạo tăng lên (2)\n--------------------------------------------\n\nCó thể đạt đến cảnh giới Tông sư, trên cơ bản đều là cổ tiên Thất chuyển.\n\nTrên tông sư chính là chuẩn đại tông sư, số lượng lại càng ít, thường là cường giả Thất chuyển hoặc Bát chuyển.\n\nVề phần cảnh giới Đại tông sư, đại đa số thành viên trong cổ tiên Bát chuyển đều đạt được cảnh giới này.\n\nChuẩn vô thượng Đại tông sư, mấy ngàn năm mới có được một.\n\nVô thượng Đại tông sư, số lượng lại càng ít. Ví dụ như vô thượng Đại tông sư Luyện đạo, nhìn chung trong dòng sông lịch sử cũng chỉ có ba người. Trong đó có một vị cổ tiên Mao nhân, là Trường Mao Lão Tổ.\n\nCảnh giới Trận đạo của Phương Nguyên ngay cả phổ thông cũng không bằng. Nhưng bây giờ lại tăng lên cấp chuẩn Đại sư.\n\nCấp độ này, đa số cổ tiên cố gắng cả đời cũng khó mà đạt được.\n\nPhương Nguyên đến bước này, chỉ dùng có mấy ngày thăm dò hai mộng cảnh mà thôi.\n\nĐây chính là chỗ tốt của mộng cảnh.\n\nNó ẩn chứa chân ý. Một khi cổ tiên thăm dò thành công, có thể được chân ý rót vào, trực tiếp gia tăng cảnh giới, khắc sâu hiểu biết về đại đạo nào đó.\n\n“Chỉ mới hai màn đã có thể tăng lên cảnh giới chuẩn Đại sư. Mộng cảnh này đúng là không đơn giản.”\n\n“Khó trách lại khó như vậy.”\n\n“Nhưng Đồ Sự Thành đúng là chưa nghe nói qua.”\n\nPhương thức giáo dục này đúng là quá đặc biệt, khiến Phương Nguyên không dám có ý kiến. Nhưng nhân vật mà ông giáo dục lại chính là người phát ra mộng cảnh này. Hiển nhiên, đứa bé đó chính là một đại nhân vật.\n\nPhương Nguyên có thể cảm giác được rõ ràng, hắn cách cảnh giới Đại sư Trận đạo chỉ còn một bước nhỏ.\n\n“Chỉ cần hoàn thành màn thứ ba, cảnh giới Trận đạo của ta nhất định có thể tăng lên cấp Đại sư.”\n\nPhương Nguyên hưng phấn liếm môi một cái.\n\nThăm dò mộng cảnh thành công giúp cho nội tình của hắn tăng lên. Mức độ tăng mạnh như thế khiến Phương Nguyên có được con đường tắt kinh thế hãi tục, lại càng làm cho hắn không thể ngừng được.\n\nNhưng cho dù đã thoát khỏi mộng cảnh, hắn cũng không vội vã tiến vào lại.\n\nHắn nhớ lại tình huống bên trong màn thứ ba, nhất là những con cổ trùng nắm giữ trong tay.\n\nHắn phát hiện mình chỉ biết được sáu thành trong đó mà thôi. Thế là Phương Nguyên tìm kiếm tin tức, gia tăng kiến thức đối với những con cổ trùng này,\n\nĐây đều là phàm cổ, chỉ là thời đại rất xa xưa, rất nhiều con đã bị tuyệt tích.\n\nPhương Nguyên rất nhanh tìm được thứ mình muốn, có được kiến thức đầy đủ về những con phàm cổ này.\n\nSau đó, hắn bắt đầu xem truyền thừa Trận đạo phàm nhân trong tay mình.\n\nLần này xem, hắn lập tức có thể nghiệm rất khác biệt với trước đó.\n\nNhững truyền thừa trước kia, Phương Nguyên chỉ liếc ngoài mặt. Bây giờ nhìn lại, hắn có thể xâm nhập vào bản chất. Rõ ràng là thứ đã học qua, nhưng bây giờ học lại, hắn vẫn luôn có những phát hiện mới.\n\nLoại cảm giác này rất kỳ diệu, giống như đột nhiên được khai khiếu.\n\nNhưng cũng có những chỗ Phương Nguyên còn chưa thể hiểu rõ.\n\nDù sao cũng chỉ là cấp chuẩn Đại sư, một số người nổi bật trong số phàm nhân có thể đạt được. Bọn họ lưu lại truyền thừa tất nhiên là có một số chỗ Phương Nguyên xem không hiểu.\n\nPhương Nguyên đắm chìm trong ảo diệu Trận đạo, tùy ý để thời gian trôi qua.\n\nKhát thì uống nước, đói thì ăn trái cây.\n\nTrong đầu của hắn, suy nghĩ giống như những bọt nước. Đây là hắn dựa vào thủ đoạn Trí đạo giúp hắn gia tăng tốc độ học tập trận đạo.\n\nKhông thể không nói, nội dung Trận đạo liên quan rất nhiều thứ, lưu phái nào cũng có liên hệ. Bởi vì nó phức tạp vô cùng, có thể được xem là số một.\n\nCho đến khi Vũ An cầu kiến, Phương Nguyên mới tỉnh hồn lại.\n\n“Bất tri đã qua tám ngày rồi sao...” Phương Nguyên hoảng hốt, ánh mắt dần dần thanh tỉnh lại.\n\nSuy nghĩ đang phân loạn như bão tố, dần dần lắng lại hơn phân nửa.\n\nTrong mười ngày qua, Phương Nguyên có thể nói là mất ăn mất ngủ, cảnh giới Trận đạo không những được tăng lên, đủ loại nội dung cơ sở cũng không buông tha, học tập lĩnh ngộ rất vững chắc.\n\n“Gã đến làm gì?” Phương Nguyên không kiên nhẫn cau mày.\n\nNhưng nghĩ lại, hắn vẫn quyết định gặp mặt vị cổ tiên Vũ gia này.\n\nThì ra Vũ An mang theo Bạch Thỏ cô nương đến. Bạch Thỏ cô nương trọng điểm báo cáo tình huống kinh doanh mộng cảnh, những khoản cụ thể đều mang đến cho Phương Nguyên xét duyệt.\n\nMặc dù Phương Nguyên không để ý đến việc kinh doanh này, nhưng dù sao hắn cũng là người dẫn đầu trong toàn bộ việc kinh doanh.\n\nBạch Thỏ cô nương thân là thuộc hạ, không có khả năng không đến báo cáo.\n\nPhương Nguyên nhìn sơ qua, càng thêm hiểu rõ những thế lực bên cạnh, sau đó đuổi Vũ An và Bạch Thỏ cô nương ra ngoài.\n\n“Đại nhân, có một chuyện, thuộc hạ không biết có nên nói hay không?” Trước khi đi, Vũ An có chút muốn nói rồi lại thôi.\n\n“Nói đi.” Phương Nguyên rất thẳng thắn.\n\nVũ An nhanh chóng bẩm báo, gần đây có chút phong thanh, cổ tiên Trì gia là Trì Thương muốn đến tuần tra cổ trận siêu cấp.\n\nPhương Nguyên lập tức hiểu ý Vũ An, sau đó phất tay cho lui.\n\n“Người theo đuổi Kiều Ti Liễu rất đông. Cái tên Trì Thương này là một trong những người chủ yếu nhất.\n\n“Y chưa hề chủ động đến đây tuần tra. Lần này đến, chỉ sợ là muốn gây sự với ta.”\n\nNhưng giữa cổ tiên Chính đạo sẽ không vạch mặt nhau, cùng lắm chỉ là mất mặt chút.\n\n“Cùng lắm thì ta không thèm danh dự, phòng thủ mà không chiến.” Phương Nguyên gật đầu: “Nhưng cũng phải phòng ngừa bí mật của ta bại lộ. Dù sao cổ trận siêu cấp cũng là do Trì gia chủ trì thiết kế. Trong thế lực siêu cấp Nam Cương, Trì gia tuyệt đối là thế lực đệ nhất trong lưu phái Trận đạo.”\n\nBây giờ Phương Nguyên nhìn qua Trận đạo phàm tục, liếc mắt một cái là thấy ngay, rất ít khi gặp phải nội dung mà hắn không hiểu.\n\nNhưng khi hắn nhìn cổ trận siêu cấp, vẫn không chút thay đổi, giống như con kiến đối mặt với tinh hà mênh mông.\n\nCổ trận siêu cấp này do Thái thượng đại trưởng lão Trì gia đích thân bố trí, bản thân ông ấy là Đại tông sư Trận đạo.\n\nTrì Thương đến rất nhanh, gần như vượt qua dự liệu của tất cả mọi người.\n\nMột bữa tiệc hoan nghênh ắt không thể thiếu.\n\nBởi vì chuyến đi này của Trì Thương là đại diện cho Trì gia tuần tra cổ trận siêu cấp, xem có lỗ thủng phòng ngự nào hay không.\n\nTiệc rượu linh đình. Ngoài mặt thì rất vui vẻ, hoà thuận nhưng trên thực tế lại là ám lưu hung dũng.\n\nNgười biết chuyện đều rõ ràng, lần này vốn không phải là nhiệm vụ của Trì Thương, là do y chủ động xin đi. Chuyện Trì Thương theo đuổi Kiều Ti Liễu, người nào ở Nam Cương cũng đều biết. Nhưng gần đây lại truyền ra tin tức Vũ Di Hải đang qua lại rất gần với Kiều Ti Liễu.\n\nMục đích của Trì Thương lần này, không cần nói cũng biết.\n\nĐáng tiếc, Phương Nguyên cũng không tham gia bữa tiệc, mà núp trong cổ trận, tiếp tục thăm dò mộng cảnh.\n\nĐiều này khiến cho rất nhiều người hữu tâm thất vọng trong lòng, không nhìn thấy được náo nhiệt.\n\nThụ Ông Ba Đức chậm rãi buông chén rượu xuống: “Trì Thương hiền chất, ta đã giới thiệu cho ngươi biết từng vị đang ngồi ở đây. Bọn họ đều là trang tuấn kiệt. Đáng tiếc còn có một người nữa chưa đến. Hắn sinh ra ở Đông Hải, sau đó mới gia nhập vào Nam Cương chúng ta. Gần đây, hắn liên tiếp đánh bại Hạ Phi Khoái, Khu Sơn Lão Quái, là thủ lĩnh của Vũ gia ở đây.”"
}
