{
  "id": "chuong-160-ca-sanh-djuong-khen-hay",
  "slug": "chuong-160-ca-sanh-djuong-khen-hay",
  "title": "Chương 160: Cả sảnh đường khen hay",
  "order": 160,
  "volume": "",
  "content": "Chương 160: Cả sảnh đường khen hay\n----------------------------------\n\nẦm một tiếng, Cuồng Điện Lang ngã trên mặt đất như một con voi khổng lồ.\n\nNó há to cái mồm, hai mắt mất đi điểm tụ, sinh mệnh đã rời xa nó.\n\nTrên người của nó đầy rẫy vết thương, máu tươi không ngừng chảy ra ngoài, nhuộm đỏ mặt đất xung quanh.\n\nMưa to vẫn còn rơi xối xả xuống đất, hoà loãng với máu tươi, chảy tràn ra bốn phía.\n\nTrên mặt đất lầy lội, bên cạnh cái xác của Cuồng Điện Lang, vài vị gia lão đang đứng đó, đều thở hổn hển, cả người bị mưa xối ướt, còn bị máu và bùn lầy bắn lên, vô cùng nhếch nhác.\n\n“Cuối cùng cũng giết được nó!”\n\n“Con Cuồng Điện Lang này trên người có cổ trùng phòng ngự ký sinh, đúng là khó chơi...”\n\n“May là có Huyết Nguyệt cổ của gia lão Phương Nguyên, làm vết thương của nó tích luỹ thành nhiều, nếu không muốn giết nó chắc hẳn phải càng thêm khó khăn.”\n\nVài vị gia lão nói, dồn dập về phía Phương Nguyên.\n\nTrước đây nghe thấy Phương Nguyên hợp luyện Huyết Nguyệt cổ, bọn họ còn có phần không cho là đúng, nhưng hôm nay nhìn thấy, quả thật là hữu hiệu khi đối phó với Cuồng Điện Lang.\n\n“Chư vị đại nhân quá khen rồi. Nếu không có các vị giúp đỡ và yểm hộ, ta cũng không thể tấn công suông sẻ như vậy.” Phương Nguyên lau nước mưa trên mặt, khách khí nói.\n\n“Không cần nói vậy, đó là tất nhiên rồi.”\n\n“Bọn ta già rồi, trước đây vẫn không cảm thấy vậy, nhưng bây giờ sóng vai đánh một trận với Phương Nguyên gia lão, đúng là cảm nhận sâu sắc điều này.”\n\n“Đúng vậy, đúng vậy.”\n\nMấy vị gia lão cười lên.\n\nTrận chiến đấu vừa rồi, Phương Nguyên tiến thoái đúng có bài bản, thế tiến công sắc bén mà lạnh lùng, nhiều lần xử lý tình huống vô cùng lão đạo, làm cho mấy vị gia lão đều phải nhìn hắn với cặp mắt khác xưa.\n\nNhất là Phương Nguyên mang thái độ khiêm tốn nhãn nhặn, không kiêu căng, không nóng nảy, cũng không thấy cao ngạo bướng bỉnh như trong lời đồn, điều này làm mấy gia lão càng thêm có cảm tình.\n\n“Vẫn còn có nhiều phương diện ta phải học tập chư vị đây.” Phương Nguyên nói mấy câu lấy lòng, chỉ là trong mắt loé lên chút lo lắng.\n\nHuyết Nguyệt cổ này có lợi có hại.\n\nHắn sử dụng qua nhiều lần cũng có chút tâm đắc.\n\nHuyết Nguyệt cổ am hiểu đánh lâu dài, tạo thành thương thế không cách nào cầm máu được. Do đó thời gian càng dài, thương thế của quân địch lại càng nặng.\n\nNhưng điều này cũng chỉ thành lập trên cơ sở khi đối phương không có cổ trùng trị liệu khắc chế nó.\n\nThiên nhiên là cân bằng, không có cổ trùng mạnh nhất, chỉ có mạnh yếu nhất thể.(1)\n\n“Tai hại lớn nhất của Huyết Nguyệt cổ chính là mỗi tháng sẽ có vài ngày tràn máu tươi ra ngoài, sức chiến đấu xuống dốc. Nó là thủ đoạn công kích chủ yếu của ta, cứ như vậy vẫn là có hơi không được ổn định. Nhưng nếu như thu phục được con Cứ Xỉ Kim Ngô trong bí tàng của Hoa Tửu là có thể bù đắp thiếu sót này.”\n\nMấy ngày nay, tình thế gấp rút, lang triều không ngừng tập kích sơn trại, Phương Nguyên thân là gia lão càng khiến người ta chú ý hơn trước đây, hoàn toàn không có cơ hội đi vào hang động trong khe đá.\n\n“Nhanh lên, dốc toàn lực cứu giúp tộc nhân!”\n\n“Thu dọn chiến trường, nhất định không được bỏ sót con cổ trùng nào!!”\n\nNhìn thấy Cuồng Điện Lang ngã xuống, một đám cổ sư trị liệu lập tức vội vã chạy đến.\n\n“Các vị gia lão đại nhân vất vả rồi, xin tiếp nhận trị liệu đặc biệt của Dược đường chúng tôi.” Một vị cổ sư dẫn đầu cúi chào đám người Phương Nguyên rồi nói.\n\n“Ừm... Là Lý Thần của Dược gia à.” Đám gia lão nhận ra người này, thong thả gật đầu, lập tức đổi một vẻ mặt khác.\n\nBọn họ khách khí với Phương Nguyên, mặt mày tươi cười, nhưng đối với người này, vẻ mặt bắt đầu tiết chế lại, mang theo sự ngạo nghễ của người bề trên.\n\nĐây là chênh lệch về thân phận!\n\nCổ Nguyệt Lý Thần này chẳng qua là một cổ sư Nhị chuyển mà thôi.\n\n“Trên người ta không có vết thương, cũng không cần trị liệu. Chư vị đại nhân, khi nào rảnh rỗi lại trò chuyện tiếp.” Phương Nguyên gật đầu nói với mấy vị gia lão khác.\n\n“Phương Nguyên gia lão gia lão tài năng trác tuyệt, sau cuộc chiến vậy mà không bị thương chút nào. Thực sự là thiếu niên anh hùng!”\n\n“Ui chao, so sánh với Phương Nguyên gia lão, chúng ta thật sự đã già rồi.”\n\n“Ha ha, Phương Nguyên gia lão đi thong thả.”\n\nĐám gia lão vừa cười vừa nói.\n\n“Phương Nguyên gia lão, xin thứ cho thuộc hạ mạo phạm. Xin ngài hãy để cho cổ sư trị liệu Dược đường chúng tôi kiểm tra cho ngài một phen.” Cổ Nguyệt Lý Thần lại khăng khăng nói.\n\nHắn là người trong Dược gia, Phương Nguyên chọc tức Cổ Nguyệt Dược Cơ đến ngất, làm cho bà ta xuống chức. Hắn tất nhiên là mang lòng căm ghét đối với Phương Nguyên, thế nhưng ở vị trí nào làm trọn trách nhiệm vị trí đó, hắn là đầu lĩnh, tất nhiên không thể không hỏi đến.\n\n“Cảm ơn ý tốt của ngươi, ta thực sự không cần. Chư vị, sau này gặp lại!” Phương Nguyên vỗ vỗ vai Cổ Nguyệt Lý Thần, mỉm cười cáo biệt những người còn lại.\n\nCác gia lão hoặc cười hoặc gật đầu đáp lại hắn.\n\nĐến khi hắn đi rồi, sắc mặt bọn họ mới đều thay đổi, lộ vẻ nghiêm trọng.\n\nPhương Nguyên này dù chỉ có tư chất loại bính nhưng lại đã phát triển đến bước này, thực sự là khó có được! Cùng kề vai chiến đấu với hắn, bọn họ mới có thể cảm nhận được sự lạnh lùng và lão luyện của hắn, nghĩ đến là đã cảm thấy kiêng kỵ. Trước kia, khi bọn họ mười bảy tuổi thì đã có thành tựu dạng gì chứ?\n\nNhất là lại nhìn hắn mỉm cười vỗ vỗ vai thành viên Dược gia, lòng dạ và thiên phú chính trị như vậy càng làm lòng người kinh hãi!\n\n....\n\n“Phương Nguyên đại nhân, ngài còn nhận ra tiểu nhân chứ?” Đang bước đi trên đường thì một tên mang theo vẻ mặt cung kính lấy lòng chào hỏi Phương Nguyên.\n\n“Ngươi là...” Phương Nguyên híp mắt, nhận ra tên này chính là học viên cùng khóa với hắn. Chỉ là hắn cũng không nhớ tên, chỉ nhớ rõ khi cướp nguyên thạch, tên này lần nào cũng ngoan ngoãn chủ động giao ra, có thể thấy là trong tính tình yếu đuối cất giấu sự khôn khéo.\n\n“Phương Nguyên đại nhân, tiểu nhân là Cổ Nguyệt Định Tông. Có thể may mắn học cùng khóa với ngài chính là vinh hạnh của tiểu nhân. Thực ra sau khi tin tức ngài thăng chức làm gia lão truyền ra, rất nhiều bạn học đều vô cùng kính phục và hâm mộ đại nhân, muốn tìm một cơ hội lĩnh giáo kinh nghiệm tu hành của đại nhân một phen. Không biết đại nhân ngài đêm nay có rảnh không?” Cổ Nguyệt Định Tông xoa xoa tay, hai mắt cười đến híp lại thành đường chỉ.\n\n“À, là thế sao...” Phương Nguyên cau mày, khẽ gật đầu, “Cũng được, nhưng mà ta phải thay một bộ quần áo khác, dính nước mưa thế này, cả người ta rất khó chịu.”\n\n“Ở chỗ ở xoàng xỉnh của tiểu nhân đã sớm chuẩn bị xong nước nóng và quần áo mới, còn có vài vị mỹ tì xử nữ đang đợi phục vụ đại nhân ngài đây!” Cổ Nguyệt Định Tông cười, nét mặt rất là phóng đãng.\n\nPhương Nguyên lắc đầu từ chối: “Không được, trước đó ta còn muốn đi xuống động ngầm dưới lòng đất một lần.”\n\n“Thì ra là như vậy.” Cổ Nguyệt Định Tông lập tức lộ vẻ rung động, chỉ có gia lão mới có thể tự do ra vào hang động ngầm, đối với loại người ở tầng thứ như bọn họ mà nói, đó chính là cấm địa của gia tộc.\n\nTiếp đó, y càng cười đến thêm hèn mọn, thắt lưng cũng cong xuống, trong lời nói mang theo sự nịnh nọt: “Đại nhân ngài bận rộn như vậy, thời gian của tiểu nhân cũng không đáng gì, chờ đợi đại nhân cũng là một loại vinh hạnh.”\n\nPhương Nguyên gật gật đầu, không nói nữa mà cất bước đi tiếp.\n\nCổ Nguyệt Định Tông vội vàng lùi về sau một bước để nhường đường, y khom lưng đưa mắt nhìn Phương Nguyên cho đến khi hắn rời đi.\n\n....\n\nPhương Nguyên lại tiến vào hang động ngầm dưới lòng đất.\n\nMật thất cất giữ cổ trùng quý giá này có không gian vô cùng rộng rãi, gần như có kích cỡ như một quảng trường trên mặt đất.\n\nThế nhưng số lượng cổ trùng lưu giữ bên trong cũng không nhiều, chỉ có mấy chục con.\n\nKhổng Tuyên Thảo, Quy Không Thiền, Khô Cốt Tinh Đình, Phượng Dực Điệp... Từ Nhị chuyển đến Tứ chuyển đều có.\n\nChỉ là Nhị chuyển khá ít, trong đó có một con Ái Biệt Ly, chính là đệ nhất độc cổ trong Nhị chuyển, tổn thương nó tạo thành cho dù là cổ trùng trị liệu Tam chuyển cũng chưa chắc có hiệu quả.\n\nCon Ái Biệt Ly này trước đây là của Vương Đại, sau khi gia tộc tiêu diệt gã thì lấy được nó rồi vẫn luôn cất giữ ở nơi này.\n\nNhiều nhất là cổ trùng Tam chuyển, Tứ chuyển cũng ít ỏi.\n\nPhương Nguyên vốn cũng không ôm hy vọng lớn, tuy rằng gia tộc có nội tình nhưng dù gì cũng chỉ là gia tộc cỡ trung, lại có hai nhà khác cạnh tranh và cả áp lực đến từ lang triều.\n\nNhưng thật không ngờ, hắn lại thật sự phát hiện ra một con cổ trùng tương đối lý tưởng.\n\nĐâu Suất Hoa.(2)\n\nLà loại thảo cổ Tam chuyển, hình dạng như cái đèn lồng màu đỏ, lá xanh dạng bầu dục, thịt lá dày dặn, mập mạp, nhánh phân ra làm ba lá, góc giữa các lá giống nhau, chia nhau chỉ về ba hướng.\n\nĐâu Suất Hoa cùng nổi danh với Đâu Lung Thảo, không chỉ có thể đựng thức ăn mà còn có thể cất nguyên thạch, là một trong những con cổ lý tưởng mà Phương Nguyên muốn.\n\n“Thật không ngờ ở Cổ Nguyệt sơn trại này cũng có Đâu Suất Hoa. Có nó, vấn đề hậu cần này đã giải quyết.” Phương Nguyên vui mừng, ngay tức khắc chọn nó.\n\n“Kỳ thực trong gia tộc nhất định còn có cổ trùng Ngũ chuyển. Trong lịch sử tộc Cổ Nguyệt từng xuất hiện hai cường giả Ngũ chuyển, bọn họ nhất định để lại cổ trùng, chỉ là gia tộc sẽ không để nó ở đây. Loại cổ trùng Ngũ chuyển này thường là đòn sát thủ của gia tộc, thậm chí nói là nuôi thì chẳng bằng nói là cung phụng.”\n\nPhương Nguyên ra khỏi hang động thì mưa đã tạnh nhưng bầu trời vẫn âm u như trước, hơn nữa bầu không khí cũng không trong lành tươi mới mà tràn ngập mùi máu tanh.\n\nPhương Nguyên thay một bộ quần áo sạch sẽ, sau đó mới thong dong đi đến địa điểm hẹn gặp.\n\n“Phương Nguyên gia lão, ngài đã tới rồi, thực sự là làm vẻ vang cho hàn xá của kẻ hèn này!” Cổ Nguyệt Định Tông đã sớm đứng ở cửa mỏi mắt trông chờ, vừa thấy Phương Nguyên ở góc đường xa xa thì đã vội vàng cười nịnh chạy ra tiếp đón.\n\nY nghênh đón Phương Nguyên vào lầu trúc, vài bàn tiệc rượu thịnh soạn sớm đã bày ra, một đám người đang ngồi đó.\n\nSau khi nhìn thấy Phương Nguyên, cả bọn liền vội vàng đứng dậy.\n\nNgay sau đó các loại lời nói a dua nịnh hót như thủy triều mà tràn về phía Phương Nguyên.\n\n“Bái kiến Phương Nguyên gia lão.”\n\n“Phương Nguyên gia lão, lâu ngày không gặp phong thái càng hơn xưa, làm tiểu nhân kính phục vạn phần.”\n\n“Có thể làm bạn học với Phương Nguyên gia lão thực sự là may mắn ba đời! Bây giờ nghĩ lại cứ ngỡ như là trải qua ảo mộng...”\n\nPhương Nguyên liếc nhìn một lượt, nhận ra những người này đều là học viên cùng khóa với mình, đều là những gương mặt quen thuộc, cũng đều từng bị mình cướp nguyên thạch.\n\n“Mọi người quá lời.” Hắn cười nhàn nhạt, ngồi trên vị trí cao nhất.\n\n“Mang đồ ăn và loại rượu tốt nhất lên!” Cổ Nguyệt Định Tông kêu to, đám người làm lập tức bận rộn tới lui.\n\nCác loại thức ăn được dâng lên như nước chảy, mùi vị thượng đẳng. Cổ Nguyệt Định Tông này trong nhà vẫn là có chút tài sản, lúc lang triều mà vẫn có thể chuẩn bị nhiều thức ăn như vậy quả thực là đã vung tiền rất nhiều, từ đây là có thể thấy được lòng thành của bọn họ.\n\n“Phương Nguyên gia lão, tiểu nhân cả gan mời ngài một chén!”\n\n“Phương Nguyên gia lão, ngài cứ tùy ý, tiểu nhân cạn chén này!”\n\nPhương Nguyên thực sự rất tùy ý, một chén rượu rót xuống, hắn mỗi lần chỉ dùng miệng nhấp một ngụm, nhưng mọi người cũng không có dị nghị gì với chuyện này.\n\nChén đến chén chén đi, rượu quá ba tuần, hắn bỗng nhiên bưng ly rượu đứng lên, cười nói: “Tuổi trẻ luôn có ngông cuồng, trước đây ta không hiểu chuyện, đã làm vài chuyện xấu hổ, mong chư vị lượng thứ, bỏ qua cho.”\n\nHắn đã đứng lên, mọi người ở đây nào dám ngồi xuống, cả bọn đều đứng dậy.\n\nTrong lòng mọi người đều biết chuyện xưa mà Phương Nguyên nhắc đến chính là sự việc cướp nguyên thạch năm đó.\n\nBọn họ vội vàng nói: “Đâu có, đâu có!”\n\n“Phương Nguyên gia lão tính cách chân thật, đúng là anh hùng!”\n\n“Nguyên thạch của chúng tiểu nhân có thể được Phương Nguyên gia lão vừa ý cũng là vinh hạnh của chúng tôi!”\n\n“Đúng vậy đúng vậy, phong thái oai hùng của Phương Nguyên gia lão vẫn luôn khắc sâu trong lòng chúng tiểu nhân...”\n\nChén rượu này Phương Nguyên uống cạn, cả sảnh đường lập tức khen hay.\n\nㅤ\n\n(1) \\[Cổ trùng nào cũng có điểm mạnh và điểm yếu.\\]\n\n(2) \\[Đâu: túi | Suất: tỉ lệ (độ lớn hoặc tỉ lệ chứa đồ).\\]"
}
