{
  "id": "chuong-2413-lien-thu-ap-che-2",
  "slug": "chuong-2413-lien-thu-ap-che-2",
  "title": "Chương 2413: Liên thủ áp chế (2)",
  "order": 2413,
  "volume": "",
  "content": "Chương 2413: Liên thủ áp chế (2)\n--------------------------------\n\nHạ lễ của Triệu Liên Vân là một phần phương pháp trồng huyết linh lung, cực kỳ thích hợp với Phương Chính. Trong thư nàng trình bày tâm đắc của mình đối với việc tu hành, trong đó có một đoạn khiến Phương Chính vô cùng chú ý.\n\n“Cổ tiên tu hành, chiến đấu chính là bá đạo, kinh doanh tiên khiếu là vương đạo. Cả hai hỗ trợ lẫn nhau, thiếu một thứ cũng không được. Chiến lực không đủ, không bá đạo. Kinh doanh tiên khiếu có tốt đến đâu cũng sẽ bị người ta khi dễ. Những gì vất vả có được sẽ biến thành chiến lợi phẩm của người khác. Trái lại chiến lực cường thịnh, nội tình tiên khiếu không đủ, giống như đống lửa cháy hừng hực, chỉ có thể cường thịnh nhất thời. Chờ đến lúc củi đốt sạch, chỉ còn lại khói lửa mà thôi.”\n\nPhương Chính gật đầu, âm thầm nói với chính mình: “Ngoại trừ đoạn văn này còn có phần tự thuật liên quan đến tai kiếp, đều là nhận thức chính xác. Có thể thấy được, thành ý của Triệu Liên Vân vô cùng đầy đủ. Ta vốn định gặp mặt một lần nhưng Tiên Hạc Môn lại không cho phép. Đúng là đáng tiếc. Ngươi nói có đúng hay không, Phương Nguyên?”\n\nNói đến đây, ánh mắt Phương Chính hơi nheo lại.\n\nTrước đó, y có sư phụ Thiên Hạc Thượng Nhân làm bạn. Khi còn ở phúc địa Lang Gia, y có giả ý Phương Nguyên làm bạn. Cho đến khi được cứu về Trung Châu, lúc này cũng chỉ có một mình y.\n\nBất tri bất giác, Phương Chính đã có thói quen có người làm bạn.\n\n“Thiếu ngươi, đúng là có chút không quen.” Phương Chính lắc đầu cười khổ, một sự cô độc khó nói nên lời tràn ngập trong lòng.\n\nThiên Đình.\n\nTử Vi Tiên Tử vui mừng cười một tiếng: “Phương Chính đã trở thành cổ tiên, nhưng cần phải gia tăng tu vi mới có tác dụng khắc chế Phương Nguyên.”\n\nTâm tư của Triệu Liên Vân, Tử Vi Tiên Tử cũng biết. Dù sao Mã Hồng Vận đã chết, nhưng hồn phách của y vẫn còn nằm trong tay Phương Nguyên.\n\nTử Vi Tiên Tử cau mày: “Phiền phức lớn nhất là ở bản thân Phương Nguyên.”\n\nTừ khi Phương Nguyên đột phá trùng vây bên trong Quang Âm trường hà, hắn đã mai danh ẩn tích, không còn công khai xuất hiện.\n\nTử Vi Tiên Tử ngược lại đánh cướp bốn phía, vơ vét tài nguyên. Phương Nguyên lưu lại manh mối càng nhiều, nàng lại càng có nhiều thứ có giá trị để suy tính, thậm chí còn có thể đột phá phòng ngự Trí đạo của Phương Nguyên.\n\nTử Vi Tiên Tử xem ra, Phương Nguyên đích thật có chiến lực rất cường đại, nhưng càng làm cho người ta kiêng kỵ chính là tài năng kinh doanh của hắn. Mỗi khi hắn mai danh ẩn tích một khoảng thời gian, thực lực của hắn thường tăng mạnh, trình độ tiến bộ khiến người ta phải líu lưỡi.\n\nĐây chính là hiệu quả kinh doanh mà hắn am hiểu.\n\nCũng chỉ có cơ sở kiên cố mới có thể chống đỡ chiến lực kinh khủng của hắn.\n\n“Hiện tại, U Hồn Ma Tôn đã dần không chống đỡ nổi, tin tức sưu hồn càng lúc càng nhiều, lại càng quan trọng hơn.”\n\n“Bên trong Quang Âm trường hà, tiên cổ ốc Trụ đạo đã được chữa trị, một lần nữa có đến bốn toà. Đại trận Trụ đạo trước đó còn cần cải tiến.”\n\n“Cùng lúc đó, cũng không thể khiến Phương Nguyên quá dễ chịu được, hẳn nên liên lạc với Vũ Dung một chút.”\n\nMấy ngày sau.\n\nCuồng phong đột khởi.\n\nPhương Nguyên mạnh mẽ đẩy ra một chưởng, sát chiêu liền theo cánh cửa mở rộng rót vào bên trong phúc địa Lâu Lan.\n\nTai kiếp Hắc Lâu Lan đối mặt lập tức tan rã rồi tán loạn.\n\nMí mắt Hắc Lâu Lan khẽ run lên, sắc mặt bình tĩnh trở lại. Nàng đứng bên trong tiên khiếu của mình, chắp tay nói lời cảm ơn với Phương Nguyên bên ngoài.\n\n“Không cần khách sáo.” Phương Nguyên nhìn phúc địa Lâu Lan một chút. Phúc địa Lâu Lan khá cằn cỗi, hoàn toàn không thể sánh bằng với tiên khiếu Chí Tôn. Tuy tư chất của Hắc Lâu Lan cao, nhưng cho đến nay vẫn chưa kinh doanh tiên khiếu quá tốt.\n\nNhưng điều này lại hợp tâm lý của Phương Nguyên.\n\nHắn có thể cung cấp tài nguyên tu hành cho Hắc Lâu Lan. Hắc Lâu Lan ỷ lại hắn về phương diện này, đây cũng là một sự khống chế đối với Hắc Lâu Lan.\n\nTrên thực tế, tình huống của đám người Ảnh Vô Tà, Bạch Ngưng Băng lại khá giống nhau.\n\n“Mau rời khỏi nơi này, thủ đoạn Trí đạo của ta chỉ có thể phòng bị nhất thời, hơn nữa mỗi lần độ kiếp đều sẽ ảnh hưởng rất lớn đối với thủ đoạn của ta.” Phương Nguyên thúc giục.\n\n“Được.” Hắc Lâu Lan gật đầu, không dám khinh thường, vội vàng thu hồi phúc địa, chui vào bên trong tiên khiếu Chí Tôn.\n\nPhương Nguyên lợi dụng Định Tiên Du, lập tức rút lui, khiến đám Vũ nhân Dung vồ hụt.\n\n“Đáng chết. Lại để cho hắn chạy trốn.”\n\n“Khí tức còn sót lại, có người độ kiếp.”\n\nSắc mặt cổ tiên Nam Cương không được tốt, có phẫn nộ, có im lặng, có người thì sợ hãi.\n\n“Đây là lần thứ tư rồi. Rõ ràng Phương Nguyên đang trợ giúp chó săn của hắn độ kiếp, nhanh chóng tăng trưởng tu vi. Nếu để hắn tiếp tục như vậy, sợ là không ổn.”\n\nSắc mặt Vũ Dung như sắt, ánh mắt loé lên hàn mang. Ông ta chậm rãi nói: “Phương Nguyên có Định Tiên Du, tốc độ trốn rất nhanh. Chúng ta trắng trợn thiết lập Phong Hỏa Đài, đồng thời còn đồng tâm hiệp lực ngăn chặn việc buôn bán của hắn bên trong Bảo Hoàng Thiên, suy yếu lợi ích của hắn. Dần dà mới có thể tích luỹ được ưu thế như bây giờ.”\n\nThuý quang loé lên bên trong động thiên Khí Hải, Phương Nguyên đột nhiên xuất hiện.\n\n“Tạm thời an toàn rồi.”\n\n“Muốn ngăn chặn việc kinh doanh của ta bắt đầu từ Bảo Hoàng Thiên sao?” Phương Nguyên cười lạnh.\n\nThật sự hắn cảm nhận được áp lực rất lớn, nhưng gần đây hắn thôn tính được động thiên công cộng của ngũ tướng, còn có động thiên Khí Hải, nhận được rất nhiều tài nguyên. Cho dù gặp áp chế cũng không ảnh hưởng đến đại cục.\n\nNhưng đây là kết quả Thiên Đình và liên minh Nam Cương hợp tác với nhau. Nếu cứ tiếp tục như vậy, qua một thời gian nữa, Phương Nguyên cũng không chịu nổi.\n\nHắn từ trên người cổ tiên Nam Cương đạt được rất nhiều tài nguyên tu hành, Chính đạo Nam Cương cũng biết rõ ràng điều này, cho nên phần lớn buôn bán của hắn đều bị chặn một cách chuẩn xác.\n\n“Xem ra cần phải nghĩ cách một chút.” Trong mắt Phương Nguyên loé lên ánh sáng."
}
