{
  "id": "chuong-2440-phuong-nguyen-nguoi-la-nguoi-tot",
  "slug": "chuong-2440-phuong-nguyen-nguoi-la-nguoi-tot",
  "title": "Chương 2440: Phương Nguyên, ngươi là người tốt",
  "order": 2440,
  "volume": "",
  "content": "Chương 2440: Phương Nguyên, ngươi là người tốt\n----------------------------------------------\n\nCô nương Giao nhân có lẽ nhìn trúng tâm ý của vị cổ sư nam, trước mắt bao người nhận lấy viên trân châu ngọc tình, giống như tiếp nhận sự yêu thích của cổ sư nam.\n\nSau đó, cô nương Giao nhân ngậm viên trân châu ngọc tình vào miệng, chung quanh vang lên tiếng ồn ào, kêu tốt tốt, khiến người trong cuộc không khỏi thẹn thùng.\n\nÝ nghĩa của động tác này không tầm thường, chính là tiếp nhận lời cầu hôn của cổ sư thanh niên.\n\n“Bên trong cõi yên vui này không có khuôn sáo. Nhân tộc và Giao nhân có thể tự do yêu đương, kết hôn sinh con không ai ngăn cản.”\n\n“Nhưng ở ngũ vực bên ngoài, yêu đương giữa nhân tộc và Giao nhân là cấm kỵ, sẽ không nhận được sự cổ vũ của bất kỳ người nào, sinh con ra lại càng bị hai tộc khinh bỉ, xa lánh, thậm chí giết chết.”\n\nÁnh mắt Phương Nguyên nheo lại.\n\nTế hải thần sắp đến, trên dưới thánh thành đều tràn ngập không khí chúc mừng, vui sướng.\n\nĐôi nam nữ này không phải là đôi thứ nhất Phương Nguyên nhìn thấy. Có lẽ bọn họ đều rất bình thường, cũng không phải nhân vật quan trọng trong thánh thành lớn như vậy. Nhưng bình thường cũng không có được khoảnh khắc tốt đẹp như thế. Đây chính là một viên trân châu trong cả cuộc đời của bọn họ.\n\nKý ức năm trăm năm trước lại chậm rãi bay lên trong lòng Phương Nguyên.\n\nMột đội Giao nhân ngẩng cao đầu, vênh váo hung hăng đến trước mặt Phương Nguyên và Tạ Hàm Mạt.\n\n“Ta là Giám sát sứ Ngô Đức, nhận được tố cáo của rất nhiều tộc nhân, thánh nữ đương đại của tộc ta Tạ Hàm Mạt và cổ sư Nhân tộc Phương Nguyên cấu kết với nhau, vì thế hôm nay đặc biệt đến điều tra một phen.” Giọng nói của vị Giao nhân vảy xanh lạnh như băng.\n\n“Cái gì?”\n\n“Ngươi có can đảm nói lại lần nữa không?”\n\nHai thị vệ sau lưng Tạ Hàm Mạt xù lông lên, nổi giận đùng đùng định ra tay.\n\nSắc mặt Tạ Hàm Mạt bình tĩnh, còn Phương Nguyên thì âm trầm, hai tay xiết chặt.\n\nHắn giúp Tạ Hàm Mạt điều tra phường đổ thạch, tìm được rất nhiều chứng cứ tham nhũng. Nhiệm vụ của thánh nữ đã có tiến triển mang tính đột phá.\n\nNhưng đối phương cũng không ngồi chờ chết, thi triển âm mưu quỷ kế, phóng ra lời đồn đại ác độc, nói thánh nữ đương đại cấu kết với cổ sư Nhân tộc Phương Nguyên.\n\nBan đầu những lời đồn này không có bằng chứng, hoàn toàn là tin đồn thất thiệt, đám người Tạ Hàm Mạt và Phương Nguyên không để trong lòng, nhưng không nghĩ đến lại dẫn đến Giám sát sứ trong thành Giao nhân.\n\n“Không có bằng chứng đã điều động Giám sát sứ, chỉ sợ không những có tộc trưởng tộc Hàn Triều mà còn có đại nhân vật trong này.” Phương Nguyên bí mật truyền âm với Tạ Hàm Mạt.\n\nTạ Hàm Mạt cau mày, gương mặt ngưng lại, sau đó mới lên tiếng: “Ta chính là thánh nữ, ngươi chỉ là một Giám sát sứ, có tín vật của tộc lão không?”\n\nGiao nhân vảy bích bật cười, lập tức đưa ra một con cổ trùng Tín đạo.\n\nTạ Hàm Mạt bình tĩnh nói: “Chỉ có tín vật này thôi sao?”\n\nGiao nhân vảy bích lại cười: “Một tín vật đương nhiên không tra được thánh nữ đại nhân ngài, nhưng Phương Nguyên thì khác. Hắn là cổ sư Nhân tộc. Đừng nói là một tín vật, cho dù không có tín vật, chúng ta cũng tra ra được.”\n\nTuy nói Phương Nguyên là Nhân tộc. Nhân tộc đã là bá chủ tuyệt đối trong ngũ vực, nhưng thánh đình Giao nhân Đông Hải cũng là thế lực một phương. Phương Nguyên không có chỗ dựa, cho nên Giao nhân vảy bích nói như vậy cũng không phải khoác lác.\n\n“Âm hiểm ác độc! Không nghĩ đến tộc trưởng Hàn Triều lại tiểu nhân như thế.”\n\n“Đối phương đang sợ, biết tiểu tử Phương Nguyên lợi hại, sợ hắn sẽ hiệp trợ chúng ta điều tra càng nhiều chứng cứ hơn trong tương lai.”\n\nHai thị vệ chủ động ngăn trước mặt Phương Nguyên.\n\nTrong thời gian ở chung vừa qua, bọn họ đã chấp nhận Phương Nguyên.\n\n“Hai vị khoan ra tay. Nếu hai bên đã phát sinh xung đột, chỉ sợ sẽ càng làm thỏa mãn ý đồ của đối phương hơn, lại càng không nói rõ được. Ta đồng ý đi cùng với bọn họ. Tiến triển của phường đổ thạch của chúng ta đã rất lớn. Cho dù không có ta, các người dựa theo phương pháp trước đó cũng có thể thu được thành công rất lớn.” Phương Nguyên truyền âm.\n\n“Tuyệt đối không được.”\n\n“Phương Nguyên tiểu tử, ngươi quá ngây thơ rồi. Nếu ngươi rơi vào tay bọn họ, sinh tử sẽ không xác định được.”\n\nHai thị vệ lắc đầu liên tục.\n\nPhương Nguyên cười nói: “Sợ cái gì? Cùng lắm chỉ có cái chết mà thôi. Mệnh của ta là do các người cứu. Như vậy, ta có thể hoàn lại ân tình cho các người. Hai vị đừng nên coi thường kế này của đối phương. Ngoài mặt của mưu kế này là nhằm vào ta, thật ra là nhằm vào thánh nữ đại nhân. Một khi danh dự thánh nữ đại nhân bị tổn hại, lời đồn nổi lên bốn phía, làm không tốt sẽ nguy hiểm đến vị trí thánh nữ. Hy sinh ta không quan trọng, nhưng nhất định phải bảo vệ thật tốt vị trí thánh nữ. Không có thân phận này, làm sao mà trừng trị tham nhũng?”\n\nHai thị vệ không khỏi do dự.\n\nTạ Hàm Mạt vẫn bình tĩnh như cũ. Nàng nhìn Giao nhân vảy bích nói: “Các ngươi trở về đi. Người, ta sẽ không giao cho các ngươi đâu.”\n\nGiao nhân vảy bích hơi sững người, chợt cười nói: “Thánh nữ đại nhân muốn dốc hết sức che chở cho gã cổ sư Nhân tộc này sao? Cho dù xung đột với đội giám sát chúng ta, ngài cũng không tiếc?”\n\nTạ Hàm Mạt gật đầu: “Các ngươi đi đi.”\n\nGiao nhân bảy bích quan sát Phương Nguyên, rồi lại nhìn Tạ Hàm Mạt, lộ ra nụ cười âm mưu được như ý: “Tốt, đã như vậy, chúng ta cũng không phải đối thủ của thánh nữ đại nhân, đành phải bại lui. Ha ha ha.”\n\nNói xong, hắn vung tay lên, mang theo đám Giao nhân nghênh ngang rời đi.\n\n“Thánh nữ đại nhân, ngươi cần gì phải làm như vậy?” Phương Nguyên vội la lên: “Như vậy...”\n\nTạ Hàm Mạt cắt ngang lời Phương Nguyên: “Phương Nguyên, ngươi là người tốt.”\n\n“Ơ?”\n\n“Ngươi không sợ chết. Ngoại trừ dũng khí, nguyên nhân lớn nhất là không còn muốn sống sao? Dường như ngươi đối với thế giới này, với cuộc sống của mình rất thất vọng, trong đáy mắt của ngươi ẩn chứa sự chán ghét và mỏi mệt. Nhưng những thứ này cũng không thể phủ nhận ngươi là một người tốt.” Tạ Hàm Mạt lẳng lặng nói.\n\nPhương Nguyên: “...”"
}
