{
  "id": "chuong-2476-tai-nang-ton-gia-2",
  "slug": "chuong-2476-tai-nang-ton-gia-2",
  "title": "Chương 2476: Tài năng tôn giả (2)",
  "order": 2476,
  "volume": "",
  "content": "Chương 2476: Tài năng tôn giả (2)\n---------------------------------\n\nNếu Phương Nguyên muốn tiên tài gì đều có thể mua được bên trong Bảo Hoàng Thiên.\n\nNhưng tiên khiếu động thiên lại khác. Mỗi một động thiên đều đã thành lập một hệ thống hoàn chỉnh, hài hoà. Một khi Phương Nguyên chiếm đoạt, hắn sẽ bớt việc rất nhiều, hoàn toàn không cần suy nghĩ chuyện gì, lại còn có thể gia tăng không gian diện tích cho tiên khiếu Chí Tôn. Đạo ngân cũng có thể tăng vọt một mảng lớn, tai kiếp cũng có thể khóa vực.\n\nChỗ tốt của việc chiếm đoạt tiên khiếu động thiên rất rất nhiều.\n\nVề phần bên trong cống ngầm thỉnh thoảng xuất hiện tiên cổ hoang dại, Phương Nguyên đương nhiên cũng hâm mộ. Chỉ là những tiên cổ hoang dại này lại là vật quan trọng mà các cổ tiên tranh đoạt.\n\nPhương Nguyên cảm thấy chi bằng trực tiếp trộm tiên cổ bên trong động thiên của người khác thì hay hơn. Dù sao hắn còn có thủ đoạn Đạo Tặc Quỷ Thủ.\n\nThiên Đình.\n\nĐại trận chậm rãi ngưng lại, Tử Vi Tiên Tử mở hai mắt, tinh mang loé lên trong mắt rồi biến mất.\n\nNàng lẩm bẩm: “Sát chiêu Hồn Xuyên? Quả nhiên là tinh diệu vô cùng.”\n\nTrước khi rời đi, nàng lại nhìn U Hồn Ma Tôn một chút, nhưng không nói lời chiêu hàng nào.\n\nMấy ngày qua, Tử Vi Tiên Tử thường xuyên đến vơ vét ký ức của U Hồn Ma Tôn, cưỡng đoạt thành quả cả đời của ông.\n\nTử Vi Tiên Tử không thể không bội phục năng lực kinh diễm của U Hồn Ma Tôn, cũng không thể không thừa nhận, về phương diện Hồn đạo, cho dù Thiên Đình đã cố gắng đến cỡ nào cũng không bằng U Hồn Ma Tôn.\n\n“Đáng tiếc, bây giờ U Hồn Ma Tôn đã biến thành một tù nhân. Trong lịch đại tôn giả, ông là kẻ hoang tàn nhất. Nếu ông ta thật sự chết đi, còn có thể lưu danh sử sách. Bây giờ lại sống dở chết dở...”\n\nNghĩ đến U Hồn Ma Tôn vẫn ngoan cố chống lại, Tử Vi Tiên Tử vừa hận vừa nghiến răng.\n\nNàng tin rằng trên người U Hồn Ma Tôn còn có một thành quả Mộng đạo quan trọng, đó chính là Dẫn Hồn Nhập Mộng.\n\nMặc dù chiêu này đã bị Thiên Đình phá giải hơn phân nửa, nhưng nếu chiếm được, đối với Thiên Đình mà nói vẫn vô cùng có giá trị.\n\nĐáng tiếc, U Hồn Ma Tôn vẫn luôn chống cự. Mặc dù không ngăn cản được sức mạnh động thiên Thiên Đình, nhưng U Hồn Ma Tôn vẫn rất giảo hoạt, ném một số thứ không quan trọng ra ngoài, nhờ đó mà kéo dài được thời gian.\n\nLần đầu tiên Tử Vi Tiên Tử lợi dụng sức mạnh Thiên Đình, hoàn toàn đánh U Hồn Ma Tôn không kịp chuẩn bị, khiến cho thành quả Thuần Mộng Cầu Chân thể bị cướp đi.\n\nNhưng sau khi tỉnh táo lại, U Hồn Ma Tôn liền triển khai phương pháp bỏ xe giữ tướng, kiên trì chống cự như cũ.\n\n“Nhưng những thứ này chỉ phí công vô ích thôi.”\n\n“Ưu thế thời gian nằm ở chỗ chúng ta.”\n\n“Đại hội Luyện đạo đã bắt đầu chuẩn bị. Túc Mệnh cổ sắp sửa chữa trị thành công. Đến lúc đó, U Hồn Ma Tôn sẽ một lần nữa rơi vào quỹ tích số mệnh, hoàn toàn không thể nào trốn tránh.”\n\n“Tương lai đại thời đại cũng thuộc về Thiên Đình chúng ta.”\n\nTử Vi Tiên Tử nghĩ đến Phượng Kim Hoàng.\n\nSau khi đạt được thành quả Thuần Mộng Cầu Chân thể, Long Công đã đem thành quả này dạy lại cho Phượng Kim Hoàng, đường hoàng thụ nghiệp truyền đạo một lần, mặc dù đây là thành quả của người khác.\n\nBởi vì cần phải áp dụng tiên cổ Phượng Kim Hoàng, cho nên cần phải cải tiến sát chiêu tiên đạo thích hợp mới có thể phá giải được mộng cảnh chung quanh Long Cung.\n\nTrong lúc Tử Vi Tiên Tử toàn lực thôi diễn sát chiêu, nàng cũng mang theo Phượng Kim Hoàng bên cạnh, cùng một chỗ thôi diễn.\n\nBan đầu, mục đích của nàng và Long Công chỉ là muốn trợ giúp Phượng Kim Hoàng trưởng thành nhanh một chút, nhưng không nghĩ đến sau khi thôi diễn thành công, Phượng Kim Hoàng lại đưa ra một phương pháp có thể cải tiến Thuần Mộng Cầu Chân thể.\n\nThuần Mộng Cầu Chân thể hoàn toàn mới không còn khuyết điểm trước đó, lại còn có thể tồn tại lâu hơn.\n\n“Tài năng tôn giả đúng là quá kinh khủng. Chúng ta trước mặt bọn họ, cho dù là ta cũng cảm giác được mình vô cùng bình thường.” Tử Vi Tiên Tử thở dài trong lòng.\n\n....\n\nBạch thiên Thái cổ.\n\nMột đóa tường vân chở Phương Nguyên bay về phía trước.\n\nMột nửa tâm thần của Phương Nguyên lưu bên trong tiên khiếu Chí Tôn, một nửa cảnh giới bên ngoài.\n\nĐổi lại trước đó, tâm thần chia thành hai nửa để luyện cổ, Phương Nguyên làm không được. Nhưng trong khoảng thời gian vừa qua, hắn đã có thu hoạch rất lớn.\n\nCảnh giới, cổ phương, Phương Nguyên không thiếu. Nhược điểm duy nhất của hắn chính là thực tiễn.\n\nTự mình luyện cổ giúp cho hắn nhanh chóng tăng lên, hiệu suất thăng luyện tiên cổ Thất chuyển cũng gia tăng một mảng, xác suất thành công cũng tăng vọt. Vì thế, tiêu hao tiên tài cũng ít hơn trước đó rất nhiều.\n\nLuyện chế tiên cổ chính là một cái hố to nuốt tiên tài, nhưng Phương Nguyên ngoại trừ luyện cổ, bản thân cũng thu được rất nhiều tài nguyên Bạch thiên Thái cổ.\n\nHắn bán một phần vào Bảo Hoàng Thiên, mua lại những vật mình cần. Ngoại trừ dùng để luyện cổ, còn thừa lại rất nhiều dùng để kinh doanh tiên khiếu.\n\nBuôn bán bên trong Bảo Hoàng Thiên vô cùng náo nhiệt, cống ngầm chấn động dẫn đến cổ tiên ngũ vực có nhu cầu giao dịch bức thiết, thị trường giao dịch tiên tài cực kỳ náo nhiệt.\n\nĐương nhiên, náo nhiệt nhất vẫn là tiên tài Trụ đạo.\n\nThiên Đình từ đầu đến cuối đều không dao động áp chế Phương Nguyên, bất kỳ tiên tài Trụ đạo nào cũng đều bỏ ra giá cao để mua, chưa hề có hiện tượng suy yếu, cho thấy nội tình hùng hồn kinh khủng của Thiên Đình.\n\nNếu Thiên Đình biết được Phương Nguyên đã thu được một phần chân truyền Hồng Liên, có được rất nhiều tiên tài Trụ đạo, không biết bọn họ sẽ suy nghĩ như thế nào?\n\n“Còn hai con tiên cổ Lục chuyển, còn lại đều đã được thăng luyện đến Thất chuyển. Sao?”\n\nThân hình Phương Nguyên bỗng nhiên chấn động.\n\nTốc độ tường vân tăng gấp đôi, kích xạ bắn đi. Một lát sau, Phương Nguyên một lần nữa nhìn thấy sát chiêu Thiên Tướng.\n\nChỉ thấy sát chiêu Thiên Tướng hình dáng bạch hạc đang vây quanh một luồng không khí không có gì lạ.\n\n“Phát hiện một tiên khiếu động thiên.” Phương Nguyên vui mừng trong lòng.\n\nSát chiêu điều tra Thiên Tướng không ngừng điều tra, tình huống bên trong tiên khiếu động thiên không ngừng truyền vào lòng Phương Nguyên."
}
