{
  "id": "chuong-3471-nhan-co-von-la-mot-2",
  "slug": "chuong-3471-nhan-co-von-la-mot-2",
  "title": "Chương 3471: Nhân cổ vốn là một (2)",
  "order": 3471,
  "volume": "",
  "content": "Chương 3471: Nhân cổ vốn là một (2)\n-----------------------------------\n\n“Sơn cốc này không tệ, có đạo ngân Nguyệt đạo phong phú. Chỉ là tài nguyên cỡ lớn này giá trị rất cao, có thể bán được ra ngoài sao? Gửi treo bán bên trong Bảo Hoàng Thiên cũng cần rất nhiều tiên nguyên thạch.”\n\nCuộc trò chuyện vừa mới bắt đầu, sơn cốc này đã biến mất không thấy đâu.\n\n“Thật sự có người mua sao?”\n\n“Xem ra cuộc giao dịch này đã bàn xong trước đó.”\n\n“Sơn cốc vừa nãy hình như là Bái Nguyệt Oản của Nam Cương?”\n\nĐích thật chính là Bái Nguyệt Oản Nam Cương.\n\nPhương Nguyên vẫn lưu lại một nhóm cổ tiên ở Nam Cương, Đông Hải.\n\nSau khi thỏa đàm với Vũ gia xong, Bái Nguyệt Oản đã bị Vũ gia bán đi, thông qua Bảo Hoàng Thiên bán vào bên trong tiên khiếu Chí Tôn.\n\n“Bái Nguyệt Oản đã đến, tiếp lấy, tiếp lấy.”\n\n“Được rồi, bên trái một chút, sau đó sang phải một chút.”\n\nẦm ầm.\n\nĐại địa chấn động một chút, sơn cốc Bái Nguyệt Oản rơi xuống mặt đất.\n\nLập tức có cổ tiên Thạch nhân tiến lên thôi động sát chiêu, điều khiển chân núi Bái Nguyệt Oản cắm rễ xuống đất, đồng thời sung làm tiết điểm địa mạch.\n\nCổ tiên dị nhân khác rảnh tay, bước sang một bên, vừa quan sát vừa trò chuyện.\n\n“Nghe nói gì không? Thạch Tông sống lại rồi.”\n\n“Không chỉ Thạch Tông, chỉ cần là cổ tiên tử trận bên ngoài đều có thể thông qua Nhân Hải sống lại.”\n\n“Chủ thượng thần uy không gì là làm không được. Phục sinh cổ tiên chúng ta dễ như trở bàn tay.”\n\n“Nhưng tu vi mất hết, cần tu hành lại.”\n\n“Này, chỉ cần người còn sống thì còn có hy vọng. Biến thành phàm nhân thì sao? Tu hành lại thôi.”\n\n“Nếu ta có thể xác nhận nhiệm vụ này thì tốt rồi.”\n\n“Đừng suy nghĩ, cổ tiên có thể nhận nhiệm vụ tác chiến đều có chiến lực cường đại. Mặc dù ngươi có tu vi Thất chuyển, nhưng cũng chỉ vừa mới tấn thăng, tiên cổ còn không được đầy đủ.”\n\n“Nói đúng đấy, cơm thì phải ăn từng miếng, đường là phải đi từng bước. Chúng ta nên tích cực hoàn thành những nhiệm vụ này, từ đó phát triển chính mình.”\n\nMột bộ phận cường giả tinh anh dưới trướng Phương Nguyên tác chiến bên ngoài, một bộ phận khác thì kinh doanh tiên khiếu Chí Tôn, nỗ lực vô số mồ hôi.\n\nMặc dù tình huống dị thường bên trong tiên khiếu Chí Tôn vẫn không ngừng phát sinh, nhưng đã ngay ngắn, trật tự hơn rất nhiều.\n\n....\n\nBắc Nguyên.\n\nMột trận kịch chiến vừa mới bắt đầu được mấy hiệp.\n\nÂn Vô Khuyết không ngừng bay ngược, đồng thời duỗi ngón tay từ xa nhắm ngay Hắc Lâu Lan.\n\nSát chiêu tiên đạo, Nguyệt Nha Đột Thứ.\n\nBang.\n\nSau một khắc, giống như âm thanh đao kiếm xuất khiếu, một nguyệt nha màu lam giống như lưỡi đao đột nhiên từ mặt đất toát ra chém về phía Hắc Lâu Lan.\n\nHắc Lâu Lan đã sớm có phòng bị, gần như đồng thời nhảy lên tránh một cái.\n\nCon ngươi Ân Vô Khuyết hơi co lại. Một kích này vô cùng mạnh, cổ tiên bình thường khó tránh được, nhưng Hắc Lâu Lan vẫn thành công trốn tránh. Bởi vậy có thể thấy được nàng sở hữu sát chiêu điều tra cực kỳ ưu dị.\n\n“Thủ đoạn này của ta chỉ thất bại trước hai người là Điền Hạ Tâm và Dạ Tử mà thôi. Điền Hạ Tâm là cổ tiên Trí đạo, có khả năng suy tính. Dạ Tử chuyên tu Trụ đạo, có được thủ đoạn điều tra dự báo tương lai sau mấy hơi thở.”\n\n“Không nghĩ đến hôm nay ta lại thất bại trước nữ tiên thần bí này. Mặc dù người này tu hành Lực đạo, nhưng tuyệt đối không thể khinh thường.”\n\nTrong đầu Ân Vô Khuyết loé lên mấy suy nghĩ. Cùng lúc đó, thân hình của y không ngừng lùi lại.\n\nẦm ầm.\n\nHắc Lâu Lan bỗng nhiên phát lực, thân hình giống như thiên thạch chèn phá không khí, sau mấy hơi thở đã đến gần Ân Vô Khuyết.\n\nÂn Vô Khuyết nghiến răng, hai tay nắm chặt thi triển một sát chiêu, Nguyệt Thăng.\n\nMột ánh trăng xuất hiện trên đỉnh đầu của y, nhưng còn chưa bay lên cao, nắm đấm của Hắc Lâu Lan đã đánh tới.\n\nẦm.\n\nMột tiếng vang thật lớn, Ân Vô Khuyết giống như quả bóng da bị Hắc Lâu Lan đánh bay ra ngoài.\n\nCơ thể đơn bạc của y bay thật xa, sau đó đập xuống đất, theo quán tính bị kéo xa mấy chục bước, dọc đường còn lưu lại một đường rãnh trên mặt đất.\n\nNgẩng đầu nhìn lại, trong tầm mắt của Ân Vô Khuyết một lần nữa xuất hiện thân ảnh của Hắc Lâu Lan, còn có nắm đấm của nàng.\n\nTim Ân Vô Khuyết đập mạnh.\n\nMột quyền vừa nãy, mặc dù trên người Ân Vô Khuyết có thủ đoạn phòng ngự nhưng cũng bị thương không nhẹ.\n\nY không muốn lại chịu một quyền thứ hai.\n\n“Ngươi trúng kế rồi.” Bỗng nhiên Ân Vô Khuyết cười một tiếng, duỗi năm ngón tay nhắm ngay Hắc Lâu Lan.\n\nBang bang bang bang, keng.\n\nChỉ trong nháy mắt, năm nguyệt nhận màu lam hơi mờ bỗng nhiên xuất hiện. Bọn chúng đột nhiên sinh ra, từ bốn phương tám hướng nhắm ngay trung tâm, đâm tới Hắc Lâu Lan.\n\nÁnh mắt Hắc Lâu Lan toát ra tia sáng lạnh lẽo, không tránh không né, vẫn huy quyền trực đảo như cũ.\n\nNụ cười của Ân Vô Khuyết lập tức cứng đờ, trơ mắt nhìn nắm đấm không ngừng mở rộng, cuối cùng đánh vào hốc mắt của y.\n\nOành.\n\nÂn Vô Khuyết vốn nằm trên mặt đất, hơi ngước đầu, kết quả sau khi bị một quyền này, đầu của y đập mạnh xuống hố sâu.\n\nMặt đất run lên, đất đá tung bay.\n\nCổ tiên Mộc Tượng Quân Ngô Quảng, Xích Thành Chi Tiên Trần Thành đứng bên cạnh quan chiến, nhìn thấy Ân Vô Khuyết bị đánh, bọn họ cũng cảm nhận được sự đau đớn.\n\nÂn Vô Khuyết bị một kích này đánh sâu xuống đất, cách mặt đất đến mấy trượng.\n\nBụi mù cuồn cuộn, Hắc Lâu Lan cũng không truy kích mà nhanh chóng lui lại.\n\nBang, bang, bang...\n\nNguyệt nhận liên miên bất tuyệt, giống như lên cơn điên, không ngừng chém về phía Hắc Lâu Lan.\n\nHắc Lâu Lan vẫn bình tĩnh, không ngừng tránh né. Động tác của nàng đơn giản, nhưng cực kỳ linh hoạt. Phần lớn nguyệt nhận đều bị né tránh, còn có một số bị nắm đấm của nàng đánh nát.\n\nÂn Vô Khuyết liều mạng điên cuồng công kích, rốt cuộc tranh thủ được cơ hội thở dốc cho mình.\n\nY từ trong hố sâu bay ra ngoài, bay thẳng lên trời."
}
