{
  "id": "chuong-3696-phuong-nguyen-mao-hiem-1",
  "slug": "chuong-3696-phuong-nguyen-mao-hiem-1",
  "title": "Chương 3696: Phương Nguyên mạo hiểm (1)",
  "order": 3696,
  "volume": "",
  "content": "Chương 3696: Phương Nguyên mạo hiểm (1)\n---------------------------------------\n\nTinh Túc Tiên Tôn không hổ danh là tôn giả Trí đạo, suy nghĩ trong đầu dồi dào như biển, chiếu cố từng phương diện, thủ đến bốn bề yên tĩnh.\n\nMặc dù thế cục rơi vào giằng co, nhưng rõ ràng đang có chiều hướng nghiêng về phía Tinh Túc Tiên Tôn.\n\nTôn giả giao phong, Hữu Thiên Quang bị thương nặng sắp chết, cổ Cửu chuyển hoang dã nhiều lần muốn phá vây nhưng đều bị Tinh Túc Tiên Tôn ngăn lại.\n\nMắt thấy tinh vụ sắp khép lại, hình thành sát chiêu chiến trường hoàn chỉnh, Quang Đế Quân rốt cuộc ngồi không yên.\n\n“Lấp lánh cho ta đi.” Hắn ta đột nhiên ra tay, thi triển thủ đoạn mạnh nhất.\n\nBạch quang chói mắt trong khoảnh khắc tràn ngập toàn bộ chiến trường.\n\nDưới sự liều mạng của Quang Đế Quân, tinh vụ bị đánh thành một lỗ thủng.\n\n“Trốn, trốn, trốn.” Quang Đế Quân điên cuồng chạy trốn, hoàn toàn không có tâm tư ghi nhớ tiên cổ Cửu chuyển gì cả.\n\nHắn ta chờ đợi rất lâu mới chờ được sát chiêu tinh vụ bị Phương Nguyên suy yếu, Tinh Túc Tiên Tôn còn chưa kịp bổ sung. Vì thế, sau khi hắn ta ra tay, hắn ta đã mở được một lỗ hổng trong tinh vụ.\n\nNếu không ra tay, khi chiến trường tinh vụ hoàn thành, hắn ta hoàn toàn không còn hy vọng chạy trốn.\n\nQuang Đế Quân bỗng nhiên xuất hiện, khiến Tinh Túc Tiên Tôn và Phương Nguyên hơi kinh ngạc.\n\nBọn họ không ngờ rằng có người lại trốn dưới mắt của bọn họ.\n\n“Trên người người này có thủ đoạn Vận đạo huyền diệu, hẳn có liên quan đến Cự Dương Tiên Tôn.” Con ngươi Tinh Túc Tiên Tôn hơi co lại, tinh vụ nhanh chóng khép vào.\n\nPhương Nguyên cũng lập tức ra tay thẳng hướng Quang Đế Quân.\n\nQuang Đế Quân gấp đến độ trợn trừng mắt. Hắn ta rống to trong lòng: “Chơi ta sao? Tại sao lại đối phó ta? Ta chỉ đi ngang qua thôi mà.”\n\nSau một khắc, hắn ta quay lại nhìn, nhìn thấy con tiên cổ Quang Cửu chuyển mang theo bạch quang bao vây Hữu Thiên Quang theo sát đến.\n\n“Ta...” Quang Đế Quân khóc không ra nước mắt.\n\nCổ Quang hoang dã Cửu chuyển có bản năng cầu sinh mãnh liệt. Nó ký thác trên người Hữu Thiên Quang, thứ nhất là vì đạo ngân Quang đạo chiếm đa số trên người con truyền kỳ Thái cổ này, có cảm giác thân thiết tự nhiên.\n\nThứ hai, thực lực của Hữu Thiên Quang không đủ để luyện hóa nó.\n\nNhưng nếu rơi vào tay tôn giả, đó lại là chuyện khác.\n\nQuang Đế Quân mở ra lỗ hổng duy nhất trong tinh vụ, lại chủ tu Quang đạo, đồng thời có khí tức Bát chuyển. Tiên cổ Quang Cửu chuyển hoang dã đương nhiên lựa chọn dựa sát hắn ta, chạy trốn về phía sinh lộ duy nhất này.\n\n“Lão cha cứu ta!” Đến thời khắc sinh tử, Quang Đế Quân quả quyết rống to.\n\n“Con ta đừng lo.” Cự Dương Tiên Tôn xuất hiện bên cạnh, nhanh chóng tiếp cận.\n\nNgười còn chưa đến, sát chiêu đã đến, thành công ngăn lại thủ đoạn công phạt của Phương Nguyên.\n\nSuy nghĩ Phương Nguyên không đủ dùng, thủ đoạn công phạt không cách nào biến hóa linh hoạt. Bằng không, Cự Dương Tiên Tôn nhất định sẽ không dễ dàng chặn đường như vậy.\n\nĐương nhiên, trong mắt hai tôn kia, đây không phải sơ hở.\n\nTrước mắt ba tôn đối chiến, Phương Nguyên lựa chọn tiết kiệm suy nghĩ, lưu lại chuẩn bị đằng sau, tác chiến bảo thủ cũng là chuyện thường tình.\n\nDù sao, trong mắt hai người kia, Phương Nguyên là người có ít tiên nguyên nhất.\n\nTinh Túc Tiên Tôn hừ lạnh một tiếng, nhận ra thân phận của Quang Đế Quân, lập tức thôi động tinh vụ đuổi theo Quang Đế Quân, nhanh chóng rút ngắn khoảng cách.\n\nCự Dương Tiên Tôn một lần nữa thôi động sát chiêu. Kim hà đột nhiên xuất hiện sau lưng Quang Đế Quân, ngăn lại tinh vụ.\n\n“Chỉ dựa vào ta thật có thể đào thoát sao? Chỉ sợ còn phải mượn uy năng tiên cổ Quang hoang dã Cửu chuyển mới có hy vọng chạy trốn. Lão cha, người làm khổ con rồi.”\n\nQuang Đế Quân cũng là người quyết đoán. Nghĩ đến đây, hắn ta nghiến răng một cái, bỗng nhiên quay lại, một phát bắt được Hữu Thiên Quang.\n\n“Không muốn chết thì đi theo ta.” Quang Đế Quân hét lớn, mang theo Hữu Thiên Quang và tiên cổ Quang hoang dã điên cuồng chạy về phía Cự Dương Tiên Tôn.\n\nHữu Thiên Quang đã sớm trọng thương sắp chết, hôn mê ngay tại chỗ, khó mà phản kháng Quang Đế Quân, quyết định để mặc cho Quang Đế Quân muốn làm gì thì làm.\n\nDù sao Quang Đế Quân và nó đều chủ tu Quang đạo, có sự thân thiết tự nhiên.\n\nTinh Túc Tiên Tôn hơi dậm chân, thân như tinh quang bay vụt theo. Người đang còn nửa đường đã đưa tay ném ra Tinh Túc Kỳ Bàn.\n\nMột bên khác, Cự Dương Tiên Tôn vỗ tiên khiếu, môn hộ nhanh chóng mở ra rồi đóng vào, Trấn Vận Thiên Cung bay ra.\n\nVô số quân cờ trên Tinh Túc Kỳ Bàn bay vụt xuống, giống như mưa to trút nước.\n\nKim hà quanh Trấn Vận Thiên Cung cuốn ngược, dốc hết toàn lực che giấu Quang Đế Quân, bị quân cờ xuyên thủng, đánh thành cái sàng.\n\nNhưng vẫn có rất nhiều quân cờ linh hoạt tập kích xuống.\n\nQuang Đế Quân liều chết giãy dụa, gương mặt tràn ngập vẻ dữ tợn.\n\nDưới thế công của Tinh Túc Tiên Tôn, hắn ta tránh trái tránh phải. Nếu tránh không được thì chỉ có thể cứng rắn chịu đựng.\n\nCũng may thế công của Tinh Túc Tiên Tôn đã bị kim hà của Cự Dương Tiên Tôn suy yếu hơn phân nửa uy năng. Quang Đế Quân cũng có chiến lực Á tiên tôn, thương thế nặng nề, máu mũi máu miệng tràn ra nhưng tốc độ vẫn không giảm.\n\n“Chịu đựng!” Cự Dương Tiên Tôn rống to, tình thế nguy cấp, liên quan đến sống chết của con trai, ông ta đã dốc hết toàn lực.\n\nTinh Túc Tiên Tôn cắn răng, Cự Dương Tiên Tôn đã xuất ra toàn lực, chiêu nào cũng hạo đãng, khiến cho nàng cảm nhận được áp lực rất lớn.\n\nMắt thấy Quang Đế Quân sắp chạy trốn, Tinh Túc Tiên Tôn vừa toàn lực ra tay vừa quát lớn với Phương Nguyên: “Đại Ái Tiên Tôn, ngươi còn muốn đứng ngoài quan sát đến lúc nào?”\n\nCự Dương Tiên Tôn xuất hiện, Phương Nguyên ra tay mấy lần, lần nào cũng tiểu đả tiểu nháo.\n\nTinh Túc Tiên Tôn đã cảm thấy bất mãn.\n\nPhương Nguyên bó tay như vậy, đối với nàng mà nói, cũng là một uy hiếp cực lớn."
}
