{
  "id": "chuong-3033-trach-nhiem-va-hy-sinh-1",
  "slug": "chuong-3033-trach-nhiem-va-hy-sinh-1",
  "title": "Chương 3033: Trách nhiệm và hy sinh (1)",
  "order": 3033,
  "volume": "",
  "content": "Chương 3033: Trách nhiệm và hy sinh (1)\n---------------------------------------\n\nKhông ngoài dự liệu, Viên Quỳnh Đô vẫn còn là thiếu niên nghe đến không chịu nổi, lập tức hai mắt sáng lên: “Còn có việc này sao? Diệu thay, ngọn núi phía sau tông môn đích thật có truyền thừa của lịch đại tiền bối lưu lại. Truyền thừa cổ tiên thì cực kỳ hiếm thấy nhưng truyền thừa cổ sư thì lại có rất nhiều. Sư tỷ mau nói cho đệ biết manh mối đi.”\n\n“Ừm, manh mối chỉ có một câu thơ. Mấy ngày qua ta vẫn luôn suy nghĩ, để ta đọc cho đệ nghe.” Sư tỷ cũng không giấu giếm. Đây chỉ là truyền thừa của cổ sư mà thôi. Còn phụ thân sư tỷ, tức là sư phụ của Viên Quỳnh Đô lại là cổ tiên.\n\nViên Quỳnh Đô nghe qua một lần, cũng không suy nghĩ nhiều, vỗ tay một cái: “Đệ biết. Manh mối này được giải như sau, lấy chữ cuối và chữ đầu kết hợp lại, rồi lấy chữ thứ hai và chữ thứ hai đếm ngược phối hợp lại. Đó chính là một phương vị.”\n\nSư tỷ suy nghĩ một lát liền nhảy cẫng lên: “Thì ra là ở đó. Tiểu Đô, đệ thật thông minh, nhanh như vậy đã đoán được.”\n\n“Vậy chúng ta mau đi tìm đi.” Viên Quỳnh Đô chạy đi đầu tiên.\n\n“Chờ ta đã.” Vị sư tỷ dậm chân, vội vàng đuổi theo.\n\n“Yên tâm đi sư tỷ, đệ sẽ lưu lại truyền thừa này cho tỷ. Đệ sẽ không cướp của tỷ đâu, ha ha.” Bóng của Viên Quỳnh Đô rất nhanh chạy vào chỗ sâu trong khu rừng.\n\nCuối cùng, hai người từ một sơn động tìm được một truyền thừa.\n\n“Đây là truyền thừa Viêm đạo.” Viên Quỳnh Đô và sư tỷ của mình đều cẩn thận kiểm tra: “Ý hoả? Là dùng ý chí làm nhiên liệu đốt cháy? Thủ đoạn này thật sự là suy nghĩ khác người, khiến cho người ta phải sợ hãi thán phục. Cổ sư sáng tạo ra loại lửa này rốt cuộc đã nghĩ ra như thế nào? Thật sự là thú vị! A, tại sao lại đề tên sư phụ chứ?”\n\nViên Quỳnh Đô cảm thấy rất ngạc nhiên.\n\nSư tỷ cũng cảm thấy ngoài ý muốn, không xác định nói: “Có thể là trùng tên trùng họ thì sao?”\n\nViên Quỳnh Đô lại suy nghĩ, hai mắt sáng lên: “Chỉ sợ không phải. Sư tỷ, đệ nhớ là tỷ nói rằng tỷ có được manh mối này là ở trong thư phòng của sư phụ.”\n\n“Đúng vậy, ta sắp xếp sách cho cha. Đệ cũng biết cha rất thích lưu giữ cổ vật. Sau đó, một lần tình cờ ta phá hiện được từ trong đống sách xưa rơi ra một thăm trúc, bên trên chính là đầu mối truyền thừa.” Sư tỷ nhớ lại.\n\n“Phần truyền thừa này, thật ra ta đã bố trí khi còn trẻ.” Lúc này, sư phụ của Viên Quỳnh Đô chậm rãi bước vào sơn động, xuất hiện ngay trước mặt Viên Quỳnh Đô.\n\nĐi cùng với ông còn có sư bá của Viên Quỳnh Đô, một người mặt tròn, dáng lùn, nhìn rất hoà ái.\n\nViên Quỳnh Đô và sư tỷ của mình vội hành lễ, đồng thanh nói: “Bái kiến sư phụ/phụ thân, sư bá.”\n\nViên Quỳnh Đô bĩu môi nói: “Sư phụ, người cố ý trêu chọc đồ nhi sao?”\n\n“Dĩ nhiên không phải rồi.” Sư phụ của y lắc đầu nói, nhìn truyền thừa trong tay Viên Quỳnh Đô, ánh mắt ẩn chứa hồi ức và cảm thán.\n\n“Ha ha, ngươi đúng là một tên quỷ nhỏ.” Sư bá đứng bên cạnh chỉ vào Viên Quỳnh Đô: “Ta và sư phụ của ngươi mới từ Linh Ứng Phong trở về. Trên đường nói chuyện phiếm thì phát hiện hai ngươi. Truyền thừa này ta có thể làm chứng, đích thật là khi sư phụ ngươi còn trẻ đã lưu lại. Năm đó, y rất thích Viêm đạo, dùng hết nguyên thạch tích luỹ trong năm năm mua một con cổ Tam chuyển Viêm đạo.”\n\n“Nhưng sư phụ rõ ràng tu hành Thủy đạo mà.” Viên Quỳnh Đô mở to mắt. Y thật sự không nghĩ đến khi sư phụ còn trẻ cũng thích Viêm đạo giống như y.\n\n“Cũng không còn cách nào.” Sư bá thở dài nói: “Truyền thừa Thủy đạo của sư môn cần người thừa kế. Yêu thích làm sao có thể đánh đồng với đại kế của sư môn chứ? Nên biết rằng, mỗi phần truyền thừa cổ tiên đều cần nhiều đời kế thừa. Người của mỗi thời đại đều không ngừng cải tiến dựa trên cơ sở của tiền nhân, mới có thể giúp cho truyền thừa không thoát khỏi sự phát triển của thời đại, không bị thời đại đào thải. Đây là trách nhiệm mà chúng ta phải gánh vác. Phần truyền thừa này là khi sư phụ ngươi rời xa Viêm đạo đã tự tay lập xuống. Lúc đó ta cũng có mặt, tận mắt nhìn thấy ông ấy khóc bù lu bù loa.”\n\n“Khụ khụ.” Sư phụ Viên Quỳnh Đô ngắt lời: “Nếu hai ngươi đã phát hiện truyền thừa này, vậy thì giao cho các ngươi. Chúng ta đi trước.”\n\nHai vị trưởng bối rời đi, trong sơn động chỉ còn lại Viên Quỳnh Đô và sư tỷ của mình.\n\n“Sư đệ, ta tu hành Mộc đạo, không cần cái này, tặng cho đệ đấy.” Sư tỷ cũng tạm biệt Viên Quỳnh Đô.\n\nViên Quỳnh Đô nhìn truyền thừa trong tay, trong lòng có chút gợn sóng, miệng lẩm bẩm: “Sư phụ...”\n\nSau đó ông mở hai mắt ra.\n\nViên Quỳnh Đô phát hiện mình vẫn đang ở bên trong tháp Giám Thiên.\n\n“Đáng chết! Ta bị quấy nhiễu khi luyện cổ, cho nên bị phản phệ rồi ngất đi.” Viên Quỳnh Đô nhớ lại, không khỏi cuồng loạn trong lòng.\n\nLuyện cổ kiêng kỵ nhất là bị quấy rầy. Thương thế của ông nặng bao nhiêu cũng không quan trọng, quan trọng là Túc Mệnh cổ không thể để xảy ra chuyện, không thể bị liên luỵ. Đây chính là đại kế mấy trăm vạn năm của Thiên Đình.\n\nViên Quỳnh Đô gần như tuyệt vọng.\n\nÔng là cổ tiên luyện cổ duy nhất nhưng lại bị ngất đi. Như vậy, Túc Mệnh cổ là đối tượng luyện cổ, có thể không có chuyện sao?\n\nMặc dù Túc Mệnh cổ sẽ không vì thế mà bị huỷ, nhưng cũng rất có khả năng vì thế mà thành quả chữa trị trước đó bị hao tổn hơn phân nửa, thậm chí rất có thể bị đánh trở về trạng thái hao tổn ban đầu.\n\nHiện tại, Viên Quỳnh Đô chỉ có thể hy vọng tình huống Túc Mệnh cổ tốt hơn một chút, không để cho vô số năm cố gắng của ông và Thiên Đình hóa thành hư không.\n\nNhưng khi Viên Quỳnh Đô mở to mắt để nhìn, khi nhìn thấy Túc Mệnh cổ, ông không khỏi ngẩn cả người.\n\n“Cái này?”\n\nMột ngọn lửa đã thay thế ông, thay ông luyện cổ. Túc Mệnh cổ đang lẳng lặng nằm bên trong, khoảng cách đến lúc chữa lành chỉ còn lại nửa bước."
}
