{
  "id": "chuong-2358-yeu-cau-phong-gia",
  "slug": "chuong-2358-yeu-cau-phong-gia",
  "title": "Chương 2358: Yêu cầu Phòng gia",
  "order": 2358,
  "volume": "",
  "content": "Chương 2358: Yêu cầu Phòng gia\n------------------------------\n\nMọi người xem qua, sắc mặt của ai cũng không giống nhau.\n\nPhòng Trầm cắn răng nói: “Ta đã sớm cảm thấy tên Toán Bất Tẫn này không phải người tốt, không nghĩ đến lại là Phương Nguyên cải trang. Bây giờ thân phận của hắn bị Thiên Đình bóc trần, lại còn chỉ trích Phòng gia chúng ta cấu kết người trong Ma đạo. Hiện tại tộc chúng ta đang bị các thế lực Chính đạo xa lánh và vây khốn. Tất cả đều do tên ma đầu Phương Nguyên đó hết. Hiện tại hắn còn dám yêu cầu Phòng gia chúng ta cung cấp hồn hạch cho hắn? Ha ha, quả thật là một suy nghĩ hão huyền.”\n\nPhòng Trầm ở rể Phòng gia, đã từng có tranh cãi với Phương Nguyên. Lúc này gã lập tức tỏ thái độ, không muốn thông đồng làm bậy với ma đầu Phương Nguyên.\n\nCổ tiên Thất chuyển Độc đạo Phòng Chi lườm Phòng Trầm một cái, lãnh đạm hỏi: “Nói như vậy, Phòng Trầm ngươi muốn từ chối yêu cầu của Phương Nguyên?”\n\nPhòng Trầm ngẩn người: “Chẳng lẽ Phòng gia chúng ta còn sợ Phương Nguyên sao? Hiện tại các thế lực Chính đạo đều cùng nhau phát lực đối phó Phòng gia ta, lấy lý do Phòng gia ta cấu kết người trong Ma đạo. Nếu bây giờ tộc ta còn giao dịch với Phương Nguyên, chỉ sợ cái tiếng xấu này càng lớn hơn.”\n\nPhòng Chi im lặng không nói.\n\nSau trận chiến sa mạc Thanh Quỷ, Phòng gia đánh lui cổ tiên Bát chuyển Thiên Đình Trần Y, thành công lấy được Đậu Thần Cung, đồng thời còn áp đảo hai vị tán tiên Thất chuyển là Bại Quân Lão Quỷ và Ưng Cơ, biến họ thành cổ tiên nô lệ Phòng gia, có thể nói là thu hoạch rất lớn.\n\nNhưng đồng thời Phòng gia cũng bỏ ra cái giá không nhỏ. Ba tiên cổ ốc tham chiến đều tổn thất nặng nề, còn Đậu Thần Cung vẫn không luyện hóa được.\n\nThực lực Phòng gia vì thế mà giảm bớt. Thiên Đình lại công khai việc này, khiến cho Phòng gia bị các thế lực Chính đạo Tây Mạc liên thủ làm khó dễ.\n\nNhưng muốn từ chối Phương Nguyên?\n\nCâu hỏi như vậy đã sớm quanh quẩn trong lòng cổ tiên Phòng gia.\n\nPhòng gia làm sao mà từ chối nổi?\n\nPhòng gia đang bị các tộc khác làm khó dễ, áp lực rất lớn. Trong thời khắc quan trọng này còn đắc tội Phương Nguyên?\n\nHiện tại khắp thiên hạ, người nào mà không biết Phương Nguyên cùng hung cực ác, xảo trá đa đoan, nhưng chiến lực lại quá mạnh, ngay cả Thiên Đình cũng không làm gì được hắn.\n\nNgười như vậy lại có một thân một mình, không có người thân người yêu ràng buộc, cũng không có thế lực địa bàn, Phòng gia muốn nắm thóp hắn hoàn toàn chẳng có chỗ xuống tay.\n\nLúc này, trong đầu cổ tiên Phòng gia hiện lên tin tức lúc trước, Phương Nguyên đã sử dụng Định Tiên Du, liên tục phá hủy điểm tài nguyên của Trì gia Nam Cương.\n\nNếu muốn từ chối Phương Nguyên, Phương Nguyên đánh tới, đối phó Phòng gia cũng giống như đối phó Trì gia, Phòng gia phải làm thế nào cho phải?\n\nỞ Nam Cương, Trì gia là thế lực Chính đạo, bị Phương Nguyên tập kích, không có bất kỳ một tộc nào đến trợ giúp. Tình huống của Phòng gia lại càng hỏng bét hơn Trì gia.\n\nPhòng gia không chỉ không có viện binh, hơn nữa còn dẫn đến các thế lực Chính đạo khác đến giáp công. Chỉ cần sơ suất một chút, Phòng gia sẽ trở thành Hắc gia Bắc Nguyên tiếp theo, đại bản doanh luân hãm, tộc diệt bỏ mình.\n\n“Phòng Lăng, Phòng Vân, hai người các ngươi có suy nghĩ gì về việc này?” Phòng Thê Trường bỗng nhiên lên tiếng, phá vỡ sự im lặng.\n\nPhòng Vân sững sờ. Hai người bọn họ chỉ có tu vi Lục chuyển. Bình thường trong những trường hợp này đều chen miệng không lọt, chỉ có tư cách dự thính. Hiện tại hắn ta bỗng nhiên được hỏi, có chút không kịp chuẩn bị: “Cái này... con cũng không biết phải làm sao. Dù sao Phương Nguyên đã từng cứu mạng con, là ân nhân cứu mạng của con. Hơn nữa, không phải tộc ta và hắn đã kết minh ước hay sao? Hắn yêu cầu hồn hạch làm thù lao cũng không phải là không thể. Đương nhiên, con sẽ nghe theo nghĩa phụ đại nhân.”\n\nSắc mặt Phòng Thê Trường hơi trầm xuống, trừng mắt nhìn đứa con nuôi một chút, sau đó nhìn Phòng Lăng.\n\nSo sánh với Phòng Vân tính tình còn trẻ con, tính cách Phòng Vân ổn trọng hơn, rất được cổ tiên Phòng gia xem trọng, cho y là hy vọng tương lai của Phòng gia.\n\nPhòng Lăng trầm ngâm một lát rồi nói: “Không biết các vị có thấy trong phong thư, Phương Nguyên cũng không sử dụng thân phận Toán Bất Tẫn hay không, mà là sử dụng chính cái tên Phương Nguyên của mình?”\n\nPhòng Trầm hừ lạnh một tiếng: “Thứ nhất, Thiên Đình đã công khai chuyện này. Nếu Phương Nguyên dùng thân phận Toán Bất Tẫn, hoàn toàn vô dụng thôi. Thứ hai, hắn đang muốn uy hiếp tộc ta. Trực tiếp sử dụng tên của mình chính là muốn nói, ta chính là Phương Nguyên. Nếu Phòng gia các ngươi không dựa theo yêu cầu của ta mà xử lý, các ngươi sẽ tiếp nhận lửa giận và trả thù của Phương Nguyên ta.”\n\nPhòng Lăng bật cười: “Đích thật là có ý này. Phương Nguyên rất tự tin hắn có thể mang đến phiền phức cho Phòng gia ta. Ta cũng tin điều này, cho nên ta nghĩ rằng nên đáp ứng yêu cầu Phương Nguyên.”\n\n“Cái gì?” Giọng Phòng Trầm cao lên, dựng thẳng lông mày trừng mắt muốn phản bác.\n\nNhưng lúc này Phòng Thê Trường lại phất tay: “Để y nói tiếp.”\n\nPhòng Trầm lập tức không dám lên tiếng.\n\nPhòng Lăng hít sâu một hơi, nói tiếp: “Các vị, tộc ta đang lâm vào khốn cảnh, bị chung quanh làm khó dễ, là bởi vì tộc ta hợp tác với ma đầu Phương Nguyên sao?”\n\n“Cũng không phải như vậy. Bản chất chân chính là vì tộc ta có được Đậu Thần Cung. Một khi để tộc ta tiêu hóa được chiến quả này, đệ nhất bảo tọa chính đạo Tây Mạc chỉ sợ sẽ chuyển cho Phòng gia ta. Sức mạnh đại diện cho quyền thế, thay thế cho lợi ích. Tộc ta quật khởi tất nhiên là phải giẫm lên gia tộc khác. Đây là chuyện mà bọn họ không tha thứ cho chúng ta, là nguyên nhân mà bọn họ đồng loạt ra tay muốn đối phó tộc ta.”\n\n“Nếu tộc ta không làm hài lòng yêu cầu của Phương Nguyên, phân rõ giới hạn với hắn, các thế lực Chính đạo khác có buông tha cho chúng ta không? Không thể nào. Ngược lại còn khiến cho tộc ta trở mặt với Phương Nguyên. Phương Nguyên có chiến lực Bát chuyển. Ma đầu cự phách trả thù, chỉ sợ bất kỳ một thế lực siêu cấp nào cũng sẽ nhức đầu không thôi.”\n\n“Mà thỏa mãn yêu cầu trong thư của Phương Nguyên, không chỉ là minh ước giữa tộc ta và Phương Nguyên lúc trước, lại còn kéo gần quan hệ giữa hai bên, thậm chí có thể mượn sức Phương Nguyên đối phó các thế lực siêu cấp khác.”"
}
