{
  "id": "chuong-14-huyen-co-giau-trong-khe-dja",
  "slug": "chuong-14-huyen-co-giau-trong-khe-dja",
  "title": "Chương 14: Huyền cơ giấu trong khe đá",
  "order": 14,
  "volume": "",
  "content": "Chương 14: Huyền cơ giấu trong khe đá\n-------------------------------------\n\nHình dáng Tửu Trùng như một con tằm con, cả người tản ra ánh sáng trắng như ngọc, hơi mập mạp, ngoại hình rất đáng yêu.\n\nNó dùng rượu làm thức ăn, có thể bay trên không, lúc bay thân thể nó sẽ cuộn tròn lại, tốc độ rất nhanh.\n\nMặc dù nó là cổ trùng Nhất chuyển nhưng còn có giá trị hơn một số cổ trùng Nhị chuyển.\n\nNếu dùng nó làm cổ trùng bản mệnh thì tốt hơn nhiều so với Nguyệt Quang cổ.\n\nLúc này, một con Tửu Trùng như vậy đang bám trên cây trúc Thanh Mâu, chỉ cách Phương Nguyên khoảng năm sáu chục bước.\n\nPhương Nguyên ngừng thở, không liều lĩnh tiếp cận mà từ từ lui về phía sau.\n\nHắn biết khoảng cách này tuy rất gần, thế nhưng đối với hắn, một cổ sư vừa mới khai khiếu, muốn bắt được Tửu Trùng là muôn vàn khó khăn, có thể nói là hoàn toàn không có hy vọng thành công.\n\nVới thị lực Phương Nguyên lúc này, cho dù không thể thấy rõ hình dạng Tửu Trùng nhưng hắn linh cảm thấy Tửu Trùng cảnh giác với mình.\n\nPhương Nguyên lùi lại rất chậm, rất nhẹ nhàng, cố sức không kinh động đến Tửu Trùng.\n\nHắn biết nếu Tửu Trùng muốn bay đi thì tốc độ của hắn hoàn toàn không cản nổi, chỉ có thể chờ đến khi nó uống say khướt, tốc độ bay chậm lại, hắn mới có cơ hội bắt được.\n\nThấy Phương Nguyên lui lại càng ngày càng xa, Tửu Trùng đang nằm ở trên cây trúc nhịn không được nhúc nhích cơ thể.\n\nMùi rượu thơm nồng phía trước dụ dỗ nó, hấp dẫn nó, khiến nó say mê như điếu đổ. Nếu nó có nước bọt, chỉ sợ lúc này đã sớm rỏ nước bọt thành một vũng lớn.\n\nNhưng tính cảnh giác của Tửu Trùng vẫn rất cao, Phương Nguyên lùi liền một mạch hai trăm bước, nó mới búng thân thể, nhảy vào không trung.\n\nKhi bay trên không trung, nó cuộn tròn cơ thể giống như một cái bánh trôi trắng mịn.\n\nBánh trôi xẹt qua thành một đường vòng cung mượt mà trên không trung, rơi xuống giọt rượu Thanh Trúc mà Phương Nguyên đổ vào bụi cỏ.\n\nMỹ thực gần ngay trước mắt, Tửu Trùng buông xuống hơn phân nửa đề phòng, nó vội vàng leo đến trước nụ hoa chứa giọt rượu, thò đầu đi vào, chỉ để lại cái đuôi mập mạp ở bên ngoài.\n\nNó cực kỳ đói, rượu Thanh Trúc lại ngon lành như vậy, nó hút từng ngụm lớn, nhanh chóng đắm chìm vào vị thức ăn ngon, cuối cùng thì Phương Nguyên đã bị nó quẳng ra sau đầu rồi.\n\nLúc này Phương Nguyên mới bắt đầu cẩn thận từng chút, nhẹ nhàng tiếp cận.\n\nHắn nhìn thấy cái đuôi thò ra bên ngoài của Tửu Trùng giống như đuôi tằm con, vừa mập mạp vừa mềm mượt, còn phát ra ánh sáng khiến người ta liên tưởng đến trân châu.\n\nMới đầu cái đuôi thò ra bên ngoài của nó vẫn không nhúc nhích gì.\n\nKhông bao lâu sau, cái đuôi này bắt đầu vểnh lên vểnh xuống, có thể thấy là Tửu Trùng uống rất say sưa.\n\nSau cùng, đến khi Phương Nguyên tiếp cận đến khoảng cách mười bước xung quanh nó, cái đuôi này đang đung đưa trái phải, nhịp nhịp theo tiết tấu vui sướng.\n\nHoàn toàn uống say rồi!\n\nThấy cảnh này, Phương Nguyên suýt nữa cười ra tiếng.\n\nHắn không tiếp tục đi tới nữa mà kiên nhẫn chờ đợi. Hiện giờ nhào đến, hắn khá chắc chắn là sẽ bắt được Tửu Trùng, thế nhưng Phương Nguyên còn muốn để cho Tửu Trùng này dẫn hắn đến chỗ thi hài của Hoa Tửu Hành Giả.\n\nChỉ một lát sau, Tửu Trùng chui ra từ trong nụ hoa. Thân thể nó mập ra thấy rõ, đầu đung đưa lắc lư giống như hán tử say rượu, hiển nhiên là nó không hề phát hiện ra sự tồn tại của Phương Nguyên.\n\nNó lại leo lên trên một cây hoa dại màu vàng nhạt khác, chui vào trong nhị hoa, uống rượu no nê.\n\nCuối cùng, sau khi uống xong lần này, nó cũng cảm thấy no. Thân thể nó từ từ cuộn tròn lại trên cánh hoa, sau đó dần dần bay lên cao, lên đến độ cao cách mặt đất khoảng một thước rưỡi, nó mới thong thả bay sâu vào trong rừng trúc.\n\nPhương Nguyên vội vã chạy theo.\n\nTửu Trùng đã say khướt, tốc độ bay đi chậm hơn mọi ngày một nửa. Nhưng cho dù là như vậy, Phương Nguyên cũng phải dốc toàn lực chạy mới có thể theo kịp nó.\n\nMàn đêm như được gột rửa, thiếu niên băng nhanh qua rừng trúc, đuổi theo một hạt tuyết ở xa xa phía trước.\n\nÁnh trăng mềm mại, gió thổi nhè nhẹ, không khí trong rừng trúc như làn nước trong, cây trúc Thanh Mâu tươi xanh vừa thoáng xuất hiện trước mắt nhưng rất nhanh đã ở phía sau thiếu niên.\n\nTrên mặt đất, hoa dại điểm xuyết trên mảng cỏ non, tảng đá mọc dài rêu xanh, cây măng vàng mới nhú.\n\nCái hư ảnh ảo của Phương Nguyên lướt nhanh trên mặt đất, cũng là lướt qua những cái bóng thẳng tắp của trúc Thanh Mâu in trên mặt đất.\n\nTrong hương rượu ẩn hiện, hắn hít vào từng hớp lớn không khí mát mẻ của nai rừng, nhìn chằm chằm vào bóng trắng nọ, hai chân bước nhanh theo sát phía sau.\n\nVì chạy quá nhanh nên ánh trăng trước mắt hắn tựa nước trong, mà cảnh vật xung quanh liên tiếp trôi về phía sau lại như thủy tảo đang dập dờn dưới nước.\n\nTửu Trùng bay ra khỏi rừng trúc, Phương Nguyên cũng lao ra rừng trúc.\n\nMột vùng hoa cỏ tươi đẹp, theo cơn gió dưới chân hắn đi qua, những cánh hoa ào ào tung bay.\n\nMột bầy dế Long Hoàn giống như một áng thơ di động đúng lúc bay ra ở trước mặt, hắn xông thẳng qua, một tiếng rào rào vang lên, ráng đỏ phía trước đã tan rã thành những chấm sáng đỏ rực.\n\nMột dòng suối lẳng lặng trôi, đá cuội rải rác, nước chảy róc rách, mặt nước phản chiếu trăng xuân trên bầu trời đêm. Vài tiếng bì bõm vang lên, Phương Nguyên lội qua dòng suối, trăng xuân vỡ tan thành hàng vạn hàng ngàn gợn sóng màu bạc.\n\nĐáng tiếc cho khe suối gió trăng, một mảnh quỳnh dao cũng đã vỡ tan.\n\nPhương Nguyên vẫn không ngừng bước, đuổi theo sát Tửu Trùng.\n\nHắn mơ hồ nghe được âm thanh thác nước vọng lại từ phía dòng suối. Sau khi vòng qua một rừng cây thưa thớt, hắn nhìn thấy Tửu Trùng bay vào khe hẹp giữa một tảng đá.\n\nPhía trước Phương Nguyên bất chợt sáng lên, lúc này, hắn mới dừng bước.\n\n“Thì ra là ở chỗ này.” Hắn thở hổn hển từng cơn, trái tim đập thình thịch. Vừa dừng lại, hắn liền nhận ra cả người đã đầy mồ hôi, hơi nóng lan ra toàn thân.\n\nNhìn xung quanh, Phương Nguyên phát hiện nơi đây là một bãi sông cạn.\n\nĐá cuội lớn lớn nhỏ nhỏ đầy mặt đất, nước sông chỉ cao hơn đá cuội khoảng một ngón tay, còn có những tảng đá lớn màu xám trắng, rải rác ở nơi này.\n\nPhía sau núi Thanh Mao có một thác nước lớn.\n\nThác nước đổ xuống ngàn trượng, theo đó mà bên dưới hình thành nên một hồ nước sâu. Bên cạnh hồ nước chính là Bạch gia sơn trại, thế lực hùng mạnh không kém Cổ Nguyệt sơn trại.\n\nThác nước cũng phân nhánh, hiển nhiên trước mặt Phương Nguyên chính là một trong những phân nhánh đó.\n\nChỗ bãi sông này rất khô ráo vào ngày thường, thế nhưng gần đây mưa lớn liên tục ba ngày ba đêm, dẫn đến nước tích tụ thành dòng ở đây.\n\nĐầu nguồn nước chính là tảng đá to lớn mà Tửu Trùng chui vào.\n\nTảng đá này dựa vào vách núi thẳng đứng. Một thác nước nhỏ dài phân ra từ dòng thác chính, giống như một con rắn lớn màu bạc bò trên vách núi, buông mình xuống tảng đá nọ, xói mòn phần giữa của tảng đá từ năm này qua năm khác thành một khe hở.\n\nLúc này thác nước nhỏ đang đổ xuống, nước chảy khá vang, trông như một tấm mành cuốn trắng tinh che khuất hoàn toàn khe hở ở giữa tảng đá.\n\nQua một khoảng thời gian quan sát, hơi thở của Phương Nguyên đã không còn hổn hển gấp gáp nữa. Đôi mắt đầy kiên định, hắn đi tới rìa tảng đá, hít sâu một hơi, chui đầu vọt vào trong.\n\nKhe hở trên tảng đá khá lớn, hai người trưởng thành song song đi vào cũng không có vấn đề gì, huống chi thể xác Phương Nguyên chỉ là một thiếu niên mười lăm tuổi.\n\nVừa vọt vào, dòng nước đã nhanh chóng đè ép cơ thể Phương Nguyên, hơn nữa làn nước lạnh như băng lập tức giội ướt đẫm cả người hắn.\n\nPhương Nguyên chịu đựng áp lực nước, bước nhanh về phía trước, đi thêm hơn mười bước thì áp lực nước dần dần nhỏ xuống.\n\nThế nhưng cái khe cũng dần thu nhỏ lại, Phương Nguyên không thể làm gì khác hơn là nghiêng người để đi tiếp.\n\nBên tai hắn là tiếng nước ầm vang, trên đỉnh đầu là một vùng trắng sáng, còn sâu trong tảng đá thì là một vùng tối đen.\n\nTrong bóng tối cất giấu điều gì?\n\nCó lẽ là một con rắn độc, có lẽ là một con thằn lằn kịch độc, hoặc là cạm bẫy của ma đầu Hoa Tửu Hành Giả, cũng có thể là không có cái gì.\n\nPhương Nguyên cứ nghiêng người như vậy, từ từ lách vào bóng tối.\n\nDòng nước trên đầu đã không còn nữa. Rêu xanh bao phủ trên vách đá sượt qua làn da Phương Nguyên, vô cùng trơn trượt.\n\nHắn đã hoàn toàn bị bóng tối nuốt chửng, khe đá cũng càng ngày càng hẹp, dần dần đầu của hắn cũng không thể xoay chuyển tự do được nữa.\n\nPhương Nguyên cắn răng, tiếp tục đi về phía trước.\n\nSau khi đi tiếp hơn hai mươi bước, hắn phát hiện dường như trong bóng tối có một vệt sáng màu đỏ.\n\nLúc đầu hắn còn tưởng là ảo giác, thế nhưng chớp chớp mắt mấy lần rồi nhìn kĩ lại, lúc này hắn mới xác nhận, đó đúng là ánh sáng!\n\nPhát hiện này khiến hắn vô cùng mừng rỡ.\n\nTiếp tục đi thêm năm sáu chục bước, ánh sáng đỏ càng ngày càng sáng, trước mắt Phương Nguyên cũng dần dần hiện ra một cái khe mảnh dài thẳng đứng.\n\nHắn duỗi thẳng cánh tay trái, bỗng nhiên nhận ra không có vách đá phía trước.\n\nPhương Nguyên lập tức mừng rỡ, biết bên trong tảng đá này quả nhiên có không gian khác. Hắn đi nhanh vài bước, cuối cùng thì đi vào trong khe hở này.\n\nPhía trước rộng rãi thông thoáng, một không gian khoảng chừng tám mươi thước vuông hiện ra trước mắt Phương Nguyên.\n\n“Ta đi một khoảng cách dài như vậy, sớm đã đi hết tảng đá nọ, hiện tại chắc là đang ở giữa vách núi.” Hắn vừa lắc lắc cánh tay, co duỗi tứ chi, vừa quan sát không gian bí ẩn này.\n\nToàn bộ không gian tràn đầy ánh sáng màu đỏ mờ tối, cũng không biết nguồn sáng là từ đâu tới.\n\nVách đá xung quanh rất ẩm ướt, đầy rêu xanh, thế nhưng không khí nơi này rất khô ráo.\n\nỞ trên vách đá này còn có một đống dây leo đã chết héo. Dây leo quấn lấy nhau, bao phủ hơn phân nửa bề mặt vách đá xung quanh, phía trên còn có một ít rễ cây hoa tàn lụi, héo rũ.\n\nPhương Nguyên nhìn những hoa lá héo úa này, cảm thấy hơi quen mắt.\n\n“Là Tửu Nang Hoa cổ(1) và Phạn Đại Thảo cổ(2).” Bỗng nhiên, hắn chợt nhớ ra tên cành hoa và dây leo chết héo này.\n\nHình dạng của cổ có rất nhiều loại. Có loại như khoáng thạch, ví dụ như Nguyệt Quang cổ có hình dáng như thủy tinh màu lam. Có loại như một loại sâu, ví dụ Tửu Trùng giống như con tằm vậy. Còn có hình dạng hoa cỏ, chính là Tửu Nang Hoa cổ và Phạn Đại Thảo cổ trước mắt Phương Nguyên.\n\nHai loại cổ này đều là loại cổ Nhất chuyển thiên nhiên, chỉ cần rót Chân nguyên là nó có thể sinh trưởng. Sau khi lớn lên, trong nhụy hoa sẽ tiết ra rượu mật hoa, trong túi cây sẽ sinh ra hạt cơm thơm ngào ngạt.\n\nPhương Nguyên di chuyển ánh mắt theo bộ rễ dây leo, quả nhiên phát hiện ở góc tường có một túi cây chết héo phồng lên.\n\nTửu Trùng sống trong đám cây chết héo này, đang ngủ khò khò, dễ bắt như trở bàn tay.\n\nPhương Nguyên đi đến đó, hắn bắt Tửu Trùng vào trong ngực trước rồi ngồi xổm xuống, đẩy dây leo đã chết khô ra, sau đó phát hiện một bộ xương khô bị bao bọc ở bên trong.\n\n“Rốt cuộc tìm được ngươi, Hoa Tửu Hành Giả.” Thấy đến đây, khoé miệng của hắn nhếch lên một nụ cười vui vẻ.\n\nHắn đang muốn đưa tay lột bỏ toàn bộ dây leo khô ra, thì đúng lúc này!\n\n“Ngươi thử di chuyển xem?” Một giọng nói tràn ngập sát khí đột nhiên vang lên từ sau lưng Phương Nguyên.\n\nㅤ\n\n(1) \\[Tửu Nang: túi rượu.\\]\n\n(2) \\[Phạn Đại: túi cơm.\\]"
}
