{
  "id": "chuong-1205-luyen-co-ve-sau-1",
  "slug": "chuong-1205-luyen-co-ve-sau-1",
  "title": "Chương 1205: Luyện cổ về sau (1)",
  "order": 1205,
  "volume": "",
  "content": "Chương 1205: Luyện cổ về sau (1)\n--------------------------------\n\nMột cảm giác nguy hiểm cực kỳ mãnh liệt tràn ngập Bản Đa Nhất.\n\n“Dư đại sư, chuyện gì xảy ra vậy? Tại sao tình huống này giống với cổ tiên muốn độ kiếp trong ghi chép vậy?” Bản Đa Nhất kêu lên.\n\n“Ồ, ngươi đoán đúng rồi. Là một phiền phức nhỏ.” Dư Mộc Xuẩn thản nhiên nói.\n\n“Phiền phức nhỏ?” Bản Đa Nhất cảm thấy miệng đắng lưỡi khô.\n\nPhúc địa Tinh Tượng.\n\nPhương Nguyên vết thương chằng chịt, đau đến mức gương mặt vặn vẹo. Tám cánh tay cắm vào máu độc, răng nanh nhô ra ngoài, hai mắt toàn là màu đỏ, thở dốc như trâu.\n\nMất hết ba ngày ba đêm, hắn rốt cuộc cũng đã xử lý xong Địa Cực Thiên Cương, hoàn toàn dung nhập vào trong máu độc.\n\nMáu độc vốn đầy cả một nồi, bây giờ chỉ còn lại chưa đến một nửa.\n\n“Bước khó khăn nhất đã vượt qua. Địa linh, mau ném đám tù binh kia vào trong.” Phương Nguyên gầm lên một tiếng.\n\nĐịa linh Tinh Tượng lập tức thi hành.\n\nNhất thời, rất nhiều sinh vật như trâu ngựa heo chó đều được thả vào trong máu độc.\n\nTiếng kêu thảm thiết, tiếng rên rỉ, tiếng rống nối thành một mảnh.\n\nMáu độc cực kỳ đặc, giống như đầm lầy. Sau khi đám sinh vật bị ném vào trong, càng giãy dụa thì lại càng chìm nhanh hơn.\n\nMáu, thịt xương của bọn chúng đều bị hoà tan.\n\nRất nhanh, máu độc trong mai rùa lại dâng lên.\n\n“Còn chưa đủ, còn chưa đủ.” Phương Nguyên thúc giục, hai mắt đỏ ngầu toát ra sự hưng phấn và tàn nhẫn.\n\nĐịa linh không có thiện ác, chỉ có cố chấp và trung thành.\n\nĐịa linh Tinh Tượng bắt đầu thả vào dị nhân. Dị nhân có Mao nhân, Thạch nhân, Tuyết nhân, Mặc nhân, Đản nhân, Vũ nhân, Giao nhân...\n\nMáu độc lại nhanh chóng dâng lên, nhưng gương mặt Phương Nguyên vẫn hiện lên sự bất mãn. Hắn bấm đốt ngón tay tính toán thời gian, sau đó hô to: “Thêm nhiều một chút, thêm nhiều một chút.”\n\nThế là đám tù bình Nhân loại cũng bị thả vào trong nồi lớn.\n\n“A, tha mạng.”\n\n“Đau quá, đau chết ta rồi.”\n\n“Ta làm quỷ cũng không bỏ qua cho ngươi.”\n\nPhương Nguyên thờ ơ, chỉ chú ý luyện cổ. Một lão giả cổ sư trùng hợp bị ném đến bên cạnh hắn, giãy dụa lấn tới.\n\nPhương Nguyên giơ chân lên đạp lão giả vào chỗ sâu trong máu độc. Lão giả kịch liệt vùng vẫy mấy lần, cuối cùng chỉ còn chừa lại một bàn tay như chụp vào trong bầu trời, giống như kẻ yếu nguyền rủa thiên địa, nguyền rủa Phương Nguyên.\n\nPhương Nguyên chỉ cười. Rốt cuộc máu độc cũng đã khôi phục lại được vị trí ban đầu, ngang bằng với mép mai rùa.\n\nHắn bắt đầu bỏ rất nhiều tiên nguyên thạch vào trong máu độc.\n\nMột trăm, hai trăm... không chút do dự.\n\nRất nhiều oan hồn lượn lờ trên không máu độc, sương độc di chuyển không ngớt, máu độc một lần nữa hạ xuống.\n\nCho đến bảy ngày sau, máu độc rốt cuộc cũng giảm xuống tận đáy. Trong mai rùa chỉ còn lại một vũng máu độc, không đến mắt cá chân của Phương Nguyên.\n\nPhương Nguyên chậm rãi cúi người, nhặt một con cổ từ trong vũng máu độc ra ngoài.\n\nTiên cổ Biến Hình đã xong.\n\nTrung Châu, sơn mạch Chân Dương.\n\nBản Đa Nhất ngồi trên mặt đất, miệng thì thào: “Rốt cuộc cũng đã vượt qua được tai kiếp.”\n\nGò núi đã sụp đổ hơn phân nửa, giống như một chiến trường, bừa bộn không chịu nổi.\n\nMặc kệ là cột lốc xoáy hay là Tĩnh Miên Điện Mãng, tất cả đều biến mất không còn tung tích.\n\nMưa to như trút xuống, tưới Bản Đa Nhất ướt sũng.\n\nDư Mộc Xuẩn đã luyện thành tiên cổ, sau đó cất vào người, tiếp tục đưa một con cổ trùng Tín đạo cho Bản Đa Nhất.\n\n“Tiểu tử, đây là truyền thừa Luyện đạo của ta, ta để lại cho ngươi. Ngươi cũng có thể học tập phương pháp luyện cổ tự nhiên, nhưng nếu ngươi chưa thành cổ tiên, ngươi tuyệt đối không được vận dụng phương pháp luyện cổ này. Bởi vì nó sẽ dẫn đến tai kiếp.”\n\nDư Mộc Xuẩn nói xong, liền đạp hư không rời đi.\n\nToàn thân Bản Đa Nhất run lên, vội vàng quỳ xuống, hai mắt loé sáng, hô to: “Sư phụ, người yên tâm. Con nhất định sẽ không cô phụ phần truyền thừa này.”\n\nTrung Châu, phúc địa Hồ Tiên.\n\nTiên cổ Tinh Quang.\n\nPhương Nguyên đứng trên đỉnh một toà thạch tổ, tâm niệm vừa động, thúc lên tiên cổ Tinh Quang.\n\nLập tức, một trụ lớn tinh quang mãnh liệt bắn ra, xuyên thấu qua thạch tổ.\n\nDưới sự cố ý thao túng của Phương Nguyên, tinh quang không hề có hại, vô cùng ôn hoà.\n\nBên trong thạch tổ đã sớm bố trí rất nhiều cổ trận. Trụ lớn tinh quang được bắn vào trong, lập tức phân hóa thành từng sợi tinh quang xanh thẳm, được dẫn đến từng phòng.\n\nMao nhân trong phòng thứ nhất xe nhẹ đường quen, thôi động cổ trùng trong tay, bắn vào trong tinh quang, sau đó tiến hành xử lý.\n\nBán thành phẩm được đưa vào phòng số hai, tiến hành gia công lần thứ hai.\n\nTrải qua bảy ngày, đi tất cả các gian phòng, cổ Tinh Niệm rốt cuộc được luyện thành.\n\nCổ Tinh Niệm thuận theo đường ống, chảy xuống nhà kho tầng dưới chót của thạch tổ.\n\nPhương Nguyên thôi động tinh quang một lần, ít nhất có thể giúp cho Mao nhân trong thạch tổ không ngủ không nghỉ luyện cổ trong tám chín ngày.\n\nKhi dùng tiên cổ Tinh Quang, số lượng tinh quang sẽ rất lớn. Phương Nguyên không cần giống như trước đó thu mua cổ Tinh Quang, rồi lấy cổ Tinh Quang làm chủ tài luyện ra cổ Tinh Niệm. Điều này không những giảm bớt rất nhiều phiền phức, mà chi phí cũng thấp hơn rất nhiều.\n\nMặc dù vận dụng tiên cổ Tinh Quang cần tiêu hao tiên nguyên, nhưng so với việc bỏ ra rất nhiều tiên nguyên thạch để mua cổ Tinh Quang, chi phí sẽ không còn cao như trước.\n\nHắn cải tiến cổ phương cổ Tinh Niệm cũng là cân nhắc đến việc an toàn. Luyện cổ là chuyện rất nguy hiểm, không an toàn hơn so với chiến đấu. Rất nhiều Mao nhân bởi vì luyện cổ mà bị thương, thậm chí mất mạng.\n\nSau khi Phương Nguyên đánh ra tinh quang, cũng không rời đi mà ở lại quan sát một phen.\n\nThật lâu sau, hắn khẽ gật đầu, tương đối hài lòng.\n\nHiện tại cổ phương cổ Tinh Niệm đã được hắn cải tiến qua. Tổn thất Mao nhân khi luyện cổ cũng giảm bớt. Quan trọng là, sản lượng cổ Tinh Niệm cũng không chênh lệch so với trước đó.\n\n“Nhưng cải tiến đã đến cực hạn. Trừ phi cảnh giới Tinh đạo của ta tăng lên, hoặc gặp được cổ phương cổ Tinh Niệm tốt hơn.”\n\nPhương Nguyên biết rõ trong lòng, hắn không thể tu được Tinh đạo. Cảnh giới Tinh đạo rất có thể sẽ như cũ trong suốt cả đời. Có lẽ về sau, hắn sẽ dựa vào việc thăm dò mộng cảnh để gia tăng cảnh giới Tinh đạo.\n\nNhưng chuyện tương lai, ai có thể nói được chuẩn xác chứ?\n\n“Đáng tiếc, thạch tổ này trung bình đều có mười sáu phòng, có sáu phòng là trống. Nếu Mao nhân đầy đủ, sản lượng cổ Tinh Niệm còn có thể tăng hơn gấp hai lần.”\n\nPhương Nguyên âm thầm tiếc rẻ trong lòng.\n\nLần này luyện chế tiên cổ Biến Hình, hắn không chỉ tiêu hao đạo ngân thành công trong truyền thừa Bất Bại, hơn nữa còn tiêu hao hết toàn bộ tiên tài và tiên nguyên thạch trong tay.\n\nDẫn đến Phương Nguyên bây giờ có thể nói là trắng tay.\n\nBởi vậy, vấn đề thiếu Mao nhân tạm thời không giải quyết được.\n\nHắn có thể bắt Mao nhân hoang dã bên ngoài, nhưng phải hao tốn thời gian và tinh lực huấn luyện bọn họ, mới có thể trở thành Mao nhân hợp cách, thúc đẩy bọn họ tiến hành luyện cổ cho mình.\n\nPhương Nguyên đương nhiên không biết làm thế nào để huấn luyện Mao nhân hoang dã thành nô lệ hợp cách.\n\nBiện pháp nhanh gọn nhất chính là thu mua Mao nhân nô lệ từ cổ tiên khác. Điều đáng tiếc là, trong tay Phương Nguyên tạm thời không có tiền dư.\n\nNgay cả tiên nguyên cũng còn rất ít, chỉ có mười viên. Khi sử dụng phải cần tính toán cẩn thận.\n\nCó thể nói, tình huống của Phương Nguyên bây giờ là nghèo rớt mùng tơi.\n\nCho dù hắn có sát chiêu Vạn Ngã, cộng thêm ba cổ trùng Tinh đạo, mấy sát chiêu Tinh đạo của Vạn Tượng Tinh Quân cũng không đủ tiên nguyên. Vì thế không cách nào thôi động những sát chiêu này.\n\nCó câu, trong tay có lương trong lòng không hoảng hốt.\n\nĐối với cổ tiên mà nói, cái gọi là lương, chủ yếu nhất chính là tiên nguyên thạch và tiên nguyên.\n\nCho nên, việc khẩn cấp trước mắt chính là gom góp tiên nguyên."
}
