{
  "id": "chuong-1717-kiem-tam-thong-minh",
  "slug": "chuong-1717-kiem-tam-thong-minh",
  "title": "Chương 1717: Kiếm Tâm Thông Minh",
  "order": 1717,
  "volume": "",
  "content": "Chương 1717: Kiếm Tâm Thông Minh\n--------------------------------\n\n“Cạc cạc cạc!” Âm Bà đắc ý cười to, mở cái miệng rộng để lộ những chiếc răng vàng thưa thớt không chịu nổi.\n\nBà ta duỗi bàn tay ra, bàn tay đột nhiên phồng to gấp mấy lần, năm ngón tay quấn quanh âm khí, móng tay sắc bén như châm. Bàn tay giống như cái quạt bồ như muốn rơi xuống đầu Nhập Nhị Bình Chi.\n\nNếu bị một kích này đánh trúng, Nhập Nhị Bình Chi không phòng bị, tất sẽ bị Âm Bà đập nát sọ não.\n\n“Dừng tay!” Nhập Nhị Nhất Phương hô to, từ trong đại điện Kim Hiểu bay ra.\n\nNhưng Sở Độ đã có sắp xếp.\n\nHắn ta nhìn thấy Âm Bà đang giữ vững cục diện, cũng đã tính đến chuyện nếu Âm Bà ra tay hạ sát Nhập Nhị Bình Chi, Âm Bà tất sẽ bị cổ tiên Chính đạo ngăn cản.\n\nVì thế, hắn ta đã sắp xếp nhân thủ vận sức chờ phát động.\n\nQuả nhiên, sau khi Nhập Nhị Nhất Phương chạy vội ra, Hạo Chấn đã phát động.\n\n“Gia hỏa vô sỉ, rõ ràng là đơn đả độc đấu, ngươi cũng dám nhúng tay?” Hạo Chấn bay ra, một luồng điện quang mãnh liệt bắn ra, chiếu chuẩn Nhập Nhị Nhất Phương đang bay đến.\n\nCơ thể Nhập Nhị Nhất Phương hơi động, toàn thân phủ lên một bộ mộc giáp xanh biếc, bao phủ ông ta chặt chẽ từ đầu đến chân.\n\nBộ mộc giáp này đương nhiên là sát chiêu tiên đạo của Nhập Nhị Nhất Phương, hiệu quả phòng ngự vô cùng kinh người. Điện quang của Hạo Chấn sắc bén phi phàm, nhưng bắn vào bên trên mộc giáp, một chút tổn hại cũng không có, ngược lại còn khiến cho mộc giáp nảy mầm, sinh ra lá cây màu xanh nhạt, giống như nhận được không ít chỗ tốt.\n\nSở Độ khẽ ồ một tiếng, trong lòng cảm thấy kinh ngạc.\n\nKhiến Sở Độ kinh ngạc không phải là mộc giáp của Nhập Nhị Nhất Phương. Mộc giáp của Nhập Nhị Nhất Phương nổi tiếng Bắc Nguyên, là sát chiêu tiên đạo do chính Nhập Nhị Nhất Phương sáng tạo ra, Bệnh Thụ Mộc Xuân Giáp.\n\nMà là Nhập Nhị Nhất Phương phi nước đại muốn cứu Nhập Nhị Bình Chi.\n\nNhưng bây giờ, ông ta xuất ra một chiêu này ngăn lại điện quang của Hạo Chấn, vì thế mà mất đi tiên cơ, mất đi cơ hội cuối cùng cứu vãn Nhập Nhị Bình Chi.\n\nSở Độ suy bụng ta ra bụng người, âm thầm tưởng tượng, nếu hắn ta là người của Nhập Nhị gia, thiên tài mới nổi của gia tộc gặp nguy hiểm, cho dù hắn ta có trúng điện quang, cũng phải ra tay bảo vệ tính mệnh của Nhập Nhị Bình Chi.\n\nTuy nhiên, Nhập Nhị Nhất Phương lại lựa chọn tự vệ. Hành động này nói rõ ông ta cũng không quá vội vã muốn cứu Nhập Nhị Bình Chi.\n\nRốt cuộc có chuyện gì?\n\n“Không ổn rồi.” Sở Độ gấp lên, vội vàng nhìn ra giữa sân.\n\nHắn ta vừa định lên tiếng nhắc nhở Âm Bà nhưng đã không còn kịp.\n\nVốn gương mặt Nhập Nhị Bình Chi đang đờ đẫn, đột nhiên hai mắt tách ra thần quang sắc bén vô cùng.\n\nSự thay đổi này khiến giọng cười cuồng tiếu của Âm Bà đột nhiên ngưng lại.\n\nÂm Bà cảm thấy bất ổn, muốn bứt ra quay lại phòng thủ nhưng đã muộn.\n\nMột luồng kiếm quang loé lên rồi biến mất.\n\nSinh tử thắng bại nằm ngay ở điểm này.\n\nÂm hồn vẫn xoay quanh bay múa như cũ, nhưng Âm Bà lại bị kiếm quang chém thành hai nửa.\n\nBà ta khó tin nhìn Nhập Nhị Bình Chi, không nghĩ ra vì sao đối phương lại thoát khỏi thủ đoạn chiêu bài của mình.\n\n“Thuật chính là đại sát khí Âm Bà hành tẩu Bắc Nguyên, nhưng lại vô dụng đối với Nhập Nhị Bình Chi?” Chúng tiên bên phía Sở Độ không khỏi thất sắc.\n\n“Tại sao lại như vậy”? Trong đại điện Kim Hiểu, chúng tiên Chính đạo vừa mừng vừa sợ.\n\n“Đây là Kiếm Tâm Thông Minh, là một sát chiêu tiên đạo bên trong chân truyền Kiếm Thánh, chuyên dùng để khắc chế các loại thủ đoạn Trí đạo. Kiếm Tử lịch đại rất ít người có thể sử dụng được.” Nhập Nhị Nhất Phương cười ha hả, không buông tha cơ hội làm lớn uy danh của Nhập Nhị gia.\n\nGia Luật Tiểu Kim nghe xong, không khỏi thầm nghĩ: “Nói như vậy, Nhập Nhị Bình Chi được xem là người siêu tuần bạt tụy trong số Kiếm Tử lịch đại sao?”\n\nY là thiên tài mới nổi của Gia Luật gia, đáng tiếc lại thất bại khi đối chiến với Tuyết Vô Ngân.\n\nTrái lại Nhập Nhị Bình Chi lại giết chết cường giả Ma đạo Thất chuyển Âm Bà. So sánh hai người, ai ưu ai kém liếc qua là thấy ngay.\n\n“Nhập Nhị Nhất Phương này đúng là xảo trá. Biết rõ Nhập Nhị Bình Chi không đáng lo, nhưng vẫn làm bộ hốt hoảng chạy vội ra, muốn cứu Nhập Nhị Bình Chi.” Cừu Lão Ngũ đứng sau lưng Sở Độ, miệng lẩm bẩm bất bình.\n\nKhông thể không nói, Nhập Nhị Nhất Phương diễn rất tốt.\n\nChính vì biểu hiện này của ông ta, khiến cho cổ tiên hai bên vô thức cho rằng Nhập Nhị Bình Chi đang gặp nguy hiểm.\n\nThậm chí ngay cả Âm Bà cũng bị lừa gạt.\n\n“Không, hoặc nói Âm Bà đã quá tự tin với sát chiêu tiên đạo Thuật của mình.” Sở Độ ước định trong lòng: “Còn Nhập Nhị Bình Chi thì không phải là người liễu lĩnh, giả bộ như trúng chiêu lừa gạt Âm Bà mắc lừa. Sát chiêu cuối cùng mà y giết chết Âm Bà không đơn giản, uy lực rất lớn, tốc độ lại cực nhanh, khó lòng phòng bị, cũng giống như Kiếm Thánh trước kia dựa vào một sát chiêu tiên đạo Kiếm Mệnh mà thành danh.”\n\n“Mau trở về đi.” Nhập Nhị Nhất Phương âm thầm truyền âm cho Nhập Nhị Bình Chi.\n\nMặc dù Nhập Nhị Bình Chi đã giết chết được Âm Bà, nhưng trên người cũng đã bị trọng thương.\n\nY vội vàng lui lại. Đương nhiên trước khi đi, y đã mang thi thể đã bị chia nửa của Âm Bà theo luôn.\n\nTrong đó có một nửa thi thể có chứa tiên khiếu của Âm Bà.\n\nĐây là chiến lợi phẩm của Nhập Nhị Bình Chi.\n\nBên phía Sở Môn cũng không ngăn cản. Đây vốn là một trong những quy củ của trận đấu này.\n\nCũng giống như trước đây, Tuyết Vô Ngân đã lấy thi thể của cổ tiên Lưu Hôi.\n\nNhưng mặc dù Tuyết Vô Ngân chiến thắng ba trận, nhưng chỉ giết có một mình cổ tiên Lục chuyển Lưu Hôi. Còn Nhập Nhị Bình Chi chỉ chiến một trận, lại lấy đi tính mạng của cổ tiên Ma đạo Thất chuyển Âm Bà.\n\nBởi vậy, bên phía Chính đạo đã cao hơn một bậc.\n\nSở Độ cảm nhận được áp lực rất lớn.\n\nƯu thế mà Tuyết Vô Ngân mang đến, bây giờ đã bị Nhập Nhị Bình Chi lấy lại.\n\nTrận đấu tiếp theo, Sở Độ nên phái ai ra sân cho phù hợp.\n\nSở Độ hơi do dự.\n\nRất nhanh, kết quả của trận chiến này được giao cho Phương Nguyên.\n\nPhương Nguyên vẫn còn tu hành bên trong phúc địa Lang Gia.\n\n“Nhập Nhị Bình Chi giết chết Âm Bà?” Phương Nguyên hơi kinh ngạc một chút, sau đó tiếp nhận sự thật này.\n\nLấy tu vi Lục chuyển giết Thất chuyển, rất nhiều cường giả thiên tài có thể làm được.\n\nNhưng Thất chuyển chiến Bát chuyển lại cực kỳ hiếm thấy.\n\nNhập Nhị Bình Chi, trong trí nhớ của Phương Nguyên, hoàn toàn không có ấn tượng về người này. Dù sao năm trăm năm trước, Phương Nguyên vẫn còn ở thời kỳ phàm nhân, cũng không quá rõ ràng giới cổ tiên Bắc Nguyên.\n\nĐiều làm cho Phương Nguyên hứng thú chính là Tuyết Vô Ngân.\n\nChính xác mà nói chính là tiên khiếu phúc địa của cổ tiên Lưu Hôi, chiến lợi phẩm của Tuyết Vô Ngân.\n\n“Cổ tiên Lưu Hôi là cổ tiên Thổ đạo, vượt qua hai lần thiên kiếp. Nếu ta đoạt được phúc địa, như vậy tu vi của ta cũng có thể tăng lên, đạt đến trình độ Thất chuyển.”\n\nNghĩ đến đây, Phương Nguyên lập tức hồi âm trở lại.\n\nHắn chủ động nhờ Sở Độ trợ giúp, muốn mua lại phúc địa tiên khiếu của Lưu Hôi từ Tuyết Vô Ngân.\n\nVề phần Sở Độ mời Phương Nguyên đến tương trợ, Phương Nguyên lấy lý do hắn đang bế quan mà từ chối.\n\n“Trước tăng lên Thất chuyển, sau đó tham gia huyết chiến cũng không muộn.”\n\nPhương Nguyên khẽ lắc đầu, ném chuyện đại hội đấu võ sang một bên.\n\nMinh ước Sở Môn trên người hắn khá thoáng. Cho dù Sở Môn diệt vong, hắn không ra mặt cũng không sao.\n\nPhương Nguyên lấy nâng cao tu vi làm chủ, những chuyện khác chỉ là tiếp theo.\n\nSở Độ nhận hồi âm của Phương Nguyên.\n\nViệc Phương Nguyên không đến khiến cho Sở Độ cau mày.\n\n“Haiz, nếu Liễu Quán Nhất trưởng lão có thể đến, ta không cần khó xử như vậy.” Sở Độ thở dài nói."
}
