{
  "id": "chuong-2231-khong-co-cai-gi-hon-2",
  "slug": "chuong-2231-khong-co-cai-gi-hon-2",
  "title": "Chương 2231: Không có cái gì hơn (2)",
  "order": 2231,
  "volume": "",
  "content": "Chương 2231: Không có cái gì hơn (2)\n------------------------------------\n\nNghỉ ngơi mấy tháng, thương thế của hắn đã khỏi, có thể xuống giường đi lại.\n\nLúc này, suy nghĩ chập chùng trong đầu hắn, ánh trăng như sương chiếu xuống hai hàng lông mày cau chặt. Mấy ngày qua nằm trên giường, hắn không chỉ một lần suy nghĩ tình cảnh của mình.\n\n“Tú Nương thật lòng với ta như vậy, ta nhất định phải cưới nàng về nhà, không cô phụ tâm ý lần này của nàng.”\n\n“Thật ra, mẫu thân rất vừa ý Tú Nương, chỉ là trở ngại thế cục, không thể không nhịn đau từ bỏ những thứ mình yêu thích.”\n\n“Ta muốn cưới Tú Nương, thật ra có hai trở ngại lớn. Thứ nhất là Thư gia. Thư gia gia đại nghiệp đại, người đông thế mạnh. Thứ hai là song thân Tú Nương. Bọn họ đều là cổ sư, cho nên xem thường kẻ phàm nhân là ta.”\n\n“Cuối cùng, vẫn là tư chất của ta không cao, không làm được cổ sư. Nếu có thể trở thành cổ sư, tu hành đến Tam chuyển, cha mẹ Tú Nương sẽ tiếp nhận ta.”\n\n“Haiz.”\n\nNghĩ đến đây, Phương Nguyên thở dài một hơi.\n\nĐây là một tử cục, hoàn toàn không có cách giải.\n\nMặc dù nghe đồn có cổ thay đổi tư chất cổ sư, nhưng tiểu tử nghèo như Phương Nguyên, ai vô duyên vô cớ bỏ ra cái giá lớn để trợ giúp hắn chứ?\n\nCho dù Tú Nương cũng có tố chất trở thành cổ sư, nhưng cũng chỉ là là loại Bính, tiềm lực thấp. Nếu tiền đồ của nàng rộng lớn, tu thành cổ sư Tam chuyển, cũng có thể tự định đoạt hạnh phúc bản thân, không giống như bây giờ không thể làm gì.\n\n“Nên làm thế nào cho phải?\n\nPhương Nguyên than thở, không khỏi buồn rầu.\n\nNhưng đúng lúc này, hắn nghe được tiếng đàn mơ hồ truyền đến.\n\n“Ổ? Tiếng đàn từ nơi nào đến vậy?” Phương Nguyên cẩn thận lắng nghe, nghe ra được tiếng nhạc không chỉ có tiếng đàn, còn có chuông khánh, sáo trúc...\n\nHắn nghiêng tai lắng nghe, tìm kiếm nơi phát ra tiếng nhạc. Thời gian dần trôi, hắn lần đến bên cạnh giếng nước.\n\n“Thật kỳ lạ! Tiếng nhạc lại từ giếng nước nhà ta truyền đến. Nguyên nhân là gì?” Phương Nguyên ghé vào cạnh giếng để nhìn, chỉ thấy ánh trăng chiếu rọi xuống giếng, vô cùng rõ ràng.\n\nPhương Nguyên nhìn thấy vách giếng dưới mặt đất có mấy cục gạch tạo thành cánh cửa, loé lên ánh sáng bạch ngọc, nhìn qua rất không tầm thường.\n\nLòng hiếu kỳ của hắn nổi lên, liền buộc chặt sợi dây gai dầu trên thùng lấy nước vào cây ăn quả bên cạnh, sau đó thuận theo dây gai leo xuống dưới.\n\nĐến đoạn giữa, hai chân hắn bám vào sợi dây gai, hướng về phía những viên gạch bạch ngọc. Khi đối diện với chúng, hắn bắt đầu vươn tay ra đẩy thử.\n\nLực đạo của hắn rất nhỏ, nhưng gạch ngọc bị hắn nhẹ nhàng đụng một cái liền biến thành hư vô, một lực hút đột nhiên dâng trào, khiến Phương Nguyên không kịp chuẩn bị, bị hút vào trong.\n\nMột đêm trôi qua.\n\nPhương Nguyên rời khỏi giường, hai mắt tỏa sáng, khí tinh thần đã hoàn toàn khác trước một trời một vực.\n\nThì ra, bên trong cái giếng này có ẩn giấu truyền thừa do một vị cổ tiên để lại, có tên là chân truyền Đạo Đức. Bởi vì lịch sử quá lâu, cho nên nó đã bị tàn phá không chịu nổi.\n\nPhương Nguyên kế thừa phần chân truyền bị tàn phá, đêm đó mở ra Không khiếu, trở thành cổ sư Nhất chuyển, được một số phàm cổ nhận chủ, thực lực tăng vọt, cảnh giới trở nên khác biệt so với lúc trước.\n\n“Ông trời có mắt, giúp cho ta có được thu hoạch cơ duyên tuyệt thế như vậy. Ta có hy vọng cưới Tú Nương rồi.”\n\nPhương Nguyên vui sướng trong lòng, gần như muốn phát tiết ra ngoài.\n\nNhưng hắn vẫn cố gắng nhẫn nại, biết không thể tùy ý bại lộ. Phần cơ duyên này quá quan trọng, nếu tùy tiện để lộ ra ngoài, chính là họa sát thân.\n\n“Ta phải cố gắng khổ tu, vụng trộm tích luỹ, cho đến khi đầy đủ thực lực để tự vệ, khi đó mới có thể bại lộ thân phận của mình.”\n\nKhổ tu là chân truyền Đạo Đức.\n\nPhương Nguyên hạ quyết tâm, khẽ cau mày lại.\n\n“Chỉ là yêu cầu của chân truyền này hơi đặc biệt, yêu cầu người thừa kế phải duy trì chính nghĩa trong lòng, là một người có đạo đức. Đồng thời đạo đức càng cao thượng, tu hành lại càng làm ít công to.”\n\n“Đạo đức?” Phương Nguyên do dự một chút.\n\nTrong lòng hắn mơ hồ có chút coi thường đối với cái từ này, nhưng bây giờ có được chân truyền, sự khinh thường đó cũng theo gió phiêu tán.\n\nThời gian về sau, Phương Nguyên cố gắng tu hành, không ngừng tích luỹ thực lực.\n\nLão phụ nhân thuyết phục hắn đừng qua lại với Tú Nương nữa. Phương Nguyên gật đầu đồng ý, nhưng trong lòng tự có chủ ý của mình.\n\nTú Nương đến tìm hắn làm dịu nỗi tương tư của hắn. Phương Nguyên nhẹ giọng khuyên bảo, bảo nàng cố gắng nhẫn nại, hắn sẽ có cách.\n\nĐiều khiến cho Phương Nguyên vui mừng chính là, Tú Nương vẫn luôn tin tưởng hắn, không hề tìm lý do thoái thác.\n\nTrong quá trình tu hành, lão phụ nhân bỗng nhiên bệnh không dậy nổi.\n\nPhương Nguyên lòng như đao cắt, nhưng thảo dược bình thường không hề có hiệu quả. Hắn gấp đến độ tâm như lửa đốt.\n\nHắn tìm cổ sư trị liệu, nhưng vị cổ sư Nhị chuyển này lại ghét bỏ số tiền chữa bệnh ít ỏi của hắn, không muốn giữa mùa đông đến nhà khám bệnh.\n\nPhương Nguyên thăm dò được vị cổ sư này thích ăn cá, liền đi hơn mười dặm đường đến một hồ nước trong núi.\n\nPhương Nguyên đốt một đống lửa hoà tan tầng băng, sau đó nhảy vào nước, bắt được cá trong hồ, đưa đến tay vị cổ sư.\n\nVị cổ sư bị lòng hiếu tâm của Phương Nguyên làm cho cảm động, rốt cuộc đến khám bệnh tại nhà, chữa khỏi cho lão phụ nhân.\n\nLão phụ nhân khỏi bệnh, Phương Nguyên vô cùng cao hứng. Một niềm vui ngoài ý muốn chính là, hắn phát hiện bên trong Không khiếu của mình có một con cổ Tích Đức Nhị chuyển.\n\nDựa theo chân truyền ghi chép, chỉ cần Phương Nguyên bình thường tích đức làm việc thiện, cổ Tích Đức sẽ không ngừng tự luyện thành. Mỗi lần làm việc thiện tích đức càng lớn, số chuyển cổ Tích Đức luyện được sẽ càng cao. Cổ Tích Đức có rất nhiều diệu dụng, là một trong hạch tâm cơ sở của chân truyền Đạo Đức. Tác dụng lớn nhất chính là cải thiện tư chất tu hành cho Phương Nguyên, giúp hắn biến thành đạo thiện đức nhân.\n\nBên trong chân truyền còn ghi chép, đạo thiện đức thân gần với thập tuyệt thể, nhưng không hề có khuyết điểm như thập tuyệt thể, không thể coi thường, đại diện cho tiền đồ và tiềm lực quang minh."
}
