{
  "id": "chuong-3225-chu-quan-2",
  "slug": "chuong-3225-chu-quan-2",
  "title": "Chương 3225: Chủ quan (2)",
  "order": 3225,
  "volume": "",
  "content": "Chương 3225: Chủ quan (2)\n-------------------------\n\nNhạc Thổ Tiên Tôn là tôn giả niên đại gần đây nhất. Thế lực mà ông lưu lại tất nhiên cũng nhiều nhất.\n\nNhưng khác với các tôn giả khác, Nhạc Thổ Tiên Tôn chưa từng tận lực nâng đỡ một thế lực riêng biệt nào.\n\nThiên Đình là Nguyên Thủy Tiên Tôn, Tinh Túc Tiên Tôn và Nguyên Liên Tiên Tôn lần lượt nhập chủ, khổ tâm kinh doanh. Trường Sinh Thiên vốn là tiên khiếu động thiên của Cự Dương Tiên Tôn. Ông để lại tài sản của mình để tạo ra cơ nghiệp. Ảnh Tông là sau khi U Hồn Ma Tôn chết được thành lập ra, kinh doanh vô số năm, lấy cương minh làm thế lực ngoài mặt, yên lặng tích luỹ.\n\nNhạc Thổ Tiên Tôn thì khác. Ông nâng đỡ, trợ giúp vô số thế lực. Ví dụ như vương đình Giao nhân Đông Hải là do ông không đành lòng nhìn thấy Giao nhân bị ức hiếp. Hoặc như cõi yên vui Cô nhân ở Nam Cương là do ông không muốn nhìn thấy Cô nhân bị tàn sát một cách vô tình.\n\nNhạc Thổ Tiên Tôn có phương pháp có thể cải tạo tiên khiếu thành cõi yên vui. Khi ông còn sống đã trợ giúp qua rất nhiều thế lực, rất nhiều phúc địa động thiên.\n\nÔng thậm chí ngay cả truyền kỳ Thái cổ cũng giúp, giống như Thương Lam Long Kình.\n\nĐối tượng mà Nhạc Thổ Tiên Tôn trợ giúp không chỉ có Nhân tộc mà còn bao gồm dị nhân, thậm chí hàng vạn sinh linh.\n\nCho nên, chỉ từ điểm này, ông chính là tôn giả bác ái nhất, nhân từ nhất trong số các tôn giả. Mặc dù Nguyên Liên Tiên Tôn của Thiên Đình cũng có hành động cứu giúp vạn vật, nhưng đa số là thiên về chữa trị.\n\nCác tôn giả khác đều có thủ đoạn công phạt, duy chỉ có Nhạc Thổ Tiên Tôn là không có.\n\nNhạc Thổ Tiên Tôn cũng lưu lại chân truyền các nơi. Cõi yên vui Cô nhân chính là một trong số đó. Là lãnh tụ của cõi yên vui, cổ tiên Lục Úy Nhân của Nam Cương được gọi là truyền nhân Nhạc Thổ Tiên Tôn cũng không có ai phản đối. Lúc trước, trong đại chiến số mệnh, Tử Vi Tiên Tử còn đích thân tiến vào cõi yên vui Cô nhân mượn cổ Nhân.\n\nChúng tiên nhất thời khó mà suy đoán.\n\nNhạc Thổ Tiên Tôn làm như vậy, dẫn đến rất nhiều thế lực, cổ tiên đều có quan hệ với ông. Rốt cuộc là thế lực nào trong đó, thật đúng là khó mà nói được.\n\n“Cả đời Nhạc Thổ Tiên Tôn đều dùng để tiêu trừ ảnh hưởng U Hồn Ma Tôn, dùng nhân ái gặp người, mang đến hoà bình. Thế lực của ông sẽ hợp tác với ma đầu sao? Điều này không phải là không có khả năng. Không phải Thiên Đình cũng tạm thời hợp tác với bên ta sai?” Tử Vi Tiên Tử tràn ngập lo lắng.\n\nNàng càng suy nghĩ càng thấy hỏng bét.\n\nSở dĩ Thiên Đình hợp tác với Ảnh Tông, đơn giản là muốn Phương Nguyên và U Hồn Ma Tôn hao tổn lẫn nhau, cuối cũng diệt trừ luôn cả hai ma đầu này là tốt nhất.\n\nNếu có suy nghĩ như vậy, thế lực Nhạc Thổ Tiên Tôn hợp tác với Phương Nguyên có gì là không được?\n\nVới thân phận và tính cách của Nhạc Thổ Tiên Tôn, ông tuyệt sẽ không làm chuyện mai phục như thế. Nhưng bây giờ tiên tôn đã qua đời, hoặc có thể nói truyền nhân của ông có tính cách như thế nào, ai cũng không nói chắc được.\n\n“Tình huống này nhất định đã vượt ra khỏi sự suy đoán của chủ thượng.”\n\n“Nhưng còn có tình huống hỏng hơn nữa, đó chính là tất cả đều là âm mưu ám toán của Phương Nguyên. Hắn không tiếc từ bỏ Long Cung, Vạn Niên Đấu Phi Xa cũng muốn dụ chủ thượng đến chiến trường này.”\n\n“Mặc kệ tình huống là như thế nào, ta nhất định phải dốc hết toàn lực mau chóng cứu chủ thượng ra.”\n\nTử Vi Tiên Tử dự cảm không ổn, tâm trạng nôn nóng không thôi. Nhưng nàng là đại năng Trí đạo, bất kỳ dự cảm và tâm trạng thay đổi nào, có coi trọng bao nhiêu cũng không đủ.\n\nU Hồn Ma Tôn đối phó Phương Nguyên, đương nhiên là có ưu thế. Nhưng nếu đối đầu với thế lực tôn giả khác, vậy thì khó mà nói. Quan trọng hơn chính là, thế lực Nhạc Thổ Tiên Tôn là thế lực nhằm vào U Hồn Ma Tôn nhất.\n\nCùng lúc đó, bên trong chiến trường Thổ đạo.\n\nU Hồn Ma Tôn nhìn cảnh tượng cát vàng cuồn cuộn, sắc mặt lạnh như băng: “Tốt, rất tốt. Ngươi chính là Lục Úy Nhân, là truyền nhân của Nhạc Thổ Tiên Tôn Nam Cương?\n\nMột vị cổ tiên bước trên mây vàng, thi lễ với U Hồn Ma Tôn: “Tuệ nhãn của Ma tôn đúng là cao minh. Tiểu tiên đợi ở đây đã lâu rồi.”\n\nMột bên, Phương Nguyên thúc giục: “Lục Úy Nhân, người ta cũng đã đưa đến. Tiếp theo ngươi đừng có trông cậy vào ta ra tay. Ngươi hãy cho ta thấy thành ý của ngươi đi. A!”\n\nPhương Nguyên bỗng nhiên im lặng, không khỏi lui nhanh.\n\nNhưng không còn kịp nữa rồi.\n\nChỉ trong nháy mắt, U Hồn Ma Tôn đã xuất hiện trước mặt của hắn, cũng không biết là dùng thủ đoạn gì.\n\n“Phương Nguyên, ngươi quá chủ quan rồi. Thật sự làm khó ngươi chạy trốn đến một bước này. Chết đi cho ta.” U Hồn Ma Tôn đưa tay ra, một phát bắt được cổ Phương Nguyên.\n\nPhương Nguyên mở to mắt, không cách nào tránh thoát.\n\nU Hồn Ma Tôn không hổ danh là ma tôn một đường giết lên.\n\nĐổi lại người khác, nhất định phải đề phòng trước tiên, tùy thời phá vây. Kinh nghiệm chiến đấu của ông ta quá phong phú. Khi rơi vào cạm bẫy, đã thuận thế lợi dụng cơ hội này.\n\nKhông thể không nói, ông ta lựa chọn thời cơ quá tốt.\n\nPhương Nguyên vẫn luôn bị ba bên truy sát, áp lực rất lớn. Đến nơi này rốt cuộc đã an toàn, thư giãn là chuyện quá bình thường.\n\nU Hồn Ma Tôn dùng lời nói mê hoặc, âm thầm ấp ủ sát chiêu. Một chiêu này của ông ta không hề có âm thanh, có thể so đấu với thủ đoạn thu liễu với Vũ Dung Nam Cương. Bởi vậy, một khi thúc ra, U Hồn Ma Tôn lập tức có thể cải biến cục diện, bắt lấy Phương Nguyên.\n\nChiêu này của U Hồn Ma Tôn cực kỳ bất phàm, có tên là Toái Hồn Thủ. Chiêu này phải cần gần sát mới có thể phát động."
}
