{
  "id": "chuong-1862-djai-thoi-djai-djen",
  "slug": "chuong-1862-djai-thoi-djai-djen",
  "title": "Chương 1862: Đại thời đại đến",
  "order": 1862,
  "volume": "",
  "content": "Chương 1862: Đại thời đại đến\n-----------------------------\n\nMượn tiên cổ không phải là vấn đề cuối cùng.\n\nNếu Phương Nguyên chỉ dựa vào tiên cổ của mình mà suy nghĩ ra sát chiêu tiên đạo luyện hóa cổ Thái Độ, đối với hắn sau này đều có trợ giúp rất lớn, thậm chí còn có thể dung nhập sát chiêu tiên đạo này vào Ấn Hộ Thân Nghịch Lưu.\n\nNghĩ lại một chút, đến lúc đó, Nghịch Lưu hà sẽ vờn quanh Phương Nguyên, bất kỳ tiên cổ nào bay vào trong sông sẽ bị Phương Nguyên luyện hoá, đó sẽ là tình huống mê người đến cỡ nào?\n\nPhương Nguyên rất mong chờ tình huống này.\n\nĐáng tiếc, mặc dù tham gia hội giao dịch, nhưng hắn lại không có thu hoạch đáng mừng nào.\n\nNhưng cũng may, bên trong phúc địa Lang Gia không thiếu nhất chính là tiên cổ Luyện đạo.\n\nPhương Nguyên thông qua Bảo Hoàng Thiên vận chuyển, tiêu hao điểm cống hiến phái Lang Gia, mượn được mấy con tiên cổ.\n\nLần này, bên trong Bảo Hoàng Thiên không tránh khỏi dẫn phát oanh động. Nhưng Phương Nguyên cũng là bất đắc dĩ, chỉ có thể làm như vậy.\n\nSử dụng những con tiên cổ này, Phương Nguyên miễn cưỡng nghĩ ra được một sát chiêu tiên đạo chuyên dùng để phối hợp với Nghịch Lưu hà, luyện hóa cổ Thái Độ.\n\nPhương Nguyên cố ý trì hoãn hành trình của mình, Rốt cuộc nửa tháng sau, hắn đã thành công luyện hóa cổ Thái Độ.\n\nĐến lúc này, hắn đã thật sự nắm giữ tiên cổ Bát chuyển truyền ký trong tay mình.\n\nTrung Châu, động Tàng Long.\n\n“Chúng ta xin tham kiến thượng tiên Thiên Đình.” Hai vị cổ tiên đồng loạt bái phục trên mặt đất.\n\nHai người bọn họ một già một trẻ.\n\nLà hai ông cháu.\n\nLà cổ tiên đến từ Phong Vân Phủ.\n\nCổ tiên trẻ là Phong Thiền Tử, cháu trai của Bi Phong lão nhân, tu vi Bát chuyển, đại danh cũng đỉnh đỉnh bên trong mười đại cổ phái Trung Châu. Nếu không xảy ra việc gì ngoài ý muốn, lúc này ông đã trở thành thành viên của Thiên Đình.\n\nNên biết rằng, trở thành thành viên của Thiên Đình cũng không dễ dàng, và càng không tầm thường.\n\nTu vi Bát chuyển vẫn còn chưa đủ, nhất định phải là tinh anh trong cường giả Bát chuyển. Tiêu chuẩn này, từ khi Thiên Đình được thành lập đến nay vẫn chưa hề dao động, thà thiếu chứ không ẩu.\n\nNhưng bây giờ, vị Phong Bi lão nhân này lại quỳ rạp đầu xuống đất biểu thị sự cung kính của mình.\n\nCó thể đáng cho ông cung kính như thế là một ông cụ cực kỳ suy yếu, run run rẩy rẩy, giống như chỉ cần một cơn gió cũng có thể thổi ngã.\n\nNhưng ông cụ đó lại không tầm thường, địa vị cực lớn, có một trang nổi bật trong lịch sử Thiên Đình.\n\nÔng chính là Long Công.\n\n“Đứng lên đi, dẫn ta vào trong động.” Long Công thản nhiên nói.\n\n“Vâng.” Phong Bi lão nhân lĩnh mệnh.\n\nMột lát sau, Long Công đã vào chỗ sâu nhất của động Tàng Long.\n\nNơi này là một cống ngầm to lớn, so với cống ngầm do cương minh Bắc Nguyên quản lý chỉ lớn chứ không nhỏ.\n\nMấy trăm nghìn thành trì đặt vào cũng còn dư.\n\nLong Công và Phong Bi lão nhân đứng trước cống ngầm giống như những con kiến.\n\nĐứng từ góc độ của bọn họ nhìn lại, toàn bộ cống ngầm đều được bao phủ trong một tầng hắc ám sâu u. Bóng tối này rất thâm thuý, căn bản không cho người ta nhìn thấy được hư thực bên trong.\n\nẦm ầm.\n\nĐột nhiên, toàn bộ cống ngầm đều phát sinh địa chấn kịch liệt.\n\nHai vách cống ngầm bắn xuống vô số đá vụn.\n\nSóng âm địa chấn càng lúc càng lớn, đinh tai nhức óc, khiến người nghe phải kinh hồn táng đảm.\n\nSắc mặt Phong Bi lão nhân thay đổi, vội vàng thôi động tiên cổ bên trong tiên khiếu. Lập tức ánh sáng bốn phía, rất nhiều dòng ánh sáng và nước chảy xen lẫn cùng nhau.\n\nThì ra nơi này bố trí một cổ trận siêu tuyệt.\n\nSo sánh với cổ trận này, cổ trận bao phủ mộng cảnh của cổ tiên Nam Cương chỉ có thể xem là mèo con bên chân voi.\n\nPhong Bi lão nhân chủ trì cổ trận, rất nhanh đổi sắc, trên trán bắt đầu rịn mồ hôi.\n\n“Động tĩnh lần này lại lớn đến như vậy.” Ông đường đường là cổ tiên Bát chuyển, nhưng lúc này lại có vẻ phí sức.\n\nBên trong cổ trận siêu tuyệt hiển nhiên đang trấn áp một sinh mệnh kinh khủng nào đó, khiến Phong Bi lão nhân thôi động cổ trận cũng chỉ có thể miễn cưỡng ứng phó.\n\n“Haha, xem ra nhiều năm như vậy, ngươi vẫn còn mạnh mẽ rất nhiều, Đế Tàng Sinh.” Lúc này, Long Công nhàn nhạt nói.\n\nRống! Sau một khắc, một âm thanh rồng ngâm chấn động toàn bộ cống ngầm.\n\nHào quang cổ trận siêu cấp lập tức tiêu tán, nước bắn tung toé.\n\nTrán Phong Bi lão nhân chảy xuống mồ hôi lạnh, thầm nghĩ: “Đã có cổ trận siêu cấp ngăn cách, nhưng vẫn còn sức mạnh đến như vậy. Nếu đối mặt trực diện con nghiệt long này, chắc là...”\n\nLong Công lại bình luận: “Xem ra tính tình cũng không thay đổi bao nhiêu, vẫn nóng nảy như cũ.”\n\n“Lão già chết tiệt.” Lần này từ bên trong trận truyền ra tiếng người.\n\nÂm thanh cũng đinh tai nhức óc.\n\nĐồng thời sau một khắc, một con cự long bỗng hiển hiện từ trong hào quang nước chảy.\n\nChính là Nghiệt long Đế Tàng Sinh.\n\nCon hoang thú Thái cổ này có địa vị rất lớn, do vô số cừu hận, phẫn nộ, chú oán các loại cảm xúc của địa mạch Trung Châu mà hình thành.\n\nTrời sinh đất dưỡng. Bởi vì kết hợp phần lớn cảm xúc tiêu cực của nhân loại, dẫn đến sau khi nó được hình thành, đã có được trí tuệ không thua gì con người.\n\nBan đầu, nó chỉ có thể rống lên tiếng rồng ngâm, nhưng trải qua quá trình học tập, nó đã sử dụng cổ Hy Vọng để khai khiếu, học tập tiếng người, thậm chí còn có một khoảng thời gian biến thành con người để học trộm kỹ năng của cổ tiên.\n\nĐã từng có một khoảng thời gian nó đại náo Trung Châu, khiến cho dân chúng lầm than, trời long đất lở.\n\nNhưng cuối cùng, nó vẫn bị Long Công trấn áp.\n\nMột lần trấn áp là vô số năm tháng.\n\nNhưng Thiên Đình cũng không giết chết nó.\n\nBởi vì nó hình thành từ cảm xúc tiêu cực của nhân loại. Chỉ cần Nhân tộc còn hưng thịnh một ngày, con nghiệt long này sẽ cường đại một ngày. Cho dù giết chết nó không còn chừa lại một khúc xương, rất nhanh nó sẽ thành hình ở một địa mạch khác, lại tiếp tục quậy đến trời long đất lở.\n\nCho nên Thiên Đình mới bố trí cổ trận siêu tuyệt này để trấn áp nghiệt long.\n\nMọi người thay phiên nhau canh gác. Lần này, Phong Thiền Tử buôn bán tiên tài mưu cầu tư lợi, bị phạt đến động Tàng Long làm người trông coi. Mà gia gia của y, biết được Phong Thiền Tử không có năng lực, lập tức chủ động từ bỏ cơ hội thăng lên Thiên Đình, đến đây để trông giữ nghiệt long.\n\nSau khi nghiệt long nhìn thấy Long Công, thái độ trở nên cực kỳ phẫn nộ.\n\nĐây chính là cừu nhân gặp nhau vô cùng đỏ mắt.\n\n“Rống cái gì mà rống, có rống lớn hơn nữa ngươi cũng không thoát khỏi lao ngục này đâu.” Biểu hiện của Long Công vẫn bình tĩnh như cũ.\n\nĐế Tàng Sinh nghe xong, không còn gầm thét, bỗng nhiên cười lên: \"Ha ha ha, ta thiếu chút nữa quên mất. Lão già chết tiệt, ngươi sắp chết rồi. Đại nạn của ngươi sắp đến, chỉ còn lại một cơ hội cuối cùng để kéo dài tính mạng. Ngay cả Thọ cổ cũng không phát huy được tác dụng. Ha ha, đúng là buồn cười. Mặc dù ngươi trấn áp được ta, nhưng như thế thì sao? Ta còn sống, còn ngươi thì không.”\n\nLong Công gật đầu: “Ngươi nói không sai. Có lúc, ta thật sự hâm mộ sinh mệnh như ngươi, trời sinh có thể trường thọ. Lần này, chỉ sợ cũng là lần gặp mặt cuối cùng của chúng ta. Ngươi hãy cho ta mượn mười năm tuổi thọ.”\n\nVừa dứt lời, Long Công nhẹ nhàng hút một hơi.\n\nPhong Bi lão nhân bên cạnh kinh ngạc phát hiện, ông thân là một trong những người trông coi nhưng trong nháy mắt đã đánh mất sự khống chế đối với toàn bộ cổ trận.\n\nĐế Tàng Sinh là do Long Công một tay trấn áp. Cổ trận siêu tuyệt này cũng do Long Công tự tay bố trí.\n\nLong Công chính là chủ nhân chân chính của cổ trận siêu cấp.\n\nRống! Đế Tàng Sinh tru lên thảm thiết.\n\nLong Công vẫn tiếp tục hút.\n\nPhong Bi lão nhân nhìn không ra Long Công rốt cuộc hút cái gì."
}
