{
  "id": "chuong-2000-mot-khuc-ly-ca-buc-lui-vu-dung-2",
  "slug": "chuong-2000-mot-khuc-ly-ca-buc-lui-vu-dung-2",
  "title": "Chương 2000: Một khúc ly ca bức lui Vũ Dung (2)",
  "order": 2000,
  "volume": "",
  "content": "Chương 2000: Một khúc ly ca bức lui Vũ Dung (2)\n-----------------------------------------------\n\nPhụt.\n\nCơ thể Vũ Dung bỗng nhiên chấn động, phun ra ngoài một ngụm máu tươi.\n\nGương mặt ông ta hiện lên biểu hiện khó có thể tin. Bởi vì trong cảm nhận của ông ta, ông ta kinh hãi phát hiện sát chiêu chiến trường tiên đạo Tứ Thanh Tứ Biến Phong của ông ta đang tan rã, đang tách rời nhau.\n\nCổ trùng của sát chiêu chiến trường cũng không vì tiếng ca mà tổn hại một con, ngay cả phàm cổ cũng bình yên vô sự.\n\nĐương nhiên, thế công nghịch phản do Ấn Hộ Thân Nghịch Lưu của Phương Nguyên, tất nhiên sẽ tạo thành cổ trùng tổn hại, nhưng Vũ Dung cũng đã tiến hành tu bổ, không ảnh hưởng toàn cục.\n\nĐiều khiến cho Vũ Dung cảm thấy giật mình chính là, cổ trùng cấu thành sát chiêu chiến trường cũng không bị tổn hại, nhưng lại không chịu sự khống chế của ông ta, bắt đầu tách rời, không muốn phối hợp và vận chuyển.\n\nCó thể chịu được không?\n\nMột hai con cổ trùng phối hợp hỗn loạn, chỉ cần không phải hạch tâm của sát chiêu thì cũng không thành vấn đề.\n\nMột số cổ trùng bị hủy diệt, chỉ cần cũng không phải cổ trùng hạch tâm, vẫn có thể duy trì cục diện.\n\nNhưng bây giờ, tất cả cổ trùng đều tách rời, muốn rút đi, Vũ Dung không thể khống chế được.\n\nMà kẻ đầu sỏ gây nên chính là bài hát này, là Phượng Cửu Ca.\n\nRất nhanh, Phương Nguyên cũng nhìn ra được mánh khoé. Hắn điều tra ra được toàn bộ chiến trường đang tách ra, đang vỡ vụn.\n\nTrong lòng Phương Nguyên cũng rất ngạc nhiên.\n\nVũ Dung biết không ổn, muốn hủy bỏ sát chiêu chiến trường Tứ Thanh Tứ Biến Phong nhưng đã quá muộn.\n\nSau một khắc, toàn bộ chiến trường sụp đổ. Ba người lại nhìn thấy trời xanh mây trắng như cũ.\n\nVũ Dung phun ra một ngụm máu tươi, sắc mặt trắng bệch, thân hình lộ ra, lảo đảo bay ngược. Ông ta đã bị trọng thương.\n\nSát chiêu chiến trường tiên đạo không giống cổ trận. Cổ trận bị phá hư, cổ tiên phản phệ thường không nghiêm trọng lắm. Nhưng nếu sát chiêu chiến trường tiên đạo bị phá, phản phệ bình thường sẽ rất nặng.\n\nUy năng sát chiêu càng mạnh, tổn thương phản phệ càng lớn.\n\nTứ Thanh Tứ Biến Phong.\n\nĐây là sát chiêu siêu cấp trấn Nam Cương của Vũ gia, uy lực tuyệt luân. Lúc này nó bị phá, mang đến phản phệ cực kỳ mạnh cho Vũ Dung.\n\n“Sát chiêu này tên gì?” Vũ Dung mở to mắt nhìn Phượng Cửu Ca, hỏi.\n\nPhượng Cửu Ca cũng không đáp, chỉ hát.\n\nSắc mặt Vũ Dung lại thay đổi. Lúc này, ông ta không còn cố kỵ nữa, lấy ra tiên cổ ốc tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nTiên cổ ốc Bát chuyển chở Vũ Dung, cung cấp phòng hộ kiên cường, giúp cho Vũ Dung có thể ung dung chữa thương bên trong.\n\nVấn đề tiêu hao tiên nguyên không phải là vấn đề chủ yếu.\n\nVũ Dung không thể không làm như thế.\n\nNhưng rất nhanh, sự thật khiến ông ta giật mình lại phát sinh.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong dưới ảnh hưởng của tiếng ca, bắt đầu ngoa ngoe muốn động, có xu hướng muốn phân giải.\n\nĐây đường đường là tiên cổ ốc Bát chuyển.\n\nNhư thế xem ra, sát chiêu này của Phượng Cửu Ca tuyệt đối là cấp độ Bát chuyển.\n\nVũ Dung nhìn thấy, hai mắt bắn ra tinh mang dọa người, không thể tiếp tục chữa thương, trực tiếp thôi động tiên cổ ốc đánh tới Phượng Cửu Ca.\n\nTiên cổ ốc không có nhược điểm, là kết tinh trận đạo đỉnh phong. Tiên cổ ốc mạnh mẽ đâm tới, trước nay đều tung hoành tan tác trên chiến trường.\n\nĐiều này không chỉ là sự thật trong lịch sử nhân tộc, mà còn là sự kiểm nghiệm năm trăm năm trước của Phương Nguyên.\n\nĐương nhiên, mỗi một tiên cổ ốc đều có sở trường của riêng mình.\n\nVí dụ như Hắc Lao của Hắc gia có thể thuần hóa hoang thú Thượng cổ.\n\nVí dụ như Tam Thập Tam Thiên Điện bên trong động thiên Bạch Tướng, là một tiên cổ ốc, phòng ngự rất xuất sắc, am hiểu nhất là cất giữ tiên tài. Đáng tiếc là, Tam Thập Tam Thiên Điện chỉ là một tiên cổ ốc không trọn vẹn, đã từng bị thương, mất đi khả năng di chuyển.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong tất nhiên có sát chiêu, nhưng lúc này Vũ Dung trực tiếp vọt thẳng đến Phượng Cửu Ca cũng là một hành động sáng suốt.\n\nDù sao thôi động sát chiêu cũng phải cần thời gian.\n\nMạnh mẽ đâm tới tốn thời gian ít nhất, cũng là trực tiếp nhất.\n\nPhượng Cửu Ca xuất ra sát chiêu tiên đạo, mặc dù uy năng kinh người nhưng dường như không thể rời khỏi vị trí, chỉ có thể bị động cho người ta đánh.\n\nChút sơ hở đó đã bị Phương Nguyên và Vũ Dung nhìn ra.\n\nThủ đoạn phòng ngự trên người Phượng Cửu Ca đã giảm đến mức thấp nhất, lúc này nếu còn bị tiểu trúc lâu Ngọc Thanh Tích Phong đụng vào, tuyệt đối sẽ biến thành một đống thịt nát.\n\nTrong lúc nguy hiểm, Phương Nguyên tất nhiên không thể ngồi xem mặc kệ. Vũ Dung giải quyết Phượng Cửu Ca xong, tiếp theo sẽ đến lượt hắn.\n\nHiện tại sát chiêu Tỏa Phong còn chưa hết hạn. Phương Nguyên một lần nữa tham chiến, một mình ngăn trước mặt tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nPhương Nguyên không cách thôi động Đại Thủ Ấn Lực đạo. Đa số tinh thần của hắn đều phải dành cho Ấn Hộ Thân Nghịch Lưu, đành phải biến hai tay thành long trảo, bao trùm vảy rồng, sau đó thôi động tiên cổ Thất chuyển Long Lực.\n\nSố tiên cổ này là hắn mượn từ Vũ gia, bây giờ dùng để đối phó Vũ Dung.\n\nVũ Dung nhìn thấy, không khỏi bực tức, lại càng rót tiên nguyên vào trong tiên cổ ốc.\n\nẦm.\n\nHai bên đụng vào nhau. Không có bất kỳ điều gì ngoài ý muốn, Phương Nguyên bị đụng bay.\n\nSức mạnh của hắn không bằng tiểu trúc lâu Ngọc Thanh Tích Phong, thân hình giống như đạn pháo bắn đi thật xa.\n\nNhưng trên người hắn lại không hề có vết thương, bởi vì Ấn Hộ Thân Nghịch Lưu quả thật quá mức ưu tú.\n\nNgược lại tiểu trúc lâu Ngọc Thanh Tích Phong lại tổn thất không ít phàm cổ.\n\nNhờ có lỗ hổng đó, tiếng ca của Phượng Cửu Ca lại càng có hiệu quả hơn.\n\nVũ Dung tranh thủ thời gian, tiếp tục thôi động tiên cổ ốc vọt tới Phượng Cửu Ca. Cùng lúc đó, ông ta bắt đầu phân tinh thần thúc lên sát chiêu tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nMắt thấy tiên cổ ốc sắp đụng vào Phượng Cửu Ca, Phương Nguyên có muốn bay trở về cũng không còn kịp.\n\nNhưng đúng lúc này, Phượng Cửu Ca bỗng nhiên bứt ra, nhất phi trùng thiên.\n\nVũ Dung vồ hụt, gương mặt tràn đầy kinh sợ. Phượng Cửu Ca rõ ràng có thể rời đi. Thì ra trước đó chỉ là giả bộ, là Phượng Cửu Ca cố ý tiến hành.\n\nTiếng ca vẫn tiếp tục. Tiên cổ ốc Ngọc Thanh Tích Phong bắt đầu phân giải.\n\nTừ ngoại hình nhìn qua, bản thân nó giống như một toà trúc lâu hai tầng. Mặc dù nó là tiên cổ ốc Bát chuyển, nhưng quy mô sử dụng cổ trùng lại rất ít, không giống như những tiên cổ ốc dạng cung điện. Thường là tiên cổ ốc hình thể càng khổng lồ, số lượng cổ trùng lại càng nhiều.\n\nCàng nhiều cổ trùng bay ra, tiếng ca của Phượng Cửu Ca lại càng có hiệu quả.\n\nĐầu tiên là từng cây trúc bắt đầu tách ra.\n\nNhững cây trúc này dĩ nhiên không phải cây trúc thật. Rất nhanh, những cây trúc to thoát khỏi chủ thể đã phát ra ánh sáng thâm thuý, phân giải thành vô số cổ trùng nhỏ.\n\nSắc mặt Vũ Dung trầm như nước.\n\nCục diện vô cùng bất lợi đối với ông ta.\n\nLúc này, Phương Nguyên một lần nữa đuổi tới.\n\nVũ Dung hừ lạnh một tiếng, nhìn chằm chằm Phương Nguyên và Phượng Cửu Ca, sau đó ông ta điều khiển tiểu trúc lâu Ngọc Thanh Tích Phong bỗng nhiên rút lui.\n\nMột lát sau, tiểu trúc lâu Ngọc Thanh Tích Phong đã rút lui khỏi chiến trường, biến thành một cái chấm đen nhỏ phía chân trời.\n\nVũ Dung đã chủ động rút lui."
}
