{
  "id": "chuong-399-ba-huynh-dje-hung-gia-1",
  "slug": "chuong-399-ba-huynh-dje-hung-gia-1",
  "title": "Chương 399: Ba huynh đệ Hùng gia (1)",
  "order": 399,
  "volume": "",
  "content": "Chương 399: Ba huynh đệ Hùng gia (1)\n------------------------------------\n\nBốp.\n\nPhương Nguyên vung tay, tát vào mặt gã thiếu niên.\n\n“Biến!” Phương Nguyên dùng ánh mắt từ trên cao nhìn xuống, lạnh lùng quan sát gã thiếu niên, giọng điệu bình thản.\n\nGã thiếu niên ôm mặt, kinh hồn táng đảm, sợ đến toàn thân run rẩy. Cậu ta ngẩng đầu nhìn Phương Nguyên, ánh mắt chạm vào con ngươi đen nhánh của hắn, lập tức quay sang chỗ khác, sau đó không nói tiếng nào, lảo đảo chạy đi.\n\n“Hắc Thổ ca ca...” Thương Tâm Từ nhìn theo bóng lưng gã thiếu niên, có chút không đành lòng.\n\nGương mặt Bạch Ngưng Băng vẫn lạnh lùng.\n\n“Tâm Từ, ta là cổ sư Ma đạo, tất có cung cách làm việc của mình, chính là tận tình tung hoành.” Phương Nguyên giải thích, lời lẽ khẳng khái.\n\nNhững người còn lại đều nhìn hắn.\n\nHắn ngó nghiêng xung quanh một phen, mọi người lập tức né tránh, không dám đối mặt với hắn.\n\nNếu đổi lại là Phương Nguyên trước đây, hắn cũng muốn giả vờ giả vịt một phen, vận dụng thủ đoạn lừa gạt mua đống đồ này.\n\nNhưng bây giờ, thực lực của hắn đã mạnh, xưa đâu bằng nay, có thể sử dụng thủ đoạn trực tiếp nhất, bớt dùng sức, vì sao lại không dùng chứ?\n\nNhân vật Chính đạo rất yêu quý thanh danh, phong độ của mình. Cho nên, ngày thường hay thích thể hiện sự hiền lành, mềm mỏng.\n\nPhương Nguyên không phải Chính đạo, mà là Ma đạo.\n\nTừ xưa đến nay, cá lớn nuốt cá bé, cá bé ăn tôm. Đây chính là luật rừng mạnh được yếu thua.\n\nChỉ là người trong Ma đạo đều xé thịt, từng ngụm nuốt vào. Còn người Chính đạo thì vừa ăn vừa rơi nước mắt cá sấu, nói mình bất đắc dĩ.\n\nLuôn có những người ngu muội bị lừa gạt như vậy, hoặc ngu xuẩn đến mức tự lừa gạt mình, không muốn đối mặt với chân tướng tàn khốc.\n\nHaha...\n\nTrên thực tế cũng đều là ăn cả thôi.\n\nKẻ bóc lột ăn kẻ bị bốc lột, kẻ xâm lược ăn kẻ bị xâm lược, kẻ tấn công ăn kẻ bị tấn công, kẻ mạnh ăn kẻ yếu, kẻ áp bách ăn kẻ bị áp bách, kẻ trên ăn kẻ dưới...\n\nChúng sinh vạn vật không có gì là không ăn. Không ăn thì không thể sinh tồn. Chỉ là cách ăn khác nhau mà thôi.\n\nPhương Nguyên đuổi gã chủ quán thiếu niên, cúi xuống chọn lấy một lệnh bài trên sạp hàng.\n\nLệnh bài này được chế tạo từ hắc thiết, đen thui, chỉ còn lại nửa miếng không trọn vẹn. Bên trên lờ mờ có khắc chữ, nhưng đã bị mòn, thiếu mất một nửa, hoàn toàn nhìn không ra.\n\nNhưng Phương Nguyên lại biết, đây là chữ “Cơm”.\n\nBa trăm năm trước, một cổ sư Ma đạo trọng thương rơi xuống nước, được một cô nương đang giặt áo tại bờ sông cứu được.\n\nCô gái tâm địa thiện lương, sau khi cứu được vị cổ sư Ma đạo này, đã bí mật giấu y trong kho củi, ngày ngày đưa cơm cho vị cổ sư đó dùng.\n\nSau khi vị cổ sư Ma đạo đó khôi phục, cảm kích ân tình của cô gái, đã lấy ra một tấm lệnh bài hắc thiết, khắc một chữ “Cơm” lên đó.\n\nSau đó tách lệnh bài thành hai nửa, một nửa giao cho cô gái, một nửa giữ lại cho mình.\n\nKhi cổ sư Ma đạo rời đi, y đã cẩn thận căn dặn cô gái, nếu tương lai có chuyện gì khó khăn, có thể đến động Quỷ Khốc ở núi Đan Hỏa tìm y để giúp đỡ. Nếu cô gái chết đi, chủ nhân của nửa tấm lệnh bài là người khác, hiệu quả vẫn như cũ.\n\nCô gái vẫn luôn nhớ kỹ, nhưng chưa được năm mươi năm, núi Đan Hỏa phát sinh thiên chiến. Núi lửa phun trào, động Quỷ Khốc bị chôn vùi. Vị cổ sư Ma đạo đó bị Thiết gia bắt sống, nhốt tại tháp Trấn Ma.\n\nNửa tấm lệnh bài cũng mất đi tác dụng. Nó được lưu truyền trong tay hậu nhân của cô gái cho đến ngày nay.\n\nBởi vì dính đến Ma đạo, trước khi cô gái chết cũng không tiết lộ bí mật cho con cháu biết, đem câu chuyện cũ này xuống suối vàng với mình.\n\nHậu nhân của cô gái bị gia tộc khu trục, lang thang định cư ở thành Thương Gia, gia đạo dần dần xuống dốc. Con cháu không tài lại bất hiếu, nhất mạch đơn truyền xuống dưới, cho đến bây giờ chỉ còn lại gã thiếu niên đó.\n\nGã thiếu niên này bị chiều đến sinh hư, tính tình công tử, ăn chơi cá cược, gái gú không thứ nào là không có. Sau khi cha mẹ chết, cứ cách một khoảng thời gian, cậu ta lại dựa vào việc bán di vật tổ tông mà sống qua ngày.\n\nNhưng trong một lễ Lợi Nhuận, vận mệnh của gã đã bị thay đổi.\n\nBa huynh đệ của cổ sư Ma đạo năm đó đến đây đi dạo, trong lúc vô tình phát hiện nửa tấm lệnh bài trên sạp hàng này.\n\nBa người vừa ngạc nhiên vừa mừng rỡ, móc ra nửa tấm lệnh bài khác, ráp lại thành một khối.\n\nThì ra vị cổ sư Ma đạo năm đó cũng có huyết mạch lưu truyền. Trước khi bị Thiết gia bắt, ông ta đã dặn dò hậu nhân của mình ghi nhớ câu chuyện cũ. Trong tương lai, nếu có khả năng, hãy nhớ trả lại phần ân đức này.\n\nBa vị huynh đệ chính là hậu bối của vị cổ sư Ma đạo. Sau khi nhìn thấy tấm lệnh bài, bọn họ đã nói rõ với gã thiếu niên chủ quán, đồng thời cũng hỏi gã cần trợ giúp gì, bọn họ nhất định sẽ toàn lực giúp đỡ.\n\nGã thiếu niên này cũng là kẻ giảo hoạt.\n\nGã lập tức trả lời, nói hiện nay còn thiếu ba thuộc hạ, bình thường cũng không có ai giúp đỡ.\n\nBa huynh đệ liếc mắt nhìn nhau, sau đó quỳ xuống, nhận gã làm chủ nhân hai mươi năm.\n\nTrong vòng hai mươi năm, mặc kệ sai bảo bọn họ như thế nào cũng được. Nhưng sau hai mươi năm, xem như đã trả xong ân tình.\n\nBa huynh đệ này là nhân vật có tiếng ở diễn võ trường, người nào cũng có tu vi Tam chuyển, am hiểu nhất chính là chiến thuật hợp kích.\n\nGã thiếu niên ỷ vào năng lực của ba vị huynh đệ, có lại được phú quý năm xưa. Trong khoảng thời gian đó, gã bảo ba huynh đệ bưng trà, rót nước, đưa nguyên thạch... tất cả đều được đáp ứng.\n\nNhưng sau hai mươi năm, ba huynh đệ đã trả xong ân tình, lập tức rời khỏi gã. Bởi vì đã quên mất việc lao động như thế nào, lại xấu hổ khi ăn xin, thậm chí còn không biết tiết chế, gã chỉ sống mơ mơ màng màng, chưa được nửa tháng thì chết.\n\nĐương nhiên, đây đều là chuyện phát sinh trong kiếp trước của Phương Nguyên.\n\nHiện tại, ba vị cổ sư Ma đạo đó còn chưa phát hiện được nửa tấm lệnh bài này. Mà nửa tấm đó đã lọt vào tay Phương Nguyên. Còn gã thiếu niên kia, ai quản gã sống chết như thế nào?\n\nDựa theo trí nhớ của kiếp trước, phải đến sang năm, ba vị huynh đệ cổ sư Ma đạo mới phát hiện tấm lệnh bài này.\n\nNhưng bây giờ Phương Nguyên đã sớm có được nửa tấm lệnh bài trong tay, lập tức dẫn Bạch Ngưng Băng và Thương Tâm Từ chủ động đến tìm.\n\nBa vị huynh đệ kia cũng bày biện sạp hàng trước cửa nhà.\n\n“A, là Phương Chính thiên nhân? Còn có Bạch Ngưng Băng đại nhân.” Nhìn thấy hai người Phương Bạch, ba huynh đệ vội vàng đứng lên.\n\nBọn họ đều bị Phương Nguyên hoặc Bạch Ngưng Băng đánh qua.\n\nThế giới này tôn trọng sức mạnh. Trong quan niệm cổ sư Ma đạo, bọn họ lại càng coi trọng quan điểm này hơn. Bạch Ngưng Băng là tu vi Tứ chuyển, Phương Nguyên chiến thắng Cự Khai Bi. Bởi vậy, không cổ sư Ma đạo nào là không nể mặt hai người bọn họ.\n\n“Lần này ta đến đây, là chủ động tìm các người.” Gương mặt Phương Nguyên không chút biểu cảm, ánh mắt liếc nhìn ba huynh đệ.\n\nBa huynh đệ này đều là họ Hùng.\n\nLão đại tên là Hùng Thổ, lùn nhất bên trong ba huynh đệ, thân hình chắc nịch, là cổ sư Thổ đạo Tam chuyển cao giai.\n\nLão nhị tên Hùng Hoả, lúc nào cũng để mình trần mặc quần ngắn, toàn thân màu đỏ, cổ sư Viêm đạo Tam chuyển trung giai.\n\nLão tam tên là Hùng Phong, lúc nào cũng đội một chiếc mũ rộng vành, mắt phượng dài nhỏ, nhìn ai cũng thích nheo mắt lại, là cổ sư Phong đạo Tam chuyển sơ giai.\n\nNghe Phương Nguyên nói xong, ba huynh đệ lập tức cảm thấy bất an.\n\nHùng Thổ vội vàng ôm quyền, thi lễ với Phương Nguyên: “Phương Chính thiên nhân, không biết lần này ngài đến cửa là có chuyện gì? Nếu huynh đệ chúng ta trong lúc vô tình mạo phạm đến ngài, ta xin hướng ngài bồi tội.”\n\nPhương Nguyên nhướng mày: “Chắc các người cũng nghe nói, ta đã từ bỏ diễn võ trường, lựa chọn trợ giúp Thương Tâm Từ, muốn giúp nàng ấy trở thành Thiếu chủ Thương gia. Bây giờ chúng ta vẫn còn thiếu người, ba người các ngươi hãy đi theo chúng ta.”\n\n“Cái này...” Ba huynh đệ Hùng gia lập tức cau mày.\n\nBọn họ đến thành Thương Gia, tham gia diễn võ trường, mục đích chỉ có một."
}
