{
  "id": "chuong-1147-thoi-te-van-loi-nhieu-hon-hai-2",
  "slug": "chuong-1147-thoi-te-van-loi-nhieu-hon-hai-2",
  "title": "Chương 1147: Thời Tế Vận lợi nhiều hơn hại (2)",
  "order": 1147,
  "volume": "",
  "content": "Chương 1147: Thời Tế Vận lợi nhiều hơn hại (2)\n----------------------------------------------\n\nĐại thụ ngã xuống, lửa bốc lên, nhanh chóng tràn ngập, ngay cả mưa to cũng không dập tắt được.\n\n“Ngọn núi Đồng Du này khắp nơi đều là cây Đồng Du, gặp lửa rất dễ lan tràn, khó mà dập tắt. Ta phải nhanh chóng rời khỏi chỗ này. Nếu không, ngọn núi toàn lửa, phong tỏa đường đi, đến lúc đó có muốn đi cũng đã muộn.”\n\nDiệp Phàm vội vàng rời đi.\n\nSau một khắc, y đứng dưới chân núi, nhìn ngọn lửa khắp nơi, ngay cả mưa to cũng không dập tắt được.\n\nY thở dài một hơi, đang định quay người rời đi, bỗng nhiên một điểm lam quang lung lay xuất hiện trong tầm mắt.\n\nSau khi Diệp Phàm nhìn rõ, mắt không khỏi mở to.\n\nLà con cổ Lam Nhan.\n\nNhưng trên người cổ Lam Nhan đầy khói, hiển nhiên bị thương không nhẹ.\n\nDiệp Phàm vội vàng chạy đến, một tay tóm lấy nó. Ban đầu, nếu muốn luyện hóa cổ trùng hoang dã, nhất định sẽ bị ý chí ương ngạnh của cổ trùng chống lại. Nhưng bây giờ con cổ trùng đang suy yếu vô cùng, ngược lại giúp cho Diệp Phàm luyện hóa nó trong vòng mấy hơi thở.\n\n“Nghĩ không ra ta có thể đạt được con cổ Lam Nhan này.” Diệp Phàm cảm khái không thôi, trong lòng không khỏi sinh ra cảm giác huyền bí của vận mệnh.\n\nLần kinh hỉ này khiến cho y hài lòng vô cùng. Đang định rời đi, bỗng cơ thể của y cứng đờ, giống như tượng đá đứng im tại chỗ.\n\nThì ra, sau khi con cổ Lam Nhan bay ra, lại có thêm ba con cổ trùng hoang dại trốn ngọn lửa thoi thóp bay về phía y.\n\nTây Mạc.\n\nTrên một ghềnh bãi, đá lớn đá nhỏ xếp chồng lên nhau, tạo thành một thạch trận thiên nhiên phạm vi vạn dặm.\n\nHàn Lập há miệng hít vào, chân đạp trên loạn thạch, đau vô cùng nhưng vẫn điên cuồng chạy như cũ.\n\n“Tiểu tử thúi, mau để xuống ba viên đá Điểm Đầu cho ta.” Sau lưng Hàn Lập, một vị cổ sư Tam chuyển rống to lên, đuổi theo không bỏ.\n\nHàn Lập nghe xong, lại càng chạy nhanh hơn.\n\nBên trong tầm mắt, một chồng đá cao lớn càng lúc càng gần.\n\nGương mặt Hàn Lập không khỏi hiện lên sự vui mừng.\n\nChồng đá này vô cùng to lớn, chính giữa có khe hở lớn hoặc nhỏ, là địa điểm lý tưởng để ẩn núp.\n\nVị cổ sư Tam chuyển đang truy sát Hàn Lập thì vô cùng lo lắng.\n\nHàn Lập chỉ là thiếu niên, hình thể gầy yếu, nếu chui vào bên trong khe hở, chẳng mấy chốc sẽ thoát khỏi tầm mắt của gã. Kịch chiến trước đó đã khiến cho Chân nguyên bên trong cơ thể gã cổ sư Tam chuyển tiêu hao hết. Ngay cả cổ di động Tam chuyển cũng không khởi động được, vì thế chỉ có thể chạy bộ mà đuổi theo.\n\n“Đáng chết, chẳng lẽ cứ như vậy mà để cho nó chạy thoát? Không được, ta đường đường là cổ sư gia lão Tam chuyển, đối phương chẳng qua chỉ là phàm nhân. Để nó chạy thoát, nếu truyền ra ngoài, về sau ta làm sao mà lăn lộn được nữa? Giá trị của ba viên đá Điểm Đầu rất quý, là vật liệu luyện chế cổ Ngũ chuyển. Nếu bán cái này ra ngoài...”\n\nTrong lòng gã cổ sư Tam chuyển vạn phần không cam lòng, hung hăng cắn răng, rốt cuộc vận dụng cổ trùng át chủ bài.\n\nLập tức, trong lòng gã trống rỗng, tuổi thọ giảm bớt hai năm, trong nháy mắt đổi lấy hai thành Chân nguyên Tam chuyển.\n\nGã dùng một thành Chân nguyên thôi động cổ trùng di động, tốc độ tăng vọt, sau mấy hơi thở đã đến đằng sau Hàn Lập.\n\nGã dùng một thành Chân nguyên còn lại để thôi phát một thạch quyền, mãnh liệt đánh ra ngoài.\n\nThạch quyền đập trúng, nhất định có thể đập chết Hàn Lập.\n\nNhưng tinh mang loé lên trong mắt cổ sư. Gã bỏ đi suy nghĩ này. Một phần gã sợ đập nát đá Điểm Đầu trên người Hàn Lập, một phần khác gã cực kỳ hận Hàn Lập, muốn ngược sát Hàn Lập cho hả giận.\n\nThế là thạch quyền sượt qua đùi phải Hàn Lập bay thẳng ra ngoài, đánh vào một chồng đá lớn, tiếng trầm đục liên tiếp vang lên, dẫn đến bụi mù nổi lên bốn phía, đá vụn văng ra.\n\nHàn Lập bị thương nặng, đùi phải đã bị gãy xương.\n\nNhưng tính cách của cậu rất cứng cỏi. Cậu ta biết tính mệnh của mình đang treo trên sợi tóc, lập tức hú lên một tiếng, dốc hết toàn lực nhào đến phía trước.\n\nHình thể nhỏ gầy của cậu vừa lúc chui vào trong khe hở chồng đá.\n\nTrong lòng gã cổ sư Tam chuyển không khỏi kinh hãi. Bây giờ Chân nguyên của gã đã bị tiêu hao hết, cũng không còn biện pháp nào khác. Chẳng lẽ không để cho tên nhóc đằng trước chạy thoát là không được sao?\n\nNhưng rất nhanh, gã cổ sư đã yên tâm trở lại.\n\nThì ra, mặc dù Hàn Lập đã nhảy vào trong khe đá, nhưng đập mạnh đến đầu rơi máu chảy, xương đùi phải bị gãy nghiêm trọng, hoa mắt chóng mặt không bò dậy nổi.\n\n“Nhóc con kia, ngươi đúng là có thể chạy được mà. Chạy đi, chạy nữa đi.” Gương mặt gã cổ sư Tam chuyển tràn ngập hung ác, chậm rãi dạo bước đến gần Hàn Lập.\n\nHàn Lập tuyệt vọng vô cùng, vô thức lùi về phía sau, nhưng tốc độ rất chậm.\n\nTrong đầu gã cổ sư Tam chuyển xuất hiện vô số thủ pháp tàn khốc để tra tấn Hàn Lập, không khỏi cười gằn, tiến vào trong khe đá.\n\nẦm.\n\nĐột nhiên, mấy tảng đá cao từ trên rớt xuống, đè tên cổ sư Tam chuyển ở dưới đáy.\n\nXương ngực gã cổ sư bị ép gãy, đâm rách nội tạng, sau khi vùng vẫy mấy lần thì chết ngay tại chỗ.\n\nChỉ để lại Hàn Lập ngẩn người ngồi im.\n\nTrung Châu.\n\nThư viện Chúng Sinh.\n\nTrận thi đấu luyện cổ đã tiến hành đến bước sau cùng.\n\nMười sáu vị cổ sư thiếu niên ngồi xếp bằng trên quảng trường, đồng thời tiến hành luyện cổ trước mắt bao người.\n\nKhoảng cách đến đại hội luyện cổ Trung Châu càng lúc càng gần. Mặc dù thư viện Chúng Sinh chỉ là môn phái nhỏ, nhưng tất cả môn phái ở Trung Châu đều có danh ngạch tham gia đại hội luyện cổ.\n\nThư viện Chúng Sinh có ba danh ngạch, dành cho đệ tử, trưởng lão và khách khanh trong môn.\n\nHiện tại, mười sáu cổ sư đệ tử đang tranh giành danh ngạch duy nhất.\n\n“Cuộc tỷ thí này đã đến thời khắc mấu chốt rồi.”\n\n\"Không sai, luyện chế cổ Hồng Nhan chỉ còn một cửa ải sau cùng, khảo nghiệm sự thao túng tinh tế của tinh thần cổ sư. Lòng bàn tay nhất định phải hợp nhất, mới khiến cho ngọn lửa không bị mất khống chế.”\n\n“Nhìn kìa, Tào Vũ đã đến cửa này rồi. Hắn ta cố ý giảm tốc độ chậm lại, giúp cho mình có đủ thời gian phản ứng.”\n\nCác đệ tử vây xem nhỏ giọng bàn tán, phân tích tình thế trong sân.\n\nMột lát sau, lại có thêm hai người tiến vào cửa ải sau cùng.\n\n“Quả nhiên là Tạ Lan và Lỗ Văn Tam.”\n\n“Hai người bọn họ và Tào Vũ đã được công nhận ở thư viện chúng ta, đồng thời còn là ba vị đệ tử tinh anh trong trận tỷ thí luyện cổ này.”\n\n“Trong cuộc tỷ thí này, người thắng cuối cùng hẳn là một trong ba người bọn họ.”\n\n“Có lẽ còn có hắc mã nhảy ra thì sao?”\n\n“Haha, chuyện này không có khả năng cho lắm. Tu hành luyện đạo cần luyện tập rất nhiều, tuyệt không phải một lần là xong. Cho dù có người lén lút luyện tập, trong quá trình đó cũng sẽ hao phí rất nhiều tài nguyên. Việc mua nguyên liệu luyện cổ cũng không che giấu được.”\n\nTrên đài cao, lấy Viện trưởng dẫn đầu, sáu vị trưởng lão ngồi đằng sau, quan sát cuộc tỷ thí trước mắt, nhằm ngăn chặn bất kỳ hành vi gian lận nào.\n\nTheo thời gian dần trôi, lại có cổ sư đệ tử thứ tư, thứ năm, thứ sáu bước vào cửa ải quan trọng cuối cùng.\n\n“Trên cơ bản đã xác định được, người thắng là một trong ba người Tào Vũ, Tạ Lan và Lỗ Văn Tam.”\n\n“Chỉ cần ba người bọn họ không xuất hiện sai lầm, bọn họ sẽ là ba hạng đầu tiên. Mặc dù những cổ sư còn lại cũng đã tiến vào bước cuối cùng, nhưng thời gian đã kéo quá dài.”\n\nNhững người vây xem ngoài sân đang bàn tán, các trưởng lão bên trong cũng âm thầm trao đổi với nhau.\n\n“Năm nay, trưởng lão Luyện đường đã hao phí tâm huyết vun trồng, dựa theo tiêu chuẩn của ba người này, nếu đặt ở Trung Châu thì cũng được xem là trung thượng đẳng. Cái này gọi là danh sư xuất cao đồ.” Có trưởng lão tán thưởng."
}
