{
  "id": "chuong-982-giet-chet-doi-tinh-ma",
  "slug": "chuong-982-giet-chet-doi-tinh-ma",
  "title": "Chương 982: Giết chết dơi Tinh Ma",
  "order": 982,
  "volume": "",
  "content": "Chương 982: Giết chết dơi Tinh Ma\n---------------------------------\n\nTinh điện này không hề có lực phòng vệ, bên trong điện lại càng không có một ai, chỉ có sáu cái giếng lớn tọa lạc chính giữa đại điện.\n\nSáu cái giếng lớn đều có nước giếng dâng cao.\n\nMàu sắc nước giếng khác nhau, phân biệt là đỏ, cam, vàng, lam, tím, trắng. Nước giếng trong suốt, tản ra ánh sáng tinh khiết.\n\nHắc Lâu Lan và Phương Nguyên đều dùng cổ trùng trinh sát dò xét một phen.\n\nBọn họ phát hiện giếng nước bên trong tinh điện này đều là giếng nước bình thường. Điều này không có khả năng. Một cung điện bình thường sao có thể đột nhiên xuất hiện? Nước giếng bình thường sao có thể có màu sắc khác nhau, lại còn tản ra ánh sáng nhạt?\n\nGiải thích duy nhất chính là tinh điện và sáu giếng nước này đều là thiên tượng biến hóa của động thiên. Chỉ có như vậy, phàm cổ trong tay hai người Phương Nguyên mới không trinh sát được.\n\nHai người không nhận ra được sự huyền diệu trong sáu giếng nước, nhất thời lâm vào khốn cục.\n\n“Màu sắc này...” Hắc Lâu Lan quan sát một lúc, không khỏi trầm ngâm.\n\nPhương Nguyên biết nàng nghĩ đến điều gì, khi hai người vừa mới bước vào động thiên, đã nhìn thấy trên bầu trời có sáu tinh ảnh đều to như trăng tròn, tràn ngập tầm mắt.\n\nSáu mặt trăng đó cũng có màu đỏ, cam, vang, lam, tím, trắng tương ứng với sáu giếng nước trước mặt.\n\n“Bên trong nhất định có mối liên hệ nào đó.” Phương Nguyên thì thào, thôi động phàm cổ tồn trữ, xâm nhập vào bên trong giếng nước, ý đồ muốn vớt ít nước giếng để nghiên cứu.\n\nNhưng không nghĩ đến, phàm cổ vừa mới tiến vào trong giếng nước, nước giếng vốn yên tĩnh đột nhiên xoay tròn, sinh ra vòng xoáy, nuốt chửng phàm cổ vào.\n\nNước giếng rất nhanh ổn định trở lại, không còn gợn sóng, chiếu sáng rực rỡ như cũ.\n\nNhưng con phàm cổ mà Phương Nguyên đã ném xuống giếng thì hoàn toàn biến mất.\n\nPhương Nguyên biết phàm cổ của hắn không bị hủy diệt, bởi vì hắn vẫn có thể cảm nhận được sự tồn tại của nó.\n\nChỉ là cảm ứng này cực kỳ yếu.\n\nCảm ứng giữa cổ trùng và cổ sư có quan hệ rất lớn với khoảng cách. Cổ trùng cách cổ sư càng xa, cảm ứng lại càng yếu. Khi cổ sư sử dụng cổ trùng, nhiều lần động tâm niệm, phát ra mười mệnh lệnh, có lẽ sẽ lọt mất chín cái, cổ trùng chỉ chấp hành được một cái.\n\nĐương nhiên, đây là tuyệt đại đa số tình huống.\n\nCũng có một số ít cổ trùng có thể cảm ứng được khoảng cách rất xa, trong khoảng cách tương đối dài vẫn có thể tùy ý thôi động. Cũng có một số cổ trùng càng đặc biệt hơn, khoảng cách càng gần, ngược lại cảm ứng càng thêm rõ ràng.\n\nPhương Nguyên vốn có một cảm ứng chặt chẽ với phàm cổ của mình. Bây giờ bỗng nhiên trở nên suy yếu, giống như giữa hai bên bị kéo dài khoảng cách.\n\nPhương Nguyên cố gắng cảm ứng, mò được phương hướng, chậm rãi ngẩng đầu lên.\n\nHắn nhìn thấy đỉnh tinh điện rộng lớn.\n\nPhương Nguyên thôi động cổ trùng trinh sát. Trong tầm mắt của hắn, đỉnh tinh điện dần dần trở nên hơi mờ. Ánh mắt Phương Nguyên xuyên qua nóc nhà tinh điện, nhìn thấy sáu tinh ảnh hình tròn cực lớn trên bầu trời xanh.\n\nTâm hắn có cảm giác, ánh mắt dừng lại một tinh ảnh. Dựa theo cảm nhận trong đáy lòng, hắn biết con phàm cổ đã biến mất kia của mình đang ở bên trong tinh ảnh phía trên.\n\n....\n\nVèo vèo vèo.\n\nDơi Tinh Ma vỗ đôi cánh dơi thật lớn, nhấc lên gió lốc bàng bạc, đồng thời còn loé lên vô số mũi tên.\n\nNhững mũi tên này hoàn toàn do tinh quang tạo thành, tốc độ cực nhanh, xé rách không khí, số lượng lại nhiều, giống như mưa to bao trùm Tiên Hầu Vương Thạch Lỗi.\n\nNhìn thế công bàng bạc, Thạch Lỗi khinh thường hừ lạnh một tiếng: “Chẳng qua chỉ là cổ Tinh Tiễn Nhị chuyển mà thôi, chỉ là số lượng nhiều một chút.”\n\nSát chiêu phàm đạo Áo Xám.\n\nCơ thể Thạch Lỗi khẽ run lên, trên người bao trùm một tầng bụi mù màu trắng vàng thật mỏng.\n\nLão ta không tránh cũng không né.\n\nTùy ý cho tinh tiễn bắn trên người lão.\n\nMặc kệ tinh tiễn nhiều ít bao nhiêu, khi tiếp xúc với bụi mù do sát chiêu Áo Xám hình thành, tinh mang nhanh chóng ảm đạm, trong nháy mắt liền tiêu tán vô tung.\n\nDơi Tinh Ma thiếu trí tuệ, không thể sử dụng sát chiêu. Mặc dù trên người ký sinh cổ trùng hoang dã có quy mô khổng lồ, nhưng chỉ có thể đơn thuần xếp bằng số lượng.\n\nHiệu quả này làm sao có thể vượt qua được hiệu quả sát chiêu do tu sĩ nhân loại suy nghĩ ra chứ?\n\n“Lần này, hãy xem ta biến hóa thành hùng ưng đây.” Thạch Lỗi hét lớn một tiếng, toàn thân bộc phát ánh sáng màu vàng óng chói mắt.\n\nÁnh sáng nhanh chóng tan đi. Thạch Lỗi đã biến mất, thay vào đó là một con thiết quan ưng.\n\nThiết quan ưng giang rộng hai cánh, xoay quanh trên không, lợi trảo như gai sắt phát ra khí tức dũng mãnh bức người. Cơ thể khổng lồ không thua kém dơi Tinh Ma.\n\nTừ đằng xa, Vạn Tượng Tinh Quân lẳng lặng quan chiến. Nhìn thấy cảnh tượng này, không khỏi bất đắc dĩ thở dài.\n\nTiên Hầu Vương Thạch Lỗi hiếu chiến như mạng. Lần nào chiến đấu cũng không cần gã ra tay. Cho đến trước mắt, Thạch Lỗi đã giết mười một con hoang thú. Mỗi lần đối chiến với hoang thú, lão đều sử dụng sát chiêu Biến Hóa đạo khác nhau, biến thành hoang thú khác nhau tiến hành chiến đấu.\n\nVạn Tượng Tinh Quân rất quý thời gian, đã từng khuyên Thạch Lỗi vận dụng thủ đoạn mạnh nhất. Nhưng Thạch Lỗi từ chối thẳng thừng, nói muốn nhân cơ hội này tích luỹ kinh nghiệm chiến đấu Biến Hóa đạo nhiều hơn, trong tương lai sẽ từ lượng biến dẫn đến chất biến, gia tăng cảnh giới Biến Hóa đạo của mình.\n\nThiết quan ưng xoay xung quanh một trận, bỗng nhiên rít lên một tiếng, ngang nhiên bức tới dơi Tinh Ma.\n\nDơi Tinh Ma kêu lên gọi bầy, hung tính nổi lên, cũng không né tránh, hai cánh chấn động, đụng vào thiết quan ưng.\n\nHai con chim hình thể cực lớn va chạm vào nhau trên không trung. Dơi Tinh Ma mở to cái miệng rộng cắn xé, mỏ chim thiết quan ưng thì mở mạnh. Quái trảo dơi Tinh Ma thì cào loạn, ưng trảo thiết quan ưng cũng không chịu thua, còn nhỉnh hơn một chút.\n\nHai bên trong nháy mắt đối bính vài cái, lưu lại vết thương trên người nhau, chợt cả hai thối lui, kéo ra một khoảng cách.\n\nDơi Tinh Ma đắc ý cười quái dị một tiếng.\n\nThiết quan ưng do Thạch Lỗi biến ra lông vũ tàn lụi, vỗ hai cánh, cố gắng một phen, lúc này mới ổn định được thân hình trên không trung.\n\nVề phần đối bính vừa nãy, thiết quan ưng bị thiệt lớn, dơi Tinh Ma chiếm thượng phong.\n\nKhông chỉ lông vũ tàn lụi, phần bụng cũng có một vết thương tràn ngập đạo ngân Tinh đạo, máu không ngừng chảy ra ngoài, bài xích năng lực chữa khỏi bệnh của thiết quan ưng.\n\nHoang thú và cổ tiên có sự khác biệt.\n\nCổ tiên yếu ớt, cường đại nằm ở cổ trùng. Cho dù cổ tiên Lực đạo luyện tiên thể của mình đến trình độ cường tráng, vẫn là do hiệu quả tích luỹ của cổ trùng.\n\nHoang thú cường đại nằm ở bản thể. Cơ thể hoang thú bẩm sinh đã mạnh. Sức mạnh, phòng ngự Nhân tộc không theo kịp. Nhất là hoang thú trong quá trình trưởng thành, cơ thể của chúng tiếp cận với tự nhiên, sinh ra càng lúc càng nhiều đạo ngân. Khi chiến đấu, vết thương do hoang thú tạo ra sẽ còn sót lại đạo ngân. Thương thế có đạo ngân vô cùng khó chơi, không chỉ triệt tiêu năng lực khôi phục bản thân, hơn nữa còn có khả năng ngăn cản hiệu quả chữa thương của cổ trùng.\n\nĐương nhiên, nếu trên thân hoang thú ký sinh tiên cổ, đó lại là chuyện khác.\n\nThiết quan ưng rít lên một tiếng, mặc kệ thương thế như thế nào, vẫn một lần nữa nhào về phía dơi Tinh Ma.\n\nCả hai va chạm nhau giữa không trung. Sau khi đối bính vài cái, dơi Tinh Ma tìm được sơ hở, cánh dơi hung hăng nện xuống đầu thiết quan ưng.\n\nThiết quan ưng bất tỉnh, rơi xuống mặt đất.\n\nDơi Tinh Ma bay giữa không trung, dùng sức quạt ba lần về phía thiết quan ưng.\n\nLần thứ nhất, cuồng phong quyển tịch, mấy ngàn đạo phong nhận bắn ra.\n\nLần thứ hai, tinh quang sáng chói, hơn vạn đạo tinh tiễn bay nhanh."
}
