{
  "id": "chuong-1271-thang-tham-2",
  "slug": "chuong-1271-thang-tham-2",
  "title": "Chương 1271: Thắng thảm (2)",
  "order": 1271,
  "volume": "",
  "content": "Chương 1271: Thắng thảm (2)\n---------------------------\n\n“Chẳng lẽ lần này phải thất bại nữa sao?” Tô Bạch Mạn thất vọng lẩm bẩm. Sa Ma nghiến răng không nói, biểu hiện trên nét mặt cũng gần như tuyệt vọng.\n\nĐúng lúc này, Tạ Thư Phương đứng ra, nghiêm túc nói với Sa Ma: “Ta có thể giải quyết những con cổ trùng ẩn tàng sau cùng này. Nhưng nếu ta thi triển thủ đoạn đó, cái giá bỏ ra sẽ rất lớn. Nếu ngươi có thể đưa con tiên cổ trong này cho ta làm thù lao, ta có thể ra tay.”\n\nBiểu hiện của Sa Ma không được vui, còn Tô Bạch Mạn thì hừ lạnh, ánh mắt hiện lên hung mang, sắc mặt bất thiện.\n\nHành động lần này của Tạ Thư Phương khó thoát khỏi việc áp chế mọi người, nhưng lúc này, mọi người xem như đã cùng đường, muốn phá giải cửa ải khó khăn này, dường như cũng chỉ có thể dựa vào Tạ Thư Phương.\n\nNhưng Tạ Thư Phương vừa mới lên tiếng đã đòi tiên cổ làm thù lao. Giá trị của tiên cổ cao bao nhiêu chứ. Đây đúng là công phu sư tử ngoạm.\n\nNhưng Sa Ma suy nghĩ rất nhanh, cũng không im lặng bao lâu liền đồng ý: “Ngươi chỉ có thể lấy một con tiên cổ thôi. Đây là ranh giới cuối cùng của ta.”\n\nGã đã phải tranh đấu rất kịch liệt bên trong cương minh Đông Hải mới dành được nhiệm vụ công lược phúc địa Ngọc Lộ.\n\nNgoại trừ nộp cho cương minh Đông Hải một phần lợi ích, còn lại đều thuộc về Sa Ma và Tô Bạch Mạn.\n\nĐôi vợ chồng tiên cương này đã phải đầu tư khá nhiều cho giai đoạn đầu, đã thương cân động cốt. Tiên cổ bên trong phúc địa Ngọc Lộ đều là tài sản của bọn họ. Tạ Thư Phương đòi thù lao như thế chính là cắt thịt của bọn họ.\n\nNhưng không thể không nói, Sa Ma làm việc rất linh hoạt, co được giãn được, biết thời biết thế.\n\nGã có thể nhịn xuống mà đồng ý với Tạ Thư Phương.\n\nĐiều này khiến Phương Nguyên phải âm thầm tán thưởng.\n\nTạ Thư Phương thấy Sa Ma nhượng bộ, không chút do dự gật đầu ngay: “Sa Ma các hạ, ta không phải người tham lam. Chỉ là có một con tiên cổ tạo thành sát chiêu chiến trường này rất thích hợp với ta. Có thêm nhiều tiên cổ nữa ta cũng không dám lấy. Lần này xem như ta nợ ơn ngươi vậy.”\n\n“Vậy xin mời Tạ Thư Phương đại sư ra tay.” Tô Bạch Mạn khoanh tay trước ngực, giọng nói cứng nhắc.\n\nCon tiên cổ này cũng không phải dễ lấy như vậy.\n\nDưới ánh mắt chăm chú của mọi người, gương mặt Tạ Thư Phương trở nên ngưng trọng, khí thế liên tục tăng lên. Cùng lúc đó, trên người bà ta bộc phát ánh sáng đen trắng chói mắt.\n\nHai luồng ánh sáng không ngừng xoay tròn, nhanh chóng ngưng kết thành một quả cầu to lớn.\n\nQuả cầu có ba màu trắng đen xám, làm thành một hình ảnh chiến đấu sống động.\n\nHuyền Băng tàn phòng giống như một điểm trắng, chung quanh là Hồn thú đen sì. Cổ trùng ẩn tàng nằm bên trong đại quân Hồn thú, giống như ngôi sao loé lên, vị trí đánh dấu vô cùng rõ ràng.\n\nSát chiêu tiên đạo Trí đạo, Phân Minh Đồ.\n\nTạ Thư Phương hít sâu một hơi, chậm rãi duỗi đầu ngón tay thăm dò vào bên trong.\n\nBà ta dùng ngón trỏ và ngón cái nhẹ nhàng nắm một điểm ẩn tàng, sau đó hơi dùng lực một chút, hai ngón tay dựa sát vào lòng bàn tay.\n\nChúng tiên chỉ nghe thấy một tiếng răng rắc rất nhỏ, giống như có thứ gì đó bị bóp nát.\n\nSau đó, hai ngón tay của Tạ Thư Phương nắn vuốt. Khi rút tay ra, cổ trùng ẩn tàng đã bị bà ta phá hư.\n\nNhất thời, tiếng thán phục của chúng tiên thay phiên nhau nổi lên.\n\nSát chiêu tiên đạo Trí đạo của Tạ Thư Phương có thể cách Huyền Băng tàn phòng phát động công kích huyền diệu với bên ngoài, đồng thời còn rất chuẩn xác. Hồn thú bên ngoài không thể quấy nhiễu, quả nhiên lợi hại vô cùng.\n\nNgay cả Phương Nguyên cũng có cảm giác mở rộng tầm mắt.\n\nMặc dù thái độ của Tạ Thư Phương đối với Phương Nguyên không thân thiện, nhưng Sa Ma gọi bà ta là đại sư, hoàn toàn là có căn cứ.\n\nHiện tại, cho dù Phương Nguyên có được truyền thừa Trí đạo ưu tú, có thể vượt qua được Bặc Đan, Lộ Đàm Tâm, Cửu Quỷ Chỉ, nhưng so với cổ tiên chủ tu Trí đạo là Tạ Thư Phương thì vẫn có sự cách biệt về thực lực.\n\nCuối cùng, Tạ Thư Phương dựa vào sát chiêu Phân Minh Đồ phá giải được rất nhiều cổ trùng ẩn tàng, đồng thời thành công thu được một con tiên cổ.\n\nKhi bà rút con tiên cổ từ trong Phân Minh Đồ ra, các cổ tiên còn lại đều chấn kinh.\n\nMất đi một con tiên cổ, sa trường chiến hồn nhanh chóng vỡ vụn, tiên cổ và phàm cổ còn lại đều biến mất, chủ động rút lui.\n\nHồn thú gào thét, triển khai tấn công sau cùng.\n\nHuyền Băng tàn phòng rốt cuộc cũng là tiên cổ ốc, có thể chặn lại sự phản công của đám Hồn thú.\n\nCuối cùng, đại quân Hồn thú nương theo sát chiêu chiến trường sụp đổ mà toàn bộ tiêu mất. Đám người Sa Ma khó khăn giành được thắng lợi cuối cùng.\n\nNhưng rất nhanh, bọn họ lại rơi vào sát chiêu chiến trường hoàn toàn mới.\n\n“Ông trời ơi, bên trong phúc địa Ngọc Lộ có bao nhiêu sát chiêu chiến trường vậy?” Bặc Đan uể oải ôm trán.\n\nSau sa trường chiến hồn vừa rồi, chúng tiên lại rơi vào sát chiêu chiến trường hoàn toàn mới, mê cung Bát Môn.\n\nBên trong sát chiêu chiến trường này, trên trời dưới đất đều liền thành một khối màu cam. Ngoại trừ tám mặt cửa lớn thì không còn bất kỳ vật nào khác.\n\nCổ tiên Trí đạo mạnh nhất Tạ Thư Phương lại lộ ra vẻ mặt khó xử, nhắc nhở chúng tiên: “Phải cẩn thận. Mê cung Bát Môn này chuyên dùng để vây khốn người. Mặc dù không có sát cơ như sa trường chiến hồn, nhưng lại rất khó chơi.”\n\nKhông có ai phản đối.\n\nMê cung Bát Môn rất nổi tiếng trong lịch sử. Cổ tiên bị giam bên trong đều có cảm giác lẫn lộn phương hướng.\n\nĐồng thời, tám cánh cửa chỉ cho phép một sinh mệnh tiến vào.\n\nSau khi tiến vào, cánh cửa mở ra sẽ biến mất.\n\nNói cách khác, tám cánh cửa trước mắt đám người Sa Ma biểu hiện cho tám cơ hội thăm dò.\n\nSau khi tiến vào bên trong cánh cửa, đám cổ tiên phải đơn đả độc đấu, không có cổ tiên nào ở bên cạnh trợ giúp.\n\n“Nghe nói, sau khi tiến vào cánh cửa, cổ tiên sẽ tiến vào không gian thứ hai, đứng trước lựa chọn tám cánh cửa lần nữa. Trong mê cung Bát Môn này hết thảy có tám không gian, bên trong mỗi không gian có tám cánh cửa. Lựa chọn chính xác chỉ có một cánh. Nếu không, cũng chỉ có thể đảo loanh quanh bên trong này. Đây là điển hình của chiến trường mê cung, vây khốn người vô cùng lợi hại. Cổ tiên không am hiểu suy tính Trí đạo, căn bản không cách nào phá giải. Cổ tiên am hiểu đánh giết sẽ gặp khó ở chỗ này. Nói không chừng sẽ bị vây giết bên trong.” Tạ Thư Phương thở dài nói.\n\nMặc dù bà ta là cổ tiên Trí đạo nhưng lại không am hiểu suy tính.\n\nSát chiêu tiên đạo Phân Minh Đồ vừa nãy đã tiết lộ nội tình của bà ta. Bà ta chỉ am hiểu trinh sát, tấn công từ xa, lại càng thiên về tác chiến.\n\nTruyền thừa Trí đạo của Phương Nguyên ngược lại am hiểu suy tính, nhưng tiếc là tiên cổ cơ bản nhất trong truyền thừa là cổ Tinh Niệm hắn lại không có. Đây là tình huống không bột đố gột nên hồ của hắn, tình cảnh vô cùng xấu hổ.\n\n“Bây giờ chỉ mới là không gian thứ nhất, muốn quay lại còn kịp.” Tạ Thư Phương nhắc nhở.\n\nSát chiêu chiến trường lúc trước còn có thể thăm dò. Nhưng đối mặt với mê cung Bát Môn, cổ tiên thăm dò chính là đem cái mạng của mình ra ngoài, ngay cả thăm dò cũng không thể thăm dò.\n\n“Sát chiêu chiến trường bên trong phúc địa Ngọc Lộ càng lúc càng khó khăn. Có khi nào gần đả thông rồi không?” Sa Ma cảm khái một câu, sau đó sáng suốt lựa chọn rút lui.\n\nLợi dụng Huyền Băng tàn phòng, chúng tiên cưỡng ép xông ra, rút lui khỏi phúc địa Ngọc Lộ.\n\nMặc dù đám người Sa Ma thành công phá giải được sa trường chiến hồn, nhưng phải nỗ lực rất nhiều, chỉ có thể xem là thắng thảm.\n\nChân chính thu lợi nhiều nhất chính là Tạ Thư Phương.\n\nBà ta đạt được một con tiên cổ chiến lợi phẩm, khiến bà ta vô cùng thoải mái."
}
