{
  "id": "chuong-3144-hop-tac-voi-thien-djinh-2",
  "slug": "chuong-3144-hop-tac-voi-thien-djinh-2",
  "title": "Chương 3144: Hợp tác với Thiên Đình (2)",
  "order": 3144,
  "volume": "",
  "content": "Chương 3144: Hợp tác với Thiên Đình (2)\n---------------------------------------\n\nCho dù Thiên Đình bị thất bại trong cuộc đại chiến số mệnh nhưng vẫn không thiếu tài nguyên. Cái Thiên Đình thiếu chính là nhân thủ.\n\nLần này đến Đông Hải, Thiên Đình một mặt muốn lợi dụ Khí Hải Lão Tổ, mặt khác là nhắm chuẩn cổ tiên Hạ gia, lôi kéo thế lực bản thổ Đông Hải, thiết lập nền móng cho tương lai ngũ vực loạn chiến.\n\nTrù tính này có thể nói là lâu dài.\n\nĐáng tiếc là, Thiên Đình và chư tiên Hạ gia không biết, Ngô Soái và Khí Hải Lão Tổ là cùng một thể. Đây chính là một âm mưu kinh thiên.\n\nPhương Nguyên không do dự, gật đầu nói: “Chuyện liên quân lưỡng thiên, lão hủ tuyệt không cho phép bọn chúng tồn tại ở Đông Hải, chúng ta nhất định phải khu trục toàn bộ bọn chúng, thậm chí tiêu diệt hoàn toàn.”\n\nTần Đỉnh Lăng đưa tay: “Theo ý kiến của bên ta, trong liên minh lưỡng thiên cũng có thế lực Nhân tộc, chỉ là trước mắt dị tộc luôn khống chế liên minh lưỡng thiên mà thôi. Những thế lực Nhân tộc đó và chúng ta là cùng một nguồn cội, nên đồng khí liên chi, đoàn kết cùng một thể mới đúng. Cho nên, muốn đối phó liên minh lưỡng thiên, không ngại trước phân hóa bọn họ.”\n\nPhương Nguyên lập tức nghe được ra ý tại ngôn ngoại bên trong: “Chẳng lẽ trong liên minh lưỡng thiên đã có thế lực Nhân tộc đầu nhập quý phương?”\n\nTần Đỉnh Lăng chậm rãi lắc đầu: “Cũng không phải như vậy. Trước đó chúng ta bí mật bắt được một vị cổ tiên Bát chuyển. Bà ta có tên là Khô Lâu Mỗ Mỗ, là chủ động thiên Toái Cốt trong lưỡng thiên.”\n\nKhô Lâu Mỗ Mỗ bị An Sùng thuyết phục, muốn gia nhập liên minh lưỡng thiên, kết quả nửa đường bị Thiên Đình âm thầm bố trí mai phục bắt đi.\n\nTin tức này đương nhiên do Dạ Thiên Lang Quân cung cấp.\n\nHàn Hôi Tiên Cô muốn liên hợp thế lực nhân tộc trong lưỡng thiên, tranh đoạt quyền lên tiếng trong liên minh lưỡng thiên, sớm đã xem Dạ Thiên Lang Quân là một trong những trợ lực, nhưng bà ta không ngờ đến Dạ Thiên Lang Quân đã sớm đầu nhập vào Thiên Đình.\n\n“Khô Lâu Mỗ Mỗ?” Phương Nguyên dừng một chút, dò hỏi: “Người này có ở đây không?”\n\nTần Đỉnh Lăng lắc đầu: “Thiên Đình ta từ trước đến nay luôn lấy đức phục người. Sau khi thuyết phục Khô Lâu Mỗ Mỗ một phen thì thả bà ta đi.”\n\nThái thượng đại trưởng lão Hạ gia nghe xong, lập tức mở to hai mắt, vì sự “ngây thơ” Của Thiên Đình mà cảm thấy sốt ruột, muốn nói rồi lại thôi.\n\nPhương Nguyên lại thâm ý nhìn thoáng qua Tần Đỉnh Lăng, mỉm cười nói: “Xem ra Khô Lâu Mỗ Mỗ sẽ là một nhân vật mấu chốt, mà thời cơ dụ bà ta gia nhập vào chúng ta vẫn phải rơi xuống chuyện quả Khí Công.”\n\nTần Đỉnh Lăng cười ha hả, giơ cao chén rượu, tán dương: “Pháp nhãn lão tổ quả nhiên cao, vạn sự thông thấu. Bên trong động thiên Toái Cố cũng xuất hiện vấn đề quả Khí Công. Nếu chúng ta giải quyết được vấn đề khó khăn này, chúng ta có thể lôi kéo Khô Lâu Mỗ Mỗ, thậm chí là những thế lực còn lại.”\n\n“Diệu kế.”\n\n“Lôi kéo được những thế lực này, nhất định sẽ khiến cho liên minh lưỡng thiên té một cái, thậm chí còn có khả năng giải tán.”\n\n“Không phải tộc ta trong lòng ắt có suy nghĩ khác. Dù sao cổ tiên Nhân tộc trong lưỡng thiên cũng là đồng tông đồng tộc với chúng ta. Chỉ cần chúng ta thể hiện thành ý và nhiệt tình của mình, lôi kéo bọn họ cũng không khó.”\n\nChư tiên Hạ gia bàn tán ầm ĩ. Rất nhiều người vỗ tay vui mừng, không khí trên bàn tiệc lại càng thêm nhiệt liệt.\n\nPhương Nguyên mỉm cười, ngồi ở vị trí chủ vị, nhìn các loại thần thái của cổ tiên trong sân.\n\nNếu bọn họ biết, kế hoạch của mình còn chưa áp dụng đã bị kẻ địch biết, không biết sẽ có cảm tưởng gì?\n\nÁnh mắt Phương Nguyên liếc nhìn một vòng, cuối cùng dừng lại trên mặt Tần Đỉnh Lăng.\n\n“Tuy người này chuyên tu Vận đạo nhưng lãnh tụ Thiên Đình cũng tính là hợp.”\n\n“Đạt đến trình độ như nàng ta, hiển nhiên đã đạt đến trình độ lưu phái tinh thông. Cổ tiên Trí đạo Bát chuyển bình thường chẳng qua cũng chỉ thế mà thôi.”\n\n“Đương nhiên, nàng ta và Tử Vi Tiên Tử vẫn có không ít chênh lệch.”\n\n....\n\nTrung Châu.\n\n“Quả khí công này là của ta.”\n\n“Cút ngay cho ta.”\n\n“Đừng hòng đạt được.”\n\nKhí triều vừa qua, một đám tán tiên Trung Châu kịch liệt tranh đoạt hơn mười quả Khí Công.\n\nĐối với động thiên mà nói, quả Khí Công mọc bên trong chính là họa lớn trong lòng. Nhưng quả Khí Công lưu lại sau khi khí triều cọ rửa lại là bảo vật người người khao khát.\n\nKhí triều tiếp tục đã được một khoảng thời gian rồi. Cổ tiên ngũ vực đều nhận thức đầy đủ công dụng của quả Khí Công.\n\nCổ tiên không cần tạo nghệ Khí đạo, chỉ cần có được quả Khí Công, bóp nát bên trong tiên khiếu của mình, nhất định có thể nâng cao trình độ hoà hợp giữa hai khí thiên địa, từ đó dẫn trước các cổ tiên khác, sớm có được tự do khi hành động.\n\nTrong lúc chúng tiên đang tranh đoạt, bỗng một luồng trường hồng tuyết sắc xuyên qua.\n\nTrường hồng sắc bén hung mãnh, trực tiếp bắn phá về phía một vị cổ tiên bên trong.\n\nVị cổ tiên Trung Châu này chẳng qua chỉ có tu vi Lục chuyển, mặc dù trông thấy khí tức trường hồng, nhưng cũng chỉ có trình độ Lục chuyển, liền cười lạnh, thôi động sát chiêu phòng ngự chống lại.\n\nẦm.\n\nCổ tiên Trung Châu bị trường hồng xuyên thể.\n\n“Tại sao lại như vậy?” Cổ tiên Trung Châu trúng chiêu mở to hai mắt, trước khi chết biểu hiện không tưởng tượng nổi.\n\nHai bên đều là Lục chuyển, nhưng vì sao lại chênh lệch như thế?\n\n“Là ai?”\n\n“A, chẳng lẽ là Tuyết Ma?”\n\nHai vị cổ tiên Trung Châu còn lại cũng là Lục chuyển, nhìn thấy cổ tiên giằng co với mình chỉ chống đỡ được một hô hấp là chết ngay tại chỗ, lập tức bị dọa đến vãi cả linh hồn.\n\nHai vị cổ tiên đồng thời nghĩ đến một vị cổ tiên Ma đạo thần bí thường xuyên xuất hiện tranh đoạt quả Khí Công, cực kỳ tâm ngoan thủ lạt.\n\nHai vị cổ tiên vội vàng lui tránh, không dám tranh đoạt.\n\nTrường hồng băng tuyết cũng mặc kệ bọn họ, đi thẳng vào vấn đề, nhẹ nhàng cuốn một cái, cướp sạch toàn bộ quả Khí Công."
}
