{
  "id": "chuong-1913-giong-nguoi-giong-thu-ta-da-hoi1",
  "slug": "chuong-1913-giong-nguoi-giong-thu-ta-da-hoi1",
  "title": "Chương 1913: Giống người giống thú Tả Dạ Hôi(1)",
  "order": 1913,
  "volume": "",
  "content": "Chương 1913: Giống người giống thú Tả Dạ Hôi(1)\n-----------------------------------------------\n\nHai người heo kêu to, đuổi theo không bỏ.\n\nMột lát sau, người heo đã đuổi kịp Phương Nguyên.\n\nPhập phập.\n\nRăng nanh trắng hếu của lợn rừng đâm thẳng vào trong vết thương của Phương Nguyên, từ sau xuyên ra đằng trước một đoạn nhỏ.\n\nPhương Nguyên dừng lại, mở to miệng, máu từ trong miệng chảy ra ngoài.\n\nSau đó, tầm mắt của hắn chìm vào bóng tối.\n\nKhi Phương Nguyên mở mắt ra, đập vào mắt hắn là một đại điện.\n\nHắn một lần nữa trở về hiện thực, bị mộng cảnh trục xuất.\n\nSắc mặt tái nhợt, hồn phách bị thương, nhưng điều làm cho Phương Nguyên càng thêm chú ý chính là mộng cảnh cổ quái đó.\n\n“Mộng cảnh này chỉ sợ là mộng cảnh khó nhất mà ta đã từng gặp qua.”\n\n“Mặc dù nó thiên về mộng cảnh hiện thực nhưng độ khó lại cực kỳ cao.”\n\n“Cho đến hiện tại, ta vẫn chưa tìm được manh mối của màn thứ nhất, chỉ biết nếu lên núi thì ta sẽ chết.”\n\n“Hiệu quả sát chiêu Giải Mộng quá kém. Rốt cuộc là chuyện gì xảy ra?”\n\nVấn đề này quả thật khiến Phương Nguyên cảm thấy khó hiểu.\n\nHắn trái lo phải nghĩ, cũng không nghĩ ra được cái gì, đành phải tạm thời lui một bước, suy nghĩ làm thế nào để đối phó hai người thú, thành công chạy trốn.\n\n“Thân hình người thú heo khổng lồ. Nếu ta có thể chui vào rừng cây thì dễ dàng hơn nhiều. Đáng tiếc đây lại là núi hoang, trụi lủi, hoàn toàn không có rừng, ngay cả núi đá lởm chởm cũng không có.”\n\n“Sát chiêu Giải Mộng nhiều nhất là dùng năm lần. Nếu dùng nhiều hơn nữa cũng không có hiệu quả.”\n\n“Mặc dù nó có thể giúp cho ta khôi phục được khí lực, thương thế cũng ổn định, nhưng hiệu quả lại không lớn, ngược lại không bằng một con cổ trùng.”\n\n“Mà cho dù có cổ trùng, có rừng, thể lực của ta cũng cực kỳ có hạn, căn bản không thể chạy xa được.”\n\nSau khi phân tích, Phương Nguyên hơi hiểu ra: “Chẳng lẽ xu thế mộng cảnh này là ta phải rơi xuống đáy sơn cốc sao?”\n\nLại một lần nữa tiến vào mộng cảnh.\n\nLần này Phương Nguyên cũng không vọng động, vẫn ngầm dùng sát chiêu Giải Mộng duy trì thể lực và tinh thần.\n\nĐợi đến bờ vực, hắn bị hai người heo ném thẳng xuống sơn cốc bên dưới.\n\nNhưng điểm khác biệt chính là, ở giữa không trung, Phương Nguyên bắt đầu điều chỉnh cơ thể bay gần sát vách núi.\n\nSau mấy hơi thở, trên vách núi bắt đầu xuất hiện những quái thạch lởm chởm. Chúng mọc ra ngoài, còn có một số cây cối bên trên, thể hiện lực sinh mệnh ngoan cường của mình.\n\nẦm!\n\nMột tiếng vang trầm, Phương Nguyên rơi xuống quái thạch, ngã đến nứt xương, tử vong ngay tại chỗ.\n\n“Tốc độ rơi xuống quá nhanh, thương thế trên cơ thể quá nặng, rơi xuống đá núi chỉ có chết. Xem ra, ta phải lựa chọn những cái cây kia.”\n\nLại tiến vào mộng cảnh.\n\nCó kinh nghiệm, Phương Nguyên rơi xuống một gốc cây.\n\nRăng rắc.\n\nTiếng nhánh cây bị bẻ gãy liên tiếp vang lên, cơ thể Phương Nguyên nện đứt hơn phân nửa nhánh cây rồi mới rơi xuống.\n\nChỉ là lần này, tốc độ rơi xuống giảm đi nhiều.\n\nHắn dùng mũi chân hoặc cánh tay liên tục chạm vào vách núi, điều chỉnh phương hướng.\n\nCây thứ hai.\n\nCây thứ ba.\n\nPhương Nguyên rơi xuống cành cây, bị vô số lá cây có gai nhọn dài ngắn đâm thành một con nhím đầy máu.\n\nChết ngay tại chỗ.\n\n“Ta chém! Đây là chuyện gì vậy?” Phương Nguyên một lần nữa bị trục xuất ra khỏi mộng cảnh.\n\nLiên tục thử nhiều lần, không ngừng dùng Đảm Thức cổ, sát chiêu Giải Mộng phối hợp với nhau.\n\nSau khi chết mười bảy mười tám lần trong giấc mộng, Phương Nguyên rốt cuộc cũng đã thành công rơi xuống đáy cốc.\n\nThương thế toàn thân hắn càng lúc càng nặng. Tứ chi trên cơ bản đã tàn phế, chỉ còn lại cánh tay phải là còn chút tri giác. Đồng thời toàn thân còn đẫm máu. Vốn vết thương trên người đã nứt ra, máu theo đó mà không ngừng chảy ra ngoài, mang theo chút nhiệt lượng sinh mệnh còn sót lại của hắn. Ngoài ra, xương cốt toàn thân hắn hơn phân nửa đã bị gãy. Cơn đau nhức như ngọn lửa thiêu đốt thần kinh Phương Nguyên.\n\nNhưng kết quả đã là thành quả tốt nhất mà Phương Nguyên có sau nhiều lần thất bại.\n\nGiải mộng.\n\nGiải mộng.\n\nGiải mộng.\n\nPhương Nguyên liên tục thôi động sát chiêu Giải Mộng. Sau khi Phương Nguyên rơi xuống đáy cốc, nó đã một lần nữa có hiệu quả.\n\nThương thế Phương Nguyên chuyển biến tốt hơn. Cánh tay phải của hắn còn có thể xuất ra khí lực. Chân trái cũng có tri giác. Về phần chân sau thì đã hoàn toàn bị gãy, từ chỗ đầu gối bẻ ngoặc ra ngoài, tạo thành một góc độ quỷ dị.\n\nPhương Nguyên nhanh chóng kiểm tra tình huống của mình, rồi lại nhanh chóng liếc nhìn chung quanh.\n\nThi hài chất đống thành núi, huyết nhục hư thối, mùi xác chết nồng đậm tạo thành sương mù xông vào mũi.\n\n“Tiếp tục phải làm sao bây giờ?” Trong lúc Phương Nguyên đang mơ hồ, trên đỉnh đầu bỗng nhiên truyền xuống khí tức cổ tiên lạnh thấu xương.\n\nHai cổ tiên dị nhân Thất chuyển xuất hiện giữa không trung.\n\nHai người này đều là người thú. Một vị đầu heo thân người, một vị là thân rắn đầu người.\n\n“Phải cẩn thận. Bên dưới là tên đại gia hỏa đấy.” Cổ tiên thân rắn đầu người nói.\n\n“Ha ha, đại gia hoả, ngủ cái gì mà ngủ, mau tranh thủ tỉnh lại cho ta.” Cổ tiên đầu heo thân người cười ha hả nói.\n\nHai người cố ý mở rộng âm thanh, giống như lôi âm cuồn cuộn quanh quẩn trong sơn cốc.\n\nBị âm thanh này thức tỉnh, bên trong sương mù thi xú dày đặc, một luồng khí tức cường đại đột nhiên bạo phát ra.\n\nẦm ầm!\n\nKhí tức hung mãnh tràn ngập bốn phương tám hướng, mùi hôi thối của xác chết bao phủ toàn bộ sơn cốc trong nháy mắt đã bị thổi tan.\n\nMột bóng người cực lớn xuất hiện trong tầm mắt của Phương Nguyên.\n\nĐây là một người khổng lồ.\n\nCao khoảng bảy tám tầng lầu.\n\nToàn thân nó đen nhánh, mái tóc dày màu đen giống như áo choàng rũ xuống bên hông. Từ trong bóng tối đột nhiên sáng lên hai luồng hồng quang.\n\nNó đã thức tỉnh.\n\nHai cổ tiên người thú bị khí thế cự nhân chấn nhiếp. Nhất thời không còn phách lối, gương mặt chỉ toàn là khẩn trương và nghiêm túc.\n\nPhương Nguyên cũng giống như vậy.\n\nBởi vì từ khí tức trên người con quái vật, hắn đã đưa ra phán đoán chính xác: “Cổ tiên Bát chuyển, khí tức đỉnh phong. Nhưng chỉ ở bề ngoài, dường như không phải người mà là một con hoang thú Thái cổ.”\n\n“Đại gia hoả, ăn nhanh lên đi.”\n\n“Đúng vậy, số huyết thực này là tộc ta không tiếc khai chiến mới để ngươi thu vào tay.”\n\nHai vị cổ tiên người thú thúc giục.\n\n“Đã nói bao nhiêu lần, ta có tên. Tên của ta là Tả Dạ Hôi.” Cự nhân màu đen biết nói tiếng người, nhưng nó chỉ nói một câu rồi im lặng, bắt đầu ăn.\n\nNó duỗi hai tay, dùng quái trảo nhét từng thi thể vào cái miệng máu của mình.\n\n“Không ổn rồi.” Phương Nguyên thầm nghĩ. Chiếu theo xu hướng này, hắn sớm muộn gì cũng sẽ bị ăn.\n\nNam Cương, hố trời Hắc Ma.\n\nNam Cương nhiều núi nhưng cũng có hố trời.\n\nHố trời Hắc Ma trong số các hố trời ở Nam Cương cũng chẳng có gì thu hút, quy cách đạo ngân cũng không nồng đậm.\n\nNó chỉ sản xuất ra được một số đạo ngân Ám Đạo. Đối với thế lực siêu cấp mà nói, bọn họ cũng chẳng thèm khát. Đối với gia tộc phổ thông mà nói, bọn họ lại gặp khó khăn khi khai thác.\n\nCho nên, hố trời này gần như chẳng ai để ý đến.\n\nNhưng vào lúc này, đám người Tử Sơn Chân Quân lại xuống đến đáy hố trời.\n\n“Chúng ta đến đây làm gì?” Bạch Ngưng Băng liếc nhìn một chút. Nàng sử dụng phương pháp điều tra bên trong chân truyền, nhưng không nhìn ra được dị trạng.\n\nㅤ\n\n(1) \\[Tả Dạ Hôi: “Tả” là bên trái (tương ứng với con thú anh em của nó là “Hữu” có nghĩa là bên phải, hai con thú là một cặp trời sinh, tương ứng với trái phải song phương), “Dạ Hôi” là tro đen.\\]"
}
