{
  "id": "chuong-2226-cam-hoa-phuong-nguyen-2",
  "slug": "chuong-2226-cam-hoa-phuong-nguyen-2",
  "title": "Chương 2226: Cảm hoá Phương Nguyên (2)",
  "order": 2226,
  "volume": "",
  "content": "Chương 2226: Cảm hóa Phương Nguyên (2)\n--------------------------------------\n\nCho dù thủ đoạn trị liệu của Trần Y xuất chúng, nhưng những thương thế này cũng không phải nhất thời nửa khắc là có thể khỏi được.\n\nThương thế trên người đã vậy, trong lòng ông ta lại càng cảm thấy nặng nề hơn.\n\n“Lần này ta lại thất bại.”\n\n“Không chỉ không đoạt được Đậu Thần Cung, hơn nữa còn thảm bại thua thiệt, ngay cả Thanh Cừu cũng không diệt được. Haiz, lòng tham của ta quá độ, bị người khác lợi dụng, là lỗi của ta.”\n\nTrong lòng Trần Y không khỏi tự trách mình.\n\nMột mặt là trở về khó mà bàn giao với Tử Vi Tiên Tử, mặt khác ông thân là Thái thượng đại trưởng lão Nguyên Liên Phái nhưng lại không thu hồi được vật của tiên tổ, trong lòng cảm thấy xấu hổ vô cùng.\n\n“Lần này trở về, ta sẽ chủ động nhường lại chức vị Thái thượng đại trưởng lão Nguyên Liên Phái, tiến hành bế quan tu hành. Sau khi tu luyện thành công, ta sẽ đến Tây Mạc đoạt lại Đậu Thần Cung.”\n\nTrần Y quyết tâm. Ông cần rửa nhục, nếu không, nội tâm của ông khó mà bình an.\n\nÔng ta phi hành đã nhiều ngay, lúc này Trung Châu đã nhìn thấy đằng xa, nhưng đúng lúc này, ba vị cổ tiên Thất chuyển đang bay đến bên cạnh.\n\n“Trần Y đại nhân chậm đã, chúng ta chờ ngài đã lâu.” Ba vị cổ tiên Thất chuyển cùng nhau đến.\n\nTrần Y nhìn chăm chú, thì ra đều là người quen, là mấy vị Thái thượng trưởng lão của mười cổ phái Trung Châu.\n\n“Các ngươi đây là...” Trần Y nghi hoặc không hiểu.\n\nMột trong ba vị cổ tiên Thất chuyển giao cho Trần Y một con phàm cổ Tín đạo.\n\nTrần Y rót tinh thần vào kiểm tra, đây là Tử Vi Tiên Tử nhắn cho ông ta.\n\nTrong thư Tử Vi Tiên Tử yêu cầu Trần Y lấy công chuộc tội, tiến đến Bạch thiên Thái cổ ở Bắc Nguyên tiến hành tiếp ứng.\n\n“Tử Vi Tiên Tử đại nhân không hổ danh là đại năng Trí đạo.” Trần Y đọc xong, tinh mang trong mắt bùng lên, liên tục gật đầu, cảm khái không thôi.\n\n“Xin Trần Y đại nhân chỉ rõ cho chúng ta.” Ba vị cổ tiên Thất chuyển hỏi thăm. Bọn họ nhận được chỉ là con phàm cổ Tín đạo này và nhiệm vụ giao cho Trần Y, đối với kế hoạch và an bài tiếp theo, bọn họ hoàn toàn không biết.\n\nTrần Y nhìn ba người: “Thiên Đình đã ra tay với Phương Nguyên. Các ngươi đi theo ta là được.”\n\n....\n\nBắc Nguyên, phúc địa Lang Gia.\n\nTrên một vùng đất ngập nước không có gì nổi bật đột nhiên tỏa ra ánh hào quang vô biên. Ánh sáng như ngọc, phản chiếu màu xanh xung quanh. Trong ánh sáng màu ngọc lục bảo, vô số con bướm đang bay múa.\n\nHào quang kéo dài ba hô hấp thì bỗng nhiên tiêu tán, chỉ còn lại một chút ngọc tinh phiêu linh lập loè.\n\nKhác với trước đó, trên không không chỉ xuất hiện một người mà là bảy người.\n\nTrên người bọn họ phát ra khí tức cổ tiên Trung Châu. Người dẫn đầu mặc trường bào màu đỏ trắng giao nhau. Đây là một nhân vật danh truyền thiên hạ, kinh thế ngàn năm khó có được, Phượng Cửu Ca.\n\nNhững người này được trực tiếp truyền tống từ Bạch thiên Thái cổ. Cho dù là Phượng Cửu Ca cũng phải ngây người một chút. Lúc này, tất cả đã lấy lại tinh thần, bắt đầu dò xét chung quanh.\n\nBên cạnh Phượng Cửu Ca, một vị cổ tiên Trí đạo Thất chuyển bấm ngón tay, sau đó hưng phấn nói: “Nơi này chính là phúc địa Lang Gia.”\n\nNghe được lời người này nói, cổ tiên Trung Châu chung quanh đều phấn chấn.\n\nPhượng Cửu Ca hài lòng gật đầu, mở cánh cửa tiên khiếu thả một luồng ý chí ra.\n\nÝ chí này rất không trọn vẹn, dường như đã trải qua rất nhiều tang thương tuế nguyệt, chuẩn bị vẫn diệt.\n\nPhượng Cửu Ca trịnh trọng ôm quyền hành lễ với ý chí này: “Chúng ta có thể xuyên thẳng qua hai vực đến đây, tất cả là nhờ sát chiêu tiên đạo của tiền bối ngài.”\n\nÝ chí miễn cưỡng biến thành hình người, là hình ảnh của một tiên sinh dạy học nghèo kiết xác. Ông ta liếc nhìn chung quanh: “Các người đều là lương đống của Thiên Đình ta. Bản thể của ta lưu lại ý chí ở đây cũng chính là để ứng phó tình huống ngày hôm nay. Chuyến đi này mong rằng các vị đồng tâm hiệp lực, hoàn thành sứ mạng, không phụ sự nhờ vả của Thiên Đình.”\n\n“Chúng ta tất nhiên sẽ tận hết khả năng.” Sáu vị cổ tiên Thất chuyển còn lại đều trả lời.\n\nÝ chí nghe được câu trả lời, cười to: “Hùng tráng thay. Thiên Đình ta có người tiếp nối người trước mở lối cho người sau như các ngươi, nhất định sẽ trọn đời bất hủ.”\n\nTrong tiếng cười, ý chí giống như khói bụi trong gió, không ngừng tiêu tán cho đến khi biến mất hoàn toàn.\n\nMột vị cổ tiên đầu đội bạch quan, diện mạo thanh niên đứng sau lưng Phượng Cửu Ca nhìn thấy hình ảnh như vậy, cảm khái không thôi: “Ý chí duy nhất còn lưu lại trên thế gian của Lương Lương tiền bối cuối cùng đã hoàn toàn vẫn diệt.”\n\nLương Lương cũng là người có tiếng tăm lừng lẫy trong lịch sử.\n\nNgười này là cổ tiên Bát chuyển Thiên Đình, là cường giả Vũ đạo. Ông ta đã từng thu được Định Tiên Du, đồng thời còn nâng cấp nó đến Thất chuyển.\n\nVề sau hoang thú Thái cổ truyền kỳ Họa Không làm loạn, ông tham chiến bỏ mình, Thất chuyển Định Tiên Du cũng vì thế mà bị hủy diệt.\n\nVề sau Định Tiên Du đã từng nhiều lần xuất hiện trong lịch sử, do các nhân vật địa vực khác nhau luyện ra, nhưng đều dừng ở cấp độ Lục chuyển, chưa từng thăng lên Thất chuyển.\n\nVề sau, ngay cả Phương Nguyên luyện thành Định Tiên Du ở phúc địa Tam Vương cũng khó mà thoát khỏi gông cùm này.\n\nNhưng sau đó, Sa bà bà của Thiên Đình đã luyện thành Định Tiên Du Lục chuyển, sau đó Tử Vi Tiên Tử lãnh tụ Thiên Đình vẫn tận sức nâng tiên cổ này lên Thất chuyển.\n\nThiên Đình có kho tàng tiên tài phong phú nhất trong thiên hạ, ngược dòng lịch sử đến thời Nguyên Thủy Tiên Tôn, tức là ba triệu năm thời trước Viễn cổ.\n\nTinh luyện Định Tiên Du rất khó. Nguyên nhân chủ yếu nằm ở chỗ thiếu tiên tài mấu chốt. Nhưng vấn đề khó khăn này đối với Thiên Đình mà nói lại không hề khó khăn.\n\nMấy tháng trước, Tử Vi Tiên Tử thức tỉnh ý chí còn sót lại của cổ tiên Lương Lương.\n\nDưới sự chỉ dẫn của ý chí này, Thiên Đình không chỉ luyện thành Định Tiên Du Thất chuyển, hơn nữa còn thuận lợi thu thập rất nhiều cổ trùng, hình thành sát chiêu tiên đạo Thất Phương Tiên Môn."
}
