{
  "id": "chuong-2087-ba-ben-ban-chay-1",
  "slug": "chuong-2087-ba-ben-ban-chay-1",
  "title": "Chương 2087: Ba bên bán chạy (1)",
  "order": 2087,
  "volume": "",
  "content": "Chương 2087: Ba bên bán chạy (1)\n--------------------------------\n\n“Người bán này là ai vậy? Lúc này bán ra cổ Niên, thời cơ đúng là rất tốt. Dựa theo lệ cũ, những người bán cổ Niên lớn nhất thị trường vẫn còn chưa xuất hàng.”\n\nCác cổ tiên bàn tán ầm ĩ với nhau.\n\nThần niệm, ý chí giao lưu cùng một chỗ, không hề giữ bí mật, giúp cho Triệu Liên Vân biết được rất nhiều thứ.\n\nNàng dụng tâm lắng nghe, rất nhanh phát hiện người bán cổ Niên này rất có thể là người mới. Mặc dù lựa chọn bán trước thời hạn một chút nhưng cũng khó tránh khỏi sẽ sinh ra va chạm kịch liệt với những người bán trước đó.\n\nNếu người bán này làm một cú thì được, nhưng nếu kinh doanh lâu dài, dự định chen chân vào thị trường Bảo Hoàng Thiên, tất sẽ dẫn đến một trận gió tanh mưa máu.\n\nNghĩ đến đây, hai mắt Triệu Liên Vân sáng lên.\n\nNếu tình hình như vậy diễn ra, đây chính là một khóa học kinh doanh sinh động nhất.\n\n“Sau này, ta cũng phải bán tài nguyên của mình ra ngoài, tiến vào thị trường Bảo Hoàng Thiên. Tài nguyên của ta cũng không phải duy nhất trong thiên hạ, nhất định phải trải qua giai đoạn giống như vầy. Lũng đoạn thị trường, trong giới cổ tiên có mấy ai chứ. Không phải tất cả mọi người đều may mắn như Phương Nguyên. Ta phải học tập thật giỏi, càng phải chú ý vụ mua bán cổ Niên này. Nói không chừng còn có thể học được nhiều thứ.”\n\nTriệu Liên Vân tự khuyên bảo chính mình.\n\nKhông khí có vẻ nóng lên. Không ít cổ tiên bắt đầu ra tay thu mua cổ Niên.\n\nPhạm vi sử dụng của cổ trùng Trụ đạo trước giờ vẫn rất rộng. Nhu cầu trên thị trường vẫn khá cao.\n\nMột vụ giao dịch đã thành công. Lợi nhuận rất nhanh đã tích luỹ đến một độ cao nào đó, khiến một số cổ tiên phải đỏ mắt.\n\n“Tính toán một chút, vị cổ tiên bán cổ Niên này trong thời gian ngắn ít nhất thu được năm vạn tiên nguyên thạch lợi nhuận.” Triệu Liên Vân giật mình.\n\nNhưng điều khiến cho người ta giật mình hơn lại nằm ở đằng sau.\n\nVị cổ tiên bán cổ Niên này không ngừng bán ra, không ngừng bổ sung vào. Mặc dù giao dịch được tiến hành rất nhiều lần, nhưng số hàng chung quanh vị cổ tiên chẳng những không giảm mà còn tăng.\n\n“Ông trời ơi, rốt cuộc người này có bao nhiêu hàng tồn chứ?”\n\n“Đúng là ghê gớm. Đại thủ bút chứ chẳng phải chơi.”\n\n“Lai giả bất thiện. Cổ Niên bán chạy nhất từ trước đến nay cũng chỉ có ba người là Tạ Bảo Thụ, Vịnh Hân và Vương Minh Nguyệt. Lần này làm không tốt, nhất định sẽ dẫn phát một trận thương chiến.”\n\nTriệu Liên Vân vẫn chú ý lắng nghe, trong lòng lại càng mong đợi.\n\nNgười bán thần bí chen chân một cách mạnh mẽ như vậy, ba người bán trước đó tuyệt không từ bỏ ý định.\n\nMột trận thương chiến có liên quan đến cổ Niên sắp khai hoả.\n\n....\n\nĐông Hải.\n\nHải vực Thiển Hiển.\n\nMột ngôi đình bằng ngọc đơn độc chỗ sâu dưới đáy biển, tản ra khí tức tiên cổ ốc Lục chuyển.\n\nTrong đình ngọc, cổ tiên Tạ Bảo Thụ đang tiếp đãi tri kỷ của y là Du Tiên Tử.\n\nBên ngoài đình ngọc là một rừng cây Tang Thương. Du Tiên Tử không khỏi cảm khái: “Bây giờ là thời tiết để thu hoạch cổ Niên. Số lượng cây Tang Thương năm nay còn muốn nhiều hơn năm trước. Có thể thấy được năng lực vun trồng loại tài nguyên này của Bảo Thụ ngươi lại có được đột phá mới.”\n\nGương mặt của Tạ Bảo Thụ rất tuấn lãng, ôn nhuận như ngọc. Y sờ mũi, cười nói: “Hảo hữu, ngươi cũng không cần đập mông ngựa của ta chứ.”\n\nDu Tiên Tử cười nói: “Ta chỉ lo lắng cho ngươi mà thôi. Chẳng lẽ ngươi không biết bên trong Bảo Hoàng Thiên đã có người bán cổ Niên ra rồi sao?”\n\nTạ Bảo Thụ im lặng, xoè bàn tay ra, lấy một con cổ Niên phàm cổ đưa cho Du Tiên Tử.\n\nDu Tiên Tử cầm lấy, đưa đến trước mắt kiểm tra qua: “Ừm, không tệ, tính chất của con cổ Niên Ngũ chuyển này không tệ, bóng loáng khoẻ mạnh, nhìn rất bắt mắt.”\n\nTạ Bảo Thụ lắc đầu: “Đây không phải là cổ Niên mà ta nuôi, là hàng của vị cổ tiên đang bán bên trong Bảo Hoàng Thiên.”\n\n“Thì ra là thế.” Du Tiên Tử cảm thấy quái lạ, nhưng rồi lại hiểu ra.\n\nHắn ta biết được nội tình của hảo hữu trước mắt.\n\nTạ Bảo Thụ là tán tu nổi danh trong giới cổ tiên Đông Hải.\n\nY nắm giữ tâm đắc độc nhất vô nhị nuôi trồng cây Tang Thương.\n\nBản thân cây Tang Thương là một tiên tài nhưng phạm vi ứng dụng lại rất hẹp. Mặc dù là tiên tài nhưng trên người có quá nhiều đạo ngân, dẫn đến hỗn tạp không tinh, dở dở ương ương.\n\nCho nên, có rất ít cổ tiên chú ý đến loài cây này.\n\nNhưng Tạ Bảo Thụ lại có suy nghĩ khác. Y trồng nó với diện tích lớn, đồng thời căn cứ vào diệu pháp, lợi dụng rừng cây Tang Thương để thu hút cổ Niên hoang dã.\n\nCho đến bây giờ, y là một trong ba người bán cổ Niên lớn nhất trên thị trường.\n\nSố cổ Niên mà y bán, chỉ có một phần nhỏ tiêu thụ trong Bảo Hoàng Thiên, số còn lại đều được bán cho các thế lực siêu cấp Đông Hải.\n\nDù vậy, Tạ Bảo Thụ cũng không dễ dàng buông tha cho thị trường Bảo Hoàng Thiên. Bởi vì đây là thị trường hướng đến toàn bộ thiên hạ.\n\nTừ một loại phương diện nào đó mà nói, thị trường Bảo Hoàng Thiên còn quan trọng hơn những thế lực siêu cấp Đông Hải.\n\nHiện tại có người bỗng nhiên bán ra số lượng cổ Niên rất lớn, xem ra là muốn tiến quân vào thị trường cổ Niên. Tạ Bảo Thụ sao có thể ngồi yên không quan tâm?\n\nMặc dù còn chưa đến thời điểm y bán cổ Niên ra, nhưng quanh năm y vẫn luôn chú ý động tĩnh trên thị trường Bảo Hoàng Thiên.\n\n“Ta nhìn thấy con cổ Niên này đích thật là hàng thượng đẳng. Lần này đối thủ đúng là không đơn giản.” Tạ Bảo Thụ thở dài, nói.\n\nDu Tiên Tử gật đầu: “Số lượng lớn như vậy, rất có thể là thế lực siêu cấp của một vực nào đó. Chứ người đơn thuần rất khó mà xuất ra nhiều hàng như vậy? Năm đó, không phải ngươi cũng góp nhặt từng bước một mà leo lên sao?”\n\nTạ Bảo Thụ mỉm cười nói: “Ngươi đấy, cần chi phải quanh co cổ vũ ta? Trong ba người bán lớn, chỉ có ta là thân phận tán tu. Cũng chính vì vậy, ta phải đi từng bước một, va va chạm chạm, không ngừng bị ngăn cản, có sóng gió lớn nào mà chưa từng thấy qua? Lần này cũng không ngoại lệ. Hơn nữa.”\n\nDu Tiên Tử nói tiếp: “Hơn nữa, ba nhà các ngươi đã sớm đạt thành ước định. Mỗi một nơi đều phải có quy tắc ngầm. Người mới đến này, mặc dù khí thế hung hăng, nhưng đã phá hư quy tắc ngầm, chỉ sợ sẽ bị ba nhà các ngươi liên thủ chèn ép và xa lánh?”\n\n“Ha ha, quả nhiên cái gì cũng không gạt được ngươi, cái tên chuyên trộm chất béo này.” Tạ Bảo Thụ chỉ vào Du Tiên Tử, cười mắng.\n\nBắc Nguyên, phúc địa Lang Gia.\n\nTrong mật thất Vân thành, Phương Nguyên ngồi xếp bằng bất động đã mấy ngày liên tiếp.\n\nMấy ngày qua, hắn đều thúc giục con tiên cổ Bát chuyển Trụ đạo Tự Thủy Lưu Niên.\n\nCon tiên cổ này hắn chiếm được từ trong chân truyền Hắc Phàm. Cho dù cổ tiên Lục chuyển có thể thôi động, nhưng hiệu quả vẫn có hạn.\n\nHiện tại, Phương Nguyên dùng tiên nguyên Hồng Tảo Thất chuyển không ngừng rót vào bên trong tiên cổ Tự Thủy Lưu Niên, để nó không ngừng sản xuất ra phàm cổ Niên.\n\nNhững con cổ Niên này được hắn bán vào Bảo Hoàng Thiên.\n\nỞ đó, hắn để ý chí của mình ổn định cục diện, đồng thời tiến hành giao dịch với các cổ tiên khác."
}
