{
  "id": "chuong-83-quet-ngang-cuong-djich-phuong-chinh-hien-lo-phong-thai",
  "slug": "chuong-83-quet-ngang-cuong-djich-phuong-chinh-hien-lo-phong-thai",
  "title": "Chương 83: Quét ngang cường địch, Phương Chính hiển lộ phong thái",
  "order": 83,
  "volume": "",
  "content": "Chương 83: Quét ngang cường địch, Phương Chính hiển lộ phong thái\n-----------------------------------------------------------------\n\nPhương Chính và Mạc Bắc song song đi lên lôi đài.\n\n“Phương Chính, đừng tưởng rằng ngươi có tu vi Nhị chuyển thì ta sẽ thua! Ngày hôm nay ta sẽ khiêu chiến vượt cấp.” Mạc Bắc cắn răng, vẻ mặt nghiêm túc, trong lòng lặng lẽ tự cổ vũ cho mình. Đối mặt với Phương Chính có tu vi Nhị chuyển, hắn quả thật cảm nhận được áp lực rất lớn.\n\n“Đến đây đi.” Phương Chính khẽ quát một tiếng, đột nhiên xông tới.\n\nMạc Bắc giật mình. Phương Chính ra chiêu không giống như lệ thường. Thông thường đều là nói chuyện trước, chào hỏi sau đó mới tấn công. Lúc này hắn vừa ra tay đã lập tức xông đến, là muốn so đấu quyền cước sao?\n\n“Hắn không sợ khi tỷ đấu quyền cước, bị nguyệt nhận của ta bắn bị thương sao?” Mặc Bắc rất là nghi hoặc.\n\nDĩ nhiên không phải hắn suy nghĩ cho Phương Chính mà là hắn biết nếu như mình và Phương Chính chiến đấu cận thân, ở khoảng cách gần như vậy, hắn căn bản không né kịp nguyệt nhận do Phương Chính bắn ra.\n\nMạc Bắc vội vàng lui về sau, cố gắng giữ khoảng cách, đồng thời lật cổ tay, cắt ra một cái nguyệt nhận.\n\nPhương Chính bình tĩnh, lộn người về phía trước, nguyệt nhận lướt qua, hắn tiếp tục xông lên. Đồng thời trong tay của hắn cũng xuất hiện một cái nguyệt nhận.\n\nMạc Bắc nhìn ánh sáng ngưng tụ mà không phát trong tay Phương Chính, trong lòng không khỏi căng thẳng, liên tiếp lui về phía sau.\n\nTuy rằng hắn khổ luyện quyền cước cơ sở, cũng từng rèn luyện nguyệt nhận nhưng so với Phương Chính được tộc trưởng tự mình bồi dưỡng, hắn vẫn là kém hơn một chút.\n\nMạc Bắc không thích ứng được với phương thức chiến đấu như vậy, lập tức rơi vào hạ phong.\n\n“Ồ? Bên kia khá thú vị.” Trận chiến đấu trên lôi đài này hấp dẫn không ít người.\n\n“Lại có thể tiếp cận gần như vậy, Phương Chính này đúng là lá gan không nhỏ. Hiện giờ Dược Hồng đã có thể nhận ra được Phương Nguyên và Phương Chính. Phương Nguyên biểu cảm lạnh lùng, tỏa ra một loại khí chất thành thục, âm u. Còn Phương Chính thì kiên nghị, toát ra vẻ tươi sáng ấm áp.\n\n“Hẳn là do công lao tộc trưởng dạy dỗ, quyết đấu của học viên phổ thông, khoảng cách của hai bên thường là mười thước. Vượt lên trên khoảng cách này, nguyệt nhận sẽ tiêu tán. Ít hơn khoảng cách này, khi nguyệt nhận bắn đến, học viên sẽ không kịp phản ứng.” Ánh mắt Cổ Nguyệt Thanh Thư sáng lên: “Cự ly chiến đấu của Phương Chính hiện tại cũng đã giảm xuống sáu thước, né tránh nguyện nhận cũng thành thạo, xem ra không chỉ có tộc trưởng coi trọng Phương Chính mà chính hắn cũng rèn luyện cực khổ.”\n\n“Tiểu đệ.” Mạc Nhan nhìn Mạc Bắc trên đài bị Phương Chính đẩy vào thế hạ phong, gương mặt lo âu, nàng ta thật sự muốn đi lên hỗ trợ, đánh Phương Chính một trận,\n\nMà Xích Sơn, mặt không đổi sắc, chỉ nhìn và không nói gì cả.\n\nPhương Chính tiếp cận Mạc Bắc, sau khi rút ngắn khoảng cách đến sáu thước, hắn không tiếp tục lại gần nữa mà dùng Nguyệt Quang Cổ bắn ra.\n\nMạc Bắc vội vàng ứng phó, tay chân luống cuống, nhiều lần suýt bị nguyệt nhận bắn trúng, cực kỳ nguy hiểm.\n\nPhương Chính thì trái lại, hắn đang rất phấn khích. Cho dù né tránh không được nhưng hắn còn có Ngọc Bì Cổ làm lá bài tẩy. Chỉ cần hắn khởi động ánh sáng xanh ngọc là có thể chặn được nguyện nhận.\n\nNhìn Mặc Bắc bị mình gây áp lực như vậy, trong đầu Phương Chính không khỏi hiện ra chuyện trước kia.\n\nDưới ánh trăng, tộc trưởng ân cần dạy bảo, nắm tay hắn chỉ bảo từng động tác né tránh, dốc lòng truyền thụ tất cả kinh nghiệm của mình.\n\n“Tộc trưởng đại nhân, con sẽ không để cho ngài thất vọng\". Ánh mắt Phương Chính tỏa sáng, hắn càng đánh càng hăng.\n\n“Phương Chính, ngươi đã có tư chất tốt lại rất chăm chỉ, chịu khổ luyện. Có kết quả như vậy là do tự ngươi tích luỹ từng giọt mồ hôi mà thành. Đây đều là kết quả do ngươi nỗ lực. Cứ tiếp tục như vậy, Phương Chính, chính là khí thế này, đi đi, hãy tỏa ra ánh hào quang của ngươi đi!”. Trong lều, tộc trưởng hơi xúc động nhưng ngoài mặt ông ta vẫn chỉ ngồi tại chỗ, khoé miệng mỉm mỉm cười.\n\nTuy rằng Mạc Bắc cố gắng giãy giụa, chống trả ngoan cường nhưng sau một khắc chung, trên người hắn đã tăng thêm vô số vết thương, máu tuôn ra nhuộm đỏ tấm áo.\n\nThấy tình cảnh này, cổ sư chủ trì trận đấu bên dưới võ đài tuyên bố: “Trận này, Cổ Nguyệt Phương Chính thắng\".\n\n“Ta còn chưa thua!' Mạc Bắc bướng bỉnh kêu to, toàn thân hắn đẫm máu, lung la lung lay. Nhưng sau khi vùng vẫy vài lần thì hắn vẫn bị vài vị cổ sư bắt đi xuống dưới chữa thương.\n\n“Chiến đấu với trình độ này đã là trình độ của một năm sau tốt nghiệp.”\n\n“Thiên tài loại giáp, thiên tài thì vẫn là thiên tài.”\n\n“Nghe nói được tộc trưởng đại nhân tự mình dạy bảo, có thể không lợi hại sao?”\n\nThấy kết quả như vậy, các cổ sư dưới lôi đài than thở từng hồi.\n\nCổ Nguyệt Phương Chính thở phi phò, đi xuống lôi đài. Ba cổ sư cũng xông tới, trị liệu cho hắn, đồng thời cũng cung cấp miễn phí nguyên thạch để hắn nhanh chóng hồi phục Chân nguyên.\n\nNghỉ ngơi sau một thời gian ngắn, Phương Chính khôi phục lại hoàn toàn, lần thứ hai leo lên lôi đài.\n\nTrận này, hắn sẽ đấu với Cổ Nguyệt Xích Thành.\n\nXích Thành nhìn Phương Chính, cười khan hai tiếng nói: “Tốt! Phương Chính, ngươi đã đánh bại tiểu tử Mạc Bắc, bây giờ ta đánh bại ngươi thì một công đôi việc.”\n\nHắn dường như vô cùng tự tin.\n\nPhương Chính mím môi, không nói một lời, tiếp tục xông tới.\n\n“Long Hoàn Khúc Khúc cổ!” Xích Thành động ý niệm, trên hai chân chợt loé lên màu đỏ cam. Hắn nhẹ nhàng nhảy một cái, trong nháy mắt đã lui về sau mười thước.\n\nPhương Chính vừa đến gần thì đã bị kéo giãn khoảng cách.\n\n“Khà khà khà\". Xích Thành cười đắc ý, “Phương Chính, ngươi không có cổ trùng tăng tốc, chỉ dựa vào đôi chân này, ngươi không thể nào đuổi kịp ta. Lôi đài này tuy không lớn nhưng đủ để ta hoạt động. Chiến thuật của ngươi đối phó với Mạc Bắc thì được chứ đối với ta thì vô dụng.”\n\n“Là kiểu này sao?” Phương Chính dứt khoát dừng bước. Hắn đứng tại chỗ, ánh mắt sáng rực nhìn chằm chằm Xích Thành.\n\nGương mặt hắn hiện ra nét cười, hai mắt toát lên vẻ kiên nghị, lớn tiếng nói: “Mặc dù ngươi cứ né tránh như vậy cũng được nhưng mỗi lần sử dụng Long Hoàn Khúc Khúc cổ, ngươi sẽ tiêu hao Chân nguyên nhất định. Ngươi cũng chỉ có Chân nguyên Thanh Đồng của Nhất chuyển đỉnh phong, còn ta thì đã là Chân nguyên xích thiết của Nhị chuyển, kéo dài hơn ngươi gấp ba lần. Tư chất của ngươi lại không bằng ta, cuối cùng kẻ hết Chân nguyên, thua cuộc chính là ngươi!”\n\n“Ngươi!” Xích Thành không khỏi tái mặt. Hắn chỉ thấy được ưu điểm của mình nhưng không nhận ra nhược điểm. Hiện tại, hắn không thể không thừa nhận Phương Chính nói có lý, ý chí chiến đấu lập tức bị đánh tan.\n\n“Cái gì, Phương Chính đã tiến cấp Nhị chuyển?!!!” Những cổ sư ở xung quanh ồ lên. Kết quả kiểm tra tu vi vừa mới có vào hôm qua, chỉ một số ít biết được, phần lớn mọi người vẫn chưa biết về việc này.\n\n“Thiên tài loại giáp vẫn là thiên tài loại giáp, khá lắm! Phương Chính này có thể thực sự chính là ngôi sao hy vọng của tộc ta.”\n\n“Thiên tài Bạch Ngưng Băng của Bạch gia quá mạnh. Nếu như Phương Chính trưởng thành, có lẽ là có thể chống lại Bạch Ngưng Băng.”\n\n“Tiểu tử này cũng có lòng. Ở học đường thì hắn đã tu luyện tới Nhị chuyển, lại có công phu cơ bản vững chắc như vậy, trường hợp này rất ít. Khó trách tộc trưởng lại dốc nhiều tâm huyết như vậy.” Dược Hồng thì thầm.\n\nThanh Thư cũng cảm thán: “Tộc trưởng bồi dưỡng chỉ là một phần, ngươi không nên xem thường tiểu tử này, từ khi sống sót sau cuộc ám sát, hắn đã bắt đầu khắc khổ tu hành, vô cùng nỗ lực. Hắn là hạt mầm tốt, đã có thiên phú lại vô cùng kiên định. Nếu hắn thật có thể trưởng thành... Ta đã cảm giác được trọng trách của ta ngày càng nặng rồi.”\n\n“Ha ha ha.” Tộc trưởng Cổ Nguyệt Bác không nhịn được mà cười ra tiếng.\n\nÔng ta đã từng phân tích nhược điểm tính cách của Xích Thành cho Phương Chính. Hôm nay Phương Chính đã vận dụng trong thực chiến, điều này làm cho Cổ Nguyệt Bác cảm thấy hết sức vui mừng.\n\n“Xem ra Phương Chính chính là hạng nhất của khóa này rồi.” Bên cạnh tộc trưởng, Cổ Nguyệt Mạc Trần nói.\n\nCổ Nguyệt Xích Luyện hừ lạnh, nhìn chằm chằm vào võ đài. Đương nhiên ông ta muốn cháu mình thắng, cứ như thế này, Xích gia cũng mất mặt.\n\nThế nhưng chuyện đời không như mong muốn. Trên lôi đài, ý chí chiến đấu của Xích Thành bị đánh tan, sau khi chính thức giao thủ với Phương Chính, hắn không phát huy được thực lực vốn có, mắc nhiều sai lầm.\n\nCuối cùng, Phương Chính nắm bắt được sơ suất của Xích Thành, đánh bay hắn xuống đài.\n\n“Cổ Nguyệt Phương Chính thắng!” Cổ sư chủ trì tuyên bố.\n\nCổ Nguyệt Xích Luyện tái xanh mặt.\n\nBỗng chốc Phương Chính được vô vàn người chú ý, danh tiếng vang dội.\n\n“Phương Chính liên tục đánh bại Mạc Bắc, Xích Thành, có dũng có mưu. Xem ra hạng nhất lần này phải là hắn rồi.” Có người than thở.\n\n“Có lý, ta cũng thấy hắn rất được. Đáng tiếc hắn không có khả năng gia nhập vào tổ chúng ta.” Tiểu tổ chọn lựa học viên, học viên cũng chọn tiểu tổ. Những hạt giống ưu tú như Phương Chính đã sớm được quyết định nội bộ rồi.\n\n“Phương Chính thuộc phe cánh của tộc trưởng, Mạc Bắc, Xích Thành lần lượt là người cầm quyền tương lai của họ Mạc, họ Xích. Xem ra sau này trong Cổ Nguyệt bộ tộc, phe của tộc trưởng sẽ áp đảo hai đại gia lão.” Có người càng nghĩ sâu xa hơn.\n\nHai người học viên khác trên lôi đài tiếp tục trận chiến đấu kế tiếp như trước.\n\nPhương Chính thì đã sớm rời khỏi lôi đài. Hắn nghe những lời bàn tán xung quanh mà sóng dâng cõi lòng, hắn cảm nhận rõ được mình đang thay da đổi thịt.\n\nHắn đã khác rồi, không còn như trước đây nữa.\n\nTrong lòng hắn kích động khi được thừa nhận, phấn khởi vì được khen ngợi, thỏa mãn vì được khẳng định bản thân.\n\nTừng cơn gió đông thổi đến, cơn gió rét lạnh, nhưng hắn lại cảm nhận được sự ấm áp như xuân sang.\n\n“Trận đấu cuối cùng, Cổ Nguyệt Phương Chính đối chiến Cổ Nguyệt Phương Nguyên!” Chỉ lát sau, một vị cổ sư chủ trì lôi đài lớn tiếng hô."
}
