{
  "id": "chuong-2030-tien-co-tran-djao-va-chan-truyen",
  "slug": "chuong-2030-tien-co-tran-djao-va-chan-truyen",
  "title": "Chương 2030: Tiên cổ Trận đạo và chân truyền",
  "order": 2030,
  "volume": "",
  "content": "Chương 2030: Tiên cổ Trận đạo và chân truyền\n--------------------------------------------\n\nPhương Nguyên thành công dung nhập vào tiên cổ Kiên Trì, xem như hạch tâm thứ hai, dung nhập vào sát chiêu Khiết Thân Tự Hảo.\n\nNhư vậy, sát chiêu Khiết Thân Tự Hảo có thể tiếp tục thi triển, không ngừng loại bỏ đạo ngân gây bất lợi trên người hắn.\n\n“Nhưng thành quả này còn chưa đủ để ta thanh lý hết đạo ngân.” Ánh mắt Phương Nguyên trầm ngưng, cũng không cảm thấy nhẹ nhõm.\n\nHắn biết rõ hắn còn gặp phải nan đề khác.\n\nCho dù sát chiêu Khiết Thân Tự Hảo có thể tiếp tục thôi động nhưng hắn lại không có thời gian.\n\nHiện tại, hắn lúc nào cũng bị đuổi giết. Mặc dù cổ tiên Thiên Đình không thấy tăm hơi, nhưng có lẽ bọn họ đang lén lút theo dõi bọn hắn cũng nên.\n\nBất cứ lúc nào, đám người Phương Nguyên cũng có khả năng bị đánh lén, bị đuổi giết.\n\nNhưng muốn dùng sát chiêu Khiết Thân Tự Hảo để tiêu trừ hoàn toàn Bất Diệt Tinh Tiêu trên người, ít nhất phải cần thời gian một tháng.\n\nTrong một tháng này, nhất định phải không ngừng thôi động sát chiêu.\n\nBất Diệt Tinh Tiêu rất khó chơi. Tiêu trừ đạo ngân càng nhiều, tốc độ khôi phục của chúng lại càng nhanh.\n\nPhương Nguyên đã dốc hết toàn lực làm đến mức này, nhưng vẫn không thể gia tăng uy năng của Khiết Thân Tự Hảo.\n\n“Dựa theo tình huống hiện tại, lúc nào ta cũng phải chuẩn bị chạy trốn, tranh thủ thời gian một tháng là không có khả năng. Cho dù ta có một tháng, những người khác thì sao? Trên người bọn họ cũng bị trúng Bất Diệt Tinh Tiêu.”\n\nKhông có khả năng.\n\nPhương Nguyên lo lắng nhất chính là trong lúc hắn sắp sửa thành công, cổ tiên Thiên Đình ra tay làm rối, khiến cho hắn thất bại trong gang tấc.\n\nNhư vậy, hắn tốn rất nhiều tiên nguyên, nhưng lại không diệt trừ tận gốc Bất Diệt Tinh Tiêu. Sau đó, trong quá trình chiến đấu với cổ tiên Thiên Đình hoặc đào vong, Bất Diệt Tinh Tiêu không ngừng khôi phục, đạo ngân sinh ra, khiến Phương Nguyên uổng phí rất nhiều công sức.\n\n“Khiết Thân Tự Hảo là sát chiêu tiên đạo. Thôi động nó, ta không những tiêu hao tiên nguyên mà còn phải thường xuyên duy trì, tâm thần sẽ bị hao tổn rất lớn.”\n\n“Thời gian ta tiếp xúc sát chiêu này không dài, số lần thúc giục có hạn, cũng không thuần thục. Tính luôn cả tình huống thôi động thất bại, ta không chỉ lãng phí tiên nguyên, hơn nữa còn phải chữa thương. Số lần càng nhiều, không cần giao thủ với cổ tiên Thiên Đình, thực lực tổng hợp của ta cũng đã bị giảm xuống.”\n\n“Chạy đến phúc địa Lang Gia cũng không được. Không nói đến bản thân lúc nào cũng bị Thiên Đình giám sát, từ đó sẽ làm lộ vị trí của phúc địa Lang Gia, chỉ nói đến đường xá quá xa xôi. Trước khi đến được phúc địa Lang Gia, nguy cơ đã tứ phía, không chỉ có Thiên Đình Trung Châu, Thiên Đình vây quét, mà còn có Trường Sinh Thiên Bắc Nguyên.”\n\nĐương nhiên, khó khăn có thì biện pháp cũng sẽ có.\n\nPhương Nguyên nhằm vào điểm này, rất nhanh đã nghĩ ra được đối sách.\n\nĐối sách này, hắn cũng có năng lực áp dụng.\n\nĐó chính là lợi dụng Trận đạo.\n\nHắn muốn cải tạo sát chiêu Khiết Thân Tự Hảo, biến nó thành cổ trận tiên đạo.\n\nĐây không phải là chuyện thiên phương dạ đàm.\n\nTiền văn đã có nói qua, bản chất cổ trận cũng là sát chiêu, chẳng qua chỉ là sát chiêu trận đạo mà thôi.\n\nNếu Phương Nguyên có cổ trận Khiết Thân Tự Hảo, như vậy sẽ thuận tiện hơn rất nhiều. Duy trì cổ trận cần tiêu hao tiên nguyên và tinh thần, thường sẽ thấp hơn sát chiêu rất nhiều.\n\nĐồng thời, sát chiêu Khiết Thân Tự Hảo chỉ hữu hiệu cho một mình Phương Nguyên. Nếu các cổ tiên khác áp dụng, còn cần bọn họ phải khổ luyện sát chiêu.\n\nNếu hình thành cổ trận tiên đạo, cổ tiên Ảnh Tông chỉ cần bước vào cổ trận, có thể khiến cho đạo ngân Bất Diệt Tinh Tiêu trên người bị cổ trận xay nghiền và cắt giảm.\n\n“Cho nên, ta không những phải cải thiện sát chiêu, hơn nữa còn phải biến nó thành cổ trận tiên đạo, còn cần cổ Trận Bàn, cổ Trận Kỳ, hoặc cổ Trận Đồ, đồng thời còn phải là đẳng cấp tiên cổ.”\n\nPhái Lang Gia có được một con tiên cổ Trận Bàn.\n\nHiệu dụng của con tiên cổ này chính là điều hành các loại cổ trùng khác, tự hành bố trí cổ trận. Cổ tiên chỉ cần rót tiên nguyên thôi động, xuất ra một chút Khí Lực là được, không cần tu vi Trận đạo của cổ tiên.\n\nCổ Trận Kỳ là quản lý chung một cổ trận đã được bố trí. Cổ tiên thôi động cổ Trận Kỳ, có thể thu một cổ trận đã được bố trí tốt vào bên trong cổ Trận Kỳ.\n\nSau đó, trong tầm mắt nhất định, cổ tiên có thể mang theo cổ Trận Kỳ sang vị trí khác.\n\nSau khi tìm được địa điểm thích hợp, chỉ cần thôi động cổ Trận Kỳ lại lần nữa, là có thể bày ra cổ trận đã được bố trí tốt trước đó.\n\nCổ Trận Đồ thuộc loại cổ trùng tiêu hao.\n\nBên trong cổ Trận Đồ ghi chép cặn kẽ nội dung của cổ trận, hiệu dụng giống với cổ Trận Bàn nhưng xác suất phạm sai lầm nhỏ hơn cổ Trận Bàn rất nhiều.\n\nBa loại cổ trùng này đều thích hợp với Phương Nguyên.\n\nSa mạc chấn động.\n\nTrên biển cát kỳ diệu này, cứ cách một khoảng thời gian sẽ phát sinh chấn động mãnh liệt.\n\nỞ sâu trong sa mạc chấn động, một cổ trận tiên đạo đang chậm rãi mở ra.\n\nHàn Lập chậm rãi tiến vào bên trong, biểu hiện khẩn trương, không ngừng cổ vũ mình: “Đây chính là khảo nghiệm cuối cùng của chân truyền Trận đạo của cổ tiên Chấn Nguyên Tử. Hàn Lập, ngươi phải cố gắng lên.”\n\n....\n\nĐây là một cung điện được xây dựng bằng chất liệu thanh đồng.\n\nChính giữa cung điện chỉ có một chiếc đèn lồng cổ hạc bằng đồng. Cổ hạc thanh mảnh, hình vòng cung tròn trịa, ở đầu mỏ hạc thẳng đứng một ngọn nến bằng quả đào.\n\nChính ánh nến này đã thắp sáng cả đại điện.\n\nÁnh nến mờ ảo, nhiều góc của cung điện thanh đồng chìm trong bóng tối.\n\nMột cổ sư trẻ gầy đang đứng trên những viên gạch vuông khổng lồ của cung điện, bên cạnh còn có một cột cung điện khổng lồ, sơn mài đỏ, dày đến mức phải cần đến ba người lớn chắp tay mới có thể vây quanh được.\n\nNgọn nến vụt qua, bị cây cột to lớn chặn lại khiến một nửa cơ thể của cổ sư trẻ được ánh nến chiếu sáng, nửa còn lại bị bao phủ bởi bóng tối.\n\nChính là Hàn Lập.\n\nLúc này, trên trán Hàn Lập đổ đầy mồ hôi, trong lòng do dự.\n\n“Ta đã quá khinh thường rồi.”\n\n“Mặc dù Chấn Nguyên Tử tiền bối là cổ tiên chính đạo, nhưng chân truyền của ông ấy không phải người như ta có tư cách lấy được.”\n\n“Có thể đến được bước này đã hao hết tâm tư của ta. Trong đó còn có mấy bước thuần tuý chỉ toàn dựa vào vận khí.”\n\nHàn Lập đã trải qua, vì thế vô cùng rõ ràng nguy hiểm của cung điện thanh đồng.\n\nBây giờ nghĩ lại, y cảm thấy sợ vô cùng.\n\nThật ra, tính nguy hiểm của truyền thừa Chính đạo không cao, Ma đạo mới là quỷ kế đa đoan, hiểm ác tuyệt luân.\n\nMặc dù nguy hiểm của khảo nghiệm truyền thừa Chấn Nguyên Tử không cao, đối với cổ tiên mà nói lại không tính là gì. Nhưng đối với Hàn Lập vẫn còn là cổ sư thì quá nguy hiểm.\n\nBản thân Hàn Lập là người có vận khí mạnh, có quan hệ liên vận với Phương Nguyên, dẫn đến cơ duyên không ngừng, bây giờ đã có tu vi Tứ chuyển.\n\nTrình độ này, nếu xét theo tuổi của y, trong hoàn cảnh không có cổ tiên làm chỗ dựa đã là rất hiếm thấy rồi.\n\nHàn Lập đứng im tại chỗ, không nhúc nhích. Y cố gắng nghiêng người nhìn con đường mà mình đã đi qua. Y muốn rút lui."
}
