{
  "id": "chuong-1924-khong-can-djong-than-cung-nam-quyen-vu-gia-1",
  "slug": "chuong-1924-khong-can-djong-than-cung-nam-quyen-vu-gia-1",
  "title": "Chương 1924: Không cần động thân cũng nắm quyền Vũ gia (1)",
  "order": 1924,
  "volume": "",
  "content": "Chương 1924: Không cần động thân cũng nắm quyền Vũ gia (1)\n----------------------------------------------------------\n\n“A?” Bạch Thỏ cô nương sững sờ.\n\nPhương Nguyên khoát tay: “Bạch Thỏ, ngươi lui xuống trước đi.”\n\nBạch Thỏ cô nương không dám nghịch lại mệnh lệnh của Phương Nguyên, vội vàng đáp lại rồi rời đi.\n\nCánh cửa điện khép lại: “Vũ Dung mất tích. Cổ Mệnh Bài và cổ Hồn Đăng của ngài ấy đều bị vỡ vụn. Tin tức này tạm thời bên ngoài không biết, nhưng bây giờ Vũ gia đang loạn.”\n\n“Cái gì?” Phương Nguyên giật mình.\n\nTin tức này quá kinh người.\n\nCổ Mệnh Bài, cổ Hồn Đăng vỡ vụn mang ý nghĩa Vũ Dung đã chết.\n\nÔng là cây đại thụ của Vũ gia. Nếu thật sự bị đổ, gia nghiệp to lớn của Vũ gia làm sao mà thủ được?\n\nKiều Ti Liễu nói tiếp: “Di Hải, lần này ta đến đây chính là giúp ngươi một tay. Ngươi là em trai của Vũ Dung, quan hệ huyết mạch thân cận nhất, tu vi lại đủ. Vũ Dung chết rồi, ngươi sẽ tiếp nhận chức vị Thái thượng đại trưởng lão Vũ gia. Từ nay về sau, ngươi sẽ chấp chưởng quyền hành của Vũ gia.”\n\nTiếp quản Vũ gia?\n\nKiều Ti Liễu nói đến đây, lập tức tim Phương Nguyên đập thình thịch.\n\nHắn sao có thể không động tâm?\n\nNên biết rằng Vũ gia là thế lực siêu cấp, đồng thời còn không phải là thế lực siêu cấp bình thường, mà là thế lực rất mạnh, nắm giữ một vị trí vô cùng ổn định trong lịch sử Nam Cương.\n\nVũ gia gia đại nghiệp đại, các điểm tài nguyên san sát. Nội tình hùng hồn, kho tàng phong phú. Nếu có thể chấp chưởng thế lực siêu cấp như vậy, trở thành đệ nhất nhân, sau này hắn không cần lo lắng tài nguyên tu hành nữa.\n\nHiện tại, tài sản của Phương Nguyên cũng không nhỏ.\n\nMua bán Đảm Thức cổ của Đãng Hồn sơn, mua bán long ngư, Trường Hận chu, U Hỏa Long Mãn, còn có cỏ Tinh Tiết, cổ Tinh Tiêu, cổ Tinh Hà, cổ Lưu Tinh Thiên Vẫn đang chờ bán. Việc kinh doanh linh xà đang trong giai đoạn cất bước.\n\nMột ngày thu một đấu vàng dùng để hình dung Phương Nguyên không hề khoa trương.\n\nNếu tính cả bất động sản là tiên khiếu Chí Tôn, hắn hoàn toàn có nội tình của một cổ tiên Bát chuyển. Nếu tính luôn cổ Trí Tuệ, Đãng Hồn sơn ở phúc địa Lang Gia, Thị Tỉnh ở hải vực loạn lưu Đông Hải, Phương Nguyên đã vượt qua được Bát chuyển bình thường một bậc.\n\nNhưng mang những vốn liếng này so với một thế lực siêu cấp, chẳng khác nào tiểu vu gặp đại vu.\n\nBất kỳ một thế lực siêu cấp nào, cho dù không có đại năng Bát chuyển tồn tại, cũng từng xuất hiện trong lịch sử, nội tình lịch sử phong phú vô cùng. Cộng thêm quản lý các điểm tài nguyên của thế lực siêu cấp trong ngũ vực, hoàn toàn có thể đẩy tài sản của Phương Nguyên đi thật xa.\n\nVí dụ như, hố trời Huyết Triều mà Vũ gia đã từng quản lý, lợi nhuận sản xuất ra còn cao hơn cả kinh doanh long ngư của Phương Nguyên.\n\nCùng loại với hố trời Huyết Triều, Vũ gia có hai ba cục cái.\n\nTài nguyên thứ đẳng cùng loại với Cốt Táng Trận, hố Tuyền Quang của Lưu gia ở Bắc Nguyên, số lượng còn nhiều hơn.\n\nTài nguyên mạnh hơn hố trời Huyết Triều cũng có gần mười cái.\n\nĐừng quên, còn có tài nguyên bên trong tiên khiếu cổ tiên Vũ gia, và động thiên tiền bối Vũ gia lưu lại.\n\nĐương nhiên, thế lực siêu cấp thu nhiều mà chi cũng nhiều. Gia nghiệp của Vũ gia trước mắt rất lớn. Khi Vũ Dung chấp chưởng cũng chỉ có thể miễn cưỡng giữ vững. Vũ Dung mất rồi, nhất định sẽ thủ không được, phải phun ra một số.\n\nNhưng cho dù vậy, nếu Phương Nguyên quản lý Vũ gia, lợi ích của hắn nhất định sẽ rất lớn, viễn siêu hơn tiêu chuẩn hắn định ra cho mình.\n\nPhương Nguyên rất nhanh tỉnh táo lại.\n\nHắn nhìn thoáng qua Kiều Ti Liễu, lập tức hiểu được ý đồ đối phương đến đây.\n\nNhư Kiều Ti Liễu đã nói, Vũ Dung chết rồi, Phương Nguyên với thân phận Vũ Di Hải, hắn sẽ là nhân tuyển đầu tiên tiếp nhận chức Thái thượng đại trưởng lão.\n\nĐây đích thật là cơ hội nghìn năm một thuở.\n\nPhương Nguyên cũng không hoài nghi lời nói này của Kiều Ti Liễu là giả. Bởi vì việc này rất dễ dàng nghiệm chứng.\n\nLần này Kiều Ti Liễu đến, làm việc vội vàng, đồng thời còn để lộ thành ý.\n\nPhương Nguyên cau mày, cười khổ: “Phát sinh chuyện lớn như vậy, ta lại không biết chút nào.”\n\n“Việc cấp bách bây giờ là chúng ta phải mau chóng trở về Vũ gia. Vũ Bát Trọng đã triệu tập các Thái thượng gia lão khác, cũng có không ít người trở về. Cho dù không về được cũng có ý chí trình diện, nhưng bọn họ lại bỏ qua ngươi, dụng ý trong đó không cần hỏi cũng biết.” Kiều Ti Liễu vội vàng nói.\n\nDựa vào Vũ Di Hải, đây chính là cơ hội tuyệt hảo để Kiều gia nhúng tay vào.\n\nPhương Nguyên thở dài một tiếng: “Haiz, ta đến Vũ gia, thời gian còn rất ngắn, hoàn toàn không có căn cơ và nhân mạch. Muốn nắm giữ quyền hành, kế thừa vị trí Thái thượng đại trưởng lão, nói nghe thì dễ lắm. Bọn họ cố ý không báo cho ta, đủ để chứng minh hy vọng ta tiếp nhận rất xa vời.”\n\n“Không, ngươi còn có hy vọng. Di Hải, đừng quên ngươi còn có ta. Sau lưng ngươi còn có Kiều gia ta.” Kiều Ti Liễu thâm tình nhìn Phương Nguyên.\n\nPhương Nguyên mở to mắt: “Kiều gia các ngươi giúp ta như thế nào? Kiều Chí Tài đại nhân nói ra sao?”\n\nNét mặt Kiều Ti Liễu hơi ngưng lại. Nàng do dự một chút nhưng rồi không dám giấu giếm Phương Nguyên, trầm giọng nói ra chân tướng: “Thái thượng đại trưởng lão nhà ta đi theo Vũ Dung đại nhân, cũng mất tích một cách bí ẩn, không cách nào liên lạc. Cổ Mệnh Bài thì vỡ vụn. Ngoại trừ hai người bọn họ ra, còn có Thiết Diện Thần của Thiết gia. Bọn họ hẳn là đi điều tra nguyên nhân cái chết của Nhung Hào và Vũ Nguyên Câu, sau đó mất đi liên lạc, sống chết không rõ.”\n\nCon ngươi Phương Nguyên co rụt lại: “Có chuyện này sao?”\n\nKiều Ti Liễu cười khổ: “Tin ta đi, ta biết cũng chỉ có bấy nhiêu?”\n\nSắc mặt Phương Nguyên trở nên do dự: “Kinh biến như vậy nhất định không che giấu được bên ngoài bao lâu. Rốt cuộc là ai đã ra tay? Không có Kiều Chí Tài đại nhân, Kiều gia giúp ta như thế nào?”\n\n“Điều này ngươi cứ yên tâm. Trên dưới Kiều gia đã đạt thành nhất trí, ta chính là đại diện toàn quyền cho lần này.” Kiều Ti Liễu nói.\n\nTrong lòng Phương Nguyên thoáng kinh ngạc.\n\nKiều gia là gia tộc có thực lực kém nhất trong số các thế lực siêu cấp Nam Cương. Nhưng bọn họ trên dưới một lòng. Mặc dù Kiều Chí Tài mất tích, nhưng bọn họ vẫn tuân theo sách lược đã từng phát triển. Không thể không nói, bất kỳ một gia tộc nào cũng có người của bọn họ.\n\nNhưng trên thực tế Phương Nguyên lại không muốn đi.\n\nHắn nhạy bén cảm giác được, đây là một vòng xoáy khổng lồ, thế lực hắc thủ đằng sau nhất định không nhỏ.\n\nCho dù hắn thành công tiếp nhận trở thành Thái thượng đại trưởng lão Vũ gia thì như thế nào?\n\nTài nguyên nhiều cũng còn kém hơn so với thu hoạch thăm dò mộng cảnh.\n\nPhương Nguyên cần không phải tài nguyên mà là mộng cảnh giúp cho cảnh giới tăng lên.\n\nĐó mới chính là cơ duyên trọng đại ngàn năm một thuở.\n\nMặc dù trở thành đệ nhất nhân Vũ gia, lợi ích to lớn, có sức mê hoặc nhưng Phương Nguyên biết rõ, nhân sinh có vô số lựa chọn. Muốn đi được càng xa, tuyệt không thể để lợi ích làm cho tâm trí mê muội, nhất định phải rõ ràng rốt cuộc cái nào mới là quan trọng nhất.\n\n“Một khi ta trở thành Thái thượng đại trưởng lão, ta phải tọa trấn trung tâm, trở lại núi Vũ Nghi, làm sao ta có thể rời khỏi mộng cảnh siêu cấp? Ta vất vả lắm mới vào đây được.”"
}
