{
  "id": "chuong-2676-mai-phuc-chien-lan-thu-hai-1",
  "slug": "chuong-2676-mai-phuc-chien-lan-thu-hai-1",
  "title": "Chương 2676: Mai phục chiến lần thứ hai (1)",
  "order": 2676,
  "volume": "",
  "content": "Chương 2676: Mai phục chiến lần thứ hai (1)\n-------------------------------------------\n\nTrước đó, Phương Nguyên nghịch dùng tiên cổ Thâu Sinh, chính là giảm tuổi thọ của bản thân.\n\n“Huống hồ, ta còn phải lợi dụng tiên cổ Thâu Sinh để đối phó cổ tiên Thiên Đình.”\n\n“Những người khác thì không nói, nhưng Long Công chính là đối tượng đặc biệt tiên cổ Thâu Sinh nhằm vào.”\n\nCho dù Phương Nguyên dùng hết hai lần cơ hội, tiên cổ Thâu Sinh bị hủy diệt, bên trong chân truyền Đạo Thiên cũng có tiên cổ phương tiên cổ Thâu Sinh Bát chuyển.\n\n“Cứ dùng hết tiên cổ Thâu Sinh, cùng lắm về sau có cơ hội luyện ra con mới.”\n\n“Chỉ là...”\n\nCăn cứ theo suy tính của Phương Nguyên, bố trí của Đạo Thiên Ma Tôn bên trên tiên cổ Thâu Sinh có giá trị rất lớn. Nếu có thể thuận theo Đạo Thiên Ma Tôn chỉ điểm, tương lai lĩnh ngộ được tinh tuý chân chính của chân truyền này, thu hoạch của Phương Nguyên tuyệt đối còn lớn hơn hiện tại.\n\nTrong lúc Phương Nguyên đang tích cực tiềm tu, đầu não Chính đạo Nam Cương đang không ngừng cãi cọ và hiệp thương, rốt cuộc cũng bắt đầu đạt thành nhất trí.\n\n“Nhất định phải diệt trừ Phương Nguyên. Hắn quá vô pháp vô thiên. Lần trước hắn ngụy trang thành Vũ Di Hải, lần này lại còn công khai lộ diện, xâm phạm lợi ích Chính đạo Nam Cương ta.”\n\n“Trận chiến cống ngầm là mâu thuẫn nội bộ của chúng ta. Còn Phương Nguyên là mâu thuẫn bên ngoài. Đối phó với Phương Nguyên, chúng ta nên đoàn kết nhất trí.”\n\n“Nhưng nhất định phải cẩn thận. Mặc dù Phương Nguyên chỉ có tu vi Thất chuyển, nhưng người này quá xảo trá, nội tình thâm hậu, không thể dùng lẽ thường mà ước đoán.”\n\n“Không sai. Nhất là hắn có thể chống lại công phạt của Thiên Đình. Bây giờ lại còn chiếm đoạt phúc địa Lang Gia, chỉ sợ đã có được rất nhiều cổ tiên dị nhân đầu nhập vào. Cộng thêm lúc trước hắn thu nạp Ảnh Tông còn sót lại. Ta nhắc nhở mọi người, Phương Nguyên hắn không phải một mình, hắn là một thế lực siêu cấp.”\n\n“Một vị cổ tiên Bát chuyển dẫn đội chỉ sợ không đủ. Để ổn thoả, vẫn nên hai người đi thì hơn.”\n\n“Cái này khó tránh khỏi có chút nhỏ nói thành to.”\n\n“Ta đồng ý.”\n\n“Đồng ý.”\n\n“Ba gia ta không có ý kiến.”\n\n“Ngoài mặt sẽ do Hạ Tra đại nhân dẫn đầu. Bên trong sẽ là một vị đại nhân che giấu thân phận, trà trộn vào trong đội ngũ, sẽ ra tay trong thời khắc mấu chốt.”\n\n“Sắp xếp không tệ.”\n\n“Ta tán thành.”\n\n“Đồng ý.”\n\n....\n\nKhác với kiếp trước, Phương Nguyên vì chiếm đoạt phúc địa Lang Gia, đánh lui được Thiên Đình tấn công, khiến Chính đạo Nam Cương cảm nhận được sự uy hiếp rất lớn.\n\nBọn họ không chỉ điều động Hạ Tra, mà còn có một vị cổ tiên Bát chuyển thứ hai tham chiến.\n\nMà tất cả, Phương Nguyên vẫn còn mơ mơ màng màng.\n\nKhi tin tức mới nhất được truyền đến tay Trì Khúc Do, ông đang đứng trước cửa sổ nhìn ngọn núi xanh đằng xa.\n\n“Ồ, nhanh như vậy đã ngăn chặn Phương Nguyên? Xem ra lần này hắn chỉ sợ tai kiếp khó thoát.” Ánh mắt Trì Khúc Do khẽ chớp một cái.\n\n“Phương Nguyên độ kiếp Nam Cương, lưu lại manh mối. Haiz, xem ra là hắn một lòng một trùng kích Bát chuyển, nhưng cũng không nên lỗ mãng như thế.”\n\n“Cũng đúng. Trước đó hắn đánh lui Thiên Đình tấn công, sau đó lại âm thầm giao dịch với ta, quá mức thuận lợi, khó tránh khỏi tâm tính bành trướng, xem nhẹ Chính đạo Nam Cương ta.”\n\nTrì Khúc Do cho rằng, sở dĩ Phương Nguyên vẫn luôn tiêu dao là bởi vì hắn quá mức âm hiểm và xảo trá, vẫn luôn đánh du kích, không bao giờ liều chết với các thế lực chân chính. Thấy thời cơ bất ổn, hắn thường sẽ bỏ trốn mất dạng.”\n\nLần này Chính đạo Nam Cương mưu đồ bí mật, toàn bộ hành trình đều cực kỳ bí ẩn. Ngoài mặt, các đại gia tộc Nam Cương đều một mảnh gió êm sóng lặng, sẽ không vô cớ rước lấy hoài nghi, càng có cổ tiên Trí đạo che đậy, phòng bị suy tính.\n\n“Còn có Lục Úy Nhân. Nếu không có người này tạm thời gia nhập liên minh, Chính đạo Nam Cương ta chỉ sợ cũng sẽ không đuổi kịp Phương Nguyên nhanh như vậy. Người này không hổ danh là truyền nhân đương đại của Nhạc Thổ Tiên Tôn, có thể từ địa khí tai kiếp đưa đến mà tìm ra được vị trí của Phương Nguyên. Thật sự lợi hại.”\n\nTrì Khúc Do cảm thán trong lòng.\n\nLục Úy Nhân nhúng tay vào việc này, dẫn đến thế cục Chính đạo Nam Cương càng thêm phức tạp.\n\nLần này Chính đạo Nam Cương truy kích Phương Nguyên, ngay cả Lục Úy Nhân cũng ra mặt, tổng cộng có ba vị Bát chuyển, khả năng thành công cực lớn.\n\nNếu được chuyện, uy vọng của Lục Úy Nhân cũng sẽ nhanh chóng tăng cao, tuyệt đối là một nhân vật đáng được coi trọng.\n\nThật ra, trước đó Lục Úy Nhân đã từng tiếp xúc hoặc nhiều hoặc ít với các thế lực Chính đạo Nam Cương.\n\nCõi yên vui Nam Cương của ông ta có thể nói là nơi thu nạp dị nhân bị Nhân tộc tàn sát.\n\nNhững dị nhân này sinh sống trong cõi yên vui của ông rất tốt. Căn cứ theo tình huống đáng tin cậy, có rất nhiều dị nhân đã được bồi dưỡng thành cổ tiên.\n\nĐiều này khiến cho Nhân tộc Nam Cương cảm thấy phản cảm và lo lắng. Nhưng dù sao Lục Úy Nhân cũng là truyền nhân Nhạc Thổ, có cùng chí hướng với Nhạc Thổ Tiên Tôn lúc trước, dẫn đến Chính đạo Nam Cương không tiện nổi bạo với Lục Úy Nhân.\n\nTrải qua một thời gian dài, Lục Úy Nhân vẫn luôn bị bài xích trong vòng tròn Chính đạo Nam Cương. Đây chính là sự ăn ý của tất cả mọi người.\n\nNhưng trong khoảng thời gian gần đây, Lục Úy Nhân ra mặt tấp nập, lần này còn cao điệu gia nhập, chủ động tham gia vào việc cưỡng chế Phương Nguyên. Nếu chuyện thành công, công lao của ông không thể phủ nhận, sẽ có được uy quyền nhất định trong Chính đạo Nam Cương.\n\nTrong lòng Trì Khúc Do, ông hoàn toàn không xem trọng Phương Nguyên.\n\nMặc dù Phương Nguyên có thể ngăn cản Thiên Đình tấn công phúc địa Lang Gia, nhưng thế nhân cho rằng, Thiên Đình đã đánh giá thấp nội tình của phúc địa Lang Gia.\n\nĐiểm quan trọng nhất, Thiên Đình chưa hề công bố tin tức Lôi Quỷ Chân Quân và Trần Y tử trận.\n\nĐiều này khiến cho cổ tiên Chính đạo Nam Cương tràn ngập một sự tự tin trong lòng."
}
