{
  "id": "chuong-3142-thien-djinh-vien-thu-2",
  "slug": "chuong-3142-thien-djinh-vien-thu-2",
  "title": "Chương 3142: Thiên Đình viện thủ (2)",
  "order": 3142,
  "volume": "",
  "content": "Chương 3142: Thiên Đình viện thủ (2)\n------------------------------------\n\nMặc kệ Phương Nguyên kiên nhẫn chờ đợi Khí Tuyệt Ma Tiên, Thiên Đình cũng giống như vậy.\n\n“Chư vị tiên hữu, mau mời vào, để lão hủ chuẩn bị ít rượu nhạt để tỏ lòng cảm kích.” Phương Nguyên dẫn chư tiên Thiên Đình vào đại trận Khí hải.\n\nHắn bố trí tiệc rượu khoản đãi chư tiên Thiên Đình.\n\nTrong bữa tiệc, hắn cũng mời chư tiên Hạ gia đến làm khách dự tiệc chung.\n\nHạ gia cũng ôm lòng cảm kích thành viên Thiên Đình, thái độ vô cùng nhiệt tình.\n\nTrước đó, Khí Tuyệt Ma Tiên đến gây phiền phức, bọn họ đều nhìn thấy trận chiến giữa Khí Tuyệt Ma Tiên và Khí Hải Lão Tổ, trong lòng đều lo lắng.\n\nĐịa bàn Hạ gia ở Đông Hải đã bị Ngô Soái triệt để xâm chiếm, chỉ có thể ký thác hy vọng quật khởi lên người Khí Hải Lão Tổ. Nếu Khí Hải Lão Tổ chiến bại, hay bỏ mình, đây chính là sự đả kích tàn khốc đối với trên dưới Hạ gia.\n\nCho nên, Thiên Đình trợ giúp Khí Hải Lão Tổ cũng chính là trợ giúp bọn họ.\n\nTần Đỉnh Lăng nhìn thấy chư tiên Hạ gia, lập tức thăm hỏi, mãnh liệt khiển trách liên minh lưỡng thiên, đồng thời hứa hẹn nhất định sẽ ra tay trong tương lai chống lại thế lực dị tộc lớn nhất thiên hạ này.\n\nThái độ này càng được trên dưới Hạ gia đồng ý.\n\nThái thượng đại trưởng lão Hạ gia nhất thời cao hứng đến mặt đỏ lên.\n\nBởi vì, lời nói của Thiên Đình khác với lời nói suông của thế lực siêu cấp Đông Hải. Thiên Đình đích thật luôn làm ra những hành động thực tế. Trước đó, Tru Ma Bảng mang theo ba vị cổ tiên chủ động tấn công động thiên lưỡng thiên. Đây là chuyện mà cổ tiên khắp thiên hạ đều biết.\n\nTần Đỉnh Lăng lại tiếp tục hỏi thăm tình huống gần đây của cổ tiên Hạ gia.\n\nCổ tiên Hạ gia đáp lại, bọn họ được Khí Hải Lão Tổ chiêu đãi rất tốt ở Khí hải, vẫn luôn cảm ân trong lòng, chỉ là không biết khi nào mới có thể quay về gia viên.\n\nTần Đỉnh Lăng lại càng hiểu thêm ý đồ của Khí Hải Lão Tổ.\n\n“Ông ta đang nuôi hy vọng. Dã tâm đúng là không nhỏ.”\n\nĐối với điều này, Tần Đỉnh Lăng cũng vui vẻ muốn nhìn thấy. Chỉ cần Khí Hải Lão Tổ có mưu đồ, có dã tâm, giữa hai bên sẽ có cơ sở hợp tác với nhau.\n\nPhương Nguyên tất nhiên cũng không phải vô duyên vô cớ mời cổ tiên Hạ gia tham gia bữa tiệc.\n\nThông qua thái độ của Tần Đỉnh Lăng đối với cổ tiên Hạ gia, Phương Nguyên lại càng thêm xác định ý đồ Thiên Đình đến đây. Đồng thời, hắn cũng muốn thế lực bản thổ là cổ tiên Hạ gia sẽ làm chứng cho ông ta. Dù sao, thân là cổ tiên Đông Hải, lại tiếp xúc chặt chẽ với Thiên Đình, lực hiệu triệu của Khí Hải Lão Tổ ở Đông Hải sẽ bị giảm xuống rất nhiều.\n\nQua ba lần rượu, Phương Nguyên chủ động lên tiếng: “Chư tiên Thiên Đình lần này giúp ta, ân tình này, lão hủ xin nhớ kỹ. Nếu tương lai Thiên Đình có phiền phức, lão hủ nguyện dùng tấm thân già nua tận chút sức mọn cho Thiên Đình.”\n\nĐây chính là biểu thị minh xác.\n\nChư tiên Thiên Đình nghe xong, không khỏi mừng rỡ.\n\nTần Đỉnh Lăng chậm rãi thả chén rượu trong tay xuống, mỉm cười nhìn Khí Hải Lão Tổ, rốt cuộc đi vào chủ đề chính: “Không dối gạt lão tổ, hiện tại Thiên Đình đang gặp phải một số vấn đề. Chúng ta đến chính là nhờ lão tổ viện thủ.”\n\n“Ồ, có việc gì cứ nói ra.” Phương Nguyên làm ra vẻ hào sảng.\n\nTần Đỉnh Lăng cũng không nhắc đến chuyện quả Khí Công của Thiên Đình, mà lấy một con phàm cổ Tín đạo giao cho Khí Hải Lão Tổ.\n\nPhương Nguyên rót tinh thần vào thăm dò, không khỏi động dung.\n\nNội dung bên trong phàm cổ Tín đạo chính là một nửa chân truyền còn lại của Nguyên Thủy Tiên Tôn.\n\nPhương Nguyên nhìn thấy nửa phần chân truyền Nguyên Thủy Tiên Tôn, trong đầu nổi lên một suy nghĩ, nhưng không có liên quan đến phần chân truyền.\n\n“Ta có nên thừa dịp này tận diệt đám cổ tiên Thiên Đình hay không?”\n\nSuy nghĩ này rất có sức hấp dẫn.\n\nBây giờ Tần Đỉnh Lăng là lãnh tụ tạm thời của Thiên Đình. Nếu mất đi nàng ta, Thiên Đình ắt sẽ gặp đả kích. Cổ Nguyệt Phương Chính là do thiên ý bố trí, đặc biệt dùng để khắc chế Thiên Ngoại Chi Ma Phương Nguyên. Phương Nguyên giết y, tất nhiên sẽ thoát khỏi trói buộc. Đám người Phượng Tiên Thái Tử, Bạch Thương Thủy đồng hành, bây giờ đều là trụ cột vững vàng của Thiên Đình. Thiếu bọn họ, đối với Thiên Đình, đối Chính đạo Trung Châu là một sự đả kích mãnh liệt.\n\nNhưng suy nghĩ này vừa nổi lên, Phương Nguyên lập tức gạt ngay.\n\nThực lực của hắn bây giờ không ổn. Bởi vì đạo ngân Thiên đạo gia thân, phương diện chiến lực không thể cam đoan.\n\nĐừng nhìn chư tiên Thiên Đình cười nói, biểu hiện thả lỏng, nhưng trên thức tế lần đầu tiên đến chỗ Khí Hải Lão Tổ, làm sao có chuyện không phòng bị được chứ?\n\nChỉ là bọn họ cố tình thể hiện thành ý, cố ý giả bộ như không phòng bị mà thôi.\n\nCho dù Phương Nguyên phát động đại trận Khí hải, chư tiên Thiên Đình nhất định có thể lấy ra tiên cổ ốc khốn thủ.\n\nNếu lúc này đối phó chư tiên Thiên Đình, mặc kệ thắng bại, thân phận Khí Hải Lão Tổ của Phương Nguyên sẽ bị thế nhân hoài nghi mãnh liệt.\n\nNói thật, Phương Nguyên ngược lại muốn hợp tác với Thiên Đình.\n\nCho dù trước đó Thiên Đình trăm phương nghìn kế muốn làm khó dễ Phương Nguyên, ý đồ bóp chết hắn, thậm chí đẩy hắn vào tuyệt cảnh, nhưng chỉ cần lợi ích đầy đủ, có lợi cho việc truy tìm vĩnh sinh, Phương Nguyên hợp tác với Thiên Đình cũng không có chướng ngại tâm lý.\n\nThiên Đình hợp tác với Khí Hải Lão Tổ là bởi vì đôi bên cùng có lợi.\n\nPhương Nguyên hợp tác với Thiên Đình, cũng sẽ có thu hoạch rất lớn.\n\nLợi ích lâu dài thì không nói, chỉ nói trước mắt Phương Nguyên mượn lực Thiên Đình đánh lui Khí Tuyệt Ma Tiên, bảo đảm giá trị thân phận Khí Hải Lão Tổ. Đồng thời, Thiên Đình còn chủ động tặng cho hắn nửa phần chân truyền Nguyên Thủy Tiên Tôn còn lại.\n\nPhương Nguyên cầm chặt con phàm cổ Tín đạo trong tay, trong lòng cảm khái."
}
