{
  "id": "chuong-1528-toc-truong-moi-cua-thuong-gia-1",
  "slug": "chuong-1528-toc-truong-moi-cua-thuong-gia-1",
  "title": "Chương 1528: Tộc trưởng mới của Thương gia (1)",
  "order": 1528,
  "volume": "",
  "content": "Chương 1528: Tộc trưởng mới của Thương gia (1)\n----------------------------------------------\n\nMột lát sau, Bảo Hoàng Thiên.\n\nMột bảo quang phóng lên tận trời, vừa thô vừa lớn, vừa mới xuất hiện đã thu hút vô số ánh mắt bên trong Bảo Hoàng Thiên.\n\n“Bảo bối gì thế? Tại sao lại có thể phát ra bảo quang khổng lồ như vậy?”\n\n“Tiên cổ, lại là tiên cổ.”\n\n“Có người muốn thông qua Bảo Hoàng Thiên vận chuyển tiên cổ sao? Đúng là xa xỉ.”\n\nRất nhiều ý chí cổ tiên đều giao lưu với nhau. Cảnh tượng quen thuộc khiến bọn họ nhớ đến cách đây không lâu, Địa linh Lang Gia đã thông qua Bảo Hoàng Thiên để vận chuyển tiên cổ Kiếm đạo cho Phương Nguyên.\n\nNhưng rất nhanh, mọi người đột nhiên oanh động.\n\nThì ra ý chí cổ tiên trông coi đã công khai tuyên bố, tiên cổ này được bán ra ngoài, ai cũng có thể mua nhưng là cổ đổi cổ, hoặc trao đổi tiên tài trong danh sách.\n\nĐám cổ tiên đều chấn động.\n\nTiên cổ đổi tiên cổ là chuyện bình thường trong giới cổ tiên, gần như là phương thức giao dịch duy nhất.\n\nNhưng không nghĩ đến giao dịch tiên cổ lại có thể dùng tiên tài để đổi.\n\nĐiều này khiến cho người ta vừa mừng vừa sợ.\n\nNhất thời, toàn bộ Bảo Hoàng Thiên đều sôi trào.\n\nTrung Châu, Đông Hải, Tây Mạc, Nam Cương, Bắc Nguyên, cổ tiên đến từ ngũ hồ tứ hải đều cảm thấy hứng thú với con tiên cổ này.\n\nNhất là khi bọn họ phát hiện tiên tài trong danh sách cũng không quá hiếm có. Chỉ cần gom góp đủ đổi lấy con tiên cổ này cũng không bị lỗ vốn.\n\nThời gian trôi qua, một đợt giao dịch tiên cổ đột nhiên xuất hiện, dẫn phát oanh động toàn bộ Bảo Hoàng Thiên.\n\nCàng ngày càng có nhiều cổ tiên biết được tình huống nơi này, đều vội vàng chạy đến đưa ra giá.\n\nGiá tiền rất công bằng, khiến cho đám cổ tiên vì thế mà tim đập thình thịch.\n\nẢnh Vô Tà cười lạnh nhìn cảnh tượng trước mắt.\n\nNgười bán tiên cổ không phải ai khác mà chính là y.\n\nTiên cổ bình thường sẽ không bán. Bởi vì luyện cổ rất khó khăn, tiên cổ lại duy nhất, ngay cả một trăm phần tiên tài cũng chưa chắc luyện chế ra được.\n\nNhưng Ảnh Vô Tà đã bị buộc đến tuyệt lộ, thật sự không còn biện pháp nên mới lựa chọn bán tiên cổ.\n\nY có sát chiêu tiên đạo, tiên cổ phương, đều là ý chí U Hồn Ma Tôn bên trong đóa Hồng Liên trên Quang Âm trường hà truyền cho y.\n\nBởi vì Xuân Thu Thiền gánh chịu ý chí có hạn, những thứ này sau khi trải qua tuyển chọn cẩn thận mới để Ảnh Vô Tà ghi nhớ, từng cái đều rất có giá trị.\n\nNhưng y không thể bán những thứ đó, tất cả đều có tác dụng rất lớn trong việc nghĩ cách cứu viện bản thể U Hồn Ma Tôn. Bán đi chính là tiết lộ nội tình cho người khác.\n\nNhững thứ này không thể bán được. Tài nguyên tu hành trước đó đã được dùng để đổi lấy tiên tài luyện chế Định Tiên Du. Ảnh Vô Tà chỉ còn một biện pháp chính là bán tiên cổ.\n\nY có không ít tiên cổ.\n\nĐa số đều là của Phương Nguyên.\n\nHiện tại bán đi chính là tiên cổ Thiết Quan Ưng Lực.\n\nTrong giới cổ tiên, cho dù cổ tiên Lực đạo rất ít, nhưng con tiên cổ này cũng dẫn phát oanh động. Bởi vì giá của nó không cao, rất nhiều cổ tiên Lục chuyển không có tiên cổ trên người cũng có thể mua được.\n\n“Không ngoài dự liệu của ta, trước bán con tiên cổ Thiết Quan Ưng Lực này đã dẫn phát oanh động. Về sau bán con tiên cổ khác có thể mở giá cao hơn.” Ảnh Vô Tà cười lạnh.\n\nTrung Châu, Thiên Đình.\n\n“Tử Vi Tiên Tử, có biết chuyện gì phát sinh bên trong Bảo Hoàng Thiên không?” Sa bà bà lợi dụng cổ trùng truyền tin đến.\n\nTử Vi Tiên Tử vẫn luôn toàn lực suy tính vị trí Phương Nguyên.\n\nNhưng nàng không biết hồn phách và nhục thân của Phương Nguyên đã tách ra.\n\nLực lượng suy tính của nàng ta đều tập trung vào người Ảnh Vô Tà cách nàng gần nhất. Còn Phương Nguyên thì đang lẩn trốn bên trong phúc địa Lang Gia. Hai bên cách nhau hai bức tường ngăn giới, sức mạnh suy tính trở nên cực kỳ bé nhỏ.\n\nSau khi được Sa bà bà nhắc nhở, Tử Vi Tiên Tử mỉm cười, tạm thời dừng suy tính: “Bên trong Bảo Hoàng Thiên đang bán cổ Thiết Quan Ưng Lực? Còn muốn đổi lấy tiên cổ Vũ đạo như Định Tiên Du? Xem ra Phương Nguyên đã bị ta đẩy vào tuyệt cảnh, không thể không ra hạ sách này.”\n\n“Đáng tiếc... nếu đổi lại người bên ngoài, Bảo Hoàng Thiên quấy nhiễu không được, nhưng Thiên Đình lại là một ngoại lệ. Người đâu, mau mở kho tàng, ta muốn tiến hành một vụ giao dịch với Thiên linh của Bảo Hoàng Thiên.”\n\nThiên linh của Bảo Hoàng Thiên cao ngạo vô cùng, rất ít khi xuất hiện, ngay cả Thiên Đình cũng không quan tâm. Đã từng có Tôn giả uy hiếp, nhưng Thiên linh thà chết cũng không chịu khuất phục, khiến cho vị Tôn giả đó cảm thấy bất đắc dĩ.\n\nThiên Đình lớn như vậy, muốn bức Bảo Hoàng Thiên xa lánh Ảnh Vô Tà là chuyện không thể nào.\n\nNhưng Tử Vi Tiên Tử lại vô cùng tự tin về điều này.\n\nNam Cương.\n\nNúi Thương Lượng.\n\nMặt trời treo trên cao, sắc trời chói lọi. Người trên núi Thương Lượng đông nghìn nghịt, âm thanh vô cùng huyên náo.\n\nBóng dáng cổ sư Tứ chuyển đỉnh phong Thương Bất Ly xuất hiện ở đỉnh núi, lập tức thu hút ánh mắt của tất cả mọi người.\n\nCho dù Thương Bất Ly đã từng trải qua nhiều chiến trận, kinh nghiệm lão làng, nhưng giờ phút này cũng không kiềm chế được sự lo lắng bất an trong lòng.\n\nBởi vì lúc này Thương gia sẽ cử hành một buổi lễ long trọng, ý nghĩa vô cùng trọng đại. Người đến tham dự gồm có đại diện của thế lực Thiết gia, Dực gia, Vũ gia, Hầu gia ở Nam Cương, cũng có cường giả Ma đạo, tán tu thành danh, kiêu hùng hào kiệt. Có thể nói là tinh anh giới Nam Cương tụ hội.\n\nThương gia khác với các thế lực còn lại, nằm ở chính sách diễn võ trường. Diễn võ trường của các thế lực Chính đạo khác đều nhằm vào gia tộc, nhưng diễn võ trường của Thương gia lại có thể thu nạp cổ sư Ma đạo, tán tu ngoại lai.\n\nThương gia lấy thương làm gốc, đại bản doanh nằm trên núi Thương Lượng, mọi thứ đều dễ thương lượng, là đầu mối then chốt lớn nhất của Chính đạo, Ma đạo, tán tu.\n\nĐiều này không chỉ giới hạn trong giới cổ sư mà còn bao gồm cả giới cổ tiên.\n\nCổ tiên Thương gia thường xuyên đảm đương vị trí trung gian trong giao dịch giữa Ma đạo và Chính đạo.\n\nNhìn thấy Thương Bất Ly xuất hiện, rất nhiều cổ sư trên núi Thương Lượng đều ý thức được đại điển Thương gia đã chính thức bắt đầu.\n\nToàn bộ núi Thương Lượng đều im lặng, lại càng khiến Thương Bất Ly cảm thấy áp lực hơn.\n\nÔng ta hít sâu một hơi, bắt buộc bản thân tỉnh táo lại, lớn tiếng tuyên bố: \"Đại điển kế vị Tộc trưởng Thương gia bắt đầu.”\n\nSau một khắc, tiếng nhạc hào hùng vang lên, rất nhiều chim đủ màu bay múa bốn phía. Trên bầu trời điểm kim hoa, cẩm tú huy hoàng.\n\nTừ trong núi Thương Lượng kéo ra một con đường ánh sáng màu đỏ.\n\nMột cô gái mặc trang phục lộng lẫy từng bước một bước lên con đường ánh sáng, xuất hiện trong tầm mắt của mọi người.\n\nMái tóc dài đen nhánh thả xuống hai vai, vân đạm phong khinh. Da thịt của nàng trắng sáng như tuyết, tóc, chầm chậm bước đi.\n\nNàng chính là Thương Tâm Từ.\n\nNhất thời, tất cả võ sư trên núi đều vô thức nín thở ngưng thần.\n\n“Quá đẹp.”\n\n“Đây chính là Tộc trưởng đời tiếp theo của Thương gia sao?”\n\n“Cô gái này quả là ôn nhu, chẳng khác nào tiên nữ. Rốt cuộc nàng ấy có lai lịch như thế nào?”\n\nMọi người bàn tán ầm ĩ. Nhưng những âm thanh này đều bị tiếng nhạc tráng lệ bao trùm.\n\nVề phần khu vực khách quý, cường giả đến từ các thế lực, hoặc Ma đạo, tán tu cũng đều nhìn chằm chằm Thương Tâm Từ đang chậm rãi bước lên đài, bí mật truyền âm cho nhau.\n\n“Nàng ấy chính là con gái riêng của Thương Yến Phi. Thanh danh không quá hiển hách, tư chất không cao, tu vi lại yếu. Không nghĩ đến cuối cùng nàng ấy lại là người leo lên chức Tộc trưởng. Vận mệnh đúng là trêu ngươi, thật là đáng tiếc, đáng tiếc!”\n\n“Đại chiến núi Nghĩa Thiên chết biết bao nhiêu anh hùng hào kiệt, toàn bộ thế lực lớn nhỏ Nam Cương đều rung chuyển, một lần nữa tẩy bài. Còn di tích núi Nghĩa Thiên đã trở thành bí ẩn lớn nhất Nam Cương.”\n\n....."
}
