{
  "id": "chuong-1094-huyet-mac-chan-lai-het-thay-tien",
  "slug": "chuong-1094-huyet-mac-chan-lai-het-thay-tien",
  "title": "Chương 1094: Huyết mạc chắn lại hết thảy tiên",
  "order": 1094,
  "volume": "",
  "content": "Chương 1094: Huyết mạc chắn lại hết thảy tiên\n---------------------------------------------\n\n“Cái gì?” Đông Phương Vạn Hưu mở to mắt.\n\n“Tuyệt không có khả năng này.” Đông Phương Nhất Không quả quyết bác bỏ.\n\n“Tại sao có thể là Đông Phương Trường Phàm đại nhân được? Mọi người cẩn thận, đây rất có thể là huyễn ảnh. Đối phương không phá hư được đại trận, muốn chúng ta tự rối loạn trận cước.”\n\nDưới kinh biến, cổ tiên Đông Phương tộc đều không thể tin được, không tiếp nhận được sự thật như vậy.\n\nTàn Dương Lão Quân không khỏi cười nhạo: “Để các ngươi tự loạn trận cước? Buồn cười. Không một người nào trong số các ngươi động đậy được, ngay cả tư cách tự loạn trận cước cũng không có. Các ngươi đã trở thành thịt cá trên thớt gỗ, đã sớm thân bất do kỷ, ác ngươi lại còn không nhìn thấy rõ hiện thực này. Haha...”\n\nLời này giống như kinh thiên phích lịch, hung hăng bổ vào lòng cổ tiên Đông Phương tộc.\n\nMọi người cùng nhau nhìn về phía Đông Phương Trường Phàm.\n\nĐông Phương Vạn Hưu rống to: “Trường Phàm đại nhân, đây nhất định không phải sự thật.”\n\nĐông Phương Nhất Không còn hỏi lại: “Trường Phàm đại nhân, ngài hãy nói một câu đi.”\n\n“Trường Phàm đại nhân, rốt cuộc là ngài muốn như thế nào?”\n\nRất nhiều âm thanh chất vấn, tiếng gào thét quanh quẩn bên trong đại điện.\n\nTinh ý cười nhẹ, giống như nước chảy mây trôi. Nó chỉ là một cỗ ý chí nhưng ngưng tụ thành hình dáng của bản thể khi còn sống, thân hình thẳng tắp, mặt quan như ngọc, ánh mắt rất sáng, rất có phong thái trác tuyệt của bản thể khi còn sống.\n\nNhưng lúc này, cổ tiên Đông Phương tộc nhìn thấy tinh ý có biểu hiện như vậy, trong lòng mọi người không rét mà run.\n\nĐại trận hư hóa khởi động lại. Uy năng được ngưng tụ lúc trước rốt cuộc phun ra.\n\nGiống như một con sóng dữ dội. Huyết quang bắn ra bốn phía, hình thành một bức màn máu dày đặc, bao trùm vị trí chủ yếu của thi thể Khư Bức.\n\nNhìn thấy cảnh tượng này, sắc mặt đám người Đông Phương Vạn Hưu rốt cuộc hoàn toàn thay đổi.\n\nVốn là sức mạnh dùng để đả kích kẻ địch bên ngoài, nhưng công dụng chân chính lại là phòng ngự.\n\nSự thật lạnh lùng đang hiện ra trước mặt mọi người, đâm thủng hoang ngôn của tinh ý lúc trước.\n\n“Đông Phương Trường Phàm, vì sao ngươi lại làm như vậy? Tại sao lại hãm hại chúng ta?” Sắc mặt Đông Phương Vạn Hưu giận dữ, tràn ngập đau đớn, bi phẫn gào thét.\n\n“Còn có thể vì cái gì? Sinh mệnh mới là trên hết. Có ai muốn chết chứ? Ai mà không muốn sống chứ? Chỉ cần có chút cơ hội để sống sót, ai có thể ngăn cản được dụ hoặc đó?” Thiên Đô Thần Quân cười lạnh liên tục, hai mắt nhìn chằm chằm đại trận hư hoá, chớp mắt cũng không chớp.\n\nNhìn đại trận hư hóa vận chuyển một cách bình thường, Tàn Dương Lão Quân không khỏi tham lam hít sâu một hơi: “Pháp môn đoạt xá này không khỏi trả một cái giá quá cao. Chẳng lẽ mỗi lần thôi động đều phải hy sinh cổ tiên sao?”\n\nNếu thật sự như vậy, pháp môn đoạt xá này không thể phổ biến ra ngoài được, bởi vì điều kiện để mở nó quá cao.\n\nTinh ý Đông Phương Trường Phàm lắc đầu: “Lão Quân ngươi không cần lo lắng. Năm đó, ta đoạt được pháp môn đoạt xá bên trong Bát Thập Bát Giác Chân Dương lâu, nội dung bên trong có ghi có thể đoạt xá phàm nhân, cũng có thể đoạt xá cổ tiên. Nếu đoạt xá cổ tiên, mục tiêu bị đoạt xá nhất định phải cao hơn người đoạt xá. Hơn nữa, sau khi đoạt xá, tiên khiếu chính là mục tiêu lớn nhất. Điều này giống như tu hú chiếm tổ chim, có khuyết điểm không nhỏ. Khi ta còn sống là cổ tiên Trí đạo, nhưng lại không có cổ tiên Trí đạo thích hợp làm mục tiêu. Cho nên, qua nhiều năm như vậy, ta dốc hết tâm tư thiết kế bố cục, cuối cùng mới có được đại trận này.”\n\n“Đại trận này là căn cứ vào pháp môn đoạt xá mà nghiên cứu ra. Có thể giúp ta đoạt xá phàm nhân, đồng thời còn có thể lấy ra bản nguyên của cổ tiên cùng huyết mạch, giúp cho ta sau khi đoạt xá có thể lập tức thành tiên, tạo ra tiên khiếu Trí đạo hoàn toàn mới, tránh cho đoạt xá xong, tu vi suy yếu.”\n\nNghe tinh ý giải thích, Tàn Dương Lão Quân không chỉ vừa đánh giá tinh ý vừa âm thầm kinh hãi: “Đông Phương Trường Phàm này đúng là ẩn tàng rất sâu, không chỉ có danh xưng đệ nhất cổ tiên Trí đạo Bắc Nguyên, lại còn có thể lợi dụng đạo ngân Vũ đạo thúc đẩy đại quân hư thú. Bây giờ xem ra, tạo nghệ Huyết đạo của ông ta cũng không thấp.”\n\nTinh ý không biết trong lòng Tàn Dương Lão Quân đang suy nghĩ những gì, vẫn tiếp tục lên tiếng: “Ngươi đừng xem thường đại trận này. Có tám vị cổ tiên hy sinh bản thân cung cấp cho ta, có thể nói là tài nguyên sung túc. Tiên khiếu mới sinh ra của ta, tuyệt đối sẽ là thượng đẳng bên trong thượng đẳng. Đồng thời nó còn có một công dụng, chính là bên trong tiên khiếu tự động sinh ra hoa, chim, cá... các loại tài nguyên, giống như đã khổ tâm kinh doanh thật lâu, giảm bớt cho ta mấy trăm năm khổ công. Cho nên, sau khi ta đoạt xá xong, không những tu vi khôi phục hoàn toàn, mà tài nguyên còn sung túc hơn cả khi còn sống. Tàn Dương Lão Quân, ngươi vừa lúc có thể quan sát, đồng thời có thể tùy ý đặt câu hỏi. Mỗi một bước ta tiến hành, có thể truyền tinh tuý bên trong nội dung cho ngươi nghe.”\n\nGương mặt Tàn Dương Lão Quân hiện lên sự ham muốn.\n\nÔng ta cười ha hả một tiếng, nhìn tinh ý Đông Phương Trường Phàm thật sâu: “Ngươi đúng là giỏi tính toán, muốn ta bảo vệ cho ngươi ở đây. Ta đang ở đây, tất sẽ vì ngươi mà ngăn cản đám cổ tiên Ma đạo bên ngoài kia. Còn ngươi khi thành tiên, khẳng định sẽ có thiên kiếp địa tai. Đến lúc đó ta ở bên cạnh ngươi, không muốn ra tay cũng phải ra tay.”\n\nTinh ý Đông Phương Trường Phàm chỉ cười một tiếng, không cảm thấy xấu hổ khi mưu đồ bị vạch trần. Ông ta nhìn Tàn Dương Lão Quân, giọng điệu âm trầm: “Chuyện trên thế gian này, muốn đạt được phải nỗ lực. Làm gì có chuyện không làm mà hưởng đâu? Nhất là đạt được càng nhiều, phong hiểm sẽ càng lớn. Mong muốn của Lão Quân có thể nhanh chóng được xác định.”\n\nTàn Dương Lão Quân cười hắc hắc, trong lòng không khỏi âm thầm bội phục Đông Phương Trường Phàm. Người này đúng là có thể lấy lên được cũng có thể đặt xuống được.\n\nLúc trước, Đông Phương Trường Phàm có được pháp môn đoạt xá, cũng đã phát hiện được bố trí của mười đại phái Trung Châu ở Bát Thập Bát Giác Chân Dương lâu.\n\nLúc đó, Tiên Hạc Môn cũng đã thẩm thấu vào bên trong Đông Phương tộc. Sau khi Đông Phương Trường Phàm thăng tiên, trở thành cao tầng bộ tộc, đã âm thầm phát hiện được chân tướng này.\n\nNhưng ông ta cũng không vạch trần, ngược lại còn nương theo đường dây này triển khai hợp tác với Tiên Hạc Môn.\n\nÔng ta dùng pháp môn đoạt xá giao dịch với Tiên Hạc Môn.\n\nThọ cổ rất khó tìm. Phàm là cổ tiên đều chạy theo như vịt đối với những pháp môn liên quan đến duyên thọ. Huống chi là pháp môn đoạt xá bắt nguồn từ Cự Dương Tiên Tôn chứ.\n\nCho dù Tiên Hạc Môn là một trong mười đại phái Trung Châu, có được lịch sử lâu đời, nội tình thâm hậu, cũng khó mà ngăn cản được sự dụ hoặc của pháp môn đoạt xá.\n\nHai bên đều có nhu cầu. Đông Phương Trường Phàm từng bước một thả ra nội dung của pháp môn đoạt xá, vì thế đã thu được tài nguyên do Tiên Hạc Môn cung cấp.\n\nÔng ta dựa vào nguồn tài nguyên này, nhanh chóng tiến bộ, nhiều lần độ kiếp thành công, dìu dắt vãn bối, suy tính bốn phía, chấn hưng Đông Phương tộc vốn đang suy sụp trở nên huy hoàng.\n\nHợp tác với Đông Phương Trường Phàm, mặc dù chiến lực Tàn Dương Lão Quân cường đại nhưng trong lòng không hề có sự buông lỏng, vẫn luôn cảnh giác mười phần.\n\nÔng ta suy nghĩ không bao lâu đã gật đầu đồng ý.\n\nĐông Phương Trường Phàm cười lớn một tiếng: “Được rồi, ta sẽ giải thích cho ngươi bước đầu tiên...”\n\nTàn Dương Lão Quân vội vàng dựng thẳng hai lỗ tai, nghiêm túc lắng nghe."
}
