{
  "id": "chuong-3044-la-mot-nguoi-djan-ong-nhat-djinh-phai-djep-trai-3",
  "slug": "chuong-3044-la-mot-nguoi-djan-ong-nhat-djinh-phai-djep-trai-3",
  "title": "Chương 3044: Là một người đàn ông nhất định phải đẹp trai (3)",
  "order": 3044,
  "volume": "",
  "content": "Chương 3044: Là một người đàn ông nhất định phải đẹp trai (3)\n-------------------------------------------------------------\n\nCuồng Man Ma Tôn nhún vai: “Đó là đương nhiên. Ta lưu lại huyết bì nơi này, có bản lĩnh thì các ngươi hủy nó đi. Nhưng ta có lòng tốt muốn nhắc nhở các ngươi, ba tấm huyết bì này đã được kết nối với đạo ngân Thiên Đình. Tùy ý loạn động, nó sẽ tổn thương trực tiếp đến Thiên Đình. Trừ phi có hậu nhân có được tạo nghệ Biến Hóa đạo giống ta, như vậy mới có thể an toàn giải trừ.”\n\nÝ chí Tinh Túc Tiên Tôn lại nói: “Ngươi muốn phá hủy Túc Mệnh cổ, thật ra vẫn còn một biện pháp tốt hơn. Đó chính là ngươi đảm nhiệm tiên tôn, trở thành chủ Thiên Đình, sớm chiều ở chung. Ta nghĩ rằng, dựa vào trí tuệ của ngươi, chắc chắn sẽ nghĩ ra được cách phá hủy Túc Mệnh cổ.”\n\nCuồng Man Ma Tôn không hề nghĩ ngợi, trực tiếp lắc đầu: “Ta không muốn.”\n\nÝ chí Tinh Túc Tiên Tôn cau mày: “Vì sao?”\n\n“Bởi vì cái danh ma tôn nghe suất khí hơn tiên tôn.”\n\nÝ chí Tinh Túc Tiên Tôn: “...”\n\nThật kỳ lạ, khi lý do này được Cuồng Man Ma Tôn nói ra, tại sao lại có một cảm giác đương nhiên nhỉ.\n\nCuồng Man Ma Tôn quay người nhìn mình rồi quơ một cánh tay: “Nhìn đi.”\n\n“Nhìn bắp đùi của ta đi, rắn chắc đến cỡ nào. Nhìn cánh tay của ta đi, tráng kiện đến cỡ nào.”\n\n“Đây chính là mỹ, đây chính là soái.”\n\n“Còn có áo choàng này nữa, máu me nhầy nhụa, là tạo ra từ da người, uy phong bá khí đến cỡ nào.”\n\nÝ chí Tinh Túc Tiên Tôn im lặng, thật lâu sau mới mở miệng: “Cho nên, khi ngươi chế tạo áo choàng này, không phải vì nợ máu trả bằng máu, báo thù dị nhân chứ?”\n\n“Đương nhiên đó cũng là một lý do, nhưng chủ yếu là vì đẹp trai.”\n\nÝ chí Tinh Túc Tiên Tôn: “...”\n\n“A đúng rồi. Ta lưu lại ba tấm huyết bì này còn có thể tạo thành một chiêu. Sau khi chiêu thức thành hình, đó chính là một tấm áo choàng huyết bì. Cũng giống hệt như trên người của ta. Nếu sau này có hậu bối mặc vào, nhất định sẽ siêu cấp suất khí.”\n\n“Đàn ông.” Nói xong lời cuối, Cuồng Man Ma Tôn giơ cao cánh tay của mình, uốn lượn khuỷu tay, nâng cao cơ bắp của mình, tự nói: “phải nên đẹp trai như vậy.”\n\nBởi vì kinh biến trên người Phương Nguyên, toàn bộ trận chém giết trên chiến trường Thiên Đình đã chậm lại.\n\nRất nhanh, Long Công là người phản ứng đầu tiên.\n\nSát chiêu tiên đạo, Hồi Toàn Long Nha.\n\nTình huống của Phương Nguyên không rõ, tam quái bỗng biến thành một cái áo choàng huyết sắc khoác trên người hắn, Long Công không dám khinh thường, cũng là do lúc trước bị tam quái thể hiện mà sinh lòng cố kỵ. Lúc này ông đánh ra sát chiêu Hồi Toàn Long Nha là để thăm dò.\n\nLong nha bay múa, sắc bén như đao. Phương Nguyên không tránh không né, hữu tâm thăm dò lực phòng ngự lúc này.\n\nThương thương thương!\n\nLong nha trảm lên người hắn, phát ra tia lửa màu vàng. Sau khi được phủ thêm áo choàng huyết chiến, lực phòng ngự của Phương Nguyên đã tăng vọt đến trình độ khiến người ta giận sôi.\n\nLong Công nhìn thấy cảnh tượng này, con ngươi cũng không khỏi co rụt lại.\n\nLực phòng ngự của Phương Nguyên còn muốn xuất sắc hơn cả ông, ít nhất long nha trảm lên người Long Công, cũng sẽ tạo thành vệt ngấn trên vảy rồng. Nhưng nhìn Phương Nguyên lúc này, lông tóc không tổn hao, một chút dị dạng cũng không có.\n\n“Phương diện phòng ngự đã kinh người như vậy, các phương diện khác chỉ sợ cũng không kém.” Nhìn thấy Phương Nguyên ngăn cản được sát chiêu long nha của Long Công, quần tiên có mặt đều có suy nghĩ tương tự.\n\nBên phía Thiên Đình kiêng kỵ càng nhiều, còn cổ tiên ba vực thì đều quăng ánh mắt tha thiết chờ mong đến Phương Nguyên.\n\nNhưng bọn họ không biết rõ, bên tai Phương Nguyên lại vang lên âm thanh phê bình hắn: “Tiểu tử, ngươi chính là hậu bối kế thừa chân truyền của ta? Ái chà chà, ngươi xấu quá! Ngươi nhìn ngươi đi, mặt thì giống nữ, cánh tay và chân thì quá nhỏ. Da của ngươi sao lại trắng và non như thế? Sự cường ngạnh của đàn ông đâu rồi? Ông trời ơi! Truyền thừa của lão tử lại bị chà đạp trong tay của ngươi.”\n\nPhương Nguyên: “...”\n\nTam quái hợp nhất, trong quá trình tổ hợp Tự Do Tàn Khuyết Biến cần Phương Nguyên rót ý chí của mình vào. Nhưng sau khi áo choàng huyết chiến được hình thành, những ý chí của Phương Nguyên lại biến thành hình ảnh của Cuồng Man Ma Tôn, chuyển thành ý chí Cuồng Man.\n\nThủ đoạn này quả thật không thể tưởng tượng được. Bởi vậy có thể thấy, mặc dù Cuồng Man Ma Tôn là cổ tiên Biến Hóa đạo, nhưng tạo nghệ Trí đạo cũng cực kỳ kinh người.\n\nNhưng Phương Nguyên rất nhanh phát hiện, căn nguyên biến hóa ý chí đến từ tam quái. Đối với hắn mà nói, cái gọi là “ý chí Cuồng Man” Cũng không có gì nguy hiểm, thậm chí còn có không ít chỗ tốt.\n\nÝ chí Cuồng Man rất có thể tọa trấn bên trong áo choàng huyết sắc, hiệp trợ duy trì sát chiêu, thậm chí tăng tốc hiểu được chân ý ba chiêu sát nhập thành Tự Do Tàn Khuyết Biến.\n\n“Tiểu tử, mau ra tay đi. Qua nhiều năm như vậy, sức mạnh bản thể lưu lại đã không còn nhiều. Nhanh nhanh nhanh, xông lên bóp nát Túc Mệnh cổ.” Ý chí Cuồng Man Ma Tôn cười ha hả, không ngừng kêu gào, vội vã đến nhịn không nổi.\n\n“Ngươi nhiều lời quá, có thể câm miệng lại được không?” Phương Nguyên thản nhiên trả lời.\n\n“A!” Ý chí Cuồng Man Ma Tôn sợ ngây người, hai tay ôm mặt, khó có thể tin: “Ta bị chê! Ta đường đường là một Cuồng Man Ma Tôn, nhưng lại bị một hậu bối chê? Lại còn là một tên nhóc xấu như vậy.”\n\nSau đó, ý chí Cuồng Man bắt đầu lầm bầm. Ai có thể nghĩ đến Cuồng Man Ma Tôn bá khí uy vũ lại là một kẻ lắm lời.\n\nNhưng không cần ông nhắc nhở, Phương Nguyên đã cảm nhận được một chiêu Tự Do Tàn Khuyết Biến. Mặc dù uy năng kinh người, nhưng tiêu hao nội tình tam quái lại rất kịch liệt.\n\nChiêu này có thời hạn.\n\n“Đã như vậy...” Phương Nguyên nheo mắt, ánh mắt không có ý tốt nhìn tháp Giám Thiên.\n\nMột lát sau, cổ tiên Thiên Đình chủ trì bên trong tháp Giám Thiên đều sinh ra cảm giác rét lạnh trong lòng."
}
