{
  "id": "chuong-829-djai-luc-chan-vu-the",
  "slug": "chuong-829-djai-luc-chan-vu-the",
  "title": "Chương 829: Đại Lực Chân Vũ Thể",
  "order": 829,
  "volume": "",
  "content": "Chương 829: Đại Lực Chân Vũ thể\n-------------------------------\n\nNhưng Phương Nguyên chỉ hừ lạnh, ý chí kiên định như sắt: “Bảo ta rút đi? Ta dễ dàng bị vận khí xấu hù ngã sao? Haha, điều này sao có thể?”\n\nÁnh mắt của hắn nheo lại, dưới tán cây che chở, khoé miệng hơi nhếch lên, lộ ra hàm răng trắng như tuyết: “Cho dù vận khí của ta có hỏng bét, cũng không công kích được ta. Lúc này, ta ngược lại muốn xem xem là ai có thể ngăn được ta.”\n\nSát cơ phun trào trong lòng Phương Nguyên.\n\nHắn tin vào uy năng của Vận đạo, nhưng hắn lại càng tin tưởng mình hơn.\n\nHắn muốn giết chết Mã Hồng Vận.\n\nNhất định phải thử một lần.\n\nNếu chỉ vì vận khí mà co vòi, điều này là phong cách của Phương Nguyên sao?\n\nChưa thấy quan tài chưa đổ lệ. Cho dù hắn thấy quan tài, hắn cũng không đổ lệ.\n\n“Ngươi điên rồi? Đây chính là tiên cổ Bát chuyển đấy.” Cảm nhận được sát cơ nồng đậm trong người Phương Nguyên, Mặc Dao kêu to lên.\n\n“Haha, bởi vì cường đại như vậy, khiêu chiến mới càng thú vị đúng không?” Phương Nguyên cười to. Lúc này hắn không còn trong hình dáng Thường Sơn Âm với tóc ngắn nữa, mà là một mái tóc dài màu đen bay phấp phới trong gió, hai hàng lông mày hiện rõ hoang dã tùy tiện.\n\nHắn chưa từng ngại việc lấy mạnh hiếp yếu, nhưng hắn ta cũng đủ dũng khí lấy yếu chống mạnh.\n\nKhông vào hang cọp, làm sao bắt được cọp con.\n\nLúc này không liều, đợi khi nào mới liều?\n\n“Điên rồi, ngươi điên rồi.” Mặc Dao quát to lên.\n\nSát ý trong lòng Phương Nguyên đã tích luỹ đến cực hạn.\n\nKhí vận quan tài màu đen trên đỉnh đầu của hắn cũng nhanh chóng bành trướng, trong nháy mắt đã tăng lên gấp ba.\n\n“Ta muốn nhìn xem ai có thể đến cứu ngươi. Cổ Hồng Vận Tề Thiên, ngươi hãy cho ta nhìn thấy uy năng của ngươi đi.”\n\nPhương Nguyên đang định ra tay.\n\nOành.\n\nMột tiếng vang thật lớn, khí lãng bàng bạc hình thành cuồng phong, bỗng nhiên từ đằng xa áp bách đến.\n\nHắc Lâu Lan bay lên, còn Thái Bạch Vân Sinh thì miệng đầy máu tươi từ dưới hố sâu bò lên.\n\nÔng nhìn Hắc Lâu Lan lơ lững giữa không trung, gương mặt chấn kinh: “Ngươi chính là...”\n\nCòn chưa nói xong, Hắc Lâu Lan một lần nữa đánh xuống.\n\nOành.\n\nLại một tiếng vang thật lớn, đại địa run rẩy, bụi mù nổi lên bốn phía.\n\n“Thập Tuyệt Thể.” Con ngươi Phương Nguyên co rụt lại, miệng lẩm bẩm ba từ này, thay Thái Bạch Vân Sinh nói ra đáp án.\n\nKhông nghĩ đến, Hắc Lâu Lan lại là Thập Tuyệt Thể. Xem ra, còn là Đại Lực Chân Vũ thể bên trong Thập Tuyệt Thể.\n\nSau mấy hơi thở, một bóng người từ trong bụi mù bay ra.\n\nLà Thái Bạch Vân Sinh.\n\nMái tóc của ông rối bù, dính đầy bụi đất, lồng ngực hõm xuống, lộ ra xương cốt trắng bệch.\n\nMáu phun ra như suối.\n\nNhưng rất nhanh, ánh sáng màu xanh hiện lên, máu lập tức ngừng lại, thương thế trên người nhanh chóng hồi phục như cũ.\n\nKhi còn ở phúc địa Hồ Tiên, Phương Nguyên và Thái Bạch Vân Sinh đã từng trao đổi tin tức, hắn biết trên người Thái Bạch Vân Sinh có hai con tiên cổ, một con là Giang Sơn Như Cố, một con là Nhân Như Cố.\n\nHiển nhiên, lúc này Thái Bạch Vân Sinh không phải sử dụng tiên cổ Nhân Như Cố, mà chỉ là cổ trị liệu bình thường.\n\nTiên cổ Nhân Như Cố cần tiên nguyên Thanh Đề thôi động, hiệu quả rất lớn, nhưng tiên nguyên lại không phải là thứ dễ dàng có được.\n\nBởi vậy, không phải tình huống bất đắc dĩ, các cổ tiên sẽ không tùy tiện sử dụng tiên cổ.\n\n“Thái Bạch Vân Sinh, ngươi đường đường là cổ tiên, lại còn e ngại một phàm nhân như ta sao?” Hắc Lâu Lan rít lên một tiếng, chấn thiên động địa.\n\nHắc Lâu Lan vọt lên bầu trời, triển khai truy sát Thái Bạch Vân Sinh.\n\n“Khí tức Thập Tuyệt Thể nồng thật... Thật đáng sợ. Hắc Lâu Lan không chỉ là Thập Tuyệt Thể, mà còn đang nằm gần biên giới tự bạo.” Lần này, Phương Nguyên quan sát được rất nhiều thông tin.\n\nLúc trước, Phương Nguyên dựa vào Bắc Minh Băng Phách thể của Bạch Ngưng Băng, tiến hành đối kháng cường địch vượt cấp ở núi Thanh Mao, phá vỡ chiến cuộc.\n\nKhi đó, Bạch Ngưng Băng vẫn chỉ là Tam chuyển.\n\nThập Tuyệt Thể tu vi càng cao, uy năng tự bạo cũng tăng lên theo cấp số nhân.\n\nHắc Lâu Lan Ngũ chuyển đỉnh phong, một khi tự bạo, uy lực lại càng tuyệt luân, cực đoan kinh khủng, giết chết cổ tiên cũng không thành vấn đề.\n\nMiệng Thái Bạch Vân Sinh đắng chát, không còn chiến ý.\n\nTrước đó, Hắc Lâu Lan là vì sức mạnh tiên cổ Ám Độ phong ấn bản thân, khí tức mới không bị lọt ra ngoài.\n\nBây giờ đã cởi bỏ phong ấn, khí tức bàng bạc, khiến cho người ta không tự chủ được mà cảm thấy sợ hãi.\n\nHiện tại, gã giống như một quả bom, ai dám tiếp cận gã? Vạn nhất nổ tung thì làm sao bây giờ?\n\nThái Bạch Vân Sinh vừa mới thành tiên, chẳng may bị tên liều mạng Hắc Lâu Lan này kéo làm đệm lưng, đây chẳng phải quá mức oan uổng sao?\n\n“Vạn lần không nghĩ đến, Hắc Lâu Lan lại là Đại Lực Chân Vũ thể trong Thập Tuyệt Thể, trưởng thành đến mức như bây giờ.” Thái Bạch Vân Sinh bay tán loạn, tốc độ kinh người.\n\nÔng cũng là đại sư phi hành, sử dụng cổ trùng Vận đạo, là cổ di động.\n\nHắc Lâu Lan đuổi giết sau lưng ông, nhưng bất đắc dĩ nhìn khoảng cách giữa hai bên càng lúc càng xa.\n\nOành.\n\nHắc Lâu Lan tức giận vô cùng, bỗng nhiên đánh ra một quyền.\n\nMột quyền này uy thế kinh người, trực tiếp đánh ra âm thanh nổ vang, khiến không khí chung quanh đều bị đánh tan.\n\nTheo một quyền này, một luồng quyền khí đột nhiên bay ra, nhanh chóng hóa thành hư ảnh lực đạo.\n\nKhi Phương Nguyên chiến đấu ở Nam Cương, cũng đã từng đánh ra không ít hư ảnh thú lực. Nhưng hư ảnh của Hắc Lâu Lan không phải hình thú mà là hình người.\n\nĐồng thời, hư ảnh người này sinh động như thật, giống với Hắc Lâu Lan như đúc.\n\nĐều là thân thể cồng kềnh, giống như một con gấu khổng lồ, răng nanh trắng như tuyết cao thấp không đều, chẳng khác nào lợi kiếm chủy thủ.\n\nÁnh mắt hình tam giác không ngừng bùng lên hung mang dữ tợn.\n\nĐây quả thật là Hắc Lâu Lan thứ hai.\n\n“Cho dù ta đánh ra tất cả hư ảnh thú lực cùng một lúc, chỉ sợ cũng không phải là đối thủ của hư ảnh đối phương.” Khoé mắt Phương Nguyên co quắp lại.\n\nNhãn lực của hắn phi phàm, liếc mắt một cái là có thể nhìn ra được chiến lực hư ảnh của người này cực mạnh. Một khi đánh ra, có thể tự động truy địch, rất có linh tính.\n\nĐây chính là Đại Lực Chân Vũ thể Ngũ chuyển đỉnh phong, sức mạnh đánh ra có thể nói là kinh khủng.\n\nLuồng sức mạnh này lớn bao nhiêu, Phương Nguyên nhất thời cũng khó có thể đánh giá. Trừ phi hắn tự mình xuất chiến, tự mình trải nghiệm mới luận ra được.\n\nNhưng hắn có thể khẳng định, chiến lực khủng bố như vậy đã siêu việt phàm trần.\n\nCó thể nói, Hắc Lâu Lan hoàn toàn là nửa chân đạp vào cánh cửa cổ tiên.\n\nThập Tuyệt Thể chính là tồn tại đẳng cấp, phá vỡ thường quy.\n\nKhi còn ở núi Thanh Mao, Phương Nguyên lợi dụng Thập Tuyệt Thể vượt qua nguy nan, nhưng lần này, một Thập Tuyệt Thể đang đứng đối lập trước mặt hắn.\n\n“Nếu không phải cổ sư thành tiên, phòng ngự bản thân có sự tăng trưởng về chất, Thái Bạch Vân Sinh nhất định càng thêm nguy hiểm.”\n\n“Dù sao Thái Bạch Vân Sinh cũng mới thành tiên, còn chưa tích luỹ được nội tình cổ tiên. Cộng thêm ông chỉ là cổ sư trị liệu, lại đụng phải cường nhân có lực chiến đấu hung tàn, bạo ngược...”\n\nNhất thời, suy nghĩ trong đầu Phương Nguyên lấp lánh như điện quang.\n\n“Cổ tiên mạnh hơn thường nhân ở một điểm, chính là có được Chân nguyên vô hạn. Nhưng Hắc Lâu Lan chủ tu Lực đạo, Lực đạo là thứ không cần dựa vào Chân nguyên trong tất cả các phái, Chân nguyên lại tiêu hao rất ít. Bởi vậy, ưu thế này không áp dụng được với Hắc Lâu Lan.”\n\n“Còn có sát chiêu của Hắc Lâu Lan. Gã đã mở được một lối đi riêng, có thể phát hư ảnh giống như người. Chỉ trong khoảnh khắc ngắn ngủi, gã đã đánh ra được năm sáu hư ảnh Nhân lực. Hư ảnh này không tầm thường, rất có linh tính, có thể bọc đánh, chặn đường Thái Bạch Vân Sinh, quả thật không thể tưởng tượng.”"
}
