{
  "id": "chuong-3390-chi-ton-rung-chuyen-2",
  "slug": "chuong-3390-chi-ton-rung-chuyen-2",
  "title": "Chương 3390: Chí tôn rung chuyển (2)",
  "order": 3390,
  "volume": "",
  "content": "Chương 3390: Chí tôn rung chuyển (2)\n------------------------------------\n\nTiểu Nam Cương.\n\nDưới chân núi Hỏa Điểu, cổ tiên Thạch nhân là Thạch Sư Thành, Thạch Tông đang chủ trì một cổ trận tiên đạo.\n\nCổ trận tiên đạo chậm rãi phát uy, núi Hỏa Điểu ngoa ngoe muốn động không cam lòng bình tĩnh lại.\n\n“Thành công rồi.” Thạch Sư Thành thở ra một hơi.\n\nThạch Tông liền nói: \"Chủ thượng chiếm đoạt động thiên Hỏa Nguyên, động chủ Hỏa Nguyên và rất nhiều tiên khiếu cổ tiên, khiến cho đạo ngân Viêm đạo của tiên khiếu Chí Tôn tăng vọt. Ngọn núi Hỏa Điểu này chính là núi lửa, bởi vậy suýt chút nữa bộc phát. Cũng may mà chúng ta phát hiện kịp thời, bố trí tiên trận trấn áp lại. Từ nay về sau, chúng ta phải điều động một người đến chủ trì tiên trận, không thể thoát thân được.”\n\nThạch Sư Thành gật đầu: “Chúng ta phải làm như vậy, nhưng như thế, lực lượng cổ tiên có thể điều động của tộc ta vốn đã thưa thớt, bây giờ lại mất thêm một người.”\n\nThạch Tông cảm thán: “Đúng vậy, tộc ta quản lý những khu vực này, vốn đã căng thẳng, nhưng nghĩ đến chủ thượng phải coi ngó đến toàn bộ tiên khiếu, hẳn còn phiền phức hơn.”\n\nThạch Sư Thành nói: “Chủ thượng không phải đã thu nạp rất nhiều thành viên liên minh dị tộc trú đóng cứu hỏa bốn phía bên trong tiên khiếu Chí Tôn sao? Cũng không còn cách nào. Trong khoảng thời gian này, chủ thượng thường xuyên nuốt khiếu. Đạo ngân tăng vọt, vô số tài nguyên từng lưu phái không rõ ràng chút nào.”\n\nThạch Tông lắc đầu: “Chủ thượng là nhân vật nào chứ? Trước đó, ngài ấy đã biết được những khuyết điểm này rồi. Chúng ta không cần chủ thượng quan tâm, cứ lo cho địa bàn của mình tốt là được. Giống như núi Hỏa Điểu này, chỉ cần dùng tiên trận trấn áp cũng không thành vấn đề. Nhất định phải cải tạo núi Hỏa Điểu, để cho nó thích ứng với hoàn cảnh đột biến.”\n\nThạch Sư Thành tán đồng: “Đúng vậy, trước đây tài nguyên phải trải qua một khoảng thời gian dài mới có thể diễn biến từng chút một. Nhưng ở đây, đạo ngân tăng vọt, ngay cả núi lửa cũng chịu không nổi muốn phun trào. Chúng ta nhất định phải cải tạo, tăng tốc quá trình thích ứng núi lửa. Chỉ là phương diện Viêm đạo không phải là phương diện am hiểu của Thạch nhân ta, còn cần cầu viện thành Tinh La.”\n\nTiểu Lam thiên, thành Tinh La.\n\nNơi này trước đây do chiến thú vương quản lý.\n\nVị cổ tiên Bát chuyển này cách đây không lâu, trong cuộc truy sát Phương Nguyên, đã chống lại tai kiếp do ba ngàn đạo ngân thiên đạo diễn biến, lập được công lao rất lớn.\n\nSau đó, Phương Nguyên đã cứu tỉnh ông, đích thân chữa trị.\n\nPhương Nguyên nuốt khiếu quá nhiều, dẫn đến tiên khiếu Chí Tôn rung chuyển bất an. Phương Nguyên đã bố trí thành Tinh La làm chủ thành, nhận mệnh hắn trù tính chung nội vụ tổng thể của tiên khiếu.\n\n“Mặc Nhân thành ở tiểu Tây Mạc, nan đề đã được giải quyết, rất tốt.”\n\n“Núi Hỏa Điểu ở tiểu Nam Cương đã bị tiên trận trấn áp, nhưng cần cổ tiên Viêm đạo cải tạo núi lửa? Cần cân nhắc lại.”\n\nLúc này, cổ trùng bay đến mang theo tiếng huýt dài.\n\nSắc mặt chiến thú vương thay đổi: “Là nơi nào xuất hiện tai họa Bát chuyển?”\n\nÔng vội vàng sử dụng cổ trùng điều tra, phát hiện đầu nguồn tai họa là mưa lửa bên trong tiểu Xích thiên.\n\nTiểu Xích thiên thường xuyên xuất hiện mưa lửa. Sau khi đạo ngân Viêm đạo tăng vọt, mưa lửa xuất hiện càng thường xuyên hơn.\n\nNhưng mưa lửa lần này rất khác. Nó không ngừng lớn mạnh, bắn phá một hồ than lửa, tạo thành thiên thạch mưa lửa cấp độ sát chiêu Lục chuyển.\n\nThiên thạch mưa lửa tiến vào tiểu Chanh thiên, uy lực tăng vọt đến cấp Thất chuyển.\n\nLại xuyên qua tiểu Hoàng thiên, ảnh hưởng lẫn nhau với đạo ngân Kim đạo, uy năng một lần nữa tăng lên Bát chuyển.\n\n“Không xong rồi. Tai kiếp này chỉ có ta mới có thể xử lý. Nhưng bây giờ mà đi, hoàn toàn không kịp nữa rồi.” Gương mặt chiến thú vương chuyển sang tái nhợt.\n\nÔng đến từ động thiên Thú Kiếp, ở đó cổ tiên bảo vệ phàm nhân là một loại trách nhiệm vinh quang.\n\nTrong lòng chiến thú vương thống khổ vạn phần: “Không cứu được rồi. Tai kiếp này bao phủ ngàn dặm, còn có mấy chục điểm tài nguyên, còn có tộc nhân Nghê gia, tộc Kim Thủy Thạch nhân, tất cả sắp diệt vong rồi.”\n\nCổ sư Nghê gia đang toàn lực đối kháng Toái Kim hà.\n\nĐầu tiên, bọn họ sử dụng phàm cổ xây dựng một con đập lớn, sau đó đào mở cống rãnh, dẫn lưu một đoạn sông, không ngừng dẫn nước từ Toái Kim hà ra, giúp cho mực nước dần dần giảm xuống.\n\nNhưng cũng có rất nhiều sinh mệnh sinh sống bên trong Toái Kim hà.\n\nĐại quân Nghê gia xâm phạm địa bàn ngư thú trong sông, việc dẫn lưu càng làm cho những ngư thú này cảm nhận được sự khủng hoảng.\n\nĐủ loại ngư thú có con thì trồi lên mặt sông, có con chạy lên trên bờ, phát ra tiếng gào thét và quái khiếu, thẳng hướng cổ sư Nghê gia.\n\nNghê gia lấy Thổ đạo làm chủ, cổ trùng cơ bản nhất là cổ Nê Nhất chuyển. Thổ đạo am hiểu phòng thủ, cổ sư Nghê gia tạo thành từng đạo phòng tuyến, sớm đã dàn sẵn trận địa đón quân địch.\n\nNhưng ngư thú không chỉ có số lượng khổng lồ, lại còn có vạn thú vương hung hãn cường đại.\n\nBên trong đại quân ngư thú điên cuồng công triều, phòng tuyến cổ sư Nghê gia bị phá vỡ từng đạo.\n\n“Chịu đựng.”\n\n“Giết!”\n\n“Báo thù cho tộc nhân.”\n\n“Kiên trì đến cùng, khai sáng tương lai cho tộc ta.”\n\nBùn nhão và huyết dịch cùng nhau vẩy ra, nhóm cổ sư thay nhau tiếp nhận, chống cự ngư thú tấn công.\n\nTộc nhân Nghê gia di chuyển vào bên trong tiên khiếu Chí Tôn, âm thầm nhận sự bồi dưỡng của Phương Nguyên, cho nên số lượng cổ sư rất nhiều. Cộng thêm áp lực sinh tồn bên trong tiểu Hoàng thiên, khiến cho tộc nhân Nghê gia không thể không đoàn kết chặt chẽ, nhanh chóng bồi dưỡng được sự hài hoà cùng tồn tại, hỗ trợ lẫn nhau.\n\nTrong trận đại chiến phòng thủ này, đại quân Nghê gia đã thể hiện sức chiến đấu kinh người và ý chí chiến đấu cứng cỏi.\n\nRốt cuộc, ngư thú dần dần trở nên thưa thớt, đại quân Nghê gia đã vượt qua được."
}
