{
  "id": "chuong-2306-tuyet-tinh-tran-1",
  "slug": "chuong-2306-tuyet-tinh-tran-1",
  "title": "Chương 2306: Tuyết Tinh trận (1)",
  "order": 2306,
  "volume": "",
  "content": "Chương 2306: Tuyết Tinh trận (1)\n--------------------------------\n\nTrong thời khắc quan trọng, Phương Nguyên còn cần những người này tạo thành chiến trận Thượng cổ Tứ Thông Bát Đạt. Cho nên, thành viên Ảnh Tông quyết định không tham chiến.\n\nVề phần phân thân Trụ đạo Lục chuyển của Phương Nguyên, lúc này đang ở cực Bắc tiểu Bắc Nguyên.\n\n“Đốt.”\n\nMột tiếng vang nhỏ, khi phân thân Trụ đạo đặt vào một con phàm cổ cuối cùng, cổ trận lập tức thôi động.\n\nPhạm vi cổ trận bao trùm rất rộng lớn, bao quát phạm vi mấy vạn mẫu. Cổ trùng tổ kiến cổ trận có đến mấy vạn phàm cổ, từ Nhất chuyển đến Ngũ chuyển, nhưng số lượng nhiều nhất vẫn là cổ trùng Băng Tuyết đạo. Hạch tâm lại là hai con tiên cổ Băng đạo, đều trộm được từ trên người cổ tiên Tuyết nhân. Bây giờ hắn đã luyện hoá, dùng cho bản thân.\n\nChính giữa cổ trận có ba tiên tài Băng đạo Bát chuyển tinh tinh.\n\nMỗi một tinh tinh Băng đạo đều to như ngọn núi.\n\nToàn thân tinh tinh có màu xanh nước biển, giống như kết cấu pha lê, trên thân có nhiều lỗ lớn nhỏ, số lượng lỗ cực lớn, sương mù không ngừng phun ra từ đó.\n\nSương mù băng sương tự do khuếch tán, đạo ngân Băng Tuyết đạo sẽ tùy tiện tràn ngập, khắc ấn chung quanh, thay đổi hoàn cảnh, tạo thành nơi sinh hoạt thích hợp cho Tuyết nhân, Tuyết quái.\n\nCho nên trước đó, Phương Nguyên lên kế hoạch lợi dụng tinh tinh Băng đạo trong tay để tạo ra một dây chuyền sản xuất Tuyết quái, xây dựng thành một trụ cột kinh tế.\n\nTinh tinh Băng đạo ban đầu của hắn là nhờ thu lợi từ việc kết thân với Tuyết Nhi mà có. Cách đây không lâu, hắn tàn sát cướp bóc Tuyết nhân thu được thêm hai toà tinh tinh Băng đạo.\n\n“Có ba toà tinh tinh Băng đạo, sản xuất Tuyết quái không đáng kể.”\n\n“Về phần đại trận này, vậy thì đặt tên cho nó là Tuyết Tinh trận đi.”\n\nSau khi phân thân Trụ đạo của Phương Nguyên thị sát một phen, hắn có chút thỏa mãn gật đầu.\n\nCảnh giới là chung, bản thể Phương Nguyên có cảnh giới Tông sư Trận đạo, phân thân cũng giống như vậy.\n\nĐiều này khác biệt với thành viên Ảnh Tông. Năm đó, U Hồn Ma Tôn vì man thiên quá hải, cho nên phân thân được hình thành từ phân hồn đều có khuyết điểm về cảnh giới. Mỗi một thành viên chỉ am hiểu một lưu phái nào đó mà thôi.\n\nCho dù thành viên Ảnh Tông đối mặt với cổ tiên Thiên Đình, cũng không nhận ra được liên hệ giữa phân thân và bản thể ma tôn. Đây cũng là nguyên nhân vì sao Ảnh Tông có thể xếp nội gian vào trong Thiên Đình.\n\nPhân thân Trụ đạo của Phương Nguyên lại cực kỳ dễ dàng bại lộ, nhưng Phương Nguyên cũng không cần phân thân Trụ đạo ra ngoài, ẩn núp, giết địch. Mục đích của Phương Nguyên khác với U Hồn Ma Tôn. Hắn kiến tạo phân thân Trụ đạo, mục đích chủ yếu nhất chính là lợi dụng vầng sáng trí tuệ.\n\nMuốn suy tính nội dung bên trong vầng sáng trí tuệ, cảnh giới không thể thiếu. Cá và tay gấu thì không thể chiếm hết cùng lúc được. Phương Nguyên đã sáng suốt biết chọn hay bỏ ở phương diện này.\n\nTuyết Tinh trận tất nhiên do một tay phân thân Trụ đạo bố trí. Tác dụng chủ yếu của nó chính là giúp cho tinh tinh Băng đạo lúc nào cũng phun ra hàn khí băng sương, bao trùm từng tấc một chung quanh, không ngừng thay đổi hoàn cảnh.\n\nĐương nhiên, trận này cũng có giám sát, điều tiết khống chế.\n\n“Đáng tiếc, ta chỉ là Tông sư Trận đạo mà không phải là Đại tông sư. Cảnh giới Tông sư có thể loại suy, nhưng cảnh giới Đại tông sư thì có thể trực tiếp sử dụng đạo ngân tự nhiên. Nếu ta là Đại tông sư, xây dựng Tuyết Tinh trận, hoàn toàn không cần tiên cổ Băng đạo, chỉ dựa vào phàm cổ và ba toà tinh tinh Băng đạo là đủ.”\n\nCứ như vậy, Phương Nguyên có thể tiết kiệm được hai con tiên cổ Băng đạo hạch tâm.\n\nĐương nhiên, Phương Nguyên chính là lệ riêng. Hắn không thiếu tiên cổ. Đổi lại tình huống bình thường, cổ tiên nắm giữ tiên cổ vô cùng có hạn. Nếu dùng tiên cổ bố trí tiên trận, thường tiên cổ sẽ được giữ lại trong trận, không thể dùng cho chỗ khác.\n\nVì thế có thể thấy, cảnh giới lưu phái cao, về sau sẽ giúp cổ tiên tiết kiệm được tiên cổ.\n\nBố trí Tuyết Tinh trận xong, phân thân Trụ đạo của Phương Nguyên quay người rời đi.\n\nMặc dù hắn không phải Địa linh, không có khả năng truyền tống, nhưng trên người hắn có tiên cổ, tốc độ phi hành tuyệt đối không chậm.\n\nMột lát sau, phân thân Trụ đạo đã vượt qua mấy trăm dặm đường, ẩn giấu thân hình, từ trên không quan sát mặt đất.\n\nTrên mặt đất đang có một đám Tuyết nhân đang di chuyển.\n\nSố Tuyết nhân này có phàm nhân, cũng có cổ sư, đều là nô lệ Phương Nguyên bắt từ băng nguyên Bắc bộ, quy mô không nhỏ, có đến mấy ngàn người.\n\nHơn nghìn nô lệ Tuyết nhân, bên trong Bảo Hoàng Thiên cũng không hiếm thấy. Nhưng chất lượng của những người này lại cao hơn rất nhiều, bởi vì trong số những Tuyết nhân đó, tỷ lệ cổ sư cực cao. Đây không phải hiện tượng bình thường. Nếu ở Bảo Hoàng Thiên, nhóm Tuyết nhân này có thể đổi lấy nô lệ Tuyết nhân với số lượng gấp mười lần.\n\nTuyết nhân bỗng nhiên rời khỏi hoàn cảnh sinh tồn vốn có của mình, tiến vào bên trong tiên khiếu Chí Tôn, tất nhiên kinh nghi vạn phần, không khỏi sợ hãi.\n\nLúc này, đội ngũ đang chậm rãi tiến lên, Tuyết nhân nào cũng châu đầu ghé tai, bàn tán ầm ĩ.\n\nPhương Nguyên đồ sát Tuyết nhân, Thạch nhân bên trong chiến trường tiên đạo, được giữ bí mật cẩn thận. Khi cướp Tuyết nhân, hắn cũng đóng vai cổ tiên Tuyết nhân. Cho nên, số Tuyết nhân này hoàn toàn không biết chân tướng là gì.\n\nSát chiêu tiên đạo Gặp Mặt Từng Quen Biết.\n\nPhân thân Trụ đạo của Phương Nguyên bỗng nhiên biến thành Băng Trác, chậm rãi từ trên cao bay xuống.\n\nHắn tiếp tục thôi động các loại cổ trùng. Trên bầu trời nổi lên hàn phong, tuyết bắt đầu rơi xuống.\n\n“A, là tiên nhân của tộc ta.”\n\n“Mau quỳ xuống bái kiến thượng tiên.”\n\n“Cung nghênh Băng Trác đại tiên pháp giá.”\n\nNhóm Tuyết nhân vội vàng quỳ xuống, đầu rạp xuống đất, triều bái phân thân Trụ đạo Phương Nguyên.\n\nMặt phân thân Trụ đạo Phương Nguyên không chút biểu cảm: “Cuộc chiến hỗn thế không ngớt, bên ngoài có nhạc thổ, tam sơn tiên vụ, tộc Tuyết nhân từ nay không lo nữa.”\n\nÂm thanh của hắn không lớn, nhưng truyền vào tai những người dưới mặt đất lại vô cùng rõ ràng."
}
