{
  "id": "chuong-1873-luan-ban-2",
  "slug": "chuong-1873-luan-ban-2",
  "title": "Chương 1873: Luận bàn (2)",
  "order": 1873,
  "volume": "",
  "content": "Chương 1873: Luận bàn (2)\n-------------------------\n\n“Làm sao mà được?” Hạ Trác Ma đang quan chiến lập tức gấp lên. Y rốt cuộc chạy đến trước mặt Hạ Phi Khoái, hô lên.\n\nLần này Hạ gia ra mặt, nắm trong tay hậu duệ huyết mạch Trương Tam Phong, chiếm đại nghĩa, ưu thế rất lớn, khiến Vũ gia vô cùng bị động. Nếu đồng ý yêu cầu này, hoàn toàn chủ động đánh mất ưu thế của mình, không phải là hành động trí giả nên làm.\n\nHạ Phi Khoái nhếch miệng, thầm nghĩ: “Ta cũng không phải người ngu.”\n\nĐồng thời ngoài miệng thì trực tiếp từ chối: “Việc này không thể.”\n\n“Đã như vậy, thứ cho tại hạ không thể ra tay. Trận luận bàn này miễn đi.” Phương Nguyên khoát tay, trực tiếp quay người trở về.\n\nHạ Phi Khoái nhìn thấy cảnh tượng đó, thiếu chút nữa tức giận đến mắng to.\n\nChúng ta rời Quảng Hàn Phong chạy đến đây, vất vả lằng nhằng, cẩn thận chọn một sơn cốc để có thể so tài. Kết quả ngươi một câu nói không đánh thì không đánh sao?\n\nNgươi tính đùa bỡn chúng ta à?\n\nSắc mặt của Hạ Phi Khoái lập tức trầm xuống như nước: “Vũ Di Hải tiên hữu không đánh mà lui, đây chính là danh dự và vinh quang của Vũ gia à?”\n\nPhương Nguyên lập tức dừng bước.\n\nHạ Phi Khoái cười lạnh.\n\nPhương Nguyên xoay người, mặt hướng Hạ Phi Khoái, gương mặt nghiêm túc không chút nào xấu hổ: “Ngươi nói sai rồi. Ta chưa từng trốn tránh luận bàn, chỉ là các ngươi không đồng ý yêu cầu nhỏ xíu của ta. Chúng ta không thể đồng ý cũng không đại diện chúng ta trốn tránh luận bàn. Ngươi xem đi, địa điểm tỷ thí chúng ta cũng đã chọn tốt rồi.”\n\n“Để ta.” Lời nói này khiến sắc mặt Hạ Trác Ma hiện lên sự giận dữ.\n\nHạ Phi Khoái trợn trừng mắt, thiếu chút nữa sùi bọt mép.\n\nÔng ta trừng mắt nhìn Phương Nguyên. Tại sao Vũ gia lại có nhân vật bại hoại như vậy chứ? Cổ tiên Vũ gia không phải một lời không hợp liền chặt tay sao? Danh dự của Vũ gia đâu rồi? Tinh thần của Vũ gia đâu rồi? Đi hết đâu rồi.\n\nNhưng rất nhanh, Hạ Phi Khoái lại nghĩ đến nơi sinh ra của Phương Nguyên.\n\nKhông sai, Vũ Di Hải không phải cổ tiên Vũ gia chính thống. Hắn là ẩn tu Đông Hải.\n\nCái tên ẩn tu này đáng chết!\n\nNụ cười Phương Nguyên lại càng đậm hơn: “Đã luận bàn không thành, chúng ta có thể chậm rãi nói chuyện phiếm, uống một chút trà thơm. Không thể không nói, trà Tứ Quý của quý phương đúng là ngon, khiến dư vị nó cứ vô tận.”\n\n“Uống trà gì hả? Trò chuyện cái gì hả?” trong lòng Hạ Phi Khoái bỗng nhiên dâng lên một luồng hỏa khí muốn bóp chết Phương Nguyên, cứ cháy hừng hực trong lồng ngực.\n\nHạ Trác Ma có chút u oán nhìn Hạ Phi Khoái: “Còn không phải đại nhân ngài vừa mới gặp mặt đã tặng người ta thật nhiều trà sao?”\n\nPhương Nguyên chợt trầm ngâm nói: “Chi bằng như vầy đi, ta luận bàn thắng, trong vòng năm năm duy trì nguyên trạng, quý phương không được dây dưa vào chuyện của Quảng Hàn Phong nữa, như thế nào?”\n\n“Cái này...” Hạ Trác Ma bắt đầu suy nghĩ.\n\nPhương Nguyên bỗng nhiên nói ra điều kiện này, so với trước đó thoáng hơn rất nhiều, dường như cũng không phải khó tiếp nhận cho lắm.\n\n“Nhưng Vũ Di Hải bỗng nhiên đưa ra điều kiện này, cũng có khả năng cố ý.” Hạ Trác Ma vẫn còn đang suy nghĩ.\n\nHạ Phi Khoái lập tức mở miệng: “Được, ta đồng ý với ngươi.”\n\nHạ Trác Ma trợn tròn mắt, truyền âm: “Hạ Phi Khoái đại nhân ngài...”\n\n“Chẳng lẽ lại muốn tên chó chết này tiếp tục trì hoãn thời gian sao? Kết quả của việc này, ta sẽ dốc hết sức để đảm đương, không liên quan gì đến ngươi. Thời gian của ta không thể tốn thêm được nữa.” Hạ Phi Khoái lập tức đáp lại, thái độ rất kiên quyết.\n\nHạ Trác Ma cười khổ.\n\n“Nếu lần luận bàn này thất bại, cho dù Hạ Phi Khoái ngươi có gánh, chẳng lẽ ta có thể thoát khỏi trách nhiệm sao? Gia tộc điều ta đến hỗ trợ ngươi, không phải là vì muốn khuyên nhủ ngươi sao? Haiz.”\n\nY thở dài một hơi, bất đắc dĩ truyền âm lại: “Vậy chúc đại nhân chiến thắng trận này, mã đáo thành công.”\n\n“Các ngươi đã xác định chưa?” Phương Nguyên hỏi lại.\n\nĐiều kiện này đối với Vũ gia mà nói chỉ là trì hoãn vấn đề, không giải quyết được vấn đề.\n\nNhưng thời gian năm năm thoáng cái cũng sẽ qua, chuyện Phương Nguyên nên làm hẳn cũng đã làm xong xuôi. Đến lúc đó ai thèm đi hầu Vũ gia nữa?\n\n“Xác định.” Lần này, Hạ Phi Khoái không lên tiếng mà là Hạ Trác Ma.\n\n“Được.” Phương Nguyên chậm rãi bay trở về, giọng điệu rất vô sỉ: “Thật ra ta cũng không muốn luận bàn đâu. Bất kể thế nào cũng đều tổn thương hoà khí. Nhưng Hạ Phi Khoái đại nhân cứ khăng khăng như thế, đồng thời cũng nể trà Tứ Quý mà ngài tặng, ta sẽ đồng ý trận so tài này.”\n\n“Đừng nói đến mấy chuyện trà gì nữa, đến đánh đi.” Hạ Phi Khoái hét lớn một tiếng, hai mắt bắt đầu sung huyết.\n\nÔng ta còn chưa dứt lời, toàn thân Phương Nguyên đã sáng lên, trong khoảnh khắc đã biến thành rùa Bói Toán.\n\nHạ Phi Khoái sững sờ. Trước đó Phương Nguyên cứ lằng nhà lằng nhằng, bây giờ lại rất dứt khoát, khiến ông ta cũng hơi kinh ngạc một chút.\n\n“Lại là rùa Bói Toán.” Hạ Trác Ma cau mày.\n\nChỉ thấy rùa Bói Toán hình thể khổng lồ, bốn chân như cái trụ lớn, vững vàng đạp trên sơn cốc.\n\nToàn thân rùa Bói Toán sâu u. Đường vân ngang dọc trên mai rùa, hàng nghìn hàng vạn, khiến người ta phải chú ý. Hạ Trác Ma chăm chú nhìn một hồi, lập tức cảm thấy hoa mắt, vội vàng không dám nhìn nữa.\n\nHạ Phi Khoái gần như không ngờ tới Phương Nguyên đã xuất ra sát chiêu tiên đạo.\n\nNói chung, cổ tiên luận bàn đều có quá trình thăm dò. Phương Nguyên đã giảm bớt quá trình này, lấy thẳng át chủ bài ra ngoài.\n\n“Nhìn mai rùa kiên cố như vậy, có thể nghĩ đến uy năng phòng ngự của nó. Khó trách hắn lại đưa ra phương thức luận bàn như thế.” Nghĩ đến đây, Hạ Trác Ma lại cau mày sâu hơn.\n\n“Nên làm cái gì bây giờ?” Hạ Phi Khoái do dự một chút. Ông ta không biết Vũ Di Hải am hiểu thứ gì nhưng Phương Nguyên lại biết ông ta am hiểu thứ gì.\n\nThời gian Hạ Phi Khoái do dự rất ngắn, chỉ trong nháy mắt đã ra tay.\n\nChiêu thứ nhất.\n\nÔng ta đưa tay ra, nắm thành nắm đấm, người ở trên không nhưng lại trực đảo một quyền vào rùa Bói Toán trong sơn cốc.\n\nTrên nắm đấm bắn ra quang mang, chướng mắt vô cùng. Ánh sáng thuần trắng trong tích tắc rời khỏi nắm đấm của Hạ Phi Khoái, hóa thành một quang cầu thẳng tắp đánh xuống.\n\nKhí tức tiên cổ và phàm cổ dây dưa cùng một chỗ.\n\nĐây là sát chiêu tiên đạo Thương Nguyên Nhất Kích.\n\nPhương Nguyên đã nhanh chóng sử dụng sát chiêu tiên đạo, như vậy ông ta cũng đành phải sử dụng sát chiêu tiên đạo luôn.\n\nTốc độ của quang cầu màu trắng cũng không nhanh lắm, một chút cũng không có ưu thế mau lẹ của Quang đạo.\n\nNhưng khi nó bay trên không, không khí đều tránh xa nó, lại còn phát ra tiếng ông ông.\n\nẦm!\n\nQuang cầu nện xuống lưng rùa Bói Toán, có trọng lượng như núi, lập tức nện rùa Bói Toán xuống thẳng mặt đất.\n\nToàn bộ cơ thể khổng lồ của rùa Bói Toán lún xuống mặt đất hơn một thước.\n\nChiêu này của Hạ Phi Khoái hoàn toàn lợi hại. Quang đạo từ trước đến nay đều lấy nhanh mà nổi tiếng, nhưng Thương Nguyên Nhất Kích của Hạ Phi Khoái lại theo phương pháp trái ngược, giống như một trọng quyền, chỉ cần oanh trúng, lực đạo khổng lồ sẽ khiến cho quân địch vội vàng không kịp chuẩn bị.\n\nNhưng rùa Bói Toán của Phương Nguyên lại không bị tổn hại chút nào.\n\n“Sao?” Sau một kích, Hạ Phi Khoái kiểm tra lại chiến quả, tròng mắt muốn lòi ra ngoài."
}
