{
  "id": "chuong-3021-coi-yen-vui-nhung-tay-1",
  "slug": "chuong-3021-coi-yen-vui-nhung-tay-1",
  "title": "Chương 3021: Cõi yên vui nhúng tay (1)",
  "order": 3021,
  "volume": "",
  "content": "Chương 3021: Cõi yên vui nhúng tay (1)\n--------------------------------------\n\nChỉ là thời điểm ban đầu, U Hồn Ma Tôn âm thầm quấy nhiễu rất ít. Cho đến giai đoạn trung kỳ, ảnh hưởng âm thầm này càng lúc càng nhiều. Cho đến bây giờ, ông ta thậm chí còn có thể khiến Tử Vi Tiên Tử tạo thành một loại ảo giác.\n\nRõ ràng vừa nãy Tử Vi Tiên Tử không thi triển Nhất Thị Đồng Nhân, nhưng lại tưởng rằng mình đã thi triển, lại còn thông báo cho Long Công.\n\n“Có lẽ kiếp trước ta cũng đã bị U Hồn Ma Tôn ăn mòn. Mặc dù có Nhất Thị Đồng Nhân, nhưng cũng không chân chính thôi động.” Đây là suy nghĩ sau cùng của Tử Vi Tiên Tử khi còn tỉnh táo.\n\nSau một khắc, nàng chậm rãi ngẩng đầu, mở to con ngươi màu đen, lẳng lặng nhìn chiến trường, khoé miệng hơi vểnh lên, lộ ra nụ cười cực kỳ âm trầm.\n\nNàng vừa duy trì Trung Thiên Môn, tiếp tục mở ra, vừa che giấu thân hình lẳng lặng tiến vào đại điện Trấn Hồn.\n\nĐối với bố trí nơi này, nàng là người rõ nhất.\n\nNàng nhanh chóng ra tay, trực tiếp hủy đi đủ loại trói buộc, để U Hồn Ma Tôn trở lại tự do.\n\n“Tử Vi cung nghênh chủ thượng.” Nàng quỳ gối xuống đất, không còn sự kiêu ngạo của thành viên Thiên Đình nữa, gương mặt tràn ngập sự tôn sùng đối với U Hồn Ma Tôn.\n\nU Hồn Ma Tôn đã cực kỳ suy yếu, biến thành một quả cầu hồn hơi mờ, chậm rãi bay đến trước mặt Tử Vi Tiên Tử: “Đi thôi, chúng ta ra ngoài, trước xem một trò hay đã.”\n\nHai tay Tử Vi Tiên Tử nâng quả cầu hồn, bước ra khỏi điện Trấn Hồn.\n\nLúc này, đám Vũ nhân Dung, Ngô Soái cũng đã xuất hiện trên chiến trường Thiên Đình.\n\n“Chuyện gì xảy ra vậy? Tử Vi Tiên Tử đâu?” Long Công giận dữ. Trung Thiên Môn vẫn còn đang thôi phát, truyền tống kẻ địch đến.\n\nLong Công không liên lạc được với Tử Vi Tiên Tử, trong lòng cảm thấy nặng nề, muốn đánh tan Trung Thiên môn. Nhưng lúc này, Phương Nguyên một lần nữa nhào về phía tháp Giám Thiên.\n\nLong Công tức đến sùi bọt mép, đành phải chặn đường Phương Nguyên, từ bỏ dự định ban đầu.\n\nTừng vị cổ tiên bước ra từ Trung Thiên Môn.\n\n“Đi theo Vũ Dung đại nhân.”\n\n“Không nghĩ đến Thiên Đình lại có hình dáng như vậy.”\n\n“Giết giết giết.”\n\n“Tháp Giám Thiên ở đây, đi theo ta.”\n\nĐại quyết chiến cuối cùng đã được triển khai ở Thiên Đình.\n\n....\n\n“Nào nào nào, nhìn xem một chút đi, đây chính là tơ lụa thượng đẳng.”\n\n“Mứt quả, mứt quả, mua ba cây tặng một cây.”\n\n“Khách quan, ngài có gì cần không?” Bên trong một cửa hàng buôn bán cổ trùng, đám tiểu nhị gương mặt nhiệt tình chào đón Hồng Dịch.\n\nĐầu tiên, Hồng Dịch vừa định thần nhìn tiểu nhị vừa cẩn thận liếc nhìn bài trí mặt tiền cửa hàng, âm thầm cau mày: “Tất cả đều sinh động như thật, rốt cuộc là chuyện gì xảy ra?”\n\n“Nghe nói nơi này của các ngươi có bán cổ Thư Sinh?” Hồng Dịch hỏi.\n\n“Vâng, đúng. Nhưng đại nhân, cổ Thư Sinh là cổ trùng Ngũ chuyển.” Tiểu nhị trong tiệm hơi do dự.\n\nHồng Dịch nhẹ nhàng cười một tiếng, cũng không che giấu, phóng ra khí tức cổ sư Ngũ chuyển, lập tức dẫn đến trong tiệm đại loạn.\n\nGương mặt tiểu nhị trong tiệm tràn đầy kính sợ, chủ tiệm cũng bị thu hút, chắp tay cung nghênh Hồng Dịch, đồng thời lấy ra cổ Thư Sinh đưa cho Hồng Dịch.\n\n“Quả nhiên là cổ Thư Sinh.” Hồng Dịch xem xét kỹ càng, trong lòng nghi ngờ càng sâu: “Có thể thử một chút được không?”\n\n“Khách nhân cứ tự nhiên.” Chủ quán lập tức đưa cổ Thư Sinh cho Hồng Dịch sử dụng.\n\nHồng Dịch thôi động Chân nguyên rót vào bên trong cổ Thư Sinh. Cổ Thư Sinh thoát ra khỏi ngón tay của Hồng Dịch, bay ra ngoài, rơi xuống mặt đất hóa thành một vị tiểu thư sinh mặt trắng.\n\nTiểu thư sinh thở dài, biểu hiện cung kính với Hồng Dịch: “Học sinh bái kiến thượng sư.”\n\nHồng Dịch gật đầu, sinh ra hứng thú. Cổ Thư Sinh này rất hiếm thấy, là cổ trùng Nhân đạo. Hồng Dịch cũng chỉ nghe nói trong truyền thuyết mà thôi.\n\nHồng Dịch lấy một con phàm cổ Trí đạo, một con phàm cổ Tín đạo bên trong Không khiếu nhà mình, ném cho thư sinh: “Sử dụng xem sao?”\n\nThư sinh tiếp nhận hai con cổ trùng, hoàn toàn không cần làm quen đã sử dụng, đồng thời còn dùng rất thành thục, giống như chính bản thân Hồng Dịch đang sử dụng.\n\n“Khách quan cảm thấy thế nào?” Chủ quán cười híp mắt, hỏi.\n\nHồng Dịch liên tục gật đầu: “Rất tốt, rất tốt, ta mua con cổ này.”\n\nChủ quán vui mừng: “Sáu mươi vạn nguyên thạch.”\n\nHồng Dịch không khỏi nhướng mày.\n\nGiá tiền không phải là đắt mà là thật sự quá rẻ. Giá phàm cổ Ngũ chuyển ước chừng từ mười vạn đến trăm vạn nguyên thạch. Cổ Thư Sinh này thuộc cổ Ngũ chuyển cực phẩm khá hiếm có, giá cả nhất định phải trên trăm vạn, đồng thời có tiền cũng mua không được, vạn kim khó cầu.\n\nNhưng ở đây chỉ bán có sáu mươi vạn nguyên thạch.\n\nHồng Dịch gặp kỳ ngộ liên tục, thân gia giàu có. Y nhanh chóng trả tiền mua lấy con cổ Thư Sinh.\n\nBước ra khỏi cửa hàng, trong lòng Hồng Dịch nổi lên gợn sóng: “Nơi này giống thành Đế Quân, nhưng không phải lúc này thành Đế Quân đang có cuộc chiến giữa các cổ tiên sao? Nơi này rất an cư lạc nghiệp, yên tĩnh tường hoà. Rốt cuộc là chuyện gì xảy ra thế?”\n\n“Còn nữa, ngoài mặt xem ra nơi này và hiện thực không khác gì nhau, nhưng nếu tinh tế truy đến cùng, sẽ phát hiện nơi này có rất nhiều cổ trùng Nhân đạo. Cổ Thư Sinh chỉ là một trong số đó mà thôi. Đồng thời, những cổ trùng Nhân đạo này có rất nhiều, thậm chí tràn lan. Tuy nhiên, trong mắt những người đó, bọn chúng rất bình thường. Còn cổ trùng thường quy như Viêm đạo, Thủy đạo ngược lại rất trân quý, giống như Nhân đạo mới là chủ lưu của những người tu hành ở đây.”\n\n“Thật sự rất kỳ quái! Cũng không biết bên phía Diệp huynh đã dò ra được cái gì? Vẫn nên nhanh chóng gặp huynh ấy thì hơn.”\n\nSau khi Diệp Phàm và Hồng Dịch bị ý chí Nguyên Liên Tiên Tôn đưa vào trong bích hoạ, thương lượng với nhau một phen, cả hai bắt đầu chia nhau ra thăm dò.\n\nTình huống mà Hồng Dịch phát hiện, Diệp Phàm cũng phát hiện ra."
}
