{
  "id": "chuong-823-chung-ta-la-djong-mon-su-huynh-dje-1",
  "slug": "chuong-823-chung-ta-la-djong-mon-su-huynh-dje-1",
  "title": "Chương 823: Chúng ta là đồng môn sư huynh đệ (1)",
  "order": 823,
  "volume": "",
  "content": "Chương 823: Chúng ta là đồng môn sư huynh đệ (1)\n------------------------------------------------\n\nNhững con thỏ tuyết này, luận năng lực vật lộn vốn không bằng Phong lang, Quy Bối lang. Nhưng dưới hoàn cảnh băng thiên địa tuyết, thậm chí chiến lực của nó còn cao hơn đàn sói bình thường.\n\nTrên người bọn chúng ký sinh rất nhiều cổ trùng hoang dã, càng thêm nguy hiểm.\n\nMuốn vượt qua được chúng, không thể nghi ngờ là hao phí rất nhiều tinh lực và thời gian.\n\nNhưng Phương Nguyên nắm giữ lệnh bài lưu ly, không cần phải ngạnh kháng.\n\nTâm niệm hắn khẽ động, ánh sáng loé lên bên trên lệnh bài chủ lâu lưu ly.\n\nSắc mặt đám thỏ tuyết hiện lên vẻ mờ mịt, sát khí biến mất.\n\nPhương Nguyên vung tay lên, bọn chúng lập tức giải tán, chui vào lớp tuyết thật dày, trong nháy mắt biến mất không thấy.\n\nLợi dụng lệnh bài chủ lâu lưu ly, Phương Nguyên có thể khống chế rất nhiều tầng. Lúc trước hắn cố ý không ra tay, bởi vì hắn còn chưa khống chế toàn bộ. Hiện tại, hắn lập tức biến cửa ải này để bản thân sử dụng.\n\nKhông còn ý chí Cự Dương Tiên Tôn cản trở, hắn thuận lợi trở thành chủ chân chính của cửa ải này. Đám thỏ tuyết xuất hiện, tất nhiên là bị giải quyết dễ như trở bàn tay.\n\nRăng rắc, răng rắc.\n\nSông băng nứt ra, lộ ra một cái cửa hang.\n\nCửa hang kéo dài xuống dưới, xâm nhập vào sâu trong núi băng.\n\nPhương Nguyên chui vào cửa hang, nhanh chóng chạy vội. Rất nhanh, hắn nhìn thấy Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh đang bị phong ấn trong một khối băng, giống như đang ngủ say, không hề nhúc nhích.\n\nLúc trước ông độ kiếp, bị lôi cầu điên loạn bổ trúng, lâm vào hỗn loạn, không thể suy nghĩ, bởi vậy mới bị ý chí Cự Dương Tiên Tôn tùy tiện hút vào trong lầu.\n\nThái Bạch Vân Sinh không phải huyết mạch của Cự Dương Tiên Tôn, lại là cổ tiên, không dễ bị khống chế. Ý chí Cự Dương Tiên Tôn để phòng ngừa ông quấy rối, tranh thủ thời gian đấu với Địa linh, vì thế đã phong ấn ông ở đây.\n\nSuy nghĩ Phương Nguyên khẽ động, huyền băng tự giải. Thái Bạch Vân Sinh chậm rãi thức tỉnh.\n\n“Thường Sơn Âm...” Thái Bạch Vân Sinh dần dần khôi phục thần trí. Ông liếc nhìn một vòng, bắt đầu nhớ lại, sau đó bước đến gần Phương Nguyên.\n\nMặc dù ông rất phản cảm với hành vi tàn bạo của Phương Nguyên, nhưng lúc này vẫn cảm kích nói: “Là ngươi cứu ta?”\n\nPhương Nguyên cười ngạo nghễ: “Không phải ta cứu ngươi thì còn có thể là ai? Thái Bạch Vân Sinh, ngươi có biết không, ngươi đang bị đại họa lâm đầu, tử kiếp sắp đến.”\n\n“Đại họa lâm đầu, tử kiếp sắp đến?” Thái Bạch Vân Sinh giật mình. Tuy nhiên, ông là nhân vật thành danh đã lâu, cũng không bị câu chuyện giật gân của Phương Nguyên hù doạ.\n\nÔng chậm rãi đứng lên, cười nhạt với Phương Nguyên: “Xin rửa tai lắng nghe.”\n\nPhương Nguyên nhìn Thái Bạch Vân Sinh, giải thích: “Ta thụ lệnh của sư phụ ẩn vào lầu Chân Dương, giải khai phong ấn Địa linh, ý đồ đánh úp lầu Chân Dương, sau đó chấp chưởng phúc địa Vương Đình. Sư phụ giao cho ta lệnh bài chủ lâu, có thể dùng ba thủ đoạn lớn để đối phó ý chí Cự Dương Tiên Tôn. Nhưng nửa đường lại xuất hiện chuyện ngoài ý muốn. Ngươi bỗng nhiên thăng tiên, bị ý chí Cự Dương Tiên Tôn mượn lực để suy yếu Địa linh, dẫn đến tình thế nguy hiểm. Ngươi cho rằng mình được ý chí Cự Dương Tiên Tôn ưu ái? Hừ, nó chỉ lợi dụng ngươi để bảo vệ lầu Chân Dương mà thôi. Bây giờ ngươi đã mất đi giá trị, bị phong ấn, nếu không nhờ ta cứu ngươi, ngươi chắc chắn đã rơi vào tay ý chí Cự Dương Tiên Tôn, muốn sống không được, muốn chết cũng không yên.”\n\n“Cái gì?” Thái Bạch Vân Sinh cau mày, hiện lên vẻ bất ngờ lẫn nghi hoặc. Tin tức mà Phương Nguyên mang đến chẳng những lớn mà còn có lực trùng kích đặc biệt.\n\nThái Bạch Vân Sinh bước đến gần Phương Nguyên, tinh mang lấp loé trong mắt, lông mày càng cau chặt hơn: “Trước đó ta còn nghi ngờ không biết vì sao lại được ý chí Cự Dương Tiên Tôn trợ giúp. Sau đó bị hút vào lầu Chân Dương, rồi bị phong ấn vô cớ. Theo như lời ngươi nói, ngược lại có thể giải thích hết thảy. Nhưng ngươi rốt cuộc là ai? Vì sao ngươi lại cứu ta? Mặc dù ngươi đã giải phong ấn cho ta, nhưng cũng không đại diện ta sẽ tin tưởng ngươi vô điều kiện.”\n\nPhương Nguyên ngửa đầu cười lớn: “Ta là người như thế nào, ngươi hãy mở to mắt ra mà nhìn.”\n\nNói xong, hắn thoáng lui lại phía sau, ngay trước mặt Thái Bạch Vân Sinh, lấy đao ra chậm rãi cắt vào mi tâm của mình.\n\nMột vết máu theo lưỡi đao kéo dài đến bụng.\n\n“Ngươi đây là...” Thái Bạch Vân Sinh kinh hãi kêu lên.\n\nPhương Nguyên cười nhạt, trở tay cầm đao chuyển sang phía sau đầu, thuận thế cắt xuống.\n\nHai vết thương thật dài, rất nhanh chảy ra vết máu đỏ tươi.\n\nCơn đau kịch liệt truyền đến, nhưng Phương Nguyên lại không đổi sắc.\n\nNgay sau đó, hắn lại cắt vào đùi, cánh tay.\n\nToàn bộ quá trình, thủ đoạn của hắn vững như núi đá, sắc mặt lạnh lùng, giống như cắt không phải vào người hắn, không hề cảm giác đau đớn chút nào.\n\n“Ngươi làm cái gì vậy?” Thái Bạch Vân Sinh run lên, thoáng lui lại một bước, trong lòng càng nghi ngờ hơn.\n\nNhưng sau một khắc, con ngươi của ông co rụt lại, vẻ ngạc nhiên rốt cuộc không thể che giấu được.\n\nChỉ thấy Phương Nguyên cắn chặt răng, trước cởi quần áo, sau đó là lớp da trên người.\n\nĐộng tác của hắn gọn gàng, thuần thục. Mỗi một tấc da trên người đều không lưu lại, chỉ còn lại gân bắp thịt đỏ tươi, chẳng khác nào yêu quái, khiến người ta vô cùng sợ hãi.\n\nSau đó, hắn thôi động cổ trùng trị liệu.\n\nTrong chùm ánh sáng xanh biếc, toàn thân hắn nhanh chóng sinh ra một lớp da non mịn mới.\n\nDa thịt dần dần bao trùm toàn thân. Sau khi ánh sáng xanh tản đi, hiện ra trước mặt Thái Bạch Vân Sinh là diện mạo thật của Phương Nguyên.\n\n“Thì ra ngươi không phải Thường Sơn Âm, mà là cải trang hắn. Ngươi... Rốt cuộc ngươi là ai?” Mặc dù Thái Bạch Vân Sinh rất nhân từ nhưng cũng không phải đồ ngốc. Ông nhìn thấy cảnh tượng này, lập tức hiểu ra được chân tướng.\n\nTrong lòng ông lại càng kiêng kỵ hơn.\n\nMặc dù Phương Nguyên trước mắt chỉ có diện mạo của một người thanh niên bình thường, nhưng khí độ lại cực kỳ bất phàm, nhất là đôi mắt âm u như cổ đầm, đúng là thâm bất khả trắc.\n\nToàn thân hắn tràn ngập khí tức Ngũ chuyển đỉnh phong, ánh mắt nghiêm túc như đao. Thái Bạch Vân Sinh đã từng gặp qua vô số người, nhìn một cái là biết Phương Nguyên là một người ngông nghênh, tâm trí kiên định, không sợ khiêu chiến bất kỳ một nhân vật thiên tài nào.\n\nNhân vật như vậy, cả đời Thái Bạch Vân Sinh cũng chỉ đếm được trên đầu ngón tay.\n\n“Ta là ai?” Phương Nguyên cười nhạt, khoé miệng nhếch lên ngạo khí, biểu hiện rất sinh động.\n\nÁnh mắt của hắn sáng ngời, nhìn chăm chú Thái Bạch Vân Sinh, giọng điệu trịnh trọng, ẩn chứa sự thành tín khiến người ta vô thức tin tưởng: “Ta tên Phương Nguyên, từ Trung Châu đến Bắc Nguyên, thân chịu sứ mệnh trọng đại, là đồng môn với ngươi.”\n\n“Phương Nguyên? Đồng môn một sư?” Sự kinh ngạc không ngừng đánh vào lòng Thái Bạch Vân Sinh: “Rốt cuộc là ngươi có ý gì?”\n\n“Hừ, đồng môn mà còn không hiểu? Ân sư của ta và ngươi là cùng một người. Chúng ta chính là sư huynh đệ.” Phương Nguyên cau mày, giọng nói có vẻ không kiên nhẫn.\n\nThái Bạch Vân Sinh và Phương Nguyên không tồn tại chướng ngại ngôn ngữ, ông đương nhiên nghe hiểu, chỉ là nhất thời không cách nào tiếp nhận được ý nghĩa trọng đại này.\n\nSau khi nghe Phương Nguyên giải thích, trong đầu ông chợt hiện ra một bóng người.\n\nLà lão ăn mày.\n\nLà một người có mái tóc đỏ tím rối bù, khi thì điên, khi thì hôn mê, nhưng ngẫu nhiên có lúc tỉnh, ánh mắt lão ăn mày trở nên tang thương, khí độ khiếp người.\n\nTừ thưở thiếu thời, Thái Bạch Vân Sinh đã có lòng tốt cho lão ăn mày một bát nước.\n\nSau khi lão ăn mày tỉnh lại, đã cho ông ba chân truyền cổ tiên để lựa chọn. Cuối cùng, chàng thiếu niên Thái Bạch Vân Sinh đã lựa chọn chân truyền thứ ba."
}
