{
  "id": "chuong-350-hoi-djau-gia-2",
  "slug": "chuong-350-hoi-djau-gia-2",
  "title": "Chương 350: Hội đấu giá (2)",
  "order": 350,
  "volume": "",
  "content": "Chương 350: Hội đấu giá (2)\n---------------------------\n\n“Dựa vào thân phận gia lão Bách gia trại của ta, ta có thể đến tiền trang vay được ba trăm nghìn, nhưng còn lại hai trăm nghìn, đành phải bán Tiểu Long Quyển rồi.” Bách Phong cảm thán nói.\n\nĐám người Bách gia trại không khỏi giật mình.\n\nBách Chiến Liệp thất thanh nói: “Gia lão đại nhân, cổ Tiểu Long Quyển của ngài là cổ hạch tâm, ngài thật sự muốn làm như vậy sao?”\n\nBách Phong cười khổ.\n\n“Cho dù gia lão bán cổ Tiểu Long Quyển, cũng không góp đủ hai trăm nghìn, để ta bán luôn cổ Liên Y của ta.” Bách Liên nhếch môi.\n\nNghe xong, những người khác của Bách gia trại đều bừng tỉnh.\n\n“Ta cũng bán cổ Tư Nhược Tuyền Dũng của ta.”\n\n“Còn có cổ Tiểu Toản Phong của ta nữa.”\n\n“Cổ Tam Xoa Cốt Thương của ta cũng hiến ra luôn...”\n\nBách Phong gật đầu: “Chư vị có thể từ bỏ bản thân vì gia tộc, Bách gia trại ta lo gì mà không thịnh vượng? Sỉ nhục hôm nay, chúng ta sẽ đòi lại gấp trăm nghìn lần. Nhưng bây giờ, chúng ta phải lấy gia tộc làm trọng. Việc này cứ để ta làm chủ. Về đến gia tộc, ta sẽ gánh việc này.”\n\n“Gia lão đại nhân!” Mọi người kinh ngạc.\n\nBáo thù không thành, ngược lại còn phải ký kết hiệp nghị tàn khốc và nhục nhã như vậy. Mặc dù đây là lựa chọn chính xác, nhưng khi về đến gia tộc, nhất định sẽ phải chịu đủ áp lực và chỉ trích.\n\nĐấu tranh chính trị ở khắp mọi nơi.\n\nNhưng Bách Phong đã gánh hết mọi trách nhiệm, không thể nghi ngờ là muốn bảo vệ tiền đồ chính trị của đám người Bách Liên và Bách Chiến Liệp.\n\nBách Phong mỉm cười từ ái, thở dài nói: “Các người không cần nói nhiều. Ta già rồi, tương lai gia tộc nằm hết trên người các ngươi. Không có nỗ lực và hy sinh, làm gì có thu hoạch chứ? Chính bởi vì có vô số người hy sinh, vô số người chịu nhục, gia tộc mới có được vinh quang và phồn hoa, người thân của chúng ta mới có được nụ cười.”\n\n“Vâng!” Đám người Bách Liên, Bách Chiến Liệp vội gật đầu, tỏ vẻ đã hiểu.\n\nVẻ mặt ủ dột của bọn họ dần dần biến mất, thay vào đó là ánh mắt càng lúc càng sáng.\n\nBa ngày sau, một hội đấu giá cỡ lớn diễn ra.\n\n“Chư vị, các người nhìn thấy chính là một con cổ Sương Tức. Cổ trùng Tam chuyển có thể phun ra khí băng sương, có hiệu quả đông cứng đối thủ dần dần. Ưu điểm lớn nhất của cổ Sương Tức chính là mỗi lần chỉ tiêu hao nửa thành Chân nguyên Đạm Ngân. Giá quy định là hai mươi ba nghìn nguyên thạch.” Trên sân khấu hình tròn, cổ sư chủ trì thúc giục cổ khuếch đại âm thanh, nói.\n\n“Hai mươi lăm nghìn.”\n\n“Hai mươi tám nghìn.”\n\n“Ba mươi nghìn.”\n\nSau một vòng báo giá kịch liệt, cổ Sương Tức được bán ra với mức giá ba mươi tám nghìn nguyên thạch.\n\nPhương Nguyên quan sát sân khấu, lẳng lặng ngồi vị trí một bên.\n\nVị trí của hắn thuộc dạng phòng bao, khiến người ta không nhìn ra được thân phận. Đây chính là phúc lợi mà người có được lệnh bài Tử Kinh sở hữu.\n\nHội đấu giá cỡ nhỏ, hắn có thể dựa vào lệnh bài Tử Kinh mua được vật đấu giá. Nhưng hội đấu giá cỡ lớn thì không thể.\n\n“Mời quý vị xem tiếp, đây là cổ Viêm Tâm, hình dạng như một ngọn núi lửa. Sau khi cổ sư luyện hóa nó, có thể ký thác vào trong tim. Mọi người đều biết, nó có tác dụng tăng cường hiệu quả công kích của cổ trùng loại Hoả. Cổ Viêm Tâm Tam chuyển, giá khởi điểm ba chục nghìn nguyên thạch.” Trên sân khấu, cổ sư cao giọng hô.\n\nÔng ta vừa dứt lời, lập tức có người báo giá: “Ba mươi lăm nghìn.”\n\nNgay tức khắc đẩy giá lên năm nghìn nguyên thạch, quả là khí thế.\n\nNhưng điều này cũng không ngăn cản được người có nhiệt tình.\n\n“Ba mươi sáu nghìn.”\n\n“Ba mươi tám nghìn.”\n\n“Bốn chục nghìn.”\n\nGiá cuối cùng được đưa ra là bốn mươi hai nghìn.\n\n“Xem ra, đám người đấu giá vẫn còn lý trí. Giá tiền này rất hợp lý.” Phương Nguyên ngồi trong phòng bao, nhìn một hồi, trong lòng dần dần có nắm chắc.\n\nThành Thương gia buôn bán tấp nập. Đấu giá cỡ lớn này cứ cách một khoảng thời gian sẽ tổ chức một lần. Cổ sư sinh hoạt tại thành Thương Gia đều đã quen thuộc, biết thông minh hơn khi tiến hành đấu giá.\n\nAi cũng không phải người ngu.\n\nNgẫu nhiên cũng có hạng người vung tiền như rác.\n\nNhưng Phương Nguyên quan sát cả nửa ngày, buổi đấu giá hôm nay hầu như không có.\n\nĐây là vận may của hắn, cũng là may mắn của người khác.\n\nNếu quả thật có người như vậy, Phương Nguyên sẽ nâng giá, móc sạch vốn liếng của người đó. Loại đấu trí đấu lực này đối với Phương Nguyên mà nói, chẳng qua chỉ là trò trẻ con.\n\nTrong hội đấu giá cỡ lớn đều là cổ trân quý, ít nhất là Tam chuyển hoặc cao hơn. Cổ dưới Tam chuyển là không có.\n\nNgoại trừ cổ trùng, còn có thức ăn khá quý cho cổ, phụ liệu luyện cổ, bí phương luyện cổ, còn có tin tức truyền thừa của một người nào đó, ngoan thạch, nữ nô, nam nô, thú vương còn sống...\n\nCổ Sương Tức, cổ Viêm Tâm với giá ba bốn chục nghìn nguyên thạch, so với vật đấu giá khác, chỉ có thể xem là giá thấp.\n\nRất nhanh, Phương Nguyên đã nhìn thấy một con cổ Thảo Mộc Giai Binh Tứ chuyển, bán với giá hai trăm năm mươi nghìn nguyên thạch.\n\nCổ Thảo Mộc Giai Binh có thể biến hoa cỏ, cây cối trong phạm vi nhất định chung quanh cổ sư thành thủ đoạn công kích. Đặt ở Nam Cương, đây tuyệt đối là một loại sát khí.\n\nCổ Tứ chuyển bình thường cũng đã là một trăm nghìn. Giá của cổ Thảo Mộc Giai Binh là giá bình thường của cổ Tứ chuyển.\n\nLúc này, mặc dù trong tay Phương Nguyên có đến năm trăm nghìn, nhưng ở hội đấu giá này, nó lại không nhiều, cũng chỉ mua được hai con cổ Thảo Mộc Giai Binh mà thôi.\n\nXong con cổ này là đến cổ Tứ chuyển trân quý.\n\nĐấu giá thành công, Phương Nguyên tiêu hết một trăm tám mươi nghìn nguyên thạch.\n\nSau đó, hắn lại tốn thêm tám chục nghìn nguyên thạch mua một con cổ Bạch Ngân Xá Lợi và một con cổ Kim Cương.\n\nVề sau, hắn cũng không mua nữa.\n\nNguyên thạch không thể phung phí được, phải tiêu cho những chỗ đáng tiêu. Trước mắt, hắn sẽ dùng Toàn Lực Dĩ Phó cổ làm hạch tâm, hắn cũng đã có một con cổ Tự Lực Cánh Sinh, chỉ còn thiếu một con cổ Khổ Lực. Con cổ này giá không rẻ, lại cực kỳ hiếm thấy, cho dù là thành Thương Gia cũng không thấy nhiều.\n\nVì sao?\n\nÍt người dùng, xác suất thành công khi hợp luyện lại thấp.\n\nMua bán cổ trùng phải phù hợp với thị trường cung ứng. Nhu cầu ít, chi phí cao, hàng tất nhiên là ít rồi.\n\n“Nếu mua không được cổ Khổ Lực, vậy đành liều mình hợp luyện thôi, nhưng tỷ lệ thành công sẽ khiến người ta đau đầu đây.”\n\n“Cổ Bạch Ngân Xá Lợi đã có, cũng không cần vội vã sử dụng. Nếu ta tu hành một mình, càng dùng sớm càng tốt, nhưng bây giờ còn phải dựa vào Bạch Ngưng Băng. Cổ Bạch Ngân Xá Lợi vẫn nên giữ lại về sau dùng.”\n\n“Hôm nay ta đã tiêu hết hai trăm bảy mươi nghìn nguyên thạch, còn thừa lại hơn hai trăm nguyên thạch. Ta cứ chậm rãi tích luỹ, cứ hai năm thành Thương Gia sẽ diễn ra một hội đấu giá siêu cấp.”\n\n“Lý Nhiên nói cho ta biết, đám người Bách gia trại đã rời khỏi thành Thương Gia. Mặc dù đã lừa được ba triệu nguyên thạch nhưng không thể xem thường gia tộc này. Chịu nhục, lại có tinh thần hy sinh, khó trách Bách gia trại kiếp trước lại quật khởi. Bây giờ Bách gia trại mượn cớ khai phát truyền thừa Bạch Cốt, trắng trợn lục soát nguyên tuyền núi Bạch Cốt. Tiến độ còn nhanh hơn so với kiếp trước, không thể không đề phòng.”\n\n“Bách gia trại đã đuổi đến đây, Thiết gia trại còn ở xa sao? Thiết gia, Trấn Ma Tháp... còn có Thiết Đao Khổ, tạm thời không đáng lo tới.”\n\nTrong lúc Phương Nguyên đang lo toan cho tương lai, thì ngoài cửa Sư Tử lâu, mười tám thiếu nữ đến từ dị vực đứng thành hai hàng, gợi lên sự đàm tiếu của mọi người.\n\nCác nàng đều ăn mặc hở hang, mùi phấn hương xông vào mũi, ngực tấn công mông bảo vệ, phong tình vạn chủng.(1)\n\nKhông cần nói nhiều, chỉ cần dáng đứng như thế này của các nàng đã là chiêu bài tuyệt hảo, thu hút sự chú ý của các nam cổ sư.\n\nGương mặt Thiết Đao Khổ lạnh lùng, cùng với các vị cổ sư khác làm nhiệm vụ canh gác.\n\nQuá mất mặt!\n\nTrong lòng gã xấu hổ đến cực điểm.\n\nGã không có tiền thanh toán cho Sư Tử lâu, đành phải làm không công cho người ta như thế này.\n\n“Đường đường là cổ sư của Thiết gia, thế mà lại đi làm những chuyện như thế này. Đối phương có bối cảnh như vậy, hoàn toàn chẳng thèm để ý ta là người của Thiết gia. Haiz, đừng ai nhìn ta, tuyệt đối không nên để người quen nhìn thấy ta.” Thiết Đao Khổ không ngừng cầu nguyện trong lòng.\n\nㅤ\n\n(1) \\[Phong tình vạn chủng: miêu tả một người phụ nữ có nhiều nét đẹp và phong thái đa dạng, mang lại sự cuốn hút đặc biệt nhờ sự kết hợp của nhiều nét quyến rũ khác nhau.\\]"
}
