{
  "id": "chuong-2436-hac-thu-phia-sau-man-2",
  "slug": "chuong-2436-hac-thu-phia-sau-man-2",
  "title": "Chương 2436: Hắc thủ phía sau màn (2)",
  "order": 2436,
  "volume": "",
  "content": "Chương 2436: Hắc thủ phía sau màn (2)\n-------------------------------------\n\nHạ Lâm cắn đầu lưỡi phun một ngụm máu vào tảng đá, sau đó thôi động cổ khai thác đầu tiến hành hút tảng đá.\n\nRăng rắc.\n\nTảng đá vỡ ra, lộ ra một con cổ trùng Tam chuyển.\n\n“Đúng là có cổ?”\n\n“Đây là cổ gì vậy? Ta chưa bao giờ thấy qua.”\n\n“Nó còn đang ngủ say, nhìn hình dáng còn rất hoàn chỉnh, không bị thương.”\n\nCổ sư vây xem lập tức bị oanh động.\n\nCổ sư giải thạch hoàn toàn chấn kinh. Gã ngơ ngác nhìn Hạ Lâm, trong lòng tràn ngập nghi hoặc: “Chẳng lẽ tiểu cô nương này giả heo ăn thịt hổ?”\n\nGiao nhân vảy vàng cũng ngừng giải thạch, sắc mặt tái xanh.\n\nCho dù giải ra, bên trong hòn đá cũng chỉ là một con cổ trùng Nhị chuyển, còn đối phương lại là Tam chuyển, hơn nữa còn sống.\n\n“Đúng là có cổ. Sở đại sư, quả nhiên không sai.” Hạ Lâm vui vẻ trong lòng.\n\nTrong đám người, Phương Nguyên mỉm cười.\n\nThật ra, bên trong cát thạch không có cổ trùng, ngược lại là một cổ tài.\n\nPhương Nguyên chỉ điểm Hạ Lâm, gián tiếp chỉ huy cổ sư giải thạch luyện khối cổ tài này. Cuối cùng, sau khi Hạ Lâm phun máu, sử dụng cổ khai thác dầu, đã hoàn thành bước cuối cùng.\n\nCổ trùng luyện thành đều sinh long hoạt hổ, nhưng Phương Nguyên áp dụng cách luyện cổ khá đặc biệt, cổ trùng luyện thành sẽ rơi vào trạng thái ngủ say. Điều này ngụy trang đúng lúc, che giấu tất cả các cổ sư ở đây, không có bất kỳ ai phát hiện được mánh khoé và sơ hở bên trong.\n\nCảnh giới chuẩn vô thượng đại tông sư Luyện đạo cũng không phải nói đùa.\n\nTất cả mọi người đều không bình tĩnh được nữa. Ánh mắt bọn họ nhìn Hạ Lâm phát sinh sự thay đổi long trời lở đất.\n\n“Rốt cuộc là ai phái ngươi đến?” Giao nhân vảy vàng quát khẽ, phong độ trước đó hoàn toàn biến mất.\n\nLão nhận thức được sự không ổn, suy nghĩ sôi trào trong đầu.\n\nMấy năm qua, lão đắc tội không ít người. Lão cảm thấy Hạ Lâm chỉ sợ là một mồi nhử. Lão đã rơi vào ván cục mà người khác đã thiết kế tỉ mỉ. Cầm một con cổ trùng Ngũ chuyển đến, đúng là đại thủ bút.\n\n“Bình tĩnh, bình tĩnh.”\n\n“Ta không thể mạo hiểm nữa. Đối phương có chuẩn bị mà đến.”\n\nGiao nhân vảy vàng lau mồ hôi lạnh trên trán, ánh mắt bất định.\n\nLão vẫn còn át chủ bài.\n\nTrong Kim Ngọc Phòng, còn có những tảng đá rất đặc biệt.\n\nNhững tảng đá này không phải tự nhiên hình thành mà là do Giao nhân vảy vàng tự mình chế tác.\n\nLão sẽ đưa những con cổ trùng còn sống hoặc đã chết vào trạng thái ngủ say, sau đó đặt chúng ở chính giữa, không ngừng dồn đá vụn bên ngoài, cuối cùng dĩ giả loạn chân tạo thành đá “tự nhiên”.\n\nNhững tảng đá này bình thường bên ngoài sẽ có những điểm đặc biệt, khiến cho chúng khác với những tảng đá khác.\n\nNhững tảng đá này không dễ dàng tìm được.\n\nCó đôi khi để giải quyết vấn đề cung cấp tảng đá đánh cược, Giao nhân vảy vàng sẽ tự mình chế tạo giả thạch. Đương nhiên, không phải giả thạch nào cũng đều có cổ trùng, chỉ có những tảng có ký hiệu đặc biệt bên ngoài mà thôi.\n\nTrận thứ ba, bại.\n\nTrận thứ tư, bại.\n\nCổ sư vây xem không khỏi xôn xao. Không một ai nghĩ đến kết quả như vậy.\n\nTất cả mọi người đều đánh giá Hạ Lâm, mang theo sự kiêng kỵ và ngưng trọng.\n\nSắc mặt Giao nhân vảy vàng trắng bệch, nghiến răng nghiến lợi, ánh mắt hiện lên sự âm tàn, giống như sài lang bị dồn đến bờ vực.\n\n“Trận cuối cùng, ta không thể thua được. Xem ra phải vận dụng át chủ bài lớn nhất rồi.”\n\nÁt chủ bài của Giao nhân vảy vàng đương nhiên rất lớn, bên trong một khối giả thạch cất giấu hài cốt của một con cổ Ngũ chuyển. Dựa theo quy củ đổ thạch, chỉ cần cổ Ngũ chuyển còn sống mới thắng được lão.\n\nHai bên chọn thạch, giải thạch.\n\nBốp.\n\nPhương Nguyên bỗng nhiên búng tay một cái, sát chiêu tiên cấp Trụ đạo.\n\nToàn bộ Kim Ngọc Phòng, thậm chí là đảo nhỏ đều tĩnh lại, tất cả người và vật đều không nhúc nhích.\n\nPhương Nguyên thản nhiên bước ra khỏi đám người, đến trước mặt Giao nhân vảy vàng. Lão đang nhìn chằm chằm ngọn lửa trước mặt, cẩn thận giải thạch.\n\nPhương Nguyên đến trước tảng đá, nhẹ nhàng bóp, trong tay có thêm một hài cốt cổ trùng Ngũ chuyển.\n\nSau đó, hắn nhét hài cốt con cổ trùng này vào tảng đá mà Hạ Lâm chọn, rồi quay lại đám người.\n\nSau một khắc, thời gian một lần nữa chuyển động.\n\nKết quả trận thứ năm, Giao nhân vảy vàng đứng ngây ngốc tại chỗ.\n\nTròng mắt của lão gần như muốn rớt ra.\n\nNếu không phải tận mắt nhìn thấy, lão tuyệt sẽ không tin vào những gì trước mắt.\n\nLão nhớ rõ ràng, chính lão đã tự tay chế tạo những cổ trùng giả thạch, nhưng vì sao? Vì sao?\n\nVì sao thi thể cổ trùng lại không nằm trong tay lão mà là trong tay đối thủ chứ?\n\nGiao nhân vảy vàng vạn lần không nghĩ ra.\n\n“Chẳng lẽ tất cả đều là ảo giác sao?” Lão bị bức sắp điên lên, gương mặt trắng bệch chợt đỏ bừng.\n\nLão bỗng nhiên chỉ tay vào Hạ Lâm, kêu to lên, giọng điệu bén nhọn: “Ngươi gian lận.”\n\nThiếu nữ Giao nhân Hạ Lâm nghe xong, giận không chỗ phát tiết.\n\nNàng cũng đang mơ mơ màng màng, nào biết được đây là tác phẩm của Phương Nguyên, liền phản kích lại: “Thua chính là thua, trước mắt bao người, ngươi còn muốn chống chế sao?”\n\nGiao nhân vảy vàng liếc nhìn Hạ Lâm, rồi liếc nhìn cổ sư chung quanh, ánh mắt trở nên ngốc trệ, miệng lẩm bẩm: “Không, đây không phải là thật. Tất cả đều là giả, đều là ảo giác.”\n\nLão rút lui về phía sau, cực lực muốn trốn tránh hiện thực tàn khốc này.\n\nNhìn thấy bộ dạng đáng thương của lão, biểu hiện của các cổ sư chung quanh trở nên phức tạp, ánh mắt dò xét Hạ Lâm mang theo sự kiêng kỵ.\n\nGiao nhân vảy vàng gần như đã bị Phương Nguyên chơi hỏng.\n\nHạ Lâm ép sát không bỏ: “Nói đi, năm ván ngươi không thắng nổi một ván. Kim Ngọc Phòng này chính là của ta.”\n\nCơ thể Giao nhân vảy vàng lập tức run lên, giống như bị chạm điện. Lão kịp phản ứng, điên cuồng hô lớn: “Không, tất cả đều là của ta. Đây là cơ nghiệp của ta, tuyệt không thể để người khác cướp đi. Các ngươi nằm mơ đi, trừ phi ta chết.”\n\n“Đại nhân, cùng lắm thì chúng ta liều cá chết lưới rách thôi.” Giao nhân mặt sẹo tiến lên, sắc mặt hung ác nói.\n\nCơ thể Giao nhân vảy vàng lại run lên lần nữa.\n\nLão cũng có suy nghĩ như vậy, nhưng được Giao nhân mặt sẹo nhắc nhở, lão đột nhiên tỉnh táo lại."
}
