{
  "id": "chuong-3524-nhac-tho-trung-sinh-1",
  "slug": "chuong-3524-nhac-tho-trung-sinh-1",
  "title": "Chương 3524: Nhạc Thổ trùng sinh (1)",
  "order": 3524,
  "volume": "",
  "content": "Chương 3524: Nhạc Thổ trùng sinh (1)\n------------------------------------\n\nSau đó, Tinh Túc Tiên Tôn khẽ quát một tiếng, ánh mắt nhìn thương khung.\n\nRất nhanh, vô số tinh quang không ngừng tập trung vào chỗ sâu trong vân tiêu, nhanh chóng ngưng thực, chuyển thành từng viên lưu tinh từ trên cao rơi xuống.\n\nLưu tinh giống như mưa to, nện xuống mộ Nhạc Thổ Tiên Tôn.\n\nRầm rầm rầm...\n\nÁnh sao như nước, đất đá lẫn lộn không ngừng vẩy ra.\n\nKéo dài khoảng nửa chén trà nhỏ, mộ Nhạc Thổ Tiên Tôn sa vào đất bằng, trở thành một vùng phế tích.\n\nÁnh mắt Tinh Túc Tiên Tôn xuyên qua vạn dặm, cẩn thận nhìn phế tích mộ Nhạc Thổ Tiên Tôn, cuối cùng hài lòng gật đầu.\n\nNàng thu hồi mẫu trận, chư tiên Thiên Đình phụ trách thu nạp tử trận.\n\nThành viên Thiên Đình tập trung cùng một chỗ, hộ tống Tinh Túc Tiên Tôn di chuyển lần nữa.\n\nSau khi Nguyên Cảnh tiêu tán, tầng thứ tám và thứ chín đã có thể qua lại lẫn nhau.\n\nBọn họ rời khỏi tầng thứ tám, tiến vào tầng thứ chín.\n\nTinh Túc Tiên Tôn đích thân hạ lệnh chỉ điểm con đường tiến lên. Tần Đỉnh Lăng, Xa Vĩ, Phương Chính liên tiếp bước vào đại trận Phong Ma, cuối cùng dừng lại không tiến, trấn thủ từng khối phù băng sự thực.\n\nTinh Túc Tiên Tôn giải thích cặn kẽ phương pháp điều khiển, còn bản thân nàng tiến vào phần trung tâm nhất, đứng trước một khối phù băng sự thực.\n\n“Tinh Túc đại nhân, ngươi định làm như thế nào?”\n\n“Nếu ngươi cứ khăng khăng muốn phá hư, bây giờ chúng ta sẽ sử dụng cổ Thực Tiễn phá hủy phù băng sự thật này.”\n\nBa người Bất Thị Tiên bị kinh động. Bàn Sơn và Bí Mưu Nhân lập tức xuất hiện, ngoài mạnh trong yếu uy hiếp Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn mỉm cười nói: “Nói thật, ba người các ngươi có thể chấp chưởng cổ Thực Tiễn, điều này đã vượt qua dự liệu của ta. Ý chí Vô Cực đã bị ta toàn lực phong ấn, không nghĩ đến ông ta vẫn có thể hút ba vị đến đây. Nhưng ta sở dĩ phong ấn ý chí Vô Cực chỉ là để đề phòng vạn nhất mà thôi.”\n\n“Tiếp theo, ta sẽ dốc toàn lực nâng lên đại trận Phong Ma. Lúc trước Vô Cực bố trí trận này, đúng là kinh tài tuyệt diễm, đỉnh phong của thế gian. Tuy nhiên, ông ta cuối cùng cũng chỉ là cổ tiên Luật đạo, cũng không phải Trí đạo. Ông ta đương nhiên cũng ý thức được điều này. Nếu không, sao ông ta lại công đến Thiên Đình, đánh cược với ta chứ?”\n\nBàn Sơn, Bí Mưu Nhân đưa mắt nhìn nhau. Bí Mưu Nhân suy nghĩ một chút, lấy hết dũng khí hỏi: “Nếu Tinh Túc Tiên Tôn đại nhân đã có cùng suy nghĩ với chúng ta, ba người chúng ta đồng ý chắp tay nhường cổ Thực Tiễn lại.”\n\nTinh Túc Tiên Tôn mỉm cười nói: “Điều này thì không cần. Nơi này chính là hạch tâm đại trận Phong Ma, tiến vào thì dễ, ra ngoài thì khó. Cộng thêm liên quan đến thành quả thôi diễn cuối cùng, nếu ta muốn ra ngoài, cưỡng ép đột phá, sợ rằng sẽ làm hỏng khối phù băng sự thật này, phá hư sự thôi diễn trên trăm vạn năm.”\n\n“Ta đã khống chế hơn phân nửa đại trận Phong Ma, cũng chỉ có ta ở bên ngoài lãnh tụ chư tiên Thiên Đình, tùy thời ra tay, thời khắc phòng bị tình huống ngoài ý muốn phát sinh mới có thể thúc đại trận Phong Ma đến cực hạn.”\n\n“Ta biết rõ chí hướng ba người các ngươi. Đừng do dự, mau đi tạo hình phù băng sự thật đi.”\n\nBàn Sơn, Bí Mưu Nhân khẽ cắn môi. Hiện tại Phương Nguyên đã mất tích, chỉ sợ lành ít dữ nhiều. Thiên Đình đã nắm thế cục trong tay, ba người cũng vô pháp ra ngoài. Cho dù có ra được, nhất định không phải là đối thủ của Thiên Đình, đành phải tiếp tục tiến vào bên trong phù băng sự thật làm công việc trước đó.\n\nTinh Túc Tiên Tôn từng bước điều động đại trận.\n\nĐại trận Phong Ma dưới ảnh hưởng của nàng, hình thái biến rồi lại biến, hiệu suất thôi diễn không ngừng tăng lên.\n\nRất nhiều thành viên Thiên Đình phân biệt khống chế một phù băng sự thật, thời khắc phối hợp với Tinh Túc Tiên Tôn, nghe theo nàng điều khiển, không ngừng điều khiển phù băng sự thật.\n\nTốc độ tiêu hao đại thế giới tầng thứ tám tăng lên gấp mấy lần.\n\nPhù băng sự thật biên giới đại trận Phong Ma bắt đầu tan rã. Phù băng sự thực trung tâm nhất, thể tích không ngừng tăng lên.\n\nCuối cùng, đại trận Phong Ma sẽ chỉ còn lại một khối phù băng sự thật.\n\nNếu Vô Cực bố trí thành công, ai chiếm được khối phù băng sự thật này, người đó sẽ thu được thành quả vĩnh sinh.\n\nBởi vì sự thật vĩnh sinh đã được đúc thành công.\n\n“Không hổ danh là Tinh Túc Tiên Tôn đại nhân. Trong tình thế lúc này, không ngừng liên chiến, cuối cùng đưa Thiên Đình ta chiến thắng.” Tần Đỉnh Lăng cảm thán không thôi.\n\n“Có người như vậy lãnh tụ Thiên Đình, chúng ta thọ tận mà chết cũng không tiếc.” Đám người Mi Công trao đổi với nhau, vô cùng thoải mái.\n\n“Không ai thích hợp thu hoạch vĩnh sinh hơn Tinh Túc Tiên Tôn đại nhân. Có ngài ấy lãnh tụ, Thiên Đình chúng ta nhất định sẽ một lần nữa trở thành tồn tại chí cao vô thượng, nhất thống ngũ vực, giống như nhất thống ba đại thế giới Phong Ma Quật trước đó.” Đám người Xa Vĩ thì bắt đầu mơ đến tương lai tốt đẹp.\n\nKhi Thiên Đình không có tiên tôn nhập chủ, vẫn luôn có cổ tiên Trí đạo được sung làm lãnh tụ.\n\nKinh nghiệm trong quá khứ đã chứng minh chế độ sáng suốt và tiên tiến này.\n\nKhai sáng ra Trí đạo, bây giờ là Vô thượng đại tông sư Trí đạo, đệ nhất Trí đạo thiên hạ Tinh Túc Tiên Tôn chấp chưởng Thiên Đình, trên dưới Thiên Đình đều không có ai dị nghị.\n\nNgay cả Nguyên Thủy Tiên Tôn, Nguyên Liên Tiên Tôn trọng sinh, Tinh Túc Tiên Tôn cũng thích hợp đạt được vĩnh sinh hơn bọn họ.\n\nBên trong Sinh Tử môn.\n\n“Các ngươi đều phải chết... vì sao lại không chết?” U Hồn Ma Tôn ngồi xếp bằng trên mặt đất. Hồ An Hồn trước mặt ông ta mà nói chỉ là một vũng nước, còn đám người Phương Nguyên lại càng nhỏ bé như sâu kiến.\n\nNhưng chính những con kiến này lại khiến U Hồn Ma Tôn giận mãi không thôi.\n\nRầm rầm rầm.\n\nVô số bàn tay như thiểm điện xuất kích, đập nện, trấn áp những con sâu kiến này."
}
