{
  "id": "chuong-3174-thien-djinh-khieu-chien-1",
  "slug": "chuong-3174-thien-djinh-khieu-chien-1",
  "title": "Chương 3174: Thiên Đình khiêu chiến (1)",
  "order": 3174,
  "volume": "",
  "content": "Chương 3174: Thiên Đình khiêu chiến (1)\n---------------------------------------\n\n“Dựa theo ghi chép bên trong Nhân Tổ Truyện, cổ Cửu Hận và cổ Lôi Điện kết hợp với nhau, đã tạo thành một sát chiêu kinh khủng, trực tiếp phá hủy Lam thiên Thái cổ.”\n\nPhương Nguyên xem qua một lần, không khỏi suy nghĩ, nói như vậy, chẳng phải đồng nghĩa với việc hai con cổ trùng này có thể khắc chế thiên đạo?\n\nĐạo ngân thiên đạo tập trung nhiều nhất ở đâu?\n\nKhông thể nghi ngờ, chính là cửu thiên Thái cổ.\n\nNgoài ra, còn trên người Phương Nguyên.\n\n“Đây dường như là một con đường tắt giải quyết khốn cảnh của ta lúc này.” Phương Nguyên suy nghĩ: “Chỉ là cổ Lôi Điện thì có ở đây, mà cổ Cừu Hận thì không có. Bây giờ con cổ trùng này ở đâu? Có phải là tiên cổ hay không? Nếu không có, làm sao mà luyện? Nếu có, vậy càng phiền phức hơn, phải mưu đoạt.”\n\n“Trên thực tế, cho dù có hai con tiên cổ hạch tâm này, rốt cuộc làm sao tạo thành sát chiêu. Bên trong Nhân Tổ Truyện cũng không nói rõ.”\n\nĐúng lúc này, Tần Đỉnh Lăng Thiên Đình thông qua Bảo Hoàng Thiên gửi tin đến.\n\nPhương Nguyên mở ra xem, bên trong cổ Tín có nói đến chuyện động thiên Sâm Lôi. Tần Đỉnh Lăng vô cùng sốt ruột với cổ Lôi Điện, thậm chí còn bảo Khí Hải Lão Tổ dừng nghiên cứu quả Khí Công, suất lĩnh thuộc hạ hợp tác với Thiên Đình, tranh thủ lấy cho được cổ Lôi Điện.\n\n“Vì sao Thiên Đình lại cấp bách như vậy?” Tinh mang bùng lên trong mắt Phương Nguyên: “Còn nữa, bọn họ biết được tin tức này, không khỏi quá nhanh đi. Xem ra, bên phía Ngô Soái đã có gián điệp.”\n\nTần Đỉnh Lăng rốt cuộc cũng không phải Tử Vi Tiên Tử, làm việc hơi vội vàng một chút, khiến Phương Nguyên có tạo nghệ Trí đạo thâm hậu suy tính một chút là ra.\n\n“Đã như vậy...” Phương Nguyên cười lạnh một tiếng. Việc Thiên Đình thúc giục đã khiến hắn đưa ra một quyết tâm.\n\nĐộng thiên Sâm Lôi.\n\nTiêu Hà Tiêm hơi biến sắc. Một khắc trước, y nhận được mệnh lệnh của Ngô Soái.\n\nÁnh mắt của y bỗng nhiên chuyển sang lạnh lẽo, cao giọng quát: “Minh chủ có lệnh, giết chết động chủ Sâm Lôi, không cần quan tâm cổ Lôi Điện. Tổn thất một con tiên cổ Bát chuyển cũng không phải cái gì. Xử lý tất cả cổ tiên trong động thiên Sâm Lôi, sau đó thử nghiệm diệt trừ quả Khí Công. Tài nguyên động thiên không cần lấy, dốc hết toàn lực trong thời gian ngắn đạt thành nhiệm vụ.”\n\n“Cái gì?” Nghe xong, mặc kệ động chủ Sâm Lôi hay là Hàn Hôi Tiên Cô, Dạ Thiên Lang Quân đều kinh ngạc vô cùng.\n\nĐây chính là tiên cổ Cửu chuyển tương lai, Ngô Soái cứ như vậy mà dứt khoát vứt bỏ?\n\nNhất thời, ba vị cổ tiên cũng không ra tay.\n\nDạ Thiên Lang Quân vốn là nội ứng Thiên Đình, tất nhiên muốn bảo vệ động chủ Sâm Lôi, ngáng chân liên minh Ngô Soái.\n\nCòn Hàn Hôi Tiên Cô trên thực chất là U Hồn Ma Tôn. Ông ta cũng muốn giữ lại động chủ Sâm Lôi để dẫn phát Ngô Soái và Khí Hải Lão Tổ kịch chiến. Chỉ có một cuộc hỗn chiến mới có thể mang đến nhiều cơ hội tốt cho ông ta.\n\nĐộng chủ Sâm Lôi bỗng nhiên la hoảng: “Tiêu Hà Tiêm, ngươi đúng là gan to bằng trời, lại dám vọng truyền hư mệnh. Bây giờ là thời điểm Ngô Soái cần mở rộng lực lượng, sao có thể từ bỏ một con tiên cổ Cửu chuyển tương lai? Ngươi quả nhiên nửa đường gia nhập, lòng lang dạ thú.”\n\nBị động chủ Sâm Lôi vu cáo ngược, sắc mặt Tiêu Hà Tiêm như sương.\n\nY không phản bác, trực tiếp dùng ánh mắt sắc bén nhìn Hàn Hôi Tiên Cô, Dạ Thiên Lang Quân: “Đây là mệnh lệnh minh chủ, các ngươi tin tên phản đồ này hay là tin ta? Mau ra tay đi.”\n\nNói xong, Tiêu Hà Tiêm cũng không đợi hai người bọn họ, tự mình ra tay đầu tiên.\n\nRầm rầm rầm.\n\nSát chiêu bộc phát, đánh cho rừng lôi điện bay tán loạn.\n\n“Giết.” Chư tiên liên minh đang ở giữa không trung cũng nhận được mệnh lệnh của Tiêu Hà Tiêm, vội vàng bay đến, cùng nhau vây công rừng rậm lôi điện.\n\nCuộc chiến diễn ra, cho dù Dạ Thiên Lang Quân hay Hàn Hôi Tiên Cô có âm mưu tính toán gì, cũng chỉ có thể bất đắc dĩ thở dài, theo sát trào lưu.\n\n“Ngô Soái ngươi đúng là ác độc. Ngươi khí lượng nhỏ hẹp như vậy, tương lai tất chết không yên lành.” Động chủ Sâm Lôi biết ngày chết của mình đã đến, liền phát ra tiếng nguyền rủa oán độc, đồng thời phát lực muốn phá hủy cổ Lôi Điện.\n\n“Nghĩ hay lắm.” Sau một khắc, Hàn Hôi Tiên Cô bỗng nhiên xuất hiện phía sau lưng ông ta.\n\nĐộng chủ Sâm Lôi đột nhiên cứng đờ, Hàn Hôi Tiên Cô thừa cơ ra tay, đoạt con tiên cổ Lôi Điện trong tay ông ta trước mặt mọi người.\n\n“Đây là thủ đoạn gì thế?” Chúng tiên sợ hãi.\n\nMặc dù cảnh giới U Hồn Ma Tôn rơi xuống rất nhiều, nhưng thủ đoạn vẫn rất phong phú. Nội tình tôn giả không phải cổ tiên Bát chuyển bình thường có thể ước đoán.\n\n“Làm tốt lắm.” Tiêu Hà Tiêm vui mừng quá đỗi. Y vốn không có hy vọng cướp được cổ Lôi Điện, nhưng không nghĩ đến lại có thể đoạt thật. Đây là công lao của Hàn Hôi Tiên Cô, cũng là công lao của y. Làm đến bước này, vị trí Phó minh chủ của y đã thành công một nửa. Còn lại một nửa, chính là hoàn thành nhiệm vụ này cho Ngô Soái.\n\nĐộng chủ Sâm Lôi điên cuồng phản công.\n\nHàn Hôi Tiên Cô vì bảo vệ cổ Lôi Điện, không thể không chịu đựng rất nhiều công kích của ông ta, vì thế đã bị thương.\n\n“Ngươi mau lui xuống đi, bảo vệ cổ Lôi Điện cho tốt.” Tiêu Hà Tiêm vội vàng trợ giúp, thay Hàn Hôi Tiên Cô ngăn lại động chủ Sâm Lôi ra tay.\n\nĐể phòng ngừa quấy nhiễu, chúng tiên cũng bắt đầu cướp chiến, nhìn Tiêu Hà Tiêm độc chiến động chủ Sâm Lôi.\n\nTrước đó, động chủ Sâm Lôi đã đại chiến với Hàn Hôi Tiên Cô một trận, trạng thái không tốt, gần như đã bạo lộ toàn bộ thủ đoạn.\n\nMà so chiến lực bên ngoài, Tiêu Hà Tiêm còn cao hơn Hàn Hôi Tiên Cô một bậc.\n\nTrận chiến này không cần lo lắng. Rất nhanh, Tiêu Hà Tiêm đã đánh bại động chủ Sâm Lôi.\n\nĐộng chủ Sâm Lôi không cam lòng chiến bại, vẫn muốn chạy trốn.\n\nNhưng cổ tiên chung quanh đã sớm nhìn thấy, không để cho động chủ Sâm Lôi chạy thoát khỏi mạng lưới bao vây."
}
