{
  "id": "chuong-1174-phuong-nguyen-cong-khai-khieu-khich-2",
  "slug": "chuong-1174-phuong-nguyen-cong-khai-khieu-khich-2",
  "title": "Chương 1174: Phương Nguyên công khai khiêu khích (2)",
  "order": 1174,
  "volume": "",
  "content": "Chương 1174: Phương Nguyên công khai khiêu khích (2)\n----------------------------------------------------\n\nCổ trùng trang bị cho đề thi cũng có có sự cân nhắc rõ ràng. Loại phàm cổ Tín đạo Ngũ chuyển này là thủ bút của Thiên Đình, có khả năng giữ bí mật rất lớn.\n\nMà đề thi cũng không phải được lưu giữ trước đó. Trước đó sẽ do Thiên Đình quản lý. Khi bắt đầu thi, nó mới được vận chuyển đến.\n\nĐề thi vừa ra, ngoài sân lập tức yên tĩnh, mọi người không khỏi nín thở ngưng thần nhìn chằm chằm đề thi, không khí im lặng đến nỗi cây kim rơi cũng có thể nghe thấy.\n\nĐề thi trận thứ tám, yêu cầu luyện chế một con cổ Im Miệng Không Nói, cổ Âm đạo Ngũ chuyển. Người nào luyện chế thành công với tốc độ nhanh nhất, người đó sẽ chiến thắng, có thể bước vào vòng tỷ thí tiếp theo. Cổ sư còn lại đều bị loại hết.\n\nNguyên liệu dùng để luyện cổ: cỏ Tiên Hồn, đá Vong Ưu, một con cổ Lạnh Lùng Tứ chuyển, sáu con cổ Nói Năng Thận Trọng Tam chuyển, bốn con cổ Đắm Chìm... không cho phép sử dụng những nguyên liệu khác.\n\nCổ phương luyện cổ: Sáu tấm cổ phương cổ Im Miệng Không Nói, ba tấm cổ phương cổ Lạnh Lùng nội dung không đồng nhất cùng với một cổ phương cổ Cấu Kết.\n\nMọi người không khỏi cau chặt mày.\n\nĐộ khó của đề thi này tăng vọt gấp mười lần so với trận thứ bảy.\n\nKhông chỉ đưa ra mười cổ phương khác nhau, mà còn yêu cầu ánh mắt độc đáo của cổ sư, từ đó chọn lựa cho mình áp dụng. Nguyên liệu cung cấp lại hạn chế, không cho phép sử dụng nguyên liệu mình mang theo. Nhưng những nguyên liệu được cho lại không thỏa mãn bất kỳ một yêu cầu nào trong cổ phương.\n\nNói cách khác, các cổ sư nhất định phải nghịch luyện cổ Lạnh Lùng, cổ Nói Năng Thận Trọng hoặc cổ Đắm Chìm, đạt được càng nhiều nguyên liệu luyện cổ càng tốt. Sau đó lợi dụng những nguyên liệu này tiến hành gia công lần nữa, cuối cùng luyện thành cổ Âm đạo Ngũ chuyển Im Miệng Không Nói.\n\nHoặc cổ sư dự thi có thể lợi dụng thủ đoạn Trí đạo, tổng hợp những cổ phương này lại, sau đó cùng một chỗ cải tiến. Dựa theo những nguyên liệu cung cấp làm cơ sở, suy tính ra cổ phương phù hợp với điều kiện. Cách làm này cũng có thể.\n\nNhưng hai loại phương pháp, đương nhiên loại thứ nhất thích hợp nhất. Loại thứ hai cần tạo nghệ Trí đạo cực mạnh mới có thể làm được. Đồng thời cổ sư có tạo nghệ Trí đạo thâm hậu như thế lại rất hiếm thấy.\n\nQuan trọng hơn, cuộc tỷ thí này còn cân nhắc thời gian.\n\nNgười nào có thể luyện chế thành công đầu tiên, người đó sẽ chiến thắng, người còn lại sẽ bị loại.\n\nNhư vậy, áp lực tâm lý sẽ rất lớn. Nhất là đến cửa cuối cùng, rất có thể sẽ có cổ sư không chịu nổi áp lực tâm lý nặng nề mà dẫn đến sai lầm.\n\nHỏa Công Long Đầu đọc xong đề thi, thiếu chút nữa hộc máu.\n\nĐây là đề mục quỷ quái gì vậy?\n\nHỏa Công Long Đầu suýt chút nữa thì đã chửi thề.\n\nTrên thực tế, gã là cổ tiên Viêm đạo, am hiểu nhất cũng là luyện chế cổ trùng Viêm đạo. Cổ trùng Âm đạo này hiển nhiên không nằm trong phạm vi am hiểu của gã. Mấu chốt hơn, xử lý nguyên liệu luyện cổ lại không thể dùng phương pháp hỏa luyện.\n\nĐiều này khiến cho gã khá lúng túng.\n\nTrước đó Phương Nguyên kêu gào, bảo Hỏa Công Long Đầu xuất ra sát chiêu luyện cổ mạnh nhất của gã là Phong Thần Liệt Diễm.\n\nHỏa Công Long Đầu rất tức giận trong lòng, cũng định sử dụng sát chiêu này hung hăng làm nhục Phương Nguyên một phen.\n\nNhưng đề mục hiện tại bảo Hỏa Công Long Đầu làm sao dùng Phong Thần Liệt Diễm để luyện? Đốt chơi à?\n\nĐề thi này cực kỳ khắc chế Hỏa Công Long Đầu gã.\n\nSo sánh, mười thành tạo nghệ luyện cổ gã chỉ có thể phát huy được tám thành. Cho dù là cổ tiên luyện cổ, cũng có chỗ am hiểu và không am hiểu.\n\nĐề thi này trùng hợp lọt vào lĩnh vực không am hiểu của Hỏa Công Long Đầu.\n\nĐương nhiên, cảnh giới tông sư Luyện đạo của Hỏa Công Long Đầu không phải là giả. Gã tuyệt đối có thể thành công luyện ra cổ trùng này.\n\nNhưng quan trọng hơn lại ngoài ý muốn xuất hiện một Phương Nguyên.\n\nThực lực của Phương Nguyên đủ để uy hiếp Hỏa Công Long Đầu. Cường giả ngang cấp, một phần thực lực giảm xuống có thể quyết định thắng bại. Huống chi Hỏa Công Long Đầu đã suy yếu những hai thành.\n\n“Tên nhóc này ngược lại chọn được thời cơ tốt. Vận khí đúng là tốt quá chừng. Không được, ta nhất định phải đánh bại hắn.” Hỏa Công Long Đầu âm thầm thề thốt, sau đó nhìn Phương Nguyên.\n\nSau một khắc, ánh mắt của gã mở to, tròng mắt suýt chút nữa đã rơi xuống mặt đất.\n\nPhương Nguyên vậy mà đã ra tay, bắt đầu luyện chế.\n\nĐiều này sao có thể?\n\nTại sao lại nhanh như vậy?\n\nNên biết rằng cổ phương và nguyên liệu được cho không phù hợp. Cổ sư hoặc nghịch luyện cổ trùng, cải tạo nguyên liệu hoặc tổng hợp cổ phương suy tính ra bước phát triển mới. Từ đó mới luyện ra được cổ Im Miệng Không Nói Ngũ chuyển.\n\nCho nên, điều này cần cổ sư tiến hành suy nghĩ thật kỹ, không ngừng thôi diễn suy nghĩ trong đầu mình, cân nhắc khả năng xuất hiện thất bại trong chính luyện, nghịch luyện. Từ đó tổng hợp rất nhiều phương án, tổ chức ra được một phương án luyện cổ tinh luyện nhất.\n\nQuá trình suy nghĩ này rất quan trọng.\n\nPhương án suy nghĩ ra nhất định phải có phong hiểm rất thấp. Phong hiểm quá cao, thất bại nhiều, hao phí nguyên liệu cũng sẽ tăng lên, không đủ cho lần luyện cổ tiếp theo, lại không thể sử dụng nguyên liệu mang theo, cuối cùng chỉ có thể nhận thua.\n\nYêu cầu phong hiểm thấp, đồng thời còn phải yêu cầu thời gian tiêu hao ít. Ngươi hao phí thời gian quá nhiều, người khác đã sớm hoàn thành, cho dù ngươi luyện chế thành công cũng sẽ bị đào thải.\n\nĐã muốn phong hiểm thấp, lại cần thời gian tiêu hao ít, điều này rất khó.\n\nĐiều này cần suy nghĩ rất tỉ mỉ, không ngừng sắp xếp, từ đó mới có thể đưa ra được phương án tối ưu.\n\nNgay cả nhân vật tông sư Luyện đạo như Hỏa Công Long Đầu, tính toán sơ bộ, lần này gã phải mất ít nhất nửa nén nhang để suy nghĩ.\n\nNhưng tại sao tên Phương Nguyên này lại tiến hành luyện cổ rồi?\n\n“Có nhầm hay không vậy?”\n\n“Hắn tự tin như vậy sao?”\n\n\"Thật ngu xuẩn! Muốn làm chuyện tốt thì phải có công cụ tốt, phải bình tĩnh suy nghĩ lại mới chính xác.”\n\nCác cổ sư tham gia thi đấu đều liếc mắt nhìn Phương Nguyên mấy lần, tập trung lực chú ý, bắt đầu suy nghĩ.\n\nPhương Nguyên một ngựa đi đầu, tiến độ cực nhanh.\n\nKhi các cổ sư khác còn chưa bắt đầu luyện cổ, trong sân cũng chỉ có một mình hắn ra tay, tất nhiên cổ sư ngoài sân phải tập trung ánh mắt lên người hắn.\n\nTiếng than thở truyền đến.\n\n“Thủ pháp khiến người ta phải hoa mắt.”\n\n“Quá thuần thục. Quả thật là bản năng sâu tận xương tuỷ.”\n\n“Nhưng như vậy có được không? Dục tốc bất đạt.”\n\nPhương Nguyên đương nhiên biết đạo lý dục tốc thì bất đạt nhưng hắn còn biết nội dung của đề thi này.\n\nKiếp trước của Phương Nguyên, sau khi hắn thành tựu cổ tiên Huyết đạo, hắn đã từng đánh chủ ý lên đại hội luyện cổ.\n\nVì sao?\n\nBởi vì trong đại hội luyện cổ, ngay cả Ma đạo cũng có thể công khai tham gia. Cho dù là tội phạm bị truy nã cũng có thể công khai báo danh. Chính đạo sẽ không đuổi bắt.\n\nLúc đó, trong tay Phương Nguyên chẳng có một con tiên cổ nào cả. Hắn đang cố gắng tìm kiếm tiên tài luyện chế tiên cổ. Toàn bộ quá trình có thể nói là vô cùng chật vật.\n\nKiếp này, mặc dù là cơ thể tiên cương, nhưng tình huống kinh tế lại tốt hơn gấp nhiều lần.\n\nPhương Nguyên vì để thu thập tiên tài luyện cổ, phương pháp gì cũng đều nghĩ qua. Hắn phát hiện đại hội luyện cổ sẽ là một kỳ ngộ, có thể thu hoạch được rất nhiều tiên tài.\n\nKiếp trước Phương Nguyên cũng đã đánh chủ ý lên đại hội luyện cổ. Lần đại hội luyện cổ trước cũng đã trôi qua mấy chục năm.\n\nĐể tham gia đại hội luyện cổ, kiếp trước Phương Nguyên đã bắt đầu chuẩn bị trước đó tám mươi năm.\n\nMỗi ngày hắn đều nhín chút thời gian siêng năng luyện tập, ngày đêm không ngừng."
}
