{
  "id": "chuong-2532-vo-cuc-ra-tay-1",
  "slug": "chuong-2532-vo-cuc-ra-tay-1",
  "title": "Chương 2532: Vô Cực ra tay (1)",
  "order": 2532,
  "volume": "",
  "content": "Chương 2532: Vô Cực ra tay (1)\n------------------------------\n\nÝ chí Tinh Túc cười khổ một tiếng, tránh ra một con đường tiến lên tháp Giám Thiên: “Như lời ngươi nói, ta há có thể không biết. Nhưng dù sao cũng phải dốc hết sức. Nếu không làm, sao có thể cam tâm? Mời đến.”\n\nVô Cực Ma Tôn cau mày: “Ngươi không ngăn cản ta sao?”\n\nSắc mặt ý chí Tinh Túc vẫn rất bình tĩnh: “Đã không ngăn cản được, cần chi phải vẽ vời cho thêm chuyện. Vô Cực tôn giả, ngươi muốn phá hủy Túc Mệnh cổ, không ngại để ta đi cùng ngươi.”\n\nVô Cực Ma Tôn ngẩn người, chợt mỉm cười.\n\n“Thú vị thật.” Ông nhẹ giọng nói một câu, sau đó cùng với ý chí Tinh Túc bước vào tháp Giám Thiên, đi thẳng lên đỉnh tháp nhìn thấy Túc Mệnh cổ.\n\nKhông bao lâu sau, Vô Cực Ma Tôn xuống tháp, bước ra cửa.\n\nMột đám cổ tiên Thiên Đình trọng thương sắp chết không khỏi kinh dị. Vô Cực Ma Tôn không phá hủy Túc Mệnh cổ. Túc Mệnh cổ vẫn được bảo tồn hoàn chỉnh bên trong tháp Giám Thiên, không ai biết được chuyện gì đã xảy ra trong tháp, cũng không biết ý chí Tinh Túc và Vô Cực Ma Tôn đã thảo luận điều gì.\n\nTóm lại, sắc mặt Vô Cực Ma Tôn vẫn lãnh khốc như cũ, nhưng trong ánh mắt lại ẩn chứa một nộ khí thật mỏng.\n\nÔng ta đảo mắt một vòng. Đến chỗ nào, cổ tiên Thiên Đình đều rùng mình, đấu chí giảm xuống đáy cốc.\n\nCuối cùng, ánh mắt Vô Cực Ma Tôn dừng lại trên người ý chí Tinh Túc: “Hừ, Nguyên Thủy Tiên Tôn, Tinh Túc Tiên Tôn hai người các ngươi khi còn sống, lưu loại thủ đoạn và bố trí tuyệt không chỉ có bấy nhiêu. Xem thường ta à? Xuất ra hết đi, ta nhất định phải nhận biết một phen.”\n\nÝ chí Tinh Túc than khổ.\n\nNhưng Vô Cực Ma Tôn khiêu chiến, nàng cũng chỉ có thể phụng bồi đến cùng.\n\nThế là, huyết chiến tái khởi.\n\nCổ tiên Thiên Đình dưới tay Vô Cực Ma Tôn, không một ai còn sống sót.\n\nVô Cực Ma Tôn đến chỗ nào, nơi đó chỉ để lại vũng máu và thi thể. Ý chí Tinh Túc đi theo sau lưng ông, sắc mặt bình tĩnh nhìn ông giết chóc.\n\nMột phen chém giết, hồ Vong Đạo đã bị nhuộm thành màu đỏ.\n\nVô Cực Ma Tôn nheo mắt lại, một phen giết chóc khiến cho cảm giác của ông ta cực kỳ vui vẻ.\n\nLúc này, ông nhìn qua mặt hồ gợn sóng, hỏi: “Đây là hồ gì?”\n\n“Hồ Vong Đạo.”\n\n“Hồ Vong đạo? Hồ như kỳ danh, hồ tốt, hồ tốt. Ta phá hủy há không đáng tiếc sao. Cũng được.” Vô Cực Ma Tôn bỗng nhiên mất hết cả hứng: “Quên đạo, quên đạo, ai có thể quên đạo?”\n\nIm lặng cả nửa ngày, ý chí Tinh Túc nói: “Vô Cực tôn giả, ngươi khó có một lần đến Thiên Đình, không ngại đi xem một chút chứ?”\n\nVô Cực Ma Tôn nhìn ý chí Tinh Túc thật sâu, hỏi: “Ngươi không sợ ta phá hủy hết Thiên Đình này của ngươi sao?”\n\nGiọng nói ý chí Tinh Túc Tiên Tôn vẫn bình tĩnh: “Ngươi không phá hủy được Thiên Đình đâu. Không nói đến khi Thiên Đình chân chính đứng trước nguy cơ hủy diệt sẽ có thủ đoạn vô thượng của sư tôn bộc phát. Cho dù ngươi phá hủy Thiên Đình, ngươi phá hủy được Túc Mệnh cổ sao?”\n\nNói đến đây, biểu hiện của ý chí Tinh Túc Tiên Tôn trở nên nghiêm túc: “Quan trọng nhất, Thiên Đình chân chính không phải ở đây mà là ở trong lòng chúng ta. Cho dù Thiên Đình bị huỷ, cũng sẽ có người của thế hệ mới trùng kiến. Vô Cực tôn giả, ngươi có thể vĩnh sinh sao?”\n\nVô Cực Ma Tôn đứng im tại chỗ nhìn thẳng vào ý chí Tinh Túc Tiên Tôn, ánh mắt hiện ra băng hàn lạnh thấu xương.\n\nÝ chí Tinh Túc Tiên Tôn vẫn nhìn thẳng vào Vô Cực Ma Tôn, không hề nói câu nào.\n\nThật lâu sau, Vô Cực Ma Tôn gật đầu: “Không hổ danh là Tinh Túc tôn giả, ngươi nói đúng.”\n\nÝ chí Tinh Túc Tiên Tôn dường như không có chút gì ngoài ý muốn: “Chúng ta lại đi thêm một chút nhé.”\n\nVô Cực Ma Tôn đến núi Tinh Trì, trên đỉnh cao nhất gặp được một đình đài.\n\nĐây đương nhiên cũng là một tiên cổ ốc.\n\nVô Cực Ma Tôn bước vào đình. Thiên Đình lớn như vậy, ngoại trừ những nơi mà ông ta xông đến tạo thành huyết lộ và thảm trạng, những địa phương rộng lớn còn lại vẫn là một mảnh cẩm tú phì nhiêu.\n\nVô Cực Ma Tôn hít sâu một hơi, trọng chấn tinh thần: “Đình tốt! Đình này tên gì vậy?”\n\n“Đình Nhất Khuyết Bão Hám.” Ý chí Tinh Túc Tiên Tôn đáp lại.\n\nHai mắt Vô Cực Ma Tôn sáng lên. Tiên cổ ốc Bát chuyển này không hề có bí mật nào trước mắt ông. Ngay từ lần đầu tiên nhìn thấy nó, ông đã nhìn thấy rõ hết thảy cấu tạo và vận chuyển huyền bí của nó.\n\nVô Cực Ma Tôn nhẹ gật đầu: “Đình Nhất Khuyết Bão Hám, cái tên rất hay, rất đúng mực.”\n\n“Khuyết điểm, khuyết điểm. Mục đích chuyến đi này của ta không cách nào đạt thành, đây chính là một khuyết điểm thật lớn. Lịch trình sinh mệnh của ai có thể hoàn mỹ được chứ, có thể không bỏ sót, không có tiếc nuối chứ?”\n\nÔng ta giống như đang hỏi ý chí Tinh Túc Tiên Tôn, nhưng lại giống như đang hỏi mình, giọng điệu tiêu điều.\n\nÝ chí Tinh Túc Tiên Tôn im lặng.\n\nVô Cực Ma Tôn bỗng khẽ cười một tiếng, thu lại biểu hiện tiêu điều, khôi phục lại sự lãnh khốc ngày xưa.\n\nÔng ta vỗ tán tán thưởng: “Giỏi cho một Tinh Túc Tiên Tôn, giỏi cho một sự bố trí. Chỉ là ta lại hứng thú nữa rồi.”\n\nSắc mặt ý chí Tinh Túc Tiên Tôn không khỏi thay đổi.\n\nTinh Túc Tiên Tôn khi còn sống bố trí không chỉ là đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, trên thực tế, hồ Vong Đạo, đình Nhất Khuyết Bão Hám cũng là do một tay nàng cẩn thận bày ra.\n\nVô Cực Ma Tôn vô địch thiên hạ, khó mà chính diện ngăn cản. Chỉ có tiêu trừ đấu trí, giải trừ sát ý mới có thể bảo tồn thực lực lớn nhất cho Thiên Đình.\n\nMà phương diện này lại là phương diện am hiểu nhất của cổ tiên Trí đạo.\n\nMặc dù Vô Cực Ma Tôn bị Tinh Túc Tiên Tôn tính toán thành công, nhưng đấu chí chỉ bị tiêu trừ một lát, nhưng sau đó tiếp tục bừng bừng phấn chấn.\n\nNhưng Vô Cực Ma Tôn cũng không ra tay, quay sang Tinh Túc Tiên Tôn nói: “Ta là sinh không gặp thời, không thể làm gì, cũng không tham dự được đại thời đại trăm vạn năm sau. Tinh Túc Tiên Tôn ngươi cũng giống như thế. Cho nên ta có một đề nghị.”\n\n“Mời nói.”\n\n“Chúng ta không ngại ngay tại đình này chơi một ván cờ.”\n\n“Đánh cờ?” Ý chí Tinh Túc Tiên Tôn hơi sững sờ: “Cũng được, chúng ta đều cần bàn cờ này.”"
}
