{
  "id": "chuong-1715-tuoi-tre-1",
  "slug": "chuong-1715-tuoi-tre-1",
  "title": "Chương 1715: Tuổi trẻ (1)",
  "order": 1715,
  "volume": "",
  "content": "Chương 1715: Tuổi trẻ (1)\n-------------------------\n\nMột tiếng vang giòn, một cái roi điện trong nháy mắt quất lên người tổng quản thương đội, quất bay ông ta đi.\n\n“Cái gì?”\n\n“Thương đội này là của nhà ta, do ta quản lý. Ngươi chỉ là một con chó già, cũng muốn quản thúc lão tử sao?”\n\nMàn xe xốc lên, một gã cổ sư thanh niên diện mạo dữ tợn bước ra.\n\n“Lão nô đáng chết, lão nô đáng chết.” Quản gia thương đội dập đầu không thôi.\n\nToàn bộ thương đội đều dừng lại.\n\nNgười đằng trước hỏi: “Đằng sau xảy ra chuyện gì sao?”\n\nĐằng sau cũng hỏi: “Đằng trước xảy ra chuyện gì à?”\n\nPhát hiện rất nhiều ánh mắt tập trung lên người mình, lông mày gã cổ sư thanh niên cau lại, kêu ầm lên: “Nhìn cái gì? Một đám ăn hại hết ăn lại nằm, nếu còn nhìn nữa, kẻo lão tử móc mắt các ngươi đấy.”\n\nPhương Nguyên vội cúi đầu xuống.\n\n“Ngươi, chính là ngươi.” Gã cổ sư chỉ tay vào Phương Nguyên: “Nào, quỳ xuống làm ghế cho bổn công tử. Đây là vinh hạnh của ngươi. Bổn công tử muốn xuống xe nghỉ ngơi một chút.”\n\nPhương Nguyên ngẩng đầu nhếch môi, yên lặng nhìn gã cổ sư.\n\n“Ta không quỳ.”\n\n“Cái gì?” Gã cổ sư khó tin nhìn Phương Nguyên. Gã cho rằng vừa rồi mình nghe nhầm.\n\n“Ngươi nói cái gì? Vừa nãy ngươi nói cái gì? Ngươi không quỳ?” Gã chỉ tay vào Phương Nguyên, ngón tay run lên nhè nhẹ.\n\nNét mặt của gã rất khoa trương, giống như đang nghe một câu chuyện cười.\n\n“Haha, ngươi không quỳ? Một tên nô lệ như ngươi chẳng khác nào con kiến, ngươi còn không quỳ?”\n\nSau đó, gã nghe được Phương Nguyên nói.\n\n“Đúng vậy, ta không quỳ.”\n\n“Tiểu bối, xem một chiêu này của ta.” Lưu Hôi hét lớn, toàn thân tản ra khí tức cường đại.\n\nÔng ta duỗi hai tay giơ cao khỏi đỉnh đầu, quang mang rộng lớn từ trên người ông ta dâng lên, nhanh chóng ngưng tụ thành một mảnh trăng khuyết.\n\nTrăng khuyết thon dài, màu sắc tái nhợt, bao phủ một vầng sáng mịt mờ.\n\n“Tốt! Lưu Hôi trưởng lão rốt cuộc cũng có cơ hội xuất ra sát chiêu Hôi Thạch Nguyệt.”\n\n“Chiêu này nghe tiếng gần xa, chính là thủ đoạn thành danh của Lưu Hôi.”\n\n“Không sai. Nếu trúng chiêu này, toàn thân sẽ hóa đá, cuối cùng hóa thành người đá. Thậm chí tiên khiếu cũng bị nhiễm, biến thành đá, quả nhiên rất phiền phức.”\n\nBên trong đại điện Kim Hiểu, cổ tiên Chính đạo không khỏi lên tiếng, nét vui mừng hiện lên trên mặt.\n\nBên phía Ma đạo, Tuyết Vô Ngân bị ánh sáng của Hôi Thạch Nguyệt chiếu trúng. Sau mấy hơi thở, sắc mặt của gã bỗng thay đổi.\n\nGã lập tức nếm được sự lợi hại của chiêu này, không dám chủ quan, vội vàng thúc ra một sát chiêu tiên đạo.\n\nHàn khí mãnh liệt quanh quẩn toàn thân của gã. Băng sương phủ mặt ngoài cơ thể. Ánh trăng màu xám chuyển băng sương thành đá, nhưng băng sương lại tiếp tục sinh ra, khiến cho ánh trăng màu xám không cách nào xâm nhập.\n\n“Cái gì? Gã dùng sát chiêu công phạt trên người mình?”\n\n“Thật lợi hại! Chiêu này của Tuyết Vô Ngân cử trọng nhược khinh, linh động vô cùng. Tạm thời chống đỡ được chiêu bài của Lưu Hôi lão nhi.”\n\n“Lên đi, đập chết lão ta cho ta.”\n\nBên phía Sở Độ, chúng tiên rống to.\n\nTrái lại trong đại điện Kim Hiểu, không khí nhẹ nhõm vừa nãy đã biến mất không còn, người nào cũng cảm giác không ổn.\n\n“Không biết lần này có bị Tuyết Vô Ngân đánh bại nữa không?”\n\n“Chẳng lẽ ngay cả Lưu Hôi trưởng lão xuất động cũng không bắt được gã sao?”\n\n“Tuyết Vô Ngân không có danh tiếng. Còn Lưu Hôi trưởng lão lại là cường giả Lục chuyển thành danh nhiều năm.”\n\nKhi chúng tiên đang nói chuyện, Tuyết Vô Ngân mang theo lớp da đá và áo sương nặng nề vọt đến trước mặt Lưu Hôi trưởng lão.\n\n“Lão già, tuổi tác lớn như vậy nên về nhà dưỡng lão mới đúng chứ. Bại cho ta.”\n\nHai tay Tuyết Vô Ngân đẩy một cái, lập tức nhấc lên thủy triều bông tuyết sôi trào mãnh liệt.\n\nCổ tiên Chính đạo Lưu Hôi trưởng lão phải thường xuyên duy trì trăng khuyết màu xám trên bầu trời, hai tay hình chống trời không thể động đậy, trực tiếp bị thủy triều bông tuyết bao phủ.\n\nTuyết Vô Ngân lại thắng.\n\nLưu Hôi chiến tử.\n\nToàn trường kinh ngạc, không nghĩ đến kết quả sẽ như vậy.\n\n“Tuyết Vô Ngân đã thắng hai trận trước đó, trên người bị thương, trạng thái không ổn.”\n\n“Hai trận trước, gã đối chiến tiểu bối Chính đạo, nhưng không giết chết đối phương. Kết quả trong cuộc chiến thứ ba lại giết chết Lưu Hôi.”\n\n“Đường đường là Lưu Hôi, nhưng lại chết trong tay một tiểu nhân vật Ma đạo không có danh tiếng.”\n\n“Trời ơi, đúng là khó có thể tin.”\n\n“Mặc dù người này chỉ có tu vi Lục chuyển, nhưng đích thật là có được chiến lực Thất chuyển. Tên nhóc này xuất hiện từ chỗ nào vậy?”\n\n“Điều này khiến cho ta không khỏi liên tưởng đến Tuyết Hồ Lão Tổ. Tuyết Vô Ngân thuộc phái Băng Tuyết, rất giống Tuyết Hồ Lão Tổ khi còn trẻ.”\n\n“So sánh gã với Tuyết Hồ Lão Tổ, gã còn chưa đủ tư cách. Nhưng chiến ba trận thắng cả ba, thanh danh của gã đã lan truyền khắp giới cổ tiên rồi.”\n\nMặc kệ là Chính đạo hay là phía Sở Độ, tất cả đều bàn tán ầm ĩ.\n\n“Tiểu Kim, ngươi xuất chiến thất bại nhưng cũng đừng lo lắng. Đây không phải là lỗi của ngươi mà là thực lực của đối phương quá mạnh, lại có thể giết chết được Lưu Hôi. Haiz!” Gia Luật Khôi Hoằng trấn an chàng thanh niên bên cạnh.\n\nGia Luật Tiểu Kim vuốt ve cánh tay phải của mình.\n\nLúc này, cánh tay phải của y vẫn còn đông cứng bên trong một khối băng, toàn bộ cánh tay bầm đen, hàn ý lúc nào cũng có thể tấn công vào xương cốt, huyết mạch.\n\nGia Luật Tiểu Kim cố gắng chịu đau. Sau khi thất bại, y trở lại đại điện, đầu cúi thấp không ngẩng lên được.\n\nDường như cũng không nghe thấy lời của Gia Luật Khôi Hoằng.\n\nGia Luật Khôi Hoằng nhìn thấy, không khỏi thở dài: “Rốt cuộc thì cũng còn quá trẻ. Nhưng thất bại này đối với ngươi mà nói cũng là chuyện tốt. Biết hổ thẹn để sau đó dũng cảm lên. Chuyện tương lai, ai có thể nói rõ được chứ? Nói không chừng, thành tựu trong tương lai của ngươi còn cao hơn hai người bọn họ. Quan trọng là đừng đánh mất lòng tin của mình.”\n\nGia Luật Khôi Hoằng nghĩ đến đây, lập tức quan sát Tuyết Vô Ngân đang ở trên chiến trường, còn có Nhập Nhị Bình Chi đang đứng ngồi không yên.\n\n“Lần này ta đã có thể xuất chiến chưa?” Nhập Nhị Bình Chi gấp đến độ không thể chờ, bí mật truyền âm hỏi trưởng bối Nhập Nhị Nhất Phương bên cạnh.\n\nNào biết được, Nhập Nhị Nhất Phương lại lắc đầu: “Người này đã thắng ba trận, thương thế trên người quá nhiều, trạng thái không tốt. Ngươi giết chết gã cũng là chuyện bình thường. Còn giết không được, nó sẽ làm hỏng uy danh của ngươi. Huống hồ, đối phương cũng không ngốc, sao có thể để Tuyết Vô Ngân tiếp tục chiến đấu chứ?”\n\nQuả nhiên, sau một khắc, Sở Độ lên tiếng yêu cầu Tuyết Vô Ngân trở về.\n\nNhập Nhị Bình Chi hừ lạnh một tiếng: “Cho dù gã không ra sân nữa, ta cũng muốn đến lượt ta. Ba trận thắng cả ba, ta ít nhất phải sáu trận chiến thắng cả sáu.”\n\nNhập Nhị Bình Chi đứng thẳng, thi lễ với Cung Uyển Đình đang ngồi ở vị trí chủ vị: “Tiểu tử xin chiến.”\n\nCung Uyển Đình cau mày, lúc này mới thư giãn được một chút.\n\nLúc đầu, Chính đạo cường thế một phương, ngược lại bị Sở Độ điều động một nhân vật vô danh đánh ba trận thắng cả ba.\n\nĐiều này không chỉ cảnh tỉnh cổ tiên Chính đạo, không những liên quan đến mặt mũi của bọn họ mà còn tổn hại đến uy tín của Cung Uyển Đình.\n\nCung Uyển Đình biết, Nhập Nhị Bình Chi là Kiếm tử đương đại của Nhập Nhị gia, tất nhiên không có đạo lý không cho phép.\n\nNhập Nhị Bình Chi lên trận, cao giọng nói: “Ai ra nhận chết đây?”\n\nKhí thế Sở Độ vừa mới tăng lên đã giảm xuống một chút.\n\n“Cẩn thận, đừng nhìn người này chỉ là Lục chuyển, nhưng y đã có thể giết chết Thất chuyển.”\n\n“Chiến tích của y vô cùng hiển hách trong trận chiến phúc địa Thiết Ưng, rất hung tàn, đã giết chết mấy vị cổ tiên.”\n\n“Ngay cả Thi Độc Lão Quái cũng không làm gì được y.”\n\n“Y là truyền nhân đương đại của Kiếm Thánh, tất nhiên không phải tầm thường.”\n\nBên phía Sở Độ yên tĩnh lại."
}
