{
  "id": "chuong-2981-nghiet-long-thoat-khon-1",
  "slug": "chuong-2981-nghiet-long-thoat-khon-1",
  "title": "Chương 2981: Nghiệt long thoát khốn (1)",
  "order": 2981,
  "volume": "",
  "content": "Chương 2981: Nghiệt long thoát khốn (1)\n---------------------------------------\n\nBước ra khỏi đại trận, chư tiên Nam liên nhìn thấy một đại trận lơ lửng trên không trung, không ngừng tản ra khói chướng ngũ sắc.\n\nKhói chướng nhuộm dần đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, khiến cho tử trận của cổ tiên Thiên Đình tự động phá giải.\n\n“Đây là viện thủ của Phương Nguyên. Trận này do chính cổ tiên Nam Cương là Đào Chú sáng tạo ra, có thể thôi phát khói chướng, tạo thành hoàn cảnh chiến trường giống với bức tường ngăn giới ngũ vực.” Vũ Dung nhận được thư của Phương Nguyên, sắc mặt không khỏi phức tạp, giải thích cho mọi người cùng hiểu.\n\n“Thế gian lại có kỳ trận có thể trực tiếp khắc chế Cửu Cửu Liên Hoàn Bất Tuyệt hay sao?”\n\n“Nghĩ không ra lại do cổ tiên Nam Cương Đào Chú ta sáng tạo ra.”\n\n“Xem ra, chúng ta đã đánh giá thấp người này.”\n\n“Phương Nguyên nắm giữ thủ đoạn này rốt cuộc là chuyện lúc nào nhỉ?”\n\nCác cổ tiên Nam Cương nhanh chóng trao đổi, sợ hãi thán phục liên tục.\n\nPhương Nguyên bắt chẹt bọn họ, bây giờ lại nhờ hắn ra tay trợ giúp bọn họ, tâm trạng cổ tiên Nam Cương có chút phức tạp.\n\nLúc này, từ bên trong Ngũ Giới Đại Hạn trận truyền ra âm thanh của Chiến Bộ Độ: “Chư tiên tiên hữu Nam Cương, xin đừng vội thư giãn. Thiên Đình tuyệt đối sẽ không ngồi im nhìn chiến trường nơi này thất thủ, chắc chắn sẽ điều động viện binh.”\n\n“Đã như vậy, xin quý phương mở tiên trận, để chúng ta theo trận mà thủ.” Có cổ tiên Nam Cương trả lời.\n\nChiến Bộ Độ khẽ cười một tiếng, không chút che giấu sự khinh miệt: “Mấy lời ngây thơ như thế thì không cần nói nữa. Các vị đánh hay lui là do các vị. Không muốn chiến, trực tiếp biến cũng được.”\n\n“Ngươi...” Cổ tiên Nam Cương trả lời không khỏi biến sắc.\n\nĐúng lúc này, hơn mười trụ lớn tinh quang chiếu xuống, chủ lực Thiên Đình quả thật đã đến giúp.\n\n“Chính là đại trận này. Mau công phá nó.” Trương Phi Hùng một ngựa đi đầu.\n\nChiến Bộ Độ im lặng, bắt đầu tập trung tinh thần thôi động đại trận. Khói ngũ sắc không chỉ phòng ngự bản thân mà còn rả rích không dứt, khuếch tán vào đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\nTuy Cửu Cửu Liên Hoàn Bất Tuyệt là do Tinh Túc Tiên Tôn sáng tạo ra, lúc này không thể không phá giải tử trận, tận lực kéo dài thời gian.\n\n“Chúng ta ra tay, toàn lực bảo vệ Ngũ Giới Đại Hạn trận.” Vũ Dung không chút do dự, lập tức hạ lệnh.\n\n“Đại nhân, đối phương là Phương Nguyên đấy. Không phải ngài luôn phản đối...” Có người không cam tâm.\n\nVũ Dung trừng mắt nhìn người này, giọng điệu nghiêm khắc: “Tấy cả lấy đại cục làm trọng.”\n\nUy vọng của người này rất cao. Vũ gia cũng là đệ nhất thế lực giới cổ tiên Nam Cương, bây giờ đã thành một truyền thống.\n\nChư tiên Nam liên lập tức triển khai kịch chiến với cổ tiên Thiên Đình.\n\nCó sự trợ giúp của bọn họ, áp lực trong lòng Chiến Bộ Độ được buông lỏng, gánh nặng trên vai tan biến hơn phân nửa, khói ngũ sắc càng thêm lan tràn mãnh liệt.\n\nMột tiếng phượng gáy, ngọn lửa lượn lờ hiện ra bóng dáng của Phượng Tiên Thái Tử.\n\nÔng ta mắt phượng cao quan, người khoác áo choàng màu vàng, há miệng phun ra ngọn lửa ngập trời.\n\nNgọn lửa cháy trong khói chướng ngũ sắc, cuốn đến chư tiên Nam Cương.\n\nCổ tiên Bát chuyển Nam Cương Dực Hạo Phương lập tức biến thành hải thú, khống chế sóng nước, ngăn cản ngọn lửa lan tràn.\n\nQuân Thần Quang hóa thành một luồng bạch quang xuyên thẳng chiến trường, tránh bốn vị Bát chuyển Nam Cương, thẳng đến cổ tiên Thất chuyển còn lại.\n\nCùng hành động với ông ta còn có Chu Tước, Chu Hùng Tín.\n\nVô Định Phủ, Phi Sa Các, Hải Giác Các đều được lấy ra. Cổ tiên Thất chuyển Nam Cương vội vàng tiến vào tiên cổ ốc.\n\n“A!”\n\nMột tiếng hét thảm, Toàn Không Đồng Tử cầm trong tay đầu một vị cổ tiên Nam Cương.\n\nThừa dịp này, các cổ tiên Thất chuyển Nam Cương còn lại đều tiến vào tiên cổ ốc.\n\n“Động tác các người quá chậm.” Toàn Không Đồng Tử nhìn qua đám người Chu Hùng Tín, cười khanh khách.\n\n“Ngươi định đi đâu?” Vũ Dung hừ lạnh một tiếng, truy sát lên.\n\nToàn Không Đồng Tử xoay người đánh ra một sát chiêu tiên đạo, hiển nhiên đã sớm có chuẩn bị.\n\nVũ Dung cũng đưa tay, nhấc lên đao gió đầy trời. Hai đại sát chiêu đụng vào nhau, ầm ầm rung động, khí lãng tung bay, khói chướng ngũ sắc cuồn cuộn như rồng.\n\nToàn Không Đồng Tử và Vũ Dung cùng nhau kêu lên một tiếng đau đớn, sắc mặt trắng bệch.\n\nSát chiêu tiên đạo, Tọa Cật Sơn Không.\n\nTrong khoảng thời gian này, Triệu Sơn Hà một lần nữa liên kết với Ngọc Châu Tử, thi triển sát chiêu Thực đạo cường đại.\n\n“Cho dù có tiên cổ ốc thì như thế nào?” Ngọc Châu Tử hừ lạnh.\n\nChư tiên Nam Cương trong tiên cổ ốc đều bị trúng chiêu, không khỏi biến sắc. Cổ trùng, tiên nguyên đều nhanh chóng tiêu hao.\n\nĐồng tử Vũ Dung co rụt lại, không tiến ngược lại còn thụt lùi: “Bảo hộ cho ta.”\n\nBa Đức, Trì Khúc Do lập tức quay chung quanh ông ta.\n\nTiên cổ ốc chiếm cứ bên ngoài.\n\n“Ngăn cản ông ta.” Cổ tiên Thiên Đình đều có kinh nghiệm chiến đấu phong phú. Biểu hiện sắp sửa phát động một sát chiêu cường đại của Vũ Dung đã thu hút toàn bộ hỏa lực.\n\nTrì Khúc Do, Ba Đức khó khăn ngăn cản, rất nhanh chống đỡ không nổi.\n\nBọn họ một người là cổ tiên Trận đạo, một người vừa mới tấn thăng Bát chuyển, nào là đối thủ của quần tiên Thiên Đình?\n\nChỉ từ thực lực hai bên mà nhìn, Thiên Đình rõ ràng cao hơn chư tiên Nam Cương. Cũng may bên phía Nam Cương còn có tiên cổ ốc hộ thân, đồng thời Chiến Bộ Độ đang thôi phát khói chướng ngũ sắc, tạo thành chướng ngại cho hai bên giao thủ, ít nhiều cũng san bằng chênh lệch địch ta một chút.\n\nNhưng cổ tiên Thiên Đình cũng biết, ra tay bên trong khói chướng, thế công càng mạnh, phản phệ bản thân gặp phải sẽ càng sâu, nhưng vẫn hung hãn không sợ chết, binh phong thẳng đến Ngũ Giới Đại Hạn trận.\n\nTrận hình Nam Cương chống đỡ một hồi liền có xu hướng sụp đổ.\n\nVạn Tử Hồng bỗng kêu lên một tiếng, cánh hoa bay múa, đánh cho tiên cổ ốc Nam Cương trước mặt liên tục bại lui, xông ra một con đường."
}
