{
  "id": "chuong-3551-chan-chinh-vinh-sinh-1",
  "slug": "chuong-3551-chan-chinh-vinh-sinh-1",
  "title": "Chương 3551: Chân chính vĩnh sinh (1)",
  "order": 3551,
  "volume": "",
  "content": "Chương 3551: Chân chính vĩnh sinh (1)\n-------------------------------------\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn liếc nhìn nhau, chợt ra tay hung hăng đánh tới Vô Cực Ma Tôn.\n\nVô Cực Ma Tôn mỉm cười, xiềng xích bay múa, nhẹ nhàng hóa giải thế công của hai vị tôn giả.\n\nHai vị tôn giả đều giật mình nhưng chiến ý không giảm, ngược lại còn tăng, sát chiêu hung mãnh liên tiếp thôi phát.\n\nVô Cực Ma Tôn chỉ thủ không công. Mấy chiêu kế tiếp, hai vị tôn giả ngay cả một sợi lông của Vô Cực Ma Tôn cũng không tổn thương được.\n\nVô Cực Ma Tôn kêu nhỏ một tiếng, hai tay nhẹ nhàng phất một cái, nhất thời hư không rung chuyển. Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn liên tục thối lui về phía sau.\n\nNhạc Thổ, Phương Nguyên cũng không dám dừng lại, vội vàng tránh né.\n\nNhất thời, trong vòng ngàn bước xung quanh Vô Cực Ma Tôn, ngoại trừ Bất Thị Tiên và Bí Mưu Nhân ra thì không còn vật nào nữa.\n\nSắc mặt Cự Dương Tiên Tôn trở nên nghiêm túc.\n\nÁnh mắt Tinh Túc Tiên Tôn trở nên thâm thuý, lấp loé tinh quang, hiển nhiên là đang toàn lực suy tính.\n\nVô Cực Ma Tôn mỉm cười: “Các vị tiên hữu, ta cũng không có ý đối địch với các vị. Thành quả vĩnh sinh trăm vạn năm tập trung vào một thân, nhưng còn chưa nghiệm chứng được.”\n\n“Nghiệm chứng như thế nào?” Cự Dương Tiên Tôn hỏi.\n\n“Các vị nhìn xem.” Vô Cực hơi nghiêng người sang.\n\nChúng tiên đều mở to mắt.\n\nChỉ thấy nơi mà Vô Cực Ma Tôn đang đứng có một lỗ thủng nho nhỏ.\n\nXuyên qua lỗ thủng, các cổ tiên nhìn thấy một mảnh hỗn độn.\n\nNói nó đen, nó cũng không phải đen. Nói nó trắng, nó cũng không phải trắng.\n\nNói nó là ánh sáng, nó là ánh sáng. Nói nó là bóng đêm, nó cũng là bóng đêm.\n\nDùng tất cả từ ngữ trên thế gian này để miêu tả nó cũng không chính xác.\n\nBởi vì hỗn độn chỉ là hỗn độn.\n\nHỗn độn là tai nạn lớn.\n\n“Cái tên điên này, ngươi phá vỡ thai bích thế giới, không sợ toàn bộ thế giới sẽ bị hủy trong chốc lát sao?” Cự Dương Tiên Tôn lớn tiếng trách cứ.\n\nTinh Túc Tiên Tôn cũng vội lên tiếng, nghiêm túc vô cùng: “Vô Cực tiên hữu, ta biết chí hướng của ngươi nhưng nếu ngươi cứ khư khư cố chấp, ý định muốn hủy diệt ngũ vực lưỡng thiên. Cho dù ta đánh bạc tính mệnh của mình, khiến Thiên Đình chôn cùng cũng phải diệt trừ ngươi.”\n\n“Hai vị yên tâm đừng vội, lỗ thủng không lớn. Ta chỉ muốn thí nghiệm thành quả vĩnh sinh một phen. Cho dù tôn giả chúng ta vô địch thiên hạ, vẫn có tai kiếp quấn thân, chính là hỗn độn này. Chư vị tôn giả ở đây, ai mà chưa từng bị thương, chưa từng bị giày vò bởi hỗn độn chứ?”\n\n“Phong Ma Quật duy trì trăm vạn năm, thôi diễn thành quả vĩnh sinh có thành công hay không, luôn có một tiêu chuẩn rõ ràng nhất.”\n\nNói đến đây, Vô Cực Ma Tôn chậm rãi vươn tay thò vào trong lỗ thủng.\n\nNgoài tôn giả, tát cả cổ tiên còn lại đều vô thức ngừng thở, nhìn chằm chằm Vô Cực Ma Tôn.\n\nVô Cực Ma Tôn không thôi động bất kỳ sát chiêu nào, chỉ đơn thuần dùng cơ thể để thí nghiệm.\n\nÔng ta thật sự quá cả gan.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn tuyệt không dám làm như vậy.\n\nMặc dù bọn họ có thể chèo chống trong hỗn độn một khoảng thời gian nhưng đó là dốc hết toàn lực phòng ngự.\n\nGiống như Vô Cực Ma Tôn, không có biện pháp phòng ngự, Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn chỉ cần thoáng chạm nhẹ vào hỗn độn, nhất định sẽ bị xóa bỏ, trừ phi kịp thời tráng sĩ chặt tay.\n\nVô Cực Ma Tôn cứ như vậy mà bình thản đưa cánh tay vào. Một lát sau, ông rụt cánh tay về.\n\nCánh tay của ông biến thành màu đen, giống như cây cối bị đốt thành than.\n\nNhưng khi ông nắm tay lại, lớp than đen bên ngoài trong nháy mắt biến thành tro bụi, hoàn toàn tiêu tán, lộ ra một cánh tay nhỏ hơn.\n\nCự Dương Tiên Tôn há to miệng, thất thần hỏi: “Chẳng lẽ đây chính là cảnh giới vĩnh sinh?”\n\nTinh Túc Tiên Tôn thở dài một tiếng: “Ta hiểu rồi, vì sao mà ta không tính ra. Khi ngươi sáng tạo ra Phong Ma Quật, vẫn luôn lợi dụng hỗn độn của thế giới bên ngoài. Cái tên điên này!”\n\nLúc trước, Đạo Thiên Ma Tôn suýt chút nữa hủy diệt thế giới cũng bởi vì tạo ra một lỗ thủng.\n\nCòn chỗ sâu nhất đại trận Phong Ma chính là đánh xuyên qua thai bích thế giới tạo thành một lỗ thủng nhỏ.\n\nMột khi đại trận Phong Ma rung chuyển, lỗ thủng nhỏ này biến thành lỗ thủng lớn, vậy thì phiền phức rồi. Toàn bộ thế giới cổ tu rất có thể bị hủy hoại trong chốc lát.\n\nTinh Túc Tiên Tôn gọi Vô Cực Ma Tôn là tên điên, một chút cũng không sai.\n\nHơn một trăm vạn năm qua, toàn bộ thế giới đều nằm bên bờ bị hủy diệt. Tất cả đều do Vô Cực Ma Tôn tạo thành.\n\nVô Cực Ma Tôn nhìn thấy cánh tay của mình, than khẽ, đáp lại Tinh Túc Tiên Tôn: “Kiếp trước của ta, đường đi đã tận. Hỏi thăm thiên đạo, hoàn toàn không có khả năng vĩnh sinh. Ta khổ vì bị Túc Mệnh cổ trói buộc, vắt hết óc suy nghĩ, lúc này mới tạo ra Phong Ma Quật. Ta cũng không còn cách nào, chỉ có thể nghĩ ra cách này.”\n\n“Nhưng vì bảo đảm, ta đã kéo lên Thiên Đình.”\n\n“Có các ngươi ở đây, cho dù đại trận Phong Ma xảy ra sơ suất, lỗ thủng mở rộng, Thiên Đình các ngươi nhất định sẽ dốc toàn lực để tu bổ.”\n\nLời vừa nói ra, sắc mặt Tinh Túc Tiên Tôn không còn chỗ nào tốt để nhìn?\n\nNàng thế mới biết, thì ra lúc trước Vô Cực Ma Tôn kéo nàng đánh một trận thế cuộc, không những muốn dựa vào tạo nghệ Trí đạo của nàng, nhờ lực của Thiên Đình thôi diễn bước phát triển mới thành quả thiên đạo, mà còn có một ý nghĩa bên trong, chính là lớp bảo vệ cuối cùng.\n\nMột khi Phong Ma Quật xảy ra sự cố, Thiên Đình chính là giấy chùi đít cho Vô Cực Ma Tôn.\n\nLập trường Thiên Đình ở đó, nhất định sẽ bất kể hy sinh để tu bổ, đồng thời còn cam tâm tình nguyện.\n\n“Nhưng...” Vô Cực Ma Tôn lại nói: “Trình độ như vậy còn chưa đạt đến vĩnh sinh, ngươi nói có đúng không, Nhạc Thổ?”"
}
