{
  "id": "chuong-3369-djai-tong-su-tri-djao-1",
  "slug": "chuong-3369-djai-tong-su-tri-djao-1",
  "title": "Chương 3369: Đại tông sư Trí đạo (1)",
  "order": 3369,
  "volume": "",
  "content": "Chương 3369: Đại tông sư Trí đạo (1)\n------------------------------------\n\nĐối lại trước kia, Phương Nguyên chỉ có thể dùng thân thăm dò. Nhưng bây giờ, trong tay Mộng Cầu Chân lại có tiên cổ Mộng đạo, Mộng Điệp.\n\nLúc này, y ngầm thúc tiên cổ Mộng Điệp tiến hành điều tra, vừa lên tiếng qua loa kéo dài thời gian: “Ngươi chỉ là một phàm nhân, nhưng vẫn có thể vượt qua được mọi trắc trở, thiên tân vạn khổ đến trước mặt ta, xem như là có duyên. Ta có ba pháp môn, nhưng chỉ truyền cho ngươi một mà thôi.”\n\nThiếu niên bái sư cuồng hỉ, dập đầu thật mạnh, trán đụng phải tảng đá cứng, phát ra âm thanh trầm đục.\n\nMộng Cầu Chân nói tiếp: “Thứ nhất là Trận đạo. Trận đạo cân nhắc đến...”\n\nMộng Cầu Chân chậm rãi giải thích, cũng là nói thật, không hề giả dối.\n\nThiếu niên do dự một chút rồi gật đầu: “Tiên thượng, mặc dù tu hành Trận đạo rất phức tạp, nhưng ta nhất định sẽ cố gắng học.”\n\nMộng Cầu Chân lại lắc đầu: “Khoan đã. Ta còn cái thứ hai là Lực đạo. Lực đạo hung mãnh, ưu thế nằm ở chỗ...”\n\nMộng Cầu Chân nói xong, biểu hiện cậu thiếu niên càng phấn chấn: “Ta rất muốn học Lực đạo.”\n\nMộng Cầu Chân lại cười nói: “Ta còn cái thứ ba là Trí đạo. Lực đạo phổ biến vô cùng nhưng Trí đạo lại hiếm, kéo dài không suy. Trong đó...”\n\nSau khi nghe được giải thích, cậu thiếu niên hưng phấn không thôi: “Tiên thượng, tiên thượng, tiểu tử nguyện học tập Trí đạo, xin tiên thượng thành toàn.”\n\nLúc này, tiên cổ Mộng Điệp đã hoàn tất điều tra toàn bộ mộng cảnh.\n\nQuy mô mộng cảnh không nhỏ, tổng cộng có tám cảnh.\n\nThì ra tiên nhân trong lúc vô tình đã từng khiến một thôn trang phàm nhân bị diệt vong, trong đó có phụ mẫu cậu thiếu niên.\n\nThiếu niên đến lúc này chỉ có một mình, nếm đủ chua xót của nhân gian, cũng không biết cừu nhân giết cha mẹ mình là ai.\n\nThiếu niên trải qua thiên tân vạn khổ, rốt cuộc bái tiên nhân làm sư. Thiên tư y thông minh, lại là một trong thập tuyệt thể, cực kỳ phù hợp tu hành Trí đạo.\n\nThiếu niên rốt cuộc phát hiện cừu nhân của mình chính là sư phụ của mình, vì thế đã triển khai trả thù.\n\nCảnh tượng cuối cùng chính là sư đồ tranh phong, độ khó cực cao.\n\n“Mặc kệ ta truyền thụ cái gì, đồ nhi này đều học đến mười thành, đồng thời còn sửa cũ thành mới, trò giỏi hơn thầy. Đồng thời y còn kiêm tu Trí đạo, có được thủ đoạn Trí đạo sắc bén.”\n\n“Cho nên, màn thứ nhất là hiếm có nhất, là cơ hội suy yếu tên đồ đệ này.” Mộng Cầu Chân suy nghĩ.\n\nKhông có tiên cổ Mộng Điệp, y cũng chỉ có thể lấy thân thử nghiệm. Dựa theo suy tính thông thường, màn thứ nhất y sẽ không thông qua được, hồn phách bị thương.\n\nMộng Cầu Chân dưỡng thương sẽ lãng phí rất nhiều tài nguyên và thời gian. Sau đó chỉnh đốn lại, tiến hành thăm dò mộng cảnh tiếp.\n\nNhưng bây giờ có tiên cổ Mộng Điệp, y chiếm thế chủ động, không còn bị động như trước.\n\nMặc dù tiên cổ Mộng Điệp có thể điều tra, nhưng giá trị tin tức quan trọng thường không thể đánh giá được.\n\nNhìn cậu thiếu niên trước mắt, Mộng Cầu Chân mỉm cười nói: “Vậy ta sẽ truyền cho ngươi phương pháp tu hành Trí đạo. Pháp môn này không phải do ta sáng tạo ra, nhưng ta đã cải tiến nó, ta gọi nó là Cửu Cửu Thừa Pháp Khẩu Quyết.”\n\n“Cửu Cửu Thừa Pháp Khẩu Quyết?” Hai mắt cậu thiếu niên tỏa sáng. Nghe đến cái tên này, y đã cảm thấy cao cao tại thượng, rất có tiên khí.\n\nMộng Cầu Chân nói tiếp: “Chín chính là số cùng cực. Chín chín là vô số vô tận. Phép nhân lại càng là quy tắc vạn vật, tinh tuý ảo diệu đại đạo tự nhiên, không phải có ngộ tính là có thể hiểu được. Nào, bây giờ ta sẽ truyền cho ngươi chiêu thứ nhất, Nhất Nhất Đắc Nhất.”\n\nCậu thiếu niên ngừng thở, hai lỗ tai dựng lên, miệng không ngừng niệm: “Nhất nhất đắc nhất, nhất nhất đắc nhất, nhất nhất đắc nhất...”\n\nKhông bao lâu sau đã đến màn cuối cùng.\n\n“Sư phụ, đây là lần cuối cùng...”\n\n“Im ngay, đừng gọi ta là sư phụ. Tên nghiệt đồ này, ta không phải sư phụ của ngươi.”\n\n“Cho dù là vậy, ta cũng phải gọi ngươi một tiếng...”\n\n“Im gay, ta vất vả bồi dưỡng ngươi, truyền cho ngươi Cửu Cửu Thừa Pháp Khẩu Quyết mạnh nhất trong đời ta, ngươi lại lấy oán trả ơn.”\n\n“Không, sư phụ. Mặc kệ người tức giận đến cỡ nào, mối thù giết cha mẹ là thật, thù này không đội trời chung. Hãy để ta gọi người một tiếng...”\n\nMộng Cầu Chân không đáp lời, trực tiếp thôi động sát chiêu công kích đồ đệ.\n\nĐồ đệ bị đè nén, cuối cùng tiếng sư phụ vẫn không nói nên lời.\n\nMộng Cầu Chân chính là muốn hiệu quả như vậy. Bởi vì y biết đồ đệ của mình. Đồ đệ của y có thể tự sáng tạo ra sát chiêu Tung Tình, cực kỳ cao minh, có thể khiến cho uy năng cảm xúc tăng vọt. Nếu thật sự để y nói ra miệng, y nhất định tâm ý thông suốt, có thể thôi động sát chiêu Tung Tình.\n\nMột khi y thôi động sát chiêu Tung Tình, ưu thế bên trong mộng cảnh sẽ rất lớn. Mộng Cầu Chân muốn phá quan sẽ rất khó khăn.\n\nTình hình chiến đấu như Mộng Cầu Chân đã đoán. Y liều mạng đoạt công, không cho đồ đệ cơ hội.\n\nĐồ đệ vẫn luôn bị Mộng Cầu Chân chèn ép, bất đắc dĩ đành phải từ bỏ sát chiêu Tung Tình am hiểu nhất, tạm thời dùng Cửu Cửu Thừa Pháp Khẩu Quyết để tranh thủ chiến cơ.\n\nSát chiêu tiên đạo, Bát Bát Bát Thập Bát.\n\nSau mười mấy hiệp, đồ đệ rốt cuộc cũng thôi động sát chiêu này.\n\nPhốc.\n\nY vừa mới thôi động sát chiêu, lập tức thất bại, bị phản phệ, mạng trong nháy mắt đã mất hơn phân nửa.\n\n“Đây là sát chiêu không đúng. Sư phụ, chẳng lẽ người đã sớm...” Đồ đệ khó tin nhìn Mộng Cầu Chân.\n\n“Đồ đệ ngu xuẩn của ta, nói cho ngươi biết, chiêu này chính xác gọi là Bát Bát Lục Thập Lục.” Mộng Cầu Chân cười lạnh, tàn nhẫn ra tay.\n\nĐồ đệ liều mạng chống lại được mấy hiếp, cuối cùng bị lấy đầu, chết không nhắm mắt.\n\nBản thể Phương Nguyên đang lĩnh hội sát chiêu.\n\nNếu sử dụng cổ trùng, thường sẽ có khuyết điểm đi theo, hoặc di chứng. Để bù đắp khuyết điểm, thay đổi di chứng, cổ tu sẽ bắt đầu thử sử dụng nhiều cổ trùng phối hợp lẫn nhau."
}
