{
  "id": "chuong-2633-sau-khi-chet-con-cong-noi-4",
  "slug": "chuong-2633-sau-khi-chet-con-cong-noi-4",
  "title": "Chương 2633: Sau khi chết còn cõng nồi (4)",
  "order": 2633,
  "volume": "",
  "content": "Chương 2633: Sau khi chết còn cõng nồi (4)\n------------------------------------------\n\n“Trời ơi, lần này chúng ta tổn thất quá nghiêm trọng rồi.”\n\n“Phúc địa Lang Gia ngược lại hao tổn ít nhất. Bọn họ đều kết trận, ở bên trong Thiên Bà Toa La lại rất an toàn.”\n\n“Thật kỳ lạ. Vì sao đại trận đột nhiên bị vỡ vụn mấy tầng chứ? Nếu không phải có biến cố này, chúng ta tuyệt không tổn thất nhiều người như thế.”\n\nPhương Nguyên gật đầu: “Đây chính là thủ đoạn của Trần Y, đúng là lợi hại. Ngay cả ta cũng không phát hiện được.”\n\nCổ tiên dị nhân nghe xong, hai mắt đỏ bừng, nghiến răng nói: “Đúng vậy, chính là tên lão tặc đó.”\n\n“Giết ông ta thật sự quá tiện nghi cho ông ta mà.”\n\n“Lão ta chết chẳng có gì đáng tiếc.”\n\nĐáng thương cho Trần Y, không chỉ chết ở đây, sau khi chết còn cõng nồi cho Phương Nguyên.\n\n“Phương Nguyên, ngươi hãy đến xem, số đạo ngân kia có sự thay đổi.” Đại chiến kết thúc, Địa linh Lang Gia truyền âm đến.\n\n“Cái gì?” Phương Nguyên kinh ngạc.\n\nHắn vội vàng rời khỏi đại trận siêu cấp đã bị tàn phá, đến chỗ phát sinh dị biến.\n\nPhượng Cửu Ca để lại đạo ngân bất lợi, tồn tại ở rất nhiều địa điểm, nhưng chỉ có chỗ vòng xoáy hắc ám là nhiều nhất.\n\nHiện tại, những chỗ khác, mặc dù đạo ngân bất lợi không nhiều nhưng lại phát sinh dị biến.\n\nSố đạo ngân này thỉnh thoảng lại phát ra vầng sáng màu xanh, giống như sao kim thần trên bầu trời, chiếu sáng rạng rỡ.\n\nPhương Nguyên nhìn qua, mặt trầm như nước.\n\n“Còn có thay đổi này hay sao?”\n\nHắn có nội tình Trí đạo, cũng có tạo nghệ Tinh đạo, lập tức nhìn ra được uy năng của thay đổi này.\n\n“Xem ra Phượng Cửu Ca đã được sát chiêu Lai Nhân Khứ Quả trực tiếp đưa về Trung Châu, thậm chí là ngay bên cạnh Tử Vi Tiên Tử. Cho nên Tử Vi Tiên Tử đã nhận được tin tức.”\n\n“Phản ứng nhanh thật.”\n\nPhương Nguyên hơi hối hận.\n\nCuộc chiến vừa nãy không nên kéo dài thời gian, tạo thành chiến quả lưỡng bại câu thương.\n\nHắn nên ra tay nhanh hơn, không tiếc hao tổn tiên nguyên nhanh chóng giải quyết Trần Y.\n\nThật ra, cho dù hắn làm như vậy cũng chẳng nhanh hơn bao nhiêu. Sát chiêu Nhân Quả Thần Thụ công phòng nhất thể, thật sự quá ưu tú, không có cổ tiên dị nhân nào dám dùng tính mạng của mình để bỏ ra, Trần Y muốn lạc bại thân vong sẽ vô cùng khó khăn.\n\nSắc mặt Phương Nguyên ngưng trọng: “Đạo ngân thay đổi hẳn là do đại năng Trí đạo Thiên Đình tạo nên, chân chính định vị phúc địa Lang Gia. Chúng ta phải nhanh chóng giải quyết nó. Nếu không, sẽ vô cùng nguy hiểm.”\n\nĐịa linh Lang Gia sốt ruột vạn phần: “Vòng xoáy hắc ám rất dễ phá huỷ, nhưng đạo ngân bất lợi tinh quang lấp lánh này lại khó mà diệt trừ. Ta đã sớm thử qua rồi.”\n\n“Chuyện gì xảy ra thế?” Lúc này, những cổ tiên dị nhân còn lại cũng bay đến, sắc mặt khác nhau.\n\nPhương Nguyên không để ý đến bọn họ, suy nghĩ như điên trong đầu.\n\n“Tử Vi Tiên Tử muốn xác định cho bằng được vị trí phúc địa Lang Gia, nàng ta muốn liều mạng lần cuối.”\n\n“Lần này Thiên Đình công kích, đại bại thua thiệt, hoàn toàn chọc giận nàng ta.”\n\n“Phúc địa Lang Gia đã được Địa linh di chuyển đến bên trong Tùng Vĩ Lĩnh, nhưng chỉ sợ Phượng Tiên Thái Tử đang âm thầm lục soát xung quanh.”\n\n“Tuyệt không thể để Tử Vi Tiên Tử tính ra được vị trí thật sự của phúc địa Lang Gia. Bằng không, phiền phức lớn rồi.”\n\nMột khi vị trí bại lộ, không chỉ có Phượng Tiên Thái Tử có khả năng giết vào, cổ tiên Thiên Đình sẽ liên tục chi viện viện binh. Cho dù Thiên Đình thất bại, Phương Nguyên tuyệt đối không chiếm được lợi ích, có thắng cũng là thắng thảm.\n\nThiên Đình cuối cùng còn có thể vò đã mẻ không sợ rơi, tiết lộ vị trí phúc địa Lang Gia cho tất cả mọi người.\n\nThánh địa Mao nhân tuyệt đối sẽ rước lấy vô số ánh mắt tham lam và mơ ước.\n\nTrường Sinh Thiên sẽ là người đầu tiên.\n\n“Phải làm sao đây?” Phương Nguyên thúc suy nghĩ, nhiệt khí bắt đầu bốc ra trên đầu.\n\nCổ tiên dị nhân bên cạnh cũng nôn nóng bất an.\n\nBọn họ được Địa linh Lang Gia giải thích, lập tức hiểu ra tính nghiêm trọng của sự việc.\n\n“Thiên Đình đúng là đáng sợ. Chúng ta dốc hết toàn lực mới giết được hai vị cổ tiên Bát chuyển của bọn họ.”\n\n\"Đến bây giờ còn chưa thoát khỏi tình huống nguy hiểm. Nếu không nhanh chóng diệt trừ số đạo ngân này, vị trí phúc địa Lang Gia bị bại lộ, chúng ta cũng không thủ được nơi này.”\n\n“Đúng vậy. Bây giờ, chỉ có thể dựa vào Phương Nguyên đại nhân nghĩ cách mà thôi.”\n\nCho dù Địa linh Lang Gia có phương pháp di chuyển phúc địa, nhưng dưới sự vây công của kẻ địch, hoàn toàn không thể thực hiện được hành động lớn này.\n\nChúng tiên chỉ có thể chờ mong vào Phương Nguyên.\n\n“Có rồi.” Hai mắt Phương Nguyên bỗng nhiên tỏa sáng, bật thốt.\n\n“Ngươi đã nghĩ ra cách?” Địa linh Lang Gia lập tức kêu lên.\n\n“Mau mở đại trận luyện đạo, theo cách của ta mà luyện hóa số đạo ngân này.” Phương Nguyên nhanh chóng đáp.\n\nKiếp trước, sau khi Phương Nguyên hấp thu chân ý Luyện đạo, hắn đã nghĩ cách giải quyết số đạo ngân này, đó chính là ra tay khi di chuyển phúc địa tiên khiếu.\n\nNhưng bây giờ nghĩ đến, đây thật ra là một cái bẫy.\n\nPhượng Tiên Thái Tử đã sớm mai phục chung quanh. Một khi phúc địa Lang Gia di chuyển, động tĩnh lớn như vậy, tất nhiên sẽ bị bại lộ, rước lấy sự cường công của đám cổ tiên Thiên Đình Phượng Tiên Thái Tử chờ sẵn.\n\nPhương Nguyên nghĩ ra một cách, chính là lợi dụng đại trận Luyện đạo, rất nhiều tiên tài Bát chuyển và luyện thủy cưỡng ép luyện hóa số đạo ngân bất lợi này.\n\nSở dĩ kiếp trước hắn không nghĩ ra được biện pháp đó là vì khi hắn suy tính, hắn còn không biết có đại trận luyện đạo và luyện thuỷ.\n\nĐợi đến khi hắn biết, đại chiến đã kết thúc, hắn trộm được Định Tiên Du, Trường Sinh Thiên lại đến, hắn đành phải đào tẩu.\n\nĐịa linh Lang Gia vốn bị Phương Nguyên trấn áp, được Phương Nguyên đưa cho phương pháp, không chút do dự, lập tức điều động đại trận luyện đạo nhằm vào những đạo ngân bất lợi này."
}
