{
  "id": "chuong-1990-phuong-nguyen-phan-djoan-2",
  "slug": "chuong-1990-phuong-nguyen-phan-djoan-2",
  "title": "Chương 1990: Phương Nguyên phán đoán (2)",
  "order": 1990,
  "volume": "",
  "content": "Chương 1990: Phương Nguyên phán đoán (2)\n----------------------------------------\n\nKhi bọn họ nhìn thấy Bạch Ngưng Băng, cuộc chiến cũng vừa mới kết thúc.\n\nTrong phạm vi ngàn dặm đều là băng thiên tuyết địa.\n\nBạch Ngưng Băng đang đứng ngạo nghễ trên đỉnh núi tuyết, còn đối thủ của nàng, hai chết một bị thương.\n\nBạch Ngưng Băng lấy một địch ba, đại thắng.\n\n“Sát chiêu Bạch Tướng, không sai, đây chính là sát chiêu Bạch Tướng, đã từng mang đến khủng bố cho toàn bộ Nam Cương. Không nghĩ bây giờ lại tái hiện trên người Bạch Ngưng Băng.”\n\nCổ tiên bị thương Nam Cương trong lòng tràn ngập kinh hãi, dốc hết toàn lực chạy trốn.\n\nKhi y nhìn thấy chân trời xuất hiện Thượng Cực Thiên Ưng, y gần như tuyệt vọng.\n\nNhưng Phương Nguyên cũng không đuổi giết, đón Bạch Ngưng Băng xong thì trực tiếp rút lui.\n\nLúc này phải tranh thủ thời gian đào vong, không cần thiết phải vì cổ tiên Thất chuyển này mà lãng phí thời gian.\n\nVị cổ tiên Thất chuyển mang theo thương thế đào vong. Hai người kia đã bỏ mình, nhất định sẽ suốt đêm chạy trốn, muốn trong thời gian ngắn giết chết y cũng không dễ dàng.\n\nThượng Cực Thiên Ưng đổi hướng bay thẳng đến Tây Mạc.\n\nBạch Ngưng Băng giải trừ sát chiêu Bạch Tướng, hoàn toàn tê liệt ngã xuống lưng chim.\n\nNàng đã như đèn dầu hết tắt. Mặc dù sát chiêu Bạch Tướng rất biến thái, nhưng liên lụy tinh thần nhiều, tiêu hao tiên nguyên cũng không ít. Bạch Ngưng Băng gánh vác cũng rất nặng nề.\n\nNếu vị cổ tiên bị thương Nam Cương kia chiến thêm một chút, nói không chừng có thể khám phá ra được Bạch Ngưng Băng phô trương thanh thế.\n\nChỉ tiếc, y đã bị sát chiêu Bạch Tướng dọa sợ.\n\nSát chiêu tiên đạo này vô cùng lợi hại. Chỉ cần một chút cặn bã cũng có thể phục sinh, gần như là quái vật màu trắng đánh không chết.\n\nTrừ phi có người phá giải sát chiêu này, hoặc giết chết Bạch Ngưng Băng đến một chút cặn cũng không còn.\n\nBạch Ngưng Băng thu lại sát chiêu xong thì hoàn toàn ngất đi.\n\nNếu không nhờ đám người Phương Nguyên cứu giúp, sợ rằng tinh thần của nàng sẽ bị suy kiệt mà chết. Cũng may Phương Nguyên thông hiểu thủ đoạn Trí đạo, xem như cũng trị liệu được cho căn bệnh của Bạch Ngưng Băng.\n\nBạch Ngưng Băng chậm rãi tỉnh lại, Thượng Cực Thiên Ưng đã bay được hơn mười vạn dặm.\n\n“Ngươi chạy đến cứu ta sao?” Bạch Ngưng Băng nhìn Phương Nguyên, câu nói đầu tiên rất không khách sáo, biểu đạt nội tâm kinh ngạc trong lòng.\n\nBạch Ngưng Băng biết rõ tính tình của Phương Nguyên, cũng không nghĩ sẽ được Phương Nguyên cứu.\n\nHắc Lâu Lan hoài nghi mục tiêu của Phương Nguyên, đã từng phỏng đoán Phương Nguyên có bỏ rơi nàng hay không. Còn Bạch Ngưng Băng lại càng nghĩ sâu hơn, khẳng định Phương Nguyên sẽ vứt bỏ bọn họ mà một mình chạy trốn.\n\nPhương Nguyên lườm Bạch Ngưng Băng, thản nhiên nói: “Tình huống còn nghiêm trọng hơn so với ngươi đã nghĩ. Trên người chúng ta, ai cũng trúng sát chiêu điều tra. Cho nên khi các ngươi rút lui, mới bị cổ tiên Chính đạo Nam Cương chặn đánh.”\n\nTuy Phương Nguyên có tiên cổ Đạo Khả Đạo có thể điều tra đạo ngân trên người mình nhưng hắn cũng không biết số lượng đạo ngân chính xác ban đầu trên người các cổ tiên khác.\n\nKhông có số lượng này, cho dù Phương Nguyên điều tra được chủng loại đạo ngân trên người Bạch Ngưng Băng thì có lợi ích gì đâu.\n\nNhưng từ biểu hiện của kẻ địch lần này là có thể nhìn rõ, trên người các nàng cũng đã trúng sát chiêu điều tra tương tự.\n\n“Là vị cổ tiên Nam Cương kia ra tay? Phương Nguyên ngươi đã thành chủ của Ảnh Tông, kế thừa di tàng của Tử Sơn Chân Quân, cũng không giải được sao?” Bạch Ngưng Băng hỏi.\n\n“Ta đã thử qua.” Phương Nguyên thở dài.\n\nTiên cổ của Tử Sơn Chân Quân cũng không được hoàn chỉnh, bị tổn thất không ít trong chiến đấu. Mặc dù có một số thủ đoạn có thể ứng phó tình cảnh trước mắt, nhưng Phương Nguyên lại không bột đố gột nên hồ.\n\nHắc Lâu Lan nghe đến đó, mắt sáng lên. Nàng nghĩ đến phái Lang Gia.\n\nNếu tiên cổ không đủ, tất nhiên có thể luyện cổ. Nàng biết quan hệ giữa Phương Nguyên và phái Lang Gia cực kỳ thân thiết.\n\nPhương Nguyên hoàn toàn có thể mượn nhờ mối quan hệ bên đó.\n\nTrên thực tế Phương Nguyên đã làm như vậy.\n\nCách đây không lâu, khi hắn quyết định đón đám người Bạch Ngưng Băng, hắn đã sớm câu thông Mao Lục.\n\nKết quả, Mao Lục không thừa nhận thân phận của Phương Nguyên. Gã hoài nghi động cơ của Phương Nguyên, yêu cầu Phương Nguyên cứu Ảnh Vô Tà. Dù sao bây giờ cũng chỉ còn hai phân hồn U Hồn Ma Tôn bọn họ mà thôi.\n\nẢnh Vô Tà, Bạch Thỏ cô nương đều đang trong tiên khiếu của Diệu Âm Tiên Tử, cũng xem như tạm ổn.\n\nĐây cũng là nguyên nhân Phương Nguyên cứu đám người Bạch Ngưng Băng.\n\nMao Lục không đồng ý phối hợp, Phương Nguyên chủ động tìm Địa linh Lang Gia. Điều khiến Phương Nguyên cảm thấy may mắn chính là, phái Lang Gia được thành lập, vị Địa linh Lang Gia này không khó bàn chuyện với vị Địa linh Lang Gia trước. Chỉ cần Phương Nguyên có điểm cống hiến là có thể mượn nhờ sức mạnh của phái Lang Gia để tiến hành luyện cổ.\n\nPhương Nguyên chỉ nộp lên một số nội dung cất giấu bên trong di tàng của Tử Sơn Chân Quân nhưng cũng đủ làm cho điểm của hắn tăng lên, đổi được Địa linh Lang Gia tự mình ra tay luyện cổ cho hắn.\n\nBởi vì Phương Nguyên nhiều lần yêu cầu, Địa linh Lang Gia phải bỏ qua phương thức luyện cổ Thiên Địa Lưu của Mao nhân, áp dụng phương phức Cách Tuyệt Lưu của Nhân tộc.\n\nCũng không còn cách nào. Thiên ý chú mục, nếu áp dụng phương pháp luyện cổ Thiên Địa Lưu của Mao nhân, bị thiên ý quấy nhiễu, chỉ sợ chết sống cũng không luyện ra được thành quả gì.\n\nMặc dù phái Lang Gia luyện cổ cho Phương Nguyên, nhưng luyện cổ chung quy cũng cần một quá trình. Đồng thời tiên cổ khó mà luyện chế, chưa chắc đã có thể thành công.\n\n“Tình huống phức tạp hơn. Ta hoài nghi Thiên Đình và Chính đạo Nam Cương đã liên thủ, tận lực tiêu diệt chúng ta. Thiên Đình dùng Chính đạo Nam Cương như vũ khí, nhưng tuyệt sẽ không khoanh tay đứng nhìn. Chúng ta phải cẩn thận. Ngoại trừ cổ tiên Chính đạo Nam Cương, rất có thể còn có cổ tiên Thiên Đình ẩn núp, tùy thời xuống tay với chúng ta.” Phương Nguyên trầm giọng nói.\n\n....\n\nCuồng phong đập vào mặt.\n\nDưới bàn chân là dãy núi bao la, xanh um tươi tốt, giống như đàn voi đông đúc, không ngừng lao nhanh về phía trước.\n\nTrên lưng Thượng Cực Thiên Ưng, đám người Phương Nguyên không có tâm trạng thưởng thức cảnh đẹp non sông này.\n\nTình thế của bọn họ vô cùng nguy cấp.\n\nToàn bộ cổ tiên Chính đạo Nam Cương đều đang nỗ lực vây quét bọn họ. Có lẽ còn có những tán tu, cổ tiên ma đạo khác đang ẩn núp, xem có nhặt được tiện nghi hay không.\n\nChính đạo Nam Cương đã không địch nổi. Bất kỳ một vị cổ tiên Bát chuyển hoặc tiên cổ ốc nào cũng đều có thể mang đến phiền toái và hung hiểm cực lớn cho đám người Phương Nguyên.\n\nNhưng ngoài ra, càng làm cho bọn họ lo lắng chính là Thiên Đình.\n\nSau khi Thiên Đình lấy đi cổ trận siêu cấp, cũng không ở lại.\n\nMặc dù đám người Phương Nguyên cũng không biết bên trong còn có nguyên nhân Long Công muốn trấn áp bản thể U Hồn Ma Tôn, mặc dù Thiên Đình rút đi nhưng lực ảnh hưởng vẫn tồn tại như cũ, sát tâm đối với đám người Phương Nguyên từ đầu đến cuối vẫn không biến mất, thậm chí càng lúc càng nghiêm trọng.\n\nPhán đoán của Phương Nguyên xâm nhập lòng người, nhận được sự nhất trí tán thành của Hắc Lâu Lan, Bạch Ngưng Băng."
}
