{
  "id": "chuong-2098-thong-gia-voi-phuong-nguyen-2",
  "slug": "chuong-2098-thong-gia-voi-phuong-nguyen-2",
  "title": "Chương 2098: Thông gia với Phương Nguyên (2)",
  "order": 2098,
  "volume": "",
  "content": "Chương 2098: Thông gia với Phương Nguyên (2)\n--------------------------------------------\n\n“Thì ra là thế.” Băng Trác giật mình, nhưng rồi cau mày: “Nếu đã bán được, chúng ta cũng được lợi, vì sao lúc trước không trực tiếp tặng Tuyết Liên Hoa Tinh cho rồi?”\n\nBăng Viện cười khổ: “Việc này quá lớn, lúc đó ta cũng đành phải như thế. Thứ nhất, khi đó suy nghĩ kết thông gia với Phương Nguyên cũng không mãnh liệt lắm. Thứ hai, cứ trực tiếp tặng, vô sự mà ân cần, Phương Nguyên tuyệt không phải người vụng về, chỉ sợ sẽ không nhận. Thứ ba, việc này đã sớm bị người ta biết. Nếu trực tiếp mang đến, sẽ dẫn đến tộc Thạch nhân hoài nghi và suy đoán.”\n\nBăng Trác gật đầu, im lặng không nói.\n\nÔng ta hiểu, cái này nói là thiện duyên, thật ra cũng chưa đến, chỉ có thể nói là cải thiện quan hệ một chút mà thôi. Muốn kết thông gia với Phương Nguyên, khó khăn lắm.\n\nBởi vì lúc trước, khi Phương Nguyên có được Thượng Cực Thiên Ưng, tộc Tuyết nhân đã từng biểu đạt thiện ý với Phương Nguyên, nhưng phản ứng của đối phương rất lãnh đạm.\n\nHiện tại, bản thân Phương Nguyên đã có được chiến lực Bát chuyển, cộng thêm Thượng Cực Thiên Ưng, địa vị còn nâng cao một bước. Tộc Tuyết nhân muốn kết thông gia với Phương Nguyên, không phải ưu ái có thừa với Phương Nguyên mà là leo lên Phương Nguyên.\n\nChuyện Phương Nguyên mất Thượng Cực Thiên Ưng, tộc Tuyết nhân vẫn còn chưa biết.\n\nNhưng Băng Viện lại còn tự tin hơn so với Băng Trác. Bà nói: “Ngươi yên tâm đi. Cháu gái nhà ta dung mạo động lòng người, lại là cổ tiên, là người rất thích hợp. Về phương diện này, tộc Thạch nhân sao có được ưu thế giống tộc ta? Đây chính là tối đa hóa điểm mạnh và tránh điểm yếu.”\n\n“Tộc ta kết thông gia với Phương Nguyên, tuy rằng có chút bám víu, nhưng Phương Nguyên có tộc ta giúp đỡ, đối với hắn cũng có lợi mà. Điều khác thì khó mà nói, nhưng Tuyết Liên Hoa Tinh thì hắn vẫn phải cần.”\n\n“Còn nữa, nếu kế này không thành, cũng không ảnh hưởng toàn cục hay làm xấu đi mối quan hệ giữa chúng ta và Phương Nguyên. Chúng ta không ngại thử một lần.”\n\nLý do “thử một lần” rốt cuộc đã đả động được Băng Trác.\n\nBăng Trác gật đầu: “Vậy thì thử một lần đi.”\n\nTiên khiếu Chí Tôn.\n\nRầm rầm.\n\nÂm thanh nước sông thời gian vang lên bên tai Phương Nguyên.\n\nThần niệm Phương Nguyên quét ngang bốn phía. Quan sát một lát, không phát hiện điều gì sai lầm, hắn liền thu thần niệm về.\n\nSử dụng phương pháp Trụ đạo bên trong chân truyền Hắc Phàm, Phương Nguyên một lần nữa khôi phục tốc độ dòng chảy thời gian bên trong tiên khiếu của mình về lại trình độ ban đầu.\n\nTài nguyên Trụ đạo và Vũ đạo bên trong tiên khiếu Chí Tôn rất ưu việt, vượt xa phúc địa hạng nhất.\n\nTài nguyên Vũ đạo, toàn bộ tiên khiếu Chí Tôn có năm ngàn tỉ mẫu, rộng lớn vô cùng.\n\nTài nguyên Trụ đạo, hiện tại đã khôi phục lại, tỷ lệ lưu chuyển với thế giới bên ngoài là 1:60. Phúc địa thập tuyệt thể hạng nhất chẳng qua cũng chỉ là 1:40 mà thôi. Phúc địa thượng đẳng là 1:30, kém một nửa so với tiên khiếu Chí Tôn.\n\nĐồng thời, bản nguyên tiên khiếu Chí Tôn rất hùng hậu. Hàng năm, tiên khiếu Chí Tôn sẽ sản sinh chín mươi sáu viên tiên nguyên. Chuyển thành thời gian bên ngoài, mỗi ngày sẽ là mười sáu viên tiên nguyên. Hiện tại Phương Nguyên là cổ tiên Thất chuyển, cho nên hắn sẽ có được mười sáu viên tiên nguyên Hồng Tảo.\n\nMười sáu viên tiên nguyên Hồng Tảo, nếu đổi lại thành tiên nguyên thạch, chính là một nghìn sáu trăm khối tiên nguyên thạch.\n\nNói cách khác, mỗi ngày Phương Nguyên cái gì cũng không cần làm, chỉ để tiên khiếu tự sản sinh tiên nguyên Hồng Tảo, hắn đã có được một ngàn sáu trăm khối tiên nguyên thạch rồi.\n\nĐiều này có chút kinh khủng.\n\nNhưng trên thực tế cũng không chỉ bấy nhiêu. Nếu tăng thêm đạo ngân Trụ đạo, tốc độ thời gian bên trong tiên khiếu Chí Tôn cũng sẽ tăng nhanh hơn. Sau khi bản nguyên tiên khiếu trở nên hùng hậu, sản sinh tiên nguyên sẽ còn nhiều hơn.\n\nĐạt đến tu vi Bát chuyển, điều đó lại càng kinh khủng.\n\nNếu dựa theo cơ sở tiêu chuẩn này, mỗi ngày mười sáu viên tiên nguyên. Tiên nguyên Hoàng Lệ Bát chuyển chuyển hóa thành tiên nguyên thạch, đó chính là mười sáu vạn khối tiên nguyên thạch.\n\nBên trong Bảo Hoàng Thiên, Phương Nguyên bán phá giá cổ Niên kiếm được hơn một nghìn vạn tiên nguyên thạch. Chờ đến khi hắn có tu vi Bát chuyển, cái gì cũng không cần làm. Một trăm ngày bên ngoài, hắn đã có được một nghìn sáu trăm vạn tiên nguyên thạch.\n\nTu vi càng cao, tài sản càng hùng hậu. Khoảng cách này không chỉ đơn giản là tuyến tính, mà còn bùng nổ về mặt hình học.\n\nĐương nhiên đây là tình huống của Phương Nguyên.\n\nTiên khiếu Chí Tôn chính là lệ riêng, là độc nhất trên đời này. Ảnh Tông tích luỹ trên dưới mười vạn năm, gần như dùng hết toàn bộ để luyện chế con tiên cổ này. Có được ưu thế khủng bố như vậy cũng không phải là khó giải thích.\n\nTrước đó, Phương Nguyên bị thiên ý và tai kiếp làm khó, không còn cách nào mới giảm tốc độ chảy thời gian.\n\nNhưng bây giờ, chiến lực của hắn tăng lên, hắn có lòng tin mình có thể vượt qua tai kiếp, đồng thời trên người có sát chiêu tiên đạo Thạch Động Thiên Cơ của Nghiễn Thạch Lão Nhân, có thể sớm đo lường tính toán được nội dung tai kiếp.\n\nCộng thêm nhu cầu phát triển bản thân, trở lại tốc độ chảy thời gian như cũ là điều tất nhiên.\n\nThậm chí Phương Nguyên còn dự định sử dụng thủ đoạn Trụ đạo tăng tốc độ chảy của Quang Âm trường hà lên.\n\n“Chẳng qua trước mắt còn phải chờ. Thủ đoạn Trụ đạo bên trong chân truyền Hắc Phàm, sau khi thúc dùng, nhất định phải chờ một khoảng thời gian nữa mới có thể thôi động sát chiêu khác ảnh hưởng đến nhánh sông thời gian.”\n\n“Có tốc độ chảy như vậy, khuẩn Quang Chiếu mới có thể nhanh chóng sinh sôi. Cổ Thái Độ, cổ Tuệ Kiếm tạm thời bỏ bên ngoài tiên khiếu.”\n\nPhương Nguyên tính toán một chút. Như vậy, hắn đại khái có thể thỏa mãn tiêu chuẩn thấp nhất khi nuôi cổ Thái Độ, cổ Tuệ Kiếm.\n\nĐã đến lúc cho cổ Thái Độ, cổ Tuệ Kiếm ăn rồi.\n\nNhưng độ khó khi nuôi tiên cổ Bát chuyển quá lớn. Vấn đề này vẫn luôn đọng lại trong lòng Phương Nguyên. Đồng thời theo thời gian trôi qua, áp lực càng lúc càng lớn.\n\nHiện tại có thể giải quyết vấn đề, cuối cùng Phương Nguyên đã có thể thở phào một hơi.\n\n....\n\nThiên Đình, điện Trấn Hồn.\n\nTử Vi Tiên Tử nhìn bản thể U Hồn Ma Tôn co lại thành một đống, lông mày cau lại: “U Hồn, cho đến bây giờ, ngươi còn chưa nhận rõ hiện thực.”\n\nU Hồn Ma Tôn vẫn không trả lời, giống như hòn đá.\n\nTử Vi Tiên Tử cười lạnh một tiếng, bắt đầu thôi động tiên cổ ốc Bát chuyển.\n\nNgay lập tức, một tia sấm sét màu tím loé lên trên xích sắt, thân ảnh U Hồn Ma Tôn bị xích sắt trói chặt bắt đầu khẽ run lên.\n\nTrí nhớ của ông ta bị cưỡng ép rút ra, biến thành quang ảnh lộng lẫy hiện ra trước mắt Tử Vi Tiên Tử.\n\nLà một cảnh tượng trong quá khứ.\n\nKhi đó U Hồn Ma Tôn vẫn còn chưa thành tựu ma tôn, chỉ là cổ tiên có tu vi Thất chuyển.\n\nCốc Lạc Phách.\n\nU Hồn lảo đảo tiến vào cốc Lạc Phách, khi đó mới ngã xuống đất.\n\nPhốc.\n\nY há to miệng phun ra một ngụm máu đỏ tươi.\n\nSắc mặt y trắng bệch như tờ giấy, tình huống không ổn, trọng thương sắp chết.\n\nMột bóng người sau đó từ trên cao chậm rãi hạ xuống: “U Hồn, ngươi chạy không thoát, hôm nay nhất định ngươi sẽ chết.”\n\nNgười tới tản ra khí tức Bát chuyển, sắc mặt lạnh lùng, thực lực còn cao hơn U Hồn rất nhiều."
}
