{
  "id": "chuong-947-anh-mat-on-nhu-2",
  "slug": "chuong-947-anh-mat-on-nhu-2",
  "title": "Chương 947: Ánh mắt ôn nhu (2)",
  "order": 947,
  "volume": "",
  "content": "Chương 947: Ánh mắt ôn nhu (2)\n------------------------------\n\nNhững gì phát sinh trên không trung đã sớm được cổ sư canh gác nhìn thấy.\n\nPhương Nguyên từ trên cao nhìn xuống, nhìn thấy các phàm nhân đang bối rối, chen chúc nhau mà chạy. Vốn khu chợ đang phồn hoa lập tức loạn thành một bầy. Rất nhiều cổ sư xuất hiện từ các ngôi nhà, ngửa mặt nhìn lên trời, ánh mắt tràn ngập địch ý.\n\n“Đúng là chúng sinh như kiến.” Phương Nguyên thở ra một hơi, sau đó dựng Phát Giáp, cánh dơi phía sau vỗ nhẹ loé lên rồi biến mất, cả người như lưu tinh hung hăng phóng về phía ốc đảo.\n\n“Đến rồi, đánh cho ta.”\n\n“Cẩn thận, thực lực đối phương rất mạnh. Ít nhất là cổ sư Tứ chuyển, cũng rất có thể là cổ sư Ngũ chuyển.”\n\n“Cho dù mạnh hơn thì sao? Hắn cũng chỉ có một mình. Đánh cho ta.”\n\nĐám cổ sư Lan gia bên trong ốc đảo nhao nhao gầm thét, đánh ra thế công mạnh như pháo bông.\n\nNhưng thế xông lên của Phương Nguyên không giảm, dễ như trở bàn tay ngăn cản hỏa lực, trực tiếp nện xuống toà nhà chính giữa ốc đảo nhất.\n\nOành.\n\nTiếng vang đinh tai nhức óc. Lực trùng kích to lớn khiến mặt đất chấn động. Gia chủ các có cổ trùng phòng ngự, nhưng căn bản chẳng làm nên chuyện gì, trong nháy mắt đã bị sụp đổ. Đất đá tung bay, gạch ngói văng tung toé bốn phía, khí lãng nhấp nhô mang theo bụi mù trùng thiên.\n\nBụi mù dần dần tản đi. Thân hình Phương Nguyên cao lớn, tám cánh tay vung lên, hiện ra trước mặt đám cổ sư Lan gia.\n\n“Hắn... hắn không chết.”\n\n“Thật ghê tởm. Gia chủ các đã bị hắn đánh sụp. Bài vị tổ tông đều ở bên trong.”\n\n“Giết con quái vật này đi.”\n\nTâm trạng mọi người xúc động, bao vây Phương Nguyên chính giữa.\n\n“Tất cả im miệng cho ta.” Bỗng một vị lão giả hét lớn, vượt qua đám người.\n\n“Tộc trưởng đại nhân.” Người chung quanh vội vàng hành lễ.\n\nLão tộc trưởng kinh hồn táng đảm. Không ai hiểu rõ lực phòng ngự của gia chủ các hơn ông. Gia chủ các là một trong những trọng địa trung tâm của gia tộc, sức mạnh phòng ngự thâm hậu. Cho dù mười lão tộc trưởng liên thủ cũng chưa chắc có thể xông vào.\n\nNhưng Phương Nguyên chỉ cần một kích đập xuống đã đánh sụp gia chủ các.\n\nMột kích mà thôi.\n\nĐây là khái niệm gì?\n\nTim lão tộc trưởng đập mạnh, thi lễ thật sâu với Phương Nguyên: “Thế hệ Lan gia chúng ta luôn duy trì trung lập, có thể nói là không tranh quyền tranh thế. Không biết là đã đắc tội với các hạ chỗ nào, Lan gia chúng ta nhất định sẽ đền bù khiến các hạ hài lòng.”\n\nLời này thốt ra, lập tức khiến đám cổ sư giật mình.\n\n“Tộc trưởng đại nhân, rốt cuộc ngài đang nói gì vậy?”\n\n“Tên quái vật người không ra người quỷ không ra quỷ này đã đánh sụp gia chủ các của chúng ta, ngay cả gia lão Lan Đoan cũng chết trong tay của hắn.”\n\n“Tộc trưởng, người Lan gia chúng ta không phải kẻ hèn nhát. Đối phương cưỡi trên đầu chúng ta mà đến, chúng ta phải chặt hắn thành tám khối mới có thể giải tỏa mối hận này.”\n\n“Hahah...” Phương Nguyên cười lạnh, âm thanh của hắn khàn khàn chói tai, mọi người nghe xong, lông mày không khỏi cau lại: “Đúng là kẻ biết thức thời. Ừm, cũng đúng. Ốc đảo cỡ nhỏ này bị kẹp giữa những thế lực lớn. Nếu không biết thời thế, chỉ sợ vị trí tộc trưởng này cũng không làm được. Vậy ngươi nghe cho kỹ, ta hạn cho ngươi trong thời gian một chén trà phải thu thập được sáu ngàn trái tim cho ta. Nhớ kỹ, những trái tim này nhất định không được hư hại, phải là tim của phụ nhân. Tim của đàn ông, của thiếu nữ thì không cần.”\n\n“Cái gì?”\n\n“Ngươi muốn sáu ngàn quả tim của phụ nhân?”\n\n“Tên ma đầu vô pháp vô thiên. Ngươi muốn bộ tộc chúng ta phải làm chó săn cho ngươi, vì ngươi mà lấy tim người.”\n\nĐám cổ sư xôn xao.\n\nSắc mặt lão tộc trưởng âm tình bất định. Sáu ngàn trái tim phụ nữ cũng không phải số lượng nhỏ. Chung quanh ốc đảo đúng là có không ít thôn trang phàm nhân, nhưng số lượng phàm nhân khẳng định không đủ. Như vậy, muốn lấy đủ số lượng sáu ngàn, nhất định phải hy sinh luôn Lan gia.\n\nCứ như vậy, vị trí tộc trưởng của ông cũng sẽ chấm dứt. Không ai ủng hộ một người như vậy làm thủ lĩnh bộ tộc.\n\n“Yêu cầu của các hạ không khỏi quá mức vô lý. Haiz, thượng thiên có đức hiếu sinh. Ban ngày ban mặt, sao có thể làm chuyện hung ác tội nghiệt như thế. Xin thứ cho Lan gia khó mà hợp tác.” Lão tộc trưởng thở dài nói.\n\n“Ồ, vậy thì không còn cách nào rồi. Mặc dù phiền toái một chút, nhưng thôi cũng được.” Phương Nguyên cười dữ tợn, tràn ngập sát cơ.\n\nCánh dơi phía sau loé lên. Sau một khắc, hắn đột nhiên xuất hiện trước mặt lão tộc trưởng.\n\nQuái trảo cương thi như thiểm điện nhô ra, một phát bắt được cổ lão tộc trưởng, dễ như trở bàn tay nhấc ông lên.\n\n“Được, được rồi.” Sắc mặt lão tộc trưởng trắng bệch, không còn chút máu. Ông hoàn toàn chấn kinh. Tại sao chỉ trong chớp mắt ông ta đã bị đối phương bắt trúng?\n\nChẳng lẽ hắn không phải phàm nhân mà là cổ tiên?\n\nMột suy nghĩ kỳ lạ xuất hiện trong đầu lão tộc trưởng. Ông vội vàng kêu lên: “Chuyện gì cũng có thể thương lượng mà. Thủ hạ lưu tình, thủ hạ... A!”\n\nRắc một tiếng, xương cổ của lão tộc trưởng bị Phương Nguyên bóp nát.\n\nĐầu lão tộc trưởng nghiêng sang một bên, hai mắt mở to, chết không nhắm mắt.\n\nÔng không phải không muốn sử dụng cổ trùng để phản kích, nhưng bên trong tiên khiếu của Phương Nguyên có không ít phàm cổ, có tác dụng áp chế và phong ấn.\n\n“Hắn giết lão tộc trưởng rồi.”\n\n“Không, tộc trưởng đại nhân, ngài không thể chết.”\n\n“Hãy báo thù cho tộc trưởng đại nhân.”\n\nĐám cổ sư kịp phản ứng, vội rống lên, lao nhanh như thủy triều hướng đến Phương Nguyên, nhất thời đều thi triển khả năng, đánh ra thế công to lớn.\n\nPhương Nguyên cũng không tránh né, đứng im tại chỗ, lù lù bất động, mặc cho công kích đánh vào người mình.\n\nThế công của mọi người kéo dài trăm hơi thở, lúc này mới giảm dần xuống.\n\nChân nguyên cổ sư có hạn. Bộc phát với cường độ như vậy sẽ không kéo dài được bao lâu.\n\n“Chết rồi sao?”\n\n“Nhất định đã bị đánh thành cặn bã.”\n\n“Haiz, lão tộc trưởng đáng thương, chúng ta không đoạt được di thể của lão tộc trưởng.”\n\nNhưng khi khói lửa tản đi, đám cổ sư trợn tròn mắt. Bọn họ nhìn thấy Phương Nguyên vẫn ngạo nghễ đứng im tại chỗ.\n\nDù chung quanh rất hỗn độn, nhưng áo giáp đen nhánh trên người hắn vẫn hoàn hảo như lúc ban đầu. Cho dù gai ngược bị đánh gãy cũng nhanh chóng hồi phục như cũ.\n\nSau mấy hơi thở, Phát Giáp của Phương Nguyên khôi phục lại như lúc ban đầu, thậm chí cả một vết ngấn cũng không có.\n\nPhát Giáp là sát chiêu phàm đạo, do mấy trăm con cổ trùng tổ hợp thôi động. Cổ trùng Ngũ chuyển có hơn mười con. Nếu được sử dụng trên cơ thể tiên cương, trình độ phòng ngự không phải những cổ sư này có thể đánh vỡ.\n\nTrong những người vây công Phương Nguyên, lão tộc trưởng Tứ chuyển duy nhất đã chết, còn chưa đến mười vị cổ sư Tam chuyển, tất cả còn lại chỉ là cổ sư Nhị chuyển, Nhất chuyển.\n\nThế công của bọn họ rất lộn xộn, căn bản chẳng tạo thành uy hiếp được cho đối phương.\n\n“Đây chính là công kích của các ngươi? Ngay cả gãi ngứa cũng không đủ.” Phương Nguyên cười ha hả. Tiếng cười của hắn không to, nhưng lại vang vọng bên tai mọi người.\n\nMột cảm giác lạnh lẽo dâng lên trong lòng đám cổ sư vây công, nhanh chóng tràn ngập.\n\nDưới thời tiết cực nóng, bọn họ lại có cảm giác như rơi vào hầm băng.\n\n“Ngươi... Rốt cuộc ngươi là ai?” Toàn thân mọi người run rẩy, một sự sợ hãi vô ngần tràn ngập nội tâm.\n\n“Quái vậy, đây là một con quái vật.” Có người kêu to, tâm trạng hoàn toàn suy sụp.\n\n“Trốn, mau trốn đi.” Khi đấu chí đã giảm xuống mức thấp nhất, một người chạy trốn lập tức dẫn phát sự sụp đổ theo diện tích lớn.\n\nPhương Nguyên không cảm thấy ngoài ý muốn. Lão tộc trưởng đã chết, không còn ai có thể chống đỡ. Đồng thời hắn cố ý ngạnh kháng thế công, chính là muốn đánh bại đấu chí của đám phàm nhân này.\n\nSoạt."
}
