{
  "id": "chuong-2383-hung-uy-tru-djao-2",
  "slug": "chuong-2383-hung-uy-tru-djao-2",
  "title": "Chương 2383: Hùng uy Trụ đạo (2)",
  "order": 2383,
  "volume": "",
  "content": "Chương 2383: Hùng uy Trụ đạo (2)\n--------------------------------\n\nÁnh mắt Trung Tuần Tử trở nên âm trầm: “Ma đầu xảo trá, không thể chủ quan, vẫn nên cẩn thận thì tốt hơn.”\n\nHắn ta vừa mới nói xong, một con Niên thú khỉ Thái cổ bỗng nhiên nổi điên, thi triển sát chiêu tiên đạo.\n\nChỉ thấy một cây quạt lớn nằm trong tay nó, chiếu chuẩn đằng trước quạt một cái.\n\nSát chiêu tiên đạo Bát chuyển Hạ Phiến.\n\nMột lát sau, cuồng phong đột khởi, quyển tịch thiên địa, quét ngang hết thảy, toàn bộ chiến trường vì đó mà ảm đạm.\n\nSóng lớn như bức tường chống trời bị một quạt của Niên thú khỉ Thái cổ, lập tức sụp đổ.\n\nNiên thú khỉ Thái cổ cười quái dị, tiến quân thần tốc.\n\nTứ Tuần Tử trong Kim Cổ Đình giật cả mình, chợt ý thức được con Niên thú khỉ Thái cổ này là do Phương Nguyên cải trang.\n\n“Ma đầu kia tự mình tham chiến.”\n\n“Không thể nào. Trong tay chúng ta có sát chiêu điều tra do Tử Vi đại nhân truyền thụ, có thể khám phá Gặp Mặt Từng Quen Biết của hắn. Vì sao vẫn bị lừa thế?”\n\nPhương Nguyên cười lạnh. Mấy tháng qua, hắn luôn tranh thủ từng giây từng phút, nghiền ép tinh lực, thời gian đến cực hạn, Gặp Mặt Từng Quen Biết tất nhiên cũng đã được cải tiến.\n\nPhương Nguyên rốt cuộc cũng đã giết đến trước mặt Tứ Tuần Tử.\n\nKim Cổ Đình một lần bữa bộc phát hào quang chướng mắt. Phương Nguyên ỷ vào cơ thể khoẻ mạnh của Niên thú khỉ Thái cổ, song quyền trực đảo, lại như kiến càng lay cây. Một tiếng nổ vang lên, còn Kim Cổ Đình thì lù lù bất động.\n\n“Chẳng có tác dụng gì đâu. Kim Cổ Đình bây giờ giống như đại thụ ngàn năm, cắm rễ vào Quang Âm trường hà. Làm sao ngươi có thể rung chuyển được chứ?” Tuần Quả Tử thét lên, biểu hiện có chút khẩn trương.\n\n“Thật sao...” Tinh mang bùng lên trong mắt Phương Nguyên. Sau một khắc, hắn đã thôi động sát chiêu Xuân Tiễn.\n\nRăng rắc răng rắc.\n\nXuân Tiễn liên tục cắt xuống. Ban đầu Kim Cổ Đình còn có thể chèo chống, nhưng sau hai ba lần, hào quang bên ngoài rõ ràng chống đỡ hết nổi. Sau năm sáu lần, Kim Cổ Đình đã bị Xuân Tiễn cắt bay mất một cái sừng.\n\n“Đây là sát chiêu Trụ đạo Bát chuyển, nhưng sao lại có uy năng như thế chứ?”\n\n“Kim Cổ Đình không địch lại nó? Làm sao có thể?”\n\nTứ Tuần Tử thất kinh.\n\nÁnh mắt Phương Nguyên tràn ngập lãnh điện.\n\nĐạo ngân Trụ đạo của hắn vốn có hơn bảy vạn, chính là tiêu chuẩn của Bát chuyển. Lúc này hắn biến thành Niên thú khỉ Thái cổ, đạo ngân Biến Hóa đạo tạm thời chuyển thành đạo ngân Trụ đạo, thêm năm vạn nữa.\n\nCho nên, tổng cộng hắn có mười hai vạn đạo ngân Trụ đạo.\n\nCổ tiên Thất chuyển bình thường, đạo ngân trên người không cao hơn ba vạn. Mười hai vạn đạo ngân đã không còn là cổ tiên Bát chuyển bình thường nữa. Thường phải vượt qua một lần vạn kiếp mới có được tích luỹ này.\n\nMười hai vạn đạo ngân có thể tăng trưởng bất kỳ sát chiêu Trụ đạo nào lên đến một trăm hai mươi lần.\n\nBản thân Phương Nguyên vận dụng chính là sát chiêu tiên đạo cấp độ Bát chuyển.\n\nMặc dù Kim Cổ Đình chiếm cứ địa lợi, nhưng sát chiêu của Phương Nguyên cũng nhận được sự tăng phúc rất lớn bên trong Quang Âm trường hà.\n\nThực lực Trụ đạo của Phương Nguyên tăng vọt, ngay cả Kim Cổ Đình cũng khó mà ngăn cản ma uy của hắn.\n\nHai đại sát chiêu của Phương Nguyên tả hữu khai cung, giết Kim Cổ Đình liên tục bại lui.\n\nTứ Tuần Tử bên trong Kim Cổ Đình cực lực chèo chống, ngẫu nhiên phản công. Phương Nguyên hoàn toàn không cần sát chiêu phòng ngự Đông Cừu, chỉ dựa vào bản thân Niên thú khỉ Thái cổ đã có thể chịu đựng được.\n\n“Chịu đựng.” Một chiếc lâu thuyền đang vượt sóng chạy đến. Trên thuyền có mấy vị cổ tiên cùng hô to, biểu hiện khẩn trương.\n\nThuyền Hằng đã đến.\n\n“Muộn rồi.” Phương Nguyên âm thầm cười lạnh, Hạ Phiến bỗng nhiên vung lên, nhấc lên gió lốc vô biên. Kim Cổ Đình bị thổi thành mảnh ngói tứ tán, lung lay sắp đổ.\n\nXuân Tiễn bay đến bên cạnh, hung hăng cắt một cái.\n\nCột đình Kim Cổ Đình bị cắt đoạn, hoàn toàn sụp đổ.\n\nPhương Nguyên cười lớn, nhảy đến trên không Kim Cổ Đình. Bàn chân khỉ Thái cổ đạp xuống điện một đạp.\n\nOành.\n\nToàn bộ Kim Cổ Đình bị chia năm xẻ bảy. Tứ Tuần Tử hoặc chết hoặc bị thương, bị Phương Nguyên đạp thẳng vào Quang Âm trường hà.\n\nPhương Nguyên và hình thức ban đầu của tiên cổ ốc nghênh ngang rời đi.\n\nThuyền Hằng giết đến nhưng sai một ly đi một dặm. Cổ tiên trên thuyền do dự một chút, không biết nên lựa chọn cứu Tứ Tuần Tử hay là truy sát Phương Nguyên.\n\n“Khụ khụ khụ...” Thượng Tuần Tử ghé vào boong thuyền Hằng, không ngừng ho khan, nước đen trên người rất nhiều, cả người chỉ toàn là nước.\n\nBên cạnh hắn ta lúc này là Hạ Tuần Tử đã ngất đi, thương thế rất nặng, trạng thái cực kỳ không ổn định.\n\nCổ tiên Bát chuyển Thanh Dạ bước đến, sắc mặt bình tĩnh nhìn Thượng Tuần Tử: “Hai vị tiên hữu khác đã bị Quang Âm trường hà cuốn đi mất rồi, thật sự tìm không thấy.”\n\nThượng Tuần Tử thở dốc mấy hơi, miễn cưỡng đứng dậy nhìn thoáng qua Hạ Tuần Tử, sắc mặt trắng bệch: “Hai người kia đã chiến tử rồi. Ma đầu Phương Nguyên đúng là lợi hại. Có cứu được Kim Cổ Đình hay không?”\n\nTứ Tuần Tử là huynh muội ruột thịt, tình nghĩa sâu đậm, nhưng lúc này Thượng Tuần Tử lại quan tâm đến Kim Cổ Đình, chẳng để ý đến Hạ Tuần Tử đang sắp chết, lại càng không bi thương, phẫn nộ vì cái chết của hai người kia.\n\nThanh Dạ mỉm cười: “Tiên cổ hạch tâm không bị tổn hại, tất cả đều đã được lấy về hết.”\n\n“Như vậy cũng tốt.” Thượng Tuần Tử thở ra một hơi, sắc mặt hoà hoãn hơn rất nhiều.\n\nThanh Dạ gật đầu: “Ta đã chuẩn bị xong tĩnh thất cho ngươi rồi.”\n\nThượng Tuần Tử nói: “Làm phiền rồi. Tiếp theo, ta sẽ phục sinh đệ đệ, muội muội của ta.”\n\nThì ra, Tứ Tuần Tử là huynh đệ ruột thịt, huyết thống tương liên, đã luyện thành một sát chiêu rất tuyệt diệu. Cho dù ba người kia bỏ mình, chỉ cần bất kỳ người nào còn sống, nhất định có thể sử dụng sát chiêu nhanh chóng phục sinh ba người kia.\n\nNguyên nhân chính vì thế, Thương Tuần Tử mới không chút bi thương.\n\nMột lát sau, thương thế của Tứ Tuần Tử đã không còn, khoẻ mạnh leo lên boong tàu, gia nhập vào cuộc chiến.\n\nPhương Nguyên để lại nhóm Niên thú Thái cổ thứ hai đang vây quanh thuyền Hằng, giáp công từ bốn phương tám hướng, liều mạng dây dưa.\n\nNước sông lao nhanh, âm thanh sóng nước tràn ngập hai lỗ tai Phương Nguyên."
}
