{
  "id": "chuong-3453-minh-hao-tien-tu-2",
  "slug": "chuong-3453-minh-hao-tien-tu-2",
  "title": "Chương 3453: Minh Hạo Tiên Tử (2)",
  "order": 3453,
  "volume": "",
  "content": "Chương 3453: Minh Hạo Tiên Tử (2)\n---------------------------------\n\nBăng Tinh Tiên Vương và Tiêu Hà Tiêm vội vàng bàn bạc: “Thật cổ quái! Nàng ta dường như có thể mô phỏng ra sát chiêu của người khác. Nhưng nàng ta cũng chỉ có tu vi Bát chuyển, nhân số đông đảo, sao có thể để cho một mình nàng ta ngăn cản chứ?”\n\nÝ kiến của hai người rất nhất trí, đồng thời còn hạ lệnh dẫn đầu các cổ tiên còn lại, lách qua Minh Hạo Tiên Tử, cường công Thánh sơn sau lưng nàng.\n\nMinh Hạo Tiên Tử thở dài một tiếng: “Các ngươi đấy, chơi một chút cũng không được sao? Gấp như vậy làm gì?”\n\nNói xong, khí tức trên người nàng ta bỗng nhiên tăng vọt, hô ứng cùng với Thánh sơn đằng sau.\n\nSau đó, Thánh sơn bỗng nhiên bắn ra huyền quang, từ bên trong huyền quang bay ra vô số sát chiêu.\n\nChư tiên dưới trướng Phương Nguyên vội vàng ra tay chống cự.\n\nRầm rầm rầm.\n\nSau một phen đối bính sát chiêu, thế công dưới trướng Phương Nguyên hoàn toàn tan rã.\n\nĐám người Băng Tinh Tiên Vương và Tiêu Hà Tiêm đều chấn kinh.\n\n“Đây là sát chiêu gì vậy? Có thể bắt chước tất cả sát chiêu mà chúng ta thi triển?”\n\n“Ngọn núi này không tầm thường, không chỉ là danh sơn, mà còn là một bí cảnh thiên địa.”\n\n“Chẳng lẽ là Thư sơn được ghi lại bên trong Nhân Tổ Truyện sao?”\n\nMinh Hạo Tiên Tử cười hì hì: “Sát chiêu này do chính ta sáng tạo ra, lấy cổ Khiêm Tốn làm hạch tâm, có tên là Khiêm Tốn Hữu Lễ. Chiêu này có thể dựa vào tin tức của Thư sơn, thôi diễn trở lại sát chiêu của các ngươi. Mỗi một sát chiêu mà các ngươi thi triển chẳng khác nào một món quà tặng cho ta. Cảm ơn các ngươi!”\n\n“Thật là Thư sơn sao?”\n\n“Khiêm Tốn Hữu Lễ? Đây rõ ràng là sát chiêu Nhân đạo mà.”\n\nChư tiên dưới trướng Phương Nguyên đều chấn động tinh thần, một lần nữa phát động thế công.\n\nNhưng Minh Hạo Tiên Tử lại thi triển sát chiêu Khiêm Tốn Hữu Lễ, thế công của chư tiên lại bị đánh tan.\n\nSố lượng thuộc hạ Phương Nguyên đông đảo nhưng lại bị một người này ngăn lại.\n\n“Sư phụ thường nói, đến mà không trả lễ thì không hay. Ta thu được nhiều lễ vật như thế, cũng nên đáp lại chứ. Nào, nhận lấy đi.” Minh Hạo Tiên Tử tăng lớn thế công.\n\nThế công như thủy triều, tràn trề không chịu nổi.\n\nĐám người Băng Tinh Tiên Vương, Tiêu Hà Tiêm không thể không xuất ra toàn lực, vừa phòng thủ vừa lui về phía sau.\n\nTrong thời khắc quan trọng, một luồng ánh sáng màu vàng phát ra, ngăn lại hơn phân nửa thế công, ổn định trận cước cho chư tiên dưới trướng Phương Nguyên.\n\nChính là Lục Úy Nhân chủ động viện thủ.\n\nMinh Hạo Tiên Tử nhìn sang: “Ngươi chính là truyền nhân đương thời của Nhạc Thổ Nam Cương? Rốt cuộc cũng ra rồi sao?”\n\nLục Úy Nhân cau mày, thi lễ với Minh Hạo Tiên Tử: “Lục mỗ xin ra mắt Minh Hạo Tiên Tử, không biết tiên tử có quan hệ gì với Tinh Túc Tiên Tôn?”\n\nMinh Hạo Tiên Tử trừng mắt nghịch ngợm: “Ngươi đoán xem?”\n\nNói xong, nàng ta liền duỗi ngón tay non nớt của mình từ xa điểm đến Lục Úy Nhân.\n\nVèo.\n\nMột luồng tinh mang ngũ giác bắn nhanh như điện, giống như vừa thôi phát đã đến trước mặt Lục Úy Nhân.\n\nLục Úy Nhân mặt không đổi sắc, cũng không tránh không né.\n\nTinh mang bắn đến trước mặt ông, đã bị một vầng sáng màu vàng chặn lại, hóa thành hư không.\n\nLục Úy Nhân nhờ thế mà đã nhận ra điều gì đó, khẽ nhướng mày, giọng điệu hơi kinh ngạc: “Tiêu Dao Trí Tâm Thể?”\n\n“Ánh mắt ngươi không tệ.” Minh Hạo Tiên Tử cười nói.\n\nVèo vèo vèo!\n\nBên người nàng không ngừng bắn ra tinh mang, bắn về phía Lục Úy Nhân.\n\nLục Úy Nhân phi thân nghênh tiếp, cùng nhau giao chiến.\n\nBan đầu, ông còn có thể tới lui với Minh Hạo Tiên Tử. Nhưng không bao lâu sau, ông đã bị Minh Hạo Tiên Tử ép vào thế hạ phong.\n\nMinh Hạo Tiên Tử vẫn thúc phi tinh tấn công kẻ địch.\n\nBan đầu, phi tinh của nàng chỉ là từng viên bắn ra, nhưng không bao lâu sau là hai ba viên, năm sáu viên, mười mấy viên bắn ra cùng một lúc.\n\nUy năng phi tinh của nàng không thay đổi, nhưng đánh vào Lục Úy Nhân, lại khiến cho ông ta gia tăng áp lực mãnh liệt.\n\n“Phi tinh này rất ảo diệu, dường như không ngừng liên chiêu. Ta tiếp nhận sát thương càng lúc càng lớn.” Gương mặt Lục Úy Nhân tràn ngập vẻ ngưng trọng, dần dần mệt mỏi chống cự.\n\nHai bên lại giao thủ một lát, Lục Úy Nhân chỉ có thể vừa đánh vừa lui, Minh Hạo Tiên Tử hoàn toàn chiếm cứ thượng phong.\n\nChỉ thấy nàng mỗi lần phất tay, đều mang theo mảnh vụn tinh mang.\n\nMỗi lần phi tinh tề xạ, số lượng tăng lên, đột phá một trăm cái.\n\nTinh quang sáng chói, âm thanh vù vù phá không liên miên bất tuyệt, vô cùng lộng lẫy.\n\n“Minh Hạo song tu Trí đạo, Tinh đạo, tuyệt đối là chiến lực Á tiên tôn, vẫn nên tạm lui là tốt nhất.” Lục Úy Nhân bắt đầu có thoái ý.\n\nĐúng lúc đó, Phương Nguyên cũng hạ mệnh lệnh rút lui. Đám người Băng Tinh Tiên Vương thở phào một hơi, vội vàng triệt thoái về phía sau.\n\nMinh Hạo Tiên Tử cười nói: “Các ngươi ngàn dặm xa xôi đến chịu chết, vì sao lại không lưu tính mạng lại chứ?”\n\nMinh Hạo Tiên Tử thẳng hướng chúng tiên.\n\n“Nằm mơ đi.” Lục Úy Nhân ra tay chặn đường.\n\nMinh Hạo Tiên Tử cười một tiếng, ánh mắt đột nhiên hiện lên kỳ quang, chiếu vào trán Lục Úy Nhân.\n\nTrong đầu Lục Úy Nhân sinh ra một biến hóa khó có thể nói hết, chỉ có thể cất giữ được gần một nửa suy nghĩ.\n\nĐồng thời, suy nghĩ vận chuyển lại, tốc độ tăng nhanh hơn rất nhiều, nhưng lần nào suy nghĩ cũng sớm hết hạn, giống như tất cả suy nghĩ còn dư lại đều “vội vàng xao động”, không có khả năng va chạm, suy tính ra thành quả chân chính.\n\nLục Úy Nhân lập tức rơi vào khốn cảnh.\n\nÔng thôi động sát chiêu điều động suy nghĩ.\n\nSát chiêu càng nhiều, càng phức tạp, điều động suy nghĩ cũng càng nhiều.\n\nNhưng bây giờ suy nghĩ thiếu mất hơn phân nửa, khiến cho ông suy nghĩ một cách khó khăn. Quan trọng hơn, cho dù ý niệm va chạm nhau cũng chỉ kết thúc qua loa, không thể suy tính ra thành quả lý tưởng."
}
