{
  "id": "chuong-2927-khi-de-bat-chuyen-1",
  "slug": "chuong-2927-khi-de-bat-chuyen-1",
  "title": "Chương 2927: Khi dễ Bát chuyển (1)",
  "order": 2927,
  "volume": "",
  "content": "Chương 2927: Khi dễ Bát chuyển (1)\n----------------------------------\n\nMặc dù hải lưu va chạm vẫn còn tồn tại, nhưng lại biến thành một tầng bảo vệ cho hải đảo. Chung quanh năm hải đảo, hải lưu va chạm nhanh chóng lưu động, tốc độ chảy vượt qua nước biển bình thường một khoảng lớn, bảo vệ năm hải đảo, đồng thời trợ giúp tiên trận cố định vị trí năm đảo.\n\nNếu áp dụng phương án của đám người Miếu Minh Thần, phá hủy hải lưu va chạm, vùng biển này sẽ bị phá hủy đến không còn hình dạng.\n\nHành động của Phương Nguyên đã khôn khéo tránh đi nhược điểm này, ngược lại còn tận dụng đầy đủ lợi ích của hải lưu va chạm. Vốn là thứ gây tai họa bây giờ lại trở thành một phương pháp bảo vệ, giúp tăng thêm nội tình tự nhiên cho vùng biển này.\n\nĐây quả thật là thần lai chi bút.\n\nĐám người Miếu Minh Thần đều thán phục.\n\nMuốn làm được điều này, độ khó quá lớn.\n\nBố trí tiên trận thì không nói, nhưng dẫn hải lưu va chạm, cổ tiên Thủy đạo cũng không có bản lĩnh này. Muốn suy giảm hải lưu va chạm một cách hoàn mỹ, cần phải suy luận và tính toán một cách cẩn thận. Khi hải lưu va chạm quay trở lại đảo Ngọc Dao, uy năng của nó đã suy yếu đến một trình độ nhất định. Nếu nhiều hơn một chút, ít hơn một chút, nhất định sẽ ảnh hưởng đến toàn cục, sẽ không đạt được sự cân bằng hoàn hảo như bây giờ.\n\n“Đại cục đã định, tiếp theo mời mọi người tu bổ tiên trận, đồng thời tu bổ sinh thái trên đảo, đừng quan tâm đến hải lưu va chạm bên ngoài.” Phương Nguyên cười nói.\n\nHắn khá hài lòng đối với kết quả này.\n\nNếu tương lai có hải lưu va chạm xuất hiện, hải lưu va chạm vào hải đảo, dưới tác dụng của tiên trận, nó sẽ bị hải lưu bảo vệ chung quanh chiếm đoạt.\n\nPhương Nguyên lưu lại ý chí và rất nhiều tiên nguyên trong tiên trận. Chỉ cần những thứ này không thiếu, năm hòn đảo sẽ vô cùng an toàn.\n\nHải lưu va chạm giống như mãnh hổ đói khát, nhưng dưới bố cục của Phương Nguyên, nó lại biến thành mèo nhà bảo vệ cho chuỗi năm đảo.\n\nKhi Phương Nguyên làm được điều này, đại cục đã định.\n\nSau đó là một số công việc kết thúc.\n\nNhững công việc này không khó nhưng lại phức tạp, tốn rất nhiều thời gian và tinh lực.\n\nPhương Nguyên cũng cảm thấy chướng mắt.\n\nThế là, Phương Nguyên thương lượng với Miếu Minh Thần, để Phong Tướng và nữ tiên Hoa Điệp ở lại, những người khác thì theo hắn trở về.\n\nBạch quang loé lên, Phương Nguyên, Miếu Minh Thần và Quỷ Thất Gia đã quay về đảo tiếp dẫn.\n\nNhậm Tu Bình đang suy nghĩ nhiệm vụ trước bia công đức.\n\nÔng ta là cổ tiên Nô đạo, trong tay nô dịch rất nhiều hoang thú, còn có một số hoang thú Thượng cổ, mỗi người một vẻ, giúp cho thủ đoạn của ông ta trở nên rất phong phú.\n\nNhưng Nhậm Tu Bình vẫn cảm nhận được sự khó khăn của nhiệm vụ cỡ trung.\n\nĐám người Phương Nguyên xuất hiện bên cạnh ông ta, khiến ông ta giật mình, thầm nghĩ: “Tại sao ba người này lại đồng thời xuất hiện? Là trùng hợp sao?”\n\nPhương Nguyên gật đầu mỉm cười với Nhậm Tu Bình.\n\nNhậm Tu Bình sửng sốt. Thái độ này của Phương Nguyên khiến ông ta nhất thời không biết làm sao.\n\nPhương Nguyên đến bên cạnh ông ta. Văn tự trên mặt bia lại thay đổi, hiện ra những nhiệm vụ cỡ lớn.\n\nPhương Nguyên chỉ quét mắt một chút, sau đó nhận một nhiệm vụ bên trong.\n\nHắn chia sẻ nhiệm vụ này với Miếu Minh Thần và Quỷ Thất Gia.\n\nSau một khắc, bạch quang loé lên. Ba người bọn họ bỗng nhiên biến mất ngay tại chỗ.\n\nNhậm Tu Bình tận mắt nhìn thấy toàn bộ quá trình, sắc mặt trầm xuống: “Sở Doanh nhận nhiệm vụ hoàn toàn khác với ta, lại tăng thêm một cấp bậc. Lúc trước, điểm công đức của hắn giảm xuống, nhất định là nhận lấy một danh hiệu mới, có thể nhận được nhiệm vụ cao hơn một cấp. Danh hiệu này rất có thể chính là Đại Hảo Nhân.\n\nDanh hiệu Hảo Nhân có thể nhận được nhiệm vụ cỡ trung. Danh hiệu Đại Hảo Nhân có thể nhận được nhiệm vụ cỡ lớn.\n\nMối liên hệ đơn giản bên trong, các cổ tiên rất dễ dàng từ trong cái tên của nó liên tưởng ra.\n\nNhưng vấn đề nằm ở chỗ, cho dù nghĩ ra được thì phải làm như thế nào đây?\n\n“Nhiệm vụ cỡ trung đã khó như vậy, nhiệm vụ cỡ lớn tất nhiên khó càng thêm khó.” Tâm trạng Nhậm Tu Bình u ám: “Còn nữa, vì sao hai người Miếu Minh Thần và Quỷ Thất Gia lại đi cùng Sở Doanh? Chẳng lẽ bọn họ có thể nhận cùng một nhiệm vụ sao?”\n\nPhát hiện này khiến tim Nhậm Tu Bình đập thình thịch.\n\nNhiệm vụ cỡ trung rất khó, nhưng nếu có người giúp đỡ, độ khó này sẽ được giảm xuống.\n\n“Mặc dù nhiều người hoàn thành nhiệm vụ cùng lúc, điểm công đức sẽ chia nhỏ, nhưng chỉ cần khống chế thỏa đáng, hiệu suất hoàn thành nhiệm vụ tăng lên, thu hoạch ngược lại cũng tăng lên rất nhiều. Không phải Sở Doanh đang làm như thế chứ?”\n\nNhậm Tu Bình vô cùng khôn khéo, suy nghĩ một lát liền hiểu ra dụng ý của Phương Nguyên.\n\nPhương Nguyên cũng không định che giấu. Trên thực tế, hắn cũng đang cố ý tiết lộ ra ngoài.\n\nCó thể tranh thủ nhóm người Miếu Minh Thần, vì sao Nhậm Tu Bình lại không được chứ?\n\nCừu hận trước đó?\n\nHa ha.\n\nCừu hận có thể so sánh với lợi ích trước mắt sao?\n\nNhậm Tu Bình không phải tên điên.\n\nÔng ta càng khôn khéo, càng có khả năng hợp tác hơn.\n\nVề phần giữa Nhậm Tu Bình và Thẩm gia, nhất định đã có minh ước.\n\nNhưng không sao.\n\nPhần thưởng trên bia công đức có thể giải trừ trói buộc minh ước trên người cổ tiên.\n\nĐiều này không cần Phương Nguyên nhắc nhở, tin rằng Nhậm Tu Bình cũng đã sớm thấy được.\n\nNhiệm vụ cỡ lớn thứ hai, độ khó tất nhiên phải cao hơn nhiệm vụ cỡ trung nhiều, nhưng vẫn không làm khó được Phương Nguyên.\n\nSau khi phí hết một phen tinh lực, Phương Nguyên mở ra cục diện, để lại Miếu Minh Thần và Quỷ Thất Gia kết thúc.\n\nKhi hắn trở lại bia công đức, hắn chờ đợi một lát, nữ tiên Hoa Điệp và Phong Tướng cũng đã được truyền tống trở về.\n\nBọn họ vừa về đến, nhiệm vụ cỡ lớn thứ nhất tuyên bố hoàn thành."
}
