{
  "id": "chuong-587-lang-vuong-vien-quan-cua-nguoi-djau-2",
  "slug": "chuong-587-lang-vuong-vien-quan-cua-nguoi-djau-2",
  "title": "Chương 587: Lang Vương, viện quân của ngươi đâu? (2)",
  "order": 587,
  "volume": "",
  "content": "Chương 587: Lang Vương, viện quân của ngươi đâu? (2)\n----------------------------------------------------\n\nCác cổ sư vừa phải nhắm vào Dạ Lang Vương, vừa phải ứng phó đám Dạ lang bình thường này.\n\nCàng ngày càng có nhiều cổ sư chết hơn. Bọn họ dùng sinh mệnh và máu của mình để viết nên một hành khúc bi tráng.\n\nHành động của Dạ Lang Vương cực kỳ nhanh, còn nhanh hơn cả báo săn. Toàn thân của nó không có lông, làn da màu đen bóng loáng, lấp loé u quang, lực phòng ngự của bản thân cũng không tầm thường.\n\nNó tả xung hữu đột, mỗi lần đánh ra, đều đánh một vị cổ sư xấu số nào đó thành bánh thịt. Đuôi sói thon dài, mỗi lần vung lên, có thể quét ngang một mảnh, dọn sạch chiến trường.\n\nCổ sư không ngừng bỏ mình, trên người Dạ Lang Vương cũng xuất hiện vết thương, nhưng cổ Kim Cương vẫn chưa được phá bỏ.\n\nVây công chưa được bao lâu, từ đằng sau lại chạy đến thêm một đàn Dạ lang khác.\n\nGia lão Chiến Đường bỏ mình, nhưng không cách nào ngăn cản được đám Dạ lang này.\n\n“Lang Vương, viện quân của ngươi đâu?” Lão tộc trưởng Cát gia gấp lên, lớn tiếng kêu.\n\n“Nhanh đến thôi.” Phương Nguyên vội vàng đáp một câu, sau đó ra lệnh: “Cát Quang, ngươi dẫn một số người kiềm chế mấy con sói này đi.”\n\n“Vâng, Thường thúc thúc cứ yên tâm, chỉ cần ta còn một hơi thở, sẽ không để cho đám sói này quấy rầy mọi người đâu. Ai đi cùng ta, xông lên.” Cát Quang hô to, sau đó xoay người sang chỗ khác, dũng mãnh chạy về phía đám lang vương.\n\nLão tộc trưởng Cát gia giận đến tím mặt.\n\nBên kia, Phương Nguyên lại hét lớn: “Cát lão ca, đừng ngây ra đó, mau đánh nát cổ Kim Cương trên người Dạ Lang Vương đi. Một khi nô dịch được Lang Vương, không chỉ chúng ta, mà toàn bộ Cát gia sẽ được cứu.”\n\n“Thường Sơn Âm, nếu con trai ta xảy ra chuyện không may, ta tuyệt đối sẽ không buông tha cho ngươi.” Lão tộc trưởng nguyền rủa trong lòng.\n\nTrước mắt bao người, ông không dám trực tiếp gọi Cát Quang quay lại. Đây là công khai làm việc riêng. Ông đành phải tấn công điên cuồng con Dạ Lang Vương kia.\n\n“Tộc trưởng uy vũ.” Các gia lão nhìn thấy lão Tộc trưởng bộc phát, sĩ khí đều tăng cao.\n\n“Chiến lực của lão già này vượt mức bình thường, đúng là ẩn tàng đủ sâu.” Ngay cả Phương Nguyên cũng không khỏi lau mắt mà nhìn.\n\nNgười thân cư địa vị cao, tất có chỗ hơn người. Lão tộc trưởng suất lĩnh Cát gia nhiều năm như vậy, khôn khéo tài giỏi, thật không đơn giản.\n\nLang Vương bị lão tộc trưởng đánh tơi bời, bỗng nhiên há cái miệng rộng, phun ra vô số quỷ hỏa u lam.\n\nCổ Quỷ Hỏa là cổ trùng Hồn đạo Nhị chuyển. Nếu tấn thăng, nó sẽ trở thành cổ Quỷ Viêm Tam chuyển. Phát uy lúc này là cổ Quỷ Diễm Tứ chuyển ký sinh trên người Dạ Lang Vương.\n\nQuỷ hỏa mãnh liệt, bành trướng to hơn, hơi lạnh thấu xương, các cổ sư không thể không lui về phía sau, vòng vây vốn đang chặt chẽ trở nên lỏng lẻo.\n\nDạ Lang Vương nhờ vậy mà có được cơ hội thở dốc, lập tức rút lui.\n\n“Nằm mơ đi.” Lão tộc trưởng Cát gia hét lớn một tiếng, há miệng hút mạnh, hút toàn bộ quỷ hỏa vào trong bụng.\n\nCổ Nuốt Lửa Tứ chuyển.\n\nCổ này không phải cổ công kích. Chính xác mà nói, nó là cổ Tồn Trữ, chuyên dùng để giữ lửa.\n\n“Trong tay lão già này có không ít cổ tốt nhỉ.” Phương Nguyên âm thầm kinh ngạc.\n\nLão Tộc trưởng Cát gia nuốt sạch quỷ hỏa vào bụng, phần bụng phồng lên thêm hai ba phần, biến thành người mập mạp.\n\nĐồng thời da của ông cũng bị nhuộm thành màu u lam. Mắt mũi miệng đều chảy máu tươi.\n\nCổ Dây Leo Trảo, Tứ chuyển.\n\nLão tộc trưởng Cát gia lại rống to một tiếng, bỗng nhiên đưa tay trái ra.\n\nTay trái của ông phình to gấp năm lần, hóa thành một sợi rễ. Năm ngón tay biến thành năm sợi dây leo, như rắn như roi, lẻn đến thân Dạ Lang Vương.\n\nDây leo màu tím nhanh chóng lan tràn, sau đó trói gô con Dạ Lang Vương lại.\n\nÝ đồ chạy trốn của con Dạ Lang Vương tan vỡ. Nó điên cuồng giãy dụa, dùng man lực cuồng bạo muốn xé rách dây leo.\n\nSắc mặt lão Tộc trưởng Cát gia thay đổi. Mặc dù ông kiêm tu Lực đạo nhưng nào có thể so sánh với con dã thú Dạ Lang Vương này.\n\nDây leo bị xé đứt. Lão tộc trưởng Cát gia kêu lên đau đớn, tay trái trở lại nguyên hình, năm ngón tay bị kéo đứt.\n\n“Lang Vương...” Lão Tộc trưởng gào thét một tiếng.\n\nPhương Nguyên biết ông muốn hỏi viện quân ở đâu, lập tức đuổi tới trước một bước, quát to: “Cát lão ca cẩn thận.”\n\nĐúng vào lúc này, đuôi của con Dạ Lang Vương quăng tới.\n\nPhương Nguyên thôi động cổ Thiên Thanh Lang, chủ động lao đến phía trước cái đuôi, làm bộ ngăn cản thế công cho lão Tộc trưởng Cát gia.\n\nBốp.\n\nMột tiếng vang giòn. Hắn bị đuôi sói quất bay, bị ném xa ra ngoài.\n\n“Cái này... ta có thể tránh được mà.” Lão tộc trưởng kinh ngạc.\n\n“Mau đi cứu Lang Vương đại nhân.” Gia lão Học Đường bên này gào thét, sau đó lao thẳng đến chỗ Phương Nguyên.\n\nDạ Lang Vương đánh tới. Nó cảm thấy lão Tộc trưởng mang đến sự uy hiếp lớn nhất cho nó, cho nên phần lớn thế công của nó đều nhắm vào lão Tộc trưởng.\n\nRầm rầm rầm.\n\nLão tộc trưởng né tránh, không ngừng thúc đẩy cổ trùng oanh tạc, một người một thú tiến hành cuộc đại chiến sinh tử.\n\n“Long Đầu Toản.” Lão tộc trưởng vừa đánh vừa lui. Bỗng nhiên ông hét lớn một tiếng, đồng thời thôi động ba con cổ trùng, xuất ra sát chiêu của mình.\n\nMột con mộc long bốn trảo gào thét xuất hiện. Đầu rồng biến thành mũi thương, không ngừng xoay tròn, trực tiếp đâm vào người Dạ Lang Vương.\n\nCổ Kim Cương trên người Dạ Lang Vương loé lên một cái, rốt cuộc đã bị đánh phá.\n\nDư uy của Long Đầu Toản không ngừng đâm vào cơ thể Dạ Lang Vương. Dạ Lang Vương phát ra âm thanh đau đớn, cơ hồ muốn phá vỡ màng nhĩ của tất cả mọi người, thậm chí âm thanh ồn ào trên chiến trường cũng bị nó che đậy.\n\nDạ Lang Vương bị trọng thương, tốc độ giảm nhiều, máu tươi chảy ra.\n\nNhưng các cổ sư còn chưa kịp cao hứng, hai mắt Dạ Lang Vương bỗng đỏ lên, chiến ý hừng hực, quên hết mọi đau đớn, điên cuồng phản công.\n\nLực chiến đấu của nó không giảm, ngược lại tăng lên, gấp đôi ban đầu.\n\n“Đây là cổ Phấn Chiến Tứ chuyển, đáng chết. Thường Sơn Âm, Thường Sơn Âm.” Lão tộc trưởng hô to.\n\n“Lang Vương đại nhân hôn mê rồi, chúng ta đang cấp cứu.” Đám gia lão Học Đường bên kia đang bảo vệ cho Lang Vương bị “hôn mê”, đồng thời còn bị đàn sói vây quanh.\n\n“Tại sao không hôn mê vào lúc nào khác, lại hôn mê vào lúc này.” Lão tộc trưởng nghe xong, thiếu chút nữa thổ huyết, mí mắt run rẩy không biết bao nhiêu lần, điên cuồng rống lên: “Vậy ta không đợi Thường Sơn Âm nữa. Chúng ta mau giết chết con Vạn Lang Vương này. Giết nó, đàn sói cũng sẽ sụp đổ.”\n\nMặc dù chiến lực của con Dạ Lang Vương lớn, nhưng không có cổ Kim Cương phòng ngự, nó rất dễ bị thương.\n\nCuộc chiến trở nên thảm khốc hơn nhiều. Mỗi một khắc đều có cổ sư Tam chuyển trọng thương, thậm chí mất mạng.\n\nKịch chiến đến giờ phút này, Chân nguyên bên trong Không khiếu của các cổ sư cũng không còn thừa bao nhiêu. Vì thắng lợi, bọn họ đều dùng số Chân nguyên có hạn của mình rót vào tấn công.\n\nLấy thương đối thương, xem ai hao tổn trước. Bên nào có thể trụ đến cuối cùng, bên đó chính là kẻ thắng.\n\nDạ Lang Vương cảm nhận được khí tức tử vong, càng thêm điên cuồng.\n\nĐám cổ sư thì thất linh bát lạc, chỉ còn lại lão Tộc trưởng là còn chiến đấu đến cùng.\n\n“Đứng vững, đứng vững cho ta.” Lão tộc trưởng tả xung hữu đột, trở thành nhân viên cứu hỏa trên chiến trường, cứu thêm được một vị gia lão. Ông liên tục gào thét, khiến cho giọng của ông trở nên khàn khàn. Tốc độ của ông cũng càng lúc càng chậm, tinh thần cũng bắt đầu tan rã.\n\nDù sao ông cũng đã già rồi.\n\n“Lão tộc trưởng, cẩn thận.” Cách đó không xa, một vị gia lão kêu lên.\n\nLão tộc trưởng kịp thời quay đầu, chỉ thấy Dạ Lang Vương lăng không đập xuống, sát ý điên cuồng đập vào mặt.\n\n“Lui.”\n\nLão Tộc trưởng nghĩ thì nghĩ như vậy, nhưng cơ thể lại lảo đảo, sự mỏi mệt khiến cho cơ thể già nua của ông không chịu nổi gánh nặng.\n\nÔng thoát lực.\n\nOành.\n\nSau một khắc, Dạ Lang Vương đập xuống, hung hăng quật ngã ông xuống đất.\n\n“Lão tộc trưởng.” Mọi người rống to, vội vàng chạy đến.\n\nLão Tộc trưởng Cát gia điên cuồng rót Chân nguyên vào cổ phòng ngự, dựng lên một tấm chắn kiên cố.\n\nRầm rầm rầm.\n\nSong trảo của Dạ Lang Vương liên tục đánh ra. Sau mấy hơi, mộc thuẫn sụp đổ. Vuốt sói to lớn trực tiếp đập vào người lão Tộc trưởng Cát gia."
}
