{
  "id": "chuong-433-tien-tay-ma-giet",
  "slug": "chuong-433-tien-tay-ma-giet",
  "title": "Chương 433: Tiện tay mà giết",
  "order": 433,
  "volume": "",
  "content": "Chương 433: Tiện tay mà giết\n----------------------------\n\nTheo thời gian, cổ sư tiến vào truyền thừa càng nhiều, cột sáng sẽ càng nhỏ, cho đến khi biến mất hoàn toàn. Đến lúc đó, cánh cửa truyền thừa Tam Vương cũng đóng lại.\n\nĐợi thêm một khoảng thời gian nữa, cột sáng sẽ một lần nữa mở ra, tạo nên một vòng gió tanh mưa máu khác.\n\nPhương Nguyên cúi đầu nhìn tấm lệnh bài trong tay.\n\nMặt ngoài tấm lệnh bài Khuyển vương này đã có thêm mấy vết cắt thật sâu.\n\nPhương Nguyên cũng không cảm thấy ngoài ý muốn.\n\nLệnh bài thông hành Khuyển vương nhiều nhất cũng chỉ dùng được ba lần. Sau ba lần, nó sẽ hóa thành một khối sắt vụn, không còn tác dụng.\n\nNhưng ba lần thoát khỏi nguy hiểm đã rất quý giá. Không chỉ có cơ hội được sống, quan trọng hơn, cổ sư còn có ưu thế tâm lý, có thể đưa ra lựa chọn chính xác hơn.\n\nPhương Nguyên cất tấm lệnh bài, sau đó chạy đến sơn động đã ở cách đó không lâu.\n\n“A, là Phương Chính.”\n\n“Tiểu Thú Vương rốt cuộc đã xuất hiện rồi...”\n\nTrên đường đi, Phương Nguyên gặp rất nhiều cổ sư. Mặc kệ Chính đạo hay Ma đạo, tất cả đều nhìn hắn bằng ánh mắt quái dị.\n\n“Xảy ra chuyện gì thế?” Phương Nguyên cau mày, nhạy cảm phát hiện dường như có chuyện gì đó quan trọng phát sinh.\n\nNửa đường, hắn tiện tay giữ lại một người để tra hỏi.\n\nThì ra, Bạch Ngưng Băng trong truyền thừa Khuyển vương đã giết chết một vị cổ sư Thiết gia. Sau khi rời khỏi truyền thừa, nàng lập tức bị Thiết gia phát hiện chuyện này.\n\nCổ sư Thiết gia bao vây sơn động, vây khốn Bạch Ngưng Băng bên trong.\n\nBốn vị cổ sư Tam chuyển đỉnh phong đồng thời ra tay, vận dụng cổ Thiết Quỹ, phong bế khu vực xung quanh.\n\nBạch Ngưng Băng phá vây không thành, bây giờ đang bị cổ sư Thiết gia xa luân chiến.\n\n“Tiểu Thú Vương đại nhân, chuyện này huyên náo rất lớn, toàn bộ núi Tam Xoa đều biết. Đây không phải là ân oán cá nhân, mà là sự tranh đấu giữa Chính đạo và Ma đạo. Thật ra, mọi người đều đang mong chờ ngài. Đại nhân, ngài ra tay, cổ sư Thiết gia căn bản ngăn không được. Ngài là thiên tài, là cờ xí của Ma đạo chúng ta. Đại nhân, tiểu nhân nói hết rồi, tiểu nhân có thể đi được chưa?” Người xui xẻo bị Phương Nguyên bắt khóc lóc cầu khẩn.\n\n“Việc phát sinh lớn như vậy sao...” Phương Nguyên nắm lấy cổ áo người kia, chân mày cau lại.\n\nTin tức này, mặc dù nghe qua sẽ giật mình, nhưng cũng không nằm ngoài dự kiến của Phương Nguyên.\n\nXông vào truyền thừa Tam Vương, tự nhiên sẽ có xung đột.\n\nĐây là truyền thừa Ma đạo, cạnh tranh cực kỳ tàn khốc. Có đôi khi muốn nhượng bộ cũng không được.\n\n“Thiết gia có cổ Thiết Tú Hoa, nằm bên trong hồn phách cổ sư Thiết gia. Ai giết người của Thiết gia, người đó sẽ bị nhiễm một mùi hương vô hình. Bạch Ngưng Băng bị phát hiện cũng chẳng có gì lạ.” Phương Nguyên gật đầu, miệng lẩm bẩm.\n\n“Đại nhân, ngài thật sự hiểu biết rộng rãi, nói cực kỳ chính xác. Ngài không biết chứ, mấy ngày qua ngài không xuất hiện, toàn bộ núi Tam Xoa đều bàn tán ầm ĩ, nói ngài nhát gan sợ phiền phức, gặp phải gia tộc siêu cấp Thiết gia thì biến thành rùa đen rút đầu. Ngài là hạng người gì, ta còn không rõ sao? Tiểu nhân bội phục nhất chính là đại nhân ngài. Ngài đến núi Tam Xoa, lập tức giết chết Hoành Mi Bạo Quân, Phí Lập, thu thập Phi Thiên Hổ. Uy danh của ngài ai mà không biết? Ngài nhất định là có nguyên nhân không muốn nói với người ngoài. Bây giờ ngài vừa ra mặt, Thiết gia còn không tè ra quần, quỳ xuống cầu xin đại nhân ngài tha cho bọn họ sao?”\n\nLực tay của Phương Nguyên rất lớn, nắm lấy cổ áo người kia, khiến cho hô hấp của gã không được thông thuận, mặt chuyển sang màu đỏ.\n\nNhưng vị cổ sư này vì mạng sống, vẫn cứ thao thao bất tuyệt nịnh bợ, phát huy tiềm lực sinh mệnh to lớn.\n\nPhương Nguyên nghe xong, lập tức im lặng, nửa ngày sau mới nói: “Ngươi nói không sai.”\n\nLực trong tay nới lỏng.\n\nGương mặt vị cổ sư Tam chuyển không khỏi vui vẻ: “Đại nhân là ai, người sáng suốt đều biết rất rõ. Tuyệt đối là đại anh hùng, đại hào kiệt. Những người nói xấu đại nhân đều là rùa rút đầu, mắt chó bị mù. Đại nhân, tiểu nhân vẫn luôn ủng hộ ngài, còn phát sinh tranh cãi với người khác...”\n\n“Haha...”\n\nĐúng lúc này, Phương Nguyên bỗng nhiên cười lạnh.\n\nTay của hắn như thiểm điện, ưng trảo xuất kích, nắm chặt lấy cổ của gã cổ sư này.\n\nRắc.\n\nHai mắt gã cổ sư mở to, đốt sống cổ bị Phương Nguyên bóp nát, chết ngay tại chỗ.\n\nBịch.\n\nNhìn thấy cảnh tượng này, đám cổ sư vẫn luôn ẩn mình trong bóng tối quan sát không khỏi hít một hơi khí lạnh.\n\nPhương Nguyên vốn là một nhân vật phong nhân, bởi vì chuyện của Bạch Ngưng Băng mà xuất hiện, hành tung đã lộ, nhất cử nhất động đều thu hút sự chú ý của rất nhiều người.\n\nPhương Nguyên giết người này xong, sau đó lục soát toàn thân của gã.\n\nĐáng tiếc, mặc kệ trên người hay trong Không khiếu, cổ trùng đều bị tiêu huỷ.\n\nPhương Nguyên ra tay nhanh như chớp, nhưng làm sao nhanh bằng suy nghĩ của một người.\n\nMột người chỉ cần động một ý niệm trong đầu, tốc độ có thể so sánh với ánh sáng, ngay cả một phần trăm chớp mắt cũng không có.\n\nMuốn lấy được cổ trùng từ cổ sư đối chiến bên ngoài, tỷ lệ khá thấp. Không giống trong truyền thừa Tam Vương bị sức mạnh thiên địa áp chế, cổ trùng Ngũ chuyển căn bản cũng không tự hủy được.\n\nThấy thủ pháp lục soát thành thạo của Phương Nguyên, rất nhiều cổ sư đang quan sát phải lạnh thầm trong lòng, không khỏi hiểu thêm một chút.\n\n“Thủ pháp quen thuộc như vậy, hẳn hắn giết rất nhiều người?”\n\n“Phương Chính ngay cả cổ trùng Nhị chuyển cũng không tha, trong lúc hắn đã là Tứ chuyển. Có thể thấy được hắn tham lam thành tính đến cỡ nào.”\n\n“Phương Chính quá thích giết người. Vị cổ sư kia rõ ràng đã xin tha, hoàn toàn không có sức uy hiếp, nhưng hắn vẫn không buông tha.”\n\n....\n\n“Các ngươi nhìn đủ chưa, nhìn đủ rồi thì biến.” Phương Nguyên ngẩng đầu, mắt quét bốn phía, thấp giọng hét lớn.\n\nChợt, trong bụi cỏ dày đặc tươi tốt hoặc trong con suối, dưới đống đất xuất hiện mấy bóng người.\n\nMấy bóng người này nhanh chóng rút lui, chỉ trong chớp mắt đã biến mất không thấy.\n\nChung quanh Phương Nguyên khôi phục sự yên tĩnh. Rất khó tưởng tượng vừa nãy có rất nhiều người ẩn núp như thế.\n\nBây giờ hung danh của Phương Nguyên rất lớn, giết chết ba vị cổ sư Tứ chuyển trung giai, làm việc không từ thủ đoạn, hèn hạ vô tình, lại hung tàn thích giết người. Những người này chỉ vì một câu của Phương Nguyên mà sợ vỡ mật, không dám lắc lư trước mặt hắn.\n\nPhương Nguyên hừ lạnh một tiếng, đưa mắt nhìn xung quanh một vòng, lúc này mới thản nhiên rời đi.\n\nNhưng hắn biết, người âm thầm giám sát hắn vẫn còn.\n\nBị hắn dọa chỉ toàn là tôm tép, còn dư lại nhất định có vốn để tự tin.\n\nPhương Nguyên cũng mặc kệ bọn họ, nghênh ngang rời đi.\n\nTrên thực tế, mặc dù chiến lực của hắn xuất chúng, nhưng phương diện trinh sát lại là một nhược điểm. Huống hồ, đám cổ sư âm thầm theo dõi nhất định cũng am hiểu tốc độ. Cho dù Phương Nguyên phát hiện, chỉ vẻn vẹn cổ Mạnh Mẽ Đâm Tới của hắn cũng khó mà truy sát.\n\n“Hắn muốn đi đâu? Đi theo hướng này cũng không phải là nơi nhốt Bạch Ngưng Băng.”\n\n“Hay là hắn phát hiện ta sao? Vừa nãy hắn liếc mắt qua một cái, tim của ta như muốn lọt xuống hố...”\n\n“Tiểu Thú Vương sợ sao? Sơn động này hình như là chỗ ở của Lý Nhàn mà?”\n\nĐám cổ sư cẩn thận đi theo Phương Nguyên. Khi nhìn thấy Phương Nguyên dừng lại trước một sơn động, tất cả đều âm thầm kinh hãi.\n\nNgười đồng hành cùng Tiểu Thú Vương như hình với bóng Bạch Ngưng Băng đang bị nhốt, nhưng Tiểu Thú Vương lại không hề sốt ruột, ngược lại còn đến chỗ Lý Nhàn.\n\nLý Nhàn là cổ sư Ma đạo, tu vi Tứ chuyển cao giai, trời sinh tính tình xảo trá, chưa hề ăn thiệt, là nhân vật khá phiền phức. Chẳng lẽ Tiểu Thú Vương cảm thấy khó chịu với Lý Nhàn, định tìm gã gây phiền phức sao?\n\nĐám cổ sư đi theo sau lưng Phương Nguyên âm thầm suy đoán.\n\nPhương Nguyên đến lập tức thu hút sự chú ý của Lý Nhàn.\n\nLý Nhàn đã sớm bố trí thủ đoạn trinh sát xung quanh sơn động.\n\n“Tiểu Thú Vương đại nhân, thật sự là khách quý đến nhà. Ngươi đến chỗ Lý mỗ ta, không biết là có chuyện gì?” Lý Nhàn chủ động bước ra nghênh đón, đứng trước mặt Phương Nguyên, cách khoảng hai chục bước liền dừng lại ôm quyền hành lễ.\n\nGã không dám đứng quá sát Phương Nguyên."
}
