{
  "id": "chuong-2990-vien-quan-djen-2",
  "slug": "chuong-2990-vien-quan-djen-2",
  "title": "Chương 2990: Viện quân đến (2)",
  "order": 2990,
  "volume": "",
  "content": "Chương 2990: Viện quân đến (2)\n------------------------------\n\nSau một khắc, từ trong cung điện Vạn Tượng truyền ra âm thanh của Thiên Biến Lão Tổ: “Thiên Đình Trung Châu khinh người quá đáng. Lần này, Thiên Biến Lão Tổ ta sẽ để cho các ngươi nợ máu trả bằng máu.”\n\nTrong thời khắc quan trọng, Thiên Biến Lão Tổ chạy đến giúp, rốt cuộc cứu vãn được chiến cuộc của thành Đế Quân.\n\nPhòng Thê Trường thở phào một hơi, thấp giọng nói: “Trận đại chiến này còn có thể đánh.”\n\nChiến trận núi Mao Cước.\n\nẦm ầm.\n\nMột tiếng vang thật lớn, Ngũ Giới Đại Hạn trận một lần nữa bị hỏng một góc, giống như lương đình, trong ngoài có thể thấy được.\n\nTrận linh suy yếu đến mức chỉ còn lại huyễn ảnh. Chiến Bộ Độ cũng bị thương nặng, chỉ có thể quỳ trên mặt đất chủ trì đại trận. Thất khiếu của y chảy máu, đọng thành một vũng dưới chân.\n\n“Đánh tan đại trận này thì không còn chướng ngại gì nữa.”\n\n“Hừ, muốn gây phiền phức cho Thiên Đình ta, các ngươi còn không đủ tư cách.”\n\n“Một đám chuột nhắt, tất cả đều trở thành tù nhân của Thiên Đình ta.”\n\nChủ lực Thiên Đình vẫn như trước, hung mãnh điên cuồng tấn công, thế công rả rích không dứt, phối hợp lại càng ăn ý. Sau khi quần tiên Nam Cương mất đi trụ cột Bát chuyển Trì Khúc Do, chỉ có thể miễn cưỡng tự vệ, hoàn toàn không nói đến việc bảo vệ Ngũ Giới Đại Hạn trận.\n\n“Xem ra mạng của ta phải dừng ở đây rồi. Nhưng ta cũng không để các ngươi sống tốt đâu.” Chiến Bộ Độ âm thầm nghiến răng, quyết định khởi động một chiêu cuối cùng, tự bạo toàn bộ đại trận.\n\nRống.\n\nTrước một khắc Chiến Bộ Độ muốn tự bạo, tiếng rồng ngâm bỗng nhiên truyền đến.\n\nTiếng rồng ngâm vang vọng thiên địa, rúng động toàn bộ chiến trường.\n\nSau đó, khói chướng ngũ sắc lại kịch liệt bốc lên, bị một con quái vật khổng lồ ngang ngược đẩy ra.\n\nChư tiên Trung Châu và Nam Cương lúc này đều mở to mắt, khiếp sợ nhìn người đến.\n\nĐây là một con cự long to đến mức khó có thể tưởng tượng. Chỉ nội cái đầu rồng của nó thôi đã giống một dãy núi, còn thân rồng lại càng kéo dài vạn dặm.\n\nThân hình cổ tiên ngay cả một cái vảy trên người nó cũng không sánh bằng.\n\n“Nghiệt long.”\n\n“Là Đế Tàng Sinh.”\n\n“Tại sao nó lại ở đây?”\n\nMắt rồng Đế Tàng Sinh chuyển động, từ Ngũ Giới Đại Hạn trận đến chư tiên Nam Cương, sau đó nhanh chóng dừng lại trên người chủ lực Thiên Đình.\n\nChư tiên Thiên Đình lập tức cảm nhận được một sự uy hiếp mãnh liệt đến tính mạng của bọn họ.\n\nRống.\n\nĐế Tàng Sinh một lần nữa gào lên, phóng đến chư tiên Thiên Đình.\n\n“Là viện binh.” Sĩ khí chúng tiên Nam Cương đại chấn.\n\nHai mắt Vũ Dung nheo lại: “Không phải Đế Tàng Sinh hận hết tất cả Nhân tộc sao? Tại sao lại chịu sự khống chế đối địch với Thiên Đình? Ai khống chế nó? Ai có thể khống chế nó?”\n\nTrong lòng Vũ Dung đột nhiên hiện lên hình ảnh của Phương Nguyên.\n\n“Tạm thời được cứu rồi.” Chiến Bộ Độ mệt mỏi nằm xuống. Có Đế Tàng Sinh trợ giúp, y cuối cùng cũng vãn hồi được cục diện nguy hiểm.\n\nChiến trường Thiên Đình.\n\nKiếp Vận Đàn lại cùng đường mạt lộ.\n\nLong Công lần lượt oanh kích, tổn thương trùng điệp tích luỹ xuống khiến mặt ngoài Kiếp Vận Đàn mấp mô. Cổ tiên Băng Tắc Xuyên chủ trì bên trong bị trọng thương, còn Thất Thứ Lang thì đã sớm ngất đi.\n\nTạo thành tất cả không chỉ thần uy kinh người của Long Công mà còn có Tần Đỉnh Lăng và Tử Vi Tiên Tử trợ giúp.\n\nTần Đỉnh Lăng có thể sử dụng Vận đạo đánh tan phòng ngự trên Kiếp Vận Đàn. Còn Tử Vi Tiên Tử thì từ tình hình chiến đấu mà thu thập được rất nhiều manh mối, tiến hành suy tính, sau đó báo cho Long Công biết vị trí tấn công tốt nhất.\n\nCó ba vị cổ tiên này liên thủ, tình huống Trường Sinh Thiên tràn ngập nguy hiểm. Kiếp Vận Đàn tán loạn đã gần ngay trước mắt.\n\nMột khi nó hoàn toàn tán loạn, Trường Sinh Thiên nhất định sẽ gặp đả kích hủy diệt. Chiến trường Thiên Đình sẽ có một kết thúc.\n\nRời xa chiến trường, đằng sau đại điện trung tâm, trên đỉnh núi Tinh Trì, bên trong ngôi đình Nhất Khuyết Bão Hám không biết từ lúc nào hiện ra thân ảnh của hai người đánh cờ.\n\nMặc kệ nhìn từ góc độ nào, cùng lắm cũng chỉ có thể nhìn thấy một bên mặt của hai bóng người.\n\nCô gái có dung nhan tuyệt thế, còn người nam thì biểu hiện lãnh khốc như băng.\n\nSong tôn đánh cờ.\n\n“Xem ra ván này bên ta lại thắng nửa bước.” Tinh Túc Tiên Tôn cười khẽ.\n\nVô Cực Ma Tôn gật đầu: “Lần này Thiên Đình thức tỉnh nhiều cổ tiên sớm như vậy, ngươi không sợ bị thiên ý triệt để đồng hóa sao?”\n\nTinh Túc Tiên Tôn cầm lên một quân cờ: “Tổng vẫn còn một chút thời gian. Xem ra người của các ngươi không đến rồi. Cho dù đến, cũng không còn kịp.”\n\nVô Cực Ma Tôn im lặng, bỗng nhiên thần quang loé lên trong mắt ông ta, dường như đã nhận ra cái gì, chậm rãi đứng dậy, xoay người nhìn sang một chỗ khác của chiến trường Thiên Đình.\n\nTinh Túc Tiên Tôn ngạc nhiên, thuận theo ánh mắt của Vô Cực Ma Tôn nhìn qua, chỉ thấy trên không chiến trường bỗng nhiên sáng lên ánh sáng màu trắng. Sau một tiếng hạc kêu, một con đường được mở ra.\n\nVạn Niên Đấu Phi Xa thuận theo con đường lao vùn vụt xuống, trên xe chở theo một vị cổ tiên.\n\nÁnh mắt Tinh Túc Tiên Tôn ngưng lại, cẩn thận nhìn kỹ, chỉ thấy vị cổ tiên này một thân bạch bào, tay áo tung bay, mái tóc màu đen như thác nước rủ xuống đến thắt lưng. Gương mặt của hắn anh tuấn vô cùng, gần như diễm lệ. Thu hút người ta nhất chính là ánh mắt của hắn, đen như vực sâu cửu u, nuốt chửng hết thảy mọi ánh sáng.\n\nTử Vi Tiên Tử hơi giật mình: “Phương Nguyên?”\n\n“Ngươi chính là Phương Nguyên.” Tần Đỉnh Lăng cười lạnh.\n\n“Mặc kệ người đến là ai, đều là châu chấu đá xe.” Long Công cũng không ngẩng đầu lên, vẫn nhìn Kiếp Vận Đàn như cũ, muốn cho nó một kích trí mạng.\n\n“Thật sao?” Bên trên Vạn Niên Đấu Phi Xa, Phương Nguyên nhìn xuống chiến trường, cười nhạt một tiếng.\n\nHắn đưa tay ra, năm ngón tay mở ra, nhắm ngay chiến trường.\n\nSau một khắc, sát chiêu ấp ủ đã lâu được phát động, khí quyển dâng trào, thiên địa rúng động."
}
