{
  "id": "chuong-2859-ta-se-chiu-trach-nhiem-3",
  "slug": "chuong-2859-ta-se-chiu-trach-nhiem-3",
  "title": "Chương 2859: Ta sẽ chịu trách nhiệm (3)",
  "order": 2859,
  "volume": "",
  "content": "Chương 2859: Ta sẽ chịu trách nhiệm (3)\n---------------------------------------\n\n“Cô nương, ngươi sao rồi?” Sau khi kiểm tra tình hình xong, Lý Tiểu Bạch liền cứu người.\n\nKhi y kéo người bị ngất lên bờ, hắn kinh ngạc phát hiện, người này chính là Tô Kỳ Hàm.\n\n“Chuyện gì xảy ra thế?”\n\n“Tô Kỳ Hàm này chính là ái nữ của Tô thừa tướng, đại quan nhất phẩm đương triều, phụ trách tuyển chọn và khảo hạch thập đại tài tử. Tại sao nàng ta lại bị thương và ngất đi như thế?”\n\n“Tô thừa tướng là cổ tiên Lục chuyển, Tô Kỳ Hàm cũng sẽ là quan viên triều đình trong tương lai, nhất định có thủ đoạn tiên gia bảo vệ. Nhưng nàng ta lại luân lạc đến tình cảnh như thế này, nước tuyển chọn thập đại tài tử thật sự quá sâu.”\n\nBên trong động thiên Hoa Văn, nam nữ không phân, đều có thể thành tiên, tất nhiên đều có thể làm quan. Rất nhiều cô gái tài học còn ưu tú hơn cả nam.\n\nCũng có rất nhiều trường tư thục, học phủ dành cho nữ, phân bố các nơi trong động thiên Hoa Văn.\n\nThập đại tài tử tất nhiên cũng không chỉ nam không, mà còn có nữ tài tử.\n\nĐang suy nghĩ, Tô Kỳ Hàm ưm một tiếng rồi tỉnh lại.\n\n“Là người cứu ta?” Nàng nhìn Lý Tiểu Bạch, ánh mắt như lửa nóng.\n\nLý Tiểu Bạch thầm nghĩ: “Tại sao ánh mắt này lại có chút lạ nhỉ?”\n\nY gật đầu, đang định lên tiếng.\n\nTô Kỳ Hàm dùng một tay bịt miệng hắn lại, bỗng nhiên xoay người, áp đảo Lý Tiểu Bạch.\n\n“Này, ngươi muốn làm gì thế?” Toàn thân Lý Tiểu Bạch căng cứng, hơi ngẩn ra. Chuyện gì xảy ra thế?\n\nTô Kỳ Hàm ngồi trên người y, bắt đầu cởi quần áo của y.\n\nLý Tiểu Bạch lắp bắp, tay chân luống cuống: “Tô tiểu thư, Tô tiểu thư, xin ngươi tự trọng.”\n\nĐộng tác của Tô Kỳ Hàm dừng lại, nheo mắt hỏi: “Ngươi biết ta?”\n\nLý Tiểu Bạch nuốt nước miếng, trán đổ mồ hôi lạnh: “Tô tiểu thư phụ trách tuyển chọn thập đại tài tử, tiểu sinh đương nhiên biết. Tô tiểu thư, tiểu sinh là học sinh của Khương tiên sinh, vừa nãy mới chia tay với Khương tiên sinh ở bờ sông.”\n\nLý Tiểu Bạch thật sự sợ hãi. Tô Kỳ Hàm có tu vi Ngũ chuyển đỉnh phong, y hoàn toàn không phải là đối thủ của nàng.\n\nHiện tại bờ sông chỉ có hai người bọn họ. Trạng thái của Tô Kỳ Hàm có chút kỳ quái. Lý Tiểu Bạch tất nhiên phải lôi Khương tiên sinh ra, phòng ngừa y bị ám hại.\n\nTô Kỳ Hàm nhìn Lý Tiểu Bạch thật sâu, sắc mặt đỏ ửng. Nàng thở dài một tiếng: “Không còn kịp nữa rồi. Lão sư của ngươi đã đi xa. Hôm nay, trong phạm vi mười dặm chỉ có ta và ngươi.”\n\n“Ngươi muốn làm gì? A!” Lý Tiểu Bạch bị Tô Kỳ Hàm điểm một cái, lập tức hôn mê.\n\nĐây tuyệt đối không phải là điều mà y muốn.\n\nDựa theo kế hoạch của y, y còn phải vững bước phát triển. Kết quả bây giờ, y biến thành thịt cá trên thớt, mặc cho người ta làm gì thì làm.\n\nChẳng may bí mật trên người y bị bại lộ, vậy thì hỏng bét rồi.\n\nLý Tiểu Bạch cố gắng muốn tỉnh lại, nhưng thủ đoạn của Tô Kỳ Hàm cực kỳ độc đáo. Y muốn giãy dụa nhưng không thể động đậy.\n\nTrong lúc hoảng hốt, y giống như tiến vào một hàn động, sau đó lại giống như rơi vào sóng cả, không ngừng chập chùng.\n\nSau đó, hang động trở nên ấm áp, giống như gió mát thổi vào mặt, tia dầm mưa xối, càng thêm ướt át.\n\nCuối cùng, y hóa thân thành thác nước. Trong tiếng thác đổ ầm vang, y khoái hoạt mà ngất đi.\n\nCũng không biết qua bao lâu, y tỉnh lại.\n\nMệt mỏi vô cùng.\n\nY vội vàng kiểm tra tình huống, phát hiện quần áo của mình bị xé rách, đang nằm bên trong một cái hố.\n\nTô Kỳ Hàm đang mặc quần áo ở bên cạnh.\n\n“Tô... Tô tiểu thư.” Lý Tiểu Bạch khó khăn lên tiếng. Y không còn khí lực để nói chuyện.\n\nTô Kỳ Hàm vẫn không nhìn y, vẫn mặc quần áo như cũ. Giọng nói của nàng rất bình ổn: “Từ lúc chúng ta gặp nhau đến giờ đã ba ngay qua đêm.”\n\n“Yên tâm, ta...” Nàng nói đến đây liền dừng lại, cố nén tâm trạng khuấy động, giọng nói có vẻ run rẩy: “Ta sẽ chịu trách nhiệm.”\n\n....\n\nĐông Hải, đại bản doanh Cổ tộc.\n\nTrong đại điện, bữa tiệc thật lớn đã kéo dài mấy ngày.\n\nLúc này, người phục vụ mang lên từng mâm gà nướng thơm nức.\n\nGà này dĩ nhiên không phải gà bình thường, mà là tiên kê, ít nhất là cấp độ hoang thú. Tộc trưởng Cổ tộc, phân thân Phương Nguyên Ngô Soái sử dụng đương nhiên là hoang thú gà Thượng cổ.\n\nĐợi ở đây nhiều ngày như vậy, Ngô Soái đã cảm nhận đủ tập tục của Thú nhân, ngoạm một miếng lớn, uống từng ngụm rượu lớn, phóng khoáng gần như cuồng vọng, sảng khoái không cần suy nghĩ. Nếu có thể được Thú nhân tán thành, ngươi chính là thượng khách, hưởng dụng bữa tiệc ngon nhất. Nếu không được bọn họ tán thành, ngươi vĩnh viễn sẽ bị bọn họ khinh bỉ, chán ghét, thậm chí cừu hận.\n\nNhóm cổ tiên Thú nhân nhìn thấy tiên kê, người nào cũng thèm nhỏ dãi.\n\nSố tiên tài này cũng không phải bình thường có thể ăn. Ngày thường, chúng đều được dùng để làm nguyên liệu luyện cổ, nào được xa xỉ như ngày hôm nay.\n\nNhưng căn cứ theo lịch sử ghi chép, khi Thú nhân cường thịnh, số tiên tài này đối với gia tộc Thú nhân quyền thế, có thể nói là ăn bất cứ lúc nào cũng được, ăn lãng phí, ăn phô trương.\n\nTộc trưởng Cổ tộc cầm con gà nướng to như cối xay lên.\n\n“Ngô Soái đại nhân, mời xem.” Sau khi nói xong, ông liền thúc giục một sát chiêu Thực đạo nào đó.\n\nSát chiêu có hiệu quả, tộc trưởng Cổ tộc thuận thế há miệng khẽ hấp, trực tiếp hút con gà nướng to lớn vào trong miệng.\n\nỰc một tiếng, hầu kết tộc trưởng Cổ tộc nhấp nhô, sau đó nuốt thẳng con gà nướng xuống bụng.\n\nBụng của ông ta to lên y như phụ nữ có thai.\n\nTộc trưởng Cổ tộc sờ bụng, cười nói: “Hoang kê Thượng cổ này mất nửa ngày mới có thể hoàn toàn tiêu hoá. Lúc này, vận thế của ta đã được tăng cường. Đây chính là sát chiêu Thực đạo của tộc ta, Cật Kê.”"
}
