{
  "id": "chuong-2106-kho-trach-phuong-nguyen-chuong-mat-ta-2",
  "slug": "chuong-2106-kho-trach-phuong-nguyen-chuong-mat-ta-2",
  "title": "Chương 2106: Khó trách Phương Nguyên chướng mắt ta (2)",
  "order": 2106,
  "volume": "",
  "content": "Chương 2106: Khó trách Phương Nguyên chướng mắt ta (2)\n------------------------------------------------------\n\n“Xin chào Tuyết Nhi.” Diệu Âm Tiên Tử mỉm cười ôn hoà.\n\n“Ngươi là cổ tiên Tuyết nhân sao? Đây là lần đầu tiên ta gặp... Ừm, xin chào.” Bạch Thỏ cô nương yếu ớt nói.\n\n“Đây là tình huống gì vậy?” Tuyết Nhi vừa nghi hoặc vừa phiền muộn.\n\nDiệu Âm Tiên Tử là một trong ba tiên tử được công nhận ở Nam Cương. Dáng người nàng có lồi có lõm, quyến rũ động lòng người, một thân y phục màu hồng phấn, kiều diễm sáng rực, đẹp không sao tả xiết.\n\nCòn Bạch Thỏ cô nương thì da trắng như tuyết, hai mắt thật to, dung mạo thuần khiết, không chút tì vết hay tạp chất. Khí chất của nàng còn thắng cả Diệu Âm Tiên Tử, ngay cả Tuyết Nhi lần đầu tiên nhìn thấy nàng cũng cảm thấy nàng rất đáng yêu, có một cảm giác tin tưởng, thương tiếc.\n\nTuyết Nhi cẩn thận phân biệt.\n\nNàng phát hiện, Diệu Âm Tiên Tử là tu vi Thất chuyển, Bạch Thỏ cô nương là tu vi Lục chuyển.\n\nNhưng trải qua chuyện của Hắc Lâu Lan, Tuyết Nhi không dám xem Bạch Thỏ cô nương là cổ tiên Lục chuyển bình thường nữa.\n\nMọi người chào hỏi lẫn nhau, ai nấy đều rất nhiệt tình với Tuyết Nhi, đương nhiên cũng có hiếu kỳ.\n\nTuyết Nhi đối với điều này thủ khẩu như bình.\n\nCũng không phải tâm cơ của nàng đột nhiên lớn hơn, mà là nhiều người như vậy, ai cũng là đại mỹ nhân, khiến cho nàng cảm thấy áp lực rất lớn.\n\nNàng đến để làm gì?\n\nLà kết hôn với Phương Nguyên.\n\nHiện tại, bảo nàng trước mặt nhiều mỹ nhân như thế nói mình muốn trở thành vợ của Phương Nguyên, không phải có chút khiêu khích hay sao? Hay là không biết thẹn?\n\nĐồng thời, còn có một vấn đề như dãy núi đọng lại trong lòng Tuyết Nhi.\n\n“Rốt cuộc mấy nữ tiên này có quan hệ như thế nào với Phương Nguyên?”\n\nThật ra, quan hệ giữa Phương Nguyên và bọn họ rất đơn giản.\n\nNhưng Tuyết Nhi là người ngoài, lần đầu tiên tiếp xúc, khó tránh khỏi có suy nghĩ lệch lạc.\n\nĐiều này cũng không kỳ quái.\n\nCũng là chuyện thường tình.\n\n“Được rồi, ngươi đã làm quen với cổ tiên Ảnh Tông ta. Ngoại trừ chúng ta, còn có một người khá đặc biệt.” Ảnh Vô Tà nói.\n\n“Khá đặc biệt?” Trong lòng Tuyết Nhi lập tức căng thẳng.\n\nNàng rất muốn hỏi: “Đặc biệt có phải là chỉ quan hệ giữa vị cổ tiên này và Phương Nguyên hay không? Người này là nam hay nữ?”\n\nNhưng Tuyết Nhi cũng không cần đặt câu hỏi, bởi vì Ảnh Vô Tà đã nói tiếp.\n\n“Người này tên là Bạch Ngưng Băng. Nàng không phải thành viên Ảnh Tông ta, không có quan hệ rất gần, là minh hữu của chúng ta, cùng chúng ta kề vai chiến đấu. Mặc dù nàng chỉ có tu vi Lục chuyển nhưng trong số chúng ta, nàng ta được xem là người có chiến lực mạnh nhất.”\n\nNói xong lời cuối, Ảnh Vô Tà hơi do dự một chút.\n\nNhưng các cổ tiên khác nghe xong cũng không có dị nghị.\n\nChiến lực của Hắc Lâu Lan yếu hơn Bạch Ngưng Băng một bậc. Dù sao Đại Lực Chân Vũ thể cũng không thể phối hợp với truyền thừa Viêm đạo.\n\nChiến lực của Diệu Âm Tiên Tử không khác biệt với Hắc Lâu Lan cho lắm.\n\nBạch Thỏ cô nương thì không nói. Sau khi biến thành Hắc Thố, tàn nhẫn có thừa nhưng thủ đoạn không đủ.\n\nVốn, chiến lực của Ảnh Vô Tà rất cao, nhưng y chỉ dựa vào sát chiêu Dẫn Hồn Nhập Mộng. Tuy nhiên tiên cổ có liên quan đã bị Phương Nguyên lấy đi.\n\nCho nên, kế thừa chân truyền Bạch Tướng, lại có Bắc Minh Băng Phách thể, Bạch Ngưng Băng được xem là người có chiến lực mạnh nhất.\n\n“Còn mạnh hơn Lâu Lan tỷ tỷ sao?” Tuyết Nhi khó tin.\n\nHắc Lâu Lan nói: “Ta đã nói, chiến lực của ta ở đây chẳng qua chỉ thuộc hạng tầm trung mà thôi.”\n\nTuyết Nhi không khỏi mở to mắt, nghĩ thầm: “Trời ơi, tại sao nơi này lại có quái thai như vậy? Tu vi Lục chuyển nhưng chiến lực lại mạnh nhất. Rốt cuộc người này là thần thánh phương nào? Thiên phú tài năng rốt cuộc cao đến bao nhiêu?”\n\n“Bây giờ chúng ta sẽ dẫn ngươi đi. Ta nói với ngươi nhiều như vậy là để ngươi chú ý một chút. Dù sao quan hệ giữa nàng ấy và chúng ta cũng khá khác biệt.” Ảnh Vô Tà tiếp tục dẫn đường.\n\nRất nhanh, bọn họ đã tiếp cận vị trí của Bạch Ngưng Băng.\n\nRầm rầm rầm.\n\nTiếng nổ kịch liệt giống như tiếng sấm sét truyền vào trong tai quần tiên.\n\nRống.\n\nSau đó, quần tiên nghe thấy một tiếng kêu thảm thiết kinh thiên động địa, giống như tiếng mãnh thú trước khi chết.\n\n“Đây... đây là...” Đợi đến khi quần tiên tìm đến, Tuyết Nhi khiếp sợ nhìn Bạch Ngưng Băng một mình đứng giữa chiến trường, chung quanh này là một vòng hoang thú Thượng cổ.\n\n“Các người đến đúng lúc lắm. Ta phát hiện được một nơi rất tốt.” Bạch Ngưng Băng thu hồi sát chiêu Bạch Tướng, đến trước mặt quần tiên.\n\nThể xác và tinh thần Tuyết Nhi lập tức chấn động.\n\n“Đẹp thật.”\n\nMỹ mạo và khí chất của Bạch Ngưng Băng hoàn toàn kinh tâm động phách.\n\nCho dù là thiên chi kiêu nữ như Tuyết Nhi, cũng bị chấn nhiếp, không khỏi nghĩ thầm: “Trên đời này lại có mỹ nhân như thế sao?”\n\nNếu nàng biết, Bạch Ngưng Băng chính là nam biến thành nữ, không biết sẽ có tâm trạng như thế nào.\n\nTuyết Nhi lại nghĩ: “Tại sao bên cạnh Phương Nguyên lại có nhiều mỹ nhân như thế, mà người nào cũng ưu tú. Khó trách hắn lại có chút chướng mắt ta.”\n\n....\n\nPhúc địa Lang Gia, đại lục Vân Cái.\n\nPhương Nguyên một thân một mình đứng trên vân thổ.\n\nHít sâu một hơi, hắn bình phục tâm cảnh, sau đó bắt đầu thôi động sát chiêu tiên đạo.\n\n“Nhiên Niệm Phi Thạch.” Phương Nguyên thầm nghĩ.\n\nÁnh mắt của hắn bắt đầu loé lên tử quang lưu ly, sau đó suy nghĩ tranh nhau phun trào trong đầu, bên ngoài cơ thể bỗng nhiên xuất hiện từng hòn đá nhỏ.\n\nNhững hòn đá này giống như bị hỏa thiêu đến đỏ bừng, nhưng lại không có một chút nhiệt độ nào.\n\n“Đi.” Tâm niệm Phương Nguyên vừa động, hòn đá nhỏ trôi nổi bên ngoài cơ thể của hắn lập tức bay vụt ra ngoài.\n\nĐá bay giữa không trung, đâm rách không khí, hoàn toàn im ắng.\n\nCùng lúc đó, thể tích hòn đá nhanh chóng bành trướng, càng lúc càng lớn. Ban đầu chỉ lớn bằng ngón tay, trong nháy mắt đã to bằng chậu rửa mặt.\n\nSau đó lại to bằng chiếc xe ngựa.\n\nNhững viên đá cuội biến thành những tảng đá to lớn, đồng thời trên bề mặt viên đá cũng bừng lên ngọn lửa đỏ rực.\n\nCó hàng ngàn ngọn lửa đá khổng lồ, nhất thời nửa bầu trời bị nhuộm đỏ.\n\nSau đó, tảng đá lửa khổng lồ đập vào bề mặt đám mây tạo ra ngọn lửa đỏ quái dị, nhưng không có hơi ấm, thậm chí không có tiếng nổ.\n\nĐây không phải là một tảng đá lửa thực sự, bề ngoài là vậy, nhưng thực ra nó chỉ là suy nghĩ biến thành.\n\nĐây là một trong những thế công của Tử Sơn Chân Quân, Nhiên Niệm Phi Thạch, có thể đốt cháy suy nghĩ của mục tiêu.\n\nNó còn có một liên chiêu tên là Nhất Niệm Hoa Khai.\n\nSau khi tảng đá lửa oanh tạc một vòng, Phương Nguyên duỗi ngón trỏ tay phải của mình ra, chỉ nhẹ.\n\nĐột nhiên, quỷ hỏa bị dập tắt, từ trong các miệng núi lửa khác nhau được tạo ra đột nhiên trăm hoa đua nở, vô số đóa hoa tươi sáng đều đặn vươn lên, thi nhau khoe sắc.\n\nNhững bông hoa nở rộ, ngay lập tức biến khu vực rộng hàng trăm mẫu thành một cánh đồng hoa bạt ngàn đầy màu sắc.\n\n“Đáng tiếc đối tượng không phải cổ tiên, chỉ là vân thổ không có suy nghĩ. Những bông hoa này chỉ đẹp mà không có bất kỳ sức mạnh hữu dụng nào.”\n\nTâm niệm Phương Nguyên vừa động, trong phút chốc, tất cả những bông hoa lấp đầy tầm nhìn của hắn biến mất."
}
