{
  "id": "chuong-2647-truyen-thua-chung-toc-di-nhan-2",
  "slug": "chuong-2647-truyen-thua-chung-toc-di-nhan-2",
  "title": "Chương 2647: Truyền thừa chủng tộc dị nhân (2)",
  "order": 2647,
  "volume": "",
  "content": "Chương 2647: Truyền thừa chủng tộc dị nhân (2)\n----------------------------------------------\n\nDựa theo tin tức mà Địa linh Lang Gia nói.\n\nKhi số lượng chủng tộc dị nhân, số lượng cổ tiên đạt đến một con số nhất định, truyền thừa chủng tộc sẽ xuất hiện, biến thành quà tặng cho dị nhân, trợ giúp dị nhân quật khởi và lớn mạnh.\n\nTrong quá khứ, dị nhân vẫn không có thời điểm quật khởi lớn mạnh. Cho nên truyền thừa chủng tộc vẫn được bảo lưu lại.\n\nCăn cứ theo suy đoán của Địa linh Lang Gia, một trong truyền thừa chủng tộc Mao nhân chính là phúc địa Bất Bại.\n\nPhúc địa Bất Bại nằm ngay chân núi Mao Cước. Mặc dù Thiên Đình phát hiện ra nó, nhưng công lược lại cực kỳ khó khăn. Thiên Đình nội tình thâm hậu như biển, nhân tài đông đúc lại không có cách nào thu được phúc địa Bất Bại.\n\nCuối cùng, bọn họ dựa vào thủ đoạn Nhân đạo mở ra lối riêng, lấy ra một số tài phú của phúc địa Bất Bại, nhưng không có một vị cổ tiên Thiên Đình nào có thể thực sự bước vào bên trong phúc địa bị phong bế đó. Bên trong phúc địa Bất Bại rốt cuộc là cảnh tượng như thế nào không ai biết được.\n\nKiếp trước, cho dù Phương Nguyên phá hủy núi Mao Cước, phúc địa Bất Bại vẫn hoàn hảo không tổn hại.\n\nPhúc địa Bất Bại đã có thể ảo diệu thần kỳ như vậy, càng có thể phỏng đoán truyền thừa chủng tộc của các dị nhân khác sẽ thần bí và siêu phàm đến cỡ nào.\n\nĐó cũng là vì sao mặc dù Phương Nguyên có Định Tiên Du, cũng có sát chiêu có liên quan nhưng đến bây giờ vẫn không đến núi Mao Cước.\n\nDựa theo ký ức kiếp trước, khoảng thời gian này, Thiên Đình còn chưa trải trận Cửu Cửu Liên Hoàn Bất Tuyệt ở chân núi Mao Cước.\n\nCho dù là vậy, Phương Nguyên lợi dụng sát chiêu Định Tiên Du tập kích, đối với phúc địa Bất Bại cũng không có gì tốt.\n\n“Thiên Đình dường như đã tìm được phương pháp phá hủy phúc địa Bất Bại, nhưng ta thì tạm thời không có.”\n\n“Cho dù có, Tử Vi Tiên Tử sao có thể không phòng bị nơi này chứ? Tập kích nơi đó, phong hiểm thật sự quá lớn.”\n\nSau khi Phương Nguyên suy tính kỹ càng, hắn đã từ bỏ suy nghĩ tập kích núi Mao Cước.\n\nSuy nghĩ quá mạo hiểm, đánh giá thấp trí thông minh của đối phương, đồng thời cũng vi phạm phong cách làm việc cẩn thận của Phương Nguyên.\n\nChiếm đoạt phúc địa Lang Gia giúp cho Phương Nguyên thu hoạch cực lớn.\n\nKhông đề cập đến cái khác, nội tin tức cũng đủ để cho hắn được lợi rất nhiều.\n\nTruyền thừa chủng tộc dị nhân gần ngay trước mắt là một ví dụ.\n\nLịch sử phúc địa Lang Gia quá lâu đời, truyền thừa đến nay đã có hơn ba mươi vạn năm lịch sử.\n\nPhương Nguyên mới thành tiên bao lâu chứ? Cho dù có cộng thêm năm trăm năm trước, cũng còn chưa đến sáu trăm năm.\n\nĐịa linh Lang Gia biết rất nhiều bí mật lịch sử, trước khi bị nuốt, lão sẽ không móc tim móc phổi cho Phương Nguyên biết, còn bây giờ thì biết gì nói nấy.\n\nMấy ngày sau.\n\nNam Cương, trên bãi sông Nhiếp Tâm.\n\nÁnh sáng xanh biếc lẳng lặng xuất hiện, sau đó bọt khí màu xanh liên tiếp sinh ra.\n\nKhí tức sát chiêu Thất chuyển nhanh chóng dập dờn, đồng thời khuếch tán bốn phía.\n\n“Khí tức này?” Trấn thủ bãi sông Nhiếp Tâm là một cổ tiên Lục chuyển Trì gia. Y chủ trì đại trận, rất nhanh đã nhận ra khí tức sát chiêu.\n\nNhưng không đợi y hành động, những bọt khí này đã lục tục nổ tung.\n\nMỗi một bọt khí vỡ vụn đều có một luồng ánh sáng nồng đậm giống như nước chảy lan tràn ra ngoài.\n\nRất nhiều bọt khí tiêu tán, thay vào đó là một luồng ánh sáng màu xanh nồng đậm.\n\nÁnh sáng đang lung linh đột nhiên trở nên chói mắt khiến cho người ta không thể nhìn gần.\n\nCường quang đến nhanh mà đi cũng nhanh. Khi ánh sáng màu xanh tiêu tán vô tung, không còn một chút dư thừa, một bóng người xuất hiện giữa không trung.\n\nHắn mặc áo bào xanh, mặt quan như ngọc, mũi cao thẳng. Làn da trắng noãn như tuyết, đôi mắt sâu u như đầm, mái tóc dài như thác nước rủ xuống bên hông, sợi tóc đen nhánh tỏa sáng.\n\nCổ tiên Lục chuyển Trì gia trấn thủ chỗ này nhìn thấy diện mạo người đến, lập tức há to miệng giống như cóc, kinh hồn táng đảm, toàn thân trên dưới đều đổ mồ hôi lạnh: “Phương... Phương Nguyên?”\n\nSau khi Phương Nguyên thoát khỏi Lôi Quỷ Chân Quân, treo ba cây xương ngực của nàng bán trong Bảo Hoàng Thiên, danh vọng của hắn nhất thời vượt qua Phượng Cửu Ca, trở thành đệ nhất nhân Thất chuyển đương kim, có sức chiến Bát chuyển.\n\nSau trận chiến bảo vệ phái Lang Gia, Thiên Đình bại trận. Mặc dù Tử Vi Tiên Tử che giấu tin tức Trần Y, Lôi Quỷ Chân Quân bại trận, nhưng cũng phải gánh trách nhiệm, đồng thời công bố Thiên Đình xâm lấn phúc địa Lang Gia thất bại.\n\nHình ảnh Phượng Cửu Ca bị Phương Nguyên truy sát, ăn cắp hơn phân nửa tiên cổ cũng được nàng treo trong Bảo Hoàng Thiên.\n\nThế là thế nhân đều biết, Phương Nguyên không chỉ có được Định Tiên Du một lần nữa, hơn nữa còn chiếm đoạt phúc địa Lang Gia, đồng thời có khả năng nắm giữ thủ đoạn ăn trộm tiên cổ.\n\nĐánh bại Phượng Cửu Ca, thanh danh Phương Nguyên được củng cố, thậm chí còn cao hơn một bậc, trở thành câu chuyện trong các những bữa trà dư tửu hậu.\n\nCổ tiên Lục chuyển Trì gia thấy đại ma đầu Phương Nguyên xuất hiện, nào dám còn lưu lại?\n\n“Nhanh, nhanh, nhanh hơn chút nữa.” Y vận chuyển đại trận truyền tống rời đi, bỏ trốn mất dạng.\n\nPhương Nguyên còn đang thưởng thức sát chiêu tiên đạo mới sáng tạo, Thuý Lưu Châu.\n\nSát chiêu này lấy Định Tiên Du Thất chuyển làm hạch tâm, sử dụng gần như toàn bộ tiên cổ Vũ đạo trong tay Phương Nguyên, không ít tiên cổ Luyện đạo, còn có rất nhiều phàm cổ phụ trợ tổ hợp mà thành.\n\nPhương Nguyên chiếm đoạt phúc địa Lang Gia, thành tựu Bát chuyển, đạo ngân tăng lên. Định Tiên Du Thất chuyển đã không thể vận chuyển được hắn. Chỉ có tạo ra sát chiêu, uy năng tăng vọt mới có thể miễn cưỡng truyền tống.\n\nKiếp trước, hắn cũng nghĩ ra được sát chiêu Vũ đạo lấy Định Tiên Du làm hạch tâm, kéo theo hắn tu vi Bát chuyển.\n\nNhưng sát chiêu Thuý Lưu Châu lại khác với sát chiêu kiếp trước."
}
