{
  "id": "chuong-1335-an-oan-tinh-cuu-nam-djo-2",
  "slug": "chuong-1335-an-oan-tinh-cuu-nam-djo-2",
  "title": "Chương 1335: Ân oán tình cừu năm đó (2)",
  "order": 1335,
  "volume": "",
  "content": "Chương 1335: Ân oán tình cừu năm đó (2)\n---------------------------------------\n\nNói dễ nghe là dũng liệt. Nói khó nghe là lưu manh.\n\nTa không chiếm được chỗ tốt, ngươi cũng đừng hòng tốt hơn. Đánh thì đánh, chết có gì ghê gớm đâu?\n\nTính cách đó, dường như so với Phần Thiên Ma Nữ dám đốt cả mảnh vỡ thế giới cửu thiên Thái cổ chẳng có gì khác biệt.\n\nCho nên, lúc trước Phần Thiên Ma Nữ đã đồng ý giúp Phương Nguyên luyện cổ, đồng thời định ra ước định với hắn.\n\nGiúp Phương Nguyên tiên tài, Phương Nguyên phải nợ Phần Thiên Ma Nữ. Mặc kệ Phương Nguyên có luyện thành tiên cổ hay không, hắn đều phải trả nợ. Đồng thời, thời gian kéo càng lâu, Phần Thiên Ma Nữ còn phải thu lãi. Nếu Phương Nguyên luyện thành tiên cổ, trong vòng một trăm năm không trả lại đủ số nợ cho Phần Thiên Ma Nữ, nàng ta sẽ thu lấy một con tiên cổ bất kỳ trên người Phương Nguyên xem như đền bù.\n\n“Một con tiên cổ bất kỳ” Chính là điểm mấu chốt.\n\nMưu tính của Phần Thiên Ma Nữ chính là tiên cổ Ngã Lực trong tay Phương Nguyên.\n\nLúc này, nhìn thấy thái độ Phương Nguyên như thế, Phần Thiên Ma Nữ cau mày, trực tiếp nói thẳng: “Không sai, ta muốn tiên cổ Ngã Lực trong tay ngươi. Ngươi mau trả tiên cổ lại cho Tiểu Lan. Con tiên cổ này vốn là của nó.”\n\nNếu có thể trực tiếp cướp đoạt, Phần Thiên Ma Nữ đã sớm làm, tuyệt sẽ không phiền phức như lúc này.\n\nNhưng cho dù nàng tà là đại tông sư Viêm đạo, cũng không thể trắng trợn cướp đoạt tiên cổ.\n\nCổ trùng đã bị Phương Nguyên luyện hoá. Chỉ cần hắn động ý niệm trong đầu một chút là có thể khiến cho con tiên cổ tự hủy trong nháy mắt.\n\nGiống như Tuyết Hồ Lão Tổ, cảnh giới Băng đạo không kém, nhưng cũng không thể lấy đi tiên cổ thần bí bên trong cơ thể tiên cương Viêm Hoàng Lôi Trạch.\n\nTrừ phi là có cổ tiên Trí đạo xuất thủ, cưỡng ép áp chế Phương Nguyên, để Phương Nguyên không thể động đậy ý niệm trong đầu, khi đó mới Thâu đạo thành công.\n\nThâu đạo chính là lưu phái do Đạo Thiên Ma Tôn lập nên.\n\nSát chiêu tiên đạo Vô Tướng Thủ của ông ta đã khiến vô số cổ tiên đau đầu.\n\nPhần Thiên Ma Nữ, Lê Sơn Tiên Tử và Hắc Lâu Lan đều không có thủ đoạn Trí đạo. Thâu đạo cũng không phải chủ lưu của bọn họ. Mặc dù do Đạo Thiên Ma Tôn sáng tạo ra, nhưng ngoài ông ta ra, người khác tu hành không hề có sự nổi bật.\n\nNhưng cho dù có nắm giữ được thủ đoạn Thâu đạo, muốn ăn cắp tiên cổ bên trong tiên khiếu của Phương Nguyên, khả năng này nhỏ cực kỳ.\n\nNhất là bản thân Phương Nguyên có tạo nghệ Trí đạo, càng làm cho Phần Thiên Ma Nữ có chút cảm giác ném chuột sợ vỡ bình.\n\nPhần Thiên Ma Nữ yêu cầu tiên cổ Ngã Lực, Phương Nguyên im lặng không nói.\n\nLý do của Phần Thiên Ma Nữ cũng không phải lý do.\n\nPhương thức Phương Nguyên thu được tiên cổ Ngã Lực vô cùng thỏa đáng. Nếu không nhờ Phương Nguyên cứu Hắc Lâu Lan, nàng đã sớm bỏ mạng trong mộng cảnh rồi.\n\nCó thể nói, Phương Nguyên là ân nhân cứu mạng của Hắc Lâu Lan.\n\nNhưng những lý do này, Phương Nguyên lại không muốn nói.\n\nNói nhiều vô ích. Giữa kiêu hùng với nhau còn nói gì ân tình nhân nghĩa?\n\nHuống hồ lúc trước, Phương Nguyên cứu Hắc Lâu Lan cũng chẳng phải có thiện ý gì.\n\nNếu nhắc lại những chuyện này, lại càng khiến cho Phần Thiên Ma Nữ và Hắc Lâu Lan xem thường hắn hơn.\n\n“Nắm đấm lớn chính là lý do mạnh nhất. Nếu thực lực của ta cao cường, nhất định sẽ không sợ Phần Thiên Ma Nữ bắt chẹt. Đáng tiếc bây giờ ta ngay cả chạy trốn cũng không thể. Tu vi của ta trì trệ không tiến, thực lực quá thấp.”\n\nPhương Nguyên tất nhiên hiểu được hoàn cảnh của mình.\n\nHắn biết mình không giao ra tiên cổ Ngã Lực là không thể được.\n\nCục diện bây giờ, địch mạnh ta yếu, người là dao thớt ta là thịt cá. Nhưng không phải trong tay hắn không có bài.\n\n“Lá bài thứ nhất chính là minh ước trước đó. Quy định minh ước, song phương không được mưu hại đối phương. Nhưng Lê Sơn Tiên Tử là cổ tiên Tín đạo. Khi cướp đoạt phúc địa Đông Phương, nàng ta đã công nhiên làm trái minh ước. Lá bài này tương đối nhỏ.”\n\n“Lá bài thứ hai là tiên cổ không dễ dàng bị cướp đoạt. Chính vì điều này, đám người Phần Thiên Ma Nữ mới lập kế hoạch tính toán ta. Nhưng lá bài này cũng chỉ được xem là trung bình, không thể đánh giá cao tác dụng của nó. Phần Thiên Ma Nữ có năng lực bắt sống ta. Nếu vạch mặt, nàng ta thật sự bắt sống ta, ta chẳng phải giống như tên tiên cương Viêm Hoàng Lôi Trạch rơi vào tay Tuyết Hồ Lão Tổ sao?”\n\n“Lá bài thứ ba chính là Tử Sơn Chân Quân. Đám người Hắc Lâu Lan không biết đây là hoang ngôn của ta. Lúc trước, ta dùng hoang ngôn này lừa gạt Thái Bạch Vân Sinh. Không nghĩ đến bây giờ lại trở thành át chủ bài lớn nhất trong tay ta.”\n\nPhương Nguyên liệu một chút cũng không sai.\n\nSau khi Phần Thiên Ma Nữ biết được sự tồn tại của Tử Sơn Chân Quân, đã để ý trong lòng.\n\nSự thần bí của Tử Sơn Chân Quân khiến cho Phần Thiên Ma Nữ có chút kiêng kỵ.\n\nNếu Tử Sơn Chân Quân là cổ tiên Bát chuyển, bắt học trò cưng của ông ta, phiền phức sẽ không nhỏ. Phần Thiên Ma Nữ vừa mới ngừng chiến với Tuyết Hồ Lão Tổ, đương nhiên không muốn Phương Nguyên trở thành một Tuyết Hồ Lão Tổ thứ hai.\n\nCho dù Tử Sơn Chân Quân chỉ là Thất chuyển, ông ta còn đồ đệ, còn có môn phái. Phương Nguyên tự xưng là tiểu đồ đệ, chứng tỏ ở trên còn có sư huynh.\n\nNhất là Tử Sơn Chân Quân thần thông quảng đại, có thể cài cắm ái đồ của mình vào Tiên Hạc Môn.\n\nThật ra làm gì có Tử Sơn Chân Quân nào chứ?\n\nHắc Lâu Lan và Lê Sơn Tiên Tử hoàn toàn mơ màng. Phần Thiên Ma Nữ biết được tin tức từ hai người, tiện thể bị kéo vào chung một cái hố to.\n\nPhương Nguyên im lặng, khiến cho Phần Thiên Ma Nữ có chút không kiên nhẫn, thúc giục nói: “Phương Nguyên, ngươi có yêu cầu gì thì có thể nói ra, chúng ta từ từ nói chuyện.”\n\nPhương Nguyên thở phào một hơi. Trong lòng hắn đã tính toán rõ ràng.\n\nNhưng hắn không trực tiếp trả lời câu hỏi của Phần Thiên Ma Nữ mà hỏi ngược lại một câu: “Ngươi giúp ta luyện chế tiên cổ Tinh Niệm, có phải ngươi đã giở trò trong những tiên tài đưa cho ta không?”\n\nPhần Thiên Ma Nữ mỉm cười: “Đương nhiên là có.”\n\nNàng ta thẳng thắn thừa nhận.\n\nĐồng thời, gương mặt không hề có một chút ngại ngùng.\n\nPhương Nguyên cau mày: “Nói thật, ta cũng không phải chưa từng hoài nghi điểm này. Nhưng mỗi lần ta luyện cổ, đều sẽ cẩn thận kiểm tra tiên tài, vì sao lần nào ta cũng không phát hiện được chỗ không ổn?”\n\nPhần Thiên Ma Nữ đáp: “Đó là vì cảnh giới Viêm đạo của ngươi còn chưa đạt đến trình độ Đại tông sư. Trong những tiên tài viêm đạo, ta đều tăng thêm một đạo ngân Viêm đạo. Số đạo ngân được tăng lên rất ít. Nhưng mỗi một tiên tài tích luỹ lại, luyện cổ được nửa đường sẽ sinh ra chất biến, phá hư việc luyện cổ.”\n\nPhần Thiên Ma Nữ đương nhiên muốn làm như vậy.\n\nNếu Phương Nguyên luyện cổ thành công, làm sao nàng ta có thể áp chế Phương Nguyên?\n\nPhương Nguyên cũng không dây dưa đề tài này nữa. Hắn gật đầu, nói tiếp: “Ta có thể trả lại tiên cổ Ngã Lực, nhưng ta có một số điều kiện.”\n\nNghe xong, Lê Sơn Tiên Tử và Hắc Lâu Lan không khỏi mừng rỡ.\n\nÁnh mắt Phần Thiên Ma Nữ hơi ngạc nhiên nhìn Phương Nguyên một chút, vỗ tay nói: “Hiện tại ta đã hiểu vì sao Nhị nằm mơ cũng muốn chèn ép ngươi. Nói đi, có yêu cầu gì?”\n\n“Đầu tiên, ta muốn ký kết một minh ước mới.” Phương Nguyên nói.\n\nMinh ước này là bảo vệ an toàn cho người khác. Mặc dù Lê Sơn Tiên Tử là cổ tiên Tín đạo, không thể không biết thủ đoạn có thể làm trái với điều ước. Nhưng muốn trái với minh ước, dù sao cũng phải có chuẩn bị. Ít nhất trong khoảng thời gian này, Phương Nguyên có thể bình yên thoát thân.\n\n“Điều này là nhất định rồi.” Phần Thiên Ma Nữ đồng ý.\n\nPhương Nguyên tiếp tục nói: “Tiếp theo, tiền nợ tiên tài mà ngươi cho ta, chúng ta hãy xóa bỏ.”"
}
