{
  "id": "chuong-3059-phuong-cuu-ca-va-chan-truyen-hong-lien-2",
  "slug": "chuong-3059-phuong-cuu-ca-va-chan-truyen-hong-lien-2",
  "title": "Chương 3059: Phượng Cửu Ca và chân truyền Hồng Liên (2)",
  "order": 3059,
  "volume": "",
  "content": "Chương 3059: Phượng Cửu Ca và chân truyền Hồng Liên (2)\n-------------------------------------------------------\n\nPhượng Cửu Ca do dự một chút liền nói: “Ta sẽ không nhận không ân tình của ngươi. Vậy ta cũng sẽ nói cho ngươi biết, trên không Tú lâu bên trong Thiên Đình có ba phần chân truyền ngày xưa Cuồng Man Ma Tôn lưu lại. Mỗi phần chân truyền là một kíp nổ, theo thứ tự là cổ Thái Độ, cổ Biến Dị và cổ Biến Thông.”\n\n“Ồ?” Tinh mang loé lên trong mắt Phương Nguyên rồi biến mất.\n\nHắn không cho rằng Phượng Cửu Ca đang nói xạo. Thứ trong Thiên Đình, không có cái gì có thể lừa được hắn. Lúc trước, Phượng Cửu Ca vì muốn hoàn lại ân cứu mạng Đại Đồng phong mà ngăn cản Vũ Dung truy sát hắn. Bây giờ hắn thông báo việc chân truyền Hồng Liên Ma Tôn, với tính cách của Phượng Cửu Ca, ông sẽ làm như vậy.\n\nTrận chiến này, Phương Nguyên vẫn nhường như cũ, Phượng Cửu Ca vẫn còn sống.\n\n....\n\nTrung Châu tổ chức đại hội luyện cổ. Một số chiến trường được mở ra, bộc phát cổ tiên kịch chiến.\n\nTrong thời khắc quan trọng, Phượng Cửu Ca đã xâm nhập vào trong Quang Âm trường hà.\n\n“Đó... là đảo thạch liên sao?” Thể xác và tinh thần của Phượng Cửu Ca đều chấn động. Trong sương mù, đảo thạch liên chủ động xuất hiện trước mắt ông, như Phương Nguyên đã chỉ điểm trước đó.\n\nÔng lên đảo, gặp được ý chí Hồng Liên.\n\nÝ chí Hồng Liên mỉm cười: “Ngươi rốt cuộc đã đến, Phượng Cửu Ca. Phần chân truyền này của ta đặc biệt dành cho ngươi.”\n\nPhượng Cửu Ca nhướng mày: “Cho dù quà tặng của ngươi có nhiều đi chăng nữa, chỉ sợ cũng không thay đổi được lập trường của ta.”\n\nÝ chí Hồng Liên lắc đầu: “Ta chưa hề nghĩ đến việc muốn hối lộ ngươi. Ngươi làm như thế nào, chọn như thế nào, đó là chuyện của ngươi. Ta chẳng qua chỉ cảm thấy phần chân truyền này hẳn nên dành cho ngươi. Đương nhiên, ngươi có nhận hay không, đó là chuyện của ngươi. Cho dù ngươi phá hủy nó, ta cũng không phản kháng.”\n\nPhượng Cửu Ca suy nghĩ một lát, quyết định tiếp nhận phần chân truyền này. Ông đắm chìm trong đoạn trí nhớ của Hồng Liên Ma Tôn khi còn sống.\n\nHồng Liên độ kiếp, tăng vọt lên cảnh giới Cửu chuyển chí tôn.\n\nUy lực tai kiếp khủng bố khiến Phượng Cửu Ca kinh hãi.\n\nTai kiếp rốt cuộc cũng đã vượt qua, rất nhiều vị cổ tiên Thiên Đình giúp Hồng Liên độ kiếp, chỉ một nửa là còn may mắn sống sót. Điều khiến cho Hồng Liên tiếc nuối nhất chính là Liễu Thục Tiên đã chết.\n\nĐây là người phụ nữ mà ông yêu nhất.\n\n“Đừng rời bỏ ta, Thục Tiên.” Hồng Liên ôm lấy Liễu Thục Tiên, lệ rơi đầy mặt.\n\nLiễu Thục Tiên mỉm cười: “Không có ích gì đâu. Thiếp bị trúng tai kiếp, lúc này chỉ còn lại chút hồn linh. Được gặp chàng lần cuối đã là thiên đại may mắn. Thiếp sao có thể yêu cầu quá nhiều chứ.”\n\n“Là ta vô dụng, là ta vô dụng. Ta độ kiếp, nhưng lại liên lụy nàng.” Hồng Đình cúi đầu, nước mắt chảy dài.\n\n“Không, Hồng Đình. Tai kiếp như vậy, chỉ có người có thể chất đặc biệt như thiếp mới có thể ngăn cản. Cho dù mọi người có nỗ lực toàn bộ tính mệnh, kết quả cũng chỉ thất bại mà thôi. Thiếp có thể sinh ra, gặp mặt chàng, đây đều là số mệnh an bài. Trong thời khắc cửu tử nhất sinh này, thiếp bỗng nhiên ngộ ra, ý nghĩa lớn nhất của cuộc đời thiếp chính là bảo vệ chàng, thay chàng ngăn cản tai kiếp, giúp chàng đăng lâm vị trí tiên tôn. Bây giờ... thiếp đã làm được.”\n\n“Không, không, Tiên nhi, ta tình nguyện không cần vị trí tiên tôn này, ta chỉ cần nàng còn sống. Ta chỉ cần nàng còn sống mà thôi.” Hồng Đình bất lực gào thét, lệ rơi đầy mặt, toàn thân run rẩy.\n\n“Vạn sự vạn vật đều có định số, có số mệnh của riêng mình. Hồng Đình, chàng đừng nghĩ như vậy. Chàng phải sống cho thật tốt. Số mệnh của chàng chính là trở thành tiên tôn, lãnh tụ Thiên Đình, chiếu rọi ánh sáng Chính đạo đến ngũ vực. Chàng biết không, thiếp vẫn luôn mong chờ ngày đó, mong được đứng bên cạnh chàng, cùng chàng vô địch thiên hạ, tạo phúc thế gian. Đáng tiếc, thiếp không thể nhìn thấy...”\n\nHơi thở của Liễu Thục Tiên biến mất dần, sau đó chết đi.\n\nHồng Đình cúi đầu, lưng còng xuống như ông già, bóng ma bao phủ trên gương mặt của ông.\n\nLúc này, ông giống như đã mất đi toàn bộ khí tức sinh mệnh.\n\nĐau đến không muốn sống, bi thương chết tại tâm.\n\nCổ Hối Hận được sinh ra bên trong tiên khiếu Hồng Liên. Ông quyết định thay đổi tất cả hiện thực. Vì thế, ông không tiếc đoạn tuyệt với Long Công, đoạn tuyệt với Thiên Đình.\n\nNgược dòng thời gian.\n\nHồng Liên lợi dụng Xuân Thu Thiền trùng sinh, hơn mười lần, hơn trăm lần.\n\nTai kiếp chậm rãi tiêu tán, lần này, mặc dù Liễu Thục Tiên trọng thương nhưng vẫn còn sót lại chút hơi.\n\n“Tiên nhi, nàng còn sống, còn sống. Quá tốt rồi.” Hồng Liên vui mừng như điên.\n\nPhốc.\n\nLiễu Thục Tiên bỗng nhiên phun ra một ngụm máu tươi, mất đi một hơi cuối cùng.\n\n“Tiên nhi.” Hồng Liên kinh ngạc, ngơ ngác nhìn thi thể của Liễu Thục Tiên, hai mắt đỏ bừng.\n\n“Ta còn có thể, ta đã thấy được hy vọng. Chỉ cần ta tiếp tục cố gắng, nhất định có thể trở nên đủ mạnh, có thể bảo vệ được mạng của Tiên nhi.” Ánh mắt Hồng Liên hung ác, giống như điên khùng.\n\nLại sinh ra, lại trùng sinh, không ngừng trùng sinh.\n\nLợi dụng ưu thế trùng sinh, ông càng lúc càng mạnh, xử lý mọi việc đều thuận buồm xuôi gió. Kinh nghiệm của ông rất nhiều, lợi dụng đầy đủ mỗi một phần tài nguyên, ở một mức độ lớn nhất nâng cao thực lực của mình.\n\nNhưng luân hồi hết lần này đến lần khác, mỗi một lần ông đều phải đối mặt với tai kiếp thành tôn.\n\nLoại hình và uy năng tai kiếp theo Hồng Liên trùng sinh mà thay đổi. Nhưng kết quả sau tai kiếp vẫn không hề thay đổi.\n\nNhững cổ tiên cần chết đều sẽ chết, trong đó bao gồm Liễu Thục Tiên.\n\nHồng Liên không ngừng thử, cũng không tức giận. Mười lần, trăm lần, nghìn lần, vạn lần.\n\nÔng phân tích, ông tính toán, quy hoạch cẩn thận mỗi phần tài nguyên tu hành, đồng thời cũng đòi hỏi cao những cổ tiên Thiên Đình trợ giúp ông."
}
