{
  "id": "chuong-2505-tam-nhan-thanh-ho-2",
  "slug": "chuong-2505-tam-nhan-thanh-ho-2",
  "title": "Chương 2505: Tam Nhân Thành Hổ (2)",
  "order": 2505,
  "volume": "",
  "content": "Chương 2505: Tam Nhân Thành Hổ (2)\n----------------------------------\n\nLập tức, toàn bộ văn tự bạch ngân bắt đầu loé lên ánh sáng.\n\nQuang huy nồng đậm giống như biến thành nước chảy, tiêu tán phiêu lưu trên không trung, sau đó hội tụ lại.\n\nSau đó, từ trong lưu quang màu bạc nhảy ra từng con mãnh hổ bạch ngân.\n\nĐàn hổ đánh tới, thân hình Phương Nguyên bỗng nhiên bắn nhanh như điện, lao thẳng lên.\n\nĐại Thủ Ấn Lực đạo.\n\nPhương Nguyên vọt đến trước mặt hổ bạc, thăm dò một kích, kết quả Đại Thủ Ấn Lực đạo chỉ cản trở được một chút đã bị mãnh hổ bạch ngân đánh vỡ.\n\nPhương Nguyên hơi cau mày, thực lực mãnh hổ bạch ngân đúng là không tầm thường.\n\nSát chiêu tiên đạo Xuân Tiễn.\n\nMột cái kéo màu xanh biếc bay đi, linh động phi phàm. Nó đến chỗ nào, cánh kéo khép mở không ngừng, đầu hổ bạch ngân không rơi xuống thì cũng bị cắt ngang, thi thể hóa thành một đám quang mang bạch ngân vụn, bắn tung toé bốn phía.\n\nSát chiêu Xuân Tiễn thế không thể đỡ.\n\nÁnh mắt Chu Hùng Tín loé lên dị sắc, trong lòng thầm run: “Hình như khác với tin tức mà ta có. Sau trận chiến tranh đoạt chân truyền Hồng Liên, sát chiêu Xuân Tiễn của Phương Nguyên dường như đã được cải tiến qua lần nữa, uy năng tăng lên ít nhất hai lần.”\n\nChu Hùng Tín là cổ tiên Tín đạo, đối mặt với một chút biến hóa và mánh khoé, có thể chú ý, đồng thời nhanh chóng thu thập.\n\n“Sát chiêu Xuân Tiễn trong tay Hạ Tra, mấy trăm năm không hề thay đổi, đến tay Phương Nguyên biến rồi lại biến. Tạo nghệ Trí đạo của Phương Nguyên mạnh như vậy sao? Có lẽ cảnh giới Trụ đạo của hắn cũng không tầm thường. Dù sao đây cũng là sát chiêu Bát chuyển, muốn cải tiến nó cũng không dễ dàng.”\n\nChu Hùng Tín âm thầm kinh hãi.\n\nTrước mắt vẫn nên áp chế Lưu Ngôn Lung. Sát chiêu Xuân Tiễn vẫn như cũ, thần cảnh giết thần, ma cản giết ma, nhất thời không biết có bao nhiêu hổ bạc bị nó cắt đứt.\n\nNhưng Chu Hùng Tín cũng không bối rối.\n\n“Cục diện vẫn nằm trong lòng bàn tay ta. Đợi lát nữa, ngươi sẽ nếm được sự lợi hại, Phương Nguyên.” Chu Hùng Tín cười lạnh trong lòng.\n\nMột lát sau, chân mày Phương Nguyên cau lại không thể thấy được.\n\n“Mãnh hổ bạch ngân liên tục xuất hiện. Nó rõ ràng cùng một thể với Lưu Ngôn Lung này. Mặc kệ giết bao nhiêu cũng sẽ tái sinh lại lần nữa.”\n\n“Hơn nữa, quan trọng nhất chính là, đám hổ bạch ngân này đang không ngừng mạnh lên.”\n\n“Thật kỳ lạ...”\n\nNói chung, mãnh hổ bạch ngân dựa vào ưu thế số lượng để triển khai tiêu hao chiến với kẻ địch.\n\nNhưng mãnh hổ bạch ngân không ngừng tăng cường biên độ và tốc độ, tất cả đều rất kinh người, vượt ra khỏi giới hạn thủ đoạn bình thường.\n\nTrước đó, sát chiêu Xuân Tiễn đã thế không thể đỡ, nhưng bây giờ lại có vẻ mệt mỏi không chịu nổi. Mãnh hổ bạch ngân không chỉ càng thêm cứng rắn, hơn nữa càng thêm linh hoạt và nhanh nhẹn, thường xuyên tránh được Xuân Tiễn, khiến nó cắt vào khoảng không.\n\nLúc này, phân thân Trụ đạo đã suy tính được một chút thành quả.\n\nPhương Nguyên nhìn Chu Hùng Tín, lên tiếng: “Thì ra là thế. Đây chính là thủ đoạn Tín đạo kết hợp với Nhân đạo. Ngươi lợi dụng tiếng oán của toàn bộ Trung Châu để thi triển chiêu này? Hình như là tương tự với sát chiêu Thiên Phu Sở Chỉ lúc trước.”\n\nChu Hùng Tín không khỏi nhướng mày. Phương Nguyên nhanh như vậy đã phát hiện được ảo diệu bên trong, khiến cho ông ta không khỏi chấn động.\n\n“Nếu ngươi đã nhìn ra, cũng không cần phải che giấu tiếp. Không sai, sát chiêu này căn bản nằm ở thủ đoạn của Nguyên Thủy Tiên Tôn. Toàn bộ dân ý của Trung Châu đều được điều động đến.”\n\n“Phương Nguyên, ngươi tùy tiện tru diệt nhiều người như vậy, dân ý sôi trào. Tuy sức mạnh phàm nhân rất nhỏ, nhưng ngàn ngàn vạn vạn điệp gia thì sao? Sức mạnh này lớn đến mức ngươi khó mà tin được.”\n\n“Cho nên, cứ việc giãy dụa đi, ngươi tuyệt đánh không lại dân ý trên dưới một lòng đâu. Đây là hậu quả một tay ngươi gây ra, ngươi chính là gieo gió gặt bão.”\n\nPhương Nguyên im lặng.\n\nHắn bắt đầu triển khai công kích với Lưu Ngôn Lung.\n\nNhưng hắn không dò xét được ảo diệu của chiến trường tiên đạo này trước đó. Cho dù hắn sử dụng Ấn Lạc Phách, hiệu quả quá mức bé nhỏ, ngược lại uổng phí tiên nguyên Bát chuyển.\n\nCùng lúc đó, tại một nơi nào đó ở Trung Châu.\n\n“Phương Nguyên đã bị nhốt, chỉ sợ đang bị vây bên trong một tiên trận hay chiến trường tiên đạo nào đó. Cảm ứng của ta đối với hắn đã trở nên mơ hồ, gần như muốn đứt luôn.” Thẩm Tòng Thanh nói.\n\nÔng ta là cổ tiên Bát chuyển Đông Hải, Thái thượng đại trưởng lão thế lực siêu cấp Thẩm gia, tu hành Âm đạo.\n\nKhi Phương Nguyên ngấp nghé Long Cung ở Đông Hải, bất đi bất giác đã dính thủ đoạn điều tra của ông. Đến bây giờ, cho dù bị nhốt trong Lưu Ngôn Lung, Thẩm Tòng Thanh vẫn có thể phát hiện được động tĩnh của Phương Nguyên.\n\n“Thủ đoạn điều tra của Thẩm Tòng Thanh huynh đài khiến lão phu không thể không bội phục.” Một bên, Tống Khải Nguyên cảm khái nói: “Nhớ năm đó, ta bị Thẩm Tòng Thanh huynh nhìn chằm chằm không thả, bị bắt gặp không ít tội.”\n\n“Ha ha.” Thẩm Tòng Thanh cười lên: “Đó là chuyện lúc trẻ. Ai bảo tiểu tặc tử ngươi cứ len lén lấy đi truyền thừa, khiến chúng ta vất vả muốn chết lại hai tay trống không.”\n\n“Phương Nguyên ra tay cản trở đại hội luyện cổ là chuyện đã dự liệu. Dù sao hắn và Thiên Đình vốn có thâm cừu đại hận.”\n\n“Đúng vậy, mấy năm trước, hắn và Thiên Đình đã tự vạch trần nhau bên trong Bảo Hoàng Thiên.”\n\n“Thiên Đình muốn chữa trị Túc Mệnh cổ, cho dù hắn là Thiên Ngoại Chi Ma, cũng tuyệt không để cho Thiên Đình thành công. Bởi vậy, ưu thế của Thiên Đình sẽ rất lớn.”\n\nCổ tiên chung quanh lên tiếng phụ hoạ, nhưng cũng có người lạnh lùng, thờ ơ.\n\nPhóng tầm mắt nhìn lại, những cổ tiên này đều là Bát chuyển.\n\nTống Khải Nguyên, Thanh Nhạc An, Thẩm Tòng Thanh, Trương Âm, Dung Bà, Thạch Miểu, đội hình cường đại trước nay chưa từng thấy.\n\n“Tốt, tình huống như vậy không phải rất tốt sao? Phương Nguyên không phải người tốt. Hắn và Thiên Đình đối kháng, người nào cũng tự liên lụy tinh lực của mình. Chúng ta cũng bớt đi rất nhiều biến số. Ừm, Long Cung đang ở gần đây. Không sai đâu.” Thẩm Tòng Thanh đi thẳng về phía trước dẫn đường.\n\nThì ra, Long Công cướp tiên cổ ốc Bát chuyển Long Cung ở Đông Hải, khiến bát tiên Đông Hải mất hết mặt mũi.\n\nThừa dịp đại hội luyện cổ diễn ra, những người này âm thầm liên hợp lại, muốn tìm lại mặt mũi, đoạt lại Long Cung."
}
