{
  "id": "chuong-3606-chi-la-u-hon-khong-djang-nhac-djen-2",
  "slug": "chuong-3606-chi-la-u-hon-khong-djang-nhac-djen-2",
  "title": "Chương 3606: Chỉ là U Hồn, không đáng nhắc đến (2)",
  "order": 3606,
  "volume": "",
  "content": "Chương 3606: Chỉ là U Hồn, không đáng nhắc đến (2)\n--------------------------------------------------\n\nNhưng lông mày Tinh Túc Tiên Tôn lại cau chặt, quát khẽ: \"Phương Nguyên, ngươi đang làm cái gì vậy?”\n\nThì ra, mặc dù Phương Nguyên sát thương U Hồn Ma Tôn, nhưng sát chiêu Luyện đạo cũng có hữu hiệu đối với đạo ngân Tinh đạo.\n\nTinh Túc Tiên Tôn vất vả lắm mới tích luỹ được tinh ngân, bây giờ đã bị Phương Nguyên làm tiêu hết hơn phân nửa.\n\nU Hồn Ma Tôn nhân họa đắc phúc, lập tức dễ thở hơn nhiều.\n\n“Sai lầm, sai lầm.” Phương Nguyên cười ha hả một tiếng.\n\nSau mấy hiệp, Cự Dương Tiên Tôn cũng cau mày, giọng nói ẩn chứa sự phẫn nộ: “Phương Nguyên, ngươi rốt cuộc muốn như thế nào?”\n\nMặt Phương Nguyên tràn ngập sự vô tội: “Hai vị tiên hữu, ta đang cố gắng cùng với các ngươi bắt U Hồn Ma Tôn. Chỉ là đạo ngân bài xích nhau, ba bên chúng ta lại thiếu sự phối hợp ăn ý, tái chiến thêm một lát sẽ ổn thôi.”\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn đều hừ lạnh một tiếng.\n\nPhương Nguyên chính là cố ý. Hắn giống như một cây gậy quấy phân heo, không ngừng quấy nhiễu Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn ra tay.\n\nSau bao nhiêu hiệp.\n\nCự Dương Tiên Tôn giận dữ: “Phương Nguyên, ngươi đủ chưa? Ngươi thả Hồn thú Thái cổ bị U Hồn Ma Tôn khắc. Bây giờ lại tùy tiện để cho ông ta nuốt vào, thương thế nhanh chóng khôi phục ba thành.”\n\nPhương Nguyên sờ mũi: “Ta cũng không biết U Hồn Ma Tôn có thủ đoạn này.”\n\nNói xong, lại thả ra vài con Hồn thú Thái cổ nữa.\n\nTinh mang trong mắt Tinh Túc Tiên Tôn bắn ra, nhìn chằm chằm Phương Nguyên, giọng nói lạnh như băng: “Ngươi còn thả?”\n\nPhương Nguyên cười nhạt một tiếng: “Tinh Túc tiên hữu đừng buồn bực, Hồn thú Thái cổ đã bị ta gieo thủ đoạn. Đây là mưu kế của ta. Hai vị hãy nhìn kỹ.”\n\nSau đó không lâu, Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn nhìn thấy tốc độ khôi phục thương thế của U Hồn Ma Tôn tăng nhanh, đồng thời tinh thần cũng trở nên ổn định hơn rất nhiều.\n\nLần này không đợi hai tôn chất vấn, Phương Nguyên đã sờ mũi một cái: “A, xem ra ta thử thất bại rồi.”\n\nCự Dương Tiên Tôn im lặng không nói. Tinh Túc Tiên Tôn đang định lên tiếng, Phương Nguyên bỗng nhiên hừ lạnh: “Hai vị, hãy chặn đường giùm ta, ta cần phải thôi động một thủ đoạn hung ác.”\n\nNói xong, hắn liền phi thăng lên không, nhìn xuống chiến trường.\n\nHai tôn liếc nhìn nhau, đồng thời ra tay chặn đường U Hồn Ma Tôn.\n\nPhương Nguyên ấp ủ một lát, trên đỉnh đầu hình thành hỏa vân. Từ bên trong hỏa vân rơi xuống lưu tinh dung nham. Lưu tinh lớn như núi cao, kéo theo cái đuôi khói thật dài đánh tới U Hồn Ma Tôn.\n\nU Hồn Ma Tôn tuân theo bản năng, ngẩng đầu gào thét, sau đó nhìn từng viên lưu tinh xẹt qua trời cao, nhưng không viên nào đập trúng ông ta.\n\nHàng trăm hàng ngàn lưu tinh dung nham xẹt qua chiến trường, nhanh chóng rơi xuống.\n\nSắc mặt Tinh Túc Tiên Tôn càng lúc càng lạnh lẽo, ánh mắt như điện, trên đỉnh đầu hiện lên Tinh Túc Kỳ Bàn.\n\nTrên Tinh Túc Kỳ Bàn bay ra rất nhiều quân cờ, tấn mãnh đánh trúng lưu tinh dung nham, đánh lưu tinh dung nham nổ tung.\n\nPhương Nguyên nghi hoặc: “Tinh Túc tiên hữu, ngươi làm cái gì vậy? Lưu tinh dung nham có tác dụng rất lớn đối với ta, ta còn có hậu chiêu mà”\n\nTinh Túc Tiên Tôn cắn răng: “Nếu không phải ta ngăn chặn, số lưu tinh dung nham này đã xuyên thủng khí tường thiên cương rơi vào Trung Châu chúng ta rồi.”\n\nPhương Nguyên cười lạnh: “Tinh Túc tiên hữu, nếu muốn diệt trừ một vị tôn giả, chút nỗ lực đó ngươi cũng không muốn bỏ ra sao? Nếu trên không Đông Hải ta, chút tiểu tiết đó ta hoàn toàn không thèm để ý. Với thành ý này của ngươi, còn có thể thành công vây quét diệt sát U Hồn Ma Tôn sao?”\n\nTinh Túc Tiên Tôn trừng mắt nhìn Phương Nguyên: “Phương Nguyên tiên hữu, ngươi đừng quá đáng! Trong ba người chúng ta, ai mới là người không có thành ý nhất?”\n\nSắc mặt Phương Nguyên lạnh như sương: “Tinh Túc tiên hữu, ta sao lại là người không có thành ý chứ? Để vây quét U Hồn Ma Tôn, ta đã giao cho ngươi mấy tiên cổ Tinh đạo, về sau còn chịu đau mất đi sát chiêu Thiên Tướng.”\n\nTinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều im lặng.\n\nCái này rõ ràng là Phương Nguyên ngươi tính toán không đủ, bị nhằm vào.\n\nNăng lực không cao, không bảo vệ được sát chiêu Cửu chuyển. Bây giờ nghe ngươi nói như thế, còn muốn chúng ta đền bù tổn thất sao.\n\nLàm sao có thể.\n\nCự Dương Tiên Tôn lên tiếng: “Phương Nguyên tiên hữu, U Hồn Ma Tôn đang nhìn chằm chằm ngươi đấy. Ta và Tinh Túc Tiên Tôn đối với U Hồn Ma Tôn cũng là giúp ngươi một tay.”\n\nPhương Nguyên cười ha hả: “Không cần hai vị tương trợ đâu. Chỉ là U Hồn Ma Tôn, ta thu thập cũng không đáng kể. Hai vị có thể trở về Thiên Đình, Trường Sinh Thiên tọa trấn, xem ta và U Hồn Ma Tôn thỏa thích chém giết ở Trung Châu, Bắc Nguyên, cuối cùng thu lấy tính mạng của ông ta. Chỉ là U Hồn, không đáng nhắc đến!”\n\nPhương Nguyên vừa nói vừa thả Hồn thú Thái cổ ra.\n\nĐộng tác của U Hồn Ma Tôn rất nhanh, lập tức tóm lấy Hồn thú Thái cổ nuốt chúng vào bụng.\n\nMí mắt Tinh Túc Tiên Tôn giựt một cái, sắc mặt Cự Dương Tiên Tôn cũng trầm xuống.\n\nVừa nãy Phương Nguyên nhấn mạnh hai chữ Trung Châu, Bắc Nguyên, đây rõ ràng là muốn dùng hai vực này để uy hiếp.\n\nTinh Túc Tiên Tôn đưa ra kế hoạch vây giết U Hồn Ma Tôn, mặc kệ mục đích thật sự của nàng là gì, bản thân của đề nghị này thật sự quá tốt.\n\nNhưng Phương Nguyên liên tiếp ra tay rõ ràng là muốn quấy nhiễu hai tôn, đồng thời theo thứ tự uy hiếp, ý đồ muốn bắt chẹt trong tay hai tôn một vài thứ nhằm đền bù tổn thất cho hắn.\n\nHai tôn âm thầm cười lạnh, đồng thời rất hiểu suy nghĩ của Phương Nguyên.\n\nĐổi vị trí mà suy nghĩ, nếu bọn họ là Phương Nguyên, chỉ sợ cũng sẽ làm như vậy.\n\nDù sao Phương Nguyên cũng là tôn giả mới tấn thăng, không có nội tình một thế như hai người kia, dự trữ tiên nguyên không đủ, thua xa hai người.\n\nMuốn khai chiến với U Hồn Ma Tôn, nguy hiểm của hắn sẽ rất cao."
}
