{
  "id": "chuong-2132-thiet-long-ngu",
  "slug": "chuong-2132-thiet-long-ngu",
  "title": "Chương 2132: Thiết long ngư",
  "order": 2132,
  "volume": "",
  "content": "Chương 2132: Thiết long ngư\n---------------------------\n\nCho nên, Phương Nguyên ngay cả Quỷ Quan Y cũng không đưa cho phân thân sử dụng.\n\nVề phần phòng bị thiên ý như thế nào, trong tay Phương Nguyên đương nhiên là có pháp môn Trụ đạo đối ứng, chỉ là hiệu quả kém hơn Quỷ Quan Y mà thôi.\n\nNhưng pháp môn Trụ đạo và phương hướng chủ tu của phân thân là nhất trí, bởi vậy lợi nhiều hơn hại.\n\nBởi vì bản thể của Phương Nguyên không bài xích nhau, cho nên các lưu phái đều có thể kiêm tu. Cho dù là vậy, hắn cũng phải chú ý đến sự khác biệt giữa sát chiêu của các lưu phái. Ví dụ như hiệu quả của Quỷ Quan Y nhất định không thể bị Quỷ Bất Giác quấy nhiễu.\n\nNgoại trừ suy tính vấn đề của Mao Lục, và sát chiêu Trụ đạo phòng bị thiên ý, Phương Nguyên còn phải cải tiến sát chiêu Trụ đạo.\n\nTrí đạo, Kiếm đạo, Hồn đạo đều đã cải tiến đến năng lực cực hạn của hắn. Bây giờ đến phiên Vận đạo.\n\nPhương Nguyên có rất nhiều truyền thừa Vận đạo ưu tú. Ngoài những sát chiêu thượng vàng hạ cám, chủ yếu nhất vẫn là chân truyền Kỷ Vận, chân truyền Chúng Sinh Vận của Cự Dương Tiên Tôn.\n\nTrong đó, Phương Nguyên thu hoạch được nội dung hoàn chỉnh của chân truyền Kỷ Vận, còn Chúng Sinh Vận thì không được hoàn chỉnh cho lắm.\n\nTiên cổ Vận đạo của Phương Nguyên thì gồm có tiên cổ Cẩu Thỉ Vận, tiên cổ Khí Vận, Sát Vận, Liên Vận, Thời Vận, thuần một sắc Lục chuyển. Mấy thứ này Phương Nguyên chẳng dùng được, dù sao cấp độ của hắn cũng là Thất chuyển.\n\nPhương Nguyên tạm thời sẽ không thăng luyện tiên cổ Vận đạo. Hiện tại, phương diện luyện cổ của hắn chỉ có một trọng điểm, chính là Xuân Thu Thiền.\n\nXuân Thu Thiền Lục chuyển chỉ có thể giúp cổ tiên Lục chuyển trùng sinh. Bây giờ tu vi Phương Nguyên cao đến Thất chuyển, nhất định phải có Xuân Thu Thiền Thất chuyển. Hoặc dùng Xuân Thu Thiền Lục chuyển làm hạch tâm, tổ kiến ra sát chiêu tiên đạo Thất chuyển.\n\nThăng luyện Xuân Thu Thiền vẫn còn trong giai đoạn cất bước. Mao Lục phụ trách chỉnh lý toàn bộ cổ phương tiên cổ, đồng thời bắt đầu thu thập cổ tài cần thiết.\n\nPhương Nguyên vẫn không quên luyện tập sát chiêu.\n\nHắn đã sớm cải tiến sát chiêu Hồn đạo. Hiện tại đã diễn luyện thuần thục. Đồng thời hắn cũng thường lấy ra sát chiêu Trí đạo, sát chiêu Kiếm đạo ôn luyện lại một lần.\n\nPhương Nguyên hiểu rất rõ, chỉ có bình thường không chê vất vả, chịu khổ cực, tương lai khi chiến đấu mới có thể điều khiển dễ dàng. Nếu trong thời khắc quan trọng thôi động sát chiêu thất bại, như vậy sẽ càng lúng túng hơn.\n\nTrong số các sát chiêu luyện tập, sát chiêu Trí đạo Thạch Động Thiên Cơ là quan trọng nhất.\n\nSát chiêu này lấy cổ Thiên Cơ làm hạch tâm.\n\nNó có thể giúp cổ tiên nhìn rõ nội dung của tai kiếp tiếp theo. Đương nhiên nó cũng có năng lực cực hạn, ví dụ như bây giờ, Phương Nguyên không thể suy tính được cụ thể hạo kiếp tiếp theo của hắn là gì. Hắn cần thêm một khoảng thời gian nữa mới có thể suy tính ra.\n\nNgoại trừ Thạch Động Thiên Cơ, sát chiêu Thiên Tiêu Ý Tán mà Phương Nguyên khai sáng ra cũng cần luyện tập.\n\nSát chiêu này có thể nói là thành tựu rõ rệt nhất của Phương Nguyên trong khoảng thời gian qua. Phương Nguyên tuyệt không bỏ qua nó.\n\nThạch Động Thiên Cơ có thể giúp cho Phương Nguyên biết người biết ta, phỏng đoán ra suy nghĩ của thiên ý. Mà Thiên Tiêu Ý Tán lại càng là thủ đoạn phản chế trực tiếp, chỉ là nó cần cải tiến, bởi vì thời gian thôi động thì dài, trước mắt cũng chỉ dành cho đoạn chiến đấu phía sau, không thể tranh thủ dùng trong thời gian chiến đấu.\n\nTiên nguyên Hồng Tảo miễn cưỡng đủ dùng.\n\nTiên nguyên thạch dự trự thì đã sớm khô cạn.\n\nThành viên Ảnh Tông, từng người đều phát triển không tệ. Nhờ Thái Khâu, bọn họ từng bước tích luỹ. Hao tổn đào vong Nam Cương trước đó đã được bổ sung, thậm chí còn có chỗ tinh tiến.\n\nBọn họ đi săn hoang thú, hoang thú Thượng cổ. Phương Nguyên chỉ lấy hồn phách, để lại thi thể. Mà đây đều là tiên tài, có thể bán ra với giá tốt.\n\nPhương Nguyên không động đến lợi ích của thành viên Ảnh Tông. Một mặt là những thứ này có lợi ích rất nhỏ, mặt khác là muốn giữ gìn trật tự Ảnh Tông. Trong thời khắc quan trọng, Phương Nguyên có thể mượn tài nguyên từ bọn họ, dùng để cứu cấp. Điểm này, Phương Nguyên cũng sẽ không mập mờ.\n\nNếu bây giờ mà động, chính là phát hủy tiết tấu phát triển của bọn họ. Đối với đại cục mà nói, rõ ràng hại lớn hơn lợi.\n\nMặc dù kế thừa truyền thừa Ảnh Tông, hiểu rõ về Thiên Đình cũng nhiều hơn, nhưng vẫn có nhiều thứ Phương Nguyên không biết. Đối mặt với quái vật khổng lồ như thế, sách lược Ảnh Tông năm trăm năm trước của Phương Nguyên chính là tấm gương tốt nhất, rất đáng để học theo.\n\nCho nên, hiện tại Phương Nguyên ngoại trừ tu hành, hắn cũng bắt đầu bố cục.\n\nBây giờ, hắn và ngũ vực cũng có mối quan hệ nhiều ít. Ở Bắc Nguyên, mặc dù bị Chính đạo và Trường Sinh Thiên truy sát, nhưng liên minh dị tộc vì sự kiện đính hôn của Phương Nguyên mà thắt chặt quan hệ với Phương Nguyên.\n\nChỗ khó lúc này là hắn thiếu tài chính.\n\nLiên tiếp luyện cổ, tu hành, rèn luyện sát chiêu khiến vốn liếng trong tay hắn tiêu hao kịch liệt. Mặc dù đã bớt ăn bớt mặc, lại có tiên nguyên Hồng Tảo bổ sung, nhưng vốn liếng của hắn nhập không đủ xuất, không theo kịp nhu cầu phát triển của hắn.\n\nỞ phương diện này, Phương Nguyên đã đặt cửa đột phá lên long ngư.\n\nNhưng cách đây không lâu, Vưu Thiền cũng đã bán ra đồng long ngư, khiến Phương Nguyên cảm thấy ngoài ý muốn.\n\nPhương Nguyên rất nhanh tiếp nhận sự thật này.\n\nLong ngư khác với Đảm Thức cổ. Sản phẩm mới đưa ra thị trường, nhất định có thể bị phá giải huyền bí bên trong, sau đó tự mình bồi dưỡng ra.\n\nĐiều này tương đương với việc Phương Nguyên trước đó đã cải tiến khuẩn Quang Chiếu.\n\nHắn có thể cải tiến vật của người khác, người khác tất nhiên cũng có thể cải tiến vật của hắn.\n\nĐối với Đảm Thức cổ, không một ai có thể sáng tạo ra nó ngoài hắn. Đó mới chính là thứ mà cổ tiên nào cũng khao khát.\n\nCho nên, đồng long ngư xuất hiện trong tay người khác cũng chẳng phải chuyện gì lạ. Phương Nguyên chỉ hơi kinh ngạc về tốc độ phá giải của Vưu Thiền mà thôi.\n\nThấm thoát mấy ngày trôi qua.\n\nSát chiêu tiên đạo Độ Niên Như Nhật.\n\nNhánh sông thời gian bên trong tiên khiếu Chí Tôn nhanh chóng khuếch trương, tốc độ chảy của nước sông lập tức tăng lên.\n\nTài nguyên Trụ đạo bên trong tiên khiếu Chí Tôn vốn rất cao. Bây giờ cộng thêm một năm như một ngày này, tốc độ thời gian chênh lệch càng lớn hơn.\n\nNhư vậy, các loại tai kiếp kéo đến càng tấp nập hơn.\n\nNhưng Phương Nguyên cũng không sợ,\n\nCái gì là thiên kiếp địa tai, hắn không thèm nhìn. Còn hạo kiếp, hắn có tiên cổ Thiên Cơ trong tay, lại nắm giữ Thạch Động Thiên Cơ, hắn sợ cái gì?\n\nTài nguyên Trụ đạo tăng lên, kéo theo chính là sản lượng các loại tài nguyên khác.\n\nNhất là long ngư.\n\nTrong hải vực Long Lân, long ngư tranh nhau du động. Đa số đều là long ngư xích hồng bình thường, ước chừng ba thành là đồng long ngư. Ngoài ra còn có loại mình màu đen.\n\n“Đây là thiết long ngư.” Phương Nguyên mỉm cười.\n\nCó đại trận này, hắn không cần phải tự mình nghiên cứu cải tiến long ngư, tự bản thân tụi nó sẽ thay đổi.\n\n“Lần này ta sẽ đưa thiết long ngư ra ngoài, không biết Vưu Thiền sẽ phản ứng như thế nào?”"
}
