{
  "id": "chuong-3207-son-mach-bi-phong-1",
  "slug": "chuong-3207-son-mach-bi-phong-1",
  "title": "Chương 3207: Sơn mạch Bi Phong (1)",
  "order": 3207,
  "volume": "",
  "content": "Chương 3207: Sơn mạch Bi Phong (1)\n----------------------------------\n\nKhông phải Phương Nguyên tìm được chân tướng, mà là tình huống trước mắt của Long Cung đang tràn ngập nguy hiểm, hắn không thể không ra tay.\n\nPhương Nguyên mở một khe hở cánh cửa tiên khiếu, thả ra Niên thú Thái cổ đã sớm chuẩn bị xong.\n\nMột số con Niên thú Thái cổ rống lên, xông ra khỏi Long Cung. Một số con thì ý định phá tan vòng xoáy hắc khí, một số khác thì đánh tới U Hồn Ma Tôn.\n\n“Uổng công mà thôi.” U Hồn Ma Tôn ra tay, toàn thân khói đen tung bay, nhấc lên âm phong bao phủ phạm vi ngàn dặm.\n\nNgón tay ông ta khẽ điểm, mỗi một kích đều là một sợi khói đen, tốc độ cực nhanh, uy năng cường hãn. Khói đen bắn trúng Niên thú Thái cổ, lập tức bành trướng, hóa thành dây leo tráng kiện giống như xiềng xích khói đặc, giam cầm Niên thú Thái cổ.\n\nNiên thú Thái cổ giãy dụa, xiềng xích khói đen lại được vòng xoáy khói đen tăng phúc, lại càng tráng kiện, càng khóa chặt hơn. Ban đầu, Niên thú Thái cổ còn giãy dụa được, rất nhanh đã không thể động đậy, biến thành bia ngắm, sau đó bị vòng xoáy cuốn đi.\n\n“Đây đều là trò vặt. ngươi khiến ta quá thất vọng rồi, Phương Nguyên.” U Hồn Ma Tôn lơ lửng trên không trung, nhìn vòng xoáy khói đen dưới chân.\n\nĐường đường là tiên cổ ốc Bát chuyển Long Cung, lại giống như một món đồ chơi. Một khi bị U Hồn Ma Tôn thăm dò ra nội tình, cũng chỉ có thể mặc cho đùa bỡn, điều khiển trong lòng bàn tay.\n\nNgô Soái nghiến răng, thôi động sát chiêu Mộng Lý Khinh Yên.\n\nU Hồn Ma Tôn cười nhạo một tiếng, há miệng phun ra một đám hồn cầu. Hồn cầu mang theo cái đuôi giống như nòng nọc, tạo ra mị ảnh u ám trên không trung, nhanh chóng đánh trúng Niên thú Thái cổ trước đó.\n\nTrên người Niên thú Thái cổ nhanh chóng trồi lên một luồng hắc khí cạn. Hắc khí nhanh chóng hoà tan trong khói đen xiềng xích, khiến cho hắc khí lại càng nồng đậm hơn mười lần.\n\nNiên thú Thái cổ có được tự do, phát ra tiếng gầm thét thẳng hướng Long Cung.\n\nTrong đó có một con Niên thú trực tiếp nhắm ngay sát chiêu Mộng Lý Khinh Yên đánh tới.\n\nNhững con Niên thú Thái cổ này đều đã bị U Hồn Ma Tôn xúi giục.\n\nMộng Lý Khinh Yên cuốn đi Niên thú Thái cổ, Ngô Soái cảm thấy bất lực. Bây giờ U Hồn Ma Tôn đang nắm chiến cuộc trong tay, có không gian và sự chủ động. Sát chiêu Mộng Lý Khinh Yên không thể cấu thành uy hiếp đối với ông ta, mà chỉ là một sự phiền phức nho nhỏ.\n\nHiện tại, mấy sát chiêu hồn đạo của U Hồn Ma Tôn, Phương Nguyên và Ngô Soái chưa từng nhìn thấy, thậm chí còn chưa từng nghe thấy.\n\nNội tình tôn giả Cửu chuyển sâu không thấy đáy.\n\nTrên bầu trời, đại trận Trí đạo vẫn không ngừng vận chuyển.\n\nTử Vi Tiên Tử tọa trấn trung tâm, vẫn đang toàn lực suy tính.\n\nTrường Sinh Thiên, Thiên Đình đang vây quanh đại trận Trí đạo.\n\nTần Đỉnh Lăng im lặng nhìn đại trận Trí đạo. Vừa nãy Thiên Đình truyền đến tin tức, mấy vị cổ tiên còn lại đã thành công trấn áp Đế Tàng Sinh.\n\nĐế Tàng Sinh trúng sát chiêu Khí đạo của Nguyên Thủy Tiên Tôn, trạng thái vốn rơi xuống đáy cốc. Khi Phương Nguyên đào thoát, đã bỏ qua nó, không để ý đến nó nữa. Lần này bị cổ tiên Thiên Đình trấn áp cũng không có gì lạ.\n\nVì thế có thể nhìn thấy được Phương Nguyên hoảng hốt đến cỡ nào. Ngay cả Đế Tàng Sinh mà hắn cũng có thể bỏ qua, điều này nói rõ hắn đang rất yếu ớt.\n\nCũng chính vì như thế, Tần Đỉnh Lăng mới nổi lên sát tâm với Phương Nguyên.\n\nCơ hội tốt như vậy, có thể nói là ngàn năm một thuở.\n\nSau khi trấn áp nghiệt long xong, các cổ tiên bắt đầu tích cực chữa trị động thiên Thiên Đình, những lỗ thủng nhanh chóng được vá lại. Kiếp nạn lần này của Thiên Đình đã qua được hơn phân nửa.\n\nTình huống này khiến cho Tần Đỉnh Lăng thở phào một hơi, nhưng vẫn còn có lo lắng khác.\n\n“Khí Hải Lão Tổ đi không bao lâu, dựa theo tốc độ và phương hướng, hẳn lúc này đã đến Tràng Lang?” Tần Đỉnh Lăng âm thầm tính toán.\n\nPhương Nguyên chạy trốn, khống chế Long Cung rời khỏi Bạch thiên Thái cổ, hướng đến Trung Châu. Điều này khiến Thiên Đình vừa vội vừa giận, lo lắng địa bàn nhà mình gặp phải dư ba cuộc chiến mà tổn thất thảm trọng.\n\nTràng Lang là lối ra của sơn mạch Bi Phong phía Bắc, do một vị cường giả Thú nhân thời kỳ Thượng cổ bỏ mình kết hợp với dãy núi đại địa mà biến thành, do một trong mười đại cổ phái là Hắc Thiên Tự quản lý.\n\nTần Đỉnh Lăng đã sớm gửi tin đến Hắc Thiên Tự, bảo bọn họ xuất động tiên cổ ốc tuần tra Tràng Lang. Nếu có chuyện gì xảy ra thì nhanh chóng ra tay. Nếu kẻ địch quá mạnh, cứ bỏ qua Tràng Lang, bảo tồn thực lực bản thân là quan trọng nhất.\n\nHắc Thiên Tự nhận được lệnh của Thiên Đình, giống như lâm đại địch, vội điều động toàn bộ lực lượng của môn phái triển khai hành động.\n\nNhưng bọn họ đợi trái đợi phải cũng không đợi được Long Cung và U Hồn Ma Tôn.\n\nTần Đỉnh Lăng không biết được, Long Cung nửa đường đã bị U Hồn Ma Tôn chặn lại. Trước mắt còn ở trên không sơn mạch Bi Phong.\n\nSơn mạch Bi Phong rất rộng lớn, kéo dài hơn mười vạn dặm. Tổng thể mà nói, thế núi tương đối dễ chịu hơn so với các sơn mạch khác ở Trung Châu. Tài nguyên nơi này không phong phú, rất nhiều sơn phong đều trống rỗng. Mặc dù đây là biên giới thế lực Hắc Thiên Tự nhưng cũng không được Hắc Thiên Tự coi trọng.\n\nNơi này cùng lắm chỉ là một điểm tài nguyên Phong đạo. Lúc trước, một cổ tiên Thất chuyển của Phong Vân Phủ đến đây tiềm tu, cuối cùng có đột phá, trở thành cổ tiên Bát chuyển. Người này chính là Bi Phong Lão Nhân. Đáng tiếc mệnh đồ thăng trầm, trong cuộc đại chiến số mệnh, ông ta đã bị Phương Nguyên bắt, sau đó bị Long Cung nô dịch. Trong cuộc chiến vừa nãy, Bi Phong Lão Nhân đã chết trận.\n\nKhông chỉ có Bi Phong Lão Nhân, tứ đại long tướng trong trận chiến này đều đã hy sinh. Ngay cả Đế Tàng Sinh mạnh nhất cũng đã bị Thiên Đình bắt giữ."
}
