{
  "id": "chuong-2142-djai-ke-nuoi-duong-di-nhan",
  "slug": "chuong-2142-djai-ke-nuoi-duong-di-nhan",
  "title": "Chương 2142: Đại kế nuôi dưỡng dị nhân",
  "order": 2142,
  "volume": "",
  "content": "Chương 2142: Đại kế nuôi dưỡng dị nhân\n--------------------------------------\n\nThị Tỉnh được ghi chép bên trong Nhân Tổ Truyện, đã từng là lãnh địa sinh hoạt của người tí hon.\n\nThị trấn nhỏ ban đầu đã bị Phương Nguyên phá huỷ. Núi Phương Thốn bên trong cũng đã bị tách rời khỏi Thị Tỉnh, sau đó tổn thất ở Bắc Nguyên.\n\nNhưng Phương Nguyên đắc thủ Thị Tỉnh, đáy giếng cũng không phải không có vật gì mà tồn tại rất nhiều phúc địa tiên khiếu.\n\nChủ nhân của những tiên khiếu này đã bị Phương Nguyên lợi dụng Thị Tỉnh hại chết, chết không nhắm mắt.\n\nTrong quá trình tiên khiếu hình thành phúc địa, muốn hấp thu hai khí thiên địa bên ngoài, nhất định phải mở cánh cửa tiên khiếu mới có thể giao lưu với bên ngoài.\n\nPhương Nguyên đã sớm nhân cơ hội tốt này thăm dò một lần bên trong những tiên khiếu phúc địa này.\n\nKhông có Địa linh, những tiên khiếu phúc địa nào hắn có thể vơ vét, hắn đều vơ vét. Những tiên khiếu phúc địa còn lại vẫn bảo lưu rất nhiều tài nguyên tu hành. Lúc đó, Phương Nguyên không thể động mạnh.\n\n“Hiện tại ta đã có sát chiêu Huyết Quang Trấn Linh, có thể trấn áp Địa linh, nhưng không có Thượng Cực Thiên Ưng, ta không thể tiến vào bên trong.”\n\nTrước mắt, những tiên khiếu phúc địa này đều đóng chặt cửa, Phương Nguyên nhất thời cũng vô pháp tiến vào bên trong.\n\n“Nếu ta chiếm đoạt những tiên khiến phúc địa này, đồng thời bỏ hết tài nguyên vào túi, đạo ngân của ta sẽ tăng vọt một mảng lớn. Trình độ khai phát tiên khiếu cũng sẽ tăng lên rất nhiều.”\n\nĐây là một khối thịt mỡ rất lớn. Trước mắt Phương Nguyên còn chưa ăn được, nhưng đã bày trong chén, khả năng bị cướp đi là quá nhỏ, Phương Nguyên cũng không lo lắng cho lắm.\n\n“Ngoại trừ những phúc địa tiên khiếu này, giá trị bản thân của Thị Tỉnh tuyệt không cho phép coi nhẹ.”\n\nCó Thị Tỉnh, Phương Nguyên có thể trực tiếp nuôi dưỡng dị nhân, thậm chí là nhân loại thuần chính.\n\nĐây là một việc rất tốt.\n\nTrong giới cổ tiên, kinh doanh tiên khiếu chia thành bảy cấp độ.\n\nTầng thứ nhất, xây dựng tài nguyên phàm cấp, sản xuất phàm cổ, cổ tài phàm cấp.\n\nTầng thứ hai, xây dựng tài nguyên tiên cấp, sản xuất tiên tài có thể nuôi nấng tiên cổ.\n\nTầng thứ ba, nuôi dưỡng tiên thú, tiên thực, hình thành sinh thái tuần hoàn.\n\nTầng thứ tư, lợi dụng tiên tài sản xuất bán ra bên ngoài, bổ sung cho nhau, kiếm lấy lợi nhuận.\n\nTầng thứ năm, bên trong tiên khiếu có thể tự sinh ra tiên cổ.\n\nTầng thứ sáu, nuôi dưỡng dị nhân, nhân tộc, bồi dưỡng cổ tiên.\n\nTầng thứ bảy, sản xuất Thọ cổ.\n\nBảy cấp độ này theo thứ tự dần tiến lên, là nhờ giới cổ tiên trải qua tang thương tuế nguyệt, tổng kết kinh nghiệm từ xưa đến nay, là một trong khuôn vàng thước ngọc giúp cổ tiên tu hành.\n\nCũng không phải nói cổ tiên vừa mới bắt đầu kinh doanh thì không thể nuôi dưỡng dị nhân hoặc nhân tộc, mà nếu cưỡng ép làm như vậy, thành quả sẽ rất thấp, thậm chí còn hao phí nội tình của cổ tiên.\n\nBảy cấp độ dần dần tiến lên, là thành quả giới cổ tiên ngàn vạn năm tổng kết ra được. Dựa theo trình tự này mà đi tới, tiên khiếu sẽ rất ổn định và khoẻ mạnh.\n\nHiện tại, Phương Nguyên đang ở tầng thứ ba, thứ tư, khoảng cách đến tầng thứ năm vẫn còn xa lắm.\n\nBây giờ hắn có Thị Tỉnh, hắn có thể vượt qua tầng thứ năm tiến vào kinh doanh tầng thứ sáu.\n\nThị Tỉnh có thể giúp cho cổ tiên vượt qua tầng cấp, thuận tiện nuôi dưỡng dị nhân, thậm chí là nhân tộc.\n\nNuôi dưỡng dị nhân, nhân tộc có lợi ích gì chứ?\n\nChỗ tốt nhiều lắm.\n\nMỗi một chủng tộc dị nhân đều có tài nguyên đặc biệt của họ.\n\nVí dụ như lệ băng, Tuyết Liên Hoa Tinh của tộc Tuyết nhân, Thạch Long của tộc Thạch nhân, cổ Tự Do của tộc Vũ nhân...\n\nNếu những tư nguyên này hình thành sản nghiệp bên trong Thị Tỉnh, nhất định sẽ mang đến hiệu quả và lợi ích cực lớn.\n\nNgoại trừ những tài nguyên đặc biệt này còn có một tài nguyên phổ biến nhất.\n\nĐó chính là nhân khí.\n\nThiên khí, địa khí, nhân khí.\n\nBa khí cân bằng chính là mấu chốt giúp cổ sư thăng tiên.\n\nBên trong quá trình thăng tiên, nhân khí càng nhiều, nói rõ nội tình cổ sư hùng hậu, phẩm chất tiên khiếu thành tựu cũng sẽ rất tốt.\n\nSau khi thành tựu cổ tiên, tác dụng nhân khí giảm xuống rất nhiều. Cổ tiên cần nhiều hơn là thiên khí địa khí. Cứ cách một khoảng thời gian phải tiến hành bổ sung tiên khiếu, trợ giúp ổn định thiên địa bên trong tiên khiếu của mình.\n\nNhân khí cũng không phải là không có tác dụng.\n\nThậm chí ngược lại, nhân khí có tác dụng rất quan trọng đối với cổ tiên.\n\nNhưng pháp môn vận dụng nhân khí đã sớm bị xói mòn. Lưu phái Khí đạo xuất hiện còn sớm hơn so với Lực đạo rất nhiều, đã từng cường thịnh một thời, nhưng bây giờ đã sớm tàn lụi.\n\nHiện tại, nhân khí làm cổ tài cũng mang đến không ít tác dụng. Nhất là một số cổ tiên Khí đạo còn nắm giữ một số pháp môn tương đối hiếm có. Chỉ là bây giờ những cổ tiên Khí đạo này khá là ít.\n\nMặc kệ nuôi dưỡng dị nhân hay là nhân tộc, đều có thể tích cóp nhân khí.\n\nNhân số dị nhân, nhân tộc càng nhiều, tinh anh càng nhiều, nhân khí sẽ càng nhiều.\n\nĐương nhiên, dưới tình huống ngang nhau, nhân khí dị nhân còn ít hơn so với một nhân tộc thuần chính.\n\nNgoại trừ nhân khí, còn có rất nhiều tiên tài cấp cao sẽ theo dị nhân, nhân tộc mà xuất hiện.\n\nVí dụ như Phiến Môn Phong.\n\nĐây chính là tiên tài Thất chuyển, nơi sinh trưởng không phải rừng sâu núi thẳm, cũng không phải đầm lầy thương khung mà là trên ván cửa phàm nhân. Mỗi khi có tiên tài này sinh ra, cánh cửa phàm nhân không thể khép kín, chỉ có thể mở he hé mà thôi.\n\nLoại tiên tài kỳ lạ này tuyệt đối tìm không thấy trong thiên nhiên rộng lớn không chút khói người.\n\n“Bên trong truyền thừa Ảnh Tông còn có một thuyết pháp.”\n\n“Tích luỹ nhân khí càng nhiều, lại càng có thể trợ giúp cổ tiên lĩnh ngộ ảo diệu Nhân đạo.”\n\nNghĩ đến đây, tinh mang loé lên trong mắt Phương Nguyên rồi biến mất.\n\nNhân đạo.\n\nĐây là lưu phái do Nhân tổ sáng tạo ra.\n\nNhìn chung trong lịch sử, một số đại năng Bát chuyển, thậm chí tôn giả Cửu chuyển, trong cuộc sống của mình đều sẽ lĩnh hội được Nhân Tổ Truyện, hoặc nhiều hoặc ít lĩnh ngộ ra ảo diệu Nhân đạo.\n\nVí dụ như Cự Dương Tiên Tôn đã lĩnh hội được Nhân Tổ Truyện, có tâm đắc, khai sáng ra Chúng Sinh Vận, Thiên Địa Vận.\n\nLại như lão tổ Sài gia Nam Cương Sài Phu. Lúc về già, ông ta đã lĩnh hội được sát chiêu Nhân đạo bên trong Nhân Tổ Truyện, đặt vững cơ nghiệp Sài gia.\n\nVí dụ như vậy còn có rất nhiều, hắn không thể liệt kê từng cái một.\n\n“Tình huống giống như ta, nếu trực tiếp nuôi dưỡng nhân tộc, dị nhân, chỉ có thể phá hư hoàn cảnh tiên khiếu, lao tâm lao lực, tiêu hao nội tình bản thân.”\n\n“Nhưng có Thị Tỉnh, nuôi dưỡng dị nhân, nhân tộc ở đây sẽ không quấy nhiễu kinh doanh tiên khiếu của ta. Hoàn cảnh nuôi dưỡng dị nhân, nhân tộc trong Thị Tỉnh rất đặc biệt, hiệu quả lại càng tăng thêm gấp bội.”\n\n“Nhân tộc thì coi như xong, linh tính quá cao, tiêu hao tài nguyên cũng nhiều. Ta sẽ chọn một trong những dị nhân tiến hành nuôi dưỡng là được.”\n\nTrong thế giới cổ có mười chủng tộc dị nhân.\n\nTheo thứ tự là Mao nhân, Thạch nhân, Tuyết nhân, Vũ nhân, Giao nhân, Mặc nhân, Đản nhân, Thú nhân, người tí hon, Cô nhân.\n\nMỗi một chủng tộc đều có ưu thế đặc biệt của mình.\n\n“Nên lựa chọn loại nào đây?” Phương Nguyên còn chưa nghĩ kỹ."
}
