{
  "id": "chuong-3252-bach-ngung-bang-chien-phuong-chinh-2",
  "slug": "chuong-3252-bach-ngung-bang-chien-phuong-chinh-2",
  "title": "Chương 3252: Bạch Ngưng Băng chiến Phương Chính (2)",
  "order": 3252,
  "volume": "",
  "content": "Chương 3252: Bạch Ngưng Băng chiến Phương Chính (2)\n---------------------------------------------------\n\nPhương Chính vừa khống chế Tru Ma Bảng bay nhanh, vừa thôi động uy năng tiên cổ ốc, điều tra bóng dáng của Ảnh Tông.\n\nDanh sách toàn bộ thành viên Ảnh Tông đều hiện lên trên Tru Ma Bảng, Phương Chính vì thế đã đuổi kịp Bạch Ngưng Băng.\n\n“Tiên cổ ốc Bát chuyển Tru Ma Bảng.” Trong lòng Bạch Thỏ cô nương, Diệu Âm Tiên Tử đều chìm xuống, cảm nhận được áp lực rất lớn.\n\nHai người bọn họ muốn nói cho Phương Chính biết phương hướng đám người Tử Vi Tiên Tử chạy trốn. Đáng tiếc, trên người bọn họ bị vướng minh ước. Nếu làm ra những ứng đối bất lợi với đám người Tử Vi Tiên Tử, hậu quả cực kỳ hỏng bét.\n\nHàn mang loé lên trong mắt Bạch Ngưng Băng, tình thế cực kỳ nghiêm trọng, trước mắt các truy binh có thể đồng thời đến một lúc. Gương mặt của nàng ta hiện lên sự hưng phấn: “Là ngươi, ta nhận ra âm thanh của ngươi, Cổ Nguyệt Phương Chính.”\n\nÁnh mắt Cổ Nguyệt Phương Chính sáng rực, xuyên qua tiên cổ ốc nhìn chằm chằm Bạch Ngưng Băng: “Bạch Ngưng Băng, không nghĩ đến chúng ta lại gặp nhau ở đây.”\n\nKý ức giữ trong đầu đã lâu bỗng nhiên xông lên não, giống như một ngụm rượu cay uống vào trong miệng trước khi lâm chiến. Chiến ý trong lòng Phương Chính tăng vọt.\n\n“Bạch Ngưng Băng.” Y bỗng nhiên hét lớn: “Ngươi có nhớ đến Cổ Nguyệt Thanh Thư không?”\n\nTrong lòng Phương Chính, Cổ Nguyệt Thanh Thư càng giống ca ca ruột của y hơn Phương Nguyên. Người này rất có trách nhiệm, khiến người ta phải kính nể.\n\nKhi còn ở sơn trại Cổ Nguyệt, mặc dù tộc trưởng Cổ Nguyệt tộc vẫn luôn chờ mong Phương Chính, ân cần dạy bảo, nhưng rốt cuộc cũng là trưởng bối.\n\nCổ Nguyệt Thanh Thư đã quan tâm và chăm sóc Phương Chính. Phương Chính từ đầu đến cuối vẫn ghi nhớ trong lòng.\n\nNhưng người như vậy cuối cùng lại bị Bạch Ngưng Băng giết chết. Toàn bộ quá trình Thanh Thư chiến tử, Phương Chính đều tận mắt nhìn thấy.\n\n“Cổ Nguyệt Thanh Thư?” Bạch Ngưng Băng sững sờ. Nàng làm sao quên được. Khi còn là thiếu niên, nàng đã từng chiến một trận với Cổ Nguyệt Thanh Thư. Mặc dù giết chết đối phương, nhưng nàng cũng đã mất đi một cánh tay.\n\nNhưng sau một khắc, Bạch Ngưng Băng lại móc móc lỗ tai, khinh thường cười một tiếng: “Ồ, nếu ngươi không nhắc, ta suýt chút nữa quên mất. Cũng chỉ là dạng sâu kiến mà thôi.”\n\nPhương Chính mở to mắt, tơ máu tràn ngập bên trong ánh mắt, toàn thân dâng trào sát ý lạnh thấu xương.\n\n“Bạch Ngưng Băng, ngươi chết đi cho ta.”\n\n“Nguy, nguy hiểm quá.” Sắc mặt Bạch Thỏ cô nương trắng bệch.\n\n“Mau tránh ra.” Diệu Âm Tiên Tử kêu to.\n\nTru Ma Bảng phóng đại bên trong tầm mắt của ba cô gái, rất nhanh tràn ngập toàn bộ. Kình phong cường đại thổi vào mặt, khiến Bạch Thỏ cô nương ngay cả hô hấp cũng cảm thấy khó khăn.\n\nOành.\n\nSau một khắc, mặt đất chấn động, đất đá bay tán loạn.\n\nTru Ma Bảng hung hăng đâm vào bên trên mặt đất dày kiên cố.\n\nBa người Bạch Ngưng Băng tản ra, khó khăn tránh được nguy hiểm vừa rồi.\n\nBàng Tru Ma nâng lên, lại một lần nữa va chạm.\n\nLần này nó chiếu chuẩn Bạch Ngưng Băng.\n\n“Nhanh như vậy à?” Ánh mắt Bạch Ngưng Băng hơi co lại, ngưng thần ứng đối.\n\nTrên Tru Ma Bảng bao phủ một vầng sáng ửng đỏ, gia tốc thế xông cho nó. Nó cũng không thôi phát sát chiêu, chỉ mạnh mẽ đâm tới, tần suất công kích rất nhanh, khiến Bạch Ngưng Băng chỉ có thể liên tục trốn tránh, mệt mỏi ứng phó, khó có cơ hội phản công.\n\n“Làm sao bây giờ?” Bạch Thỏ cô nương vội hỏi.\n\nSắc mặt Diệu Âm Tiên Tử tái xanh, vô cùng dứt khoát: “Chúng ta đi. Đây là ân oán năm xưa của bọn họ, để hai người bọn họ tự chém giết đi.\n\nBạch Thỏ cô nương được Diệu Âm Tiên Tử một tay níu lại, muốn thoát khỏi chiến trường.\n\n“Chạy đi đâu?” Phương Chính bỗng nhiên quay lại.\n\nMặc dù y rất hận Bạch Ngưng Băng nhưng cũng không quên nhiệm vụ Tần Đỉnh Lăng đã dặn. Hai người Bạch Thỏ cô nương và Diệu Âm Tiên Tử đều là manh mối quan trọng để tìm Phương Nguyên, làm sao có thể để hai người này dễ dàng rút lui chứ?\n\nTru Ma Bảng bỗng nhiên tản ra một luồng huyết quang. Huyết quang chiếu xuống chiến trường, bao phủ ba người Bạch Ngưng Băng, khiến cả ba đều biến sắc.\n\nDưới luồng huyết quang này, bọn họ đồng thời cảm nhận được huyết dịch trong cơ thể mình bị một luồng sức mạnh cường đại liên luỵ, muốn hút hết huyết dịch của họ vào trong Tru Ma Bảng, khiến người ta vô cùng khó chịu.\n\n“Nếu không giải quyết được ánh sáng này, chỉ sợ sẽ bị rút khô huyết dịch mất.” Sắc mặt Diệu Âm Tiên Tử tái xanh.\n\nSát chiêu tiên đạo, Bạch Tướng.\n\nMột bên khác, Bạch Ngưng Băng thành công thúc giục sát chiêu, đột nhiên hóa thân thành cự nhân Bạch Băng.\n\nHuyết quang lập tức vô dụng đối với nàng.\n\nSát chiêu Bạch Tướng là thủ đoạn vương bài của cổ tiên Bát chuyển Nam Cương năm đó, có thể giúp cho cổ tiên tạm thời bỏ qua nhục thân của mình biến thành hình thái sinh mệnh khác.\n\nChiêu này rất lợi hại, đã từng mang đến khủng bố trắng cho Nam Cương, trong lịch sử có ghi lại rõ ràng.\n\nLúc này Bạch Ngưng Băng sử dụng, lập tức cải thiện được tình huống bản thân. Cự nhân Bạch Băng không hề có một giọt máu tươi trên người, sát chiêu của Tru Ma Bảng lập tức mất đi tác dụng.\n\nTrong lòng Diệu Âm Tiên Tử chìm xuống. Trạng thái này của Bạch Ngưng Băng có thể bứt ra, nhưng Bạch Ngưng Băng cũng không làm như vậy. Nàng không những không lùi mà còn phản công, miệng hưng phấn gào thét.\n\n“Cái tên điên này.” Diệu Âm Tiên Tử lẩm bẩm, biểu hiện có chút phức tạp.\n\nNhưng đủ loại sát chiêu của Bạch Ngưng Băng đánh vào Tru Ma Bảng giống như thủy triều lay đá ngầm. Tru Ma Bảng giống như bờ biển đá ngầm, mặc cho sóng đánh cỡ nào cũng vẫn lù lù bất động.\n\nDiệu Âm Tiên Tử cau mày, vội vàng hô quát: “Bạch Thỏ, mau dùng một chiêu kia của ngươi đi.”\n\nBạch Thỏ cô nương gật đầu thật mạnh, ừm một tiếng, nhanh chóng thúc ra sát chiêu bảo vệ bản thân và Diệu Âm Tiên Tử.\n\nDiệu Âm Tiên Tử cam mạo kỳ hiểm để người khác bảo vệ, còn nàng thì nhân cơ hội tốt nào để thi triển sát chiêu Diệu Thủ Huyền Âm."
}
