{
  "id": "chuong-1703-thoi-co-phuong-nguyen-tu-hanh",
  "slug": "chuong-1703-thoi-co-phuong-nguyen-tu-hanh",
  "title": "Chương 1703: Thời cơ Phương Nguyên tu hành",
  "order": 1703,
  "volume": "",
  "content": "Chương 1703: Thời cơ Phương Nguyên tu hành\n------------------------------------------\n\nHiện tại, Phương Nguyên chọn lựa phương pháp tu hành là chiếm đoạt tiên khiếu, vượt qua tai kiếp, tu vi nhanh chóng tăng cao. Tu vi tăng lên, chiến lực sẽ tăng lên. Phương Nguyên lợi dụng sức chiến đấu này giết chết người khác, chiếm đoạt tiên khiếu, tận lực phòng ngừa độ kiếp, cũng có thể gia tăng nội tình tiên khiếu, tăng trưởng đạo ngân.\n\nPhương pháp này giúp Phương Nguyên gia tăng sức chiến đấu nhanh nhất, nội tình tiên khiếu tăng lên không lớn, nhưng lại thích hợp với tình huống của hắn lúc này, giúp cho hắn có thể sinh tồn được tốt hơn.\n\nHai phương pháp tu hành đều có thể cấu thành tuần hoàn rất tốt, với ưu khuyết khác biệt cho từng phương pháp.\n\nSát chiêu tiên đạo, Độ Nhật Như Niên.\n\nVô số cổ trùng bay múa, tiên nguyên Thanh Đề tiêu hao rất nhiều, quang mang rộng lớn tràn ngập toàn bộ tiên khiếu Chí Tôn.\n\nÀo ào ào.\n\nNhánh sông thời gian bên trong tiên khiếu Chí Tôn hiện ra hình thái bằng mắt trần có thể thấy được.\n\nDưới uy năng của Độ Nhật Như Niên, nhánh sông thời gian càng lúc càng co lại, mặt sông cũng càng ngày càng hẹp.\n\nPhù!\n\nThở ra một hơi, Phương Nguyên chậm rãi bình tĩnh lại.\n\n“Thành công rồi, tốc độ thời gian trôi qua bên trong tiên khiếu đã được ta trì hoãn lại. Thời gian giữa những lần tai kiếp đã được kéo dài ra rất nhiều.” Sau khi xác nhận sát chiêu thôi động thành công, Phương Nguyên rút về toàn bộ tâm thần.\n\nBây giờ hắn đang ở bên trong Vân thành phúc địa Lang Gia.\n\nSau khi chiếm đoạt phúc địa Hàn Đông, Phương Nguyên lập tức trở về.\n\nThái Khâu quá nguy hiểm, hiệu quả Ám Độ trên người Phương Nguyên cũng có thời hạn. Thiên ý lúc nào cũng muốn mưu hại Phương Nguyên.\n\nLần này, thời gian bên trong tiên khiếu đã chậm lại, lập tức bỏ xa tai kiếp.\n\nPhương Nguyên cảm thấy toàn thân nhẹ nhõm, áp lực giảm xuống.\n\nĐể có được quyết định này, hắn đã phải suy nghĩ rất kỹ. Thay đổi phương pháp tu hành, độ kiếp sẽ không còn tấp nập như trước. Dù sao, chiếm đoạt phúc địa, vượt qua tai kiếp, hiệu quả này không chút liên quan đến tốc độ chảy bên trong phúc địa Phương Nguyên.\n\nHiện tại, mấu chốt là phúc địa tiên khiếu.\n\nNơi nào có tiên khiếu phúc địa?\n\nĐầu tiên Phương Nguyên nghĩ đến chính là phúc địa Hồ Tiên và phúc địa Tinh Tượng ở Trung Châu.\n\nNhưng hắn lập tức thay đổi suy nghĩ, ném nó ra khỏi đầu.\n\nHoàn toàn không có khả năng.\n\nTrung Châu là đầm rồng hang hổ. Mười đại cổ phái, Thiên Đình còn có nội tình sâu hơn cả Trường Sinh Thiên, tất cả đều hận không thể tháo Phương Nguyên thành tám khối.\n\nCũng giống như đám người Ảnh Vô Tà thoát khỏi Trung Châu. Trung Châu đối với Phương Nguyên mà nói cũng là cấm khu.\n\nThời gian trước, phúc địa Tinh Tượng nghênh đón tai kiếp, Địa linh gửi thư cầu cứu Phương Nguyên. Phương Nguyên cũng không phản ứng, chỉ chuyển đến một số phàm cổ và tiên nguyên cho Địa linh, để nó tự xử.\n\nPhúc địa Tinh Tượng đã vậy, phúc địa Hồ Tiên bại lộ ra ngoài lại càng không đụng đến.\n\nPhương Nguyên nghĩ đến cốc Lạc Phách.\n\nChuẩn xác mà nói là nơi mà cốc Lạc Phách đã từng tọa lạc.\n\nCốc Lạc Phách đã từng phát sinh đại chiến, lấy Phượng Cửu Ca dẫn đầu cổ tiên Trung Châu và lấy Tần Bách Thắng dẫn đầu thế lực Ảnh Tông Bắc Nguyên phát sinh chém giết kịch liệt, cuối cùng cổ tiên Trung Châu giành được thắng lợi.\n\nKhông gian bên trong cốc Lạc Phách ký thác không ít phúc địa tiên khiếu của cổ tiên.\n\n“Ta có thể thu hết số phúc địa này ngay tại Bắc Nguyên hay không?”\n\nSuy nghĩ có chút mê người khiến Phương Nguyên hơi do dự một chút, nhưng rất nhanh hắn đã từ bỏ suy nghĩ này.\n\nBởi vì lựa chọn này cũng ẩn chứa rất nhiều nguy hiểm.\n\nChỗ tốt phát sinh trong cuộc đại chiến, cổ tiên Bắc Nguyên đều không biết rõ ràng. Nhưng mười đại phái Trung Châu, Thiên Đình và Ảnh Tông đều biết.\n\nSau khi cổ tiên ngã xuống sẽ hình thành tiên khiếu phúc địa hoặc động thiên.\n\nPhúc địa động thiên này đều ẩn chứa tài nguyên do cổ tiên tích luỹ khi còn sống. Cho dù thế lực gia đại nghiệp đại cũng sẽ nghĩ trăm phương nghìn kế để thu về.\n\n“Trung Châu đã có thể điều động một đội ngũ đến Bắc Nguyên để điều tra chân tướng lầu Chân Dương sụp đổ, như vậy cũng sẽ điều một đội đến thu về tiên khiếu phúc địa.”\n\n“Còn Ảnh Tông nữa, bọn họ cũng đang cố gắng thu về.”\n\n“Trước đó ta không thể đến đó, hiện tại lại càng không có khả năng đến đó.”\n\nQuyết định này của Phương Nguyên vô cùng chính xác.\n\nBởi vì người chủ trì thu về tiên khiếu của Trung Châu không phải ai khác mà chính là cổ tiên Bát chuyển, Phượng Tiên Thái Tử.\n\nNếu Phương Nguyên lạc quan mù quáng, chủ động chạy đến, Phượng Tiên Thái Tử gặp phải chuyện tốt như vậy, có thể ôm cây đợi thỏ thành công, đoán chừng khi ngủ cũng còn mỉm cười.\n\nCuối cùng Phương Nguyên nghĩ đến Đông Hải.\n\nHải vực loạn lưu Đông Hải, dải đất trung tâm hải vực loạn lưu có hải đảo bọt khí.\n\nBên trong hải đảo có bí cảnh thiên địa Thị Tỉnh, có rất nhiều tiên khiếu phúc địa của cổ tiên.\n\nSố cổ tiên đều do Phương Nguyên lợi dụng đặc tính Thị Tỉnh, thông qua Đại Thủ Ấn Lực đạo đánh chết. Hắn còn thừa dịp phúc địa rơi xuống, trong thời cơ mấu chốt tiến vào bên trong thăm dò, vơ vét một số tài nguyên.\n\nCàng thêm mê người chính là, trong đó có phúc địa của Đinh Tề.\n\nĐinh Tề là cổ tiên Huyết đạo Thất chuyển. Gã tự bạo, cho nên không lưu lại bất kỳ tài nguyên nào cho Phương Nguyên. Tiên cổ và hồn phách được giữ lại bên trong tiên khiếu.\n\nMặc dù Phương Nguyên có thể chiếm đoạt tiên khiếu, nhưng hắn không cưỡng ép ra tay.\n\nThứ nhất, điều kiện nhận chủ của Địa linh bên trong phúc địa Đinh Tề rất khó khăn, cần Phương Nguyên đưa ra một cổ phương tiên cổ Huyết đạo là Huyết Cừu hoàn thiện ra. Nếu Phương Nguyên có vầng sáng cổ Trí Tuệ, hắn nhất định có thể hoàn thành việc này. Nhưng cổ Trí Tuệ đã không sử dụng được, mà cổ phương tiên cổ Huyết Cừu chỉ có độ hoàn thiện một thành. Nếu Phương Nguyên muốn hoàn thiện tiên cổ phương đó, cho dù hắn có cảnh giới Tông sư Huyết đạo, cũng cần rất nhiều tinh lực và thời gian, nhưng hiệu suất thì lại quá thấp.\n\nThứ hai, khi đó Phương Nguyên tu hành là chú trọng tiềm năng tương lai, độ kiếp lần lượt. Chiếm đoạt phúc địa Đinh Tề vi phạm kế hoạch lúc đó của hắn.\n\nNhưng bây giờ thì khác.\n\nĐầu tiên, Phương Nguyên không đạt được mục đích chuyến đi đến Đông Hải. Mặc dù đã suy yếu được đám người Ảnh Vô Tà, nhưng không giết chết được bọn họ, hậu hoạn vẫn còn vô tận. Phương Nguyên hiểu rất rõ Ảnh Vô Tà, cho rằng tốc độ phát triển của đám người Ảnh Vô Tà cao hơn hắn, lần tiếp theo gặp mặt chỉ sợ sẽ đổi chỗ công thủ mất.\n\nNhưng hắn gia nhập liên minh dị tộc, trải qua trận chiến bên trong động thiên Hắc Phàm, rồi lại tiếp tục gia nhập Sở Môn, tiếp theo là ước hẹn Phong Ma, thân phận càng lúc càng phức tạp. Phương Nguyên giống như rơi vào vòng xoáy, nhiều khi không phải hắn muốn thế nào là được thế nấy. Minh ước ràng buộc hắn, khiến cho hắn thân bất do kỷ.\n\nTrước khác nay khác. Tình huống bên ngoài không ngừng phát sinh thay đổi, khiến Phương Nguyên ý thức được hắn cần thay đổi.\n\nKinh nghiệm tu hành năm trăm năm kiếp trước đã mang đến cho hắn một khứu giác nhạy cảm về phát triển đối với tương lai và nguy cơ tiềm ẩn.\n\nHắn dự cảm được, nếu hắn không chủ động thay đổi, sợ rằng kết quả trong tương lai sẽ không tốt.\n\nPhát hiện được ưu thế chiếm đoạt tiên khiếu người khác của tiên khiếu Chí Tôn chỉ là một cơ hội.\n\n“Ta là Tông sư Huyết đạo, chiếm đoạt phúc địa Thất chuyển, cảnh giới sẽ không có vấn đề. Nhưng tiên khiếu chỉ có thể dùng lớn nuốt bé. Vậy cái lớn này rốt cuộc là chỉ cái gì?”\n\nNếu chỉ là tu vi không, tiên khiếu Lục chuyển của Phương Nguyên tất nhiên không thể chiếm đoạt được phúc địa của Đinh Tề.\n\nNhưng nếu chỉ là nội tình tiên khiếu, tiên khiếu Chí Tôn của Phương Nguyên có thể chiếm đoạt được phúc địa Thất chuyển của Đinh Tề.\n\nPhương Nguyên hiểu rất rõ vấn đề này."
}
