{
  "id": "chuong-754-luyen-co-djia-khoi-thi-1",
  "slug": "chuong-754-luyen-co-djia-khoi-thi-1",
  "title": "Chương 754: Luyện cổ Địa Khôi Thi (1)",
  "order": 754,
  "volume": "",
  "content": "Chương 754: Luyện cổ Địa Khôi Thi (1)\n-------------------------------------\n\nTay áo vạch phá không khí, vèo một tiếng, gã đã nhanh chóng chạy đi.\n\nCác cổ sư còn lại sửng sốt. Thủ lĩnh lâm trận bỏ chạy, còn đánh cái gì nữa chứ?\n\nLập tức mọi người chạy tứ tán, sĩ khí giảm xuống đáy cốc.\n\nKhôi thú vương nổi giận gầm lên một tiếng, đuổi theo không bỏ.\n\n“Mẹ kiếp.” Tưởng Đống quay đầu nhìn lại, nhịn không được chửi tục một câu, thiếu chút nữa hồn bay lên trời.\n\nCon lão thú vương khôi thú này đuổi theo ai không đuổi, lại đuổi theo gã. Chắc là nó nghĩ đến thủ đoạn tàn nhẫn, thế công mãnh liệt của Tưởng Đống mà ghi hận trong lòng.\n\n“Hỏng rồi, nếu tiếp tục như vậy, mạng ta xem như xong.”\n\nCả hai chạy một khoảng thời gian, Chân nguyên kịch liệt tiêu hao, Tưởng Đống dần dần chìm vào tuyệt vọng.\n\n“Tưởng Đông đại nhân chạy mau.”\n\nĐúng lúc này, một âm thanh từ xa truyền đến.\n\nTưởng Đống nghe xong, không khỏi quay đầu nhìn lại, chỉ thấy bên trái có một cậu thiếu niên. Gã nhận ra người này, tên là Mã Hồng Vận, vừa mới tham gia đội ngũ không lâu, chỉ có tu vi Nhất chuyển, thuộc cổ sư hậu cần, chiến lực ít ỏi. Từ lúc tác chiến bắt đầu, cậu ta được phái đi làm quân cờ trinh sát.\n\n“Khá lắm tiểu tử ngốc.” Tưởng Đống vui mừng quá đỗi, lập tức chuyển hướng chạy đến chỗ Mã Hồng Vận.\n\nÁnh mắt Mã Hồng Vận mở to. Cậu ta thấy khôi thú vương sắp đuổi đến gần, không nhịn được muốn nhắc nhở Tưởng Đống, nhưng không nghĩ đến Tưởng Đống lại dẫn khôi thú vương chạy thẳng đến chỗ của cậu.\n\nMã Hồng Vận nhanh chân chạy, nhưng tốc độ của Tưởng Đống lại quá nhanh. Sau mấy hơi thở đã đuổi theo đến bên cạnh cậu.\n\nTưởng Đống cười ha hả: “Tiểu tử, hôm nay ngươi cứu được một mạng của bổn đại nhân, cho dù chết cũng có ý nghĩa.”\n\nVừa dứt lời, gã thôi động cổ trùng, đánh ngất Mã Hồng Vận, sau đó duỗi tay túm lấy cổ áo Mã Hồng Vận, dùng sức ném cậu về phía sau.\n\nLão khôi thú vương thấy miếng thịt đã dâng tận miệng, nhưng vẫn không muốn ăn, vẫn đuổi theo không bỏ.\n\nTiếng cười to của Tưởng Đống im bặt, tâm trạng đang tốt đẹp giống như từ thiên đường rơi xuống địa ngục.\n\nLão khôi thú vương đuổi đến gần, bỗng thanh âm ù ù truyền vào trong tai, đại địa rộng lớn cũng bắt đầu rúng động.\n\nChợt bên cạnh dâng lên một đường kẻ xám, theo thời gian đường cong càng lúc càng dày.\n\nSói.\n\nTại sao lại nhiều sói như vậy?\n\nLang triều từ bên cạnh trào lên. Khí thế bàng bạc, giống như hồng thủy cuồn cuộn.\n\nThiên thú vương khôi thú dậm chân, ngây người một lát, toàn thân run rẩy, sau đó xoay người bỏ chạy.\n\n“Sói Chu Viêm, Quy Bối lang... Đàn sói như vậy, đúng rồi, trước đó từng có thông báo Lang Vương đi săn ở đây. Haha, trời không tuyệt được ta, ta được cứu rồi.”\n\nTưởng Đống ngẩn người, sau đó hưng phấn kêu to. Gã ngồi phịch xuống đất, toàn thân kích động đến run rẩy. Sống lại trong tuyệt cảnh, hai mắt gã trào ra nước mắt.\n\nNhưng sau một khắc, đàn sói lao nhanh, không giảm tốc độ, giống như thủy triều, trong nháy mắt đã xé nát Tưởng Đống.\n\nÝ chí Mặc Dao trong đầu Phương Nguyên phát ra tiếng thở dài: “Phương Nguyên, ngươi bỏ mặc đàn sói như vậy sao. Chỗ nào bọn chúng đi ngang, chỉ cần là vật sống thì đều tàn sát, mặc kệ địch ta. Sát tính quá nặng. Cho dù ngươi không sợ trời nổi giận, chẳng lẽ ngươi không lo lắng suy nghĩ của cổ sư khác sao?”\n\n“Hừ, lần này ta xuất hành đã sớm đưa ra thông báo. Những người này hám lợi đen lòng. Loại sâu kiến đó cản binh phong của ta, chết cũng chẳng có gì đáng tiếc.” Phương Nguyên thản nhiên đáp lại.\n\nĐàn sói lướt qua, như một con sóng thần huyết tẩy thiên địa.\n\nPhương Nguyên đạm mạc ngồi trên lưng con lang vương Thiên Thanh, làm như không thấy những cảnh giết chóc vô tình bên dưới.\n\nTrong đầu, ý chí Mặc Dao hơi cau mày.\n\nNàng là đại tiên tử Linh Duyên Trai bồi dưỡng, thuộc Chính đạo, đối với việc Phương Nguyên tùy tiện đại khai sát giới, tất nhiên cảm thấy không vui vẻ gì.\n\n“Chàng thanh niên này có thể ngụy trang thân phận, dưới mắt của cổ tiên Bắc Nguyên chui vào phúc địa Vương Đình, phá được manh mối truyền thừa của ta, luyện thành tiên cổ, là người có được cơ duyên cũng như thủ đoạn phi phàm, lại còn co được giãn được, biết chuyện không thể làm thì lập tức thỏa hiệp, lòng dạ thâm hậu. Rốt cuộc hắn là người như thế nào?”\n\nÝ chí của Mặc Dao không khỏi âm thầm suy đoán.\n\nNàng rời khỏi Cận Thủy Lâu Thai, ký thác vào trong đầu Phương Nguyên. Mặc dù phân tích rất nhiều suy nghĩ của hắn, nhất thời biết được không ít bí mật.\n\nNhưng phản ứng của Phương Nguyên lại rất nhanh, lập tức khai thác biện pháp, khiến cho việc tìm hiểu của nàng không còn được nhiều như trước.\n\nBởi vậy, ý chí Mặc Dao biết được bí mật của Phương Nguyên thật ra không nhiều.\n\nTrong số những bí mật mà nàng biết, bao gồm luôn bí mật Phương Nguyên cố ý tiết lộ ra.\n\nPhương Nguyên có Xuân Thu Thiền, nàng vẫn chưa biết. Phương Nguyên là người xuyên việt, nàng lại càng không cách nào biết được.\n\nĐây là thế giới cổ.\n\nMặc Dao đã sớm chết đi, chỉ lưu lại một đoạn ý chí mà thôi, không cách nào thôi động cổ trùng. Cho nên, Trí đạo của Mặc Dao không cao hơn Phương Nguyên bao nhiêu.\n\n“Ta mới đến, không biết đối phương là người như thế nào. Ý chí của chàng thanh niên này rất kiên đình, là người vô cùng có chủ kiến, vẫn nên án binh bất động trước, dẫn dắt hắn trả lại Cận Thủy Lâu Thai cho Linh Duyên Trai. Chỉ cần đến Linh Duyên Trai, khi đó khuyên hắn hướng thiện cũng không muộn.\n\nÝ chí Mặc Dao kế thừa một chút trí tuệ của bản thể, thấy thuyết phục không được, liền im lặng không nói gì nữa.\n\nTrên mặt đất không có bất kỳ lực lượng nào kháng cự, Phương Nguyên thu hồi ánh mắt quan sát, ngồi ngay ngắn trên lưng sói, bắt đầu nhắm mắt dưỡng thần.\n\nHắn không phải là kẻ thích lạm sát người vô tội.\n\nHôm nay để đàn sói tự do tàn sát như thế tất nhiên có nguyên nhân.\n\nThứ nhất, hắn muốn dụ đàn khôi thú dưới mặt đất. Khôi thú là dã thú, nhất định sẽ bị mùi máu nồng đậm hấp dẫn, kích phát tính cách hung tàn, chủ động nhảy ra khỏi mặt đất.\n\nThứ hai, tàn sát nhiều có thể mang về cho hắn nhiều hồn phách. Khi cuộc chiến Vương Đình nổ ra, Phương Nguyên đã dùng Táng Hồn Thiềm để thu thập hồn phách. Hắn có Đãng Hồn sơn, chỉ cần một ngày Đãng Hồn sơn còn chưa diệt vong, hắn có càng nhiều hồn phách càng tốt.\n\nThứ ba là nhắm vào ý chí Mặc Dao trong đầu, cũng có tác dụng thăm dò.\n\nVề phần hậu quả sẽ gánh, Phương Nguyên chẳng sợ.\n\nKhông nói lúc trước hắn đã thông báo rộng rãi, cho dù dân ý sôi trào, mọi người oán hận, thì như thế nào?\n\nHắn là đỉnh phong phàm tục, Lang Vương Thường Sơn Âm đại danh đỉnh đỉnh, không còn là nhân vật giẫm trên tấm băng mỏng như trước kia.\n\nTại phúc địa mà cổ tiên không vào được, hắn gào thét một tiếng, vạn cổ sư phải run lên. Hắn dậm chân một cái, trên dưới thánh cung phải run rẩy. Chỉ cần suy nghĩ khẽ động, đàn sói gào thét, máu sẽ nhuộm ngàn vạn dặm.\n\nTrên địa cầu có danh ngôn, chính quyền được tạo ra từ báng súng.\n\nQuyền cứng thì được gọi là cường quyền, mà cường quyền thì chính là chân lý.\n\nNhưng trên địa cầu, ngoại trừ bạo lực và nắm đấm thì phải dùng đại nghĩa để che lấp, dùng dân tâm để điều hoà.\n\nCòn ở đây, sức mạnh cá nhân có thể áp đảo tập thể. Dân tâm, đại nghĩa trở nên yếu ớt vô cùng. Không nói cái gì khác, chỉ lấy Phương Nguyên bây giờ mà nói, ta chẳng thèm quan tâm ngươi đến kêu ca. Nhìn ai không vừa mắt thì giết chết người đó.\n\nBễ nghễ chúng sinh, chà đạp dân tâm, tự do tùy tiện.\n\nNhưng Phương Nguyên lại chẳng có hứng thú tàn sát sâu kiến. Quy mô giết chóc hôm nay, chẳng qua chỉ là một bước nhỏ để hắn bước đến mục tiêu của mình mà thôi.\n\nNghĩ đến mục tiêu, Phương Nguyên chậm rãi mở hai mắt ra.\n\nRống.\n\nMột tiếng thú rống vang vọng tận thiên khung.\n\nĐại địa mở ra một gò núi, sau đó ầm một tiếng, đất đá bay tứ tung, một con vạn thú vương khôi thú cao đến năm trượng bay lên.\n\nÁnh mắt Phương Nguyên lấp loé hàn quang, cười lạnh một tiếng: “Chính là ngươi.”\n\nLúc này, hắn chỉ huy đàn sói lao đến. Nhất thời, suy nghĩ trong đầu hắn bay tán loạn như mưa phùn, rả rích không ngớt.\n\nQuan sát từ trên cao, vạn sói lao nhanh chẳng khác nào thủy triều, cảnh tượng cực kỳ hùng vĩ.\n\nKhi đến gần con vạn thú vương khôi thú, đàn sói bỗng nhiên phân ra mấy nhánh, giống như đàn kiến trèo lên con voi. Đồng thời còn có đàn sói Thiên Thanh gào thét, xoay quanh khôi vạn thú vương, như một đàn chim đậu trên cây."
}
