{
  "id": "chuong-599-khong-co-gi-la-khong-ban-djuoc-1",
  "slug": "chuong-599-khong-co-gi-la-khong-ban-djuoc-1",
  "title": "Chương 599: Không có gì là không bán được (1)",
  "order": 599,
  "volume": "",
  "content": "Chương 599: Không có gì là không bán được (1)\n---------------------------------------------\n\nSau đó, hắn lấy ra một đôi ngọc bích, là Tinh Môn cổ, đưa một con về phúc địa Hồ Tiên.\n\nMay là cổ Tinh Môn không phải tiên cổ mà là cổ Ngũ chuyển, nên Phương Nguyên có thể miễn cưỡng sử dụng cổ Thôi Bôi Hoán Trản để đưa về phúc địa Hồ Tiên.\n\nSau khi đưa cổ Tinh Môn về phúc địa, cổ Thôi Bôi Hoán Trản đã bị thương không còn hình dáng nữa, trên thân chén đầy vết nứt, như sắp vỡ nát.\n\nVới tình trạng này, chỉ có thể sử dụng được một lần nữa.\n\nPhương Nguyên thu chiếc ly này vào Không khiếu, không tiếp tục sử dụng nữa.\n\nHắn bắt đầu chờ.\n\nCổ Thôi Bôi Hoán Trản là hắn tự luyện, có ý chí của hắn. Nhưng hắn đã cấp quyền cho Địa linh Tiểu Hồ Tiên, vì vậy Tiểu Hồ Tiên cũng có thể sử dụng.\n\nVài lần trước, đều là hắn dùng cổ Thôi Bôi Hoán Trản.\n\nĐó là vì tốc độ thời gian của phúc địa Hồ Tiên nhanh gấp mấy lần Bắc Nguyên. Nếu bên phía Tiểu Hồ Tiên thôi động đột ngột, hắn sẽ không kịp chuẩn bị gì cả.\n\n“Phù...Bây giờ cần phải dựa vào Tiểu Hồ Tiên thôi. Nếu nàng thất bại vào lần cuối cùng này, nàng sẽ phải truyền đến một bộ cổ Thôi Bôi Hoán Trản mới. Hy vọng có thể thành công.”\n\nTrước khi Phương Nguyên đi, chỉ luyện thành một bộ cổ Thôi Bôi Hoán Trản mà thôi. Nhưng trước khi đi, hắn đã nhắc Tiểu Hồ Tiên.\n\nTrong thời gian này, Tiểu Hồ Tiên đã giao dịch mấy lần với Tiên Hạc Môn, đổi được khá nhiều nguyên liệu luyện cổ, đã luyện thành công bộ cổ Thôi Bôi Hoán Trản thứ hai.\n\nThời gian chờ đợi không mấy dễ chịu.\n\nBất luận cổ Thông Thiên hay cổ Thần Niệm, đều là cổ Ngũ chuyển, Chân nguyên tiêu hao rất lớn. Cho dù cổ sư Ngũ chuyển đỉnh phong, cũng không thể trụ được lâu. Bởi vậy, thường chỉ có cổ tiên hoặc Địa linh tiêu hao tiên nguyên dùng đến thôi.\n\nNguyên nhân mà Phương Nguyên không dùng cổ Thôi Bôi Hoán Trản khi ở trong phúc địa Lang Gia, là vì Phương Nguyên không muốn cổ trùng bị lộ ra ngoài. Một khi bị lộ, Địa linh Lang Gia chắc chắn sẽ đòi bí phương cổ trùng này.\n\nThời gian trôi qua từng giây từng phút, thời gian trong phúc địa Hồ Tiên cũng trôi qua gấp mấy lần.\n\nGió đêm lạnh, Phương Nguyên lạnh đến độ đứng ngồi không yên, hắn đứng lên khỏi mặt đất, bắt đầu thong thả bước đi.\n\nBầu trời đầy sao, vô số ánh sao lấp lánh, trong tay Phương Nguyên cầm cổ Tinh Môn, mãi không thấy động tĩnh gì.\n\n“Chẳng lẽ nó đã thất bại rồi? Bầy cổ Tinh Huỳnh trong Bảo Hoàng Thiên bị người khác mua mất rồi sao?” Thời gian cứ thế trôi đi, lòng Phương Nguyên cũng càng lúc càng nặng nề hơn.\n\nHắn không đi lại nữa, chắp hai tay sau lưng, đứng yên lặng ở trên cỏ.\n\nÁnh mắt nhìn về phía xa xa, nhìn gợn sóng lấp la lấp lánh ở hồ Nguyệt Nha, không gian vô cùng yên tĩnh. Bầy sói ở bên cạnh, con thì đứng, con thì nằm, mỗi con một dáng vẻ.\n\nĐiều này khiến hắn nhớ lại cảnh bắt con Tửu Trùng ở núi Thanh Mao trước kia.\n\nBỗng nhiên, hắn bật cười, không lo được lo mất nữa, ánh mắt lại trở nên sáng trong.\n\nCho tới nay, tất cả sự lo lắng, áp lực, nôn nóng của hắn đều biến thành gió mát bay đi.\n\nHắn ngẩng đầu nhìn bầu trời đêm, thở ra một hơi dài, bỗng nhiên cảm thấy cuộc sống hiện tại vô cùng đẹp, tất cả vốn liếng đều tập trung vào mục tiêu cao nhất mà hắn theo đuổi cả đời, một lòng chuyên chú, quyết không hối hận với tất cả.\n\nTrong lòng hắn đã hiểu ra, tâm sáng như gương không nhiễm bụi, sáng sủa và bình thản giống như hồ Nguyệt Nha này.\n\nTừ khi trọng sinh ở núi Thanh Mao đến bây giờ, hắn luôn phải cố gắng hết sức, hiện tại bỗng hiểu ra.\n\nLoại lĩnh ngộ này, không nói rõ được cũng không tả rõ được, quanh quẩn trong lòng hắn, biến thành một câu thì thầm: “Bầu trời sao tối nay thật đẹp.”\n\nĐây là cảm xúc từ tận đáy lòng hắn.\n\nNói xong câu này, Phương Nguyên cảm thấy vô cùng nhẹ nhõm, cảm giác như chính mình vừa dỡ bỏ được gánh nặng ngàn cân xuống vậy, đến mức muốn bay bồng bềnh như tiên.\n\nKhí chất của bản thân hắn, dường như đã thay đổi một chút. Khí tức vốn âm u, giờ đã tiêu tán không còn, chuyển thành khí độ tươi mát, rộng lượng. Hai mắt hắn vốn tối tăm, thâm thuý, giờ đây tràn đầy ánh sáng thanh thản, dường như giống mắt của một đứa bé mới sinh, hình như lại giống sao trời.\n\nLúc này, cổ Tinh Môn trong tay hắn hơi chấn động, biên độ càng lúc càng lớn.\n\nPhương Nguyên thả lòng bàn tay ra.\n\nCổ Tinh Môn ngọc bích, từ từ bay lên lơ lửng trên không trung, tỏa ra vô số ánh sao, ngưng tụ lại một chỗ. Tình cảnh rực rỡ như mộng, đẹp đẽ như ảo ảnh.\n\nSau giây lát, ánh sao hình thành một cái cổng hình tròn rất lớn.\n\nCuối cùng, cổ Tinh Môn đã thành công rồi.\n\nPhương Nguyên yên lặng đứng nhìn, khoé miệng hơi mỉm cười, vui mừng, nhưng trong đôi mắt hắn lại vô cùng bình tĩnh.\n\nHắn thong thả bước vào tinh môn, những ánh sao trước mắt tập trung lại thành lốc xoáy, kéo hắn bay vút đi.\n\nMột lúc sau, hắn bước ra khỏi tinh môn, một lần nữa trở lại phúc địa Hồ Tiên.\n\n“Chủ nhân, rốt cuộc người cũng trở lại rồi.” Tiểu Hồ Tiên vui mừng đến tột cùng, lao thẳng vào lòng hắn.\n\nPhương Nguyên cười ha hả, xoa xoa cái đầu nhỏ của Địa linh.\n\n“Đúng vậy, ta đã trở lại rồi.” Hắn thản nhiên nói.\n\nMấy tháng đã trôi qua, cuối cùng Phương Nguyên lại trở về phúc địa Hồ Tiên.\n\nĐịa linh Tiểu Hồ Tiên rất vui mừng. Vì thời gian ở phúc địa Hồ Tiên trôi nhanh hơn bên ngoài gấp năm lần, nên Phương Nguyên ở Bắc Nguyên chỉ mất mấy tháng, còn nó đã phải trải qua hơn một năm.\n\nTrước tiên, Phương Nguyên kiểm tra tinh môn ở phía sau.\n\nCái cổng ánh sáng này nhỏ hơn so với cổng ánh sáng ở Bắc Nguyên. Nó chỉ cao bằng chiều cao của một người, Phương Nguyên miễn cưỡng mới ra vào được.\n\nTinh môn ở ven hồ Nguyệt Nha ở Bắc Nguyên rất cao, phải đến mấy trượng.\n\n“Tinh môn không phân biệt mẹ hay con, Chân nguyên cần tiêu hao rất lớn, cổ sư Ngũ chuyển đỉnh phong cũng chỉ trụ được thời gian cực ngắn, phải dùng tiên nguyên mới trụ được thời gian dài. Tiểu Hồ Tiên thôi động một con, con còn lại ở trong tay ta, cũng sẽ thôi động theo, ta không cần hao phí Chân nguyên.”\n\n“Nhưng thôi động cổ Tinh Môn không chỉ cần tiên nguyên, còn cần vô số ánh sao, mới có thể ngưng tụ thành cái cổng. Bắc Nguyên là một trong năm khu vực có nhiều sao hơn, ánh sao cũng nhiều. Nhưng ánh sao ở phúc địa Hồ Tiên quá yếu, nơi cung cấp ánh sao chính là một bầy cổ Tinh Huỳnh.”\n\nPhương Nguyên vừa im lặng suy tư vừa nhìn bầy cổ Tinh Huỳnh đang bay trên trời.\n\nCổ Tinh Huỳnh là cổ Tam chuyển, có hình dáng nhỏ bé, giống như những con đom đóm. Nhưng ánh sáng mà chúng nó phát ra thực sự là ánh sao xanh thẳm.\n\nBầy cổ Tinh Huỳnh này, vốn có hơn năm trăm con. Nhưng bởi vì thôi động cổ Tinh Môn nên ba mươi hai con đã bị chết. Mà đám cổ Tinh Huỳnh đang duy trì cổ Tinh Môn thì cứ một thời gian ngắn lại chết một con.\n\nHơn năm trăm con cổ Tinh Huỳnh, nghe có vẻ nhiều, nhưng kỳ thực không duy trì được tinh môn quá lâu.\n\nVì vậy, Phương Nguyên lập tức lệnh cho Tiểu Hồ Tiên, ngừng thôi động cổ Tinh Môn.\n\nTinh môn biến mất, một lần nữa trở về hình dạng một viên ngọc bích hình trứng. Tiểu Hồ Tiên khẽ vẫy tay, con cổ Tinh Môn quý giá đã nằm trong tay nó.\n\n“Chủ nhân, trả ngài này.” Hai tay của Tiểu Hồ Tiên cầm cổ Tinh Môn dâng lên, ngẩng đầu lên, hai mắt to long lanh, đưa cổ Tinh Môn cho Phương Nguyên.\n\nPhương Nguyên sờ sờ tai hồ ly của nàng ta, cười ôn nhu: “Ta để lại chỗ ngươi, bảo quản cho tốt nhé. Sau này, ta cần dùng sẽ nói, ta đã truyền tin cho ngươi thông qua cổ Thôi Bôi Hoán Trản rồi.”\n\n“Vâng, chủ nhân. Ta nhất định sẽ bảo quản tốt.” Tiểu Hồ Tiên trịnh trọng cất cổ Tinh Môn vào túi áo, còn dùng tay nhỏ vỗ vỗ túi tiền.\n\nCòn con cổ Tinh Môn ở phía Bắc Nguyên, chắc đã rơi xuống mặt cỏ, được bầy sói vạn con canh gác nghiêm mật.\n\n“Chủ nhân, ở đây có hai khối tiên nguyên thạch, là người ta nghe theo lệnh của ngài, sau khi dùng bí phương Tiên cổ mua cổ Tinh Huỳnh còn thừa.” Tiểu Hồ Tiên lại hiến vật quý.\n\nThông thường, kích thước của nguyên thạch bằng quả trứng vịt, hình dạng là tảng đá xám trắng. Còn tiên nguyên thạch cũng có kích thước bằng quả trứng vịt, nhưng hình viên châu ngọc trong suốt, trơn bóng như thủy tinh trong suốt, nhưng lại sáng bóng như ngọc."
}
