{
  "id": "chuong-2953-truyen-thua-tham-thuong-1",
  "slug": "chuong-2953-truyen-thua-tham-thuong-1",
  "title": "Chương 2953: Truyền thừa Thẩm Thương (1)",
  "order": 2953,
  "volume": "",
  "content": "Chương 2953: Truyền thừa Thẩm Thương (1)\n----------------------------------------\n\nSau khi Phương Nguyên đột phá lần nữa, nhiệm vụ siêu cấp đầu tiên đã xuất hiện.\n\n“Giải quyết ngọn lửa đen trên thiên khung?” Phương Nguyên kinh ngạc: “Tại sao vẫn còn ngọn lửa đen chưa bị xử lý?”\n\nCách đó một khoảng thời gian, nhiệm vụ có liên quan đến lửa đen liên tục xuất hiện. Các cổ tiên hoàn thành nhiệm vụ này chính là chùi đít cho Thẩm Thương.\n\n“Chẳng lẽ đây không phải do Thẩm Thương lưu lại?” Linh quang chợt loé lên trong đầu Phương Nguyên.\n\nMuốn nghiệm chứng suy đoán này vô cùng đơn giản. Nhờ bia công đức, Phương Nguyên được truyền tống đến nơi có nhiệm vụ.\n\nSau một khắc, hắn đã ở chỗ cao nhất của thương khung.\n\nKhông có gió, ánh nắng thì ấm áp.\n\n“Đây là?” Con ngươi Phương Nguyên hơi co lại, ngửa đầu nhìn vô số ngọn lửa đen đang cháy.\n\nQuy mô lửa đen cực kỳ lớn, giống như mây đen khi mưa to.\n\nLửa đen mà Phương Nguyên và chúng tiên tốn hết công sức để xử lý cũng không bằng một phần vạn quy mô lửa đen trước mắt.\n\n“Lửa đen nơi này nhiều đến mức rợn cả người, tuyệt không phải do Thẩm Thương tạo thành. Như vậy, bên trong cõi yên vui Thương Lam Long Kình vốn tồn tại tai họa ngầm lửa đen.”\n\nNgọn lửa đen cũng không phải cháy trên không, mà bám vào cự cốt.\n\nCự cốt có màu trắng sữa, có cảm giác rất thánh khiết.\n\nCự cốt có một cái trụ, từ đông sang tây, nối liền trời đất, giống như trường long cửu thiên, một mực kéo dài khỏi tầm mắt của Phương Nguyên. Hai bên cột là rất nhiều cây được sắp xếp chỉnh tề, kéo dài ra bên ngoài cự cốt, giống như ngà voi.\n\nToàn bộ khung xương giống như xương sống và xương sườn của một người khổng lồ, chống đỡ bầu trời!\n\n“Thiên Khung Tích Bối...” Phương Nguyên lẩm bẩm. Cảnh tượng trước mắt khí phách ngàn vạn. Hắn đứng dưới cự cốt, cảm thấy mình nhỏ bé như con muỗi.\n\nNhững cự cốt này giống như cự mộc che trời, ngọn lửa màu đen hội tụ như mây, bao trùm hơn phân nửa cự cốt.\n\nPhương Nguyên kiểm tra một phen, suy nghĩ ra được chút ảo diệu: “Thiên Khung Tích Bối chính là một bộ tiên tài Cốt đạo Cửu chuyển.”\n\nNội chỉ điểm này thôi đã không thể tưởng tượng nổi rồi.\n\nThiên Khung Tích Bối không phải xương người, nào có cổ tiên có cơ thể cao lớn như thế?\n\nĐã không phải xương người thì là xương thú.\n\nNhưng nào có mãnh thú nào có thể đạt đến cấp độ Cửu chuyển đâu chứ?\n\nĐiều đó không thể nào.\n\nCửu chuyển là cấp độ cổ tôn, chỉ có Nhân tộc mới có thể xuất hiện. Nhìn chung trong lịch sử chẳng qua cũng chỉ có mười vị mà thôi, những chủng tộc còn lại, cùng lắm cũng chỉ có tu vi Bát chuyển, hoặc hoang thú Thái cổ, hoang thực Thái cổ.\n\nChẳng lẽ trong trời đất này còn có hoang thú hoang thực Cửu chuyển?\n\nChỉ có loại tồn tại đó, sau khi chết mới có thể lưu lại tiên tài Cửu chuyển.\n\n“Ngoài cái đó ra, chẳng lẽ là do Nhạc Thổ Tiên Tôn chế tạo ra?” Trong lòng Phương Nguyên tràn ngập nghi hoặc.\n\nKhả năng này cũng rất nhỏ.\n\nBởi vì Phương Nguyên đã nhìn ra được tác dụng của Thương Khung Tích Bối. Tác dụng duy nhất của nó chính là gia cố cõi yên vui Thương Lam Long Kình này.\n\nNếu Nhạc Thổ Tiên Tôn muốn gia cố cõi yên vui, hoàn toàn có thể sử dụng thủ đoạn Thổ đạo, thậm chí là thủ đoạn Âm đạo. Đây mới chính là sở trường của Nhạc Thổ Tiên Tôn, cần chi phải tìm kiếm Cốt đạo chứ?\n\n“Còn nữa, vì sao Nhạc Thổ Tiên Tôn lại muốn bố trí như vậy, đặc biệt gia cố cho cõi yên vui Thương Lam Long Kình? Hình như cõi yên vui rất không an toàn, có thể sụp đổ bất cứ lúc nào.”\n\n“Nhưng trên thực tế, Thương Lam Long Kình lại là hoang thú truyền kỳ Thái cổ, thực lực có thể nói là đỉnh phong thiên hạ. Những người có thể uy hiếp được nó, đơn giản ít càng thêm ít. Nếu nó đang hấp hối, gia cố lại cõi yên vui Thương Lam Long Kình có hữu dụng không?”\n\n“Điểm nghi vấn lớn nhất chính là vì sao Thiên Khung Tích Bối lại có ngọn lửa đen khổng lồ như thế?”\n\nHiển nhiên không phải do Thẩm Thương tạo thành.\n\nNếu Thẩm Thương có thể tạo ra được ngọn lửa đen có quy mô như thế, tại sao ông ta còn nhảy nhót tưng bừng trở về, chủ động yêu cầu phong ấn mình?\n\n“Ngọn lửa màu đen nơi này và ngọn lửa màu đen trên người Thẩm Thương rốt cuộc có mối liên hệ gì chứ?” Phương Nguyên không ngừng suy tính. Trong quá trình này, hắn nhìn thấy một số xương sườn đang hoàn toàn tan rã trong ngọn lửa đen.\n\nNgọn lửa màu đen ăn mòn, không ngừng phá hủy Thiên Khung Tích Bối.\n\nMột khi Thiên Khung Tích Bối bị hủy diệt hoàn toàn, chuyện gì sẽ phát sinh?\n\nPhương Nguyên không biết, nhưng khẳng định không phải chuyện tốt lành.\n\nHắn thử ra tay, khống chế Vạn Niên Đấu Phi Xa thôi phát Phá Hiểu Kiếm, triển khai thế công với ngọn lửa đen.\n\nNhư hắn đã đoán, lửa đen như biển, công kích của hắn giống như hòn đá ném vào biển, hoàn toàn không phát động được bất kỳ dị dạng nào.\n\nPhương Nguyên thử một hồi lâu, không thể làm gì khác hơn, liền dừng tay. Dù nhân vật như hắn cũng cảm thấy lực bất tòng tâm.\n\nĐây chính là nhiệm vụ có độ khó siêu cấp.\n\nPhương Nguyên suy nghĩ một chút, lập tức rời khỏi chỗ này trở lại đảo tiếp dẫn, sau đó lại đến đại trận đáy biển.\n\nThẩm Thương đã hoàn toàn tỉnh táo. Phương Nguyên liền nói cho ông biết chuyện của Thiên Khung Tích Bối.\n\n“Đối với nơi này, ngươi có ấn tượng gì không?” Phương Nguyên hỏi.\n\nThẩm Thương buồn rầu lắc đầu: “Không có chút ấn tượng nào cả. Nhưng điều này nhất định có liên quan gì đến ngọn lửa đen trên người ta. Nếu có thể biết rõ bí ẩn trong đó, nói không chừng có thể nhìn ra được mưu tính của Nhạc Thổ Tiên Tôn năm đó, đồng thời cũng là bí mật sâu nhất của cõi yên vui Thương Lam Long Kình.”\n\nNói đến đây, Thẩm Thương dừng lại một chút rồi nói: “Ta muốn đích thân đến đó xem một chút, được không?”\n\n“Tất nhiên là được rồi.” Phương Nguyên đồng ý. Hắn đã nói cho Thẩm Thương biết tình huống ở đó, thì không có ý định giấu giếm.\n\nMuốn hoàn thành nhiệm vụ siêu cấp này, chỉ dựa vào một mình hắn, lực lượng rất mỏng. Hắn nhất định phải tập hợp toàn bộ lực lượng cổ tiên."
}
