{
  "id": "chuong-2772-cha-con-tho-lo-2",
  "slug": "chuong-2772-cha-con-tho-lo-2",
  "title": "Chương 2772: Cha con thổ lộ (2)",
  "order": 2772,
  "volume": "",
  "content": "Chương 2772: Cha con thổ lộ (2)\n-------------------------------\n\n“Nói sang tuổi thọ, tuổi thọ chúng ta trời sinh gấp mười, gấp trăm lần Nhân tộc. Chúng ta còn sống, còn Nhân tộc cùng tuổi với chúng ta lại sớm già đi rồi chết. Chúng ta thậm chí không cần đối phó bọn họ, bọn họ cũng chết già.”\n\n“Long nhân chúng ta trời sinh ưu tú như vậy, đáng quý hơn chính là chúng ta luôn đoàn kết với nhau, tán thành lẫn nhau, tuyệt không giống như Nhân tộc, cứ luôn lục đục, mưu cầu danh lợi mà nội đấu với nhau.”\n\n“Cống hiến của phụ thân trong môn phái rõ như ban ngày. Lần này con đánh cược thắng, chẳng lẽ con nên cố ý thua sao?”\n\n“Dựa vào cái gì mà Nhân tộc bọn họ cứ xem thường chúng ta, đối đãi hà khắc với chúng ta. Long nhân chúng ta hẳn phải có địa vị cao hơn mới đúng.”\n\n“Thậm chí, đám phàm phu tục tử đó hẳn phải nằm dưới Long nhân chúng ta.”\n\n“Làm càn, ngươi quá làm càn rồi.” Cổ tiên Long nhân cuồng nộ, đi nhanh mấy bước vòng qua bàn sách, giơ chặn giấy trong tay muốn đánh Phương Nguyên.\n\nPhương Nguyên đột nhiên đứng dậy, mắt rưng rưng, gầm nhẹ với cổ tiên Long nhân: “Phụ thân, con không cam lòng, con không phục. Cho dù cha đánh chết con, con cũng không cam tâm, cũng không chịu phục.”\n\n“Ngô Soái.” Vị cổ tiên Long nhân bước đến trước mặt Phương Nguyên, nhìn thiếu niên trước mắt, hai mắt đỏ bừng, nhưng chặn giấy trong tay không có đánh xuống.\n\nPhương Nguyên cũng không sợ hãi, đối mặt với Long nhân, mắt của hắn cũng phun lửa, dâng trào sự không cam lòng và phẫn hận trong lòng.\n\nCha con đối mặt cả nửa ngày, cổ tiên Long nhân chung quy xác nhận được cái gì, bỗng nhiên ném chặn giấy qua một bên.\n\nHai cánh tay của ông đặt lên bả vai Phương Nguyên, dùng sức lay mạnh, bỗng cười ha hả: “Ngô Soái, con không hổ danh là đứa con tốt của vi phụ. Vi phụ không có nhìn lầm con.”\n\n“Phụ thân, người...” Phương Nguyên ngẩn ra, trên gương mặt hiện lên sự nghi hoặc, kinh ngạc.\n\n“Nói thật cho con biết, tâm tư của vi phụ cũng giống như con, chỉ là vi phụ muốn thăm dò con, không dám thẳng thắn nói rõ. Tất cả đều có nỗi khổ tâm.” Cổ tiên Long nhân thở dài.\n\n“Có ý gì vậy? Phụ thân, suy nghĩ của cha chẳng lẽ là...” Phương Nguyên dường như kịp phản ứng, hai mắt bắn ra ánh sáng hỗn hợp, giống như không thể tin được, biểu hiện cứng đờ không chút sơ hở.\n\nThật ra trong lòng hắn lại cảm thán: “Quả nhiên là như vậy. Ta phân tích không sai.”\n\n“Trong môn phái, Long nhân và Nhân tộc kích phát mâu thuẫn, từ việc tranh đấu giữa các thiếu niên là có thể thấy được.”\n\n“Võ đài trước đó chính là trọng địa của môn phái, cao tầng môn phái tất có cảm ứng. Cổ tiên Long nhân nhẫn nại như vậy, như thế nào lại không biết? Không đến ngăn cản chứ?”\n\n“Rồi nhìn bố trí của thư phòng này, đồ dùng trong nhà rất lớn, bố cục rất rộng, che giấu hùng tâm tráng chí của vị cổ tiên Long nhân.”\n\n“Ông trước mặt các Long nhân khác, trong trường hợp công khai gọi ta là Ngô Soái, đến thư phòng mới gọi là nghiệt tử, chính là giữ lại mặt mũi của ta.”\n\nNghĩ đến đây, Phương Nguyên đối với nội dung mộng cản, còn có dụng ý khảo nghiệm của Long Cung đã có nắm chắc.\n\n....\n\nĐông Hải.\n\nBản thể Phương Nguyên tiềm ẩn trong tầng mây, bỗng nhiên khẽ động: “Sao? Khí vận phân thân lại có sự thay đổi?”\n\nPhương Nguyên phóng tầm mắt nhìn tới, chỉ thấy Chử Vận Oa có một đám mây đen khí vận dày đặc.\n\nBên trong mây đen khí vận có bốn dị tượng, đại diện cho bốn cổ tiên Bát chuyển, trấn thủ mây đen khí vận.\n\nCon rồng khí vận màu tím đại diện cho phân thân Long nhân đã bị mây đen khí vận bao bọc, đang gầm nhẹ bên trong.\n\nTinh thần của con rồng nhỏ còn phấn chấn hơn trước đó, từng sợi khí vận màu tím không ngừng chuyển hóa từ mây đen khí vận, rót vào cơ thể con rồng nhỏ màu tím.\n\nCon rồng nhỏ màu tím nhận được sự giúp đỡ, hình thể bành trướng, nanh vuốt cũng sắc bén hơn.\n\nThay đổi rõ ràng nhất chính là bản thân con rồng nhỏ. Vốn nó chỉ nằm một chỗ, nhưng bây giờ lại giãn cơ thể, chủ động xuất kích, bắt đầu vòng quanh tại chỗ, thăm dò bên trong mây đen vận khí.\n\n“Từ tĩnh hóa động, sĩ khí dâng trào, xem ra phân thân có đột phá trong giấc mộng, nắm giữ nội dung, biến thành thế chủ động. Đây chính là chuyện tốt.”\n\n“Đáng tiếc, ta lại không thể sử dụng thủ đoạn Vận đạo để giúp đỡ phân thân.”\n\nNếu phân thân Long nhân chỉ có hồn phách tiến vào trong, giữ lại nhục thân bên ngoài, bản thể Phương Nguyên còn có thể miễn cưỡng rót khí vận cho hắn.\n\nNhưng bây giờ, nhục thân và hồn phách của phân thân đều tiến vào mộng cảnh, bị mộng cảnh bao phủ, bất kỳ thủ đoạn Vận đạo nào cũng bị ngăn cách.\n\nBản thể Phương Nguyên cũng lực bất tòng tâm, trừ phi lấy đi một phần mộng cảnh, bạo lộ phân thân Long nhân ra ngoài.\n\nHoặc chờ đến một lúc nào đó trong tương lai, nghiên cứu Mộng đạo có thành quả, Phương Nguyên có thể kết hợp Vận đạo vào trong thành quả Mộng đạo, từ đó có thể nhằm vào mộng cảnh.\n\nMộng cảnh tiếp tục.\n\nPhân thân Long nhân suy nghĩ chu đáo, cẩn thận phân tích, thăm dò nội dung, một phen đối thoại biểu lộ “tâm ý” Của mình, nhận được sự tán thành của phụ thân, đồng thời thông qua khảo nghiệm mộng cảnh thứ hai.\n\nNhưng vẫn phải điều tra tin tức một chút.\n\nTrong thư phòng, Phương Nguyên lại nói: “Cha, nếu phụ tử chúng ta đã đồng tâm, vậy thì phải làm như thế nào mới có thể giúp cho tộc Long nhân chúng ta hưng thịnh? Chắc hẳn phụ thân đã có kế hoạch, xin chỉ dạy hài nhi một chút.”\n\nCổ tiên Long nhân mỉm cười: “Đúng là ta đã sớm có đại kế. Nói thật cho ngươi biết, không chỉ con và vi phụ, mà còn có rất nhiều chi sĩ của tộc Long nhân. Chỉ là thân phận của những người này, bây giờ con còn chưa thích hợp để biết. Điều này là để bảo vệ bọn họ, đồng thời cũng là để bảo vệ con.”\n\n“Làm đại sự, chuyện hàng đầu là bí mật. Chuyện mờ ám thì dễ làm, biết chuyện thì khó thành. Hài nhi biết rõ điều này.” Phương Nguyên gật đầu: “Nhưng phàm là đại kế, dù sao cũng phải có điều lệ.”"
}
