{
  "id": "chuong-3284-djia-tang-1",
  "slug": "chuong-3284-djia-tang-1",
  "title": "Chương 3284: Địa tàng (1)",
  "order": 3284,
  "volume": "",
  "content": "Chương 3284: Địa tàng (1)\n-------------------------\n\nKhí tức của khối sắt còn cao hơn Bá Đồng một bậc, đây chính là tiên tài Bát chuyển Bạch Tuyết Thiết.\n\n“Tại sao lại như vậy? Nơi sản xuất ra Bá Đồng sẽ không có đồng tài Thất chuyển khác. Nhưng ta chỉ vừa nhìn thoáng qua, đồng tài Thất chuyển nơi này không dưới năm phần.”\n\n“Bạch Tuyết Thiết từ trước đến nay chỉ được ngưng tụ bên trong quặng sát Hùng Kê, tại sao lại có một phần Bạch Tuyết Thiết được sinh ra ở đây?”\n\n“Xem ra Bạch Ngưng Băng ngươi cũng không nhận ra được sự kỳ quặc nơi này.” Bạch Thỏ cô nương thất vọng nói.\n\nDiệu Âm Tiên Tử mỉm cười: “Chúng ta tỉnh lại sớm hơn ngươi một chút, cũng cảm thấy nghi hoặc về chỗ này. Nơi này quá kỳ diệu, giống như phòng chứa tiên tài. Không chỉ có tiên tài Kim đạo mà còn có các lưu phái khác. Ngươi nhìn bên kia đi.”\n\nDiệu Âm Tiên Tử chỉ tay về phía bên trái Bạch Ngưng Băng.\n\nBạch Ngưng Băng thuận theo hướng ngón tay, chỉ thấy bên trái có hơn mười củ cải trắng lớn mọc ra bên trong một miếng đất nhỏ.\n\n“Ta biết rồi, đây là Bạch Tửu La Bặc. Bên trong củ cải là rượu. Mặc dù chỉ là Lục chuyển, nhưng lại là tiên tài Thực đạo, rất hiếm thấy.” Bạch Ngưng Băng nói.\n\n“Nhìn chỗ kia đi.” Diệu Âm Tiên Tử lại chỉ.\n\nBạch Ngưng Băng phát hiện một cơn gió.\n\nCơn gió này ngưng tụ thành một luồng giống như quả cầu tuyết, toàn thân màu xanh sẫm, tiếng gió trầm thấp cực kỳ.\n\nBạch Ngưng Băng đã từng thu được động thiên Bạch Tướng. Đi theo bên cạnh Phương Nguyên đã lâu, cũng được xem là kiến thức rộng rãi. Sau khi nàng nhìn thấy cơn gió này, hai mắt nheo lại, nhớ về những ghi chép của nó.\n\n“Đây là U Trầm Phong, tiên tài Bát chuyển Phong đạo, chỉ có sâu dưới lòng đất mới có thể nhìn thấy, ngay cả cổ tiên Thiên Đình mà còn phải thèm.”\n\nTiên tài Kim đạo Bá Đồng, Bạch Tuyết Thiết, tiên tài Thực đạo Bạch Tửu La Bặc, tiên tài Phong đạo U Trầm Phong. Ngoại trừ những thứ này, đám người Bạch Ngưng Băng còn phát hiện có Xích Xà Thiết, Lan Hoa Sinh Khí, Thụy Mộng Thổ...\n\n“Đây là cái gì thế?” Đám người Bạch Ngưng Băng phát hiện có một con tiểu hồ ly trên đỉnh đầu.\n\nCái đuôi đầy lông và hai chân sau của nó đều dính chặt trong đất. Thấy đám người Bạch Ngưng Băng phát hiện ra mình, nó sợ hãi đến co thành một cụm, phát ra tiếng kêu khẽ.\n\nBa cô gái trợn tròn mắt, ngẩn ra một hồi, đồng thanh nói: “Bích Lạc Hồ Yên Anh.”\n\nĐây là tiên tài Biến Hóa đạo, bên trong Nhân Tổ Truyện cũng có ghi chép lại.\n\n“Đây rốt cuộc là nơi nào?”\n\n“Bích Lạc Hồ Yên Anh rõ ràng đã tuyệt tích, không nghĩ đến nơi này vẫn còn.”\n\nBa vị cổ tiên rất nhanh phát hiện Tử Phủ Thổ.\n\nĐây là tiên tài Bát chuyển, hạt cát hình tròn màu tím, mặt ngoài lượn lờ khói tím. Khói tím chỉ cao nửa tấc, đỉnh khói tím, hơi khói ngưng tụ thành hạt tròn nhỏ bé, sau đó rơi xuống Tử Phủ Thổ bên dưới.\n\n“Loại Tử Phủ Thổ này đã hoàn toàn tuyệt tích. Bởi vì hiệu dụng quá mức lợi hại, trong lịch sử cũng chỉ thoáng hiện ra mà thôi.” Diệu Âm Tiên Tử khẳng định.\n\nHiệu dụng của Tử Phủ Thổ rất phi phàm. Bỏ một sợi khói tím vào trong Không khiếu có thể giúp gia tăng tu vi. Bỏ Tử Phủ Thổ vào trong tiên khiếu, phân lượng đầy đủ, cũng có thể gia tăng tu vi cổ tiên.\n\nSau khi ba cô gái tìm kiếm một phen, phát hiện tiên tài nơi này chủng loại có rất nhiều. Mặc dù phân lượng khá ít nhưng giá trị tổng thể vẫn rất to lớn.\n\n“Tiên tài nhiều nhất nơi này chính là Tinh Tinh. Tinh Tinh Thổ đạo, Tinh Tinh Thủy đạo, Tinh Tinh Lôi đạo... Hẳn nơi này chính là bí cảnh thiên địa trong truyền thuyết, Hồ Địa?” Bạch Thỏ cô nương suy đoán.\n\nDiệu Âm Tiên Tử lắc đầu: “Mặc dù bên trong Nhân Tổ Truyện không có ghi chép rõ ràng, nhưng Hồ Địa(1) có thể đứng ngang với Hề Địa,(2) hiển nhiên sẽ không khác biệt lắm so với Hề Địa trong tay Khí Tuyệt Ma Tiên.”\n\nBạch Ngưng Băng mỉm cười: “Nơi này thật sự vừa kỳ diệu vừa thần bí. Ở đây còn có Thiên Tinh. Thiên Tinh không phải sản phẩm của cửu thiên sao? Lúc này, hẳn chúng ta đang ở sâu dưới lòng đất mới đúng.”\n\nBa cô gái không ngừng nghiên cứu, rất nhanh đã gạt bỏ kết luận trước đó.\n\n“Thì ra, tiên tài nhiều nhất cũng không phải Tinh Tinh mà là huyết kinh mạch được chôn dưới đất.”\n\nCứ cách một khoảng thời gian, huyết kinh mạch sẽ lấp loé lưu quang, giống như sinh trưởng khắp mặt đất, lan tràn thành từng bụi mạch máu. Chính vì có nó, Bạch Ngưng Băng mới nhìn thấy lưu quang màu đỏ trước đó.\n\nThuận theo huyết kinh mạch, ba cô gái phát hiện được đầu nguồn, đồng thời còn là phát hiện quan trọng nhất.\n\nMột trái tim nhỏ rất xinh xắn.\n\nLấy nó làm đầu nguồn, phân tán ra một lượng lớn huyết kinh mạch.\n\nBa vị cổ tiên nhìn nhau, không khỏi lắc đầu. Bọn họ không nhận ra được lai lịch của quả tim này.\n\n“Nhưng rất rõ ràng, đây là tiên tài Vận đạo.”\n\n“Nó cao đến Cửu chuyển, là tiên tài có giá trị lớn nhất ở đây.”\n\n“Ở đây không hề có bất kỳ vết tích nào của người. Thiên nhiên quỷ phủ thần công, có đôi khi khiến người ta phải nghẹn họng nhìn trân trối.\"\n\n“Thiên địa mênh mông, thật sự là thần bí thú vị, đặc sắc tuyệt luân. Cổ tiên chúng ta nếu không sống một cách đặc sắc, chẳng khác nào sống uổng một đời, có ý nghĩa gì nữa chứ?” Bạch Ngưng Băng tán thưởng không dứt.\n\nDiệu Âm Tiên Tử nhìn biểu hiện của Bạch Ngưng Băng, không khỏi thở dài.\n\nTính cách của Bạch Ngưng Băng lúc nào cũng chỉ nghĩ cho bản thân, truy tìm đặc sắc, không để ý đến sinh tử, đừng nói đến luân lý đạo đức.\n\nDiệu Âm Tiên Tử vốn rất phản cảm với Bạch Ngưng Băng, nhưng trận chiến trước đó, nếu không nhờ Bạch Ngưng Băng liều chết kịch đấu, Diệu Âm Tiên Tử và Bạch Thỏ cô nương đã trở thành tù binh của Thiên Đình rồi.\n\nBạch Thỏ cô nương ở bên cạnh lên tiếng: “Quá tốt rồi, có những tiên tài này, nhất định sẽ có trợ giúp rất lớn cho chủ thượng.”\n\nChủ thượng mà nàng nói dĩ nhiên là Phương Nguyên.\n\nㅤ\n\n(1-2) \\[Hồ: thở ra, đẩy ra | Hề: hít vào, hút vào.\\]"
}
