{
  "id": "chuong-26-ban-chat-cua-tat-ca-cac-to-chuc",
  "slug": "chuong-26-ban-chat-cua-tat-ca-cac-to-chuc",
  "title": "Chương 26: Bản chất của tất cả các tổ chức",
  "order": 26,
  "volume": "",
  "content": "Chương 26: Bản chất của tất cả các tổ chức\n------------------------------------------\n\nGần tới chạng vạng, tà dương cuối trời như máu.\n\nNắng chiều chiếu vào trong học đường, hơn năm mươi học viên ngồi ngay ngắn. Trên bục giảng, gia lão đang đọc tên từng người một, phân phát phụ cấp.\n\nĐây là nguyên thạch phụ cấp mà học đường phát ra mỗi bảy ngày, coi như là giúp đỡ những thiếu niên này. Nói cho cùng, với thực lực của bọn họ, một mình nuôi cổ trùng thì vẫn có áp lực lớn về tiền bạc.\n\n“Cổ Nguyệt Phương Nguyên.” Gia lão đọc tên.\n\nPhương Nguyên đứng dậy từ chỗ ngồi hàng cuối cùng bên cạnh cửa sổ, rồi đi lên bục giảng nhận lấy hai túi tiền.\n\nMột túi là ba khối nguyên thạch do gia tộc phụ cấp. Một túi khác là mười khối nguyên thạch khen thưởng.\n\n“Cố gắng lên.” Gia lão nhìn thật kĩ Phương Nguyên. Hắn đã hai lần liên tiếp giành được hạng nhất, điều này khiến cho gia lão vốn đã thất vọng với hắn có hơi chú ý.\n\nPhương Nguyên gật đầu, cất túi tiền vào trong ngực, trở lại chỗ ngồi.\n\n“Khốn kiếp, lại bị hắn giành lấy hạng nhất...” Cổ Nguyệt Mạc Trần nhìn chòng chọc Phương Nguyên, trong lòng rất căm tức.\n\n“Hai nguyệt nhận liên tiếp bắn vào trên cổ của hình nộm, rốt cuộc là hắn lại gặp may hay là thực lực chân chính?” Cổ Nguyệt Xích Thành híp mắt, từ khi khảo hạch kết thúc đến giờ, nghi vấn này vẫn quanh quẩn trong lòng hắn.\n\nKhông chỉ hắn, ánh mắt của rất nhiều học viên đều vô tình hay cố ý liếc về phía Phương Nguyên.\n\nVấn đề này dày vò bọn họ, dù bọn họ thua nhưng trong thâm tâm rất không cam lòng, rất muốn hỏi đến cùng.\n\nCuối cùng, lúc sắp kết thúc, học đường gia lão tuyên bố một chuyện: “Các ngươi ở học đường đã được một thời gian, bây giờ cũng đã sử dụng thành thạo bản mệnh cổ. Những ngày tiếp theo, ta sẽ dạy các ngươi làm sao ôn dưỡng Không khiếu, nâng cao cảnh giới tu vi cổ sư. Cảnh giới cổ sư càng cao, Chân nguyên càng cô đọng. Cổ sư Nhất chuyển có Chân nguyên Thanh Đồng, cổ sư Nhị chuyển có Chân nguyên xích thiết, cổ sư Tam chuyển là Chân nguyên bạch ngân. Một phần Chân nguyên xích thiết có thể sánh bằng mười phần Chân nguyên Thanh Đồng. Tương tự vậy, một phần Chân nguyên bạch ngân có thể sánh bằng mười phần Chân nguyên xích thiết!”\n\n“Các ngươi phải nhớ kỹ, cổ trùng chỉ là công cụ cho chúng ta sử dụng, tu vi mới là căn bản của cổ sư chúng ta. Tu vi càng cao mới có thể sai khiến cổ trùng càng mạnh mẽ hơn. Trong vòng ba tháng tiếp theo, ai có thể dẫn đầu thăng cấp đến Nhất chuyển trung giai thì người đó sẽ nhận được ba mươi khối nguyên thạch khen thưởng. Hơn nữa, người đó còn được quyền ưu tiên chọn lựa con cổ trùng thứ hai. Sau ba tháng, chúng ta sẽ căn cứ thành tích để lập ra một lớp trưởng, hai lớp phó. Lớp trưởng sẽ được nhận phụ cấp mười khối nguyên thạch, nguyên thạch phụ cấp của lớp phó thì tăng lên đến năm khối! Được rồi, hôm nay đến đây, tất cả mọi người giải tán.”\n\nLời của gia lão làm cho học đường ồn ào bàn tán một phen.\n\n“Phải lập ra lớp trưởng và lớp phó rồi!” Có người hưng phấn mà nắm chặt tay.\n\n“Cách mỗi bảy ngày, lớp trưởng có mười khối nguyên thạch, lớp phó cũng có năm khối? Nếu như ta là người thứ nhất thăng cấp đến Nhất chuyển trung giai, ta nhất định có thể trở thành lớp trưởng.” Mắt mọi người tỏa sáng.\n\n“Nguyên thạch không phải là trọng điểm, quan trọng là ở địa vị lớp trưởng lớp phó. Đây là đại biểu cho vinh quang, thân phận hơn người. Học viên thông thường nhìn thấy lớp trưởng đều phải cúi đầu thăm hỏi.” Đám người Cổ Nguyệt Mạc Bắc và Xích Thành cũng không thiếu nguyên thạch, nhưng bọn họ lại vô cùng coi trọng niềm vinh quang này.\n\n“Trở thành lớp trưởng, đúng vậy, người thứ nhất thăng cấp đến Nhất chuyển trung giai! Làm cho sau này ca ca nhìn thấy ta cũng phải cúi người chào, chủ động thăm hỏi. Khoan đã, ca ca đâu?” Cổ Nguyệt Phương Chính vô thức quay đầu nhìn, chỗ ngồi của Phương Nguyên đã không còn một bóng người.\n\nCác học viên lần lượt đi ra khỏi học đường.\n\n“Cổ Nguyệt Phương Nguyên đâu?” Cổ Nguyệt Mạc Bắc cũng muốn tìm Phương Nguyên để hỏi rõ ràng. Thế nhưng, Phương Nguyên đã sớm rời đi trước một bước.\n\n“Hừ, chạy trốn cũng thật nhanh. Là sợ sao? Xem ra trong khảo hạch hôm nay, hắn lại gặp vận cứt chó lần nữa.” Cổ Nguyệt Xích Thành cười mỉa.\n\n“Quên đi, chẳng qua là mười khối nguyên thạch khen thưởng mà thôi, không cần để ý loại chuyện này, việc cấp bách bây giờ là thăng cấp trung giai, giành được vị trí lớp trưởng.” Cổ Nguyệt Mạc Bắc híp mắt, nhìn nhìn Cổ Nguyệt Xích Thành và Cổ Nguyệt Phương Chính bên cạnh.\n\nHai người kia mới là đối thủ chân chính của hắn, về phần Phương Nguyên, một kẻ có tư chất loại bính, còn không xứng.\n\n“Hai lần trước ta để cho Phương Nguyên may mắn được đệ nhất. Nhưng mà lần này khảo hạch tu vi, chỉ chú trọng tư chất tu hành. Tư chất cao nhất sẽ có ưu thế vô cùng lớn.” Trong lòng Cổ Nguyệt Xích Thành tràn đầy áp lực, tư chất thật sự của hắn chỉ là loại bính, vì gian dối nên mới có biểu hiện giả là loại ất.\n\n“Chỉ là một vị trí lớp trưởng, hai lớp phó mà đã khiến cho bọn họ hậm hực nhau. Thật đúng là thiếu niên nóng đầu ngây thơ.” Phương Nguyên dựa người vào cổng chính học đường, trong lòng cười khẩy.\n\nCái gọi là vinh quang, chẳng qua là công cụ của những kẻ bề trên để động viên tính tích cực của thuộc hạ mà thôi. Ngoài chuyện đó ra, đó hoàn toàn chỉ là vầng hào quang hư ảo, dùng được cái rắm!\n\nKinh nghiệm năm trăm năm đã sớm làm cho Phương Nguyên hiểu rõ huyền bí trong đó.\n\n“Bất luận là gia tộc, môn phái hay là ma giáo, bất luận là thế giới này, hay là địa cầu, bất kỳ tổ chức nào cũng là như vậy. Thiết lập vị trí cao thấp, làm rõ phép tắc thăng chức, khiến người trong tổ chức liên tục bò lên từ vị trí thấp. Mưu lợi là bản tính con người, mà quyền vị thường khiến người ta nghĩ mình tài trí hơn người, ảo giác mình sống có giá trị hơn người thường.”\n\n“Hai chữ \"quyền lợi\" giống như là củ cà rốt treo trước mặt con lừa, dục vọng của mọi người bị nó kích thích, cả đám người một vì nó mà luồn cúi. Leo lên một tầng lớp rồi lại muốn lên tầng lớp cao hơn. Bọn họ nào ngờ, trong quá trình luồn cúi, sức lao động của mình bị vắt sạch, giá trị làm ra bị những kẻ bề trên bóc lột.”\n\n“Tất cả tổ chức, chỉ cần có quan hệ lệ thuộc, đều là vì phục vụ bề trên. Thứ gọi là lớp trưởng, lớp phó chính là củ cà rốt bé nhất, dụ dỗ kẻ khác rơi vào trong vòng thể chế gia tộc. Mà để phòng ngừa kẻ dưới nhìn thấu chân tướng này, bậc bề trên thường hay thống nhất giá trị quan, xác định rõ các khái niệm như vinh quang, công huân vân vân. Bọn họ thiết lập quyền vị cao thấp với những lợi ích bất đồng, hoặc là sử dụng tôn giáo để khống chế lòng người.”\n\n“Đây chính là chân tướng. Tiếc là phần lớn mọi người trên thế gian không hiểu được, vẫn ngốc nghếch ra sức bán mạng vì người khác. Nói cho cùng, tính chất cơ bản nhất của tất cả tổ chức trên thế giới chỉ có một, đó chính là phân phối tài nguyên, địa vị càng cao thì càng hưởng thụ nhiều tài nguyên.”\n\nKiếp trước Phương Nguyên sáng lập ra Huyết Dực ma giáo ở Trung châu, giáo chúng hơn mấy vạn người. Hắn thiết lập địa vị ma binh, ma tướng, ma soái và cung cấp lợi ích tương ứng. Điều này khiến cho vô số người đổ xô đến, mặc cho Phương Nguyên sai khiến. Đã trải qua những chuyện như vậy, hắn hoàn toàn hiểu rõ những đạo lý này.\n\n“Cho nên, tổ chức nào cũng chỉ là biểu tượng, gốc rễ thật sự chỉ có hai chữ, chính là tài nguyên. Không có ăn tài nguyên, sẽ chết đói. Không có uống tài nguyên, sẽ chết khát. Không có tài nguyên tu hành, sẽ yếu ớt, sớm muộn gì cũng bị người ức hiếp đến chết.”\n\n“Mà nguyên thạch chính là tài nguyên hàng đầu trong tu hành cổ sư!” Đôi mắt Phương Nguyên sâu như đầm nước thẳm. Vừa nghĩ đến đây, khoé miệng hắn cười lạnh lùng.\n\nHắn ra khỏi học đường rất sớm, bây giờ thì đang đứng ở cửa chính học đường, nhìn nhóm học viên đầu tiên đi ra, từ từ đến gần mình.\n\n“Là Phương Nguyên.”\n\n“Hắn đứng chặn ở giữa cổng làm gì vậy?”\n\n“Hừ, mỗi lần nhìn hắn ta đều rất khó chịu.”\n\n“Đừng để ý đến hắn, không chừng là hắn đang đợi ai đó.”\n\nCác thiếu niên không để tâm, chỉ muốn đi qua, nhưng lại bị Phương Nguyên ngăn bước: “Cướp đây. Mỗi người nộp một khối nguyên thạch mới được đi.”"
}
