{
  "id": "chuong-2986-tham-thuong-pha-giai-2",
  "slug": "chuong-2986-tham-thuong-pha-giai-2",
  "title": "Chương 2986: Thẩm Thương phá giải (2)",
  "order": 2986,
  "volume": "",
  "content": "Chương 2986: Thẩm Thương phá giải (2)\n-------------------------------------\n\nThẩm Thương đúng là kẻ tài cao mà gan cũng lớn.\n\nÔng vẫn chưa đủ sức phá giải sát chiêu mang đến danh dự và danh vọng cho tôn giả. Nhưng nếu có thể từ đó học được thủ đoạn Nhân đạo của tôn giả, đối với ông mà nói chính là một sự phát triển to lớn.\n\n“Thủ đoạn Nhân đạo của ta được tăng lên, nói không chừng có thể giải quyết được vấn đề thường xuyên nổi điên, cơ thể bốc lên lửa đen của ta.”\n\nChiến trận núi Mao Cước.\n\nKhói chướng ngũ sắc cuồn cuộn không ngớt. Cổ tiên Nam Cương và chủ lực Thiên Đình đã ác chiến một hồi lâu.\n\nHải Giác Các, Phi Sa Các, Vô Định Phủ bị tàn phá không chịu nổi, lui về vị trí hàng hai để khẩn cấp chỉnh đốn.\n\nTiền tuyến là bốn vị cổ tiên Bát chuyển Nam Cương, còn có hai tiên cổ ốc Bát chuyển là tiểu trúc lâu Ngọc Thanh Tích Phong và Thái Vũ Tự.\n\nChủ lực Thiên Đình một người cũng không tổn thất, sĩ khí vẫn tăng vọt.\n\nTriệu Sơn Hà một lần nữa bắt đầu ấp ủ sát chiêu, khí thế bốc lên mãnh liệt.\n\nChiến Bộ Độ vội vàng kêu to: “Mau ngăn hắn ta lại. Hắn ta muốn thi triển một chiêu kia đấy.”\n\nVũ Dung, Dực Hạo Phượng cắn răng muốn xông vào, nhưng lại bị Dã Tiều Tử, Toàn Không Đồng Tử ngăn lại.\n\nChu Hùng Tín, Nhục Tiên Tiên hợp lực ngăn cản tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nChu Tước, Vạn Tử Hồng một trái một phải, ý định vòng qua chiến trường thẳng hướng Ngũ Giới Đại Hạn trận.\n\nĐám Vũ nhân Dung bất đắc dĩ phải quay về thủ.\n\nRốt cuộc nhân số của bọn họ quá ít, luận phòng thủ đã rất khó khăn, không theo kịp chiến thuật linh hoạt của Thiên Đình.\n\nTriệu Sơn Hà thành công thôi động sát chiêu, chỉ thấy hắn ta mở to miệng hút khói chướng ngũ sắc chung quanh.\n\nRất nhiều khói chướng bị hắn ta hút vào trong bụng. Bụng của hắn ta dùng tốc độ mắt thường cũng có thể thấy được nhanh chóng phồng lớn, đồng thời da mặt, da thịt toàn thân đều chuyển sang đủ mọi màu sắc.\n\nTriệu Sơn Hà hút khói chướng ngũ sắc vào bụng, tạo thành một khu vực trống không.\n\nKhông có khói chướng ngũ sắc trói buộc, cổ tiên Thiên Đình hoàn toàn buông tay buông chân thi triển đủ loại sát chiêu, uy năng kinh khủng.\n\nĐám Vũ nhân Dung khó khăn ngăn cản, nhưng phòng tuyến vẫn rất thưa thớt. Sát chiêu vô khổng bất nhập, phòng tuyến thô sơ giản lược chống đỡ được một hồi, đã đánh vào được Ngũ Giới Đại Hạn trận bên trong.\n\nNgũ Giới Đại Hạn trận run rẩy kịch liệt, rất nhiều cổ trùng tử vong, được trận linh hư nhược nhanh chóng tu bổ.\n\nSắc mặt Chiến Bộ Độ vô cùng khó coi.\n\nChỉ dựa vào thủ đoạn Thực đạo của Triệu Sơn Hà, Thiên Đình đã mở ra được cục diện. Mỗi lần tấn công như thế đều khiến Ngũ Giới Đại Hạn trận bị tổn thương thảm trọng.\n\nMặc dù toàn lực tu bổ, nhưng hoàn toàn không kịp khôi phục, đã phải nghênh đón đợt đả kích thứ hai.\n\nTổn thất tích luỹ lại, Ngũ Giới Đại Hạn trận hiện tại đã tràn ngập nguy hiểm.\n\nLàm sao bây giờ?\n\nThành Đế Quân.\n\nTrận thi đấu cuối cùng đang giành giật từng giây từng phút để triển khai.\n\nThẩm Thương mừng thầm.\n\nÔng bắt đầu luyện cổ, dùng luyện cổ để che giấu, còn bên trong âm thầm ấp ủ sát chiêu.\n\n“Rốt cuộc cũng đã đến rồi.” Phòng Thê Trường khống chế Đậu Thần Cung xông lên phía trước nhất.\n\nSau lưng ông là đại quân chủ lực Tây Mạc.\n\n“Nghênh chiến.”\n\n“Mau chặn bọn họ lại.”\n\n“Thề sống chết bảo vệ thành Đế Quân.”\n\nThủ quân Trung Châu gào thét, nghênh đón tiên cổ ốc Tây Mạc. Lúc này đại chiến đã bộc phát.\n\n“Diệu quá thay.” Thẩm Thương không quên chú ý động tĩnh bên ngoài thầm mừng trong bụng. Thủ quân Trung Châu bị kiềm chế, ông càng không cần phải cố kỵ.\n\nChính là lúc này.\n\nOành.\n\nTrên người ông ta đột nhiên bộc phát khí thế tiên cổ. Ông ta hét lớn một tiếng, quang huy huyền bạch trong nháy mắt xuyên suốt đại điện, chiếu rọi toàn bộ thành Đế Quân.\n\n“Tôn giả đã chết, thủ đoạn Nhân đạo của chư vị đều phá cho ta.” Hai mắt Thẩm Thương bắn ra tinh mang.\n\nPhốc.\n\nSau một khắc, ông phun ra một ngụm máu tươi, toàn thân rạn nứt, phế phủ tự bạo, mảnh vỡ nội tạng và xương cặn phun ra từ vết thương.\n\nThất bại?\n\n“Tại sao lại như vậy?”Thẩm Thương mở to mắt: “Ta rõ ràng...”\n\nÔng không những không phá giải được thủ đoạn của tôn giả, ngược lại còn phát động bọn chúng.\n\nĐây cũng là sát chiêu Nhân đạo, Chúng Vọng Sở Quy.\n\nBạch quang bay múa đầy trời, giống như tuyết lớn khuynh thiên tập trung lên người cổ tiên Trung Châu, hình thành vầng sáng trắng noãn.\n\nSát chiêu Nhân đạo, Nhân Trung Hào Kiệt.\n\nVầng sáng màu trắng bám vào người cổ tiên Trung Châu nhanh chóng giảm xuống, còn khí thế bản thân cổ tiên lại tăng vọt.\n\nRống!\n\nĐại quân Trung Châu gầm thét, sĩ khí bão táp, thẳng hướng Tây Mạc.\n\n“Hỏng rồi.” Phòng Thê Trường không nhịn được mà biến sắc.\n\nBạch quang đầy trời giống như tuyết lớn tung bay, tràn ngập thiên địa Trung Châu.\n\nĐược lợi nhất chính là chiến trường thành Đế Quân.\n\n“Mạnh, sức mạnh thật cường đại.” Cổ tiên Trung Châu cảm nhận một điều rất kỳ diệu, toàn thân giống như có một luồng sức mạnh hoàn toàn mới đang lưu động. Luồng sức mạnh này hạo đãng và bành trướng, chẳng khác nào thủy triều mãnh liệt, không ngừng trùng kích trái tim, sau đó lan tràn toàn thân.\n\nTất cả mệt mỏi trước đó đều được quét sạch.\n\nĐầu óc trở nên rõ ràng, chiến ý mãnh liệt từ từ dâng lên.\n\nMặc kệ là Lục chuyển, Thất chuyển, thậm chí Bát chuyển đều như vậy.\n\n“Đây là nội tình Thiên Đình Trung Châu ta.”\n\n“Thực lực của ta tăng vọt gấp đôi. Có sự tăng phúc này, cần chi phải sợ kẻ địch?”\n\n“Xông lên, đánh bại tất cả những kẻ xâm nhập, khiến bọn họ biết được uy của Thiên Đình, uy của Trung Châu.”\n\nSĩ khí Trung Châu tăng vọt như hồng, nhấc lên thế công dũng mãnh như triều dâng.\n\nBên phía Tây Mạc liên tục bại lui.\n\n“Lui.”\n\n“Mau lui về phía sau.”\n\n“Tăng phúc như vậy quả thật kinh khủng. Đây là sát chiêu gì thế?”\n\n“Chúng ta tạm thời tránh đi mũi nhọn. Sát chiêu như vậy không cách nào kéo dài được đâu.”\n\nCổ tiên Tây Mạc cuống quýt giao lưu với nhau."
}
