{
  "id": "chuong-123-troi-djat-nay-ta-tai-djoc-hanh",
  "slug": "chuong-123-troi-djat-nay-ta-tai-djoc-hanh",
  "title": "Chương 123: Trời đất này, ta tại độc hành",
  "order": 123,
  "volume": "",
  "content": "Chương 123: Trời đất này, ta tại độc hành\n-----------------------------------------\n\n“Có chuyện gì?” Phương Nguyên nhìn Xích Sơn.\n\nMặc dù là vào mùa đông nhưng gã vẫn ở trần, da thịt đỏ thẫm tỏa ra hơi ấm, khiến người ta nghĩ như thể đang đến gần một cái lò lửa.\n\nTuyết trắng rơi trên người gã, nháy mắt đã tan ra.\n\nĐây là vì nơi Không khiếu trong cơ thể gã có cất chứa một con Song Khiếu Hỏa Lô cổ.\n\nHỏa Lô cổ là cổ trùng Nhị chuyển, tích chứa hơi nóng, dùng cho tấn công, chống lạnh chỉ là tác dụng phụ mà thôi.\n\nÁnh mắt của Xích Sơn có phần phức tạp, gã nhìn chằm chằm vào Phương Nguyên rồi trầm giọng nói: “Ngươi đã biết việc Hùng Lực của Hùng gia trại muốn tìm ngươi so đấu khí lực suốt mấy ngày nay chưa?”\n\n“Biết.” Phương Nguyên gật nhẹ đầu.\n\nXích Sơn thở dài một tiếng: “Hùng Lực muốn tìm ngươi so bì khí lực, không phải là thi đấu đơn thuần mà liên quan đến phân phối lợi ích của liên minh ba sơn trại lần này. Dưới áp lực của lang triều, không liên minh chính là diệt vong. Thế nhưng sau khi liên minh, lợi ích thế nào cũng là vấn đề mấu chốt nhất. Vì vậy mấy ngày qua, ba sơn trại đều vì chuyện này mà căng thẳng giằng co.”\n\nPhương Nguyên nhìn Xích Sơn một cái, lập tức hiểu ra lý do gã chủ động tìm đến.\n\nĐàm phán là chuyện gian khó nhất. Vì lợi ích, bà nhà sẽ không chủ động nhượng bộ, tấc đất cũng tranh. Trên bàn đàm phán, khói súng sớm đã mù mịt, chiến hỏa như cỏ lan.\n\nQuan niệm của thế giới này, thứ nhất là sức mạnh, thứ hai là tình thân.\n\nBa đại gia tộc trên núi Thanh Mao, mỗi nhà mỗi khác, xung đột với nhau đã lâu, thù hận sớm ghi sâu, tự nhiên là không thể sử dụng tình thân để vô cớ giảng hoà, vậy thì muốn phá vỡ cục điện bế tắc ắt phải dựa vào sức mạnh.\n\nTrên địa cầu có diễn tập quân sự, biểu dương sức mạnh. Thế giới này cũng có tương tự, có luận bàn đấu cổ, thể hiện ra phương diện mạnh mẽ của mình, từ đó tranh đoạt đến lợi ích lớn hơn.\n\nHùng Lực muốn tìm Phương Nguyên để luận bàn, so đấu khí lực cũng chính vì nguyên do này.\n\nQuả nhiên, Xích Sơn thuận đường nói tiếp: “Ta đã giao thủ với Hùng Lực. Hắn có Tông Hùng Bản Lực cổ, đã nuôi ra được một hùng lực, lại còn có Hùng Hào cổ, có thể tăng thêm hẳn một hùng lực nữa. Tổng cộng lại chính là hai hùng lực. Mặc dù không muốn thừa nhận nhưng ta còn lâu mới là đối thủ của hắn. Danh tiếng đệ nhất đại lực sĩ núi Thanh Mao, hắn quả là thực lực nào danh tiếng đó.”\n\nGã ngừng lại một lát rồi nói tiếp: “Chúng ta tùy việc mà xét. Sức mạnh của ta và ngươi cũng không hơn kém nhiều, cho nên ngươi cũng không phải là đối thủ của hắn. Nhưng ngươi không thể thua, vì ngươi là anh hùng đáng thức Thôn Giang Thiềm, cứu nguy núi Thanh Mao. Một khi ngươi thua, quyền lợi của tộc Cổ Nguyệt chúng ta sẽ bị tổn thất. Cho nên, xin ngươi hãy vì lợi ích của gia tộc mà bỏ qua danh dự cá nhân, lựa chọn tránh chiến.”\n\nPhương Nguyên trầm mặc nhìn Xích Sơn.\n\nXích Sơn rủ mắt xuống: “Ta biết chuyện này, đối với ngươi mà nói, vô cùng khó xử. Nói cho cùng, lựa chọn tránh chiến quả thực mang lại tổn hại mang tính hủy diệt đến danh dự cá nhân. Thế nhưng lợi ích gia tộc làm trọng, nếu ngươi thua, e rằng gia tộc phải nhượng bộ càng nhiều hơn. Gia tộc nuôi dưỡng chúng ta, chúng ta đương nhiên cũng phải cống hiến vì gia tộc. Không phải sao? Gia tộc cần ngươi, ngươi vì gia tộc mà hi sinh danh dự cá nhân, đây là chuyện đương nhiên. Thế nhưng việc này vì ta mà ra, ta lấy danh nghĩa cá nhân bồi thường cho ngươi một vài thứ, coi như là tấm lòng của ta.”\n\nNói rồi, Xích Sơn đưa cho Phương Nguyên một túi tiền loại lớn.\n\nPhương Nguyên nhận lấy, ước lượng một chút, không khỏi cười mỉa thành tiếng: “Thì ra danh dự của ta chỉ đáng giá hai trăm khối nguyên thạch?”\n\nXích Sơn nghe thấy ý giễu cợt trong lời nói của hắn, ánh mắt loé lên lạnh lùng, nghiêm mặt nói: “Phương Nguyên, ngươi đừng có căm tức trong lòng! Trước đó ta nói lời tốt đẹp khuyên bảo ngươi, trên thực tế ta mang theo nhiệm vụ mà đến. Muốn ngươi tránh chiến, đây là mệnh lệnh bí mật của cao tầng gia tộc. Ngươi nghe cũng phải nghe, không nghe cũng phải nghe. Ngươi tự thu xếp cho ổn thỏa đi.”\n\nNói xong, gã xoay người rời đi, dấu chân khắc sâu trên tuyết.\n\nPhương Nguyên nhìn bóng lưng Xích Sơn, ánh mắt mang vẻ hiểu rõ.\n\n“Vì để tranh thủ lợi ích lớn nhất, gia tộc e rằng đã sớm đem chuyện ta xua đuổi Thôn Giang Thiềm trở thành một lợi thế trên bàn đàm phán. Dù sao Thôn Giang Thiềm ở đây cũng là một sự nguy hại đến cả núi Thanh Mao. Phía Hùng gia trại vì để diệt trừ lợi thế này thì đã bí mật ra lệnh, để Hùng Lực đến khiêu chiến ta.”\n\n“Đối với gia tộc mà nói, ta chẳng qua là con cờ mà thôi. Hùng Lực cũng là con cờ, Xích Sơn lại càng là con cờ. Nực cười thay, có vài kẻ lại cam tâm tình nguyện thành con cờ, còn coi đó làm vinh, cho rằng đấy là chuyện đương nhiên. Đúng là mấy kẻ bị gia tộc tẩy não thành công.”\n\n“Nhưng mà ta vốn không muốn so đấu với Hùng Lực. Thứ gọi là danh dự chẳng qua là sự tán tụng của người khác mà thôi. Cái xiềng xích ràng buộc con người này, chẳng biết từ cổ chí kim đã giam cầm bao nhiêu anh hùng hào kiệt. Thế nhưng với ta mà nói, buông bỏ thì có gì đáng tiếc? Ha ha, thật ra lại phải cảm ơn Xích Sơn, khi không lại tặng ta hai trăm khối nguyên thạch.”\n\nNghĩ đến đây, Phương Nguyên thầm cười khẩy một tiếng.\n\nTại sao mình lại bị Hùng Lực khiêu chiến? Không gì ngoài việc cứu vớt danh dự sơn trại. Tại sao Xích Sơn muốn khiêu chiến Hùng Lực? Không gì ngoài cái danh đệ nhất đại lực sĩ núi Thanh Mao.\n\nCái gọi là \"danh\", chẳng qua là một mẩu bánh nướng hư vinh, dụ dỗ biết bao nhiêu người, ràng buộc biết bao nhiêu người, giam giữ biết bao nhiêu người.\n\nĐáng tiếc, đáng tiếc!\n\nTuyết vẫn chầm chậm rơi xuống.\n\nCổ Nguyệt sơn trại lẳng lặng đứng trong trời tuyết, khách đi đường bên cạnh vội vã bước chân.\n\n“Buồn cười những kẻ này, bị một ổ bánh nướng hư ảo cầm tù xác thân!” Phương Nguyên buông mi mắt, đôi mắt sâu đen tĩnh mịch dưới hàng mi khép một nửa.\n\nÁnh sáng nơi tuyết giá ánh lên gương mặt của hắn, khuôn mặt thiếu niên mang vẻ trắng xanh mà lạnh nhạt.\n\nBất chợt cười ha ha, Phương Nguyên khẽ ngâm nga: “Bạch tuyết tẫn ngai ngai, thiên địa ngã độc hành. Độc hành vô khiên quải, cô ảnh nhâm khứ lai.”\n\n\\[Dịch: “Tuyết trắng trắng vô ngần, trời đất ta độc hành. Độc hành không vướng bận, cô độc mặc cứ đâu.”\\]\n\nHắn bước chân đi, tiếp tục lên đường.\n\nTrên đường người người vội vã đi đi, Phương Nguyên lại là độc hành.\n\nBất kể là tộc nhân, tuyết trắng, sơn trại đều chẳng qua là khung cảnh mơ hồ mà thôi.\n\nSau một lát, hắn trở về căn phòng trọ của mình.\n\nLầu trúc, tửu quán, vân vân đều đã bị hắn bán đi hết. Hắn vẫn ở lại phòng trọ như trước, tuy rằng hoàn cảnh vô cùng đơn sơ nhưng Phương Nguyên cũng không quá khắc khe, chỉ cần một chỗ dừng chân là được.\n\nNgồi xếp bằng trên giường, Phương Nguyên bắt đầu tu hành.\n\nTrong tu hành cổ sư, đột phá cảnh giới lớn cần thiên tư và tài hoa. Thế nhưng đột phá cảnh giới nhỏ thì chỉ thuần tuý là dày công chăm chỉ. Chỉ cần đủ thời gian, vách khiếu chung quy sẽ được ôn dưỡng liên tục, luôn luôn có thể không ngừng nâng cao.\n\n....\n\nVào lúc chập tối, Giang Nha dựa theo ước định mà đi đến nơi ở của Phương Nguyên.\n\n“Phương Nguyên đại nhân, đây là nguyên thạch lần này, mời ngài kiểm tra và nhận lấy.” Y vào trong phòng, cung kính đưa qua năm túi tiền, bên trong tất nhiên chứa đầy nguyên thạch.\n\nNguyên thạch có hơn xa bốn trăm khối.\n\nLang triều dần đến gần, nhu cầu đối với Sinh Cơ Diệp của các cổ sư cũng tăng lên. Điều này dẫn đến giá bán Sinh Cơ Diệp của Phương Nguyên cũng càng ngày càng cao.\n\nPhương Nguyên giao cho Giang Nha chín mảnh Sinh Cơ Diệp, đồng thời hỏi: “Những thứ lúc trước ta muốn ngươi thu mua. Ngươi làm xong chưa?”\n\nGiang Nha có vẻ bất ngờ, lắc lắc đầu nói: “Phương Nguyên đại nhân, thật không đúng thời cơ. Lang triều sắp đến, trong tộc đã bắt đầu việc siết chặt vật tư. Những thứ khác không nói, nhưng con Ngư Lân cổ này giá trị chỉ kém Ngọc Bì cổ kém một chút. Tại hạ đã dốc hết toàn lực nhưng e rằng trong thời gian ngắn khó mà có thành quả.\n\nPhương Nguyên nhíu nhíu mày.\n\nNgư Lân cổ là dùng để hợp luyện với Ẩn Thạch cổ, luyện thành Ẩn Lân cổ. Không có Ngư Lân cổ, hắn đã không thể hợp thành được Ẩn Lân cổ.\n\n“Nhưng cho dù siết chặt vật tư cũng chưa chắc không lôi ra được Ngư Lân cổ. Suy cho cùng, cũng là Giang Nha này không đủ năng lực. Xem ra việc hợp luyện Ẩn Lân cổ này e là phải trì hoãn lại.” Phương Nguyên thở dài trong lòng.\n\nNhưng hắn cũng không nản chí.\n\nChuyện thế gian, không như ý tám chín phần mười.\n\nĐây cũng là việc thường gặp trong đời người, cái gọi là \"thuận buồm xuôi gió\" chẳng qua là câu chúc phúc tốt đẹp mà thôi.\n\n“Bạch Gia trại thừa thải Ngư Lân cổ, trong gia tộc cũng có Ngư Lân cổ, chỉ là số lượng ít mà thôi. Xem ra chuyện này phải đợi đến sau khi chính thức liên minh.”\n\nPhương Nguyên cũng không nôn nóng, hắn biết một khi ba nhà chính thức liên minh thì sẽ lập bảng chiến công, cổ vũ các cổ sư tích cực đi săn sói. Đến lúc đó, hắn dùng chiến công là có thể đổi lấy vật liệu từ ba nhà.\n\nĐương nhiên là Nguyệt Quang cổ của tộc Cổ Nguyệt, Hùng Lực cổ của Hùng gia trại, Khê Lưu cổ của Bạch Gia trại đều là ký hiệu riêng của ba nhà, không có trong phạm vi đổi được.\n\nThế nhưng Ngư Lân cổ nhất định sẽ có.\n\nNguy cơ luôn đi cùng với cơ hội.\n\nĐối với các cổ sư mà nói, lang triều chính là một lần khảo nghiệm khắc khe, nhưng đồng thời cũng là một cơ hội tốt để vùng lên.\n\nDưới sự tấn công của lang triều, vô số cổ sư đã thành danh chết đi, vô số cổ sư vì đó mà thành danh. Thế lực cũ trong gia tộc chẳng biết chừng sẽ vì vậy mà suy yếu, thế lực mới lại ngẩng đầu bước lên vũ đài chính trị.\n\nĐến buổi tối, lại có những vị khách bất ngờ đến.\n\nChính là Cổ Nguyệt Thanh Thư và Cổ Nguyệt Phương Chính.\n\nThanh Thư đi thẳng vào vấn đề, chuyện cũ nhắc lại, ý muốn thu mua Tửu Trùng của Phương Nguyên.\n\nNhưng trừ cái đó ra, hắn còn muốn mua Hắc Thỉ cổ của Phương Nguyên, thậm chí là Cửu Diệp Sinh Cơ Thảo.\n\nCửu Diệp Sinh Cơ Thảo tuyệt đối là hàng không bán, Tửu Trùng đã sớm hợp luyện thành Tứ Vị Tửu Trùng, Phương Nguyên muốn lấy ra cũng không có, do vậy hắn đều từ chối.\n\nNhưng mà Hắc Thỉ cổ thì...\n\n“Ta đã tăng thêm một trư lực, giá trị sử dụng của Hắc Thỉ cổ đối với ta đã quá thấp. Kết quả tăng lên tối ưu nhất của Hắc Thỉ cổ là Cương Tông cổ, mặc dù nói là cổ này công phòng nhất thể nhưng với ta, người đã có Bạch Ngọc cổ nơi tay, thì tác dụng cũng không lớn. Sao lại không đổi thành một con Ngư Lân cổ.”\n\nPhương Nguyên nghĩ đến đây thì đề xuất ra.\n\n“Ngư Lân cổ?” Thanh Thư hơi nhíu mày một cái, lại chợt gật nhẹ đầu, “Ta đã biết, cậu thật sự thiếu một con cổ trùng mang tính phòng ngự. Ngư Lân cổ có thể hợp luyện thành Lân Giáp cổ Nhị chuyển, ngược lại là tạo ra được hiệu quả phòng ngự tốt.”\n\nBí phương sử dụng Ngư Lân cổ và Ẩn Thạch cổ hợp luyện Ẩn Lân cổ cũng là một bí phương ưu tú đến hai trăm năm sau của kiếp trước, trong một lần tình cờ, mới phát hiện ra. Hiện tại Thanh Thư không biết cũng rất bình thường.\n\nPhương Nguyên cũng không vạch trần: “Hắc Thỉ cổ còn quý giá hơn Ngư Lân cổ nhiều, nếu như đổi, huynh phải bồi thường giá nguyên thạch chênh lệch trong đó cho ta.”\n\n“Đây là đương nhiên.” Thanh Thư gật đầu rồi lại hỏi, “Cửu Diệp Sinh Cơ Thảo thì coi như bỏ qua, thế nhưng cậu thực sự không bán Tửu Trùng sao? Nó cũng đã vô dụng đối với cậu, nuôi không công cũng tốn nguyên thạch.”\n\nPhương Nguyên lắc đầu: “Chuyện về Tửu Trùng, huynh đừng nhắc lại nữa, nó là hàng không bán.”\n\nThanh Thư sờ sờ mũi, không khỏi cười khổ: “Phương Nguyên, chuyện này còn phức tạp hơn cậu tưởng. Cậu biết Cổ Nguyệt Dược Nhạc chứ? Nàng ta là cháu gái của gia lão dược đường - Cổ Nguyệt Dược Cơ, là học viên mới năm nay của học đường, có tư chất loại ất. Cổ Nguyệt Dược Cơ vô cùng thương yêu cháu gái này, đã từng đấu giá mua một Tửu Trùng trong thụ ốc, đáng tiếc không thành công.”\n\n“Tửu Trùng cậu cũng đã sử dụng qua, lợi ích trong đó cậu tự nhiên nhận thức rõ nhất, ta cũng không nói nhiều. Nhưng mà Dược Cơ đại nhân, vì cháu gái mà thực sự rất muốn có con cổ trùng con này. Người già cả cưng chiều con cháu, hoàn toàn có thể hiểu được. Cho nên ta mới tìm đến nơi này của cậu, bà ấy thật lòng muốn tìm mua, ra giá rất cao, thậm chí hứa hẹn nếu cậu bị thương trong lang triều thì nhất định sẽ được dược đường hết lòng chăm sóc. Cậu hãy suy nghĩ thêm chút nữa đi.”"
}
