{
  "id": "chuong-3689-phuong-nguyen-mot-lan-nua-tuyen-bo-4",
  "slug": "chuong-3689-phuong-nguyen-mot-lan-nua-tuyen-bo-4",
  "title": "Chương 3689: Phương Nguyên một lần nữa tuyên bố (4)",
  "order": 3689,
  "volume": "",
  "content": "Chương 3689: Phương Nguyên một lần nữa tuyên bố (4)\n---------------------------------------------------\n\nHạc Phong Dương còn đang tìm từ để trả lời Hung Lôi Ác Nhân, để không đắc tội hắn ta, Thạch Lỗi ở một bên khác đã thúc giục: “Ta đã nghĩ ra một cách rất tốt, tiểu lão đệ. Bây giờ ngươi gia nhập Thiên Địa Nhất Gia Đại Ái Minh, ta nghĩ Tinh Túc Tiên Tôn sẽ không trừng phạt ngươi đâu.”\n\nHạc Phong Dương chớp mắt, tình nguyện mình té xỉu ngay tại chỗ.\n\nTình cảnh Hạc Phong Dương khó xử, Lương Tinh Tinh cũng chịu đủ khảo nghiệm.\n\nThần niệm của bà đã sớm tiến vào Bảo Hoàng Thiên, câu thông với ý chí Phương Nguyên.\n\nKhi biết được Thiên Quang đổi được một lượng lớn điểm cống hiến ở Thiên Địa Nhất Gia Đại Ái Minh, bà vô cùng lo lắng.\n\nBà cảm thấy rất khó chịu.\n\nBởi vì điểm cống hiến này rất nhiều. Bảo bà từ bỏ, bà thật sự rất đau lòng.\n\nBên cạnh Lương Tinh Tinh còn có hai vị cổ tiên. Động thiên Thiểm Quang đã bị hủy diệt, tình huống của bà còn cần tài nguyên tu hành nhiều hơn.\n\nNhưng bên phía Thiên Đình sẽ không vô cớ chi viện cho bà.\n\nBà cần phải tiết kiệm một phần tài nguyên tu hành, bắt đầu lại từ đầu.\n\nCho nên, việc Thiên Quang đổi được một khoản cống hiến này đã thành dụ hoặc lớn nhất.\n\nLương Tinh Tinh cũng không lo lắng Phương Nguyên sẽ không tuân theo lời hứa.\n\nDù sao Phương Nguyên cũng đã tuyên bố khắp thiên hạ. Nếu Lương Tinh Tinh một lần nữa gia nhập Thiên Địa Nhất Gia Đại Ái Minh, Phương Nguyên nhất định sẽ ngàn vàng mua xương ngựa, toàn lực bảo vệ.\n\nLương Tinh Tinh lo lắng chính là Thiên Đình, còn có các cổ tiên khác trong thiên hạ.\n\nBà vừa mới phản bội Phương Nguyên, chuyển sang đầu nhập Thiên Đình, bây giờ đột nhiên lại muốn gia nhập Thiên Địa Nhất Gia Đại Ái Minh, điều này sẽ khiến cho Thiên Đình nghĩ như thế nào? Người trong thiên hạ sẽ nghĩ như thế nào.\n\nLúc này, Lương Tinh Tinh cũng không thể không thừa nhận bà có chút hối hận.\n\nĐương nhiên, cừu hận và phẫn nộ đối với Phương Nguyên vẫn chiếm cứ nhiều hơn, không chút dao động.\n\nTiên khiếu Chí Tôn.\n\nPhương Nguyên bắt đầu chính thức thăng luyện cổ Thiên Cơ.\n\nĐây là con cổ Cửu chuyển thứ ba của hắn. Đối với lần luyện cổ này, lòng tin của hắn còn nhiều hơn hai lần trước.\n\nBởi vì lần luyện cổ này hắn đã chuẩn bị đầy đủ nhất.\n\nVừa luyện cổ, Phương Nguyên vừa suy nghĩ đại cục.\n\nBây giờ hắn hạ thấp cánh cửa Thiên Địa Nhất Gia Đại Ái Minh đã gây nên một trận sóng to gió lớn, ảnh hưởng về sau sẽ càng lúc càng rõ.\n\n“Đại Ái Tiên Tôn đại nhân, tại hạ là Thương Thảo Phạn, không biết có thể gia nhập Thiên Địa Nhất Gia Đại Ái Minh hay không?” Một vị cổ tiên Nam Cương liên lạc với ý chí Phương Nguyên bên trong Bảo Hoàng Thiên.\n\nThật ra trong khoảng thời gian này, cổ tiên liên lạc với ý chí của Phương Nguyên có rất nhiều, nhưng chỉ có người này là biểu thị muốn gia nhập Thiên Địa Nhất Gia Đại Ái Minh.\n\n“Chỉ cần đóng khoản phí gia nhập là được rồi.” Ý chí Phương Nguyên thản nhiên đáp lại.\n\nMột thân một mình gia nhập và thế lực gia nhập, mức phí đương nhiên không giống nhau.\n\nThương Thảo Phạn lại hỏi: “Bí mật gia nhập có được không?”\n\nÝ chí Phương Nguyên gật đầu, biểu thị đồng ý.\n\n“Vậy tại hạ nguyện ý gia nhập.” Thương Thảo Phạn đồng ý, đồng thời còn cùng ý chí Phương Nguyên ước định khi nào thì giao điểm tài nguyên.\n\nKhông sai, phí gia nhập Thiên Địa Nhất Gia Đại Ái Minh là một điểm tài nguyên.\n\n“Thương Thảo Phạn là nhân vật râu ria của Thương gia, nhưng cũng được xem là đại diện của Thương gia nhét vào bên trong Thiên Địa Nhất Gia Đại Ái Minh ta.”\n\nPhương Nguyên trong nháy mắt liền hiểu ra, đây chính là Thương gia ở sau lưng phát lực.\n\nHắn vừa mới yêu cầu điểm tài nguyên, đối với Thương Thảo Phạn mà nói là sự việc vượt ra khỏi phạm trù năng lực bản thân. Nhưng Thương Thảo Phạn lại trực tiếp đồng ý, hiển nhiên có toàn bộ Thương gia chèo chống đằng sau.\n\n“Mặc dù Thương gia Nam Cương không có được khí phách như Vũ gia nhưng tâm tư vẫn linh hoạt cực kỳ.”\n\nPhương Nguyên mỉm cười.\n\nLúc này chỉ mới bắt đầu mà thôi.\n\nRất nhanh, Phòng gia không ngừng kích thích, Vũ gia tiếp tục dẫn đầu, sẽ càng ngày càng nhiều thế lực siêu cấp đến đây thăm dò.\n\nNhững thế lực siêu cấp này chỉ sợ sẽ giống như Thương gia, nhét một người vào, lợi dụng đầy đủ chỗ tốt của Thiên Địa Nhất Gia Đại Ái Minh.\n\nNhưng tất cả những điều này đều nằm trong kế hoạch của Phương Nguyên.\n\nGiai đoạn đầu sẽ cho bọn họ nếm thử ngon ngọt, sau đó đợi đến lúc những thế lực siêu cấp này không ngừng được nữa, Phương Nguyên bắt đầu ước thúc số lượng cổ tiên luyện cổ.\n\nSau đó, những thế lực siêu cấp này sẽ điều động càng nhiều cổ tiên bí mật gia nhập, thậm chỉ cả tộc gia nhập.\n\nĐương nhiên, Phương Nguyên từ đầu đến cuối sẽ không ước thúc bọn họ. Bọn họ muốn rời khỏi Thiên Địa Nhất Gia Đại Ái Minh, lúc nào cũng được.\n\nPhương Nguyên vừa luyện chế tiên cổ vừa lợi dụng thủ đoạn tín đạo chủ động liên lạc với Tinh Túc Tiên Tôn.\n\n“Tinh Túc Tiên Tôn, từ khi chia tay đến giờ cũng không có vấn đề gì chứ?”\n\nPhương Nguyên chào hỏi, thái độ nhiệt tình.\n\nTinh Túc Tiên Tôn rất nhanh đáp lại: “Tất nhiên không có việc gì rồi, nhưng tự dưng lại có nước bẩn từ trên trời giáng xuống, công bằng ai chịu cho ta đây? Đại Ái tiên hữu không phải cần nói gì hay sao?”\n\nPhương Nguyên cười ha hả: “Thật không dám giấu giếm, Tinh Túc Tiên Tôn đại nhân, ta cố ý đến giúp ngươi một tay. Nghe nói dạo gần đây ngươi động can qua, bố trí đại trận siêu cấp bao trùm toàn bộ Trung Châu.”\n\n“Cự trận quy mô như thế tất nhiên cần rất nhiều tiên cổ. Mà phương diện này, Đại Ái Tiên Tôn ta am hiểu nhất.”\n\n“Chi bằng ngươi trực tiếp gia nhập Thiên Địa Nhất Gia Đại Ái Minh, hưởng thụ ưu đãi tám mươi phần trăm. Đây là phương pháp tiết kiệm nhất.”\n\nTinh Túc Tiên Tôn mỉm cười.\n\nNàng bị tức cười.\n\nĐối với sự vô sỉ của Phương Nguyên, Tinh Túc Tiên Tôn đúng là chịu phục.\n\nNàng không thể không thừa nhận, Phương Nguyên một lần nữa tuyên bố, chọn lựa biện pháp thật sự là một nước cờ hay."
}
