{
  "id": "chuong-210-nguy-hiem-cua-ca-sau-tieng-keu-ren-cua-thieu-nu",
  "slug": "chuong-210-nguy-hiem-cua-ca-sau-tieng-keu-ren-cua-thieu-nu",
  "title": "Chương 210: Nguy hiểm của cá sấu, tiếng kêu rên của thiếu nữ",
  "order": 210,
  "volume": "",
  "content": "Chương 210: Nguy hiểm của cá sấu, tiếng kêu rên của thiếu nữ\n------------------------------------------------------------\n\nTrải qua một lần nữa trùng sinh, khí thế của nó đã không còn, ánh sáng màu vàng xanh cũng tiêu tán sạch sẽ, chỉ còn lại sự uể oải, suy yếu cực độ.\n\nThân hình của nó biến mất, theo thời gian, nó yên lặng hấp thu nước sông, bắt đầu thời kỳ dưỡng bệnh.\n\nPhương Nguyên chợt bừng tỉnh: “Trong thời gian ngắn, tuyệt đối không được sử dụng Xuân Thu Thiền. Một khi gặp nguy hiểm, nếu dùng nó, sẽ rơi vào Quang Âm Trường Hà, tự bạo mà chết.”\n\nKhông có áp lực của Xuân Thu Thiền, các con cổ trùng khác đều thả ra bản tính của mình.\n\nTứ Vị Tửu Trùng Nhị chuyển béo mập thay phiên nhau phát ra bốn loại ánh sáng lấp loé, không ngừng nghịch nước trên mặt biển Chân nguyên, trông rất vui.\n\nCá chép hóa thạch Ẩn Lân cổ lẳng lặng nằm dưới đáy biển, mặc cho nước biển Chân nguyên cọ rửa vảy cá của nó.\n\nMột con giáp trùng đầu mọc một đôi kìm sắt màu đen vỗ cánh bay lượn trên mặt biển, đây chính là cổ Cường Thủ.\n\nCùng chơi đùa ầm ĩ với nó là bạch giáp Dương cổ, cổ còn lại của cổ Âm Dương Chuyển Thân.\n\nCổ Huyết Lô Tứ chuyển cũng chìm sâu dưới đáy biển, thỉnh thoảng loé lên chút huyết quang đỏ tươi.\n\nVề phần cổ trùng khác, còn có cổ Huyết Nguyệt, bây giờ đã hóa thành một vệt lưỡi liềm màu đỏ, giấu trong lòng bàn tay của Phương Nguyên. Địa Thính Nhục Nhĩ Thảo đã trở thành một lỗ tai của Phương Nguyên, bình thường không xuất hiện. Hoa Đâu Suất thì ký gửi vào bên trên đầu lưỡi của Phương Nguyên.\n\nCổ Thiên Bồng, Cứ Xỉ Kim Ngô thì mới cho Bạch Ngưng Băng mượn.\n\nTính toán số lượng, bây giờ Phương Nguyên tổng cộng có mười hai con cổ trùng.\n\nCon số này cũng được xem là nhiều.\n\nNói chung, trong tay cổ sư cấp thấp có hai ba con cổ cũng là chuyện bình thường. Đến Tứ, Ngũ chuyển mới có thể có được bốn năm con. Đường đường là Thần bộ Thiết Huyết Lãnh cũng chỉ có bảy con cổ.\n\nĐừng nhìn Cổ Nguyệt Nhất Đại, còn có Thiên Hạc Thượng Nhân, đây chính là trường hợp đặc biệt, cả hai đều là lão quái đã có tích luỹ mấy trăm năm.\n\nSố lượng cổ trùng mà Phương Nguyên có gấp ba bốn lần cổ sư bình thường. Số lượng quá nhiều khiến cho cổ sư phải gánh gánh nặng kinh tế, còn có áp lực hậu cần.\n\nMặc dù những con cổ này được Phương Nguyên lựa chọn tỉ mỉ, lại dễ nuôi sống, nhưng đồ mang trong hoa Đâu Suất cũng có hạn, cũng khiến Phương Nguyên phải gánh gánh nặng kinh tế hơi cao.\n\nĐứng mũi chịu sào chính là Tứ Vị Tửu Trùng. Chúng cần rượu ngon làm thức ăn. Bên trong hoa Đâu Suất có không ít rượu, nhưng tính toán lại, cũng chỉ có thể chống đỡ cho chúng được nửa năm.\n\n“Trong nửa năm tới, nhất định phải tìm được rượu mới, hoặc đem Tứ Vị Tửu Trùng này nghịch luyện, trở lại thành Tửu Trùng như cũ.”\n\nSau đó là cổ Cường Thủ.\n\nThức ăn cho cổ Cường Thủ rất khó kiếm. Bên trong hoa Đâu Suất chứa không nhiều, chỉ có thể chèo chống được năm tháng.\n\nTiếp theo là Địa Thính Nhục Nhĩ Thảo.\n\nĐịa Thính Nhục Nhĩ Thảo lấy râu nhân sâm làm thức ăn. Bên trong hoa Đâu Suất có không ít thứ này, có thể qua được gần một năm.\n\nCổ Huyết Lô, cổ Huyết Nguyệt đều cần máu tươi, cái này cần phải tính toán cẩn thận.\n\nCổ Âm Dương Chuyển Thân, nếu Âm Dương đầy đủ, chính là Thái Cực Quang cầu hoàn chỉnh, Âm Dương lưỡng khí chuyển hóa diễn sinh, không cần cổ sư cung cấp thức ăn. Nhưng bây giờ nó lại thiếu Âm cổ, chỉ còn lại Dương cổ. Phương Nguyên cứ cách một khoảng thời gian lại đem nó ra ngoài hấp thu dương khí.\n\nNuối sống Dương cổ rất quan trọng. Có Dương cổ mới có thể kiềm chế được Bạch Ngưng Băng. Có Bạch Ngưng Băng làm bảo tiêu, mới có thể sống sót.\n\nĐiều này đồng nghĩa với việc Phương Nguyên sau này không thể tùy tiện chui vào sơn động hoặc dưới đất. Nếu chẳng may bị hoàn cảnh đặc biệt vây khốn, không có dương khí, Dương cổ sẽ chết đói. Đến lúc đó, Bạch Ngưng Băng tuyệt vọng rồi nổi giận lên, biến Phương Nguyên thành đại địch mà lấy mạng.\n\nBây giờ tình cảnh của Phương Nguyên có chút xấu hổ.\n\nSố lượng Chuyển của cổ trùng trong tay hắn tương đối cao. Tam chuyển, Tứ chuyển, thậm chí còn có Lục chuyển, nhưng tu vi của chỉ có Nhất chuyển.\n\nCổ trùng cấp cao đối với hắn mà nói, sử dụng khá vướng víu, cực không tiện tay.\n\nHơn nữa, quan trọng hơn chính là, phương diện trị liệu và di chuyển lại thiếu trầm trọng, đây chính là hai nhược điểm của hắn.\n\n“Sau này, nhất định phải nghĩ biện pháp giải quyết mấy thứ này mới được, tìm kiếm mấy con cổ trùng hoang dại. Chỉ mong vận khí cao một chút, có thể gặp được cổ trùng thích hợp với bản thân. Lúc nãy có thể thoát khỏi đám cá Toa Tiễn đã là may mắn lắm rồi, nhưng không phải lần nào cũng may mắn như vậy.”\n\nPhương Nguyên suy nghĩ một lát, sau đó vẻ mặt ngưng trọng, chậm rãi mở mắt.\n\nHắn vừa mở mắt, lập tức thấy Bạch Ngưng Băng đang nâng một cái vỏ trứng màu trắng đi tới.\n\n“Ngươi xem đi, ta vừa mới thôi động Cứ Xỉ Kim Ngô, để nó chui xuống đất, không nghĩ đến dưới bờ cát lại có một quả trứng, bị Cứ Xỉ Kim Ngô phá vỡ.” Bạch Ngưng Băng nói.\n\nQuả trứng này chỉ còn có nửa cái, to bằng chậu rửa mặt nhỏ, vỏ trứng màu trắng đã hoàn toàn vỡ vụn, chỉ còn lưu lại một ít lòng đỏ.\n\nPhương Nguyên nhìn thoáng qua vỏ trứng, sắc mặt trở nên khẩn trương: “Không ổn rồi, đây là trứng của Lục Túc ngạc.(1) Chẳng lẽ bãi cát này là nơi Lục Túc ngạc đẻ trứng sao?”\n\nHắn nhanh chóng đứng dậy: “Mau, thôi động Cứ Xỉ Kim Ngô, xem bờ cát này có bao nhiêu quả trứng.”\n\nÁnh mắt Bạch Ngưng Băng run lên, chỉ vào phía sau Phương Nguyên: “Không còn kịp nữa rồi, ngươi hãy nhìn đi.”\n\nPhương Nguyên vừa quay đầu lại, lập tức nhìn thấy mấy trăm “cây gỗ khô” đang trôi trên mặt sông.\n\nTừng khúc “gỗ khô” leo lên bờ, đều là cá sấu khổng lồ.\n\nNhững con cá sấu này đều có bộ giáp lưng to khoẻ, răng bén nhọn, mọc ra ba đôi chân dài. Lúc này, vô số cặp mắt đỏ bừng đang tiếp cận Bạch Ngưng Băng.\n\nBầy Lục Túc ngạc!\n\nBạch Ngưng Băng vô thức buông tay, vỏ trứng màu trắng rơi xuống mặt cát, vỡ vụn, lòng đỏ chảy xuôi ra ngoài.\n\nRống!\n\nLục Túc ngạc phát ra tiếng gào thét phẫn nộ, mở sáu đôi chân, đánh tới hai người Phương Nguyên.\n\n....\n\nCùng lúc đó, núi Thanh Mao, sơn trại Cổ Nguyệt.\n\nTuyết trắng mênh mông, sông băng đóng khắp nơi.\n\nMột đám người đứng yên lặng trong đất tuyết, như những chiếc đinh sắt bên trong thế giới trắng xoá.\n\n“Phụ thân...” Thiết Nhược Nam quỳ trên mặt tuyết, miệng gào thét, mắt rơi lệ.\n\nNăm sáu ngày trước, Thiết Huyết Lãnh và Cổ Nguyệt Nhất Đại kịch chiến. Trước khi chết, ông vẫn nhớ đến an nguy của con gái, đã phóng ra cổ Sơn Khâu Cự Khôi và cổ Thiết Cầm Nã Thủ.\n\nCổ Sơn Khâu Cự Khôi đeo mặt nạ thanh đồng bao lấy mặt Thiết Nhược Nam, bảo vệ được nàng ta. Cổ Thiết Thủ Cầm Nã hóa thành cự thủ, mang nàng rời khỏi núi Thanh Mao.\n\nSau đó không lâu, hai con cổ đã bị cổ trùng Huyết Cuồng làm ô nhiễm, hóa thành huyết thuỷ.\n\nThiết Nhược Nam như phát điên chạy về núi Thanh Mao, nhưng giữa đường gặp phải nguy hiểm, bị đàn thú vây khốn.\n\nTrong thời khắc nguy nan, viện binh của Thiết gia đã chạy đến. Thì ra Thiết Huyết Lãnh làm việc chu đáo, vì lý do an toàn, trước đó ông đã gửi thư cầu viện về gia tộc.\n\nThiết Nhược Nam được viện binh trợ giúp, chạy về được chỗ này. Nhưng nhìn thấy khắp nơi đều là núi tuyết, đông kết hết thảy sự sống, còn phụ thân thì bặt vô âm tín, hoàn toàn mất tích.\n\nNàng ta và viện binh Thiết gia tìm kiếm mất mấy ngày đêm, cuối cùng bất đắc dĩ phải tiếp nhận sự thật tàn khốc này.\n\nThần Bộ đã chết, phụ thân đã chết.\n\n“Phụ thân...” Thiết Nhược Nam kêu đến khàn giọng, bên trong tiếng kêu ẩn chứa sự bi thương cực độ, giống như ngỗng trời gào thét.\n\n“Thần Bộ đại nhân chết trận, chính là vinh quang của đàn ông Thiết gia. Nhược Nam tiểu thư, xin cố nén bi thương.” Một cổ sư thanh niên sau lưng lên tiếng khuyên nhủ.\n\nTrên mặt tuyết, Thiết Nhược Nam quỳ gối, tiếng khóc yếu dần, hai vai run rẩy, hai tay nắm chặt, tuyết trắng trong lòng bàn tay nàng biến thành nước.\n\nThanh niên cổ sư cau chặt mày, tiếp tục nói: “Mấy ngày qua, chúng ta đã tìm kiếm toàn bộ chiến trường, thấy được vết tích của một số người còn lưu lại, chứng tỏ có vài còn sống đã đào thoát khỏi mảnh chiến trường này. Thần Bộ đại nhân gửi thư, có nhắc đến chuyện truyền thừa Huyết Hải. Bây giờ ta rất lo lắng, không biết bên trong những người sống sót có người đó hay không, cổ sư ma đạo kế thừa truyền thừa Huyết Hải.”\n\n(1) \\[Lục Túc ngạc: cá sấu sáu chân.\\]"
}
