{
  "id": "chuong-2666-phuong-phong-tinh-toan-lan-nhau-1",
  "slug": "chuong-2666-phuong-phong-tinh-toan-lan-nhau-1",
  "title": "Chương 2666: Phương Phòng tính toán lẫn nhau (1)",
  "order": 2666,
  "volume": "",
  "content": "Chương 2666: Phương Phòng tính toán lẫn nhau (1)\n------------------------------------------------\n\nĐại mạc vô biên, cuồng phong cuốn lên cát vàng, bao phủ trời đất.\n\nThân hình Phương Nguyên giống như một làn khói nhẹ, bay thật nhanh trong bão cát.\n\nMột ốc đảo chiếm diện tích cực lớn bắt đầu xuất hiện trong tầm mắt của hắn.\n\nĐây chính là ốc đảo Thiên Lộ.\n\nBên trong ốc đảo có một hồ nước rất rộng lớn, nguồn nước nhiều, chính là một vùng biển mini.\n\nChung quanh hồ trồng rất nhiều cây châm cứu cao ngất.\n\nLoại cây này có thân màu xanh đậm, giống hình người, có bàn tay và bàn chân. Bàn chân cắm sâu vào sa mạc, hút nước và chất dinh dưỡng để sinh tồn. Một số cây cánh tay duỗi thẳng, một số giơ lên bầu trời. Một số đứng với hai cánh tay cong lại, ngón cái chĩa vào đầu như thể đang ngoáy mũi. Cũng có cây toàn thân nằm trên mặt đất, giống như một kẻ lười biếng, vểnh chân bắt chéo, hai chân vẫn cắm trong cát như cũ, hai tay gối lên sau đầu, chẳng khác nào đang nhìn mây trên trời.\n\nCây châm cứu có rất nhiều, chừng mấy trăm vạn, bao vây ốc đảo thành một thành luỹ rắn chắc.\n\nCây châm cứu bình thường là phổ biến nhất, cao khoảng một hai trượng, giống như người khổng lồ nhỏ đứng im bất động.\n\nCũng có cây châm cứu loại hoang thực, khoảng mấy trăm cây, hình thể to lớn, cao khoảng năm sáu trượng, vô cùng uy vũ.\n\nCòn có cây châm cứu loại hoang thực Thượng cổ. Bọn chúng có thể trạng như núi, cho dù nằm cũng như hạc giữa bầy gà trong rừng cây châm cứu, cực kỳ dễ thấy.\n\nĐạt đến đẳng cấp Thượng cổ, cây châm cứu sẽ nở hoa. Cánh hoa có màu trắng như tuyết, không chút tạp sắc. Nhụy hoa có đủ màu sắc khác nhau, nhưng bình thường sẽ có màu hồng nhạt, màu vàng nhạt, màu lam. Mỗi một cánh hoa chính là hạt giống cây châm cứu, không ngừng rơi vãi theo gió.\n\nGiá trị của cây châm cứu rất cao, lại rất thực dụng.\n\nLá, thân cây, rễ đều là cổ tài, ẩn chứa đạo ngân Viêm đạo, Mộc đạo phong phú.\n\nKhi tao ngộ cường địch, cây châm cứu sẽ bạo động, giống như cự nhân, vung vẩy tứ chi, nhảy lên trong sa mạc, dùng sức mạnh kinh khủng, còn có cành lá bén nhọn đến vây giết địch nhân.\n\nThời kỳ hoà bình, bọn chúng liền yên tĩnh lại. Có đôi khi gặp đối tượng thích hợp, bọn chúng sẽ chậm rãi sử dụng lá kim của mình đâm vào lớp da ngoài của đối thủ, rót vào một loại chất lỏng.\n\nLoại chất lỏng này giống như nước suối, nhưng giá trị lại rất cao, có thể kéo dài tính mạng, tăng cường nguyên khí và nội tình, giải tỏa mệt mỏi, làm dịu ốm đau, trị liệu bệnh tật. Nếu trường kỳ châm cứu, cơ thể sẽ khoẻ mạnh, thậm chí kéo dài tuổi thọ.\n\nKhông đề cập đến hồ nước có giá trị càng lớn hơn, nội rừng cây châm cứu bên ngoài thôi cũng đủ có giá trị rất lớn, giúp cho ốc đảo trở thành tài nguyên siêu cấp.\n\nỐc đảo này tiếng tăm lừng lẫy Tây Mạc, là một trong mười đại ốc đảo, là sản nghiệp quan trọng nhất của Phòng gia.\n\nBiển long ngư của Phương Nguyên, mặc dù cũng là điểm tài nguyên siêu cấp, nhưng so với ốc đảo này chính là tiểu vu gặp đại vu.\n\n“Trong khoảng thời gian gần đây, Phòng gia bị các thế lực Tây Mạc liên hợp chèn ép. Nhưng trong số những điểm tài nguyên bọn họ nắm giữ, cùng lắm là những điểm tài nguyên cỡ nhỏ bị tác động, thậm chí đổi chủ. Lần này ốc đảo Thiên Lộ bị tập kích, đã chạm đến ranh giới cuối cùng của Phòng gia, Phòng gia tức giận cũng là cảm xúc tự nhiên.”\n\nKhông bao lâu sau, Phương Nguyên đã bay đến trên bầu trời ốc đảo.\n\nĐại trận ốc đảo Thiên Lộ đã được thôi động, đối kháng với một vị cổ tiên thần bí.\n\nVị cổ tiên này hiển nhiên tu hành Hồn đạo. Gã mặc áo bào đen, từ đầu đến chân bao phủ một tầng mây đen, quanh thân còn có oan hồn màu xám trắng dây dưa, bay múa bốn phía.\n\nGã hành động quỷ bí, sát chiêu lạ thường, mỗi một kích đều có thể phát ra tiếng khóc thút thít, khiến người ta nghe nổi cả da gà, không nhịn được mà cảm thấy sợ hãi.\n\nCổ tiên Phòng gia trấn thủ bên trong ốc đảo Thiên Lộ đã sớm thúc lên đại trận.\n\nNhưng đại trận Phòng gia tất nhiên không bằng Trì gia, Phòng gia am hiểu về tiên cổ ốc hơn.\n\nCộng thêm vị cổ tiên Hồn đạo Tây Mạc thế công quỷ quyệt mà âm tàn. Lúc này gã đã công phá gần một nửa đại trận, bắt đầu tứ ngược bên trong ốc đảo Thiên Lộ.\n\nPhương Nguyên cũng không che giấu khí tức của mình, lập tức tiến vào chiến trường, nhào về phía cổ tiên Hồn đạo.\n\nRầm rầm rầm.\n\nHai người giao thủ, lập tức bắn ra tiếng nổ vang như lôi đình. Sóng gió phát động, cuốn lên từng đợt sóng lớn trong ốc đảo.\n\nCổ tiên Phòng gia liên hệ Phương Nguyên, thỉnh cầu phối hợp, nhưng bị Phương Nguyên yêu cầu, chỉ cần bảo vệ tốt ốc đảo là đủ.\n\nTrong lòng Phòng gia vô cùng lo lắng, bởi vì cổ tiên Hồn đạo vô cùng cường đại, khiến trong lòng hắn nhảy loạn, cảm giác bất an.\n\nNhưng Phương Nguyên đã cho thấy tư thái càng mạnh hơn.\n\nHắn có rất nhiều tiên cổ, đóng vai Toán Bất Tẫn chỉ cần sử dụng thủ đoạn Trí đạo, thủ đoạn cũng phức tạp tầng tầng lớp lớp, khiến cho người ta không kịp nhìn.\n\nSát chiêu cổ tiên Hồn đạo quỷ quyệt, còn sát chiêu Trí đạo mà Phương Nguyên thể hiện lại càng thêm xảo diệu, tràn đầy trí tuệ và khí độ.\n\nHai bên giao thủ một lát, Phương Nguyên đã dần dần chiếm cứ thế chủ động, sau đó nắm giữ tiết tấu của trận đấu.\n\nCổ tiên Hồn đạo Tây Mạc càng đánh càng hung, miệng hô to: “Ngươi là người phương nào? Phòng gia há có nhân vật giống như ngươi?”\n\nPhương Nguyên cười một tràng dài: “Mỗ là Trí đạo Toán Bất Tẫn, Thái thượng gia lão khách khanh đương nhiệm Phòng gia. Ta vừa mới gia nhập Phòng gia, ngươi đã nhảy ra khiêu khích, không để ta vào mắt, vậy thì ta đến lấy tính mạng của ngươi.”\n\nSát ý Phương Nguyên lộ ra, đánh cho cổ tiên Hồn đạo liên tục bại lui, hiểm tượng hoàn sinh.\n\nCổ tiên Phòng gia quan chiến, trong lòng phát lạnh, thầm nghĩ vị Thái thượng trưởng lão mới gia nhập tuyệt không phải người có tính tình nhân hậu."
}
