{
  "id": "chuong-3266-that-that-huyen-hon-djieu-2",
  "slug": "chuong-3266-that-that-huyen-hon-djieu-2",
  "title": "Chương 3266: Thất Thất Huyền Hồn Điểu (2)",
  "order": 3266,
  "volume": "",
  "content": "Chương 3266: Thất Thất Huyền Hồn Điểu (2)\n-----------------------------------------\n\nSinh tử đấu tranh nhiều đời khiến Vũ gia và Hung Hạp Thất Quỷ trở thành tử thù không đội trời chung. Vũ gia trở thành cường địch lớn nhất của Hung Hạp Thất Quỷ, còn Hung Hạp Thất Quỷ lại trở thành tâm bệnh của Vũ gia, muốn thoát cũng thoát không được. Mỗi một thành viên mới gia nhập Hung Hạp Thất Quỷ đều là để trả thù Vũ gia.\n\nTrong di ngôn của Vũ Độc Tú trước khi chết có ba điều đáng tiếc, một trong số đó chính là Hung Hạp Thất Quỷ. Trong cuộc đời của Vũ Độc Tú, bà đã ở đằng sau chỉ huy, thậm chí còn đích thân ra tay giết chết hơn mười thành viên của Hung Hạp Thất Quỷ, nhưng chưa từng có cơ hội một mẻ hốt gọn bọn chúng.\n\nChỉ cần bên trong Hung Hạp Thất Quỷ còn sống một người, ẩn nhẫn một khoảng thời gian, bọn chúng sẽ một lần nữa tập hợp đủ quân số.\n\nNhưng bây giờ, dựa theo tin tức tiên cổ Tín đạo truyền về, Hung Hạp Thất Quỷ đều đã sa vào cạm bẫy do Vũ Dung thiết kế.\n\nVũ Bát Trọng kích động như vậy cũng khó trách.\n\nVũ Dung cất con cổ trùng Tín đạo, đứng lên bước ra ngoài, đồng thời dặn dò: “Hung Hạp Thất Quỷ chính là tai họa mà Vũ gia ta nhất định phải giải quyết. Nếu bỏ mặc không quan tâm, tương lai nhất định sẽ xảy ra sơ suất, kéo tộc ta đi xuống. Để đảm bảo vạn vô nhất thất, lần này ta sẽ đích thân ra tay!”\n\nVũ Bát Trọng theo sát đằng sau, chủ động ứng chiến. Nếu trận chiến này có thể toàn diệt Hung Hạp Thất Quỷ, ý nghĩa của nó sẽ rất quan trọng đối với Vũ gia.\n\nNhưng Vũ Dung lại từ chối: “Lần này ta sẽ mang theo tiểu trúc lâu Ngọc Thanh Tích Phong, đã là sư tử vồ thỏ rồi. Đại bản doanh Vũ gia cần ngươi trấn thủ.”\n\n“Vâng.” Vũ Bát Trọng bất đắc dĩ, đành phải lĩnh mệnh.\n\nTrong cõi lòng đầy chờ mong, ánh mắt cung kính của Vũ Bát Trọng, thân ảnh Vũ Dung như gió phóng lên tận trời, nhanh chóng biến mất không thấy đâu.\n\nĐại bản doanh Vũ gia trên núi Vũ Nghi, mà núi Vũ Nghi tọa lạc hướng Tây Nam Nam Cương.\n\nQuan sát toàn bộ Nam Cương, giản lược một cách thô sơ sẽ như vầy, hai đầu Hoàng Long giang và Xích Long giang giao nhau thành chữ x. Lãnh thổ thế lực Vũ gia chính là ăn lấy chữ x này. Thương gia bên phải chữ x.\n\nTrong tất cả thế lực siêu cấp Nam Cương, Vũ gia nằm ở vùng cực nam. Vị trí địa lý này khiến Vũ Dung vô cùng hài lòng, bởi vì Vũ gia không giống Trung Châu, nơi diễn ra bốn trận chiến.\n\nChung quanh lãnh địa Vũ gia gần như bị ngăn cách bởi Hoàng Long gia và Xích Long gia, địa lý rất có lợi cho việc quật khởi.\n\n“Bây giờ, điểm yếu lớn nhất của Vũ gia chính là số lượng cổ tiên không đủ. Cho dù sau này có chiếm đoạt lãnh địa chung quanh mình cũng khó mà có đủ cổ tiên tiến thành trấn thủ.”\n\nVũ Dung một đường suy nghĩ. Vừa nghĩ đến đây, ông đột nhiên nghĩ đến Phương Nguyên.\n\nCũng chính vì Phương Nguyên quấy lên phong vân, gây họa Nam Cương, khiến cho Nam Cương phải trải qua nhiều lần đại chiến. Không chỉ Vũ gia, toàn bổ cổ tiên Nam Cương cũng vì thế mà bị giảm quân số rất nhiều.\n\nVũ Dung bay nhanh một đường hướng đông, tốc độ cực nhanh.\n\nTốn một khoảng thời gian ngắn, Thi sơn đã ở ngay trước mắt.\n\nThi sơn cao đến mấy trăm trượng nằm bên bờ sông, trên núi có rất nhiều cương thi sinh sống.\n\nChính xác hơn mà nói, ngọn Thi sơn này có tên đầy đủ là Thi Hoàng Dụ Đỉnh Thiên. Một vị cổ tiên Bát chuyển Nam Cương đã biến thành tiên cương, bị các thế lực siêu cấp liên thủ bao vây ở đây. Tiên cương Bát chuyển chiến tử, năm rộng tháng dài, thi thể vỡ vụn của tiên cương Bát chuyển bên trong phế tích chiến trường được linh khí bàng bạc bên bờ sông tẩm bổ, cộng thêm cây rong được nước sông cọ rửa, dần dần mọc rễ nảy mầm, cuối cùng cao lớn thành Thi sơn.\n\nTrên Thi sơn thừa thãi cổ Cương Thi Biến Hóa đạo, còn có cổ Thi Khí của Khí đạo.\n\nTrước khi tổng bộ cương minh Nam Cương còn chưa bị bại lộ, đã từng nhìn trúng bảo địa này, bỏ ra giá cao thu mua từ Vũ gia, muốn làm đại bản doanh của mình, kết quả bị Vũ gia từ chối.\n\nVề sau, Diêu gia cướp từ trong tay Vũ gia. Vũ Dung đã xuất ra tiểu trúc lâu Ngọc Thanh Tích Phong ngăn cơn sóng dữ, Thi sơn lại quay trở về với Vũ gia.\n\nBởi vì điểm tài nguyên này không chỉ bản thân có số lượng sản xuất rất lớn, đồng thời còn nằm ở vị trí rất quan trọng. Vũ Dung đã điều động cổ tiên Thất chuyển Vũ gia là Vũ Trấn đóng giữ.\n\nSau cuộc đại chiến số mệnh, ngũ vực xuất hiện khí triều. Từng đợt khí triều quyển tịch thiên hạ, không những khiến cho cổ tiên ngũ vực buộc phải nghỉ ngơi tịnh dưỡng, hơn nữa còn lộ ra rất nhiều bí địa chân truyền, thậm chí động thiên của lưỡng thiên cũng phải hiện hình.\n\nKhí Tuyệt Ma Tiên đã từng cướp đoạt tiên cổ Huyết Khí ở Tây Mạc, chính là một phần của chân truyền Huyết hải, bởi vì khí triều mà bại lộ tung tích.\n\nBên trong Thi Hoàng Dụ Đỉnh Thiên cũng xuất hiện chân truyền. Đủ loại dấu hiệu cho thấy, chân truyền này chính là đại năng tiên cương Bát chuyển năm đó lưu lại.\n\nChân truyền này có lẽ không lọt được vào mắt Khí Tuyệt Ma Tiên, Phương Nguyên nhưng dù sao cũng là chân truyền của đại năng Bát chuyển, đủ để cho bất kỳ một thế lực siêu cấp trên thế gian coi trọng. Hung Hạp Thất Quỷ động tâm cũng là chuyện hợp tình hợp lý.\n\nVũ Dung dựa vào nó để bố cục, bày ra cạm bẫy, rốt cuộc cũng đã câu được Hung Hạp Thất Quỷ vào trong hũ, chỉ chờ ông đến bắt.\n\nĐỉnh Thi sơn, kịch chiến đã kéo dài được một khoảng thời gian.\n\n“Giỏi cho một đại trận Đông Nam Tây Bắc Ngũ Hướng Phong. Đáng tiếc, Hung Hạp Thất Quỷ hiểu quá rõ về Vũ gia các ngươi, đại trận này không vây khốn được chúng ta đâu.”\n\n“Đại trận vừa vỡ, đó chính là lúc chặt đầu Vũ Trấn ngươi.”"
}
