{
  "id": "chuong-3575-trang-djen-lan-lon-1",
  "slug": "chuong-3575-trang-djen-lan-lon-1",
  "title": "Chương 3575: Trắng đen lẫn lộn (1)",
  "order": 3575,
  "volume": "",
  "content": "Chương 3575: Trắng đen lẫn lộn (1)\n----------------------------------\n\nNgoại lệ duy nhất phải kể đến Hoa Ngữ Lão Tiên.\n\nTu vi của ông cao đến Bát chuyển, ẩn cư phía sau khống chế toàn cục.\n\n“Tới rồi.” Một lát sau, cổ tiên phụ trách điều tra bỗng nhiên lên tiếng.\n\nChúng tiên vội vàng thi triển một số sát chiêu, riêng phần mình ẩn núp càng sâu.\n\nRất nhanh, Lý Tiểu Bạch liền nhìn thấy một đàn Thiên Tàn khuyển, chân đạp hư không, lao nhanh đến.\n\nĐây đều là hoang thú Thượng cổ Vũ đạo, lấy cổ trùng Vũ đạo làm thức ăn.\n\n“Tổng cộng có ba trăm sáu mươi tám con Thiên Tàn khuyển, còn có bốn con Thôn Thiên Khuyển.” Lý Tiểu Bạch tu hành Tín đạo, am hiểu nhất là thu thập tin tức. Lần đầu tiên nhìn thấy đã thăm dò rõ ràng quy mô đàn chó.\n\nThiên Tàn khuyển là hoang thú Thượng cổ, khi trưởng thành đến một giai đoạn nhất định sẽ có khả năng trở thành Thôn Thiên Khuyển.\n\nThôn Thiên Khuyển là hoang thú Thái cổ, lấy mảnh vỡ cửu thiên, động thiên phúc địa làm thức ăn, từ trước đến nay là uy hiếp to lớn cho động thiên lưỡng thiên.\n\nĐàn chó không ngừng bay đến gần. Cổ tiên bên trong động thiên Hoa Văn bắt đầu lặng yên liên thủ, thi triển sát chiêu.\n\nSát chiêu Tín đạo vô thanh vô tức nhanh chóng khuếch tán ra.\n\nBan đầu, đàn chó cũng không có gì thay đổi, nhưng sau mười hô hấp, ba con Thôn Thiên Khuyển dừng bước, nhe răng trợn mắt nhìn về một hướng, lộ vẻ cảnh giác.\n\nMột con Thôn Thiên Khuyển còn lại cũng chậm dần bước chân.\n\nBốn con Thôn Thiên Khuyển đều sủa to, trong đó có ba con Thôn Thiên Khuyển mang theo đa số Thiên Tàn khuyển thay đổi lộ tuyến tiến lên chạy về một hướng khác.\n\nCon Thôn Thiên Khuyển cuối cùng dẫn hai mươi con Thiên Tàn khuyển theo đường cũ tiến lên.\n\nCổ tiên động thiên Hoa Văn vẫn luôn ẩn núp, cho đến khi đàn chó thoát khỏi ánh mắt, lúc này bọn họ mới xuất hiện, thở phào một hơi.\n\n“Tốt rồi, chuyện đã thành.”\n\n“Phần lớn đàn chó đã bị chúng ta lừa, cho rằng bên kia có thức ăn phong phú. Thật ra đó lại là một đám Hồn thú.”\n\n“Ha ha, đám Hồn thú cũng bị gieo thủ đoạn Tín đạo. Sau khi đàn chó tiến lên, sẽ hiểu lầm bên trong Hồn thú ẩn giấu tiên khiếu, bọn chúng sẽ chém giết lẫn nhau.”\n\n“Còn con Thôn Thiên Khuyển không bị đánh lừa, rất có thể có tiên cổ hoang dã trên người, nhưng quy mô như vậy, Hoa Ngữ đại nhân có thể xử lý được.”\n\n“Tiểu Bạch, nhìn thấy chưa? Tương lai tu vi của ngươi tăng lên Thất chuyển, phải thường xuyên hoàn thành nhiệm vụ như vậy. Động thiên Hoa Văn của chúng ta không thể động đậy, nhìn thì ngưng tụ một điểm, ký thác hư không, nhưng lại có rất nhiều nguy hiểm cần hóa giải.”\n\nLý Tiểu Bạch vội vàng đáp: “Ta nhất định sẽ cố gắng nhiều hơn.”\n\nCác cổ tiên lập tức khởi hành, thuận theo con đường của con Thôn Thiên Khuyển kia tiến lên.\n\nCon Thôn Thiên Khuyển này dẫn theo một số Tàn Thiên Khuyển, nửa đường bị mai phục, bị Hoa Ngữ Lão Tiên bố trí thỏa đáng sát chiêu chiến trường bao vây.\n\nSau một phen đại chiến, Thôn Thiên Khuyển mất mạng, quả nhiên có tiên cổ hoang dã, đáng tiếc đã bị hư hại trong cuộc đại chiến.\n\nCó một số Thiên Tàn khuyển lọt lưới, thuận theo khe hở sát chiêu chiến trường bị tàn phá chạy trốn ra ngoài.\n\nDù sao bọn chúng tu hành Vũ đạo, có bản lĩnh chạy trốn.\n\nNhưng chợt bọn chúng liền gặp phải đám người Lý Tiểu Bạch.\n\nMấy vòng sát chiêu bao trùm xuống, đám Thiên Tàn khuyển đều trở thành toái thi. Lý Tiểu Bạch cũng ra tay.\n\nTốn một chút tiên nguyên, tác dụng nhỏ bé.\n\nNhưng y lại biểu hiện rất hưng phấn, còn chưa đã ghiền, lưu lại ấn tượng tuổi trẻ đáng yêu của vãn bối trong mắt các cổ tiên ở đây.\n\nHoa Ngữ Lão Tiên thu hồi sát chiêu chiến trường, quần tiên vội vàng bái kiến.\n\nHoa Ngữ Lão Tiên nhẹ gật đầu, ánh mắt liếc nhìn mọi người. Khi nhìn thấy Lý Tiểu Bạch, ông liền mỉm cười với y.\n\nÔng rất thưởng thức vị vãn bối trẻ tuổi này.\n\nTrong lòng ông, rễ Lý Tiểu Bạch chính là miêu hồng, là cổ tiên kiệt xuất nhất gần một trăm năm qua của động thiên Hoa Văn, đại diện cho tương lai của động thiên Hoa Văn.\n\n“Haiz, không nghĩ đến Khí Hải Lão Tổ lại là phân thân của Luyện Thiên Ma Tôn Phương Nguyên.”\n\n“Phương Nguyên xảo trá âm hiểm, ta đã bị hắn gạt. Nếu không phải Thiên Đình và Trường Sinh Thiên khám phá ra chân tướng, chỉ sợ ta vẫn còn bị hắn lợi dụng.”\n\n“Cái gì là Đại Ái Tiên Tôn, mấy lời này chỉ có thể gạt người.”\n\n“Người ngoài cũng không đáng tin, chỉ có cổ tiên trước mắt là người đáng tin tưởng nhất mà thôi.”\n\nKhí Hải Lão Tổ đã từng đích thân ra tay tương trợ động thiên Hoa Văn.\n\nHoa Ngữ Lão Tiên vì vậy đã rất tôn kính Khí Hải Lão Tổ. Sau khi gia nhập Chính Khí Minh, một mực như thiên lôi sai đâu đánh đó với Khí Hải Lão Tổ.\n\nNhưng bây giờ, thân phận của Khí Hải Lão Tổ bị vạch trần, lúc trước Hoa Ngữ Lão Tiên kính trọng Khí Hải Lão Tổ bao nhiêu thì bây giờ lại xấu hổ và giận dữ bấy nhiêu.\n\nTinh thần Hoa Ngữ Lão Tiên không yên, nhưng biểu hiện vẫn trấn định, chủ trì thế cục. Ông một mặt ra lệnh cho cổ tiên quét dọn chiến trường, thanh trừ vết tích. Mặt khác thì điều động cổ tiên thăm dò xung quanh.\n\nĐều là cổ tiên tu hành Tín đạo, rất nhanh chiến trường đã được xử lý thỏa đáng, không lưu lại bất kỳ manh mối nào.\n\nCác cổ tiên khác điều tra cũng mang về tin tức.\n\n“Khí tường thiên cương ở giữa lưỡng thiên Thái cổ đã tiêu tán hơn phân nửa, tình thế lưỡng thiên dung hợp càng lúc càng nghiêm trọng. Không chỉ đàn thú chém giết nhau tấp nập trong lưỡng thiên, đạo ngân vốn có trong lưỡng thiên cũng kịch liệt thay đổi, xung đột, hao tổn lẫn nhau, khó phân thắng bại.”\n\nThật ra, khí tường thiên cương đã bắt đầu tiêu tán từ sớm. Hiện tại, bức tường ngăn giới ngũ vực biến mất, lưỡng thiên cũng bước vào thời kỳ sát nhập mãnh liệt nhất.\n\nĐiều này dẫn đến sự rung chuyển kịch liệt.\n\nNhững động thiên ở bên trong lưỡng thiên đều đứng trước phiền phức không ngừng.\n\nĐàn chó vừa nãy là uy hiếp to lớn đối với động thiên Hoa Văn cũng may mà đã được xử lý sớm."
}
