{
  "id": "chuong-3076-thien-djinh-quan-canh-2",
  "slug": "chuong-3076-thien-djinh-quan-canh-2",
  "title": "Chương 3076: Thiên Đình quẫn cảnh (2)",
  "order": 3076,
  "volume": "",
  "content": "Chương 3076: Thiên Đình quẫn cảnh (2)\n-------------------------------------\n\nNghỉ ngơi một lát, Tần Đỉnh Lăng bắt đầu xử lý sự vụ.\n\n“Sao?” Trong tay Tần Đỉnh Lăng cầm một con cổ Tín đạo, gương mặt kinh ngạc: “Động thiên Dạ Lang?”\n\nDạ Thiên Lang Quân không muốn cột trên cùng một chiến thuyền với dị tộc. Ông càng muốn đầu nhập vào ngũ vực cường đại hơn. Bên trong ngũ vực, mặc dù Thiên Đình thất bại, nhưng rốt cuộc cũng là đệ nhất thế lực Nhân tộc mấy trăm vạn năm qua.\n\nĐộng thiên Dạ Lang trở mặt với Trường Sinh Thiên. Trong đương kim ngũ vực, cũng chỉ có thế lực như Thiên Đình mới có thể đối phó được ác đồ Trường Sinh Thiên.\n\nBên trong cổ trùng Tín đạo, Dạ Thiên Lang Quân miêu tả kỹ càng dã tâm làm loạn của dị nhân.\n\n“Hừ, quả nhiên không phải tộc ta ắt có suy nghĩ khác. Túc Mệnh cổ vừa mới bị hủy đi, đám dị nhân này không kịp chờ đã muốn nhảy ra.” Tần Đỉnh Lăng hừ lạnh một tiếng, sát cơ trong lòng lập tức phun trào.\n\nSau khi bình tĩnh lại, Tần Đỉnh Lăng bắt đầu suy nghĩ vấn đề khó khăn này.\n\nĐối với động thiên Dạ Lang và Dạ Thiên Lang Quân, Tần Đỉnh Lăng cũng biết rất ít. Cho nên, chỉ có một con cổ trùng Tín đạo, nàng không thể tin tưởng việc Dạ Thiên Lang Quân đầu nhập là có thành ý hay là trá hàng?\n\n“Giả sử Dạ Thiên Lang Quân thực sự muốn đầu nhập, bên ta nên làm như thế nào để đối mặt với thế lực động thiên dị nhân và Trường Sinh Thiên?”\n\nTrong thư Dạ Thiên Lang Quân cũng có ghi rõ ràng lai lịch tiên tổ, cũng không che giấu cừu hận giữa bọn họ với Trường Sinh Thiên.\n\nTần Đỉnh Lăng cảm thấy khó xử.\n\nThiên Đình hiện tại đang suy sụp đến tình trạng trước nay chưa từng có.\n\nKhí triều quyển tịch thiên hạ, hai khí thiên địa dung hội. Cổ tiên Thiên Đình có được hư khiếu so với cổ tiên lưỡng thiên Hắc Bạch, hành động càng tự nhiên hơn.\n\nNhưng Thiên Đình lại không thể làm như vậy.\n\nĐầu tiên, tuổi thọ thành viên Thiên Đình có hạn. Tiếp theo, nhất định phải cân nhắc đến việc trợ giúp ý chí Tinh Túc Tiên Tôn.\n\nCho nên, một bộ phận thành viên Thiên Đình phải tiến vào tiên mộ tiếp tục ngủ say, trợ giúp ý chí Tinh Túc Tiên Tôn, phòng ngừa nàng bị thiên ý triệt để đồng hoá.\n\nNhư vậy, chiến lực của Thiên Đình lại bị rơi xuống thêm một cấp độ.\n\nNhất thời, Tần Đỉnh Lăng không thể quyết định được.\n\n“Nếu Tử Vi Tiên Tử còn thì tốt rồi.” Tần Đỉnh Lăng thở dài. Đây là điều mà nàng lo lắng nhất.\n\nTử Vi Tiên Tử, Chính Nguyên Lão Nhân bị U Hồn Ma Tôn nô dịch, không biết tung tích. Hai người biết rõ bí mật của Thiên Đình, đằng sau là U Hồn Ma Tôn, ai dám khinh thường?\n\nTần Đỉnh Lăng suy nghĩ một lát, thấy việc này can hệ trọng đại, liền gọi đám người Chu Hùng Tín đến thương nghị.\n\nChu Hùng Tín đề nghị: “Việc này đúng là rất quan trọng, nhưng tình huống trước mắt còn chưa công khai. Sáu vị cổ tiên Dạ Thiên Lang Quân chẳng qua chỉ là Bát chuyển của Trung Châu chúng ta ở Hắc thiên, thế bốn vực còn lại ở Hắc thiên thì sao? Chúng ta cũng không biết có bao nhiêu động thiên ở đó. Trong số những động thiên đó có bao nhiêu cổ tiên Bát chuyển tồn tại. Ta tự nguyện đích thân đến lưỡng thiên Hắc Bạch bí mật dò xét.”\n\nChu Hùng Tín chuyên tu Tín đạo, biết rõ tầm quan trọng của tin tức.\n\nTrên người ông chỉ có hư khiếu, hoàn toàn không bị hai khí thiên địa dung hội ảnh hưởng.\n\nTần Đỉnh Lăng tiếp nhận lời đề nghị này của ông, quyết định tạm thời tiếp tục liên lạc với động thiên Dạ Lang, một bên khác điều tra rõ ràng sự việc.\n\nQuân Thần Quang giao ra một con phàm cổ Tín đạo: “Bên trong là danh sách đã được chỉnh sửa thật tốt, đều là những hạt giống cổ tiên có thiên phú, tài năng. Quan trọng hơn là trung thành tuyệt đối với Thiên Đình, với mười đại cổ phái. Chỉ là trong đó có một người, ta không thể làm chủ, vẫn cần mọi người thương nghị để định đoạt.”\n\nPhần danh sách mà Quân Thần Quang đưa ra, bên trong có rất nhiều cổ sư phàm nhân tư chất bất phàm.\n\nTrận chiến này Thiên Đình chiến bại, tiên mộ cũng bị Phương Nguyên hủy diệt. Muốn trùng kiến lại tất cả, đều là bách phế đãi hưng. Cộng thêm loạn chiến ngũ vực uy hiếp, Thiên Đình sớm quyết định nâng đỡ, không tiếc cái giá bồi dưỡng càng nhiều cổ tiên hơn.\n\nTần Đỉnh Lăng cầm con cổ trùng, rót thần niệm vào thăm dò.\n\nTrên danh sách có không ít cái tên, Tiên Hạc Môn tiến cử Tôn Nguyên Hoá, Linh Điệp Cốc tiến cử Tiêu Thất Tinh, Cổ Hồn Môn tiến cử Cổ Đình, Thiên Đố Lâu tiến cử Ngụy Vô Thương... nhưng khi đến Linh Duyên Trai, danh ngạch lại trống không.\n\nTần Đỉnh Lăng thở dài một tiếng, sắc mặt phức tạp.\n\nDanh ngạch cụ thể của Linh Duyên Trai, nàng đương nhiên biết, tất nhiên là Phượng Kim Hoàng.\n\nNhưng trong cuộc đại chiến số mệnh, Phượng Cửu Ca lâm trận phản chiến, phản bội Thiên Đình, bây giờ không biết tung tích. Thân là con gái của ông, tình huống của Phượng Kim Hoàng trở nên khó xử.\n\nNàng vốn được Long Công thu làm đệ tử, là Đại Mộng Tiên Tôn tương lai. Nhưng bây giờ Long Công bỏ mình, số mệnh bị huỷ, Đại Mộng Tiên Tôn cũng chưa chắc là nàng.\n\nChu Hùng Tín lo lắng chính là, nếu Thiên Đình tiếp tục bồi dưỡng Phượng Kim Hoàng, tương lai nàng học theo cha mình làm phản, Thiên Đình nên làm cái gì bây giờ?\n\nMặc dù Phượng Kim Hoàng được Long Công thu làm đồ đệ, nhưng đại đồ đệ Long Công dạy dỗ mấy trăm vạn năm lại phá hủy Túc Mệnh cổ. Phượng Kim Hoàng là nhị đồ đệ, tương lai có thể kế thừa “truyền thống” này hay không?\n\n“Danh ngạch này cứ để trống, có gì bàn lại sau.”\n\n....\n\nTrung Châu, núi Hồ Tâm.\n\nPhúc địa công cộng, đại bản doanh của Linh Duyên Trai tọa lạc ở đây.\n\nBên trong phúc địa có một nơi có tên là cốc Tĩnh Vũ.\n\nKhi Phượng Kim Hoàng bước vào trong cốc, vừa lúc trời bắt đầu mưa.\n\nMưa phùn.\n\nMưa yên tĩnh rơi xuống, lặng yên không một tiếng động.\n\nĐi trong cơn mưa, ngay cả Phượng Kim Hoàng cũng không biết bước chân mình chậm lại.\n\nTrong không khí để lại hương cỏ tươi mát, lượn lờ một lớp màu xanh biếc thật mỏng.\n\nCơn mưa này không lạnh, giống như ngọc vậy, có sự ôn hoà nội liễm bên trong."
}
