{
  "id": "chuong-3745-kiem-khi-hoa-hinh-2",
  "slug": "chuong-3745-kiem-khi-hoa-hinh-2",
  "title": "Chương 3745: Kiếm khí hoá hình (2)",
  "order": 3745,
  "volume": "",
  "content": "Chương 3745: Kiếm khí hóa hình (2)\n----------------------------------\n\nCuồng phong gào thét, giảo sát số mãnh hổ còn lại, thổi rơi đám chim lửa, gần một nửa ngã trái ngã phải, không thành trận thế.\n\nTrụ lớn huyết quang nghiền ép, trấn áp cuồng phong.\n\nLâm Kiếm Hành đành phải di chuyển cơ thể, không ngừng bay ngược. Sau khi kéo ra một khoảng cách, ông phóng ra rất nhiều kiếm khí.\n\nKiếm khí hóa thành tường băng, nhanh chóng ngưng kết, không ngừng hao mòn trụ lớn huyết quang.\n\nBa đợt thế công đều bị Lâm Kiếm Hành hóa giải từng cái, thể hiện tạo nghệ Kiếm đạo tinh diệu vô cùng của ông.\n\nCửu Linh Tiên Cô nhìn thấy, không tiếc tán thưởng: “Thủ đoạn Thái thượng đại trưởng lão Lâm gia có một phong cách riêng, quả nhiên phi phàm. Ta nhịn không được rồi, tiếp chiêu đi.”\n\nCửu Linh Tiên Cô hóa thành một con hoang thú Thái cổ, tiếng gầm gừ như lôi đình nổ vang, chấn động Lưu Ngôn Lung run lên.\n\nCửu Linh Tiên Cô và Lâm Kiếm Hành giao thủ, chiêu nào cũng thế đại lực trầm, đánh Lâm Kiếm Hành liên tục bại lui.\n\nLâm Kiếm Hành không thể không thối lui về phía sau, khó mà ngăn cản phong mang của Cửu Linh Tiên Cô.\n\nCổ tu Biến Hóa đạo, Lực đạo xông pha chiến đấu có ưu thế đặc biệt.\n\nCứ như vậy, năm vị cổ tiên Thiên Đình không ngừng thay nhau tấn công.\n\nNgay từ lúc mới bắt đầu giao chiến, Lâm Kiếm Hành đã bị ép rơi vào thế hạ phong.\n\nMặc dù đạo ngân bọn họ bài xích nhau nhưng lại có sự phối hợp hết sức ăn ý.\n\nThế công Thiên Đình giống như thủy triều sông lớn, liên miên bất tuyệt, chiêu nào cũng không ngớt. Một mặt áp chế Lâm Kiếm Hành, không cho ông bất cứ thời gian và cơ hội nghiên cứu chiến trường Lưu Ngôn Lung. Mặt khác suy yếu và hao mòn ông, tạo cơ hội tốt cho việc bắt tù binh.\n\nKiếm khí Lâm Kiếm Hành tinh tuyệt thần diệu, hóa thành các loại hình thái, cho thấy tạo nghệ Kiếm đạo của ông không phải bình thường, khiến năm vị cổ tiên Thiên Đình không khỏi tán thưởng.\n\nNhưng rốt cuộc ông chỉ có một mình, song quyền nan địch tứ thủ, cổ tiên Thiên Đình lại có đến năm người.\n\nThời gian trôi qua, tình thế càng lúc càng bất lợi đối với Lâm Kiếm Hành.\n\n“Thật kỳ lạ! Ông ta đã sử dụng thủ đoạn gì để chế trụ Hoa Thứ Chỉ của ta?” Vạn Tử Hồng thấy Lâm Kiếm Hành vẫn còn hành động được, không khỏi âm thầm cảm thấy kỳ quái.\n\nĐúng lúc này, Phượng Tiên Thái Tử bỗng nhiên thi triển một chiêu.\n\nToàn thân Lâm Kiếm Hành bỗng nhiên bốc lên ngọn lửa xám trắng.\n\nBên trong ngọn lửa không ngừng có chim lửa bay ra. Khí thế Lâm Kiếm Hành giảm xuống, tốc độ cũng rõ ràng chậm lại.\n\nNhìn thấy thời cơ chín muồi, Xích Tâm Hành Giả quyết định thật nhanh, thi triển Huyết Dương Hồng Nhật Ấn.\n\nChỉ thấy ông ta há miệng phun một cái, phun ra một ngụm máu tươi.\n\nMùi máu tươi xông vào mũi, bay đến giữa không trung, quay tròn một vòng, giống như một mặt trời máu, bắn ra huyết quang vô tận, lao thẳng đến Lâm Kiếm Hành.\n\nKiếm khí vờn quanh người Lâm Kiếm Hành, bay vút lên, biến thành một con rắn lớn, ý định ngăn cản mặt trời máu.\n\nNhưng mặt trời máu giống như hư ảo, xuyên qua, bắn thẳng vào trán Lâm Kiếm Hành, hóa thành một ấn ký mặt trời màu đỏ.\n\nSắc mặt Lâm Kiếm Hành thay đổi.\n\nẤn ký mặt trời màu đỏ nhanh chóng phát huy, mãnh liệt trấn áp, hình thành từng sợi tơ huyết sắc.\n\nSợi tơ huyết sắc bao trùm Lâm Kiếm Hành, dần dần hình thành một huyết kén.\n\nMắt thấy sắp sửa bắt sống được Lâm Kiếm Hành, sau một khắc, cơ thể Lâm Kiếm Hành sụp đổ, biến thành kiếm khí hùng hồn, từ trong tơ máu xông ra ngoài.\n\nSau khi bay sang một bên, số kiếm khí này ngưng tụ một lần nữa, biến thành Lâm Kiếm Hành.\n\n“Còn có thủ đoạn này sao?”\n\n“Không, không thích hợp.”\n\n“Đây không phải Thái thượng đại trưởng lão Lâm gia.”\n\nNăm tiên Thiên Đình không khỏi biến sắc, từ thay đổi này nhìn ra được sơ hở.\n\nBọn họ khiếp sợ phát hiện, Lâm Kiếm Hành bị vây trước mắt không phải cổ tiên mà là một sát chiêu mà thôi.\n\nNăm vị cổ tiên Thiên Đình bị trêu đùa, đến giờ mới phát hiện.\n\n“Ông ta trên bản chất chỉ là một đám kiếm khí, khó trách Hoa Thứ Chỉ của ta lại không có tác dụng.”\n\n“Thì ra là như thế, đây không phải Thái thượng đại trưởng lão Lâm gia, cho nên khi ta thi triển Lưu Ngôn Lung, ông ta không hề tránh né.”\n\nSắc mặt Chu Hùng Tín vô cùng khó coi, thu hồi sát chiêu chiến trường.\n\nNăm vị cổ tiên Thiên Đình một lần nữa xuất hiện bên trong phúc địa công cộng Lâm gia.\n\nBản thể Thái thượng đại trưởng lão Lâm gia Lâm Kiếm Hành đang lơ lửng giữa không trung, chắp hai tay sau lưng, mỉm cười nhìn năm vị cổ tiên.\n\n“Rốt cuộc thì các ngươi cũng ra rồi.”\n\n“Lâm Kiếm Hành tiên hữu thật sự hảo thủ đoạn. Không biết chiêu này có tên là gì?” Xích Tâm Hành Giả mỉm cười ôn hoà, khiêm tốn thỉnh giáo.\n\nLâm Kiếm Hành khẽ gật đầu, thản nhiên đáp: “Chiêu này của ta có tên là Kiếm Khí Hóa Hình.”\n\n“Giỏi cho một chiêu Kiếm Khí Hóa Hình.” Phượng Tiên Thái Tử thật lòng tán thưởng.\n\n“Trải qua trận này, mặc kệ kết quả của Lâm Kiếm Hành tiên hữu như thế nào, chiêu này nhất định dương danh ngũ vực.” Chu Hùng Tín cũng nói theo.\n\nMặc dù bị trêu đùa nhưng trong lòng năm vị cổ tiên Thiên Đình chỉ thấy ngưng trọng, lòng tin và đấu chí vẫn không hề mất đi, Trong chiến trường Lưu Ngôn Lung, bọn họ cũng bị bó chân bó tay.\n\nDù sao, Lưu Ngôn Lung tạo ra hoàn cảnh Tín đạo, bốn vị cổ tiên Thiên Đình cũng bị áp chế. Bọn họ không dám toàn lực ra tay, chỉ sợ làm hỏng Lưu Ngôn Lung.\n\nCho dù không làm hỏng, nội chấn động thôi cũng đủ tạo thành phá hư đối với chiến trường, từ đó lộ ra sơ hở.\n\nMột khi sơ hở bị Lâm Kiếm Hành lợi dụng, chỉ sợ ông ta sẽ chui ra ngoài.\n\nLâm Kiếm Hành xoè bàn tay ra, lộ ra mấy con tiên cổ bị kiếm khí trấn áp.\n\n“Tiên trận Thiên Đình đích thật tinh diệu, dường như được cải tiến nhằm vào phúc địa công cộng của ta. Đây là thủ bút của Tinh Túc Tiên Tôn sao?”"
}
