{
  "id": "chuong-3512-djap-an-vinh-sinh-1",
  "slug": "chuong-3512-djap-an-vinh-sinh-1",
  "title": "Chương 3512: Đáp án vĩnh sinh (1)",
  "order": 3512,
  "volume": "",
  "content": "Chương 3512: Đáp án vĩnh sinh (1)\n---------------------------------\n\nLưu La đỡ lấy Lưu Trường, căm hận nói: “Hắc Nguyệt, ngươi đừng có mà đắc ý. Cường giả Chính đạo chúng ta chỗ nào cũng có. Mặc dù ngươi may mắn thắng Lưu Trường, nhưng chưa chắc thắng được người khác. Những người khác thì không nói, nội Thái thượng đại trưởng lão Sở Độ của Sở gia là ngươi không thể vượt qua rồi.”\n\nLúc này, một cảm giác yêu thương mãnh liệt chảy xuôi trong lòng nàng.\n\nSắc mặt Lưu La bắt đầu vặn vẹo.\n\n“Chuyện gì xảy ra thế? Vì sao ta nhìn ả kỹ nữ Hắc Nguyệt, ta lại có cảm giác hoan ái mãnh liệt như thế?”\n\nHắc Lâu Lan cũng không chịu nổi, nhưng biểu hiện không thay đổi, cười lạnh: “Sở Độ? Ta đã sớm nghe tiếng. Hắn ta cũng chuyên tu Lực đạo. Kế tiếp ta sẽ khiêu chiến hắn.”\n\nĐám tán tiên, ma tiên nhất thời biến sắc.\n\n....\n\nPhong Ma Quật.\n\nTầng thứ chín.\n\nBốn vị cổ tiên bước vào biên giới đại trận Phong Ma.\n\n“Đây chính là phù băng sự thật?” Chiến Bộ Độ nhướng mày.\n\n“Xem ra muốn xâm nhập sâu vào bên trong trận cũng không dễ dàng.” Sắc mặt Khí Hải Lão Tổ ngưng trọng. Không giống bản thể, bọn họ không có cổ Định Lực trên người.\n\n“Tinh Túc dẫn trước, đã tiếp cận trung tâm đại trận. Cự Dương Tiên Tôn thứ hai, còn Phương Nguyên thì cuối cùng.” Lục Úy Nhân nhìn vào bên trong đại trận, trong lòng khẩn trương lên.\n\nPhương Nguyên cũng không chiếm cứ ưu thế, ông nhất định phải dốc hết toàn lực trợ giúp hắn.\n\nKhí Tuyệt Ma Tiên nhìn chằm chằm đại trận trước mắt, dường như nhớ lại cái gì, miệng lẩm bẩm: “Vô Cực, cái tên này...”\n\nÔng dẫn đầu nhảy lên, chính thức đạp lên một toà phù băng sự thật.\n\nBa vị cổ tiên còn lại liếc mắt nhìn nhau, vội vàng khởi hành.\n\nNhân Tổ Truyện ghi lại không sai, phù băng sự thật đang ở trước mắt mọi người, lớn nhỏ không đều, mang đến xung kích cảm xúc không giống nhau.\n\nĐiều này khiến cho các cổ tiên không thể tiến lên quá nhanh. Phương pháp tốt nhất chính là hành động đơn độc, lựa chọn phù băng thích hợp nhất với mình để làm bàn đạp.\n\nPhương Nguyên vẫn luôn thúc giục cổ Định Lực.\n\nCon cổ trùng này chỉ có cấp độ Bát chuyển, mà đại trận Phong Ma lại cao đến Cửu chuyển.\n\nCàng đi sâu vào trong, Phương Nguyên cảm nhận được xung kích cảm xúc lại càng cường đại. Khi vừa mới thôi động cổ Định Lực, tâm trạng xung kích có thể được miễn trừ, Phương Nguyên sẽ không cảm giác được.\n\nNhưng bây giờ, Phương Nguyên cảm nhận được giống như vừa mới đặt chân vào đại trận.\n\nVề phần tiên cương Cự Dương và Tinh Túc Tiên Tôn.\n\nSau khi hai người này nhìn thấy thủ đoạn của Phương Nguyên, cũng tuần tự lấy ra lá bài tẩy của mình.\n\nTiên cương Cự Dương thôi động cổ Thân Tình bên trong cơ thể, chia sẻ cảm xúc của bản thân ra ngoài.\n\nTinh Túc Tiên Tôn lấy ra một bí cảnh thiên địa thần bí.\n\nBí cảnh này giống như cái lồng sắt, cũng giống như một chiếc đèn lồng, không khỏi khiến Phương Nguyên liên tưởng đến một ghi chép nào đó bên trong Nhân Tổ Truyện.\n\nNội tình hai vị tôn giả thâm hậu hơn Phương Nguyên nhiều.\n\nBọn họ cũng đã chuẩn bị rất đầy đủ cho việc nhắm vào Phong Ma Quật.\n\nPhương Nguyên vẫn rơi vào vị trí sau cùng trong ba người.\n\nPhương Nguyên không hề từ bỏ, vẫn cắn răng tiến lên.\n\nNhưng tình thế lại không ổn, xung kích cảm xúc lại càng mãnh liệt, khiến tinh thần của hắn nhiều lần trì hoãn.\n\nNhưng Phương Nguyên không lo, ngược lại còn mừng.\n\nBởi vì hắn gặp phải cảm xúc mãnh liệt ở đây, hai vị tôn giả đằng trước cũng như vậy.\n\nPhương Nguyên kiên trì, rất nhanh đã thấy được thành quả.\n\nTinh Túc Tiên Tôn đi đằng trước nhất càng lúc càng chậm, sau khi đặt chân lên một phù băng sự thật xong, phải thở dốc thật lâu mới có thể tiếp tục tiến lên.\n\nTốc độ Tinh Túc Tiên Tôn trở nên rất chậm, tiên cương Cự Dương cũng giống như vậy.\n\nThời gian dần trôi, khoảng cách ba vị cổ tiên bắt đầu rút ngắn.\n\nTinh Túc Tiên Tôn thường xuyên nhìn lại, tiên cương Cự Dương ở giữa cũng thường xuyên dừng lại, quan sát Tinh Túc Tiên Tôn và Phương Nguyên. Đây là một trận bôn ba chật vật, ba vị cổ tiên đã lĩnh hội sự cứng cỏi như sơn hải và nhẫn nại của nhau.\n\nTình thế giằng co được một lát, dị biến chợt phát sinh.\n\nTinh Túc Tiên Tôn đột nhiên phun ra máu tươi, ngã xuống một phù băng sự thật.\n\nTrên người nàng bắt đầu lấp loé tinh mang xanh thẳm.\n\nTinh mang rất nhanh ảm đạm, xuống còn một phần ba, sau đó trở lại ba phân thân như cũ.\n\n“Chẳng lẽ nói, Tinh Túc Tiên Tôn phục sinh cũng không hoàn toàn, chỉ có thể nói tạm thời phục sinh. Trạng thái thực sự ổn định vẫn là khi cả ba Á Tiên Tôn cùng tồn tại sao?” Phương Nguyên khẽ động trong lòng.\n\nTiên cương Cự Dương chấn động trong lòng: “Cơ hội đến đây.”\n\nÔng cắn răng kiên trì, chậm rãi vượt qua Tinh Túc Tiên Tôn.\n\nBa phân thân Tinh Túc vẫn dừng lại phía trên phù băng sự thật, tranh thủ thời gian, nhắm mắt điều tức.\n\nLúc này, Phương Nguyên vượt qua bọn họ cũng không hề do dự.\n\nCó nên thừa dịp này mà lợi dụng một chút hay không?\n\nPhương Nguyên rất nhanh dằn xuống xúc động này.\n\nBây giờ hắn đã xâm nhập vào bên trong đại trận Phong Ma. Có một số thế công sợ rằng sẽ lập tức rước lấy sự phản chế của Vô Cực, kết cục khả năng còn thê thảm hơn so với Khí Hải Lão Tổ lúc trước.\n\nHuống hồ, nếu Phương Nguyên tranh chấp với Tinh Túc Tiên Tôn, chẳng phải để cho tiên cương Cự Dương nhặt được tiện nghi sao?\n\nKhông thấy tiên cương Cự Dương cũng để mặc ba phân thân Tinh Túc, xông thẳng vào đại trận à?\n\n“Nếu nói quay lại cảnh giới Vô thượng đại tông sư là để các tôn giả chiếm cứ tiên cơ. Như vậy thành quả thôi diễn của Vô Cực Ma Tôn chỉ sợ là để cho các tôn giả cạnh tranh lẫn nhau.”\n\nTrong lòng Phương Nguyên càng khẳng định suy đoán này.\n\n“Đến lúc rồi!” Phương Nguyên dừng lại bên trên phù băng sự thật, cố nén cảm xúc tra tấn, thôi động một sát chiêu tiên đạo.\n\nSát chiêu tiên đạo, Trấn Định Tự Nhiên.\n\nHiệu quả sát chiêu vô cùng nhanh chóng. Một khắc trước còn tra tấn Phương Nguyên, khiến tâm cảnh Phương Nguyên thiếu chút nữa thất thủ. Lúc này, cảm xúc nồng đậm gần như biến mất, như có như không."
}
