{
  "id": "chuong-3319-vuong-tieu-nhi-mat-tri-nho-2",
  "slug": "chuong-3319-vuong-tieu-nhi-mat-tri-nho-2",
  "title": "Chương 3319: Vương Tiểu Nhị mất trí nhớ (2)",
  "order": 3319,
  "volume": "",
  "content": "Chương 3319: Vương Tiểu Nhị mất trí nhớ (2)\n-------------------------------------------\n\nNơi này cũng thuộc về sơn mạch Bi Phong, vốn là núi non trùng điệp, bình thường không có gì lạ. Nhưng trận truy sát Phương Nguyên cũng đã họa đến chỗ này.\n\nLúc đó, một đám cổ tiên Hắc Thiên Tự tận mắt nhìn thấy quá trình hình thành bình nguyên Thí Hồn.\n\nU Hồn Ma Tôn thôi phát một quả hồn cầu màu đen, lại bị Long Cung tránh được.\n\nQuả hồn cầu trực tiếp bắn thẳng vào trong núi.\n\nKhông có bất kỳ tiếng vang nào. Một lát sau, trong phạm vi ngàn dặm sơn mạch Bi Phong đều biến thành màu xám, tan theo gió. Vốn sơn mạch đang sinh cơ bừng bừng đã hoàn toàn biến mất, chỉ để lại một khoảng đất lõm to lớn.\n\nĐất lõm xuống là do sát chiêu U Hồn Ma Tôn hình thành, vì thế khắc đầy đạo ngân Hồn đạo.\n\nVạn vật sinh linh đã từng sinh sống nơi này, tất cả đều bị chôn vùi, nhưng hồn phách vẫn còn lưu lại.\n\nĐạo ngân Hồn đạo và đạo ngân Phong đạo, Thổ đạo dung hoà với nhau, thế là có được hồn vụ nồng đậm. Các loại Hồn thú bắt đầu sinh tồn bên trong sương mù dày đặc này.\n\nSinh linh chung quanh, mặc kệ là rơi vào bên trong hay Hồn thú chủ động xuất kích. Tóm lại, sinh linh chết chỗ này càng nhiều, hồn phách sẽ lưu lại chỗ này, khiến cho hồn vụ bên trong bình nguyên Thí Hồn lại càng thêm dày đặc.\n\nNăm người cẩn thận tránh đi những con Hồn thú cường đại, đi thẳng vào chính giữa bình nguyên Thí Hồn.\n\nÚc Bát Quang lấy cớ đi điều tra, bốn người còn lại chờ ở đó.\n\nVương Tiểu Nhị không rõ cho lắm, liền hỏi: “Mấy vị ca ca, vì sao chúng ta lại đến đây?”\n\n“Đương nhiên là bỏ ngươi ở lại đây rồi. Chúng ta sẽ không làm như vậy sớm, mà sẽ dụ một số Hồn thú đến, sau đó giả bộ như chúng ta không địch lại, để bảo vệ ngươi mà bị đám Hồn thú này bắt đi.” Trần Dâm Đạo cười lạnh trong lòng.\n\nNgoại trừ diễn trò, bốn tên dâm tặc còn có ác niệm trong lòng.\n\nNếu chẳng may tiên nhân chết trong miệng Hồn thú, có thể để lại tài sản gì hay không?\n\nLăn lộn Ma đạo, thường là những người gan to bằng trời.\n\nTứ đại dâm tặc chính là nhân tài kiệt xuất trong số đó.\n\nTrầm Dâm Đạo đương nhiên sẽ không nói thẳng ra, chỉ vỗ vai Vương Tiểu Nhị: “Tiểu huynh đệ, sở dĩ bốn người chúng ta đến sơn mạch Bi Phong, chính là muốn thu hoạch cổ tài. Bình nguyên Thí Hồn này là do tiên nhân giao thủ để lại, còn chưa bình ổn trở lại, có rất nhiều cơ hội phát tài.”\n\nBình nguyên Thí Hồn còn đang thành hình, hình thành xung đột với hoàn cảnh chung quanh, tất nhiên sẽ xuất hiện rất nhiều lỗ thủng. Đợi cho đến khi nó hoàn thành thành hình, đạt thành một sự cân bằng với chung quanh, sinh vật bên trong sẽ dần dần được bổ sung. Thú vương, đàn thú quản lý địa bàn của riêng mình, tràn ngập bình nguyên. Đến lúc đó, người ngoài sẽ không còn dễ dàng xông vào nữa.\n\nĐúng lúc này, bỗng nhiên có tiếng thú gào truyền đến.\n\nTrần Dâm Đạo hơi cảm thấy kỳ quái: “Công phu câu quái của Úc Bát Quang đã tăng lên rồi sao?”\n\nNhưng rất nhanh bọn họ phát hiện sự không hợp lý.\n\nDẫn Hồn thú ra cũng không phải Úc Bát Quang mà là một đám cổ sư Chính đạo Trung Châu.\n\nMọi người xuyên qua lớp sương mù dày đặc, xông đến trước mặt đám người Trần Dâm Đạo, ban đầu là vui mừng, tưởng rằng có thể nhận được sự giúp đỡ, sau đó thì biến sắc.\n\nCó người kinh hô: “Không ổn rồi, là tứ đại dâm tặc.”\n\nSau khi Trần Dâm Đạo quan sát tình thế xong, bình tĩnh lại, miệng cười lạnh, hàn mang bắn ra bốn phía: “Xem ra vận khí của ta đến rồi.”\n\nSau một phen kịch chiến.\n\nTứ đại dâm tặc Trung Châu toàn thắng.\n\nKhông chỉ đánh chết một số Hồn thú, còn bắt sống được một số cổ sư Chính đạo.\n\n“Đúng là trùng hợp. Còn dư lại năm người đều là nữ.”\n\n“Nhìn người này đi, dáng dấp có thể nói là tươi ngon mọng nước.”\n\n“Còn người này nữa, diện mạo không tệ.”\n\n“Ta thích người này. Ngươi nhìn đi, miệng nhỏ, mắt to.”\n\nBốn gã cổ sư Ma đạo càng nhìn càng cảm thấy vui vẻ.\n\nCác nữ cổ sư bị bắt lại càng thấp thỏm lo âu.\n\n“Các ngươi muốn làm gì?”\n\n“Ta cảnh cáo ngươi, không được có ý đồ xấu. Nếu không, cho dù ta chết, cũng sẽ không để các ngươi như ý.”\n\n“Hừ, ta là cổ sư Linh Duyên Trai. Các ngươi hãy cân nhắc hậu quả đi.”\n\nĐối mặt với sự uy hiếp của mấy nữ cổ sư, tứ đại dâm tặc ngược lại cười như điên.\n\n“Đúng rồi, chính là luận điệu này, ánh mắt này.”\n\n“Các ngươi gọi đi, các ngươi hô to, không ai đến cứu các ngươi đâu.”\n\n“Linh Duyên Trai thì thế nào? Năm đó bốn huynh đệ chúng ta còn thiết kế vây công Bích Hà Tiên Tử của Thiên Liên Phái. Đáng tiếc, đã bị một gã tên Phương Chính phá hỏng. Hừ, sớm muộn gì cũng có ngày tìm y tính sổ.”\n\nTứ đại dâm tặc chậm rãi đến gần đám tù binh, gã nào cũng cười hắc hắc.\n\n“Bốn vị ca ca, các ngươi muốn làm gì?” Sau lưng bỗng nhiên vang lên giọng nói của Vương Tiểu Nhị, gương mặt hoàn toàn ngây thơ.\n\nChín người còn lại đều sững sờ.\n\nTrần Dâm Đạo cau mày.\n\nKhông khí vừa nãy đã bị một câu của Vương Tiểu Nhị làm hỏng.\n\nThi Bạo trực tiếp bước đến trước mặt Vương Tiểu Nhị, ôm của cậu, đưa đến trước mặt nhóm nữ cổ sư, cười ha hả: “Vương Tiểu Nhị huynh đệ, hôm nay sẽ để cho ngươi ăn mặn một bữa, để biết cái gì gọi là cực lạc nhân gian.”\n\nBa vị dâm tặc nhìn nhau, ánh mắt trao đổi một chút, liền gật đầu.\n\nNgười nào trong số bọn họ cũng đều gan to bằng trời, quanh năm suốt tháng bị Chính đạo truy nã, ăn bữa hôm lo bữa mai, dưỡng thành thích tận hưởng lạc thú trước mắt, không kiêng sợ một ai.\n\nDù sao lát nữa cũng xử lý Vương Tiểu Nhị. Hơn nữa, kéo một vị cổ tiên xuống nước cũng có vẻ rất thú vị.\n\nCứ làm như vậy đi.\n\nThế là, tứ đại dâm tặc vội xúm lại Vương Tiểu Nhị.\n\n“Thì ra tiểu huynh đệ không hiểu biết nhiều, nhưng không sao, các ca ca dạy cho ngươi.”\n\n“Đến đi, trò chơi này vui lắm.”\n\n“Ngươi đã thử một lần thì sẽ không bỏ được đâu.”\n\n“Hơn phân nửa mỹ hảo trong cuộc sống nằm ở đây.”"
}
