{
  "id": "chuong-2948-djai-luyen-tien-co-2",
  "slug": "chuong-2948-djai-luyen-tien-co-2",
  "title": "Chương 2948: Đại luyện tiên cổ (2)",
  "order": 2948,
  "volume": "",
  "content": "Chương 2948: Đại luyện tiên cổ (2)\n----------------------------------\n\nPhương Nguyên đương nhiên nhận ra mưu đồ của Thẩm Tòng Thanh, chỉ là không bóc trần mà thôi.\n\nNhậm Tu Bình và Đồng Họa cứ để Thẩm Tòng Thanh trị, cũng không quan trọng. Đây không phải là lợi ích hạch tâm của Phương Nguyên.\n\nBức tường ngăn giới ngũ vực vẫn tồn tại, nhưng thế lực các đại siêu cấp đã bắt đầu lôi kéo và tích luỹ lực lượng. Phòng gia thu nạp Bại Quân Lão Quỷ, Ưng Cơ. Thẩm gia tiếp nhận Nhậm Tu Bình, Đồng Họa thì có vấn đề gì? Trường Sinh Thiên lại càng quá phận, trực tiếp chỉnh hợp giới cổ tiên Bắc Nguyên, muốn dùng thế lực siêu cấp hoàng kim làm chủ đề hợp nhất tất cả tán tu, ma tiên Bắc Nguyên.\n\nVề phần Trung Châu đã sớm làm được điều này. Mười đại cổ phái thân là hạ tông của Thiên Đình, vẫn luôn khống chế đại cục Trung Châu. Cho dù vẫn còn một số cổ tiên và thế lực siêu cấp khác, nhưng trên cơ bản đều phụ thuộc mười đại cổ phái, tiếp nhận sự khống chế và giám sát của bọn họ.\n\nCuối cùng, Phương Nguyên mang theo nhóm người Miếu Minh Thần truyền tống đến địa điểm làm nhiệm vụ.\n\nBọn họ lơ lửng giữa không trung, quan sát xuống bên dưới.\n\nChúng tiên nhìn thấy hai hải vực, một lam một lục. Lam hải cao ngất, Lục hải thấp hơn. Rất nhiều nước biển từ Lam hải chảy xuống Lục hải.\n\nHai dòng nước biển lại không hề dung hợp với nhau. Tại nơi giao tiếp của hải vực, nước Lam hải và Lục hải chạm vào nhau, phát ra âm thanh xèo xèo, còn có rất nhiều mây mù bốc lên không ngớt.\n\nỞ nơi hai hải vực giao nhau, không có cá và côn trùng, sự sống hiếm hoi, gần như là tuyệt địa.\n\nHiển nhiên phương diện sinh thái xuất hiện vấn đề lớn.\n\nPhương Nguyên thở dài một tiếng: “Muốn chỉnh hợp hai hải vực này cũng không đơn giản, phải chú ý đến các mặt. Chúng ta không ngại tự mình điều tra, thu thập tin tức, sau đó tập hợp lại thảo luận, từ đó đưa ra một phương án.”\n\nMiếu Minh Thần gật đầu: “Lời này rất có lý.”\n\nPhương Nguyên nhìn thoáng qua Miếu Minh Thần, mỉm cười với hắn.\n\nMặc dù thân phận của Phương Nguyên đã bị bại lộ, nhưng Miếu Minh Thần vẫn tự nhiên phối hợp với hắn. Hắn ta có thể nhanh chóng thay đổi thái độ của mình, vẫn tiếp tục đi theo Phương Nguyên. Ứng biến đó đủ để thấy sự độ lượng của Phương Nguyên.\n\nQuần tiên phân tán, tiến hành điều tra xung quanh.\n\nChỉ có một mình Phương Nguyên là còn đứng im tại chỗ, thôi động thủ đoạn điều tra, đồng thời rót tinh thần vào thăm dò tiên khiếu Chí Tôn.\n\nLần này, thu hoạch lớn nhất của hắn chính là cổ Hối Hận.\n\nKiếp trước, hắn theo phương án Hối trì, dùng cổ Hối Hận làm hạch tâm, tạo thành đại trận Luyện đạo.\n\nKiếp này, hắn không cần phiền phức như thế. Hắn đã chiếm đoạt toàn bộ phúc địa Lang Gia, có được đại trận Luyện đạo Trường Mao ưu dị. Bây giờ điều hắn cần làm là tăng thêm cổ Hối Hận vào trong đại trận.\n\nĐại trận đương nhiên cần điều chỉnh, mà Phương Nguyên thì đã sớm suy tính xong.\n\nLúc này, chỉ cần hắn tự mình tọa trấn, xếp cổ Hối Hận vào vị trí hạch tâm đang bỏ trống là được.\n\n“Đại nhân, Phương Nguyên chính là ma đầu đương thời, chúng ta có phải đã đi lại quá gần với hắn không?” Trong quá trình điều tra, Quỷ Thất Gia chủ động bay đến bên cạnh Miếu Minh Thần, lo lắng hỏi.\n\nMiếu Minh Thần vỗ vai Quỷ Thất Gia: “Lão Quỷ, thật ra ngươi càng muốn hỏi ta hơn vì sao ta lại dùng thái độ như thế đối xử với Phương Nguyên, gần như thành thuộc hạ của hắn?”\n\nQuỷ Thất Gia ngượng ngùng mỉm cười: “Đại nhân minh giám.”\n\nGương mặt Miếu Minh Thần hơi nghiêm lại, thở dài một tiếng: “Ta cũng chỉ là bất đắc dĩ mà thôi. Đây là lần đầu tiên ta đến cõi yên vui Thương Lam Long Kình, lại xuất hiện chuyện ngoài ý muốn. Thẩm gia phát hiện chỗ này, ngươi nói, bọn họ sẽ bỏ mặc bảo địa này sao? Mặc cho chúng ta sau này đến thăm dò lần nữa à?”\n\n“Theo tính cách của thế gia siêu cấp, đương nhiên là phải độc chiếm rồi.” Quỷ Thất Gia không chút nghĩ ngợi đáp.\n\n“Đúng là như vậy.” Tinh mang loé lên trong mắt Miếu Minh Thần: “Lần này chúng ta ra ngoài, nhất định sẽ bị Thẩm gia chèn ép, bức hàng. Bức hàng không được sẽ giết chết. Nhưng bây giờ, chúng ta ngoại trừ phụ thuộc Thẩm gia thì còn một lựa chọn.”\n\n“Đại nhân chỉ là... Phương Nguyên? Ta hiểu rồi, đại nhân suy nghĩ sâu xa, là ta ngu dốt.” Quỷ Thất Gia bừng tỉnh.\n\nThân là tán tiên, lại biết được khối bảo địa cõi yên vui Thương Lam Long Kình này, tương lai Thẩm gia chắc chắn sẽ ra tay đối phó. Một Nhậm Tu Bình đã là cường địch rồi, huống chi là thế lực siêu cấp Thẩm gia chứ?\n\nMiếu Minh Thần lựa chọn phụ thuộc Phương Nguyên, chính là muốn mượn uy danh của hắn để bảo đảm, tận lực duy trì sự tự do của tán tiên.\n\nTương lai Thẩm gia đối phó hắn, nhất định phải bận tâm đến cảm nhận của Phương Nguyên.\n\nThật sự không được thì bỏ qua thân phận tán tu, phụ thuộc Thẩm gia hoặc Phương Nguyên.\n\nNhư vậy sẽ có được một không gian để di chuyển.\n\nKhông giống như hai người Nhậm Tu Bình, Đồng Họa đã sớm phụ thuộc Thẩm gia. Thẩm gia không có áp lực bên ngoài tất nhiên sẽ ăn sạch bọn họ. Thẩm Tòng Thanh bảo bọn họ giao ra tiên tài, bọn họ có thể không giao sao? Dám không giao sao?\n\nĐợi đến khi quần tiên tập trung lại bên cạnh Phương Nguyên, Phương Nguyên đã bố trí cổ Hối Hận thỏa đáng.\n\nBên trong tiên khiếu Chí Tôn, cổ tiên Mao nhân đã sớm tập trung, mài đao xoèn xoẹt, đấu chí dâng cao, dự định sẽ đại luyện lớn một phen.\n\nPhân thân Trụ đạo Phương Nguyên chỉnh lý lại kho tàng tiên tài thu hoạch được. Dựa theo tiên tài trước mắt, hắn đã thay đổi tiên cổ phương.\n\nKiếp trước, Phương Nguyên dựa vào kinh nghiệm bản thân. Kiếp này, hắn có phái Lang Gia giúp đỡ, gần như không cần nhúng tay.\n\nVì thế đã tiết kiệm được rất nhiều thời gian.\n\nĐại chiến số mệnh càng lúc càng gần, thời gian sẽ trở nên cực kỳ quý giá."
}
