{
  "id": "chuong-72-to-chuc-nao-cung-can-trung-thanh",
  "slug": "chuong-72-to-chuc-nao-cung-can-trung-thanh",
  "title": "Chương 72: Tổ chức nào cũng cần trung thành",
  "order": 72,
  "volume": "",
  "content": "Chương 72: Tổ chức nào cũng cần trung thành\n-------------------------------------------\n\nNgày hè nóng bức, gió núi mang theo hanh khô, núi Thanh Mao bốc hơi hừng hực.\n\nChớp mắt đã đến kỳ hạn cuối tháng sáu.\n\n“Cổ Nguyệt Phương Chính!” Trong học đường, gia lão đang đọc tên.\n\nCổ Nguyệt Phương Chính rời khỏi chỗ ngồi, bước đến trước mặt gia lão học đường.\n\nDưới những ánh nhìn chằm chằm hâm mộ của bạn học xung quanh, Phương Chính nhận lấy một túi nguyên thạch nặng trĩu.\n\n“Phương Chính, ngươi là người đầu tiên tấn thăng cao giai. Đây là phần thưởng của ngươi, làm tốt lắm, tiếp tục cố gắng lên.” Gia lão học đường vui mừng cười, vỗ vỗ vai Phương Chính.\n\nPhương Chính vâng một tiếng, vẻ mặt tràn đầy hưng phấn.\n\nHắn nhận lấy túi tiền rồi mang theo sự kích động trở về chỗ ngồi.\n\n“Cuối cùng ta cũng làm được rồi. Người đầu tiên tấn thăng cao giai, ca ca, ngươi thấy chưa, rốt cuộc ta cũng thắng ngươi một lần!”\n\nĐôi mắt hắn tỏa sáng lướt nhìn về phía Phương Nguyên.\n\nPhương Nguyên vẫn nằm ở trên bàn ngủ khò khò như cũ. Đêm qua hắn săn một con lợn rừng, sau khi trở về túc xá, hắn lại dùng Bạch Thỉ cổ chiếu rọi thân thể, còn hấp thu Chân nguyên thiên nhiên trong nguyên thạch rồi dùng Tửu Trùng tinh luyện. Cuối cùng hắn còn dùng Chân nguyên cao giai ôn dưỡng vách khiếu, liên tục bận đến lúc hừng đông.\n\nHắn vội vội vàng vàng ăn sáng, mãi đến lúc lên lớp thì gục xuống bàn không dậy nổi. Hắn thực sự đã quá mệt mỏi, tu hành cổ sư cũng không thể thay thế giấc ngủ được.\n\n“Hừ, cho dù ngươi không thừa nhận rồi giả bộ ngủ thì đây vẫn là sự thật. Ca ca, rốt cuộc ta cũng vượt qua ngươi! Đây là lần đầu tiên, tiếp đó sẽ có lần thứ hai, lần thứ ba!”\n\nPhương Chính siết chặt hai nắm tay, lần thành công này có ý nghĩa rất lớn đối với hắn. Cuối cùng làn khói mù mà Phương Nguyên phủ lên bấy lâu nay đã bị hắn vạch ra một kẽ hở, để rồi mang một tia sáng chiếu xuống.\n\nTuy tia sáng này rất rất nhỏ nhưng lại mang đến cho Phương Chính niềm hy vọng và khích lệ vô tận!\n\n“Hừ, lại bại bởi Phương Chính.” Cổ Nguyệt Mạc Bắc ngồi khoanh tay tại chỗ, có hơi không cam lòng.\n\n“Đây là ưu thế của tư chất loại giáp sao, khốn kiếp...” Cổ Nguyệt Xích Thành sa sầm nét mặt. Tu hành càng lâu, hắn càng cảm nhận sâu sắc được lợi ích của tư chất nổi trội. Cho dù là sau lưng của hắn có gia gia Cổ Nguyệt Xích Luyện giúp đỡ, mà hắn cũng vô cùng nỗ lực nhưng vẫn bị Phương Chính vứt lại ở phía sau.\n\n“Nếu như ta có một con Tửu Trùng cộng thêm gia gia ra tay trợ giúp thì chưa hẳn ta không thể thắng được Phương Chính! Huynh đệ Phương gia khốn kiếp! Đệ đệ thì là loại giáp, chèn ép chúng ta. Ca ca tuy là loại bính nhưng lại có Tửu Trùng. Tại sao chuyện tốt trên thế giới này đều bị bọn chúng chiếm hết chứ?” Trong lòng Cổ Nguyệt Xích Thành vô cùng căm tức.\n\n“Lần này là Phương Chính dẫn đầu đột phá đến cao giai.”\n\n“Chuyện này cũng phải, ai bảo hắn có tư chất loại giáp.”\n\n“Đúng vậy, ngay cả Mạc Bắc, Xích Thành và Phương Nguyên đều bại bởi Phương Chính. Lần này Phương Chính một mình chiếm hết phong tao rồi.”\n\n“Phương Nguyên mà không có Tửu Trùng thì cũng quá kém cỏi. Cả ngày cứ hắn chán chường như thế, lúc nào cũng ngủ khi đi học, không bằng cho ta Tửu Trùng của hắn đi.”\n\nHọc viên xung quanh bàn tàn xôn xao, thể hiện sự không cam lòng, tiếc rẻ hoặc là ước ao.\n\nGia lão học đường gọi tên từng người một, các học viên cũng liên tiếp đi lên trước nhận phụ cấp nguyên thạch rồi trở về chỗ ngồi.\n\n“Tất cả mọi người im lặng.” Sau khi phân phát hết tất cả phụ cấp, gia lão học đường dùng tay vỗ vỗ bàn. Thoáng chốc, cả học đường đã yên tĩnh trở lại.\n\n“Thời gian thoáng qua, các ngươi đều đã nắm giữ được con cổ trùng thứ hai, thậm chí đột phá đến cao giai. Nửa năm trước các ngươi chăm chỉ khổ luyện, hôm nay cũng đã có nền tảng nhất định. Đây là lúc nên đi ra ngoài hoang dã rèn luyện một chút. Đó là chiến đấu chân chính chứ không phải là đánh nhau với các đối tượng vớ vẩn như người cỏ, người gỗ.”\n\n“Tiếp nữa sẽ là thông báo về khảo hạch giữa năm. Ba ngày sau sẽ tiến hành khảo hạch giữa năm, toàn thể học viên đầu phải tham gia! Nội dung khảo hạch là săn lợn rừng, lấy răng nanh thu gom được làm thành tích, thu gom được nanh lợn rừng càng nhiều thì thành tích càng tốt. Sau khi khảo hạch kết thúc, mỗi một chiếc nanh lợn rừng có thể đổi được mười khối nguyên thạch. Mặt khác, cho phép săn bắt tập thể.”\n\nNhững lời của Gia lão học đường vừa ra, cả học đường lập tức như bùng nổ.\n\n“Cuối cùng cũng đến thời điểm khảo hạch giữa năm!”\n\n“Học viên mỗi khóa sẽ học tập ở học đường một năm, trong đó có một lần khảo hạch giữa năm và một lần khảo hạch cuối năm. Tính thời gian thì cũng đã đến lúc khảo hạch giữa năm.”\n\n“Nội dung khảo hạch mỗi khóa đều không giống nhau. Không ngờ khảo hạch giữa năm của khóa chúng ta lại là săn lợn rừng.”\n\n“Nhưng mà chuyện này phải làm sao đây? Tư chất của ta chỉ là loại đinh, bản mệnh cổ cũng không phải cổ trùng công kích như Nguyệt Quang cổ, làm sao ta có thể săn giết lợn rừng đây?”\n\n“Vừa rồi ngươi không nghe sao, gia lão đại nhân nói cho phép đi săn theo đội. Tư chất chúng ta không tốt hoặc là cổ trùng không xong thì có thể trợ giúp lẫn nhau, hợp tác với nhau! Đến lúc đó, mọi người cứ phân chia nanh lợn rừng lấy được là được rồi.”\n\n“Mỗi một cái nanh lợn rừng có thể đổi được mười khối nguyên thạch, đây là phía học đường khen thưởng để khuyến khích chúng ta săn nhiều lợn rừng hơn. Thật sự theo giá thị trường, một khối nguyên thạch có thể mua hai mươi cái nanh lợn rừng đó.”\n\nCác học viên biểu lộ vẻ mặt khác nhau, người thì vui mừng, người thì chờ mong, người thì gọi bạn gọi bè. Ngay cả Phương Nguyên cũng phải hơi đổi sắc mặt.\n\n“Thay đổi rồi! Ta nhớ rõ nội dung khảo hạch giữa năm kiếp trước là thu thập mật ong rừng. Không ngờ hiện tại lại đổi thành đi săn lợn rừng. Đây là hiệu ứng cánh bướm sao?”\n\nBươm bướm vỗ cánh là có thể gây ra cơn lốc ở bờ bên kia đại dương. Một biến đổi nhỏ, qua những lần ảnh hưởng chồng chất thì cuối cùng có thể biến thành một biến đổi lớn.\n\nTừ lúc sống lại đến nay, Phương Nguyên đã làm ra rất nhiều thay đổi, hoàn cảnh hiện tại của hắn rất khác kiếp trước. Kiếp trước hắn đã sớm bị đám người Phương Chính bỏ xa mấy con phố, kiếp này hắn lại ngoan cường mà đứng trong đội quân học viên hàng đầu.\n\nKiếp trước hắn không giết chết Cổ Kim Sinh, thậm chí ngay cả mặt mũi Cổ Kim Sinh cũng chưa từng thấy. Thế nhưng kiếp này, hắn không chỉ giết chết Cổ Kim Sinh mà còn từ đó đào móc ra bí mật bên dưới của di tàng Hoa Tửu Hành Giả.\n\nNhững thay đổi này giống như bướm đập cánh, bắt đầu gián tiếp ảnh hưởng đến xung quanh. Thay đổi của nội dung khảo hạch giữa năm chỉ là dấu hiệu thứ nhất hiện ra rõ ràng mà thôi.\n\n“Ta tiếp tục ảnh hưởng như vậy thì liệu tiếp theo có thể phát sinh ra việc lịch sử hoàn toàn thay đổi hay không? Cứ như vậy, ưu thế sống lại của ta sẽ phải kém đi rất nhiều.”\n\nPhương Nguyên biểu hiện ra bên ngoài bình tĩnh nhưng trong lòng lại thầm thở dài một hơi.\n\nCảm giác gấp gáp và không biết làm sao cùng lúc kéo đến bao phủ tâm trí hắn, nhưng rất nhanh thì hắn đã khôi phục lại.\n\n“Mặc kệ như thế nào, nếu chuyện đã xảy ra rồi thì cũng không cách nào ngăn cản. Ta cần phải tích cực thay đổi mình, cho dù tất cả mọi việc đều thay đổi hoàn toàn thì ta cũng sẽ không vì những băn khoăn này mà làm chậm lại bước phát triển của mình!”\n\n“Kiếp trước ta đã đối mặt với một tương lai hoàn toàn không biết được, lẽ nào kiếp này ta lại không đủ dũng khí sao? Ha ha, dẫu rằng thế gian toàn là chông gai thì ta cũng muốn đạp bằng tất cả, mở ra một đường máu!”\n\n“Mỗi cái nanh có thể đổi được mười khối nguyên thạch, giá tiền này thật là cao. Ta có nên lấy đống nanh lợn rừng trong hang động ra hay không? Nếu như ta lấy đống nanh đó ra thì có thể dẫn đến nghi ngờ hay không? Không, có lẽ dựa vào tình thế chính trị của bộ tộc Cổ Nguyệt hiện nay, ta ngang nhiên ném ra đống răng nanh thì không chừng có thể lấy được hạt dẻ trong lò lửa.”\n\nPhương Nguyên lại âm thầm lắc đầu, việc này có hơi quá mạo hiểm. Nếu thật sự tung ra những cái nanh này thì hắn có thể đạt được cái gì đây?\n\nHơn một trăm khối nguyên thạch sao?\n\n“Chờ đã, nguyên thạch cũng không quan trọng. Hay là ta lại mượn cơ hội này xây dựng hình tượng của ta một chút.” Phương Nguyên nghĩ đến đây, đôi mắt không khỏi loé sáng.\n\nHắn cần là cần im lặng mà phát tài, khiêm tốn rồi lại khiêm tốn hơn. Nếu bị phát hiện bí mật về truyền thừa của Hoa Tửu Hành Giả thì ngay cả tính mạng của mình hắn cũng không bảo vệ được.\n\nThế nhưng, vị trí hiện tại của hắn có phần bất tiện.\n\nHắn ở vào thế đối lập với toàn thể bạn học cũng tự do bên ngoài thể chế. Trong lòng của cao tầng, hắn là một thiếu niên tư chất loại bính lạnh lùng lý trí, bướng bỉnh khó bảo, đầy vẻ bất mãn.\n\nẤn tượng này cũng không tốt, đó chẳng khác nào là dán nhãn không trung thành, mà gia tộc lại cần trung thành, trên thực tế, bất cứ tổ chức nào cũng cần trung thành.\n\nCho dù là thế giới nào, trung thành cũng là một trong những giá trị quan được gióng trống khua chiêng mà tuyên dương: trung thành với gia tộc, trung thành với quốc gia, trung thành với lãnh đạo, trung thành với tình yêu, trung thành với bạn bè, vân vân...\n\nTu vi Phương Nguyên càng ngày càng cao, cao tầng cũng sẽ càng ngày càng chú ý, đồng thời, khi cần thiết, gia tộc cũng sẽ sử dụng thủ đoạn cứng rắn với Phương Nguyên. Đến lúc đó, Phương Nguyên sẽ rất bị động.\n\nPhương Nguyên không thích bị động, hắn thích nắm giữ trong tay quyền chủ động của tất cả mọi việc.\n\nVì một loạt sự việc lúc trước nên Phương Nguyên cũng chỉ có thể làm đến đâu hay đến đó, mượn lực đả lực, rồi tạo thành ấn tượng này, đó cũng chỉ là tự bảo vệ trước những biến cố tức thời.\n\nHiện tại, tự bảo vệ mình đã không thành vấn đề, vấn đề là Phương Nguyên phải mạnh hơn!\n\nCho nên hắn cần thay đổi ấn tượng này, làm cho cao tầng nghĩ rằng mình đã cúi đầu, gia nhập vào trong thể chế gia tộc. Nhưng thay đổi này cũng không thể quá đột ngột, khiến cho họ hoài nghi.\n\nQuan trọng hơn, việc gia nhập thể chế chỉ là tượng trưng, Phương Nguyên không thể nào thật sự gia nhập vào để rồi bị người điều khiển và hạn chế. Hắn có quá nhiều bí mật, hắn cần nhiều không gian tự do, vì vậy tình hình thực sự là hắn vẫn hành động một mình như trước.\n\nChuyện khảo hạch giữa năm này chính là một cơ hội.\n\n“Xem ra cần triển khai hành động một phen rồi, đầu tiên thì bắt đầu từ việc trấn lột này đi.” Ánh mắt Phương Nguyên bình tĩnh, tất cả đều trong kế hoạch của hắn"
}
