{
  "id": "chuong-2895-xich-tam-hanh-tau-bang-tan-chu-3",
  "slug": "chuong-2895-xich-tam-hanh-tau-bang-tan-chu-3",
  "title": "Chương 2895: Xích Tâm hành tẩu, bảng tân chủ (3)",
  "order": 2895,
  "volume": "",
  "content": "Chương 2895: Xích Tâm hành tẩu, bảng tân chủ (3)\n------------------------------------------------\n\nThiên Đình dựa vào tin tức chuẩn xác của Tru Ma Bảng, thực hiện thủ đoạn tàn khốc, tiêu diệt Huyết đạo Trung Châu từ trong trứng nước. Đồng thời thông báo tin tức trong Tru Ma Bảng cho bốn vực còn lại, khiến cho hiệu suất trấn áp Huyết đạo của Chính đạo bốn vực càng thêm cao hơn.\n\nHuyết đạo vẫn không được hưng thịnh, bị chèn ép gắt gao. Tru Ma Bảng có thể nói là lập được công lao rất lớn.\n\nSau khi Huyết đạo được Huyết Hải Lão Tổ khai sáng, Thiên Đình vẫn luôn nghiên cứu, thành quả so với bất kỳ thế lực siêu cấp nào cũng đều cao hơn.\n\nBảng chủ Tru Ma Bảng đương đại Xích Tâm Hành Giả chuyên tu Huyết đạo, vẫn luôn bế quan trong Tru Ma Bảng, khổ tâm nghiên cứu, thành quả cực kỳ to lớn, giúp cho Thiên Đình đi trước ngũ vực về phương diện Huyết đạo.\n\nLinh quang loé lên, Cửu Linh Tiên Cô bỗng nhiên xuất hiện, đến trước mặt Xích Tâm Hành Giả: “Xích Tâm đạo hữu, ta lĩnh mệnh đến đây gặp ngươi. Tiếp theo, chúng ta sẽ đến Tây Mạc gây phiền phức cho Phòng gia.”\n\nXích Tâm Hành Giả gật đầu, trước khi đi còn căn dặn Phương Chính: “Tru Ma Bảng không thể một ngày vô chủ. Phương Chính đồ nhi, sau khi ta đi, ngươi sẽ tiếp nhận vị trí bảng chủ Tru Ma Bảng. Truyền thừa của ta được lưu lại trong bảng. Không chỉ như vậy, còn có tâm đắc tu hành của bảng chủ Tru Ma Bảng lịch đại. Sau này, ngươi hãy tu hành bên trong Tru Ma Bảng, đối với ngươi sẽ rất có lợi, nhưng ngươi phải kiên trì không ngừng nghỉ, không được lười biếng, cô phụ lần cơ duyên này.”\n\n“Vâng, sư phụ, đồ nhi cẩn tuân lời dạy bảo của sư phụ, một khắc cũng không dám quên.” Phương Chính vội vàng trả lời.\n\n“Ừm.” Xích Tâm Hành Giả gật đầu, sau đó quay người rời đi.\n\nTình cảm thầy trò giữa ông ta và Phương Chính rất cạn. Nếu không phải Tử Vi Tiên Tử hạ lệnh, ông tuyệt không thu Phương Chính làm đồ đệ.\n\nNhưng mối quan hệ này cũng mang đến sự trợ giúp rất lớn cho ông ta.\n\n“Vận đạo quả nhiên huyền bí. Trước đó, khi Tần Đỉnh Lăng tiền bối tìm đến ta, khuyên ta rằng, nếu ta thu Phương Chính làm đồ đệ, thành tựu sư đồ, ta có thể dựa vào vận khí của y để nâng cao tu hành của mình.”\n\n“Không nghĩ đến nhanh như vậy đã có được thành quả trọng đại. Trước khi đi, ta muốn bái kiến Tần Đỉnh Lăng tiền bối một chút.” Xích Tâm Hành Giả cảm khái nói.\n\nCửu Linh Tiên Cô gật đầu.\n\nChút thời gian đó vẫn không thiếu.\n\nTần Đỉnh Lăng trở về Thiên Đình, có cung điện riêng làm chỗ ở.\n\nHai người đến bái kiến Tần Đỉnh Lăng. Tần Đỉnh Lăng xem vận cho hai người, thấy khí vận của Cửu Linh Tiên Cô hiện ra chín luồng linh quang, thanh tịnh đồng lòng người, giống như lá xanh sau mưa to, họa tiêu phúc đến, khí tức phồn vinh vui vẻ.\n\nKhí vận của Xích Tâm Hành Giả giống như mặt trời, lại giống như huyết đan, sung mãn mượt mà, không hề có khuyết điểm, từ trong mây lộ ra, hạo đãng bàng bạc, khí tượng hùng khoát. Xích Tâm Hành Giả bế quan nhiều năm, một khi xuất quan, hành tẩu thiên hạ, quang mang nở rộ, danh truyền thiên hạ.\n\nTần Đỉnh Lăng mỉm cười, nói cho hai người biết, chuyến đi này sẽ rất thuận lợi, chỉ cần làm từng bước, sẽ không có khó khăn trắc trở gì.\n\nHai vị cổ tiên chào tạm biệt Tần Đỉnh Lăng, bay lên không trung, hướng đến Trung Thiên Môn. Trên đường đi, bọn họ đi ngang qua Tú lâu, nhìn thấy một vị cổ tiên si ngốc đứng ngơ ngác trước lầu, không hề nhúc nhích.\n\nCửu Linh Tiên Cô thấy Xích Tâm Hành Giả nhìn xuống, liền thở dài: “Người này chính là Phượng Cửu Ca. Sau trận chiến bại ở Quang Âm trường hà, hắn ta đã trở nên như thế.”\n\nXích Tâm Hành Giả lắc đầu, sắc mặt ngưng trọng: “Hắn ta đang ngộ đạo đấy. Khi ta còn bế quan bên trong bảng, ngẫu nhiên cũng có lúc rơi vào trạng thái này, đừng nên quấy rầy hắn ta.”\n\nCửu Linh Tiên Cô kinh ngạc nói: “Ồ, khó trách Tử Vi Tiên Tử lại mặc kệ hắn ta. Hổ thẹn quá, ta kế thừa truyền thừa Cửu Linh Biến, vẫn tu hành từng bước, chưa bao giờ cải tiến, vì thế không biết được chân tướng.”\n\nXích Tâm Hành Giả cười, an ủi: “Cửu Linh Biến của tiên cô đứng đầu truyền thừa Biến Hóa đạo của Thiên Đình chúng ta. Trải qua tiên hiền lịch đại tu chỉnh, chỉ sợ đã đạt đến trình độ gần như không thể đổi.”\n\nMặc dù ông chuyên tu Huyết đạo, nhưng tâm tính rất tốt, đối xử với mọi người rất ôn hoà.\n\nCửu Linh Tiên Cô cười nói: “Năm đó, khi sư phụ truyền lại chân truyền cho ta, cũng đã nói tư chất ta không tốt. Đối với thiên tài như các người, ta cũng chỉ biết hâm mộ mà thôi.”\n\nHai vị cổ tiên vừa trò chuyện vừa rời khỏi Trung Thiên Môn, tiến vào Bạch thiên, trực tiếp bay về phía Tây Mạc.\n\n....\n\nĐông Hải.\n\nÀo ào!\n\nSóng nước ào ạt, đánh vào các bãi đá ngầm trên đảo, tung bọt trắng xoá.\n\nÁc phong gào thét, thời tiết ảm đạm.\n\nHòn đảo không người này hoàn toàn không đáng chú ý so với toàn bộ Đông Hải rộng lớn, nhưng lúc này lại có bốn vị cổ tiên ẩn núp.\n\nBốn vị cổ tiên đều mang thương tích trên người, trong đó có một người nằm trên mặt đất, không rõ sống chết. Ba người còn lại ngồi xếp bằng, nhanh chóng chữa thương.\n\nMột lát sau, một người bỗng nhiên ho khan, phun ra từng ngụm máu tươi.\n\n“Đại nhân.” Hai cổ tiên còn lại vẫn còn tỉnh táo vội ngừng chữa thương, lo lắng xúm lại.\n\nNgười ho khan thổ huyết chính là Miếu Minh Thần.\n\nVị cổ tiên này chuyên tu Vũ đạo, tu vi Thất chuyển, rất nổi tiếng trong giới tán tiên Đông Hải, nhân mạch rất rộng, ảnh hưởng khá lớn.\n\nBản thân hắn ta không cao không thấp, không mập không ốm, dung mạo bình thường, ngũ quan cũng không có gì đặc biệt, chỉ có lỗ mũi rộng khiến người ta có ấn tượng khắc sâu.\n\nXét về diện mạo, người này không hề xuất chúng. Nhưng hắn ta lại có hùng tâm tráng chí, am hiểu cách hạ mình để đối xử với mọi người, có thể nói là giàu mị lực. Ba vị tán tiên Đông Hải là nữ tiên Hoa Điệp, Phong Tướng và Quỷ Thất Gia đều lấy Miếu Minh Thần làm lãnh đạo. Bốn người hình thành một đoàn thể vô cùng kiên cố."
}
