{
  "id": "chuong-2563-cuu-cuu-lien-hoan-bat-tuyet-tran-1",
  "slug": "chuong-2563-cuu-cuu-lien-hoan-bat-tuyet-tran-1",
  "title": "Chương 2563: Cửu Cửu Liên Hoàn Bất Tuyệt trận (1)",
  "order": 2563,
  "volume": "",
  "content": "Chương 2563: Cửu Cửu Liên Hoàn Bất Tuyệt trận (1)\n-------------------------------------------------\n\n“Thuần Mộng Cầu Chân thể, phát nổ đại trận này đi.” Cùng lúc đó, ngoài trận, Phương Nguyên đã thúc đẩy một số Thuần Mộng Cầu Chân thể nhào đến.\n\nThời đại hiện tại, Mộng đạo còn chưa có, chỉ xuất hiện rất nhiều manh mối, còn chưa chân chính phát triển.\n\nĐối với mộng cảnh ăn mòn, gần như tất cả tiên trận, mặc kệ cấp độ gì đều không thể ngăn cản. Trừ phi bên trong đại trận tiên cấp có chứa cổ trùng Mộng đạo, hoặc thủ đoạn Mộng đạo tương ứng mới có thể chống lại mộng cảnh ăn mòn.\n\nNhưng trong lúc Thuần Mộng Cầu Chân thể tiếp cận đại trận, dị biến phát sinh.\n\nSát chiêu tiên đạo, Toái Mộng.\n\nSát chiêu tiên đạo, Thuần Mộng Cầu Chân Biến.\n\nHai sát chiêu xuất hiện nhiều lần, Thuần Mộng Cầu Chân thể của Phương Nguyên vỡ vụn, không thành hình người, tràn ngập bốn phía.\n\nSau đó, những mảnh vỡ mộng cảnh lan tràn tập trung lại một lần nữa, hình thành Thuần Mộng Cầu Chân thể mới, phản công Phương Nguyên.\n\nĐồng tử Phương Nguyên co rụt lại, âm thầm giật mình.\n\nHắn vạn lần không ngờ đến, Thiên Đình có thể nắm giữ thủ đoạn như vậy.\n\nMặc dù hắn đã sớm đoán trước sẽ có một khắc như vậy, nhưng không nghĩ đến lại nhanh như thế.\n\nNhưng, sự hụt hẫng trong lòng hắn tiêu tán vô tung, một lần nữa khôi phục lại sự tỉnh táo.\n\nSuy nghĩ trong đầu chập chùng, bốc lên, nhanh chóng tìm ra biện pháp ứng đối.\n\n“Có thể phản chế ta, đồng thời còn nắm giữ biến hóa Thuần Mộng Cầu Chân Biến? Là bởi vì U Hồn bị bắt làm tù binh, ký ức bị vơ vét sao?” Phương Nguyên bị một số Thuần Mộng Cầu Chân thể bức bách, đành phải bay nhanh.\n\nTuy trong tay hắn có không ít sát chiêu cường đại, nhưng đối phó với Thuần Mộng Cầu Chân thể lại không được tốt.\n\nĐây chính là nhất bộ tiên, cật biến thiên. Lúc trước, tháp Giám Thiên, thậm chí Long Công, Tử Sơn Chân Quân đều không tránh thoát kịp mộng cảnh.\n\nNhưng cũng may, Phương Nguyên không phải không có thủ đoạn.\n\nBên trong tiên khiếu Chí Tôn, phân thân Trụ đạo đang ngồi dưới vầng sáng trí tuệ, không ngừng thôi diễn.\n\nMặc dù Phương Nguyên không có sát chiêu Toái Mộng để đối phó Thuần Mộng Cầu Chân thể, nhưng liên quan đến sát chiêu Thuần Mộng Cầu Chân Biến, hắn lại vô cùng quen thuộc.\n\nCho dù Thiên Đình muốn trong mấy năm tìm hiểu cho kỹ Thuần Mộng Cầu Chân Biến, khả năng vẫn rất nhỏ. Cho nên, khả năng vơ vét ký ức từ chỗ U Hồn Ma Tôn là rất lớn.\n\nChính vì vậy, Phương Nguyên hoàn toàn có thể từ việc nắm giữ sát chiêu Thuần Mộng Cầu Chân Biến để nghịch phản lại, dựa vào vầng sáng trí tuệ trợ giúp nghĩ ra được sát chiêu khắc chế.\n\n“Thôi diễn phân thân Trụ đạo phải cần một khoảng thời gian.” Phương Nguyên vừa suy nghĩ đối sách vừa bay lên không trung.\n\nMột số Thuần Mộng Cầu Chân thể đuổi theo hắn không bỏ, nhưng vẫn còn một số lao thẳng đến các cổ tiên và Vô Hạn Phong.\n\nThuần Mộng Cầu Chân thể tự bạo, uy lực quấy nhiễu của Vô Hạn Phong giảm xuống rất nhanh.\n\nĐám người Phượng Tiên Thái Tử chỉ có thể tạm thời tránh mũi nhọn.\n\nLúc này, Phương Nguyên liên lạc với Vũ Dung, câu đầu tiên đã khiến Vũ Dung chấn động: “Phượng Tiên Thái Tử của Bắc Nguyên chính là nội gian của Thiên Đình.”\n\nVũ Dung vừa điên cuồng công kích đại trận vừa trả lời: “Chứng cứ đâu?”\n\n“Ta chính là chứng cứ. Trong tình huống này, ta cũng không muốn phát sinh chuyện gì ngoài ý muốn.” Phương Nguyên đáp lại: “Mộng cảnh trong tay ta không đủ, cần phải đến Nam Cương để vơ vét mộng cảnh chế tạo Thuần Mộng Cầu Chân thể đối chiến. Ngươi mau thông báo cho cổ tiên đóng giữ bên kia tiếp ứng ta.”\n\nPhương Nguyên và Thiên Đình thế bất lưỡng lập. Hắn chỉ chứng Phượng Tiên Thái Tử, mặc dù không có bất kỳ chứng cứ gì, nhưng đúng như lời hắn nói, hắn chính là chứng cứ.\n\nDù sao, chuyện Xuân Thu Thiền ở trong tay của hắn, thiên hạ đều biết.\n\nBí mật này bại lộ khiến Phương Nguyên phải ăn nhiều đau khổ, nhưng lúc này lại đổi lấy sự tin tưởng của Vũ Dung.\n\nTrong thời khắc quan trọng, Vũ Dung không do dự. Nếu đã hợp tác với Phương Nguyên, vậy thì không ngại thâm nhập một chút. Thiên Đình mới thật sự là đại địch.\n\n“Được, ta sẽ gửi tin. Bây giờ ngươi có thể qua đó.” Lúc này, tâm trạng của Vũ Dung rất phức tạp. Ông ta chưa hề nghĩ đến một ngày ông ta lại cho Phương Nguyên rời đi.\n\nĐúng lúc này, bên tai Vũ Dung truyền đến âm thanh của Trì Khúc Do: “Được rồi, ta đã tìm hiểu được trận này, mau công kích ở đây, đây mới thật sự là trận nhãn.”\n\nVũ Dung vui mừng, ném Phương Nguyên ra sau ót, vội vàng ra lệnh công kích vào vị trí mà Trì Khúc Do đã chỉ, thuận lợi phá hủy trận nhãn, khiến vận chuyển của toà đại trận ngưng trệ rất nhiều.\n\nHuyền Cực Tử Tôn Danh Lục nhìn Trì Khúc Do bằng ánh mắt kinh ngạc và kính nể.\n\nVào trận, Trì Khúc Do nhiều lần siêu việt hơn y, rất nhiều lần tìm ra được ảo diệu của đại trận, khiến cho y không thể không bội phục.\n\n“Cứ dựa theo Trì Khúc Do đại nhân sắp xếp, chúng ta đến hiệp trợ minh hữu Nam Cương đi.” Huyền Cực Tử bỏ qua chuyện đọ sức, đề nghị với Dược Hoàng bên cạnh.\n\nDược Hoàng cau mày, gật đầu đồng ý.\n\nPhương Nguyên dễ dàng hất cẳng truy binh. Đám Thuần Mộng Cầu Chân thể này kém xa Lệ Hoàng và Thanh Dạ.\n\nLợi dụng sát chiêu Định Tiên Du, Phương Nguyên trở lại Nam Cương và Trung Châu, thu hoạch được một lượng lớn mộng cảnh. Có số mộng cảnh này, hắn một lần nữa ngưng tạo Thuần Mộng Cầu Chân thể, lao thẳng đến đại trận Thiên Đình.\n\nTrước mắt, đối phó Thuần Mộng Cầu Chân thể vẫn chỉ là chuyện tiếp theo. Quan trọng nhất là phá hư đại trận, ngăn cản Thiên Đình chữa trị Túc Mệnh cổ.\n\nPhương Nguyên chưa bao giờ quên mục đích thật sự của mình.\n\nNhưng nào biết, phàm là Thuần Mộng Cầu Chân thể tiếp cận đại trận đều vỡ vụn, tiếp theo chuyển hóa thành Thuần Mộng Cầu Chân thể mới, phản công Phương Nguyên.\n\nĐồng thời, Thuần Mộng Cầu Chân thể đánh nhau, phía Phương Nguyên cũng bại nhiều thắng ít.\n\nĐủ loại tình huống khiến Phương Nguyên ý thức được: “Xem ra Thiên Đình đã có chỗ cải tiến Thuần Mộng Cầu Chân thể.”"
}
