{
  "id": "chuong-1897-canh-gioi-tran-djao-tang-len-1",
  "slug": "chuong-1897-canh-gioi-tran-djao-tang-len-1",
  "title": "Chương 1897: Cảnh giới Trận đạo tăng lên (1)",
  "order": 1897,
  "volume": "",
  "content": "Chương 1897: Cảnh giới Trận đạo tăng lên (1)\n--------------------------------------------\n\nSử dụng Đảm Thức cổ để chữa trị thương thế xong, Phương Nguyên tiếp tục thăm dò.\n\nLần thất bại thứ hai, thứ ba, thứ tư...\n\nCứ mỗi lần thất bại, hắn đều bị báo sơn giết chết, một lần nữa thể nghiệm sự đau đớn khi bị dã thú cắn nuốt.\n\nNếu đổi lại người khác, chỉ sợ đã sớm tinh thần sụp đổ.\n\nNhưng Phương Nguyên lại không sợ. Cơn đau của hắn lúc trước đã gấp mấy lần cơn đau lần này.\n\nCho dù là gió quất vào mặt, tinh thần của hắn vẫn tập trung vào làm cách nào để dựng ra cổ trận.\n\nLần thất bại thứ mười, thứ mười một, thứ mười hai...\n\nMộng cảnh màn thứ hai còn khó hơn màn thứ nhất rất nhiều. Sau khi Phương Nguyên bị trục xuất khỏi mộng cảnh, thương thế hồn phách còn nghiêm trọng hơn so với màn thứ nhất.\n\nMàn thứ nhất cần hai con Đảm Thức cổ đã có thể khôi phục, nhưng màn thứ hai lại cần ít nhất ba con, thậm chí là bốn con.\n\nPhương Nguyên tính toán chi phí.\n\n“Cứ tiếp tục như vậy, chi phí càng lúc càng lớn. Chẳng lẽ phải dùng sát chiêu Giải Mộng sao?”\n\n“Khoan đã.”\n\nKhi hắn đang buồn bực, linh quang đột nhiên loé lên.\n\nHắn tiến vào mộng cảnh, tiếp tục nếm thử.\n\nMột lát sau, Phương Nguyên lần thứ hai thành công phá giải mộng cảnh.\n\nCổ trận này vẫn lấy cổ Trận Tâm làm hạch tâm, chỉ là cổ trùng Thổ đạo nằm bên trên cổ Trận Tâm không nhúc nhích, còn lại ba con cổ trùng, Viêm đạo, Phong đạo vây quanh cổ trùng Thủy đạo, không ngừng xoay tròn, cổ trùng Thủy đạo nằm dưới cổ Trận Tâm, trong phạm vi một bàn tay không ngừng nhảy lên.\n\nMấy con cổ trùng hình thành cổ trận, tản ra ánh sáng mông lung, bao phủ báo sơn bên trong.\n\nKhông sai.\n\nCổ trận này dùng để khốn địch, nhằm vào báo sơn mà không phải bảo vệ bản thân cổ sư.\n\nQuá trình dựng lên cũng không dễ dàng. Con báo sơn không ngừng nhảy lên, ảnh hưởng xây dựng cổ trận. Thỉnh thoảng, Phương Nguyên ngừng bố trí, chờ con báo sơn đến một vị trí nào đó.\n\nĐây cũng là lý do Đồ Sự Thành chỉ để lại thời gian một chén trà để Phương Nguyên thử bày trận.\n\n“Ha ha, không tệ, con không hổ danh là con trai của Đồ Sự Thành ta. Rất tốt, trong khoảng thời gian tới, con phải đi theo ta tiếp tục học tập. Một tháng sẽ có một khảo nghiệm nghiêm trọng hơn, liên quan đến sinh tử của con. Nếu con không qua được, như vậy con sẽ chết.” Đồ Sự Thành cười lớn, tiếng cười có chút điên cuồng.\n\nPhương Nguyên đứng trong lồng giam, nhìn thoáng qua con báo sơn không ngừng giãy dụa trong cổ trận, lại liếc mắt nhìn Đồ Sự Thành, không khỏi thở dài.\n\nMàn mộng cảnh này đã xem như thông qua.\n\nSau đó là màn thứ ba.\n\nPhương Nguyên đi theo Đồ Sự Thành, đứng bên cạnh một con sông đang sôi trào mãnh liệt.\n\nNước con sông cuồn cuộn chảy về phía Đông, đỏ như máu. Phương Nguyên lập tức nhận ra con sông này, là sông Xích Long ở Nam Cương.\n\nNam Cương có ba con sông lớn, sông Xích Long, sông Bích Long, sông Hoàng Long, đều là những con sông lớn chảy qua Nam Cương.\n\nPhương Nguyên nhìn con sông này, lập tức trong lòng dâng lên một cảm giác không ổn.\n\nQuả nhiên sau một khắc, hắn nghe Đồ Sự Thành nói chuyện: “Cổ trùng đã cho con mượn. Tiếp theo, con hãy dựa vào bản thân. Nếu không xây dựng được cổ trận, hậu quả con cũng đã biết.”\n\nPhương Nguyên đang định trả lời, tranh thủ chút thời gian, kết quả sau một khắc, hắn đã bị Đồ Sự Thành vỗ vào lưng.\n\nSức mạnh khổng lồ vọt đến, Phương Nguyên hoàn toàn không thể chống cự, bị đẩy vào sông Xích Long.\n\n“Ta chém!” Phương Nguyên mắng một tiếng. Hắn rơi vào nước sông cuồn cuộn, lập tức bị cuốn đi.\n\nPhương Nguyên cực lực giãy dụa. Hắn chỉ có cơ thể thiếu niên, nhưng cũng may kế thừa thủy tính thâm hậu của Phương Nguyên. Sau một phen vật lộn, hắn đã ngoi đầu được lên mặt sông, thở dốc thật mạnh.\n\nTranh thủ thời gian, Phương Nguyên kiểm tra cổ trùng trong tay.\n\n“Ta lại chém.” Rất nhanh, hắn lại mắng to một tiếng trong lòng. Bởi vì lần này không còn là bốn con phàm cổ Thổ, Thuỷ, Viêm, Hỏa nữa, mà là mười hai con.\n\nBảo hắn trong thời gian ngắn làm sao mà tổ hợp?\n\nPhương thức tổ hợp rất nhiều. Trong hoàn cảnh bết bát như bây giờ, hy vọng lại càng xa vời.\n\nLần này, Phương Nguyên không do dự, trực tiếp thôi động sát chiêu Giải Mộng.\n\nLập tức một đáp án hiện lên trong đầu hắn.\n\nLàm thế nào để thôi động cổ trùng, bố trí cổ trận trong ba bước đầu tiên, trong nháy mắt hắn đã rõ ràng.\n\n“Chỉ có ba bước trước thôi sao?” Phương Nguyên đành phải tiếp tục thôi động sát chiêu Giải Mộng. Thế là bước thứ tư, thứ năm, thứ sáu đã đồng loạt xuất hiện.\n\nMột đáp án không sai.\n\nNhưng đến lúc xây dựng thành cổ trận thì còn cách một đoạn.\n\nTrong lúc hắn đang định thôi động lần thứ ba, bỗng nhiên nước sông phát sinh thay đổi. Hắn bị một dòng nước xoáy ngầm cuốn vào.\n\nBịch, một tiếng trầm đục.\n\nPhương Nguyên bị một khúc gỗ lớn trong vòng xoáy văng vào đầu, hôn mê ngay tại chỗ.\n\nSau một khắc, Phương Nguyên tỉnh lại, trở lại hiện thực.\n\nHồn phách bị thương rất nghiêm trọng khiến cho tầm mắt của hắn chỉ toàn là sao trời.\n\nHắn vội vàng sử dụng Đảm Thức cổ, một con hai con, liên tiếp dùng đến sáu con.\n\nLúc này mới khôi phục lại.\n\n“Màn thứ ba lại càng thêm khó. Hoàn cảnh bày trận lại càng ác liệt.”\n\n“Nhưng...”\n\n“Cảnh giới Trận đạo của ta đã tăng lên Chuẩn đại sư?”\n\nPhương Nguyên thể ngộ một phen, chậm rãi mở hai mắt ra, trong ánh mắt hiện lên sự vui mừng.\n\nCái gì là cảnh giới?\n\nCảnh giới là tư duy đặc biệt của cổ sư, kinh nghiệm tình cảm và trải nghiệm tâm đắc khi nuôi, dùng, luyện cổ tổng kết lại, cô đọng thành tinh tuý. Nó chính là sự hiểu biết và cảm ngộ đối với thiên địa đại đạo.\n\nCảnh giới tu hành chia thành phổ thông, đại sư, tông sư, đại tông sư, vô thượng đại tông sư.\n\nĐương nhiên ở giữa còn có chuẩn đại sư, chuẩn tông sư, chuẩn đại tông sư.\n\nCảnh giới phổ thông, đại đa số cổ sư trên cơ bản đều có thể đạt được.\n\nCảnh giới chuẩn đại sư rất hiếm. Cổ sư trẻ có thiên tư trác tuyệt hoặc cổ sư tuổi già thành tinh mới có thể đạt được.\n\nCảnh giới cấp đại sư là vận dụng cổ trùng đạt đến một cấp độ nghệ thuật, thoát khỏi tượng khí nông cạn. Đây là cảnh giới vạn người không được một. Ví dụ như trong cuộc chiến Vương Đình, đại sư Nô đạo cũng chỉ có năm người, là Giang Bạo Nha, Dương Phá Anh, Mã Tôn, Thường Sơn Âm, Nỗ Nhĩ Đồ. Đương nhiên, vạn người không được một là đối với phàm nhân, chứ đối với cổ tiên Lục chuyển, bọn họ bình thường đều đạt được cảnh giới này trong lưu phái chủ tu.\n\nChuẩn tông sư, có được cảnh giới này thường là tinh anh trong cổ tiên Lục chuyển.\n\nTông sư chính là nắm giữ một lưu phái đến trình độ thâm thuý, căn cơ hùng hậu. Cổ tiên có thể lợi dụng cổ trùng lưu phái chủ tu mô phỏng ra ưu thế của mình. Bên trong chân truyền Hắc Phàm có một sát chiêu tiên đạo Bách Niên Hảo Hợp, chính là ví dụ điển hình nhất. Nó sử dụng cổ trùng Trụ đạo đạt đến hiệu dụng Tín đạo. Từ điểm này có thể nhìn ra được cảnh giới Trụ đạo Hắc Phàm ít nhất là cấp Tông sư.\n\nBình thường mà nói, cổ tiên có thể đạt đến cấp Tông sư càng thêm thưa thớt. Thường, cổ tiên phải cần đến trăm năm, mấy trăm năm tích luỹ, đồng thời còn phải cần cổ tiên có thiên phú và tài năng. Kiếp trước, Phương Nguyên mới chỉ có cảnh giới Tông sư Huyết đạo mà thôi."
}
