{
  "id": "chuong-2466-ta-hoi-han-3",
  "slug": "chuong-2466-ta-hoi-han-3",
  "title": "Chương 2466: Ta hối hận (3)",
  "order": 2466,
  "volume": "",
  "content": "Chương 2466: Ta hối hận (3)\n---------------------------\n\nHồng Đình cúi xuống, eo giống như cánh cung, chẳng khác nào ông già, bóng ma bao phủ gương mặt của ông.\n\nLúc này, ông giống như đã mất đi toàn bộ khí tức sinh mệnh.\n\nÔng chẳng khác nào hòn đá, không nhúc nhích.\n\nBên trong tiên khiếu của ông, hai khí thiên địa còn sót lại không ngừng hội tụ, theo tâm cảnh của ông giờ khắc này đã luyện thành một con tiên cổ Bát chuyển.\n\nHình dáng con cổ giống như con rết, toàn thân tái nhợt giống như giấy. Con rết này có trăm chân, nhưng trăm chân của nó lại thay bằng trăm xúc tu. Mỗi một xúc tu hơi mờ, ung dung phiêu đãng, cọ vào lòng người, không ngừng vung vào sự hối hận sâu nhất trong lòng.\n\nCổ Hối Hận Bát chuyển.\n\n“Khụ khụ khụ...” Long Công phun ra mấy ngụm máu, miễn cưỡng đứng dậy, đến bên cạnh Hồng Đình.\n\n“Cái chết của Liễu Thục Tiên rất có ý nghĩa, cho nên con hãy thu hồi bi thương đi, đồ nhi. Đây là số mệnh an bài rồi. Bây giờ con đã trở thành tiên tôn, tôn giả Cửu chuyển, có thể đếm được trên đầu ngón tay trong dòng sông lịch sử. Mệnh của con còn rất dài. Sứ mệnh của con chỉ vừa mới bắt đầu, ta sẽ thoái vị. Thiên Đình, còn có ngũ vực lưỡng thiên đều cần con. Hồng Đình, Hồng Đình?” Long Công nhẹ giọng kêu.\n\nHồng Đình chậm rãi ngẩng đầu. Ông không nhìn Long Công, ánh mắt vẫn dừng lại trên gương mặt đang lạnh dần của Liễu Thục Tiên.\n\nÔng nhẹ giọng nói: “Ta hối hận.”\n\n“Con nói cái gì?” Long Công không nghe thấy.\n\n“Ta nói ta hối hận.” Hồng Đình lặp lại lần nữa.\n\nLông mày Long Công lập tức cau lại, dùng ánh mắt nghiêm túc nhìn vị đồ đệ mà đời này ông đắc ý nhất: “Hối hận? Hồng Đình, con đừng nói mê sảng. Trong lòng con cũng biết rõ ràng, để bồi dưỡng con, nâng đỡ con đến cảnh giới hiện tại, bên cạnh con có bao nhiêu người đổ công đổ sức, có bao nhiêu người hy sinh không? Con nói như vậy, có xứng đáng với những người đã giúp con từ nhỏ đến lớn không? Có xứng đáng với cha mẹ con không? Xứng đáng với Liễu Thục Tiên vừa mới chết đi không? Xứng đáng với chư tiên vì giúp con độ kiếp mà chết không?”\n\nLong Công nghiêm khắc quát tháo Hồng Đình.\n\n“Được rồi, Long Công đại nhân, Thục Tiên tiên tử mất đi là sự bi thống lớn đến cỡ nào, chúng ta hoàn toàn hiểu được cảm nhận của Hồng Liên Tiên Tôn. Ngài ấy chỉ là cảm xúc kích động nhất thời mà thôi.” Có cổ tiên Thiên Đình khác khuyên giải.\n\n“Hồng Liên Tiên Tôn... ha ha.” Hồng Đình cười khinh thường. Ông dùng đôi mắt đỏ bừng nhìn thẳng Long Công: “Nếu đã hy sinh nhiều như vậy, có lẽ trong tương lai sẽ càng có nhiều hy sinh hơn nữa mới có thể đổi lấy vị trí tiên tôn. Nếu vậy, ta tình nguyện không cần vị trí tiên tôn này nữa.”\n\n“Đủ rồi.” Long Công giận tím mặt: “Hồ ngôn loạn ngữ cũng phải có chừng mực. Hồng Đình, con cho rằng vị trí tiên tôn này muốn lấy thì lấy, muốn bỏ thì bỏ sao? Tất cả đều do số mệnh an bài, là sứ mệnh trời sinh của ngươi. Ngươi nhất định phải thực hiện.”\n\nHồng Đình ngửa đầu cười to. Mái tóc ông tán loạn, chật vật không chịu nổi. Sau đó ông cúi đầu nhìn Long Công: “Đường đường là tiên tôn, vô địch thiên hạ, nhưng lại không thể tùy tâm sở dục, ngay cả việc không muốn làm tiên tôn cũng không được?”\n\nLong Công hừ lạnh một tiếng: “Ngươi nói cho ta, Hồng Đình, thế gian này ai có thể tùy tâm sở dục chứ? Ngươi suy nghĩ quá ngây thơ rồi. Ngươi cho rằng trở thành tiên tôn, trở thành lãnh tụ chính đạo thì không có hy sinh sao? Thế gian này có chuyện nào mà ngươi không cần nỗ lực? Ngươi cho rằng hai chữ chính đạo nông cạn như vậy sao? Sai! Giữ gìn chính đạo Thiên Đình cần có nỗ lực, cần có hy sinh. Nếu ngay cả tinh thần hy sinh mà ngươi cũng không có, vậy ta cho ngươi biết, ngươi ngay cả tư cách nhập Thiên Đình cũng không có.”\n\nHồng Đình bị nói đến toàn thân chấn động.\n\n“Long Công đại nhân, tiên tôn đại nhân, hai người bớt giận. Bây giờ là lúc cần dưỡng thương, không nên cãi lộn.” Các cổ tiên còn lại vội vàng khuyên bảo.\n\nHồng Đình chậm rãi cúi xuống, nhưng hai tay lại xiết chặt, dùng một giọng nói kiên định: “Ta muốn phục sinh bọn họ.”\n\nLong Công nhướng mày, sắc mặt giống như hàn băng: “Ngươi muốn phục sinh ai?”\n\n“Tất cả những người đã vì vị trí tiên tôn của ta mà hy sinh. Cha mẹ của ta, Liễu Thục Tiên, còn có nhiều người khác.”\n\n“Làm càn.” Long Công đột nhiên gào lên, tay chỉ Hồng Đình: “Tại sao ngươi lại có suy nghĩ đại nghịch bất đạo như vậy? Ngươi biết rất rõ ràng, ta không chỉ một lần khuyên bảo ngươi, chết sống có số. Sinh tử con người là quy luật đại đạo. Bất kỳ một sinh mệnh nào sinh ra và chết đi đều là an bài xảo diệu của số mệnh. Ngươi muốn phục sinh người chết? Ngươi muốn làm cả vũ trụ này hỗn loạn sao? Ngươi không tiếp nhận bài học sao? Ngươi làm ẩu như vậy, bi kịch trên người ngươi lại càng thảm trọng hơn.”\n\n“Cho dù là bi kịch thảm trọng, ta cũng lựa chọn tiếp nhận. Sư phụ, đồ nhi luôn có một vấn đề? Vì sao chúng ta nhất định phải tiếp nhận số mệnh an bài? Nếu không có số mệnh, thế giới này sẽ hỗn loạn sao? Chẳng lẽ không có khả năng tốt hơn sao?” Giọng nói Hồng Đình trở nên gấp rút, liên tục đặt câu hỏi.\n\nLong Công tức đến mức toàn thân run rẩy. Lần này ngay cả cổ tiên Thiên Đình đang khuyên giải cũng chậm rãi lui lại, dùng ánh mắt xa lạ nhìn Hồng Đình.\n\n“Tiên tôn đại nhân, suy nghĩ này của ngài quá nguy hiểm.”\n\n“Đúng vậy, không có số mệnh sẽ không có nhân tộc hưng thịnh chúng ta.”\n\n“Túc Mệnh cổ là chí bảo Thiên Đình, tiên tôn đại nhân lại muốn hủy diệt nó? Cái này... cái này...”\n\n“Các ngươi...” Hồng Đình nhìn cổ tiên chung quanh. Trong nháy mắt, ông liền cảm nhận sự cô độc khó diễn tả bằng lời.\n\nThời gian trôi qua, cũng không biết đã trải qua bao lâu.\n\nBên trong Quang Âm trường hà xuất hiện một hình ảnh cô độc.\n\nÔng đội mũ trùm, gương mặt tràn ngập tang thương, giống như lãng tử lang thang thiên nhai không chỗ nào là nhà.\n\nGương mặt của ông vẫn còn cái bóng của Hồng Đình, nhưng thần thái đã hoàn toàn thay đổi.\n\nHồng Liên Ma Tôn nhìn Quang Âm trường hà, thở dài một tiếng: “Là lúc để lại truyền thừa rồi.”"
}
