{
  "id": "chuong-2788-thau-sinh-djanh-long-cong-2",
  "slug": "chuong-2788-thau-sinh-djanh-long-cong-2",
  "title": "Chương 2788: Thâu Sinh đánh Long Công (2)",
  "order": 2788,
  "volume": "",
  "content": "Chương 2788: Thâu Sinh đánh Long Công (2)\n-----------------------------------------\n\nLong Công đại danh đỉnh đỉnh, là sư phụ của Hồng Liên Ma Tôn, bối phận cực cao. Tống Khải Nguyên, Thẩm Tòng Thanh tuyệt đối không ngờ rằng trong tình huống này lại gặp Long Công.\n\nCàng thêm ngoài dự liệu chính là, Long Công dường như bị người ta phục kích, đồng thời người này còn là cổ tiên Bát chuyển bản thổ Đông Hải.\n\nÔng trời ơi...!\n\nTừ lúc nào Đông Hải xuất hiện một vị cường giả dám mai phục Long Công.\n\nTống Khải Nguyên và Thẩm Tòng Thanh liếc nhìn nhau, đều có chút khó có thể tin, đồng thời có cùng một suy nghĩ: “Chuyện xấu rồi. Lần này chúng ta ra tay, dường như phá hỏng mưu tính của vị tiên hữu Đông Hải, ngược lại trợ giúp Thiên Đình Trung Châu rồi.”\n\n“Tiên hữu, hai người chúng ta...” Tống Khải Nguyên đang định lên tiếng giải thích, Phương Nguyên khẽ quát một tiếng, thân hình như điện, thẳng hướng đuổi theo Tùng Hạc Đình.\n\nLong Công nhìn thấy, trong lòng giận dữ, người trước mắt nhìn như phong độ nhẹ nhàng, là cường giả uy tín lâu năm, nhưng lại nhắm ngay Tùng Hạc Đình không thả.\n\nThế là, ông ta lập tức đuổi theo.\n\nTốc độ Long Công rất nhanh, chỉ trong khoảnh khắc đã đuổi kịp Phương Nguyên.\n\nHai người một lần nữa triển khai kịch chiến.\n\nTống Khải Nguyên, Thẩm Tòng Thanh nhìn thấy, lập tức đổ mồ hôi lạnh.\n\n“Hai người này đều là quái vật.”\n\n“Từ lúc nào Đông Hải có người mạnh như vậy, có thể đối đầu với Long Công chứ?”\n\n“Trước mặc kệ những thứ này. Người mạnh như vậy lại ra tay với Tùng Hạc Đình, rốt cuộc bên trong Tùng Hạc Đình có thứ gì chứ?”\n\n“Cho dù không có gì, chúng ta làm hỏng chuyện của ông ta, vậy chúng ta hãy bắt lấy tiên cổ ốc này, xem như tâm ý chuộc lỗi.”\n\nLúc này, hai người Thẩm Tòng Thanh và Tống Khải Nguyên vội rời khỏi chiến trường, rốt cuộc bắt được Tùng Hạc Đình từ phía chân trời.\n\n“Các ngươi không thể giết ta. Ta là dự khuyết của Thiên Đình, được Long Công toàn lực bảo vệ. Ta là Cổ Nguyệt Phương Chính, là đệ đệ của Phương Nguyên.” Sống chết trước mắt, Phương Chính rốt cuộc cũng là người có kinh nghiệm, lập tức không thèm để ý đến mặt mũi, lớn giọng kêu to, hết thảy lấy bảo toàn tính mạng làm đầu.\n\nHai người Thẩm Tòng Thanh lập tức dừng lại, mở to mắt kinh ngạc nhìn vị cổ tiên Lục chuyển nho nhỏ trước mắt.\n\nPhương Chính miễn cưỡng trấn định, nuốt nước miếng: “Thiên Đình muốn dùng ta như lợi khí đối phó Phương Nguyên. Bởi vậy ta rất được coi trọng. Hai vị tiền bối có thể dùng ta làm vật thế chấp, yêu cầu tài nguyên với Thiên Đình, thậm chí là tiên cổ. Ta tin rằng Thiên Đình sẽ khiến hai vị hài lòng.”\n\nThẩm Tòng Thanh vung tay lên, đánh Phương Chính hôn mê, sau đó nhìn Tống Khải Nguyên: “Tống huynh, chuyện này huynh thấy thế nào?”\n\nTống Khải Nguyên cau mày: “Xem ra, người này tạm thời không thể giết được. Cục diện này thật sự vượt quá dự liệu của ta. Chúng ta nên quay về, xem tình hình chiến đấu như thế nào.”\n\n“Cũng được.”\n\nHai người quay lại chiến trường. Từ xa, bọn họ nhìn thấy Long Công đang chiếm thượng phong, khởi xướng thế công mãnh liệt. Còn vị cổ tiên Bát chuyển Đông Hải lại thủ lâu tất mất, lộ ra sơ hở.\n\nLong Công không còn bị Phương Chính liên luỵ, lập tức bắt lấy sơ hở này, đuổi đánh đến cùng.\n\nPhương Nguyên vướng trái vướng phải.\n\n“Không ổn rồi, vị cổ tiên Đông Hải kia đang gặp nguy hiểm.”\n\n\"Chúng ta nên làm cái gì đây? Đi trợ giúp ông ta sao?”\n\nTống Khải Nguyên và Thẩm Tòng Thanh đều do dự.\n\nHai người ngoài ý muốn lẫn vào việc này, đến bây giờ còn suy nghĩ rất nhiều, không giống kiếp trước, kiếp này bọn họ không biết chuyện gì xảy ra.\n\nNhưng lúc này, hai người đồng thời thấp giọng kêu to.\n\nThì ra, thái độ Phương Nguyên trở nên khác thường, bỗng nhiên quay người áp sát Long Công.\n\n“Long Công, ngươi trúng kế rồi. Hãy mau nếm thử một chiêu này đi.”\n\nSát chiêu tiên đạo, Thâu Sinh.\n\nLong Công kinh ngạc, bị sát chiêu Thâu Sinh đánh trúng.\n\nThì ra trước đó Phương Nguyên làm bộ bị thương nặng, cố ý lộ ra sơ hở, chính là để chế tạo chiến cơ này.\n\nTống Khải Nguyên, Thẩm Tòng Thanh liếc nhìn nhau, đều cảm nhận được cảm xúc rúng động của nhau.\n\nSau khi Long Công trúng chiêu, biểu hiện không thích hợp. Ông ta lơ lửng trên không trung không nhúc nhích.\n\n“Thâu Sinh? Tại sao lại ở trong tay của ngươi?” Long Công nhìn Phương Nguyên.\n\nLong Công đã trúng sát chiêu Thâu Sinh.\n\nNhưng sắc mặt Phương Nguyên lại trầm xuống, bởi vì Long Công không hề có chút thay đổi nào.\n\nTrước đó, Phương Nguyên phục kích Lôi Quỷ Chân Quân bên trong phúc địa Lang Gia, hiệu quả Thâu Sinh vô cùng nhanh chóng. Kiếp trước, Địa linh Lang Gia sử dụng tiên cổ Thâu Sinh, cũng đã trọng thương được Tử Vi Tiên Tử, Trần Y, Phượng Cửu Ca, lại còn giết chết được Lôi Quỷ Chân Quân.\n\nNhưng lần này, dùng để đối phó Long Công, Phương Nguyên đã ký thác kỳ vọng vào sát chiêu Thâu Sinh, nhưng lại không có hiệu quả. Điều này thật sự nằm ngoài dự liệu của hắn.\n\nNhưng rất nhanh, hắn đã khôi phục lại, biểu hiện tự nhiên: “Đây đương nhiên là của Phương Nguyên tặng cho. Nhưng nhìn lại, hình như nó vô dụng với ngươi. Vì sao thế?”\n\nLong Công cười nhạt một tiếng: “Lão phu đã từng thúc qua sát chiêu Long Ngự Thượng Tân, tuổi thọ bản thân không ngừng suy giảm, từ đó giúp cho thực lực không ngừng tăng lên. Điều này đồng nghĩa với việc không thể sử dụng biện pháp tăng thọ cho cổ tiên. Ngay cả Thọ cổ cũng không có hiệu quả. Sát chiêu Long Ngự Thượng Tân khiến cho các loại thủ đoạn tăng thọ không phát huy được tác dụng.”\n\n“Sát chiêu Thâu Sinh đơn giản chính là ảnh hưởng đến đạo ngân đại diện cho tuổi thọ. Vì thế mà nó mất đi hiệu lực đối với ta.”\n\n“Thì ra là thế.” Phương Nguyên gật đầu, bỗng nhiên nhoẻn miệng cười: “Trò vặt này vô dụng với ngươi, nhưng đối với chư tiên Thiên Đình có lẽ sẽ có hiệu quả không tệ. Ta tạm giữ lại, sau này dùng cho việc khác.”\n\nSắc mặt Long Công lập tức trầm xuống. Ông ta lo lắng chính là cái này.\n\nSát chiêu Thâu Sinh đánh ra, mặc dù vô dụng đối với ông, nhưng vẫn có tác dụng với đa số thành viên Thiên Đình như cũ."
}
