{
  "id": "chuong-3172-nhan-to-truyen-lam-thien-vo-vun-1",
  "slug": "chuong-3172-nhan-to-truyen-lam-thien-vo-vun-1",
  "title": "Chương 3172: Nhân Tổ Truyện: Lam thiên vỡ vụn (1)",
  "order": 3172,
  "volume": "",
  "content": "Chương 3172: Nhân Tổ Truyện: Lam thiên vỡ vụn (1)\n-------------------------------------------------\n\nRất nhanh, Tiêu Hà Tiêm đã nhận được câu trả lời. Y đích thân bay xuống đất, đối mặt với động chủ Sâm Lôi: “Minh chủ nói, có thể thả ngươi, nhưng động thiên Sâm Lôi phải thuộc về liên minh. Đương nhiên, liên minh sẽ không tiến hành thí nghiệm quả Khí Công bên trong động thiên của ngươi nữa.”\n\n“Không.” Thái độ của động chủ Sâm Lôi rất kiên quyết: “Động thiên này là quê hương của ta, ta tuyệt không vứt bỏ. Động thiên tuyệt đối không thể đổi chủ, đây vốn là lãnh địa của chúng ta, liên minh có tư cách gì mà cướp đoạt? Ta tạm thời giữ lại cổ Lôi Điện, các ngươi ra ngoài đi, sau này cũng không được có bất kỳ hành động xâm lấn nào. Ta có thể ký kết minh ước với liên minh, tuyệt không ngấp nghé hay nhúng chàm cổ Lôi Điện. Nếu liên minh cần cổ Lôi Điện Cửu chuyển, đại khái có thể cung cấp tài nguyên, bồi dưỡng khu rừng lôi điện này.”\n\nTiêu Hà Tiêm im lặng, đành phải truyền đạt yêu cầu của động chủ Sâm Lôi lần này cho Ngô Soái biết.\n\nNgô Soái im lặng một lát, cũng không quyết định chắc chắn được.\n\nY bí mật báo cáo tin tức này cho bản thể, để bản thể định đoạt.\n\nPhương Nguyên rơi vào trầm tư.\n\n“Uy năng tiên cổ Cửu chuyển siêu phàm, hoàn toàn đáng để nhượng bộ. Nhưng hiện tại tiên cổ Lôi Điện hoang dã này chỉ có Bát chuyển mà thôi. Muốn trở thành Cửu chuyển, không biết sẽ tiêu hao bao nhiêu tài nguyên và nỗ lực. Trong quá trình này, sẽ phát sinh chuyện ngoài ý muốn.”\n\n“Còn có một điểm rất quan trọng. Tin tức cổ Lôi Điện sẽ không che giấu được, nó sẽ bị lan truyền ra ngoài, nhất định sẽ dẫn đến chiến loạn. Mặc kệ Thiên Đình hay là Trường Sinh Thiên nhúng tay vào, Ngô Soái hay Khí Hải Lão Tổ đều phải khai chiến toàn diện.”\n\nTạo nghệ Trí đạo của Phương Nguyên không tệ, lập tức suy tính ra xu thế thay đổi của tương lai.\n\nĐộng chủ Sâm Lôi vẫn luôn muốn độc chiếm bí mật cổ Lôi Điện, nhưng bây giờ độc chiếm không được, ông ta đành phải dùng nó làm thẻ đánh bạc bàn điều kiện.\n\nÔng ta có thể âm thầm thông đồng với địch, đương nhiên sẽ không chỉ đàm phán với liên minh Ngô Soái, tất sẽ còn có phía Khí Hải Lão Tổ.\n\nPhương Nguyên ngụy trang thành Khí Hải Lão Tổ, tuân thủ nghiêm ngặt lập trường Nhân tộc, đồng thời kết minh với Thiên Đình, tuyệt không để mặc cho thế lực dị nhân Ngô Soái có khả năng thu được cổ Lôi Điện Cửu chuyển.\n\nCho nên, Khí Hải Lão Tổ nhất định sẽ hưng binh thảo phạt.\n\nĐến lúc đó, động chủ Sâm Lôi sẽ mượn hỏa lực hai bên tranh thủ thở dốc. Không thể không nói, động chủ Sâm Lôi này cũng có trí thông minh không kém, am hiểu con đường sinh tồn của kẻ yếu.\n\nNhưng cứ như vậy, Khí Hải Lão Tổ và Ngô Soái phải ma sát với nhau. Đây là tình huống mà Phương Nguyên vẫn luôn tận lực trốn tránh.\n\nNhưng đến lúc đó, Thiên Đình nhất định sẽ trợ giúp, thậm chí Trường Sinh Thiên, Khí Tuyệt Ma Tiên, thế lực ngũ vực cũng sẽ âm thầm châm ngòi.\n\nMặc dù Phương Nguyên là thủ lĩnh hai bên, nhưng không cách nào ước thúc từng thuộc hạ. Những thuộc hạ này phát sinh tranh đấu, một khi có người chết, mặc kệ là Ngô Soái, hay Khí Hải Lão Tổ cũng đều phải có hành động giữ gìn lợi ích và mặt mũi của bên mình. Như vậy, tình thế thăng cấp, càng lúc càng không thể vãn hồi, cuối cùng dẫn phát thành đại chiến toàn thế giới.\n\nNhưng nếu Phương Nguyên cưỡng chế tình thế, điều này sẽ không phù hợp với biểu hiện nhất quán của Ngô Soái và Khí Hải Lão Tổ. Rơi vào mắt cổ tiên Trí đạo, nhất định sẽ là sơ hở rất lớn. Thiên Đình cũng sẽ sinh ra hoài nghi, từ đó khiến cho cục diện càng thêm trở nên nguy hiểm.\n\nCho nên, đây cũng không còn là chuyện của một con cổ Lôi Điện đơn giản như vậy.\n\nMột khi phát động, nó sẽ liên lụy đến dị tộc, Nhân tộc, lưỡng thiên, ngũ vực.\n\nChuyện lớn như vậy, Phương Nguyên nhất thời cũng không có quyết sách.\n\nDù sao, nhân tố cần suy nghĩ quá nhiều. Quan trọng nhất bây giờ chiến lực của hắn đang giảm xuống, là lúc suy yếu nhất, cần nghỉ ngơi lấy lại sức.\n\n“Ta nhớ cổ Lôi Điện cũng được ghi chép bên trong Nhân Tổ Truyện, cho thấy uy năng rất cường đại...”\n\nPhương Nguyên đọc qua Nhân Tổ Truyện quyển 4, chương thứ 30.\n\nLại nói đến Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa bị Túc Mệnh cổ ném đi, bị ép rời khỏi Nhân Tổ, đến Lam thiên Thái cổ.\n\nẦm ầm.\n\nTiếng sấm nổ vang không dứt bên tai. Từng luồng thiểm điện liên tiếp khắc ấn thương khung, hình thành rừng rậm lôi điện.\n\n“Ta giận, ta giận!” Nơi đầu nguồn rừng rậm lôi điện, một con cổ Lôi Điện không ngừng gào thét.\n\nViêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa đều cảm thấy hoảng sợ. Uy lực lôi điện quá mạnh, chỉ cần một tia chớp oanh kích đến, nhất định sẽ khiến cho bọn họ trọng thương, thậm chỉ tử vong.\n\nHai người bọn họ không nhúc nhích, sợ cổ Lôi Điện phát hiện bọn họ, đánh chết bọn họ.\n\nBọn họ kiên nhẫn chờ đợi, chờ đến khi cổ Lôi Điện hết giận, không nổi giận nữa, thì sẽ hành động.\n\nNhưng cổ Lôi Điện vẫn vô cùng tức giận, không có dấu hiệu ngừng phẫn nộ. Rừng Lôi Điện càng lúc càng rộng.\n\n“Vậy phải làm sao bây giờ?” Vạn Kim Diệu Hoa rất lo lắng: “Chúng ta làm sao mà trở lại bên cạnh phụ thân được? Ca ca, ca có biện pháp gì tốt không?”\n\nViêm Hoàng Lôi Trạch lắc đầu, cau mày nói: “Tất cả đều do Túc Mệnh cổ. Nó cưỡng ép chia rẽ hai chúng ta và phụ thân, tương lai ta nhất định sẽ trả thù nó. Ài, mỗi lần nghĩ đến Túc Mệnh cổ, trong lòng ta liền cảm thấy đau đớn.”\n\nViêm Hoàng Lôi Trạch ôm tim. Y phát hiện ngực của mình càng lúc càng đau.\n\nTại sao lại như vậy?\n\nY vội vàng mở rộng cửa lòng, nhìn thấy chỗ sâu trong nội tâm của mình.\n\n“Oái, tại sao trong lòng ta lại có một con cổ?” Viêm Hoàng Lôi Trạch rất kinh ngạc: “Khó trách ta luôn cảm thấy đau lòng, thì ra là do con cổ này luôn gặm nuốt lòng ta.”"
}
