{
  "id": "chuong-311-thuong-yen-phi-ta-on",
  "slug": "chuong-311-thuong-yen-phi-ta-on",
  "title": "Chương 311: Thương Yến Phi tạ ơn",
  "order": 311,
  "volume": "",
  "content": "Chương 311: Thương Yến Phi tạ ơn\n--------------------------------\n\nTrong toàn trường, không có người nào hiểu sự kinh hãi trong lòng nàng giờ phút này.\n\nPhần kinh hãi bên trong Bạch Ngưng Băng này, không phải bắt nguồn từ Thương Tâm Từ, mà là nhằm vào Phương Nguyên.\n\nNàng cực kì thông minh, trong thời khắc Thương Tâm Từ lộ diện này, nàng liền bừng tỉnh ngộ, rốt cuộc cũng biết được mục đích chân chính mà Phương Nguyên vẫn luôn giấu kín!\n\nTrương Tâm Từ chính là Thương Tâm Từ, cho nên trên đường đi hắn luôn bảo hộ nàng. Làm sao mà hắn biết được thân phận của nàng? Tất cả những việc này đều là âm mưu của hắn sao?!\n\nTrong lúc nhất thời, suy nghĩ của Bạch Ngưng Băng trở nên phóng đại. Trong lòng nổi lên sóng to gió lớn.\n\n“Hắc Thổ ca ca, Bạch Vân tỷ tỷ, tại sao các người lại ở chỗ này?” Thương Tâm Từ không hề chớp mắt mà nhìn chằm chằm Phương Nguyên, hai mắt tỏa ra ánh sáng.\n\n“Từ Nhi, vi phụ đã từng nói muốn cho con điều bất ngờ. Không có nói sai chứ?” Thương Yến Phi cười ôn hoà.\n\nThương Tâm Từ thi lễ: “Tạ ơn phụ thân đại nhân, đây là một ngày vui vẻ nhất từ khi Từ nhi đến thành Thương Gia.”\n\nTrải qua những ngày mê mang này, nàng đã tiếp nhận sự thật Thương Yến Phi chính là cha ruột của mình.\n\nMặc kệ phụ thân đã có lỗi với mẫu thân đến cỡ nào thì đến cùng ông ấy vẫn là người thân của mình!\n\nDù là trong lòng Thương Tâm Từ đối với Thương Yến Phi vẫn có chút khúc mắc, nhưng loại thân tình sâu đậm này vô cùng ràng buộc, đối với một người thiện lương như nàng mà nói, là vĩnh viễn chém không đứt.\n\nThương Yến Phi lần đầu tiên nghe được Thương Tâm Từ gọi mình là phụ thân, lập tức khoé miệng nhếch lên, toát ra ý cười nồng đậm.\n\nThương Tâm Từ lại xoay đầu lại, mang theo một tia hoảng loạn, giải thích với Phương Nguyên: “Hắc Thổ ca ca. Không phải là ta cố ý lừa các huynh. Trước khi mẫu thân qua đời đã nhắc nhở ta đi đến thành Thương Gia. Khổ tâm của bà, ta cũng là sau khi nhìn thấy phụ thân mới có thể hiểu rõ.”\n\nLời này như một tiếng sét đánh, đánh trúng trái tim Bạch Ngưng Băng.\n\nCon người u lam híp lại thành một đường. Trong nội tâm nàng đang vô cùng ngạc nhiên và nghi hoặc: “Thậm chí ngay cả Thương Tâm Từ cũng không biết thân phận của mình sao? Vì sao? Vì sao Phương Nguyên lại có thể rõ ràng như vậy?”\n\nHóa ra Phương Nguyên trong lòng nàng được bao phủ bởi một tầng sương mờ, không thể nhìn thấu.\n\nBây giờ, bên trong tầng sương của Bạch Ngưng Băng đó đột nhiên lại sâu thêm một tầng, Phương Nguyên trở nên càng thêm thần bí khó lường!\n\n“Thì ra là thế, ta cũng không hiểu làm sao Thương gia lại đối đãi với ta như vậy. Thì ra là thế...” Phương Nguyên thở dài một tiếng, tiếp theo chậm rãi lắc đầu, thổn thức cảm khái: “Nghĩ không ra, thật sự không nghĩ đến cô lại là con gái của tộc trưởng Thương gia!”\n\n“Hắc Thổ ca ca, huynh có thể tha thứ cho ta không?” Thương Tâm Từ nắm chặt tay, ngữ khí khẩn trương.\n\nThương Yến Phi hơi nhíu lông mày lại, nhìn thấy thần thái ngữ khí của nàng, dường như tiểu tử này trong lòng nàng có phân lượng không nhẹ nha.\n\nPhương Nguyên cười ha ha một tiếng: “Không có vấn đề gì, làm sao ta có thể trách cô chứ. Người không biết không có tội, trên thực tế ta cũng lừa cô!”\n\n“Cái gì?” Thương Tâm Từ ngẩn người ra.\n\nPhương Nguyên sờ mũi một cái: “Hắc Thổ Bạch Vân cũng chỉ là cái tên giả.”\n\nThương Tâm Từ lập tức mỉm cười, nhẹ nhàng nói: “Điều này ta đã sớm đoán được nha.”\n\nPhương Nguyên cố ý do dự một chút, cuối cùng vẫn là cắn răng ôm quyền nói: “Nói ra thật xấu hổ, tên thật của ta là Cổ Nguyệt Phương Chính, vị này là đồng bạn của ta Bạch Ngưng Băng.”\n\n“Cổ Nguyệt Phương Chính, Phương Chính...” Thương Tâm Từ đem cái tên này đặt ở trong miệng nhai nhai nhấm nuốt nửa ngày, nhớ kỹ ở trong lòng.\n\nNụ cười trên mặt Thương Yến Phi càng trở nên nồng đậm, lão rất thưởng thức tính thẳng thắn của Phương Nguyên.\n\nTrên thực tế, ông ta đã điều tra cặn kẽ.\n\nSơn trại Cổ Nguyệt mặc dù đã hủy diệt, nhưng với năng lực to lớn của Thương gia thì vẫn lấy được rất nhiều tình báo từ bên Cổ gia.\n\nTrong sơn trại Cổ Nguyệt đúng thật là có người Cổ Nguyệt Phương Chính, đồng thời thiếu niên này có được tư chất loại Giáp, được bộ tộc Cổ Nguyệt xem như là thiếu tộc trưởng mà bồi dưỡng.\n\nCũng tương tự như vậy, cũng có Bạch Ngưng Băng đã được định là thiếu tộc trưởng của trại Bạch gia.\n\nHai người đều có danh thiên tài.\n\nVề phần tại sao bọn họ lại muốn mạo danh ngụy trang, chui vào thương đội, điều này càng dễ dàng điều tra.\n\nBởi vì núi Bạch Cốt có một đạo truyền thừa, Bách gia chỉ có hai thiếu chủ đã chết trong tay hai người Phương Bạch. Đồng thời, truyền thừa cũng bị bọn họ cướp đi hơn phân nửa.\n\nBách gia ban bố lệnh truy nã, chính là bằng chứng tốt nhất.\n\n“Thì ra là thế, nói thật, ta vừa mới lẩm bẩm trong lòng đó.” Thương Bồ Lao cười ha ha một tiếng.\n\n“Hài nhi chúc mừng phụ thân đại nhân.” Thương Bí Hí nói.\n\n“Có điều gì phiền phức có thể nói với đại ca.” Thương Tù Ngưu nhìn về phía Thương Tâm Từ.\n\n“Quá tuyệt vời, ta lại có thêm một người tỷ muội, lần này gia yến thật có giá trị.” Thương Ly Vẫn cười vui nói.\n\n....\n\nNhóm thiếu chủ từ trong lúc kinh ngạc đã lấy lại tinh thần, nhao nhao dâng lên lời chúc mừng.\n\n“Đây là chuyện mà mọi người cùng vui, bởi vì các ngươi lại có thêm một người tỷ muội.” Thương Yến Phi liếc nhìn đám con cái, đối với trạng thái tâm lý của bọn họ thì vô cùng hiểu rõ.\n\n“Thương Tâm Từ xuất hiện, không thể nghi ngờ đó chính là một loại uy hiếp.”\n\n“Từ nay về sau, người cạnh tranh vị trí thiếu chủ lại thêm một người.”\n\n“Nhớ ngày đó, Thương Thác Hải không phải chỉ là con riêng của phụ thân đại nhân sao? Bây giờ gã ta đã là thiếu tộc trưởng của Thương gia rồi!”\n\n“Thực ra không cần lo lắng, Trương gia phụ thuộc vào Vũ gia, có thù truyền kiếp với Thương gia. Thương Tâm Từ không có chút căn cơ nào, rất dễ dàng đối phó.”\n\nTrên mặt nhóm thiếu chủ hiện ra nụ cười, nhưng trong lòng lại có suy nghĩ khác biệt.\n\nBên trong nhà đế vương thì không có tình thân.\n\nĐế vị liên lụy đến lợi ích vô thượng, cho dù là tình thân cũng phải thua lợi ích.\n\nThương gia chính là bá chủ Nam Cương, ai cũng đều muốn leo lên vị trí tộc trưởng. Chính là một trong những người có tiếng nói trong Nam Cương. Quyền cao chức trọng, đăng lâm thế tục, tự nhiên lợi ích cũng cực lớn.\n\nCó đời tộc trưởng Thương gia nào không phải trải qua một trận đấu trí thảm liệt mới có thể gian nan mà thượng vị chứ?\n\nThương Yến Phi là người trừng trải, hiểu rõ hết nội tình trong đó.\n\nBởi vậy, trong lòng của ông ta càng thêm thương tiếc Thương Tâm Từ.\n\nBây giờ công khai thân phận của Thương Tâm Từ, tuy là bảo vệ nàng, nhưng lại đưa nàng vào trong cuộc đấu tranh.\n\n“Đến đây, Từ Nhi, ngồi bên cạnh ta.” Thương Yến Phi vỗ vỗ chỗ ngồi cạnh mình, nói.\n\n“Vâng.” Thương Tâm Từ đồng ý một tiếng, nhìn chằm chằm Phương Nguyên một chút, Phương Nguyên mỉm cười gật gật đầu với nàng.\n\nThương Tâm Từ đi qua, ngồi vào bên cạnh Thương Yến Phi.\n\nHai vị nha hoàn Tiểu Lan, Tiểu Điệp thì đứng hai bên sau lưng bọn họ.\n\nMọi người nhìn một màn này, lại có thần sắc khác nhau.\n\nBọn họ đã lớn như vậy, còn chưa bao giờ thấy được phụ thân đại nhân yêu thích một người con gái như thế.\n\nCho dù là Thương Thác Hải con riêng lúc trước cũng không có đãi ngộ như vậy!\n\n“Được rồi, tất cả ngồi xuống đi.” Thương Yến Phi vẫy tay, lại nhìn về phía hai người Phương Bạch.\n\nÔng ta mở miệng nói: “Cổ Nguyệt Phương Chính, Bạch Ngưng Băng, hai người các người đã cứu ái nữ của ta, cũng đã hộ tống nàng tới đây. Người một nhà chúng ta đều mang lòng cảm kích đối với điều này, các ngươi muốn cái gì đều có thể nói ra, ta thân là tộc trưởng Thương gia sẽ hết sức thỏa mãn các ngươi.”\n\nNhóm thiếu chủ không khỏi quăng ánh mắt hâm mộ về phía hai người Phương Bạch.\n\nĐây chính là lời cảm tạ của tộc trưởng Thương gia, lời hứa hẹn của bá chủ Nam Cương, phân lượng nặng như vậy, chính là có thể so với núi xanh!\n\nNhưng Phương Nguyên lại lắc đầu: “Tộc trưởng đại nhân, sở dĩ chúng ta bảo hộ Thương Tâm Từ tiểu thu là bởi vì trước đó đã nhận được ân huệ của tiểu thư. Ân tình sớm đã bù trừ cho nhau, đã thanh toán xong.”\n\nLời vừa nói ra, tất cả mọi người đều toát ra vẻ kinh ngạc."
}
