{
  "id": "chuong-3361-hac-lau-lan-nguoi-xau-qua-1",
  "slug": "chuong-3361-hac-lau-lan-nguoi-xau-qua-1",
  "title": "Chương 3361: Hắc Lâu Lan, ngươi xấu quá! (1)",
  "order": 3361,
  "volume": "",
  "content": "Chương 3361: Hắc Lâu Lan, ngươi xấu quá! (1)\n--------------------------------------------\n\nVạn Thú Hỗn Thải Thiên.\n\nVạn tộc đều tập trung trên một dốc cao điền nguyệt.\n\n“Tế điển vạn tộc được cử hành ở đây?” Hắc Lâu Lan nhìn qua mảnh đất hoang trước mặt, giọng điệu có chút thất vọng.\n\nTế điển vạn tộc đều sẽ được tổ chức tại chỗ này.\n\nNhưng Hắc Lâu Lan xem ra, nơi này hoang vu cằn cỗi, khắp nơi đều là đất vàng. Ngoài ra thì không còn vật gì nữa. Gió thổi qua liền nhấc lên một đống bụi mù cuồn cuộn.\n\n“Tế điển vạn tộc khác với tế điển thiên tộc, là đại điển khoáng thế bao gồm toàn bộ Vạn Thú Hỗn Thải Thiên, cứ cách vạn năm sẽ được tổ chức một lần. Đây cũng là lần đầu tiên ta đến đây.” Tộc trưởng Lam Phượng cũng chính là một trong bát Cực Tử, Hoang Cực Tử Lỗ Đồng Lan nói.\n\nĐằng sau hai người là tộc nhân bộ tộc Lam Phượng.\n\nNửa năm trước, bộ tộc Lam Phượng và bộ tộc Hỏa Dung chiến một trận, dẫn đến cổ tiên trưởng lão bộ tộc Lam Phượng tổn thất không ít. Nhưng tộc trưởng Lam Phượng cũng vì thế mà khống chế bộ tộc càng toàn diện hơn.\n\n“Tộc trưởng Lam Phượng, Thánh tử.”\n\n“Người này chính là Thánh tử sao?”\n\n“Ha ha ha, đã sớm nghe nói, bộ tộc Lam Phượng có một vị Thánh tử. Đích thật khiến người ta phải hâm mộ mà.”\n\nTại dốc cao, Lỗ Đồng Lan gặp không ít người quen. Những người này không phải cường giả nổi tiếng thì chính là Tộc trưởng, trưởng lão một tộc, quyền cao chức trọng.\n\nThanh danh của Hắc Lâu Lan cũng bắt đầu truyền ra bên ngoài. Dù sao thân phận Thánh tử cũng quá bắt mắt.\n\n“Hừ.” Tiếng hừ lạnh truyền đến, tộc trưởng Hỏa Dung Tiêu Hỏa tức giận trừng mắt với đám người tộc trưởng Lam Phượng, Hắc Lâu Lan.\n\nBên cạnh ông ta cũng tập trung một nhóm Tộc trưởng, trưởng lão.\n\n“Tộc trưởng Lam Phượng, ngươi đến chậm thế? Là sợ ai vậy?” Tiêu Hỏa ngạo nghễ chất vấn.\n\nLỗ Đồng Lan lập tức đối chọi lại, cười lạnh: “Cho dù ta sợ, cũng sẽ không sợ ngươi. Ngươi tính là gì chứ?”\n\n“Hai vị Tộc trưởng, đại hội tế điển vạn tộc sắp diễn ra. Nếu ai ra tay chính là kẻ địch của vạn tộc, sung làm tế phẩm hiến tế.” Một vị Đại trưởng lão thấy tình thế không ổn liền chạy đến.\n\nChợt, vị trưởng lão này nói với Tiêu Hoả: “Tộc trưởng Hỏa Dung, tại sao ngài còn ở đây? Đại tộc ta đang cử hành tiệc rượu, ngài cũng không thể đến trễ.”\n\nTiêu Hỏa hừ lạnh một tiếng nữa, vứt một câu với Lỗ Đồng Lan: “Tạm thời bỏ qua cho ngươi.”\n\nNói xong, ông ta liền suất lĩnh đám người bên cạnh xoay người bước đi.\n\n“Tộc trưởng Hỏa Dung này...” Cho đến khi Tiêu Hỏa đi rồi, các Tộc trưởng thân cận Lỗ Đồng Lan mới lên tiếng.\n\n“Tộc trưởng Lam Phượng, mặc dù nửa năm trước Tộc trưởng Hỏa Dung thua trong tay ngươi, thực lực tổn thất nhiều. Nhưng ngươi cũng không được chủ quan. Ông ta đã qua lại với bộ tộc Hoàng Chung rồi.”\n\n“Bộ tộc Hoàng Chung là đại tộc siêu cấp, không chỉ có Tộc trưởng mà còn có Đại trưởng lão, đều có tu vi Bát chuyển.”\n\nNhững cường giả này dăm ba câu đã nói ra tin tức về Tộc trưởng Hỏa Dung.\n\nHắc Lâu Lan im lặng lắng nghe, từ đó hiểu ra được thế cục của Vạn Thú Hỗn Thải Thiên.\n\n“Thế cục nơi này thật ra cũng giống như ngũ vực, vẫn là kẻ yếu phụ thuộc cường giả. Lỗ Đồng Lan, Tiêu Hỏa là hai bát Cực Tử, cho dù tu hành ở đây, sử dụng là sát chiêu Đồ Đằng, cũng vượt qua người bình thường, là cường giả trong số Thất chuyển. Cho nên bên cạnh đều tập trung một nhóm người.”\n\n“Nhưng thế lực chân chính vẫn là tộc Hoàng Chung. Xem ra, kế hoạch của Tiêu Hỏa đã thành công. Ông ấy dựa vào cớ bộ tộc suy yếu mà tiếp cận bộ tộc Hoàng Chung.”\n\n“Ai có thể biết được ngoài mặt hai vị tử địch không đội trời chung này thật ra lại là minh hữu khăng khít nhất?”\n\nHắc Lâu Lan đối với thủ đoạn của hai người này cảm thấy bội phục.\n\nMấy ngày sau, tế điển vạn tộc bắt đầu.\n\n“Cuồng Man đại thần tại thượng, bộ tộc Tử Kim xin dâng lên ba mươi con cá chép Kim Sa.”\n\n“Cuồng Man đại thần tại thượng, bộ tộc Băng Hồ xin dâng lên ba con Anh sư.”\n\n“Cuồng Man đại thần tại thượng, bộ tộc Hoàng Chung xin dâng lên một đàn Thiên Tước, mười dây leo Đoạt Mục, một kẻ ngoại lai.”\n\nTừng bộ tộc tiến vào khu vực chính giữa, thay phiên nhau dâng tế phẩm của mình.\n\nCó bộ tộc thực lực nhỏ yếu chỉ có thể cống lên hoang thú. Có bộ tộc như bộ tộc Lam Phượng, thế lực mạnh mẽ chút thì dâng lên hoang thú Thượng cổ.\n\nThế lực cường đại nhất là bộ tộc Hoàng Chung thì dâng lên rất nhiều hoang thú Thượng cổ, hoang thực hay một số hoang thú hoang thực Thái cổ.\n\nThỉnh thoảng, có kẻ ngoại lai được dẫn đến, bị giết chết trước mặt bao người.\n\nNhững người này đều là cổ tiên, tu vi ít nhất là Thất chuyển. Bộ tộc Hoàng Chung xử lý kẻ ngoại lai thậm chí tu vi cao đến Bát chuyển.\n\n“Những thứ này nếu dùng làm nguyên liệu nấu ăn, đồ đằng của ta sẽ còn tăng vọt.” Hắc Lâu Lan nhìn thấy trong lòng vô cùng tiếc hận.\n\nMặc kệ là thi thể hoang thú hay cổ tiên, một khi rơi xuống đất vàng sẽ như sáp dầu dần dần hoà tan, sau đó từng bước thẩm thấu vào trong bùn đất.\n\nCả vùng giống như một con cự thú, lặng yên không một tiếng động nuốt sạch tất cả tế phẩm.\n\n“Dốc cao điền nguyệt này ẩn giấu bí mật rất lớn, tuyệt không đơn giản như ngoài mặt.” Hắc Lâu Lan thầm nghĩ. Nàng lần lượt nhìn những tế phẩm dung nhập vào trong đất vàng, một lát sau đất vàng nhuốm máu một lần nữa khôi phục lại màu vàng.\n\nHiến tế kẻ ngoại lai, mặc kệ tu vi như thế nào, cũng sẽ dẫn đến vạn tộc reo hò.\n\nTiếng hoan hô giống như hải khiếu, chấn nhiếp lòng người.\n\nVạn Thú Hỗn Thải Thiên nhiều năm như thế, trường tồn đến nay, tất nhiên có phong thanh lưu truyền ra. Tiên cương Cự Dương có đường tắt đưa người đến, người khác cũng sẽ có.\n\n“Giết tốt lắm, giết hết đi, đám Thiên Ngoại Chi Ma này đều đáng chết.”\n\n“Trong lịch sử ghi chép, lần nào đến tế điển vạn tộc, đám Thiên Ngoại Chi Ma này cũng đều sẽ xuất hiện.”\n\n“Mau giết sạch đám ngoại lai này đi, dám xâm lấn thế giới của chúng ta.”"
}
