{
  "id": "chuong-484-co-no-le-ngu-chuyen-2",
  "slug": "chuong-484-co-no-le-ngu-chuyen-2",
  "title": "Chương 484: Cổ Nô lệ Ngũ chuyển (2)",
  "order": 484,
  "volume": "",
  "content": "Chương 484: Cổ Nô lệ Ngũ chuyển (2)\n-----------------------------------\n\n“Cổ sư thành danh, quả thật người nào cũng không thể khinh thường. Chương Tam Tam là cổ sư Nô đạo, có được cổ Nô lệ cũng không tính là kỳ quái. Sở dĩ không sử dụng chính là muốn chờ thời cơ, tìm được một cao thủ Ngũ chuyển. Dù sao cũng là cổ Nô lệ Ngũ chuyển, nếu dùng trên người cổ sư Tứ chuyển, cũng hơi bị lỗ vốn.”\n\nPhương Nguyên suy nghĩ, đoán được tám chín phần mười suy nghĩ của Chương Tam Tam.\n\nLúc này, tư chất của cổ Cuống Rốn Thú Lực đã gần chín thành, chỉ cần giết thêm một người nữa là đủ.\n\nĐương nhiên, vì tiên nguyên sắp khô kiệt, Phương Nguyên cũng chỉ có thể giết được một người nữa mà thôi.\n\n“Có cổ Nô lệ, ta có thể khống chế được một người. Haiz, sớm biết trên người Chương Tam Tam có cổ trùng này, ta đã giết gã trước tiên, sau đó dùng cổ Nô lệ thu phục một cổ sư Ngũ chuyển.”\n\nPhương Nguyên cảm thấy thật đáng tiếc. Nếu có được con cổ này, hắn có thể thu phục Thiết Mộ Bạch, đối với việc luyện cổ của hắn sẽ vô cùng có lợi.\n\nCho dù không phải là Thiết Mộ Bạch, Vu Quỷ, Khô Ma, Vũ Lan San, Cừu Cửu cũng là mục tiêu cực kỳ tốt.\n\nNhưng bây giờ, tất cả cổ sư đó đều đã chết, Phương Nguyên cùng lắm cũng chỉ thu phục được cao thủ Tứ chuyển, nhưng dùng cổ trùng Ngũ chuyển, chẳng khác nào dùng đao mổ trâu giết gà, hơi bị lãng phí.\n\nNhưng mặc dù cổ Nô lệ trân quý vô cùng, cộng thêm lãng phí, Phương Nguyên vẫn phải dùng.\n\nHắn luyện chế Đệ Nhị Không Khiếu cổ phải đối mặt với mạo hiểm rất lớn. Có hai cổ sư Tứ chuyển bên cạnh, không thể nghi ngờ càng thêm an toàn.\n\nNhưng ở bên trong phúc địa, cổ sư Tứ chuyển nhiều như vậy, Phương Nguyên nên thu phục ai đây?\n\nDịch Hoả, Khổng Nhật Thiên, Long Thanh Thiên, Dực Trùng, còn có Lý Phi Nhạc, Đào Tử, Phong Thiên Ngữ, Viêm Quân, Lý Nhàn, Hồ Mị Nhi, tứ lão Thiết gia, Thiết Nhược Nam... người hoặc cường đại, hoặc xảo trá, hoặc âm độc, hoặc dũng mãnh, có người am hiểu công kích, có người độn thổ xuất sắc, có người là cao thủ trị liệu, có người có tài phú, có người giao thiệp rộng rãi...\n\nMỗi một lựa chọn đều mang đến ảnh hưởng về sau.\n\nTrong đầu Phương Nguyên không ngừng suy nghĩ, lúc này mới đưa ra lựa chọn.\n\n“Chính là người này. Địa linh, mau truyền tống ta đến đó.” Phương Nguyên quyết định không một chút do dự.\n\nSau thời gian nửa chén trà, Phong Thiên Ngữ quỳ rạp dưới chân Phương Nguyên, phục tùng nói: “Thuộc hạ Phong Thiên Ngữ bái kiến chủ nhân.”\n\n“Phong Thiên Ngữ, khi ngươi còn ở cảnh giới Tam chuyển, đã luyện thành cổ Ngũ chuyển. Mặc dù cổ Ngũ chuyển này chỉ tồn tại có nửa ngày sẽ tiêu vong, nhưng ngươi nhờ vậy mà tên tuổi nổi như cồn. Bây giờ, cảnh còn người mất, gia tộc của ngươi đã bị suy bại, ngươi không còn là Thiếu tộc trưởng phong quang vô hạn như lúc trước.” Phương Nguyên nhìn Phong Thiên Ngữ dưới chân, thản nhiên nói.\n\nPhong Thiên Ngữ dập đầu: “Thuộc hạ có thể bái đại nhân làm chủ đã là vinh hạnh và may mắn của thuộc hạ.”\n\n“Ngươi hiểu được điểm này thì tốt. Tiếp theo, ngươi hãy dựa theo chỉ dẫn của ta mà tiếp tục qua cửa. Trong truyền thừa Tín vương có một con cổ Trăm Trận Trăm Thắng, ngươi hãy mang nó đến cho ta.” Phương Nguyên dặn dò.\n\n“Vâng, thuộc hạ nhất định sẽ dốc hết toàn lực, vì chủ thượng mà phân ưu.” Phong Thiên Ngữ vội vàng nói.\n\nDưới tác dụng của cổ Nô lệ, hắn ta đã trở thành một nô tài trung thành của Phương Nguyên.\n\nPhương Nguyên hoàn toàn yên tâm với Phong Thiên Ngữ.\n\nHắn ta không những là đại sư luyện đạo nổi danh ở Nam Cương, kiếp trước, hắn ta còn là kẻ thu lợi lớn nhất của truyền thừa Tín vương.\n\nTrong trí nhớ của Phương Nguyên, hắn ta đã thu hoạch được con cổ Trăm Trận Trăm Thắng.\n\nBây giờ Phương Nguyên đã trùng sinh, không những muốn có cổ Trăm Trận Trăm Thắng, mà còn phải thu phục chủ nhân của nó dưới trướng của mình.\n\n“Bây giờ Phong Thiên Ngữ có Địa linh chỉ dẫn, việc qua cửa truyền thừa Tín vương hoàn toàn không thành vấn đề. Cứ như vậy, truyền thừa Tam Vương ta đã lấy được hai.”\n\nNhưng đây không phải là mục đích của Phương Nguyên.\n\nSở dĩ hắn chọn Phong Thiên Ngữ là vì hắn coi trọng thiên phú và tài hoa luyện đạo của hắn ta.\n\nDù sao đây cũng là lần đầu tiên hắn luyện chế Đệ Nhị Không Khiếu cổ. Có một đại sư luyện đạo bên cạnh hỗ trợ, nó sẽ giúp ích cho Phương Nguyên trong phương diện này.\n\nThu phục Phong Thiên Ngữ rồi, Phương Nguyên bắt đầu suy nghĩ đến việc nên giết ai.\n\nGiết ai đây?\n\nĐầu tiên Phương Nguyên nghĩ đến không phải Dịch Hỏa có chiến lực mạnh nhất, cũng không phải Đào Tử và Hồ Mị Nhi có lực ảnh hưởng cao nhất, mà là Thiết Nhược Nam.\n\nCùng với Thiết Mộ Bạch, Phương Nguyên rất coi trọng Thiết Nhược Nam. Thiên tài như nàng, lại trải qua ma luyện cực khổ, nếu để nàng ta trưởng thành, nhất định sẽ là mối uy hiếp to lớn đối với hắn. So với đám người Dịch Hỏa còn kinh khủng hơn nhiều.\n\nNhưng vấn đề là, trong cục diện hiện nay, Thiết Nhược Nam mang đến uy hiếp cho Phương Nguyên vẫn còn thua xa Dịch Hỏa và Khổng Nhật Thiên.\n\nKhi luyện chế Đệ Nhị Không Khiếu cổ, Phương Nguyên giết chết Dịch Hoả, tuyệt đối còn có lợi hơn so với việc giết chết Thiết Nhược Nam.\n\nCuối cùng, vì lý do an toàn, hắn nên lựa chọn giết Dịch Hỏa hay là tính toán lâu dài, ưu tiên diệt trừ Thiết Nhược Nam trước?\n\nPhương Nguyên đang suy nghĩ, bỗng nhiên bị Địa linh cắt ngang: “Không ổn rồi, có tình huống ngoài ý muốn phát sinh.”\n\n“Chuyện gì?” Phương Nguyên kinh ngạc. Giọng nói của Địa linh ẩn chứa một sự kinh hoàng.\n\n“Có một vị cổ sư Tứ chuyển đã phát hiện được một khu vực yếu ớt của phúc địa. Nơi đó đã từng bị phá huỷ, thiên địa áp chế yếu nhất, cổ sư có thể sử dụng một con cổ trùng ở đó. Bây giờ gã đang sử dụng một con cổ Ngũ chuyển đầu độc thiên địa. Chỉ cần nửa khắc, gã có thể đả thông bên ngoài, tạo thành một lỗ hổng lớn cho phúc địa.” Địa linh nói.\n\nPhương Nguyên bỗng nhiên cảm nhận được tính nghiêm trọng của sự việc.\n\nKiếp trước, hắn là cổ sư Lục chuyển, đã từng có được một phúc địa, tất nhiên biết việc này quan trọng đến cỡ nào.\n\nNếu phúc địa có lỗ thủng, câu thông với thế giới bên ngoài, tiên nguyên sẽ bị hao tổn gấp bội. Nếu không kịp thời ngăn cản và chữa trị, lỗ thủng sẽ càng lúc càng lớn, càng lúc càng nhiều, cuối cùng dẫn đến Đại Đồng phong.\n\nĐại Đồng phong quét qua, phúc địa sẽ bị tiêu diệt.\n\n“Những nơi phúc địa có lỗ thủng, ta đã chủ động cắt bỏ. Chỉ còn lại ba khu, vị trí quan trọng nên không thể cắt bỏ được. Nghĩ không ra vận khí người này tốt đến như vậy, lại có thể bắt gặp được một khu. Tình huống cụ thể, ngươi hãy nhìn một chút đi.” Địa linh thở dài.\n\nTrước mắt Phương Nguyên bỗng nhiên xuất hiện một hình ảnh.\n\nVị cổ sư bên trong hình ảnh mặc trường bào màu xanh đen, gương mặt gầy gò, ánh mắt âm trầm.\n\nKhông phải ai khác, chính là Long Thanh Thiên.\n\nLúc này, ông ta đang thôi động con cổ độc Ngũ chuyển duy nhất của mình, Bích Không.\n\nBầu trời, mặt đất chung quanh ông ta bị nhuộm thành một màu xanh đậm.\n\nTầng trời cũng bị nhiễm xanh.\n\nCổ Bích Không là vương bài chủ chốt của Long Thanh Thiên, cổ trùng thời kỳ Thái cổ, bây giờ đã tuyệt tích. Long Thanh Thiên dựa vào cổ trùng này xông xáo Nam Cương, không biết đã độc chết bao nhiêu nhân vật hiển hách.\n\nBây giờ, ông ta đang muốn đầu độc cả mảnh thiên địa này.\n\n“Nghĩ không ra vận khí của ta lại tốt như vậy, trong lúc vô tình phát hiện được chỗ yếu kém này.” Ánh mắt Long Thanh Thiên lấp loé, tâm trạng rõ ràng đang kích động.\n\nMặc dù truyền thừa Tam Vương chỉ có trăm cửa, nhưng mỗi một cửa đều có vô số lựa chọn, giống như một cái cây cổ thụ có nhiều nhánh cây tươi tốt che kín bầu trời.\n\nÔng ta có thể đến đây, so với tỷ lệ vạn người chọn một, đúng là may mắn đến cực điểm.\n\n“Áp chế của thiên địa ở nơi này vô cùng yếu ớt. Ta có thể sử dụng một con cổ ở đây. Haha, trước ta sẽ dùng cổ Thanh Thiên, độc nát phúc địa này. Cứ như vậy, ta có thể câu thông với bên ngoài, hình thành một con đường.”\n\n“Một khi con đường hình thành, ta có thể tùy ý thôi động cổ trùng, không cần tuân thủ quy củ của tam vương. Sau đó, ta sẽ dựa vào cái này mà tìm kiếm xung quanh, tìm chỗ tốt lớn hơn. Haha, cái gì? Người nào?”\n\nLong Thanh Thiên phát hiện tình huống bất thường, bỗng nhiên xoay người, chỉ thấy từ đằng xa đột nhiên xuất hiện một người."
}
