{
  "id": "chuong-2315-cuop-boc-va-xay-dung-2",
  "slug": "chuong-2315-cuop-boc-va-xay-dung-2",
  "title": "Chương 2315: Cướp bóc và xây dựng (2)",
  "order": 2315,
  "volume": "",
  "content": "Chương 2315: Cướp bóc và xây dựng (2)\n-------------------------------------\n\nTrước đó, Phương Nguyên chọn Đãng Hồn sơn, cốc Lạc Phách là vì hai bí cảnh thiên địa này đã từng được U Hồn Ma Tôn vận dụng sát chiêu Tỉnh Tỉnh Hữu Điều.\n\nDãy núi Vân Trúc lại không có được đãi ngộ như thế.\n\nĐương nhiên, Phương Nguyên cũng có thể đánh nát dãy núi Vân Trúc, nhưng kết quả đánh nát lại không chịu sự khống chế của Phương Nguyên.\n\nCây có rễ cây, núi có chân núi. Trừ phi hắn có thủ đoạn Thổ đạo tương ứng có thể chặt đứt chân núi.\n\n“Cái gì? Hiện Phương tặc đang công phá dãy núi Vân Trúc?” Mày Trì Khúc Do u lại thành cục, sắc mặt âm trầm như nước.\n\nÔng là Thái thượng đại trưởng lão Trì gia, xảy ra chuyện như vậy, chiến báo tương ứng đương nhiên là được đưa đến tay ông đầu tiên.\n\nBãi sông Nhiếp Tâm trước đó chỉ là tài nguyên cỡ trung, tổn thất nhiều nhưng vấn đề không lớn. Hiện tại dãy núi Vân Trúc lại bị tổn thất, mà đây lại là tài nguyên cỡ lớn.\n\n“Lúc trước, tộc ta vì kinh doanh dãy núi Vân Trúc mà không tiếc bỏ ra rất nhiều trọng kim mời đại năng Thổ đạo đến, đặc biệt điểm mạch lên núi. Cẩn thận kinh doanh trên trăm năm mới hình thành khí hậu như ngày hôm nay. Không nghĩ đến hiện tại dãy núi Vân Trúc lại gặp nạn.”\n\nTrì gia thân là thế lực siêu cấp, nắm giữ tài nguyên cỡ lớn cũng không ít. Nhưng dãy núi Vân Trúc lại có chút đặc biệt.\n\nBởi vì nó là nơi mà Trì gia trong giai đoạn cất bước, vẫn còn yếu ớt, được các vị cổ tiên Trì gia bớt ăn bớt mặc, cắn chặt răng hợp lực xây dựng nên.\n\nTrong lịch sử Trì gia, dãy núi Vân Trúc trong quá trình về sau đã cung cấp nguồn kinh tế ổn định cho Trì gia, không cô phụ sự kỳ vọng của mọi người lúc trước.\n\nDưới sự cố gắng của nhiều đời Trí gia, dần dần hưng thịnh, phạm vi thế lực cũng không ngừng khuếch trương. Mặc dù càng lúc càng có nhiều tài nguyên cỡ lớn hơn, nhưng dãy núi Vân Trúc trên bản đồ tài nguyên Trì gia vẫn chưa hề bị xem nhẹ, vẫn luôn có hai vị cổ tiên trấn thủ.\n\nDãy núi Vân Trúc không chỉ là điểm tài nguyên, hơn nữa còn là một sự khích lệ, ẩn chứa tinh thần của Trì gia.\n\n“Tài nguyên cỡ lớn khác thì cũng thôi đi, nhưng dãy núi Vân Trúc không thể để sơ suất. Mau phát động tiên cổ ốc, thảo phạt Phương Nguyên, thu hồi dãy núi Vân Trúc.” Trì Khúc Do suy nghĩ một chút, lập tức ra lệnh, thái độ kiên quyết.\n\n“Thế thì Thái thượng đại trưởng lão ngài như thế nào?” Cổ tiên Trì gia hỏi.\n\nTrì Khúc Do hừ lạnh một tiếng: “Hình như Phương tặc đã nhận ra ta ở đây, mục đích thật sự của hắn chính là trộm lấy mộng cảnh chỗ này. Ta sẽ trấn thủ ở đây. Hắn nhất định sẽ trở về. Đương nhiên, điều các người cần làm là tiến hành giả tượng ta đích thân thảo phạt đến.”\n\nThế là, Trì gia thúc đẩy tiên cổ ốc, vội vã chạy đến dãy núi Vân Trúc.\n\nPhương Nguyên vẫn còn chưa rời đi, hắn còn đang bận thu trúc Mũi Thương. Rễ của loại trúc này rất dày, đâm thẳng vào lòng đất, có thể sâu đến năm sáu trượng, muốn di chuyển một cách không tổn hao gì vào tiên khiếu của mình phải cần thủ đoạn rất xảo diệu.\n\nCổ tiên Trì gia nhìn thấy Phương Nguyên, không khỏi do dự. Nơi này là dãy núi Vân Trúc, nếu khai chiến với Phương Nguyên ở đây, không có tiên trận bảo vệ, dãy núi Vân Trúc chỉ sợ sẽ bị huỷ.\n\nSát chiêu tiên đạo Đạo Tặc Quỷ Thủ.\n\nPhương Nguyên sớm có chuẩn bị, Đạo Tặc Quỷ Thủ ẩn núp đã lâu bỗng nhiên phát động, chiếu chuẩn tiên cổ ốc Trì gia mà ra tay.\n\nBên trong tiên khiếu Chí Tôn.\n\nCực bắc tiểu Bắc Nguyên, tuyết lớn tung bay, hàn khí bốn phía.\n\nNhóm Tuyết nhân phong trần mệt mỏi, một đường đi gấp rốt cuộc cũng đã đến nơi này.\n\nKhí trời rét lạnh, nhưng Tuyết nhân lại vui mừng.\n\n“Nơi này chính là nơi để chúng ta an cư.”\n\n“Thổ địa rộng rãi như thế, cũng không chật chội như lúc trước.”\n\n“Cảm tạ Băng Trác đại tiên đã chỉ dẫn. Hu hu hu...”\n\nMột số Tuyết nhân quỳ trên mặt đất, khóc không thành tiếng.\n\n“Các người mau nhìn đi.” Có người bỗng nhiên kêu to.\n\nTuyết nhân vội vàng ngẩng đầu, liền nhìn thấy cảnh tượng cả đời khó quên. Chỉ thấy hàn vụ đầy trời bỗng nhiên tản đi, lộ ra ba ngọn núi óng ánh trong sương mù. Cổ tiên “Băng Trác” đứng lơ lửng giữa không trung, gật đầu với bọn họ, sau đó hàn vụ ùa lên, một lần nữa che lấp ba ngọn núi óng ánh.\n\n“Là Băng Trác đại tiên.”\n\n“Đây chính là gia viên mà đại tiên đã chỉ điểm cho chúng ta, Tam Thánh Sơn.”\n\n“Xem ra, tiên nhân tộc ta đã sinh sống ở Tam Thánh Sơn.”\n\nNhóm Tuyết nhân kích động vạn phần, quỳ xuống triều bái về phía Tam Thánh Sơn.\n\nBọn họ không biết, sương mù bao phủ đại tiên Băng Trác bỗng nhiên thay đổi, trở thành một người xa lạ, chính là phân thân Trụ đạo Phương Nguyên.\n\n“Thức ăn, hoàn cảnh, cây cối đều được bố trí thỏa đáng. Mặc dù hoàn cảnh đơn giản, nhưng đủ cho Tuyết nhân tích luỹ về sau.”\n\n“Đến một bước này, Tuyết nhân đã được sắp xếp xong.”\n\nPhân thân Trụ đạo khẽ gật đầu, khống chế Tuyết Tinh trận nhìn về một chỗ khác.\n\nỞ đó, một đám Tuyết quái từ trong đống tuyết ló đầu ra, tò mò dò xét, sau đó bắt đầu quan sát bốn phía.\n\n“Không tệ, dưới tác dụng của Tuyết Tinh trận, Tuyết quái cũng được sinh ra. Sản xuất Tuyết quái cũng bắt đầu khởi động. Qua một thời gian nữa, nó sẽ mang về cho ta một lợi ích phong phú.”\n\nRời khỏi tiểu Bắc Nguyên, phân thân Trụ đạo đến tiểu Trung Châu.\n\nCách đây không lâu, hắn đã bố trí một bãi sông ở tên, gọi là bãi sông Nhiếp Tâm.\n\nBên trong bãi sông có vô số hòn đá to to nhỏ nhỏ, tròn trịa trắng noãn.\n\nCòn có một vũng nước, róc rách lưu động, một số cổ Nhiếp Tâm sinh sống ở đây.\n\nPhương Nguyên thu rất nhiều cổ Nhiếp Tâm, sau đó bán vào trong Bảo Hoàng Thiên. Số hắn còn để lại là toàn bộ nước sông, đá và một ít cổ Nhiếp Tâm làm giống. Nếu sau này có khả năng, cũng có thể phát triển nó thành một trụ cột kinh tế.\n\nPhân thân Trụ đạo một đường bay nhanh, bay về phía Đông Nam bãi sông Nhiếp Tâm. Bay một hồi lâu mới dừng lại.\n\nTrước mắt là một khoảng đất trống, hoang tàn vắng vẻ.\n\nPhân thân Trụ đạo bắt đầu trồng trúc Mũi Thương ở đây, thả ra các loại dã thú như Vân Ly.\n\nKhông có dãy núi, Phương Nguyên dự định kiến tạo thành một lâm viên Vân Trúc."
}
