{
  "id": "chuong-1081-thai-khau-khong-phai-truyen-thua",
  "slug": "chuong-1081-thai-khau-khong-phai-truyen-thua",
  "title": "Chương 1081: Thái Khâu không phải truyền thừa",
  "order": 1081,
  "volume": "",
  "content": "Chương 1081: Thái Khâu không phải truyền thừa\n---------------------------------------------\n\nSau khi Đông Phương Trường Phàm chết đã lập Đông Phương Dư Lượng làm người thừa kế y bát. Nhưng Đông Phương Dư Lượng chỉ là phàm nhân. Để phòng ngừa những cổ tiên khác đánh chủ ý lên truyền thừa Trí đạo này, Đông Phương Trường Phàm tạm thời không trực tiếp giao truyền thừa Trí đạo cho Đông Phương Dư Lượng mà là bố trí tại một địa điểm bí ẩn.\n\nLê Sơn Tiên Tử giao du rộng khắp, rất giỏi thăm dò tình báo.\n\nTình báo lần này chính là Đông Phương Dư Lượng đã bí mật khởi hành đến một địa điểm bí mật, ý đồ kế thừa truyền thừa Trí đạo.\n\nBắc Nguyên, Thái Khâu.\n\nMột trận kịch chiến đang tiến đến thời khắc quan trọng nhất.\n\nMột bên là ba vị cổ sư, một bên khác là một đàn dê quy mô vạn thú.\n\nHai vị cổ sư đứng trước, nhưng dưới khí thế của đàn dê, hai người liên tục bại lui. Trong đó có một người bộ quần áo trắng đã nhiễm đỏ, mặt quan như ngọc nhưng biểu hiện mệt mỏi, tầm mắt rũ xuống thở hồng hộc.\n\nChợt nghe một tiếng gầm rú. Một con dê vương Bàn Sơn suất lĩnh đàn dê tinh nhuệ, triển khai công kích với ba vị cổ sư.\n\nTốc độ công kích càng lúc càng nhanh. Đàn dê hai bên giống như bọt nước mãnh liệt của dòng nước xiết không ngừng phân tán, chừa lại một con đường.\n\nSau mấy hơi thở, dê vương đã gần ngay trước mắt.\n\n“Công tử, mau bỏ đi.”\n\n“Tình huống nguy cấp, chúng ta bọc hậu. Công tử, còn nhiều thời gian mà.”\n\nHai vị cổ sư trước mặt thấy tình huống nguy cấp, miệng hô to.\n\nNhưng trạng thái người sau lưng cực kỳ không tốt, dường như không có nghe thấy.\n\nGương mặt một vị cổ sư hiện lên vẻ kiên định, quyết định thật nhanh: “Đông Phá Không, ngươi là đại sư phi hành, mau mang công tử rút lui đi. Nơi này để ta tử chiến.”\n\nThân hình cổ sư Đông Phá Không chấn động, nhìn chiến hữu bên cạnh, gương mặt hiện lên sự do dự: “Đàm Vũ Phong...”\n\nVị cổ sư muốn ở lại chính là Đàm Vũ Phong.\n\nVị cổ sư Ma đạo này cùng với Thủy Ma Hạo Kích Lưu cùng xưng là Phong Thủy Song Ma, tiếng tăm lừng lẫy ở Bắc Nguyên.\n\nHạo Kích Lưu đầu nhập vào Hắc Lâu Lan, kết quả Phương Nguyên phá hủy phúc địa Vương Đình, gã đã chết bên trong. Trái lại Đàm Vũ Phong đầu nhập vào Đông Phương Dư Lượng, thất bại trong cuộc chiến Vương Đình, ngược lại có thể giữ được tính mạng, từ ma chuyển thành chính, vẫn luôn đi theo cựu Tộc trưởng Đông Phương tộc là Đông Phương Dư Lượng.\n\nNhưng bây giờ, Đàm Vũ Phong muốn ở lại bọc hậu, dùng sức một người đối kháng đàn dê vạn thú. Y muốn dùng tính mạng của mình để tranh thủ thời gian rút lui quý giá cho đồng đội của mình.\n\nĐiều này hoàn toàn không có bất kỳ hy vọng sinh tồn nào, danh phủ kỳ thực, thập tử vô sinh.\n\nĐông Phá Không rúng động trong lòng, rồi lại cảm động vô cùng.\n\nMặc dù Đàm Vũ Phong cao cường, nhưng y thân là Chính đạo, trong lòng luôn canh cánh động cơ Đàm Vũ Phong đầu nhập. Ngoại trừ lo lắng còn có chút khinh thường.\n\nNhưng lúc này, những lo lắng, khinh thường trong lòng Đông Phá Không đều tan thành mây khói, hóa thành một sự bi tráng.\n\nDưới sự chân thành, hắn ta bật thốt: “Hảo huynh đệ, vậy ta dẫn công tử đi trước.”\n\nĐàm Vũ Phong trừng mắt, nhìn đàn dê gần trong gang tấc, trong lòng lo lắng vạn phần, liên tục hô to: “Còn không mau cút đi?”\n\nĐông Phá Không quay đầu chạy đi, hai hàng nước mắt đột nhiên chảy xuống.\n\nHắn ta biết mình phải giành giật từng giây. Muốn chạy thoát, dựa vào sự hy sinh của Đàm Vũ phong còn chưa đủ. Trên đường chạy trốn, còn cần đại sư phi hành là hắn ta hợp lực phát huy.\n\nCho dù thế, nắm chắc cũng không đến ba thành.\n\nNhưng đúng lúc này...\n\nVị cổ sư mặc áo trắng nhuốm máu kia bỗng nhiên mở hai mắt ra, ngẩng đầu lên, đanh giọng nói: “Thất Tinh Đăng.”\n\nHô xong, cả người y bắn lên. Bên cạnh là bảy ngọn đèn với bảy màu sắc khác nhau, gấp rút quay tròn xung quanh cổ sư áo trắng.\n\nMột luồng Tinh niệm dưới sự gia trì của sát chiêu Thất Tinh Đăng bỗng nhiên phát ra.\n\nTrong khoảnh khắc, toàn bộ thiên địa đều bị nhuộm thành màu xanh, tinh quang chói mắt, chiếu rọi vào đàn dê còn chưa kịp chuẩn bị.\n\nVạn thú vương đàn thú cao giọng thét lên, nhưng quán tính quá lớn, đàn dê đâm đầu vào vô số Tinh niệm.\n\n“Công tử.”\n\n“Dư Lượng đại nhân.”\n\nĐàm Vũ Phong, Đông Phá Không thấy tình huống đột biến, vừa mừng vừa sợ.\n\nHai luồng Tinh niệm kết thành một cỗ Tinh vân khổng lồ, không ngừng kịch liệt bốc lên. Chỉ một lát sau, Tinh niệm tổn hao hơn phân nửa. Sau khi đã thưa thớt hơn lộ ra dê vương và mấy chục con dê tinh nhuệ đã chết bên trong.\n\nĐàn dê mất đi dê vương lập tức sụp đổ. Đàn dê bị chia cắt, vốn đang là một đàn thú khổng lồ, lúc này vội vàng thối lui bốn phương tám hướng.\n\nCổ sư mặc áo trắng nhuộm máu chậm rãi rơi xuống đất, thân hình bỗng nhiên lảo đảo, thiếu chút nữa ngã xuống đất.\n\nMặc dù y đã tránh được một kích trí mạng, thành công lật bàn nhưng lúc này đã như trạng thái dầu hết đèn tắt.\n\n“Công tử.” Đàm Vũ Phong, Đông Phá Không vội vàng tiến lên, hai người nâng hai cánh tay của vị cổ sư.\n\nVị cổ sư này chính là Đông Phương Dư Lượng. Sau khi đệ nhất cổ tiên Trí đạo Đông Phương Trường Phàm chết, y đã kế thừa y bát của ông.\n\nSắc mặt của y trắng bệch đến dọa người. Y cố trấn tĩnh, miễn cưỡng cười một tiếng: “Được rồi, xem như đã đánh lùi được đàn dê vạn thú, còn có cơ hội để thở dốc.”\n\n“Công tử...” Đàm Vũ Phong, Đông Phá Không nhìn nhau, vừa cảm động vừa bội phục.\n\nĐông Phá Không vừa đỡ Đông Phương Dư Lượng chậm rãi ngồi xuống, vừa khuyên nhủ: “Công tử, Thái Khâu chính là một trong mười hung địa của Bắc Nguyên. Chúng ta vào mới ba ngày, nhưng đã gặp phải mười mấy đàn thú. Đội ngũ vốn có mười mấy người, nhưng giờ chỉ còn ba người chúng ta. Ta mất mạng ở đây cũng không sao. Nhưng công tử quý giá như vậy, nếu có gì bất trắc thì phải làm sao? Tình hình lúc này, chi bằng chúng ta thối lui rồi lần sau lại đến?”\n\nĐông Phương Dư Lượng ngồi dưới đất, không khỏi cười khổ, lắc đầu liên tục: “Các người không rõ tình thế. Lần này là lần sau cùng của ta, cũng là cơ hội duy nhất. Được ăn cả ngã về không, giống như đã mũi tên đã bị bắn ra, không còn đường quay đầu, cũng không thể quay đầu. Chúng ta tranh thủ thời gian, tận lực nghỉ ngơi khôi phục chiến lực.”\n\nNói xong, y nhắm hai mắt lại, tay cầm hai khối nguyên thạch, tiến vào trạng thái nghỉ ngơi.\n\nĐông Phá Không, Đàm Vũ Phong liếc nhìn nhau, đều nhìn thấy sự kiên định trong mắt của nhau. Cả hai cùng gật đầu, sau đó ngồi xếp bằng bên cạnh Đông Phương Dư Lượng, lấy ra nguyên thạch bắt đầu tịnh dưỡng.\n\nBên ngoài Thái Khâu, cổ tiên Lục Thanh Minh thu hồi tầm mắt, tán thưởng: “Nghĩ không ra Đông Phương Dư Lượng chỉ là một phàm nhân, nhưng lại có thể xông vào Thái Khâu sâu như vậy. Lần này y dụ vạn dương vương Bàn Sơn xâm nhập. Vạn dương vương Bàn Sơn giống như đưa mình đến cửa cho y thi hành chiến thuật chém đầu. Lần này y đã thật sự vượt qua được cửa ải khó khăn này.”\n\nCổ tiên Hàn Đông đứng bên cạnh hừ lạnh một tiếng: “Thái Khâu này là một trong mười hung địa, hoang thú, hoang thú Thượng cổ chiếm cứ, ngay cả cổ tiên chúng ta cũng không dám xông vào. Đông Phương Trường Phàm thiết lập truyền thừa ở đây, chính là muốn phòng bị chúng ta.”\n\nCổ tiên Tô Quang phụ hoạ: “Không sai. Đám người Đông Phương Dư Lượng chỉ là cổ sư phàm nhân, khí tức yếu ớt, không được hoang thú, hoang thú Thượng cổ coi trọng. Hơn nữa, Đông Phương Trường Phàm để lại bản đồ cho bọn họ, vì thế trên đường đi chỉ gặp phải đàn thú bình thường, nhờ đó mà đi sâu được vào bên trong. Nếu chúng ta xuất mã, một khi khí tức cổ tiên lộ ra ngoài, chỉ sợ sẽ dẫn phát hoang thú, hoang thú Thượng cổ cảnh giác và đối kháng chúng ta. Sao? Lại có cổ tiên đến.”\n\nHai vị cổ tiên còn lại nghe xong, hơi giật mình, cùng nhau nhìn về phía Đông Nam."
}
