{
  "id": "chuong-306-djanh-gia-thap-trinh-djo-vo-liem-si-cua-phuong-nguyen-1",
  "slug": "chuong-306-djanh-gia-thap-trinh-djo-vo-liem-si-cua-phuong-nguyen-1",
  "title": "Chương 306: Đánh giá thấp trình độ vô liêm sỉ của Phương Nguyên (1)",
  "order": 306,
  "volume": "",
  "content": "Chương 306: Đánh giá thấp trình độ vô liêm sỉ của Phương Nguyên (1)\n-------------------------------------------------------------------\n\nNgụy Ương cao giọng nở nụ cười, ôm quyền nói: “Hai vị đa tạ.”\n\nTiểu Tiêu thấy tỷ thí kết thúc, lập tức đi tới, trên mặt còn lưu lại vẻ hưng phấn nói: “Ngụy đại ca thực sự lợi hại, có điều hai vị quý khách có thể chịu được lâu như vậy cũng rất lợi hại. Khả năng hai vị còn chưa biết, Ngụy đại ca ta tuy chỉ là Tam chuyển đỉnh phong nhưng sức chiến đấu trác tuyệt. Chính là chiến tướng thứ ba dưới trướng của Thương Yến Phi đại nhân, được xưng là Bạch Quang Đao Khách. Nếu đổi lại là ta e là không chịu được tới hai mươi hiệp.”\n\n“Thua là thua. Không có gì ghê gớm. Ngụy Ương, đợi ta sau này có cổ thích hợp sẽ phân cao thấp với ngươi.” Bạch Ngưng Băng sắc mặt lạnh lùng, từ nhỏ tới lớn một người kiêu ngạo như nàng còn chưa từng thua khó coi như vậy, tâm tình đương nhiên phiền muộn.\n\nTiểu Tiêu thấy Bạch Ngưng Băng gọi thẳng tên huý của Ngụy đại ca, Sắc mặt cũng không vui.\n\nPhương Nguyên đứng bên cạnh nói: “Ngụy đai ca ngươi đã lưu thủ, ta có thể cảm giác được. Ha ha, chờ khi ta mua được cổ tốt hơn, sẽ trở lại luận bàn cùng Ngụy đại ca ngươi. Tuy lần này ta thua nhưng rất khó chịu! Lần sau kính xin Ngụy đại ca ra tay toàn lực, không cần quá mức bận tâm.”\n\n“Ha ha, Hắc Thổ huynh đệ thẳng thắn thoải mái. Lần này xác thực là Ngụy mỗ không đúng, lần sau nhất định ra tay toàn lực.” Ngụy Ương vỗ vai Phương Nguyên.\n\n“Thế mới đúng chứ. Ngụy Ương đại ca, trận này ta thua tâm phục khẩu phục,(1) hôm nay ta mời ngươi uống rượu. Tiểu Tiêu huynh đệ, ngươi cũng phải đến, kể nhiều hơn cho ta về sự tích anh hùng của Ngụy đại ca. Biết người biết ta mới biết địch biết ta, trăm trận trăm thắng mà.” Phương Nguyên cười nói.\n\nTiểu Tiêu chợt cảm thấy tuy Phương Nguyên xấu xí lại thiếu lỗ tai nhưng lại nhìn vô cùng hợp mắt.\n\nSo với cái tên gia hỏa cổ quái “Bạch Vân” kia thì hợp tính hơn nhiều.\n\n“Được!” Tiểu Tiêu cũng cười nói: “Đúng là không đánh thì không quen, ta biết một quán rượu vừa mở, giá tiền cũng hợp lý, món ăn cũng rất ngon. Ngày hôm nay không thể để cho hai vị mời, để ta mời đi. Cũng xin mời Ngụy đại ca thưởng thức!”\n\nPhương Nguyên trừng mắt nói: “Vậy cũng được sao?”\n\n“Tiêu Tiêu cũng được cho là nửa chủ nhà, hai vị là khách, để cho Tiểu Tiêu mời đi.” Ngụy Ương nói.\n\nPhương Nguyên suy tư một lát nói: “Cũng được. Lần nay ngươi mời, lần sau tới lượt ta! Vừa vặn trong tay ta cũng không có tiền, chờ ta bán bí phương có tiền, xin mời hai vị một bữa rượu ngon. Nói thật, tiểu đệ mới đến, đã bị giá hàng hóa trong Thương Gia thành dọa rồi.”\n\nLời nói hoa mỹ, lại nói thẳng mình đang túng quẫn, nhất thời trêu cho Ngụy Ương và Tiểu Tiêu cười khẽ, cảm thấy Phương Nguyên là một hán tử quang minh chính đại.\n\nChỉ có Bạch Ngưng Băng là hiểu rõ về Phương Nguyên, lúc này thấy vậy, trong lòng đã thành thói quen.\n\nTrong bữa tiệc, ba người uống rượu nói chuyện phiến, thông báo họ tên, quan hệ đã rút ngắn lại một tầng.\n\nChỉ có Bạch Ngưng Băng là uống nước, làm theo ý mình, tự sướng.\n\nTiểu Tiêu họ Tiêu tên Viêm, hai mươi bảy tuổi, am hiểu về Hỏa cổ. Gần gây tu vi tăng lên một cảnh giới nhỏ, đạt tới trung giai Tam chuyển. Hiện tại mới đánh từ khu diễn võ thành số bốn sang thành số ba.\n\n“Hắc Thổ và Bạch Vân đều là tên giả, kỳ thực thật là Cổ Nguyệt Phương Chính, nàng gọi là Bạch Ngưng Băng.” Phương Nguyên mượn danh nghĩa say rượu, chủ động bại lộ thân phận.\n\nBọn họ có lệnh truy nã của Bách gia, chỉ cần Thương gia điều tra, chuyện này căn bản không che giấu nổi. Phương Nguyên nói ra trái lại có thể có một ấn tượng tốt.\n\nTiêu Viêm nhất thời cảm động.\n\nHắn và Ngụy Ương đều là cổ sư ma đạo, Phương Nguyên có thể nói cho bọn họ biết “tên thật” Của mình, đây chính là cử chỉ “giao tâm”.\n\n“Họ Cổ Nguyệt...” Ngụy Ương mắt loé tinh quang, đây chính là tin tức có phân lượng. Xem ra, nhiệm vụ tộc trưởng giao cho hắn ta, đã hoàn thành viên mãn.\n\n“Cổ Nguyệt Phương Chính?” Sau khi nghe được Ngụy Ương báo cáo, Thương Yến Phi nhíu mày.\n\nHọ Cổ Nguyệt này rất đặc biệt, Thương Yến Phi đang tìm trong ký ức, rất nhanh tìm ra xuất xứ.\n\n“Bộ tộc Cổ Nguyệt, một trong gia gia tộc trên Thanh Mao sơn, hình như có bề dày lịch sử tới mấy trăm năm. Thanh Mao sơn...” Thương Yến Phi hai mắt sáng ngời, Ông ta nghĩ tới một tình báo hơn nửa năm trước.\n\nThanh Mao sơn gặp phải một đả kích thần bí, trong một đêm từ một vùng non xanh nước biếc biến thành tuyệt vực băng thiên tuyết địa.\n\nKhông ai biết, trong đêm đó Thanh Mao sơn đã xảy ra chuyện gì.\n\nĐến nay băng tuyết bao trùm toàn bộ Thanh Mao sơn còn chưa tan hoàn toàn.\n\nThế nhưng mọi người từ các loại dấu vết còn lại thì nhìn thấy dấu vết đại chiến của các cổ sư.\n\nBây giờ Thanh Mao sơn đã bị diệt đã trở thành một sự kiện bí ẩn lưu truyền ra toàn bộ Nam Cương, đối với nguyên nhân gây ra chuyện này thì mỗi người nói một kiểu.\n\nThế nhưng đối với một số ít người mà nói, dấu vết trên Thanh Mao sơn cũng đã quá rõ ràng.\n\nBí mật thập tuyệt thể, đối với các cổ sư giới cao tầng cũng xem như là một tin tức nửa công khai.\n\nKhi Thương Yến Phi biết tin tình báo này đã lập tức hiểu được, tất cả những thứ này có thể là một trong thập tuyệt thể, Bắc Minh Băng Phách thể tạo thành.\n\n“Nếu vậy thì có thể giải thích được lai lịch của Cổ Nguyệt Phương Chính. Đội ngũ điều tra núi Mộ Bi cũng đã truyền lại tin tức, không có bất kỳ điểm đáng ngờ nào.”\n\nTrong lòng Thương Yến Phi nhanh chóng phác họa ra tổng thể sự việc.\n\n“Như vậy thì chỉ còn lại một nghi vấn. Tại sao bọn họ muốn mai danh ẩn tích, trốn trong đội buôn?”\n\nThương Yến Phi đã đoán rất nhiều khả năng, nhưng chuyện này vẫn đang trong quá trình điều tra.\n\n“Đúng rồi. Ngươi luận bàn với bọn họ, thân thủ bọn họ thế nào?” Thương Yến Phi nói.\n\nNgụy Ương nghiêm nghị. Cung kính bẩm báo: “Có khả năng thiên phú! Theo thời gian hai người này tất có thể vượt qua ta.”\n\n“Ha ha, Lại có thể được ngươi đánh giá cao như vậy?” Thương Yến Phi kinh nghi nói.\n\nNgụy Ương gật gù, tiếp tục nói: “Tuy hai người bọn họ dùng cổ trùng che đậy khí tức nhưng trong chiến đấu có thể kiên trì lâu như vậy chí ít cũng là tu vi Tam chuyển. Với số tuổi của bọn họ có thể suy đoán hai người này đều là giáp đẳng tư chất.”\n\nThương Yến Phi cười nói: “Nhưng Ngụy Ương ngươi phải biết, giáp đẳng tư chất chỉ là một loại thiên tư, cũng không có nghĩa là tất cả. Ngụy Ương ngươi chỉ có ất đẳng tư chất, nhưng lại là gia lão khác họ của ta. Những năm này, giáp đẳng chết trong tay ngươi có bao nhiêu người? Ha ha, ngươi chính là một minh chứng tốt nhất.”\n\nTrong một sơn trại bình thường, có một giáp đẳng tư chất chính là một chuyện không bình thường.\n\nThế nhưng đối với Thương gia mà nói. Giáp đẳng tư chất lại rất bình thường.\n\nThứ nhất là bởi vì gia tộc lớn đại nghiệp lớn, tộc nhân đông đảo. Thứ hai, có thể mời chào cổ sư ma đạo, những cổ sư có thể bộc lộ tài năng trong trường diễn võ nhất định có tư chất không tầm thường. Thứ ba là Thương gia của cải như núi, hoàn toàn có năng lực mua được cổ thay đổi tư chất.\n\n“Được Tộc trưởng đại nhân khích lệ, thuộc hạ không dám nhận.” Ngụy Ương khiêm tốn rồi tiếp tục nói: “Thuộc hạ cũng biết đạo lý này. Bởi vậy càng vững tin, hai người này tuyệt đối không phải vật trong ao.”\n\n“Hai người bọn họ rất có thiên phú, chiến đấu tài tình. Đối với thế cục chiến đấu có một dự cảm trời sinh, quả thực giống như là sinh ra vì chiến đấu. Bọn họ không đủ cổ trùng nhưng lại chỉ dựa vào hai ba con cổ mà kiên trì được thời gian lâu như vậy, thực sự khiến người ta ngoài sức tưởng tượng.”\n\n“Nói về tâm tính, hai người này có sự mềm dẻo nhẫn nại, bị hãm sâu trong thế yếu nhưng không hề tức giận. Dưới áp lực thuộc hạ gây ra, bọn họ vẫn có thể lâm trận đột phá, không ngừng điều chỉnh, phối hợp hiểu ngầm, trận tuyến càng ngày càng ổn, tiến bộ cực kỳ rõ ràng.”\n\n“Nói tới cụ thể thì hai người này có khác nhau. Cổ Nguyệt Phương Chính có tính cách ngay thẳng, dũng khí tuyệt luân, đấu đá bừa bãi, có một luồng khí khái trời sinh. Mà Bạch Ngưng Băng thì lại tư duy nhanh nhẹn, mọi việc tính toán cẩn thận rồi mới hành động, trong chiến đấu vẫn cố gắng tìm sơ hở, ánh mắt sắc bén. Đặc biệt là Cổ Nguyệt Phương Chính, khi ta nói thẳng nắm giữ cổ Quang Nguyên thì vô cùng thản nhiên, lòng dạ rộng rãi tuyệt đối không phải người thường.”\n\nㅤ\n\n(1) \\[Tâm phục khẩu phục: phục tự đáy lòng, chứ không phải chỉ nói ngoài miệng.\\]"
}
