{
  "id": "chuong-2311-cuong-cong-1",
  "slug": "chuong-2311-cuong-cong-1",
  "title": "Chương 2311: Cường công (1)",
  "order": 2311,
  "volume": "",
  "content": "Chương 2311: Cường công (1)\n---------------------------\n\nĐồng thời Phương Nguyên còn là Thiên Ngoại Chi Ma, dựa vào Xuân Thu Thiền trùng sinh, xảo trá đa đoan, hung tàn vô cùng. Điều khiến cho rất nhiều tán tiên khinh thường chính là, Phương Nguyên đường đường là cổ tiên, nhưng một chút ranh giới cuối cùng cũng không có, lại còn ra tay với phàm nhân.\n\nĐến bây giờ, Phương Nguyên đã được xưng tụng là cự phách ma đạo quật khởi nhất, chói mắt nhất trong thiên hạ hôm nay.\n\nNhân vật như vậy xuất hiện, quần tiên Chính đạo Nam Cương tất nhiên là chấn kinh, lại còn hoảng sợ và bối rối.\n\n“Đau quá thay. Dương Tam Mục đại nhân đã anh dũng hy sinh. Chính đạo Nam Cương chúng ta và Phương tặc lại tăng thêm món nợ máu. Sẽ có một ngày chúng ta bắt hắn trả lại.” Hạ Phồn vỗ ngực, bi thiết nói.\n\nQuần tiên im lặng. Lần này không ai ôm tâm lý may mắn cả. Phương Nguyên xuất hiện, khiến bọn họ nghĩ lại mà sợ, đều đồng tình với Dương Tam Mục. Tại sao ngươi lại không may như thế, đụng phải đại ma đầu Phương Nguyên chứ? Vốn có thể ở bên trong tiên trận, ngươi lại chủ động xuất kích, không phải muốn chết sao?\n\nIm lặng cũng không được bao lâu, lập tức có người quát mắng: “Phương tặc trước sau vẫn âm hiểm, xảo trá như thế, dụ dỗ Dương Tam Mục đại nhân ra ngoài. Cũng may chúng ta còn Hạ Phồn, Trì Tù đại nhân lãnh tụ, ổn định trận cước, không chịu khích tướng, không cho Phương tặc cơ hội.”\n\nBiểu hiện quần tiên khác nhau. Có người đang định lên tiếng. Đúng lúc này, bỗng nhiên trời đất thay đổi, toàn bộ đại trận đều kịch liệt lay động.\n\nBên ngoài tiên trận, vảy bạc như biển, vạn giao bay vút lên, điên cuồng đánh giết, va chạm cắn xé quang ảnh trắng noãn.\n\nSắc mặt quần tiên Nam Cương, dưới vảy bạc kiếm giao, biến thành tái nhợt.\n\nDưới sát chiêu tiên đạo Vạn Giao của Phương Nguyên, bọn họ giống như đối mặt với núi kêu biển gầm. Cho dù có tiên trận hộ thân, bọn họ cũng cảm thấy mình nhỏ bé.\n\nUy lực Vạn Giao của Phương Nguyên cũng không tăng lên bao nhiêu so với trước đó. Nhưng quan trọng là hắn có tiên cổ Vạn Ngã, dẫn đến Vạn Giao xuất hiện cũng dễ dàng hơn vô số lần. Khi Phương Nguyên thúc giục, trình tự giản lược, hiệu suất cao hơn, giống như lúc trước Phương Nguyên thôi động Vạn Giao chỉ một hai lần, còn bây giờ có thể thôi động năm sáu lần.\n\nPhương Nguyên liên tục thôi động Vạn Giao, rất nhiều phân thân Kiếm Giao Thượng cổ không ngừng xung kích đại trận, khiến uy năng đại trận càng mạnh hơn.\n\nChỉ thấy quang ảnh trắng noãn nhấc lên gợn sóng, giống như sóng lớn, lại như dãy núi liên miên chập trùng, ngăn cản được vạn giao công sát.\n\n“Có chút thú vị.” Phương Nguyên cẩn thận quan sát, mặc dù tiên trận lay động nhưng căn cơ không động. Theo thế công của hắn tăng lên, uy năng phòng hộ của đại trận cũng liên tục tăng lên.\n\n“Chúng ta có cổ trận, có thể chèo chống được một khoảng thời gian.” Một vị cổ tiên Nam Cương dùng giọng điệu không chắc nói, đồng thời còn nhìn về phía Trì Tù.\n\nÁnh mắt của Trì Tù cũng đang lấp loé. Phòng hộ của tiên trận đúng là không tệ, nhưng...\n\nĐối phương cũng không phải người bình thường. Hắn là Phương Nguyên.\n\nNgay cả Thiên Đình bốn phía cưỡng chế cũng không làm gì được hắn.\n\n“Các vị, mau cầu viện gia tộc của mình, nói Phương Nguyên đến, nhanh lên. Các người cho rằng đại trận này có thể đỡ nổi người như hắn sao?” Trì Tù thở dài.\n\nQuần tiên nghe Trì Tù nói như thế đều chột dạ, tất nhiên không dám khinh thường, vội vàng cầu viện.\n\nTrước đó, Phương Nguyên không để lộ thân phận, nhìn qua chỉ là một vị cổ tiên Thất chuyển. Quần tiên Nam Cương làm sao có suy nghĩ cầu viện chứ? Chỉ là báo cáo mà thôi.\n\nNhưng bây giờ Phương Nguyên để lộ thân phận, đám cổ tiên đều vội vã cầu viện, người nào cũng khàn giọng, lý lẽ hào hùng.\n\nRống.\n\nĐàn giao gào thét, Phương Nguyên điên cuồng tấn công, tiên trận thì toàn lực chống cự, uy năng không ngừng kéo lên.\n\n“Chống đỡ, cho dù chết cũng phải chống đỡ.”\n\n“Trận cước phía Tây đã bị phá, mau đến tu bổ.”\n\n“Tiên nguyên không đủ, ai đến thay thế đi?”\n\nQuần tiên Nam Cương liều mạng ngăn cản. Dưới thế công cường đại của Phương Nguyên, đám người này từ bỏ việc lục đục với nhau, chân chính đoàn kết.\n\nTrì Tù dốc sức tu bổ cổ trận. Hạ Phồn thì nôn ra mấy ngụm máu tươi, chính là để suy tính ra sơ hở của sát chiêu Vạn Giao của Phương Nguyên.\n\nBọn họ là cổ tiên Thất chuyển nhưng vẫn bị như vậy, chứ đừng nói đến những cổ tiên Lục chuyển khác, lại càng chật vật không chịu nổi.\n\nBên ngoài tiên trận, Phương Nguyên khoanh tay lẳng lặng nhìn.\n\nSau khi có tiên cổ Vạn Ngã, sát chiêu Vạn Giao đã trở nên thuận tiện và thực dụng, không còn là thủ đoạn công phạt mạnh nhất của hắn, mà đã biến thành sát chiêu thường quy.\n\nHiện tại, thủ đoạn công phạt mạnh nhất của Phương Nguyên là hồn bạo Diêm La Tử Thái cổ. Đáng tiếc trong tay hắn bây giờ không có Hồn thú Thái cổ có thể cải tạo. Hai Diêm La Tử Thái cổ trước đó, một con dùng để giết Phượng Cửu Ca, một con dùng để giết Địa linh Lang Gia, tất cả đều không thành công.\n\nVề phần hồn bạo Diêm La Tử Thượng cổ, nó không kém gì sát chiêu Vạn Giao, cùng lắm uy lực được tăng phúc bên trong chiến trường Diêm La cao hơn một chút mà thôi.\n\nCho nên, lần này Phương Nguyên tiến đánh tiên trận, vẫn ưu tiên lựa chọn pháp môn này.\n\nCuồng phong gào thét, Phương Nguyên lơ lửng trên không trung quan sát đàn giao công sát đại trận.\n\nMa uy của hắn đã dưỡng thành, lúc này dùng sức của một người ép cổ tiên Nam Cương chật vật không chịu nổi.\n\nNhưng lông mày Phương Nguyên lại cau lại.\n\nThời gian kéo dài, Phương Nguyên muốn công phá đại trận phải mất một khoảng thời gian nữa.\n\nTrong tay Phương Nguyên có ba thủ đoạn lớn, đáng tiếc Ấn Hộ Thân Nghịch Lưu không đối phó tiên trận được. Bởi vì tiên trận này theo thế công tăng cường bên ngoài mà không ngừng tăng lên. Bản thân nó cũng lấy phòng hộ làm chủ, cũng không phải thủ đoạn phản kích.\n\nSau khi Thiên Đình té ngã trước Dẫn Hồn Nhập Mộng, trong trận chiến với Hoàng Sử Thượng Nhân, bọn họ đã nghiên cứu ra được phương pháp ứng đối. Dẫn Hồn Nhập Mộng cần cảm ứng điều tra hồn phách đối phương. Đám cổ tiên Nam Cương co đầu rụt cổ trong đại trận, Phương Nguyên làm sao cũng không cảm ứng được."
}
