{
  "id": "chuong-779-tinh-phu-tu-that-gia-1",
  "slug": "chuong-779-tinh-phu-tu-that-gia-1",
  "title": "Chương 779: Tình phụ tử thật giả (1)",
  "order": 779,
  "volume": "",
  "content": "Chương 779: Tình phụ tử thật giả (1)\n------------------------------------\n\nLúc trước, gã mượn tiên nguyên thạch của Tuyết Tùng Tử, Tuyết Tùng Tử cho gã vay nặng lãi. Tuyết Tùng Tử lợi dụng lúc người ta gặp khó khăn mà kiếm một mớ.\n\nLong Đảm Ma Quân ăn thiệt, vẫn luôn ghi tạc mối hận này trong lòng.\n\nTuyết Tùng Tử xanh mặt trở lại ngọn núi thứ bảy của mình.\n\nKhông có người ngoài, hắn ta ngồi xếp bằng trên bồ đoàn, sắc mặt căng cứng, không khỏi than thở.\n\n“Sớm biết như thế, ta đã không nhúng tay vào cuộc chiến Vương Đình rồi.” Hắn ta hối hận vô cùng.\n\nĐược làm vua thua làm giặc.\n\nTrước đó, hắn ta cũng đã bỏ rất nhiều thứ vào cuộc chiến Vương Đình, nhưng chẳng thu lại được thứ gì. Bây giờ, cổ tiên Hắc gia nhúng tay vào, tài nguyên lập thân của hắn ta cũng khó mà giữ được.\n\n“Rốt cuộc vẫn là Chính đạo đoàn kết, lòng người Ma đạo ly tán. Phúc địa Đại Tuyết Sơn có nhiều cổ tiên Ma đạo như vậy, nhưng ta lại không thể nhờ được một ai. Trái lại cổ tiên Hắc gia lại có được thế lực giúp đỡ đông đảo, liên hợp lại tạo áp lực cho ta.”\n\n“Haiz, qua chiến dịch này, tích luỹ nhiều năm của ta sẽ bị tiêu hao sạch sẽ, tổn thất nặng nề. Nước cuộc chiến Vương Đình quá sâu, không phải ta có thể lội được. Trước đó có rất nhiều cổ tiên Ma đạo nhúng tay vào cuộc chiến Vương Đình, nhưng có mấy ai có được kết thúc yên lành? Haiz, ta là vì cổ Mộc Kê mà nổi lòng tham. Ta cho rằng dù sao cũng đã đắc tội với cổ tiên Hắc gia, cho nên mới quyết định nhúng tay vào, lại không biết cổ tiên Ma đạo đang ở sau lưng cười trộm. Bây giờ hối hận cũng đã muộn.”\n\nTuyết Tùng Tử liên tục thở dài. Đang lúc rút kinh nghiệm xương máu, tổng kết bài học cho mình, một con cổ truyền tin xuyên không mà vào, xuất hiện trước mặt hắn ta.\n\n“A, đây không phải là cổ truyền tin liên lạc mà ta đã cho Mã gia sao?”\n\nTuyết Tùng Tử cảm thấy kỳ lạ, rót tinh thần vào trong tìm hiểu, lập tức vẻ mặt hiện lên sự kinh ngạc: “Cái gì? Hắc Lâu Lan muốn hợp tác với ta? Đây là ý gì?”\n\nTuyết Tùng Tử khinh thường cười nhạo: “Muốn lấy cổ Mộc Kê làm mồi nhử, còn muốn ta bị mắc lừa? Nói không chừng đây là âm mưu của Hắc gia. Khoan, chờ một chút, thứ này có thể là... Chẳng lẽ Hắc Lâu Lan thật sự muốn hợp tác với ta? Thú vị, hahaha, thú vị đây.”\n\nHơn nửa tháng sau.\n\n“Mẹ! Nương!” Hắc Lâu Lan bỗng nhiên ngồi bật dậy từ trên giường.\n\nGã thở dốc, toàn thân đổ mồ hôi lạnh.\n\nThật lâu sau, ánh mắt của gã mới khôi phục lại tiêu cự.\n\nGã lại gặp ác mộng lần nữa.\n\nTừ cách đây rất lâu, ác mộng này đã tra tấn gã.\n\nMỗi lần gặp ác mộng, nó giống như một đống củi đốt lên lòng cừu hận, càng đốt càng cháy hừng hực.\n\nKhôi phục lại hô hấp, Hắc Lâu Lan đứng dậy.\n\nCơ thể của gã cồng kềnh giống như một con gấu, ánh mắt hình tam giác loé lên tinh mang chấn nhiếp người, chỉ là gương mặt hằn sâu sự mệt mỏi.\n\nĐợi đến khi gã đẩy cửa sổ ra, sự mỏi mệt đã bị gã che giấu, khiến cho người ta cảm nhận được trên người gã chỉ có khí thế hung tàn của một bá chủ.\n\nGã nhìn Bát Thập Bát Giác Chân Dương lâu, trong lòng suy nghĩ đến chuyện hợp tác với Tuyết Tùng Tử.\n\nỞ trong thư, gã không tiếc mạo hiểm nói ra bí mật lớn nhất của mình, rồi đưa thêm cổ trùng quan trọng, rốt cuộc đã đổi lấy sự tin tưởng của Tuyết Tùng Tử.\n\nBây giờ tầng thứ ba mươi chín đã sớm ngưng tụ, tiến triển hợp tác giữa gã và Tuyết Tùng Tử cũng không tệ. Nhờ vào sự trợ giúp của vị cổ tiên Ma đạo này, Hắc Lâu Lan xông xáo tầng thứ ba mươi chín một cách xuôi gió xuôi nước.\n\nGã làm như vậy chẳng khác nào phản bội Hắc gia.\n\nCổ tiên Hắc gia tuyệt sẽ không buông tha cho gã.\n\nThậm chí chuyện này có thể che giấu được bao lâu, Hắc Lâu Lan cũng không nắm chắc.\n\nNhưng gã biết, chỉ cần một ngày gã ở phúc địa Vương Đình, gã sẽ an toàn được một ngày. Phúc địa Vương Đình cấm cổ tiên không được ra vào.\n\nLàm đến bước này, gã không cách nào quay đầu lại, chỉ có thể một đường tiến lên phía trước. Nhưng điểm mấu chốt nhất trong kế hoạch của gã, có thể thay đổi toàn bộ cục diện là tiên cổ Lực đạo vẫn chưa xuất hiện.\n\nGã đành phải tiếp tục chờ đợi.\n\nLầu Chân Dương, tầng thứ bảy.\n\nCửa thứ chín mươi.\n\n“Thường Cực Hữu bái kiến thái thượng gia lão đại nhân.” Gương mặt Thường Cực Hữu tràn ngập vẻ xấu hổ, quỳ mọp xuống đất.\n\n“Có biết vì sao ta cho gọi ngươi không?” Phương Nguyên đứng trước mặt y, giọng nói nhàn nhạt.\n\n“Thuộc hạ hổ thẹn, cô phụ sự tín nhiệm của thái thượng gia lão người. Thuộc hạ vô năng, để cho hung thủ vẫn ung dung ngoài vòng pháp luật, xin thái thượng gia lão đại nhân trách phạt.” Thường Cực Hữu không ngừng dập đầu, trán đập xuống đất phát ra âm thanh trầm đục.\n\nKhông bao lâu sau, trán của gã toàn là máu.\n\nPhương Nguyên hừ lạnh: “Ngươi cũng tự hiểu, biết mình vô năng rồi sao? Đừng dập đầu nữa, đứng lên đi.”\n\n“Thuộc hạ... không dám.”\n\n“Đứng lên.” Phương Nguyên nhấn mạnh lần nữa, giọng điệu bình tĩnh, tràn đầy sự quyết đoán không thể hoài nghi.\n\nThường Cực Hữu đứng dậy, cúi đầu xuống, vết máu từ gương mặt chảy xuống, vô cùng chật vật.\n\n“Haiz.” Phương Nguyên than nhẹ, vươn tay ra, lau vết thương trên trán cho Thường Cực Hữu.\n\nÁnh sáng trắng nổi lên, dưới tác dụng của cổ trùng trị liệu, vết thương trên trán Thường Cực Hữu nhanh chóng lành lại, không hề có vết sẹo nào.\n\nToàn thân Thường Cực Hữu run lên, hai mắt không khỏi chảy ra hai hàng lệ.\n\nSau khi “cha con” gặp nhau, đây là lần đầu tiên Thường Sơn Âm có động tác thân mật với con trai Thường Cực Hữu của mình như vậy.\n\nPhương Nguyên lau nước mắt cho Thường Cực Hữu, giọng nói hoà hoãn như gió xuân: “Khóc cái gì chứ, ngươi là con trai của Lang Vương ta, chỉ có thể đổ máu chứ không thể rơi lệ.”\n\nMột tiếng “con trai” khiến tâm Thường Cực Hữu chấn động, giống như bị điện giật.\n\nNiềm vui như thủy triều quét sạch sự buồn bã trong lòng Thường Cực Hữu: “Rốt cuộc phụ thân cũng đã thừa nhận ta là con của người. Người đã chính miệng gọi ta là con trai.”\n\nMấy ngày qua, trong lòng y tích luỹ ủy khuất, gánh chịu áp lực, phẫn nộ, xấu hổ, bi thương đối với cái chết của nghĩa phụ, bây giờ tất cả đều tiêu tan.\n\nY không khỏi vui mừng đến phát khóc, nhưng Phương Nguyên vẫn còn bên cạnh. Y cố gắng kiềm chế, gương mặt vặn vẹo, cắn môi sắp nát nhưng nước mắt vẫn không ngừng chảy xuống như mưa.\n\nY há to miệng, muốn gọi một tiếng phụ thân nhưng lại không dám, chỉ có thể luôn miệng nói tiếng xin lỗi.\n\nPhương Nguyên nhẹ nhàng vỗ vai y, ôn nhu nói: “Ngươi có biết khuyết điểm lớn nhất của ngươi là gì không?”\n\nThường Cực Hữu lắc đầu.\n\nPhương Nguyên nói một cách chắc nịch: “Khuyết điểm lớn nhất của ngươi chính là ngươi không đủ mạnh.”\n\n“Không đủ mạnh?” Thường Cực Hữu ngừng khóc, hai mắt đẫm lệ mông lung nhìn thẳng vào bóng người vĩ đại trước mặt.\n\n“Ở đây là cổ Xá Lợi Hoàng Kim, đủ cho ngươi thăng lên Tứ chuyển đỉnh phong. Còn có cổ Xá Lợi Tử Tinh, có thể giúp cho ngươi đột kích Ngũ chuyển.” Phương Nguyên lấy ra hai con cổ Xá Lợi, kín đáo đưa cho Thường Cực Hữu.\n\nThường Cực Hữu ngơ ngác nhận lấy, sự cảm kích chợt tràn ngập nội tâm.\n\n“Đây... đây chính là tình thương của cha sao? Có rất nhiều thi nhân tán tụng tình thương của cha nặng như núi, sâu như biển. Hôm nay, rốt cuộc ta cũng đã cảm nhận được.”\n\n“Phụ thân.” Thường Cực Hữu nghẹn ngào nhìn Phương Nguyên, sau đó quỳ xuống.\n\n“Chim ưng con không thông qua khó khăn rèn luyện, hai cánh sẽ không trở nên cứng rắn như sắt. Ngựa con không trải qua vấp ngã, sẽ không lao vùn vụt như gió. Chuyện của Thường gia, ta đã sớm nghe báo cáo, nhưng ta không quan tâm. Hãy mạnh lên, tiếp nhận rèn luyện, tiếp quản bộ tộc, nhờ vào đó mà tạo dựng uy tín. Đây chính là việc ngươi cần làm. Ta sẽ đứng đằng sau nhìn ngươi.” Phương Nguyên nói.\n\n“Phụ thân đại nhân, hài nhi... hài nhi hổ thẹn.” Nghe “cha ruột” tha thiết dạy bảo, Thường Cực Hữu hưng phấn vô cùng, nhưng cũng khiến cho y phải sợ hãi.\n\nPhương Nguyên khoát tay: “Ta hiểu sự do dự của ngươi, là ngươi lo lắng tư chất không đủ, khó mà đột phá Ngũ chuyển đúng không?”\n\n“Không sao! Ta chẳng những muốn tăng tư chất cho ngươi, hơn nữa còn sẽ truyền cho ngươi một sát chiêu Lực đạo. Uy lực của nó có thể nói là tuyệt luân. Đây là bản lĩnh giữ nhà của vi phụ, trong thời điểm quyết chiến Vương Đình cũng chỉ dùng ba thành uy lực.”"
}
