{
  "id": "chuong-2239-djai-phong-cua-trung-phuong-1",
  "slug": "chuong-2239-djai-phong-cua-trung-phuong-1",
  "title": "Chương 2239: Đại Phong của Trung Phượng (1)",
  "order": 2239,
  "volume": "",
  "content": "Chương 2239: Đại Phong của Trung Phượng (1)\n-------------------------------------------\n\nCự nhân màu bạc bỗng nhiên loé lên vô số quang huy.\n\nHào quang màu trắng bạc chướng mắt đến cực điểm, giống như mảnh vỡ mặt trời, chiếu vào nơi đâu, tiếng ca nơi đó liền tiêu tán.\n\nGương mặt Phượng Cửu Ca rốt cuộc hiện lên sự khiếp sợ.\n\nUy năng Bát chuyển khắc ông ta đến sít sao.\n\n“Phượng Cửu Ca, ngày này sang năm sẽ là ngày giỗ của ngươi.” Địa linh Lang Gia đắc ý rống to, cự nhân màu bạc hung hăng nhào về phía Phượng Cửu Ca.\n\nPhượng Cửu Ca lui nhanh, nhất thời chỉ có thể trốn tránh.\n\nÁnh mắt của Phượng Cửu Ca lấp loé. Tố dưỡng chiến đấu của phái Lang Gia khiến ông ta nhiều lần giật mình không thôi.\n\nChiêu Yên Lặng Như Tờ này chính là đại sát khí. Địa linh Lang Gia cố ý lưu lại sau cùng mới xuất ra. Một chiêu này quá quan trọng, khiến Phượng Cửu Ca rơi vào thế hạ phong.\n\nNhân vật truyền kỳ đương thời Trung Châu rốt cuộc cảm nhận được khí tức tử vong nồng đậm.\n\nBắc Nguyên.\n\nThảo nguyên mênh mông bát ngát, bao la đến cực điểm.\n\nBầu trời không mây, nhìn như không có vật gì nhưng trên thực tế lại có ba vị cổ tiên ẩn hình, trôi nổi giữa không trung.\n\n“Dựa theo kết quả Tử Vi Tiên Tử đại nhân suy tính, nơi này là địa điểm gần phúc địa Lang Gia nhất.” Một vị cổ tiên dẫn đầu âm thầm suy nghĩ.\n\nNếu để cho cổ tiên Bắc Nguyên nhìn thấy diện mạo của vị nam cổ tiên này, nhất định sẽ chấn kinh mà hô lên: “Phượng Tiên Thái Tử.”\n\nKhông sai, người này chính là một trong năm Bát chuyển lớn của Bắc Nguyên, Phượng Tiên Thái Tử.\n\nThời cuộc thay đổi, đệ nhất nhân Bát chuyển Tuyết Hồ Lão Tổ vì phúc địa Đại Tuyết Sơn bị phá hủy đã mang theo vợ mai danh ẩn tích.\n\nThái thượng đại trưởng lão Dược gia Dược Hoàng được Trường Sinh Thiên chọn trúng, từ bỏ trách nhiệm gia tộc, trở thành Nam Hoang tiên nhân thế hệ mới của Trường Sinh Thiên.\n\nBách Túc Thiên Quân là tán tiên, nhưng bây giờ đã chiếm cứ địa bàn Hắc gia, thành lập thế lực siêu cấp Bách Túc gia, dấn thân vào Chính đạo.\n\nNgũ Hành Đại Pháp Sư thì bị vây khốn bên trong tiên cổ ốc Kiếp Vận Đàn của Trường Sinh Thiên.\n\nBởi vì cổ tiên Thiên Đình xâm lấn, Trường Sinh Thiên xuất hiện, Bách Túc Thiên Quân từ tán tu chuyển sang chính thức. Tuyết Hồ Lão Tổ biến mất. Toàn bộ Bắc Nguyên gần như trở thành thiên hạ của Chính đạo, vô cùng quang minh, còn cổ tiên Ma đạo thì rụt cổ sống qua ngày.\n\nTrong số năm cổ tiên Bát chuyển, chỉ có một mình Phượng Tiên Thái Tử là vẫn yên ổn như thường, trên người cũng không có gì thay đổi.\n\nThân phận của người này rất đặc biệt. Ngoài mặt ông là Thái thượng trưởng lão khác họ Cung gia, chồng của Cung Uyển Đình, nhưng ông ta còn có một thân phận khác, chính là quân cờ mà Linh Duyên Trai đã bố trí từ rất lâu ở Bắc Nguyên, gián điệp cấp cao của Trung Châu ở Bắc Nguyên.\n\nTử Vi Tiên Tử trù tính rất lâu. Lần này điều động đám người Phượng Cửu Ca tập kích bất ngờ phúc địa Lang Gia, ngoại trừ Trần Y tiếp ứng bên ngoài, còn khởi động quân cờ Phượng Tiên Thái Tử.\n\n“Đại nhân, cách nơi này gần nhất là Tùng Vĩ Lĩnh, một trong mười đại cấm địa Bắc Nguyên. Phúc địa Lang Gia rất có khả năng tiềm ẩn tại chỗ này.” Bên cạnh Phượng Tiên Thái Tử, một vị nữ tiên Lục chuyển lên tiếng.\n\nBên cạnh Phượng Tiên Thái Tử có hai tì nữ, nhờ uy danh của Phượng Tiên Thái Tử mà danh chấn Bắc Nguyên.\n\nBọn họ là Nhạc Dao và U Lan Kiếm Sư. Hai người này cũng đều là cổ tiên của Linh Duyên Trai. Người vừa lên tiếng là Nhạc Dao, mặc một bộ hoàng y, xinh đẹp động lòng người.\n\nU Lan Kiếm Sư ở lại đại bản doanh, không đi theo Phượng Tiên Thái Tử.\n\nPhượng Tiên Thái Tử khẽ gật đầu. Ông cũng có suy đoán như vậy.\n\nÁnh mắt của ông hơi chuyển động, dừng lại ở cổ tiên bên cạnh. Đứng bên còn lại của Phượng Tiên Thái Tử là một vị cổ tiên Mao nhân Lục chuyển.\n\nÁnh mắt vị cổ tiên Mao nhân này ngây ngốc, giống như pho tượng, hiển nhiên đã bị Phượng Tiên Thái Tử dùng thủ đoạn vô thượng khống chế.\n\nNếu Địa linh Lang Gia hoặc có cổ tiên Mao nhân nào khác trong phái Lang Gia có mặt ở đây nhìn thấy người này, nhất định sẽ thốt ra được thân phận của gã.\n\nBởi vì vị cổ tiên Mao nhân này chính là người của phúc địa Lang Gia.\n\nLúc trước, sau trận đại chiến núi Nghĩa Thiên, Địa linh Lang Gia trợ giúp Phương Nguyên di chuyển tài sản bên trong phúc địa Hồ Tiên đi.\n\nPhương Nguyên nắm giữ tiên thể chí tôn, muốn quay lại Bắc Nguyên thì bị truy sát.\n\nĐịa linh Lang Gia vì tiếp ứng Phương Nguyên, chủ động điều động hai vị cổ tiên Mao nhân, nhưng trong hai người, một người tử vong, một người bị mất tích thần bí.\n\nThì ra, cổ tiên Mao nhân bị mất tích đã có một tao ngộ khác, chính là bị Phượng Tiên Thái Tử bắt sống, từ miệng vị cổ tiên Mao nhân này hỏi ra đủ tin tức, từ đó trở thành manh mối quan trọng để Tử Vi Tiên Tử suy tính phúc địa Lang Gia.\n\nBởi vì gã biết được hình dạng phúc địa Lang Gia, mười đại cổ phái Trung Châu mới có thể sử dụng sát chiêu tiên đạo trực tiếp đưa đám người Phượng Cửu Ca vào trong phúc địa Lang Gia.\n\nNhạc Dao cau mày, có chút lo lắng “Dựa theo suy tính thời gian, nhóm người Phượng Cửu Ca tấn công cũng đã lâu, vì sao đến bây giờ vẫn chưa nghe tin tức truyền ra? Có phải đã gặp phiền phức rồi hay không?”\n\nPhượng Tiên Thái Tử trầm ngâm: “Phiền phức đương nhiên sẽ có. Cho dù chúng ta nắm giữ rất nhiều tin tức về phúc địa Lang Gia, biết người biết ta chiếm cứ thế chủ động, nhưng đây là đệ nhất phúc địa trong thiên hạ, bắt nguồn từ Trường Mao Lão Tổ, nội tình thâm bất khả trắc, chắc chắn sẽ có một số át chủ bài ngoài dự liệu.”\n\nNhạc Dao càng cau mày chặt hơn: “Lần này Trung Châu chỉ phái mấy vị cổ tiên Thất chuyển tấn công phúc địa Lang Gia, có phải là đã hơi khinh thường rồi hay không?”\n\nPhượng Tiên Thái Tử cười ha hả: “Đó là vì ngươi không hiểu Phượng Cửu Ca.”\n\n“Ồ?” Nhạc Dao kinh ngạc."
}
