{
  "id": "chuong-2724-cuoc-chien-thu-nhat-o-quang-am-truong-ha-2",
  "slug": "chuong-2724-cuoc-chien-thu-nhat-o-quang-am-truong-ha-2",
  "title": "Chương 2724: Cuộc chiến thứ nhất ở Quang Âm trường hà (2)",
  "order": 2724,
  "volume": "",
  "content": "Chương 2724: Cuộc chiến thứ nhất ở Quang Âm trường hà (2)\n---------------------------------------------------------\n\nDưới sự ảnh hưởng của Kim Cổ Đình, dòng nước chung quanh Vạn Niên Đấu Phi Xa phát sinh dị biến quỷ dị, trong chớp mắt đã trở thành một vòng xoáy khổng lồ.\n\nDòng nước chảy xiết bên trong vòng xoáy, miễn cưỡng vây khốn Vạn Niên Đấu Phi Xa.\n\nLúc này Tứ Tuần Tử mới thở phào một hơi.\n\n“Rốt cuộc cũng đã vây khốn nó.”\n\n“Tốc độ tiên cổ ốc này quá kinh người. Chỉ trong mấy hơi thở ngắn ngủi đã vượt qua hơn phân nửa khoảng cách.”\n\n“Nhưng bây giờ nó đã bị chúng ta khốn trụ.”\n\n“Để chúng ta dò xét một chút rốt cuộc nó có uy năng quỷ dị gì.”\n\nDòng nước bên trong vòng xoáy càng thêm chảy xiết. Bọt nước kịch biến, biến thành hình dạng răng cưa.\n\nVô số tầng răng cưa vây quanh Vạn Niên Đấu Phi Xa, không ngừng gặm cắn, xay nghiền thân xa.\n\nVạn Niên Đấu Phi Xa bị hãm trong vòng xoáy, nhưng biểu hiện của Phương Nguyên vẫn rất lạnh lùng.\n\nGương mặt Tứ Tuần Tử hiện lên sự kinh ngạc: “Tiên cổ ốc này quá cứng, dòng xoáy răng cưa không phá được vầng sáng hộ thân của nó.”\n\nHạ Tuần Tử vỗ vai Tuần Quả Tử, an ủi: “Yên tâm đi, vừa nãy ngay cả mười hô hấp còn chưa đến, bây giờ cứ xay nghiền gặm nuốt, không sợ nó không sụp đổ.”\n\nMặc dù nói như vậy, nhưng trong lòng Tứ Tuần Tử đều kinh ngạc.\n\nBọn họ biết rõ, sát chiêu Dòng Xoáy Răng Cưa rất lợi hại. Chiêu này là thủ đoạn công phạt mạnh nhất Kim Cổ Đình. Bình thường, nếu cổ tiên lọt vào, chỉ trong nháy mắt đã bị chém vỡ nát. Bất kỳ người nào trong Tứ Tuần Tử cũng không chèo chống nổi ba hô hấp. Ngay cả bản thân Kim Cổ Đình lọt vào cũng phải lay động bất ổn, rất nhiều cổ trùng tử vong. Nhưng bây giờ nhìn lại, Vạn Niên Đấu Phi Xa không hề bị gì, hoàn hảo không chút tổn hại, thậm chí còn nhàn nhã, bình yên.\n\nTrong lòng Tứ Tuần Tử đều sinh ra hàn khí.\n\n“Rốt cuộc cũng là tiên cổ ốc Bát chuyển.”\n\n“Bao giờ thuyền Hằng mới đến?”\n\n“Hỏng rồi, tình huống không ổn.” Tuần Quả Tử bỗng nhiên kinh hô.\n\nBa tuần tử còn lại vội vàng nhìn sang, chỉ thấy dòng nước xung quanh Vạn Niên Đấu Phi Xa nhanh chóng thay đổi, từ dòng xoáy răng cưa biến thành dòng nước xiết màu bạc lấp lánh.\n\nDòng nước xiết quanh quẩn Vạn Niên Đấu Phi Xa, chỉ trong mấy hơi ngắn ngủi, quy mô dòng nước đã khuếch trương hơn mười lần.\n\n“Kim Cổ Đình có thủ đoạn khống chế dòng sông, Vạn Niên Đấu Phi Xa của chúng ta sao lại không có?” Cổ tiên dị nhân trong phòng cười ha hả.\n\n“Giết qua.” Phương Nguyên phân phó.\n\nOành.\n\nGiống như thác nước chảy xiết, dòng nước chung quanh Vạn Niên Đấu Phi Xa mãnh liệt sôi trào, cuồn cuộn hướng về phía trước.\n\nVạn Niên Đấu Phi Xa dưới sự gánh chịu của dòng nước xiết, dễ như trở bàn tay xông phá dòng xoáy răng cưa đã không còn trọn vẹn, khí thế hùng hổ, thẳng đến Tứ Tuần Tử.\n\nTứ Tuần Tử hít sâu một hơi. Dòng xoáy răng cưa được bọn họ ký thác hy vọng, nhưng thời gian khống chế Vạn Niên Đấu Phi Xa lại chưa đến năm mươi hơi thở.\n\n“Nó xông đến đó!”\n\n“Mau ngăn nó lại.”\n\n“Thúc uy năng Kim Cổ Đình đến mức mạnh nhất.”\n\nTrong lòng Tứ Tuần Tử rối loạn, thúc Kim Cổ Đình vang lên tiếng ông ông. Từ trong bức bình phong toát ra khói xanh nồng đậm. Cột sáng bắn ra ngưng tụ như thật.\n\nVạn Niên Đấu Phi Xa bay đến gần Kim Cổ Đình.\n\n“Cứ đụng thẳng đến đi.” Phương Nguyên cười lạnh, đứng ngạo nghễ trên mũi thuyền.\n\nChỉ trong nháy mắt, Kim Cổ Đình liều chết phản kháng, khiến cho thế xông của Vạn Niên Đấu Phi Xa trở nên chậm chạp.\n\n“Xu thế sát chiêu bị chậm? Phá cho ta.” Phương Nguyên biết rõ chiêu này, liền ra lệnh một tiếng. Vầng sáng đột nhiên ngưng tụ quanh thân Vạn Niên Đấu Phi Xa.\n\nXoẹt.\n\nTrong âm thanh nhẹ nhàng vang lên, sát chiêu Kim Cổ Đình bị phá, tốc độ Vạn Niên Đấu Phi Xa khôi phục lại như ban đầu, sau đó oành một tiếng đụng vào Kim Cổ Đình.\n\nKim Cổ Đình không am hiểu phòng ngự, lúc trước đã bị Phương Nguyên ra tay làm hỏng, lần này đụng phải Vạn Niên Đấu Phi Xa cứng hơn, vì thế đã hoàn toàn sụp đổ.\n\nMái đình tung bay, trụ đình bị cắt đứt, bình phong vỡ vụn, chân đình sụp đổ.\n\nTứ Tuần Tử phun máu tươi. Bịch bịch, tất cả rơi xuống Quang Âm trường hà.\n\nKhông có Kim Cổ Đình phòng hộ, Tứ Tuần Tử trước mặt Phương Nguyên hoàn toàn đánh mất sức hoàn thủ. Một lát sau đã bị Phương Nguyên giết chết toàn bộ.\n\nDù gì bọn họ cũng chỉ có tu vi Thất chuyển, giống như Lưu Hạo, còn chưa gia nhập Thiên Đình, vẫn còn giữ lại được tiên khiếu của bản thân.\n\nNhưng tiên cổ đã bị bọn họ hủy đi.\n\nPhương Nguyên vừa mới thu thi thể của Tứ Tuần Tử, còn có tiên cổ đang tản mát bên ngoài, thuyền Hằng đã đến nơi.\n\nCổ tiên Bát chuyển Thanh Dạ đứng trên thuyền Hằng, nhìn thấy thi thể của Tứ Tuần Tử trên boong Vạn Niên Đấu Phi Xa, đột nhiên biến sắc: “Cái tên ma đầu Phương Nguyên này, ta muốn ngươi nợ máu phải trả bằng máu.”\n\nPhương Nguyên quay đầu, cười nhạt một tiếng: “Lại thêm một tên đến chịu chết.”\n\nVạn Niên Đấu Phi Xa không nói hai lời, ngân quang bao phủ, thân thuyền dưới dòng nước xiết phun trào thẳng hướng thuyền Hằng.\n\nTư thái công kích hung mãnh của nó khiến cho cổ tiên trên thuyền Hằng phải bị rối loạn.\n\nGân xanh nổi lên trên trán Thanh Dạ. Ông ta do dự một lát, cuối cùng đưa ra mệnh lệnh sáng suốt: “Chúng ta tạm thời tránh mũi nhọn, không nên liều mạng với tiên cổ ốc Bát chuyển này.”\n\nMặc dù Tứ Tuần Tử đã bỏ mình, nhưng chiến báo đã kịp thời truyền đi. Tử Vi Tiên Tử, còn có Thanh Dạ đều biết rất nhiều tin tức về Vạn Niên Đấu Phi Xa.\n\nNhưng thuyền Hằng muốn trốn làm sao dễ dàng như vậy chứ?\n\nTốc độ Vạn Niên Đấu Phi Xa tăng lên, đột phá cực hạn trước đó, càng lúc càng nhanh.\n\nMặc dù danh xưng của tiên cổ ốc này là phi xa, nhưng hình dáng lại giống thuyền, lúc này nó giống như một lưu tinh màu bạc, phi hành sát Quang Âm trường hà.\n\nThuyền Hằng có hình dáng của một lâu thuyền, còn muốn khổng lồ hơn so với Vạn Niên Đấu Phi Xa, muốn né tránh nhưng tốc độ lại không nhanh, làm sao có thể tránh được?"
}
