{
  "id": "chuong-3071-u-hon-dji-san-1",
  "slug": "chuong-3071-u-hon-dji-san-1",
  "title": "Chương 3071: U Hồn đi săn (1)",
  "order": 3071,
  "volume": "",
  "content": "Chương 3071: U Hồn đi săn (1)\n-----------------------------\n\nChính Nguyên Lão Nhân thấy khí triều đã đi xa, gương mặt hiện lên sự thương cảm, thở dài nói: “Sau khi ngũ vực hợp nhất, không nghĩ đến lại có thay đổi này. Cứ cách một khoảng thời gian sẽ sinh ra khí triều, sung thiên triệt địa, quyển tịch thương sinh. Không chỉ có ngũ vực, thậm chí cả lưỡng thiên cũng khó mà may mắn thoát khỏi. Nó đến chỗ nào, sinh linh đồ thán chỗ đó, không biết có bao nhiêu sinh linh gặp nạn.”\n\nMặc dù Chính Nguyên Lão Nhân bị U Hồn Ma Tôn thu phục nhưng ông chỉ trung thành vô hạn với U Hồn Ma Tôn, chứ tính tình thì không thay đổi bao nhiêu.\n\nTinh mang lấp loé trong mắt Tử Vi Tiên Tử, hiển nhiên là đang suy tính cái gì đó, nhưng rất nhanh nàng liền từ bỏ.\n\nTử Vi Tiên Tử nói: “Giữa ngũ vực, khí thiên địa có sự khác biệt nhau. Bởi vậy cổ tiên đến dị vực, hút vào khí thiên địa sẽ khiến tiên khiếu rung chuyển. Cho nên, thường cổ tiên sẽ về cố hương của mình mà độ kiếp. Khí thiên địa khác biệt là do bức tường ngăn giới sinh ra. Bây giờ bức tường ngăn giới đã biến mất, khí thiên địa khổng lồ giữa ngũ vực bắt đầu giao nhau. Đây cũng là nguyên nhân khí triều được sinh ra.”\n\n“Chỉ là, khí triều này rốt cuộc sẽ kéo dài bao lâu, uy năng tăng lớn hay nhỏ, trước mắt đều không thể suy tính, ngay cả xu thế cũng không thể tính ra.”\n\nNếu muốn truy ra kết quả vấn đề, hẳn phải do Nguyên Thủy Tiên Tôn ra tay. Ông hiểu rất rõ về Khí đạo, hoặc Tinh Túc Tiên Tôn phục sinh mới có thể tìm ra được manh mối.\n\nU Hồn Ma Tôn hừ lạnh một tiếng, giọng nói khàn khàn: \"Khí triều này chính là trở ngại của ta. Nó đến đâu, đa số Hồn thú đều khó mà chống lại. Cho dù may mắn còn sống, hồn hạch cũng sẽ bị trọng thương.”\n\nU Hồn Ma Tôn rất muốn khôi phục thực lực của bản thân.\n\nNuốt hồn chính là con đường tắt nhanh nhất.\n\nVốn ông ta muốn thu hồi lại Sinh Tử môn, nhưng Sinh Tử môn lại bị bí mật dời đi.\n\nCuộc chiến Thiên Đình đã xong, với trạng thái của U Hồn Ma Tôn bây giờ, cũng không tiện hành động.\n\nThế là, ông ta dẫn hai thuộc hạ của mình rời khỏi Thiên Đình, đến Hắc thiên trắng trợn săn bắt Hồn thú.\n\nCó rất nhiều Hồn thú sinh sống trong Hắc thiên, hình thành từng đại quân, thường dùng kiến đen mở đường, tung hoành Hắc thiên, quy mô rất khổng lồ, mười vạn trăm vạn, nhiều vô số kể.\n\n“Chủ thượng, khí triều trước mắt còn đang làm hại, xin chủ thượng cho hai chúng ta ở lại phụ trợ chủ thượng.” Chính Nguyên Lão Nhân đề nghị.\n\nU Hồn Ma Tôn nói: “Các ngươi ở lại bên cạnh ta có làm được gì đâu. Một mình ta là đủ, huống chi ta còn chuyện quan trọng cần phân phó các ngươi.”\n\nChính Nguyên Lão Nhân và Tử Vi Tiên Tử liếc nhìn nhau, đồng thanh nói: “Xin chủ thượng cứ chỉ thị.”\n\nU Hồn Ma Tôn nheo mắt, nói: “Năm đó ta hao hết vốn liếng mới luyện ra được cổ Tiên Thai Chí Tôn, để lại cho Phương Nguyên, tạo thành một Thiên Ngoại Chi Ma hoàn chỉnh. Bây giờ Túc Mệnh cổ đã bị huỷ, đại kế đã thành, nên thu lại cổ Tiên Thai Chí Tôn. Ta muốn các ngươi tìm Phương Nguyên, bắt sống hắn, một lần nữa luyện thành cổ Tiên Thai Chí Tôn.”\n\nLúc này, thực lực của U Hồn Ma Tôn rớt xuống thung lũng. Nếu không phải như vậy, ông ta đã sớm chen một tay vào cuộc chiến Thiên Đình.\n\nÔng ta muốn nhanh quật khởi, khôi phục lại thực lực cần ba điểm quan trọng, Sinh Tử môn, mộng cảnh và tiên khiếu Chí Tôn.\n\nBây giờ Sinh Tử môn đã biến mất một cách thần bí, khiến U Hồn Ma Tôn không khỏi thất vọng. Nhưng điều này có thể dùng Hồn thú để thay thế.\n\nMột điểm nữa là mộng cảnh, tất cả đều bị Phương Nguyên lấy đi. Mặc dù Phương Nguyên đã sử dụng rất nhiều trong cuộc đại chiến Thiên Đình, nhưng trong tay hắn vẫn còn giữ lại không ít.\n\nU Hồn nhất định phải thu lại mộng cảnh. Chỉ có thu hồi mộng cảnh, ông ta mới có thể khôi phục lại cảnh giới Đại tông sư toàn lưu phái.\n\nNgoài ra, tiên khiếu Chí Tôn cũng cần phải có, có thể đảm bảo cho tài nguyên tu hành của U Hồn Ma Tôn trở lại đỉnh phong.\n\nU Hồn Ma Tôn hoàn toàn có lý do để tin rằng, tiên khiếu Chí Tôn được Phương Nguyên kinh doanh rất khá. Nếu cướp được trở về, giống như Phương Nguyên đã thay ông ta khổ tâm kinh doanh từ rất lâu.\n\nCó ba điểm quan trọng này, nhất định có thể giúp cho U Hồn Ma Tôn trở lại đỉnh phong, uy lâm thiên hạ.\n\nSinh Tử môn không có manh mối, nhưng mộng cảnh và tiên khiếu Chí Tôn đều tập trung trên người Phương Nguyên. U Hồn Ma Tôn xem việc bắt Phương Nguyên lại mục tiêu hàng đầu cũng không khó hiểu.\n\nChính Nguyên Lão Nhân cau mày, nói: “Chủ thượng muốn đối phó Phương Nguyên? Sau khi tên ma đầu này phá hủy Túc Mệnh cổ, hắn lập tức rời khỏi Thiên Đình, hoàn toàn không tham gia vào cuộc giao phong sau đó. Biểu hiện của hắn trước khi xuất phát rất vội vàng, cử chỉ kỳ lạ, hoàn toàn không biết đi đâu.”\n\nU Hồn Ma Tôn cười lạnh: “Đó là vì đạo ngân Thiên đạo trên người, bản thân Phương Nguyên khó bảo đảm, đương nhiên phải đưa ra lựa chọn như vậy. Hắn nhìn thấy rõ bố trí của Cự Dương Tiên Tôn trên cổ Trí Tuệ, không tiếc tiêu hao hết cổ Trí Tuệ, tất nhiên cũng tính ra được ta đã động tay trên cổ Tiên Thai Chí Tôn.”\n\n“Cho nên, khi hắn luyện cổ, hắn đã nhờ thủ đoạn của Hồng Liên Ma Tôn hạn chế ta. Tên nhóc Phương Nguyên này gian xảo cực kỳ, tá lực đả lực khiến mưu tính của ta thất bại. Nhưng Hồng Liên lại vui vẻ nhìn thấy tình huống này phát sinh. Hừ, bây giờ là lúc phải đối phó với Hồng Liên lão tặc này.”\n\nU Hồn Ma Tôn liên thủ với Hồng Liên Ma Tôn là để diệt trừ Túc Mệnh cổ. Bây giờ đại kế đã thành, quan hệ giữa U Hồn Ma Tôn và Hồng Liên Ma Tôn đã là cừu địch.\n\nMột núi không thể chứa hai hổ, huống chi là hai tôn.\n\n“Nhưng bây giờ làm cách nào để tìm được tung tích của Phương Nguyên?” Tử Vi Tiên Tử không khỏi cảm thấy đau đầu."
}
