{
  "id": "chuong-2484-can-tro-2",
  "slug": "chuong-2484-can-tro-2",
  "title": "Chương 2484: Cản trở (2)",
  "order": 2484,
  "volume": "",
  "content": "Chương 2484: Cản trở (2)\n------------------------\n\n“Sao? Là ai?” Bỗng nhiên Phương Nguyên dừng bước, ánh mắt tràn ngập cảnh giác.\n\nSau một khắc, tinh quang lan tràn, từng dũng sĩ chiến thú nổi lên, trùng điệp vây quanh hắn.\n\n“Quái thú, chết đi cho ta.”\n\n“Vì hoà bình và an bình của thế giới, cho dù ta kính dâng toàn bộ cũng không đáng tiếc.”\n\n“Mọi người cùng nhau xông lên. Hãy tin vào chính mình, tin tưởng đồng đội, quái thú cường đại đến đâu cũng không phải đối thủ của chúng ta.”\n\nĐại chiến đột nhiên bộc phát.\n\nCùng lúc đó, dưới đáy biển sâu Đông Hải.\n\n“Sư phụ, tốt rồi. Cuối cùng không còn mộng cảnh lưu động nữa.” Phượng Kim Hoàng nhìn tiên cổ ốc Bát chuyển Long Cung, hưng phấn nói.\n\nLong Công khẽ gật đầu.\n\n“Khổ công mấy ngày qua cũng không uổng phí. Trở ngại lớn nhất đã bị diệt hết. Long Cung bị mộng cảnh bao trùm, mặc dù dàn khung không bị loạn, nhưng cả toà tiên cổ ốc đã mất đi hiệu lực, là cơ hội tốt để ra tay thu lấy.”\n\nLong Cung nghĩ đến đây, một cảnh tượng đột nhiên xuất hiện trong trí nhớ.\n\nChữ Thọ đỏ chót cực kỳ bắt mắt.\n\nLong Công ngồi ở vị trí chủ vị, Long nhân vờn quanh bên cạnh.\n\n“Gia gia, tôn nhi mừng thọ người. Chúc người phúc như Đông Hải, thọ tựa Nam Sơn. Đây là hoang thú tôn nhi tự tay bắt, hy vọng gia gia sẽ thích.” Một thiếu niên Long nhân quỳ một chân trên mặt đất, hai tay nâng một cái đĩa, trên đĩa là một hải mã nhỏ rất tinh xảo.\n\n“Đây là hoang thú Lưu Hoan Hải Mã, tốc độ cực nhanh, khó mà bắt giết.”\n\n“Thất thiếu gia chỉ có tu vi Lục chuyển, nếu giết con hải mã này đã là chuyện rất khó khăn, không nghĩ đến còn bắt sống nó.”\n\n“Nghe nói thất thiếu gia vì bắt sống con Lưu Hoan Hải Mã này mà tiềm phục dưới đáy biển hơn một tháng không nhúc nhích, phần hiếu tâm này thật sự rất cảm động.”\n\nNgười chung quanh bàn tán ầm ĩ, có cổ tiên Nhân tộc, nhưng đa số đều là Long nhân.\n\nLong nhân cũng có cổ tiên, cổ sư phàm nhân, đều là huyết mạch hậu duệ của Long Công.\n\nLong Công là ông tổ Long nhân, là người khai sáng ra chủng tộc dị nhân Long nhân. Cổ tiên Long nhân thất thiếu gia là tôn nhi Long Công yêu thương nhất.\n\n“Tốt tốt tốt, hạ lễ này gia gia nhận.” Long Công mỉm cười từ ái.\n\nKhách quý chật nhà, con cháu đầy đàn, ôn nhu tràn ngập lòng Long Công.\n\nNhưng bây giờ...\n\nLong Công hoảng hốt, bình tĩnh lại.\n\nTrước mắt ông chỉ còn lại nước biển băng lãnh, còn có Long Cung tĩnh mịch cô đơn.\n\nTrước kia không còn, ôn nhu đã từng tràn ngập trong lòng sớm đã mưa rơi gió thổi tan.\n\n“Là ai? Đi ra đi.” Long Công bỗng nhiên lên tiếng, sắc mặt bình tĩnh, ánh mắt như điện, liếc nhìn mấy chỗ.\n\n“Không hổ danh là Long Công Thiên Đình, pháp nhãn như đuốc.” Một lão ẩu mỉm cười, sau đó bước ra. Lưng của bà ta còng xuống, nếp nhăn trên mặt thật sâu. Hướng đi của những nếp nhăn này rất lạ, tạo thành đường vân độc mãng màu tím, từ gương mặt kéo dài đến cánh tay, thậm chí là toàn thân.\n\n“Long Công, tiên cổ ốc này, chúng ta bắt buộc phải có.” Lại một vị cổ tiên xuất hiện. Diện mạo người này còn trẻ, áo bào màu trắng, gương mặt tuấn tú.\n\n“Đồ của Đông Hải, Trung Châu các người cũng muốn lấy?” Vị cổ tiên thứ ba cười lạnh, thể trạng tráng kiện, ánh mắt hình tam giác loé lên hàn quang.\n\nVị cổ tiên cuối cùng chậm rãi đến sau lưng Long Công. Người này mặc áo bào đen, nhìn không rõ dung mạo. Khi người này im lặng không nói, y giống như u hồn trôi nổi, âm khí mười phần.\n\n“Dung Bà, Dương Tử Hà, Thạch Miểu, còn có Trương Âm, các ngươi đều là tán tiên, ma tiên của Đông Hải, vất vả tu hành đến Bát chuyển cũng không dễ dàng, cần chi phải đến trước mặt ta tìm chết chứ?” Long Công bị bốn vị cổ tiên Bát chuyển bao quanh, nhưng vẫn ung dung bình tĩnh như cũ.\n\n“Không cần nói nhảm, lên.” Thạch Miểu là người đầu tiên ra tay.\n\nMột trận đại chiến bộc phát.\n\nBạch thiên Thái cổ, động thiên Thú Kiếp.\n\n“Đầu trâu, ăn một chiêu của gia gia đi.” Một bạo viên kim mao gầm thét, bắt trói phong lôi đánh tới Phương Nguyên.\n\nMa thần đầu trâu Phương Nguyên đứng thẳng, lẳng lặng nhìn bạo viên kim mao vọt đến trước mặt mình, lúc này tay của hắn mới nhấc lên một chút.\n\nSoạt.\n\nSau một khắc, tay phải từ đầu gối đột nhiên xuất hiện trước lồng ngực.\n\nHuy truyền trực kích.\n\nĐộng tác rất bình thường nhưng trạng thái của Phương Nguyên bây giờ lại là uy năng kinh khủng.\n\nBạo viên kim mao còn chưa kịp phản ứng đã cảm nhận được một luồng sức mạnh cường đại không gì so sánh nổi trực tiếp đánh bay gã trở về.\n\nẦm ầm.\n\nSau khi xẹt qua một đường vòng cung thô ngắn trên bầu trời, bạo viên kim mao nện vào một ngọn núi, lập tức đất đá cuồn cuộn. Một đống đất đá rơi xuống, vùi lấp bạo viên kim mao.\n\n“Đây là cự lực kinh khủng đến cỡ nào, ngay cả bạo viên kim mao cũng không phải đối thủ của hắn.”\n\n“Sức mạnh này phối hợp với tốc độ, ta còn chưa bao giờ thấy qua. Quả nhiên, không hổ danh có thể so sánh với đại quái thú Tinh Hải Loa.”\n\nNgoại trừ bạo viên kim mao bị vùi lấp, những dũng sĩ chiến thú rải rác bốn phía chiến trường nhìn thấy kết cục của kim viên, trong lòng đều phát lạnh.\n\n“Các vị tỉnh lại đi. Đây rõ ràng là một chiến kỹ, sử dụng nhiều sẽ tiêu hao thể năng kịch liệt.” Một trong những dũng sĩ chiến thú dùng lôi sư hống nói.\n\nNhững dũng sĩ chiến thú được Chiến thú vương truyền tống đến đã bị Phương Nguyên đánh bại một số, nhưng vẫn còn năm người duy trì được chiến lực nhất định.\n\nĐây là năm người mạnh nhất trong số dũng sĩ chiến thú.\n\nHai sư tử là Đô lôi sư, Đa la sư. Đô lôi sư là đầu sư thân người, nắm giữ lực lôi điện, Đa la sư đầu người mình sư, năng lực khôi phục cực mạnh.\n\nMột con trai to như ngọn núi, có tên là Kết Thạch Bạng, hai mảnh vỏ sò xốc lên, đá từ bên trong phun ra như lưu tinh.\n\nMột con tê giác toàn thân trên dưới giống như được đúc từ sắt thép, có tên là Cương Bôn.\n\nCuối cùng là sương điệp hình dáng nhỏ nhắn, chỉ to bằng nắm tay người trưởng thành, hình người cánh bướm, có thể thôi phát khí đông cực kỳ mãnh liệt.\n\n“Ha ha, con trâu đần kia, ngươi trúng kế rồi.” Chẳng biết từ lúc nào, sương điệp hình thể tinh xảo bay đến đỉnh đầu Phương Nguyên.\n\nKhí đông tuôn trào, bao phủ đầu và bả vai Phương Nguyên, sau đó nhanh chóng lan tràn xuống dưới."
}
