{
  "id": "chuong-180-nhin-lai-khai-khieu-djai-djien",
  "slug": "chuong-180-nhin-lai-khai-khieu-djai-djien",
  "title": "Chương 180: Nhìn Lại Khai Khiếu Đại Điển",
  "order": 180,
  "volume": "",
  "content": "Chương 180: Nhìn Lại Khai Khiếu Đại Điển\n----------------------------------------\n\n“Thời điểm không sai biệt lắm, không thể đợi thêm nữa.”\n\nMàn đêm đã buông xuống từ lâu, bóng tối bao trùm căn phòng, Phương Nguyên mở hai mắt ra.\n\nHắn đã cởi bỏ trang phục cổ sư, mặc một thân hắc bào che khuất cả người. Phối hợp với mái tóc đen dài của hắn, ở trong đêm tối giống như u linh.\n\nỞ kiếp trước, hắn có thói quen để tóc dài. Có một vài cổ trùng cần tóc dài mới có thể thể hiện uy lực. Thí dụ như Hắc Tấn Cổ, Cương Tông Cổ vân vân.\n\nTóc dài thực sự rất thuận tiện, thỉnh thoảng khi cần thay hình đổi dạng, hắn sẽ đem tóc dài xén đi. Nhưng để tóc ngắn nhanh chống mọc ra thì chỉ có thể dựa vào năng lực của cổ trùng.\n\nCách đây không lâu, hắn cùng Cổ Nguyệt Mạc Trần có hiệp nghị. Cho tới bây giờ, Sinh Thiết Cổ và bốn vạn nguyên thạch đều đã tới tay Phương Nguyên. Chỉ có trị liệu cổ còn chưa tới tay.\n\n“Không có trị liệu cổ, vậy cũng được rồi. Mọi chuyện có thể nào như ý được không, thật sự bất đắc dĩ...”\n\nPhương Nguyên khẽ thở dài đứng dậy, nhẹ nhàng mà đẩy cửa phòng ra, vận dụng Ẩn Lân cổ, biến mất bên trong bóng đêm.\n\nHắn cũng là vì tình thế bắt buộc, không thể không có hành động.\n\nCha con Thiết gia càng ngày càng ép chặt, kế hoạch đi sứ Hùng gia trại cũng bị ngăn cản.\n\nHùng gia trại lực lượng bảo tồn được đại bộ phận thực lực, khiến cho Bạch gia và Cổ Nguyệt gia không dám quá phận, bởi vậy yêu cầu đền bù không thể thực hiện, ba phương ước định tiến hành tam tộc đại bỉ.\n\nTuy rằng Mạc mạch cố ý mời chào Phương Nguyên, nhưng điều này lại làm Phương Nguyên hãm sâu vào cuộc đấu tranh chính trị, đối địch với các gia lão.\n\nHơn nữa sắp tử vong, lại thêm Bạch Ngưng Băng, toàn bộ thế cục đối Phương Nguyên càng ngày càng bất lợi, quả thực là đã đem hắn đẩy vào tuyệt cảnh.\n\nPhương Nguyên tuy rằng đa mưu túc trí, nhưng mưu kế cũng phải dựa vào thực lực của bản thân mà chèo chống. Đối mặt với cục diện như vậy, tuy rằng hắn đã dồn hết tâm tư, tiến bộ hơn kiếp trước, nhưng mà chỉ với tu vi Tam chuyển sơ giai vẫn không đủ phân lượng, khó có thể phá cục.\n\n“Cục diện sụp đổ, chỉ đành đi nước cờ hiểm!” Phương Nguyên trái lo phải nghĩ, đem tâm tư đặt ở Thiên Nguyên Bảo Liên.\n\nChỉ cần hắn hái Thiên Nguyên Bảo Liên, nguyên tuyền sẽ bị phế bỏ. Gia tộc nhất định sẽ điên cuồng điều tra, nhưng mà còn làm gì ngoài điều tra?\n\nNguyên tuyền nếu bị phế bỏ, cho dù là thu hồi Thiên Nguyên Bảo Liên, một lần nữa đặt vào giữa nguyên tuyền, thậm chí là hủy đi, cũng vô pháp phục hồi nguyên tuyền như lúc ban đầu.\n\nGia tộc muốn sinh tồn được, còn có biện pháp nào khác?\n\nChỉ có một biện pháp duy nhất, đó là cướp lấy nguyên tuyền mới!\n\nNhưng nguyên tuyền ở trên Thanh Mao sơn, chỉ có ba đạo, đều bị ba nhà chiếm cứ. Trong đó một đạo nếu như bị Phương Nguyên bị huỷ, như vậy thì trước mặt Cổ Nguyệt tộc chỉ có một lựa chọn, hai phương án.\n\nLựa chọn đó, chính là chiến tranh.\n\nHai phương án, một là Bạch gia, hai là Hùng gia.\n\nChỉ có cướp lấy nguyên tuyền của một trong hai nhà đó, Cổ Nguyệt bộ tộc mới có căn cơ để tồn tại.\n\nKhông có nguyên tuyền chống đỡ, cổ sư căn bản không thể tu hành.\n\nNhưng mà cử động này, có sự nguy hiểm thật lớn. Phương Nguyên cũng không còn cách nào, Xuân Thu Thiền khôi phục càng lúc càng nhanh, Không khiếu đã sắp không chịu nổi gánh nặng. Hắn không có bao nhiêu thời gian, chỉ có thể tuyệt địa phản kích, tìm đường sống trong chỗ chết, kiếm được một đường sinh cơ.\n\n....\n\nTrong thính đường tràn ngập ánh sáng của đèn đuốc.\n\nLưu Ảnh Tồn Thanh cổ đã được mang tới, nhưng cổ trùng lại nằm trong tay Cổ Nguyệt Bác.\n\n“Thiết thần bộ, đối với lời thỉnh cầu vừa nãy của ta, ý của ngài như nào?” Cổ Nguyệt Bác cười nói.\n\nThiết Nhược Nam hừ nhẹ một tiếng.\n\nThiết Huyết Lãnh trầm ngâm một lát, gật đầu nói: “Cũng được, nếu tra ra Phương Nguyên thật sự là hung thủ, ta cũng sẽ lưu lại thời gian, để cho hắn có thể tham gia tam tộc đại bỉ.”\n\n“Phụ thân...” Thiết Nhược Nam trong mắt thoáng hiện dị sắc, đây không phải là phong cách của Thiết Huyết Lãnh.\n\n“Ha ha a. Thiết thần bộ nhất ngôn cửu đỉnh, chưa từng nuốt lời. Tại hạ hoàn toàn tin tưởng được ngài, cũng cảm ơn ngài thông cảm.” Cổ Nguyệt Bác càng ngày càng ấm áp, nhưng trong lòng lại hừ lạnh.\n\nCổ Nguyệt Dược Cơ một mình dẫn cha con Thiết gia lẻn vào mật thất tra xét chính sử điển tịch của gia tộc, thân là tộc trưởng sao hắn lại không biết việc này?\n\nChẳng qua là đại bỉ sắp tới, đồng thời trong gia tộc chính trị phức tạp, hắn kiềm chế không phát thôi.\n\nThiết Huyết Lãnh tuy rằng là Ngũ chuyển cường giả, nhưng lực lượng cường đại, cũng không thể bóp chết được sự bất mãn trong lòng Cổ Nguyệt Bác.\n\n“May mắn là nội dung thật sự đều được ghi lại trong gia tộc bí sử, cho tới bây giờ đều chỉ có tộc trưởng qua từng đời nắm giữ. Bản chính sử kia, bất quá là cho ngoại nhân xem thôi.” Cổ Nguyệt Bác trong lòng thầm đắc ý.\n\nCổ Nguyệt sử tịch, phân làm chính sử và bí sử.\n\nChính sử được cất trong mật thất, nội dung bị đều bị tô son trát phấn, thật thật giả giả, giấu giếm người đọc.\n\nMà bí sử, đều ghi lại nội dung chính xác, không có một chút dối trá nào, thậm chí còn có rất nhiều bí văn không thể cho người khác biết, đều được ghi lại trong đó.\n\nLàm thế nào để triệu hồi Huyết Tích Tử, trong chính sử tuyệt đối không có, chỉ có trong bí sử.\n\n“Tộc trưởng, cha ta đã đáp ứng lời thỉnh cầu của ngươi, bây giờ nên cho chúng ta xem hình ảnh đi.” Thiết Nhược Nam ngữ khí không tốt.\n\n“Cho dù là Thiết thần bộ không đáp ứng, ta cũng sẽ tận lực phối hợp giúp các ngươi tra án.” Cổ Nguyệt Bác nhẹ nhàng đem Lưu Ảnh Tồn Thanh cổ bóp nát.\n\nCon cổ trùng bị bóp nát kia, lại hóa thành một đoàn thất thải yên khí (1), ẩn chứa các loại tạp âm.\n\n(1) thất thải yên khí: khói 7 màu ???\n\nCổ Nguyệt Bác há miệng nhẹ nhàng thổi một hơi, làn khói liền bay tới vách tường, sau đó chui vào trong.\n\nGiống như là mực nhỏ trên mặt nước, vách tường màu trắng rất nhanh liền xuất hiện một mảnh ấn ký rực rỡ.\n\nẤn ký càng ngày càng khuếch trương ra, biến thành một hình ảnh, chính là hình ảnh khai khiếu đại điển lúc trước.\n\nNhìn vào hình ảnh này, Phương Chính rất nhanh tìm được chính mình, còn có rất nhiều gương mặt quen thuộc khác.\n\nNhững gương mặt này, đều dùng ánh mắt hưng phấn nhìn xung quanh động, trên mặt đều tràn ngập vẻ non nớt. Giống như chim non vừa mới vỗ cánh bay ra khỏi tổ.\n\n“Đây chính là Phương Nguyên...” Đồng dạng, Thiết Nhược Nam cũng rất nhanh phát hiện Phương Nguyên.\n\nPhương Nguyên ở trong đội ngũ mà đi, quan sát bốn phía, nhưng ánh mắt lại bình thản và lạnh lùng. Đứng ở trong đám bạn cùng tuổi, giống như là hạc trong bầy gà. Bất quá nếu không chú ý vào hắn, người bình thường sẽ không phát hiện điểm khác thường trên người hắn.\n\nNhưng hiện tại tất cả mọi người trong thính đường, đều đem ánh mắt tập trung trên người hắn, khiến cho điểm khác thường ấy không còn chỗ nào để che giấu.\n\n“Ồ? Phương Nguyên này, thật sự có điểm cổ quái.” Giờ phút này, ngay cả Cổ Nguyệt Bác, cũng không nhịn được lộ ra vẻ mặt kinh ngạc.\n\nHình ảnh trên vách tường biến hoá, chúng thiếu niên đi vào biển hoa.\n\nMuốn khai khiếu, đám thiếu niên kia phải vượt qua dòng sông ngầm, đi đến bờ hoa hải bên kia.\n\nHào quang của Hy vọng cổ rực sáng không ngừng.\n\nThanh âm của những thiếu niên kia và gia lão, truyền ra bên ngoài.\n\nTình cảnh lúc ấy tái hiện, khiến người người lạc vào cảnh tưởng kỳ lạ.\n\nĐầu tiên là Cổ Nguyệt Mạc Bắc lộ ra tư chất ất đẳng, gây nên oanh động. Ngay sau đó là Cổ Nguyệt Xích Thành, cũng bị trắc ra tư chất ất đẳng.\n\n“Quả nhiên có điểm cổ quái, thần sắc của Cổ Nguyệt Xích Thành quá mức khẩn trương, thân thể cứng ngắc, màu da cũng không bình thường, bên dưới động hoàn toàn không có ánh sáng, nhưng nếu cẩn thận quan sát, sẽ phát hiện trên người hắn giống như là bôi một thứ nào đó, hấp dẫn hy vọng cổ. Ha ha, hẳn là gian lận, không thể nghi ngờ.” Thiết Nhược Nam nhìn thấy điều này, trong lòng đã chắc chắn.\n\nNhưng ngay sau đó cô nàng lại nhăn mày.\n\nPhương Nguyên xuất phát, hắn đi thẳng qua con sông, đi đến bờ bên kia.\n\nHào quang của Hy vọng cổ, cũng không phải tràn đầy. Hy vọng càng lớn, thất vọng càng nhiều, những thiếu niên và gia lão thất vọng, cất tiếng thở dài, những âm thanh đó cũng được truyền vào tai của mọi người trong phòng.\n\nMọi thứ trông có vẻ bình thường, nhưng Thiết Nhược Nam nhíu mày càng chặt.\n\nThần sắc của Phương Nguyên vẫn rất bình tĩnh.\n\nVào lúc này, hắn đang quay lưng về phía gia lão và thiếu niên, bởi vậy người bên ngoài thấy không rõ thần sắc của hắn. Nhưng mà Thiết Nhược Nam là một trong những người đứng xem, nàng phát hiện thần sắc của Phương Nguyên vẫn hờ hững, không có chút biến hóa nào.\n\nGiống như, giống như là... Hắn đã sớm biết được kết quả này!\n\n“Điều này hoàn toàn không có khả năng! Đặt mình vào hoàn cảnh người khác mà coi, nếu như một đứa trẻ mười lăm tuổi được mọi người đặt kì vọng, mà kiểm tra ra được có tư chất bính đẳng. Làm thế nào mà không có một chút mất mát, thất vọng và nản lòng? Tại sao có thể như vậy, tại sao có thể như vậy?” Lông mày của Thiết Nhược Nam cơ hồ muốn nhíu thành một cục u.\n\nNghi ngờ to lớn bao trùm ở trong lòng nàng, làm cho nàng hô hấp khó khăn hơn vài phần.\n\nTrái tim của nàng, lúc này đang liên tục đập mạnh. Từng suy nghĩ ở trong đầu nàng như điện quang thoáng hiện.\n\nĐến tột cùng là cái gì?\n\nTại sao có thể như vậy?\n\n“Chờ một chút, tư chất... chẳng lẽ nói?!” Thiết Nhược Nam ngẩng đầu lên, một ý nghĩ cực kì lớn mật và điên cuồng hiện lên ở trong đầu nàng.\n\n....\n\nQuang ảnh sáng lạn giờ phút này chiếu rọi ở trên mặt Phương Chính.\n\nKhai khiếu đại điển đối với hắn mà nói, là bước ngoặt trong yếu nhất của cuộc đời hắn.\n\nTrước khai khiếu đại điển, nhân sinh của hắn hèn mọn nhỏ bé, không có tiếng tăm gì. Sau khai khiếu đại điển, nhân sinh của hắn đổi khác, được chiếu rọi trong hào quang, tự tin bộc phát.\n\nTrong ấn tượng của hắn, khai khiếu đại điển thật mơ hồ, mơ mơ hồ mồ.\n\nGiờ phút này, Phương Chính đứng ở góc độc của những người đứng xem, xem lại buổi lễ long trọng này, trong lòng hắn dâng lên một loại tình cảm phức tạp, khó có thể dùng ngôn ngữ mà nói ra.\n\nPhương Chính nhìn chính mình đăng tràng, khi đó chính mình thật tự ti và yếu đuối.\n\nNgay sau đó, hắn lại nhìn thấy bản thân té ngã, giãy dụa trong lòng sông rồi được ca ca Phương Nguyên kéo lên, cả người là nước, bộ dạng chật vật không chịu nổi.\n\nKhoé miệng của hắn hiện lên nụ cười, đây vốn từng là mình, từng bị bao nhiêu người đùa cợt!\n\nSau đó hắn nhìn đến chính mình bước vào bờ đối diện, cúi đầu đi tới, trên người bao phủ ánh sáng của hy vọng, làm cho vô số người khiếp sợ tán thưởng.\n\nĐây là khoảnh khắc của sự vinh quang, đây là khoảnh khắc của kỳ tích!\n\nTư chất giáp đẳng, từ nay về sau thiên địa cũng bất đồng!\n\n“Phương Chính, ta có một vấn đề, muốn hỏi ngươi.” Thiết Nhược Nam bỗng nhiên mở miệng, quấy rầy tình cảm trong lòng Phương Chính.\n\n“Việc gì ? Cứ hỏi đi, ta biết gì sẽ nói.” Phương Chính quay đầu, mặt nở nụ cười.\n\n“Là sự tình về ca ca ngươi. Khi ca ca ngươi kéo ngươi lên, ta thấy miệng hắn mấp máy, nhưng thanh âm xung quanh rất ồn ào. Có thể nói cho ta biết hắn nói gì với ngươi không?” Thiết Nhược Nam ánh mắt sáng rực truy vấn.\n\n“Ngay lúc đó nói...” Phương Chính nhớ lại, “Hình như là nói... Đường?”\n\n“Đúng rồi. Chính là đường.” Phương Chính trong mắt một trận sáng lên, “Ta nhớ ra rồi. Hắn nói với ta: Đường tương lai sẽ rất đặc sắc đây. Hả? Thật là kỳ quái, lúc đấy ta không có cảm thấy, hiện tại nhớ lại, ta cảm giác những lời này của ca ca có hàm ý rất sâu, giống như, giống như là hắn biết trước ta có tư chất giáp đẳng!”\n\n“Không, hắn không phải biết tư chất của ngươi là giáp đẳng, mà là có ám chỉ gì khác.” Thân thể Thiết Nhược Nam chấn động, vẻ mặt phức tạp, phun ra một ngụm trọc khí."
}
