{
  "id": "chuong-2498-phong-diet-hong-lien-2",
  "slug": "chuong-2498-phong-diet-hong-lien-2",
  "title": "Chương 2498: Phong diệt Hồng Liên (2)",
  "order": 2498,
  "volume": "",
  "content": "Chương 2498: Phong diệt Hồng Liên (2)\n-------------------------------------\n\nNhưng trong thời khắc quan trọng, Phượng Cửu Ca và Tinh Dã Vọng cũng bay ra khỏi tiên cổ ốc nhào về phía Phương Nguyên và Băng Tắc Xuyên.\n\nMặc dù bọn họ không tu hành Trụ đạo nhưng đại trận Trấn Hà Tỏa Liên cũng không sụp đổ, ngược lại còn bị đại trận Trụ đạo áp chế, nhưng lưu phái khác thì được tăng cường.\n\nThiên Đình phái cổ tiên Thất chuyển đến, người nào cũng là tinh nhuệ. Trong khoảng thời gian này, bọn họ chung sức hợp tác, chữa trị được đại trận Trấn Hà Tỏa Liên đến bảy tám phần. Mặc dù vết rách vẫn còn rất nhiều nhưng đã co miệng lại không ít.\n\n“Ngũ Hành Đại Pháp Sư, mau đánh ra Động Huyền Quang của ngươi đi.” Phương Nguyên quát lớn.\n\nMôn lâu Niên Quan lại truyền đến âm thanh của Ngũ Hành Đại Pháp Sư: “Trong thời gian ngắn ta không thể thôi phát được Động Huyền Quang lần thứ hai, đồng thời đại trận đã thay đổi rất nhiều, nếu dùng Động Huyền Quang trước đó, hiệu quả sẽ không có bao nhiêu.”\n\nSát chiêu tiên đạo, Nhất Khúc Chi Sĩ.\n\nThân hình Phượng Cửu Ca nhoáng một cái, tách ra một khúc chi sĩ, vây quét Phương Nguyên.\n\nToàn thân Tinh Dã Vọng bắn ra tinh mang, giống như con nhím nhào về phía Băng Tắc Xuyên.\n\nBăng Tắc Xuyên liếc nhìn Phương Nguyên, sau đó hai người nhất phi trùng thiên, bỏ qua đối thủ của mình, đồng thời oanh kích đại trận Trấn Hà Tỏa Liên.\n\nĐây không thể nghi ngờ là chiến thuật sáng suốt nhất.\n\nChỉ cần đại trận Trấn Hà Tỏa Liên sụp đổ, mặc kệ là Phượng Cửu Ca hay là Tinh Dã Vọng, tất cả đều phải co đầu vào trong tiên cổ ốc.\n\nPhượng Cửu Ca và Tinh Dã Vọng vội vàng ngăn cản. Ngũ Hành Đại Pháp Sư thao túng tiên trận vây khốn Thanh Dạ khống chế thuyền Hằng.\n\nTrong lúc kịch chiến, biên độ lay động của Trấn Hà Tỏa Liên càng lúc càng lớn, bị Phương Nguyên và Băng Tắc Xuyên mãnh liệt oanh tạc, vết rạn càng lúc càng nhiều.\n\nNhưng Tam Thu Hoàng Hạc Đài và cá mập Lưu Khiêu bị Phương Nguyên cuốn đi một lần nữa xuất hiện để tham chiến. Phương Nguyên và Trường Sinh Thiên dần dần bị ép vào thế hạ phong.\n\n“Phương Nguyên, đến bây giờ ngươi còn không chịu tín nhiệm ta sao?” Thế cục bất lợi, Băng Tắc Xuyên gấp đến độ rống to.\n\nTinh mang loé lên trong mắt Phương Nguyên. Hắn hừ lạnh một tiếng, chủ động đến gần Băng Tắc Xuyên.\n\nHai tay Băng Tắc Xuyên chấn động, một màn sáng hình tròn bao phủ ông ta và Phương Nguyên lại.\n\nĐây là sát chiêu tiên đạo dùng cho phòng ngự. Phàm là vật đánh vào màng ánh sáng, mặc kệ là sinh mệnh hay sát chiêu đều sẽ bị đứng im thời gian.\n\n“Oanh phá nó.” Phượng Cửu Ca và Tinh Dã Vọng đồng thời hét lớn.\n\nTam Thu Hoàng Hạc Đài, cá mập Lưu Khiêu cũng bộc phát sát chiêu công phạt, cùng nhau oanh kích màn ánh sáng của Băng Tắc Xuyên.\n\nPhàm là sát chiêu rơi xuống bên trong màn sáng, bởi vì thời gian ngừng lại mà bị đình trệ. Nhất thời, mặt ngoài toàn bộ màn sáng giống như tích luỹ một tầng khói lửa sắc thái lộng lẫy.\n\nBăng Tắc Xuyên cắn chặt răng, cơ thể khẽ run lên, chống đỡ màn sáng.\n\nMặc dù ông ta là Bát chuyển đỉnh phong, nhưng trong đại trận này, bị Trụ đạo áp chế, đồng thời còn tiếp nhận hai tiên cổ ốc và hai cổ tiên Bát chuyển điên cuồng công kích, làm việc gì cũng phải cố hết sức.\n\nPhương Nguyên có được cơ hội tốt, lập tức thu hồi biến hóa Niên thú khỉ Thái cổ, thôi động Diêm Đế.\n\nChiến đấu đến lúc này, hắn mới có thời cơ chuyển đổi phương thức chiến đấu.\n\nKinh nghiệm chiến đấu của Phượng Cửu Ca, Tinh Dã Vọng thật sự quá phong phú, hoàn toàn không để cho Phương Nguyên thời cơ đổi chiêu, thường xuyên bị đánh gãy.\n\nSau khi Phương Nguyên biến thành Diêm Đế, bắt đầu thôi động sát chiêu.\n\nKhí thế của hắn nhanh chóng tăng lên, từ nhỏ yếu trở nên cường thịnh, rồi từ cường thịnh phát triển đến trình độ kinh khủng.\n\nGương mặt Phượng Cửu Ca tràn ngập ngưng trọng, vô cùng cảnh giác.\n\nChiến đến tận lúc này, Phương Nguyên mới rảnh rỗi thi triển thủ đoạn cuối cùng.\n\nSát chiêu tiên đạo, Ấn Lạc Phách.\n\n“Chú ý.” Băng Tắc Xuyên nghiến răng, thu hồi sát chiêu phòng ngự, xông lên phía trước.\n\nKhông còn trở ngại, thế công đình trệ trước đó như nước thủy triều, hướng Băng Tắc Xuyên và Phương Nguyên mà lao đến.\n\nBăng Tắc Xuyên cản đường phía trước, quả thật đã vì Phương Nguyên mà mở ra một con đường.\n\nPhương Nguyên vừa vận sức chờ phát động Ấn Lạc Phách, vừa đứng vững trước dư ba, phóng đến Tinh Dã Vọng.\n\nTinh Dã Vọng lui nhanh, Phượng Cửu Ca lách sang bên phải Phương Nguyên, muốn công hướng Phương Nguyên từ bên hông.\n\nPhương Nguyên bỗng nhiên cười lạnh, thân hình bay vụt, Ấn Lạc Phách bắn ra, bắn thẳng vào đại trận Trấn Hà Tỏa Liên chính giữa.\n\nĐại trận vận chuyển đột nhiên dừng lại, bên trong có mấy vị cổ tiên Thất chuyển bỏ mình ngay tại chỗ.\n\nBăng Tắc Xuyên đột nhiên cảm nhận được áp lực toàn thân thả lỏng. Nước sông thời gian thuận theo lỗ hổng bắt đầu chảy ngược vào trong đại trận.\n\nSau đó, tiếng răng rắc liên tiếp vang lên. Đại trận Trấn Hà Tỏa Liên sụp đổ từng khối.\n\nNgũ Hành Đại Pháp Sư giật mình không thôi: “Ấn Lạc Phách của Phương Nguyên lao thẳng vào bên trong trụ cột đại trận, phá hủy tiên cổ hạch tâm. Rốt cuộc hắn làm thế nào mà suy tính ra?”\n\nOành.\n\nPhượng Cửu Ca đã đánh trúng Phương Nguyên.\n\nLực chú ý của Phương Nguyên đều tập trung vào việc phá trận, chỉ có thể nghiến răng chịu một kích của Phượng Cửu Ca.\n\nCho dù đang trong trạng thái Diêm Đế, Phương Nguyên cũng liên tục phun ra máu tươi. Rất nhiều cổ trùng Hồn đạo tử vong, mấy con tiên cổ thì bị thương.\n\nKhông có đại trận tương trợ, hoàn cảnh chiến đấu nhanh chóng thay đổi. Phương Nguyên và Băng Tắc Xuyên một lần nữa chiếm thế thượng phong.\n\nHai bên lại chiến đấu thêm một lát, đại trận Trấn Hà Tỏa Liên chỉ còn lại một phần. Cổ tiên Thất chuyển còn lại cùng liều mạng, nhưng khoảng cách đến đại trận sụp đổ chỉ còn một chút, bọn họ đã không còn hy vọng.\n\n“Yểm hộ ta.” Phương Nguyên hét lên với Băng Tắc Xuyên.\n\nBăng Tắc Xuyên một lần nữa thi triển màn ánh sáng hình tròn, bao Phương Nguyên lại. Phương Nguyên thừa cơ thu lại trạng thái Diêm Đế, bắt đầu biến thành Niên thú khỉ Thái cổ.\n\n“Yểm hộ ta.” Phượng Cửu Ca cũng hét lên.\n\nTinh Dã Vọng và hai tiên cổ ốc đều quay chung quanh người Phượng Cửu Ca.\n\nSát chiêu tiên đạo, Đại Đồng phong.\n\nPhượng Cửu Ca chấp nhận nguy hiểm, thành công thi triển đệ nhất phong trong thiên hạ."
}
