{
  "id": "chuong-3013-cong-phat-manh-nhat-cua-phuong-nguyen-2",
  "slug": "chuong-3013-cong-phat-manh-nhat-cua-phuong-nguyen-2",
  "title": "Chương 3013: Công phạt mạnh nhất của Phương Nguyên (2)",
  "order": 3013,
  "volume": "",
  "content": "Chương 3013: Công phạt mạnh nhất của Phương Nguyên (2)\n------------------------------------------------------\n\nĐiều càng làm cho Phương Nguyên lo lắng chính là, cho dù hắn biến thân thành hoang thú Thái cổ Thâu đạo, thi triển Đạo Tặc Quỷ Thủ, cũng chưa chắc có thể đánh trúng Tru Ma Bảng. Cho dù đánh trúng cũng chưa chắc có thể trộm được tiên cổ. Ưu thế Vận đạo của Phương Nguyên đã bị Tần Đỉnh Lăng chém mất một mảng lớn, trong Tru Ma Bảng lại là Phương Chính, từ vận thế lại càng khắc chế Phương Nguyên.\n\nCho nên, thủ đoạn Thâu đạo cũng không phải pháp môn chính xác thay đổi chiến cuộc.\n\n“Phương Nguyên...” Lúc này, Phương Chính chủ trì Tru Ma Bảng đang cảm thấy phức tạp.\n\nPhương Nguyên đối với y mà nói là huynh đệ thân sinh sao?\n\nCũng không tính là vậy.\n\nNhục thân Phương Nguyên đã thay đổi, hồn phách cũng là Thiên Ngoại Chi Ma.\n\nLà người dưng sao?\n\nCũng không phải.\n\nKý ức tuổi thơ, thiếu niên đều không thể xóa nhoà. Hai người bọn họ chính xác đã từng gắn bó qua.\n\nPhẫn nộ sao?\n\nCó!\n\nPhương Nguyên đùa bỡn y, tổn hại tính mạng y, sắp xếp cho y ở phúc địa Lang Gia nhất định là có mưu đồ âm hiểm.\n\nCừu hận sao?\n\nĐương nhiên cũng có.\n\nPhương Nguyên đồ sát thân tộc, là bóng ma và ác mộng tuổi thơ Phương Chính.\n\nNhư vậy, ngoại trừ những thứ đó ra thì sao?\n\nTrải qua nhiều chuyện như vậy, Phương Chính bắt đầu hiểu được Phương Nguyên, thậm chí không thể không bội phục Phương Nguyên.\n\nNgười trong giang hồ thân bất do kỷ. Phương Chính dần dần hiểu được mình nông cạn, tự mình hiểu lấy. Cái gọi là tư chất loại Giáp, chẳng qua chỉ là một sự tự luyến. Phương Chính đã ngày càng trưởng thành.\n\nNgoại trừ hiểu, bội phục, Phương Chính đối với Phương Nguyên thậm chí còn cảm kích.\n\nY cảm kích Phương Nguyên đã mang lại khó khăn, thống khổ, trắc trở cho y. Đây đều là tài phú, trợ giúp Phương Chính trưởng thành cho đến ngày nay. Nếu không có những chiến loạn lang bạt kỳ hồ trong phúc địa Lang Gia, Phương Chính làm sao có thể dung hợp kinh nghiệm tu hành của bảng chủ Tru Ma, tự khai sáng ra sát chiêu Huyết Thân Tâm Cừu chứ?\n\nĐã từng có lúc Phương Chính nằm mơ có một ngày y có thể ra tay giao thủ với Phương Nguyên, tự mình báo thù.\n\nNhưng khi thật sự đến ngày đó, tâm trạng của Phương Chính so với mình suy đoán lại khác một trời một vực. Y không có khoái cảm báo thù, cũng không vui mừng.\n\nSuy nghĩ của y rất phức tạp.\n\n“Long Công, Thương Huyền Tử, Phương Chính và Tần Đỉnh Lăng. Ngoài ra còn có... Tử Vi Tiên Tử.” Phương Nguyên bị vây công, sắc mặt càng lúc càng nghiêm túc.\n\nLong Công càng lúc càng mạnh, sự phối hợp giữa các cổ tiên Thiên Đình cũng càng lúc càng ăn ý. Phương Nguyên gần như dùng toàn bộ suy nghĩ trong đầu để duy trì cuộc chiến.\n\nSức phán đoán của hắn đối với toàn bộ thế cục đang không ngừng giảm xuống.\n\nMặc kệ thôi phát sát chiêu hay khống chế Vạn Niên Đấu Phi Xa, đều cực kỳ hao tốn tinh thần. Phương Nguyên còn phải nắm chắc toàn bộ đại cục, chiếu cố chiến trường các phương, âm thầm thực hiện ảnh hưởng cổ tiên các vực.\n\nTrên thực tế, đám người Long Công cũng như vậy. Tình hình chiến đấu càng lúc càng kịch liệt, sát chiêu thôi động tấp nập, uy lực sát chiêu càng lớn, trình tự càng nhiều, cổ trùng càng nhiều lại càng liên lụy suy nghĩ, tinh thần cũng càng nhiều.\n\n“Nếu để cho Tử Vi Tiên Tử tịnh dưỡng tốt, mặc kệ nàng ta tham chiến hay là nắm giữ toàn bộ đại cục, đều sẽ bất lợi đối với ta.” Hàn mang lấp loé trong mắt Phương Nguyên.\n\n“Ha ha ha!” Long Công bỗng nhiên cười to, ông ta đã biết được tình hình chiến đấu ở núi Mao Cước: “Phương Nguyên, mặc cho ngươi trùng sinh bao nhiêu lần cũng vô dụng. Hãy sử dụng hết thủ đoạn của ngươi đi, nếu không sẽ trễ mất đấy.”\n\nMặt Phương Nguyên trầm như nước. Hắn cũng đã nắm được tình hình chiến đấu mới nhất.\n\nChiến trường thành Đế Quân, hắn đã mất phân thân Phòng Thê Trường, Đậu Thần Cung đầu hàng địch. Chiến trận núi Mao Cước, Phượng Cửu Ca xuất hiện, uy lực Vận Mệnh Ca tuyệt luân, cho dù là Đế Tàng Sinh cũng phải rơi vào thế hạ phong.\n\nNội tình Thiên Đình quả thật thâm hậu.\n\nPhương Nguyên không chỉ tác chiến với đám người Long Công, hắn còn đọ sức với tích luỹ mấy trăm vạn năm của Thiên Đình.\n\nBên ngoài không đáng dựa vào. Tất cả áp lực đặt lên bờ vai Phương Nguyên.\n\nÁnh mắt Phương Nguyên như điện, đột nhiên trở nên lăng lệ: “Đúng là không thể lưu thủ được nữa.”\n\nTừ lúc giao thủ đến nay, hắn vẫn không tìm được sơ hở của Long Công. Nhưng bây giờ tình thế bắt buộc, cho dù không có sơ hở, Phương Nguyên nhất định phải toàn lực xuất thủ.\n\nVạn Niên Đấu Phi Xa bay lên không, kéo dài khoảng cách. Phương Nguyên bắt đầu ấp ủ sát chiêu.\n\nLong Công cũng không truy kích, lơ lửng trên không, ngửa đầu ngưng thần nhìn chăm chú. Biểu hiện của ông giống như lâm đại địch, không dám tiếp tục xem nhẹ Phương Nguyên.\n\nThương Huyền Tử hít sâu một hơi, vô cùng đề phòng.\n\nTần Đỉnh Lăng, Phương Chính và Tử Vi Tiên Tử đang ở bên ngoài chiến trường đều tập trung tinh thần, ánh mắt chăm chú nhìn Phương Nguyên, nháy mắt cũng không.\n\nNgay cả Băng Tắc Xuyên đang điên cuồng phá hủy đại trận Luyện đạo, oanh kích tháp Giám Thiên cũng phải rút tra tinh thần mật thiết chú ý nhất cử nhất động của Phương Nguyên.\n\nAi cũng biết, thắng bại kế tiếp rất có khả năng quyết định toàn bộ thắng cục.\n\nSát chiêu tiên đạo, chiến trận Thập Nhị Sinh Tiêu.\n\nĐầu tiên, Phương Nguyên triệu hoán mười hai Niên thú Thái cổ, thi triển thủ đoạn đã bị bại lộ này.\n\nNhưng khác với trước đó, chiến trận Thập Nhị Sinh Tiêu không ngừng ngưng tụ, biến thành một con quái vật như trước mà là biến thành một bái lái kim quang lóng lánh.\n\nBánh lái giống như bánh xe, có sáu trục. Mặt ngoài bánh lái có mười hai tay cầm. Trên mỗi tay cầm là mười hai hình khắc Niên thú thần thái khác nhau.\n\nBánh lái Thập Nhị Sinh Tiêu bay vào bên trong Vạn Niên Đấu Phi Xa, nhanh chóng dung hợp thành một thể. Vốn mặt ngoài Vạn Niên Đấu Phi Xa ngân quang sáng chói bỗng nhiên dâng lên một quang ảnh hoàng kim, giống như cát bay, biến ảo vô tận. Quang ảnh hoàng kim khi thì biến thành kim long uốn lượn, khi thì hóa thành cự hổ hùng cứ, khi thì trở thành gà trống gáy vang, khi thì trở thành man ngưu phi trùng..."
}
