{
  "id": "chuong-3398-phuong-nguyen-ho-djia-2",
  "slug": "chuong-3398-phuong-nguyen-ho-djia-2",
  "title": "Chương 3398: Phương Nguyên: Hồ địa? (2)",
  "order": 3398,
  "volume": "",
  "content": "Chương 3398: Phương Nguyên: Hồ địa? (2)\n---------------------------------------\n\nPhòng Thê Trường trầm ngâm nói: “Chúng ta nhất định phải nói thật. Nếu hồn hạch không đủ số lượng, vậy chúng ta dùng vật khác để bù vào. Chỉ cần để Phương Nguyên hài lòng, không phải tốt sao?”\n\nPhòng Hóa Sinh sầu não không thôi: “Trong tay Phương Nguyên có rất nhiều chân truyền tôn giả, tầm mắt rất cao, Phòng gia ta đích thật có nhiều thứ, có thể khiến Phương Nguyên hài lòng, nhưng những thứ này có cái nào mà không phải là căn cơ của Phòng gia ta? Cũng không thể vì Lệnh Hồ Hư trộm, Phòng gia ta chắp tay dâng căn cơ của mình cho người khác?”\n\nPhòng Thê Trường cười ha hả: “Các ngươi nghĩ nghiêm trọng quá rồi. Theo ta thấy, việc này rất dễ giải quyết.”\n\nPhòng Công hỏi: “Có diệu kế gì?”\n\nPhòng Thê Trường đáp: “Chúng ta không phải tìm được một hồn phách trên người Vương Tiểu Nhị hay sao? Mặc dù y chỉ là phàm nhân, nhưng trên người lại mang theo sự thần bí, những gì trải qua cũng có chút kỳ diệu. Chúng ta biết tin tức về Hồ địa, hiện tại bí cảnh thiên địa này cũng đã rơi vào tay Vũ gia. Chúng ta không ngại đem tin tức này nói cho Phương Nguyên biết, hẳn có thể làm hắn hài lòng.”\n\n“Có thể làm như vậy sao?” Có người hoài nghi hỏi.\n\nPhòng Thê Trường lắc đầu: “Đừng coi Phương Nguyên như chúng ta. U Hồn Ma Tôn, Thanh Cừu đều đã bỏ mình. Khí Tuyệt Ma Tiên bị trấn áp, Khí Hải Lão Tổ cũng bị hắn đánh bại. Địa vị của hắn bây giờ là thiên hạ đệ nhất nhân. Vũ gia cũng được xem là đệ nhất thế lực siêu cấp Nam Cương. Haha, bọn họ không bảo vệ được Hồ địa đâu.”\n\nPhòng Công gật đầu: “Vậy trước tiên nên xử lý như vậy. Nếu Phương Nguyên không hài lòng, chúng ta cũng chỉ có thể bỏ máu một lần thôi.”\n\nSau đó lại thở dài: “Tiếc Hồ địa thật. Nếu chỉ có tộc chúng ta biết được, nhất định sẽ che giấu, lén lút đào móc. Bây giờ chỉ có thể đưa cho Phương Nguyên.”\n\nPhòng Thê Trường nghiêm mặt nói: “Phương Nguyên sẽ hài lòng. Người này rất đáng sợ. Chỗ đáng sợ của hắn không phải là thực lực của hắn mà còn ở lòng dạ của hắn. Người thành đại sự không câu nệ tiểu tiết. Lòng dạ của hắn hoàn toàn thâm bất khả trắc.”\n\n“Điều làm cho ta cảm thấy không rét mà run chính là hắn thân là đệ nhất nhân, nhưng vẫn giao dịch với chúng ta như cũ, có thể không cậy mạnh thì tuyệt không cậy mạnh.”\n\n“Loại người này không phải Phòng gia chúng ta có thể đối phó, cũng không phải Thiên Đình có thể đối phó. Chỉ sợ chỉ có tôn giả trong truyền thuyết phục sinh lại mới có thể thu thập Ma đầu khủng bố như thế.”\n\nTiên khiếu Chí Tôn.\n\nTiểu Hoàng thiên.\n\nTại một góc nào đó của Nghê gia, một cổ sư phát sốt cả mấy ngày, rốt cuộc cũng mơ mơ màng màng tỉnh lại.\n\n“Trong cơ thể của ta đã ngưng tụ ra một con tiên cổ.” Gương mặt cổ sư suy yếu, tái nhợt nhưng khó nén vẻ vui mừng.\n\n“Từ hôm nay trở đi, ta sẽ bước lên đỉnh nhân sinh sao?” Cổ sư vô cùng kích động. Y có tu vi Tứ chuyển, vì thế đã tiếp xúc được với bí mật Nghê gia, hiểu được khá rõ.\n\n“Toàn bộ Nghê gia đã trải qua cửa ải ngưng tụ huyết mạch khó khăn, cổ sư thành công còn sống có ba người, cộng thêm ta là bốn người có được tiên cổ. Một khi có được tiên cổ, ta chính là gia lão thứ tư của Nghê gia, cho dù tu vi của ta còn chưa đạt đến Ngũ chuyển.”\n\nTrong đầu vị cổ sư tràn ngập kế hoạch mỹ hảo cho tương lai, thật tình không biết trạng thái mấy ngày qua của y, thậm chí là đủ loại suy nghĩ trong đầu y lúc này, đều bị Phương Nguyên nhìn không sót.\n\nPhương Nguyên trầm tư: “Thủ đoạn Nghê nhân quả nhiên là diệu pháp luyện chế Cách Tuyệt của Nhân tộc. Sau lần phân lưu Toái Kim hà lần trước, mặc dù cổ sư Nghê gia tổn thất rất nhiều, nhưng vẫn còn có cổ sư trải qua khảo nghiệm chiến tranh tàn khốc, về đến gia tộc lập tức phát sinh hiện tượng huyết mạch ngưng tụ. Tổng cộng có hơn bốn mươi người phát sốt hôn mê, nhưng chỉ có hai người thành công thức tỉnh, bên trong cơ thể luyện ra được tiên cổ.”\n\nĐúng lúc này, một tin tức truyền đến làm rối loạn suy nghĩ của hắn.\n\n“Sao? Hồ địa?”\n\nNam Cương, Vũ gia.\n\nHơn năm mươi vị cổ sư tập trung lại.\n\n“Bái kiến Thái thượng đại trưởng lão. Bái kiến Vũ Tiều thái thượng trưởng lão, bái kiến Khu Sơn thái thượng trưởng lão.” Các cổ sư cùng nhau hành lễ, biểu hiện trang nghiêm nhưng khó nén sự hưng phấn.\n\nVệ Thần Kinh cũng xen lẫn bên trong.\n\nRốt cuộc y cũng chiến thắng trong cuộc cạnh tranh tàn khốc, thu được cơ duyên, trở thành một thành viên quan trọng.\n\nNgoại y ra còn có Thánh Thủ Thần Y, Vũ Thần Thông. Hai người sau đều được phục sinh trong trận Tử Hải Điếu Mệnh. Còn có Chung Nghĩa, cổ sư đến từ Tây Mạc, may mắn kế thừa chân truyền Hỏa Lôi.\n\nHơn năm mươi người này đều là nhân kiệt, là cổ sư tinh nhuệ được Vũ gia cẩn thận lựa chọn.\n\n“Đứng dậy hết đi.” Vũ Dung ngồi ngay ngắn ở vị trí chủ vị, bên tay trái của ông là Khu Sơn Lão Quái. Bên tay phải là cổ tiên Thất chuyển Vũ gia Vũ Tiểu.\n\n“Làm thế nào để thăng tiên. Hạng mục cần chú trọng khi thăng tiên đều đã giao cho các ngươi. Khoảng thời gian đến, các ngươi hãy báo quan cho thật tốt. Khi nào nắm chắc mình có thể thăng tiên thì xuất qua. Cổ tiên Vũ gia ta sẽ dốc hết toàn lực trợ giúp các ngươi chống lại tai kiếp thăng tiên. Lui xuống đi.” Vũ Dung phất tay.\n\nHơn năm mươi vị cổ sư lui ra.\n\nVũ Dung mỉm cười nói với Khu Sơn Lão Quái: “Chuyện cổ sư thăng tiên độ kiếp, ta muốn nhờ Khu Sơn thái thượng gia lão phụ trách việc này.”\n\nKhu Sơn Lão Quái cũng không phải cổ tiên Vũ gia. Ông họ Tần tên Tĩnh Thăng, vốn là một tán tiên.\n\nKhi Phương Nguyên ngụy trang thành Vũ Di Hải, đã phát sinh sự kiện Loa Mẫu Sơn, cuối cùng cùng với Khu Sơn Lão Quái đạt thành minh ước. Khu Sơn Lão Quái nhận được phần lớn lợi ích của Loa Mẫu Sơn, nhưng trên danh nghĩa, Loa Mẫu Sơn vẫn thuộc về Vũ gia.\n\nKết quả, sau đó thân phận Phương Nguyên bại lộ, bị Vũ Dung truy sát."
}
