{
  "id": "chuong-3405-djai-tran-can-menh-1",
  "slug": "chuong-3405-djai-tran-can-menh-1",
  "title": "Chương 3405: Đại trận Can Mệnh (1)",
  "order": 3405,
  "volume": "",
  "content": "Chương 3405: Đại trận Can Mệnh (1)\n----------------------------------\n\n“Thành công rồi.” Trong lòng Phương Nguyên hơi run lên. Chỉ trong nháy mắt, con tiên cổ Thiên Đố đã bị hắn luyện hóa hoàn toàn.\n\nVốn là một con bọ thủy tinh co lại thành một cụm, lúc này nó đã giãn mình ra, mềm mại nằm trong lòng bàn tay Phương Nguyên.\n\n“Ta chỉ sợ là người đầu tiên từ trước đến nay luyện hóa hoàn chỉnh tiên cổ Thiên Đố.”\n\nLúc này, Phương Nguyên đã sáng tạo ra lịch sử.\n\nNhưng chỉ trong giây lát, tâm trạng vui sướng của hắn đã bình phục trở lại.\n\nNhững việc sáng tạo lịch sử, hắn đã làm quá nhiều.\n\n\"Trong khoảng thời gian này, ta nhiều lần ra tay giúp đỡ cổ tiên dưới trướng độ kiếp thăng tiên. Mặc dù mỗi lần độ kiếp thu hoạch đạo ngân thiên đạo rất ít, nhưng cũng đã góp gió thành bão.”\n\n“Mấy ngày qua, đạo ngân thiên đạo gia thân, rốt cuộc đã giúp ta luyện hóa hoàn toàn tiên cổ Thiên Đố, phá vỡ cực hạn trước đó.”\n\n“Suy đoán của ta trước đó quả nhiên không sai.”\n\nSự thật trước mắt đã chứng minh, chỉ cần Tự Tại Thiên Ngân nhiều đến một trình độ nhất định, có thể luyện hóa tiên cổ thiên đạo.\n\nNhìn chung trong dòng sông lịch sử, cổ tu vô số, trong đó tinh anh giống như bầu trời đầy sao. Mười tôn giống như mười mặt trời. Nhưng trong số những người này, không có ai chân chính tu hành thiên đạo.\n\nMặc dù Vô Cực Ma Tôn, Nhạc Thổ Tiên Tôn nắm giữ sát chiêu Tự Tại Thiên Ngân, nhưng theo như Phương Nguyên biết, bọn họ cũng chưa nghiên cứu quá sâu về thiên đạo.\n\nVô Cực Ma Tôn chuyên tu Luật đạo, người sau tu hành Thổ đạo. Có lẽ Vô Cực Ma Tôn đã nghiên cứu ra sát chiêu Tự Tại Thiên Ngân, nghĩ đến việc muốn chuyển tu thiên đạo. Nhưng trong thời điểm này, ông đã trở thành Ma tôn Luật đạo, không thể quay đầu lại được.\n\nTừ điểm này có thể nhìn ra được ưu thế của tiên khiếu Chí Tôn.\n\nThông tu toàn lưu phái.\n\nMột con đường mới tinh hiện ra trước mặt Phương Nguyên.\n\nThiên đạo.\n\nSát chiêu Tự Tại Thiên Ngân chính là chìa khóa quan trọng mở ra việc tu hành Thiên đạo.\n\nTiền cảnh con đường tu hành này rất lớn, ưu thế khủng bố. Cho dù là phàm nhân cũng có thể hiểu được một hai.\n\n“Thiên đạo bao dung hết thảy, cân bằng hết thảy, tất cả sinh linh, mặc kệ tiên phàm, bất luận cao thấp đều nằm trong thiên đạo bao dung. Đủ loại tiên cổ, bí cảnh thiên địa cũng đều nằm dưới thiên đạo. Thiên đạo khống chế tai kiếp, khống chế Thọ cổ. Tôn giả cường thế một thời đại nhưng so sánh với thiên đạo, cũng chỉ là một ngọn đuốc thiêu đốt sáng rực mà thôi.”\n\n“Nếu ta đi con đường này...”\n\nPhương Nguyên không khỏi rơi vào mơ màng.\n\nKhông nói những cái khác, chỉ nói đến Thọ cổ, Túc Mệnh cổ hai nhân tố lớn này đã khiến hắn cảm nhận được một sự hưng phấn.\n\nTôn giả lịch đại đều bối rối trước Thọ cổ, còn Túc Mệnh cổ thì Thiên Đình từ trước đến nay vẫn không khống chế được. Tinh Túc Tiên Tôn cũng bó tay, cuối cùng chỉ có thể lấy thân hợp đạo quấy nhiễu thiên ý, vặn vẹo uy năng Túc Mệnh cổ.\n\n“Nhìn chung tất cả các lưu phái, cánh cửa thiên đạo cất bước tuyệt đối cao nhất. Trước phải nắm giữ sát chiêu Tự Tại Thiên Ngân.”\n\n“Bây giờ ta cũng chỉ mới bước vào con đường này, còn cần bôn ba một đoạn đường dài mới có thể chạm đến áo nghĩa của Thọ cổ, Túc Mệnh cổ.”\n\n“Cuộc chiến Phong Ma Quật đã đến gần. Ít nhất trước trận chiến này, thời gian của ta không còn kịp nữa rồi.”\n\nMặc dù đã chính thức bước lên con đường tu hành thiên đạo, đồng thời tiền cảnh còn tuyệt đối quang minh, nhưng Phương Nguyên cũng không tính toàn lực đầu tư.\n\nTình thế không cho phép hắn đi làm.\n\n“Cùng lắm là đầu tư cho tiên cổ Thiên Đố.”\n\nChử Vận Oa mang đến cho Phương Nguyên tiện nghi rất lớn, nói cho hắn biết tiên cổ Thiên Đố có lẽ là mấu chốt trong trận chiến Phong Ma Quật.\n\nCon đường tu hành thiên đạo sẽ rất dài, Phương Nguyên cũng chỉ vừa mới cất bước. Nhưng tiên cổ Thiên Đố có thể là trọng điểm để khai phát.\n\n“Cho dù bây giờ ta hoàn toàn luyện hóa tiên cổ Thiên Đố, nó cũng chỉ là Thất chuyển. Cho dù ta khai sáng ra sát chiêu, có thể có được biểu hiện ở cấp độ Bát chuyển, nhưng đợi đến khi ta quyết đấu với cổ tôn, cấp độ Thất chuyển vẫn còn quá thấp.”\n\n“Cần phải thăng luyện tiên cổ Thiên Đố thành Bát chuyển.”\n\nPhương Nguyên có Tứ Nguyên Phương Hối Huyết Luyện Trì trong tay, nhưng lần này hơi gặp phiền phức chút.\n\nPhương Nguyên có được một ít tiên tài thiên đạo. Đầu tư vào tiên cổ thiên đạo, có lẽ còn có khó khăn. Nhưng dùng sức cho tiên cổ Thiên Đố vẫn khá đầy đủ.\n\nTuy nhiên, cảnh giới thiên đạo của Phương Nguyên lại bình thường, ngay cả cấp đại sư cũng không phải. Mặc dù cảnh giới Luyện đạo của Phương Nguyên cao đến chuẩn vô thượng, nhưng muốn nghiên cứu ra tiên cổ Bát chuyển Thiên Đố vẫn rất khó khăn.\n\nKhông phải nói không có khả năng thành công, nhưng đầu tư thời gian và tinh lực sẽ rất nhiều.\n\nĐoán sơ qua, ít nhất có hai ba năm suy tính.\n\nĐây đối với Phương Nguyên mà nói, hiển nhiên là không được rồi.\n\n“Xem ra ta cũng phải học tập Vũ Dung, bồi dưỡng một số hạt giống cổ tiên, trợ giúp bọn họ độ kiếp.” Phương Nguyên nhanh chóng tìm được phương pháp.\n\nCổ sư Ngũ chuyển độ kiếp thăng tiên, ích lợi đạo ngân thiên đạo khá thưa thớt, Phương Nguyên hoàn toàn chướng mắt. Nhưng khi cổ sư độ kiếp, sẽ có một cơ hội tốt bắt chước tự nhiên.\n\nTrong cơ hội này, cổ sư hỏi thăm thiên địa, gần như tất cả các vấn đề đều có thể được giải đáp.\n\nThiên địa càn khôn đã có thể sinh ra tiên cổ Thiên Đố, như vậy, tất nhiên nó sẽ nắm giữ tiên cổ phương Thiên Đố.\n\nPhương Nguyên cũng không muốn nhiều. Chỉ cần một phần tiên cổ phương Thiên Đố chính xác, hắn có thể dựa vào tạo nghệ Luyện đạo của mình, không ngừng cải tiến ra sát chiêu thích hợp với bản thân.\n\nHuống hồ, Phương Nguyên còn động tâm tư về phương thức hỏi thăm thiên địa.\n\nVí dụ như hỏi: “Dựa trên cơ sở tiên tài thiên đạo nào đó, tình huống thích hợp nhất với mình, dễ dàng luyện thành tiên cổ Thiên Đố mới là gì?”"
}
