{
  "id": "chuong-485-thanh-thien-bich-khong-ho-tien-kim-hoang",
  "slug": "chuong-485-thanh-thien-bich-khong-ho-tien-kim-hoang",
  "title": "Chương 485: Thanh Thiên Bích Không, Hồ Tiên Kim Hoàng",
  "order": 485,
  "volume": "",
  "content": "Chương 485: Thanh Thiên Bích Không, Hồ Tiên Kim Hoàng\n-----------------------------------------------------\n\n“Tiểu Thú Vương Phương Chính?” Long Thanh Thiên nheo mắt, phát giác ra Phương Nguyên.\n\nPhương Nguyên cũng không trả lời, phất tay một cái, một cốt thứ như tia chớp bắn ra ngoài.\n\nLong Thanh Thiên hừ lạnh, vội vàng thôi động cổ trùng phòng ngự.\n\nBên cạnh ông ta đều là cổ độc Bích Không màu xanh biếc, đã ăn mòn một khu vực khá lớn. Phương Nguyên không có phương pháp giải độc, cho nên không dám chạm vào cổ độc, chỉ có thể viễn chiến.\n\nLúc này, trên người Phương Nguyên chỉ còn hư ảnh dị thú, nhưng hắn lại không có Toàn Lực Dĩ Phó cổ Tứ chuyển. Bởi vậy hắn không thể tùy ý thôi động.\n\nNhưng cũng may hắn giết chết nhiều cao thủ cổ sư như vậy, thu hoạch được rất nhiều cổ trùng, có thể sử dụng để viễn chiến.\n\nSau mấy hiệp, Long Thanh Thiên bị Phương Nguyên thuận lợi đánh bại.\n\nLong Thanh Thiên chỉ có thể thôi động một loại cổ trùng cùng một thời gian, nhưng Phương Nguyên có Địa linh hiệp trợ, có thể tùy ý vận dụng nhiều cổ trùng. Chênh lệch chiến lực giữa hai bên cực kỳ lớn.\n\nMặc dù thắng lợi, nhưng sắc mặt Phương Nguyên lại khó coi.\n\nThi thể Long Thanh Thiên ám một màu xanh, rõ ràng là bị cổ Bích Không ăn mòn.\n\nCao thủ Ma đạo thành danh, trước khi chết còn cười nhạo Phương Nguyên, ngang nhiên vận dụng cổ Bích Không, độc chết bản thân của mình.\n\nPhương Nguyên không giết chết Long Thanh Thiên. Ông ta biết rõ tuyệt cảnh của mình nên đã tự sát.\n\n“Không hổ danh là nhất đại ma đầu.” Phương Nguyên thở ra một hơi.\n\nCổ Bích Không là một loại kỳ độc, vốn đã tuyệt tích. Ở Nam Cương, chỉ sợ cũng chỉ có tứ đại y sư mới có thể chữa trị.\n\nNếu Phương Nguyên muốn nuốt Không khiếu của Long Thanh Thiên, nhất định sẽ phải chạm đến cổ độc. Nếu hắn bị trúng độc Bích Không, chưa đến một canh giờ, toàn thân của hắn sẽ hóa thành ánh sáng màu xanh tiêu tán đi.\n\nRất ít cổ sư bị trúng độc Bích Không mà còn may mắn sống sót.\n\nVũ Thần Thông Vũ gia được coi là trường hợp cực kỳ đặc biệt.\n\nCho dù Phương Nguyên liều mạng trúng độc, cũng chưa chắc có thể thu được cổ trùng. Áp chế của thiên địa nơi này quá yếu, Long Thanh Thiên hoàn toàn có thể nổ tung từng con cổ trùng một.\n\nLợi ích còn thua kém nguy hiểm, Phương Nguyên đương nhiên sẽ không mạo hiểm.\n\n“Như vậy, tiên nguyên còn thừa lại sẽ dùng hết cho Long Thanh Thiên. Tư chất của cổ Cuống Rốn Thú Lực chỉ có thể dừng lại ở tám thành chín.”\n\nTrong lòng Phương Nguyên tiếc nuối vô cùng. Kết quả, thiên tân vạn khổ cũng không được chín thành như dự tính.\n\n“Rốt cuộc cũng là do thực lực của ta quá yếu. Mấy chuyện mưu tính này, chỉ có thể làm hết sức mình, nghe theo thiên mệnh mà thôi.”\n\nSự việc của Long Thanh Thiên đột phát, khiến Phương Nguyên có chút trở tay không kịp.\n\nPhương Nguyên chung quy là người, chứ không phải thần, không cách nào thay đổi đến tầng cấp như vậy.\n\nMặc dù hắn có trí nhớ của kiếp trước, cũng nhớ được mọi chuyện khá rõ ràng, nhưng chi tiết này, chỉ cần người trong cuộc không nói, ai mà biết được?\n\nHuống chi, từ lúc hắn trùng sinh đến nay, hắn đã thay đổi không ít chuyện. Chuyện này của Long Thanh Thiên có phát sinh trong kiếp trước hay không thì rất khó nói.\n\n“Cổ Cuống Rốn Thú Lực thì cũng thôi đi, nhưng cái hỏng bét nhất chính là khu vực này đã trúng cổ độc Bích Không, sớm muộn gì cũng bị độc phát. Đến lúc đó, khu vực này sẽ bị rữa nát, hóa thành ánh sáng, hình thành một lỗ thủng to lớn.”\n\nPhương Nguyên nhìn khu vực trước mắt, màu xanh đang không ngừng lan ra bên ngoài.\n\nLỗ thủng như vậy sẽ gia tăng sự suy vong của phúc địa, đồng nghĩa với việc Địa linh suy yếu.\n\n“Đổi lại phúc địa trẻ hơn, chỉ cần tiên nguyên sung túc, cho dù không giải được độc cũng có thể loại bỏ khu vực bệnh hoạn này. Nhưng phúc địa ở đây thật sự quá già nua, tiên nguyên thiếu thốn. Một khi lỗ thủng bị hình thành, nó chẳng khác nào một cọng rơm đè chết lạc đà. Haiz, thời gian để cho ta luyện cổ không nhiều lắm. Ta nhất định phải tranh thủ thời gian.”\n\nĐến đây, sự tàn sát vô tình của Phương Nguyên rốt cuộc cũng đã có sự kết thúc. Hắn quay lại đại điện, giành giật từng giây, tiếp tục luyện cổ.\n\nThời gian trôi qua từng ngày, áp lực Xuân Thu Thiền mang đến càng lúc càng tăng.\n\nMỗi ngày Phương Nguyên chỉ ngủ nửa canh giờ, điên cuồng ép tiềm lực của mình xuống.\n\nDưới sự cố gắng liều mạng của hắn, tuy quá trình luyện cổ có không ít lần thất bại, nhưng tiến triển tổng thể vẫn tương đối nhanh, khiến Địa linh cũng phải tán thưởng.\n\nKhi Phương Nguyên đang cất bước về phía thành công, đệ đệ thân sinh của hắn cũng đang hăng hái.\n\nTrung Châu, núi Thiên Thê.\n\nChính giữa phúc địa Hồ Tiên, trên Đãng Hồn sơn, Phương Chính đang cố gắng leo lên, vượt qua từng người một.\n\nTrong khoảng thời gian này, y giống như con của thần gió, thu hút sự chú ý của rất nhiều người.\n\n“Là y, Phương Chính của Tiên Hạc Môn. Y lại vượt qua thêm một người nữa.” Có người đố kỵ nói.\n\n“Phương Chính...” Nhìn theo bóng lưng không ngừng leo lên của Phương Chính, ánh mắt Bích Hà tiên tử hiện lên sự phức tạp.\n\n“Tên nhóc này quả nhiên có gì đó quái lạ. Nhìn tốc độ của y, chỉ sợ y là người đầu tiên đăng đỉnh.” Ngụy Vô Thương vốn có địch ý với Phương Chính, lúc này không thể không thừa nhận Phương Chính là người có khả năng chiến thắng rất lớn.\n\nPhương Chính dùng cả tay và chân cố gắng trèo lên.\n\nY thở hổn hển, dưới sự trợ giúp của Thiên Hạc Thượng Nhân, y đã lần lượt vượt qua tinh anh của mười phái khác.\n\nCuối cùng, trên đỉnh đầu của y chỉ còn lại ba người.\n\nTiêu Thất Tinh, Ứng Sinh Cơ, Phượng Kim Hoàng.\n\n“Tên nhóc này rốt cuộc đã lọt vào đội thứ nhất, không uổng công ta vận dụng cổ Ngã Tố của mình.” Hạc Phong Dương vẫn duy trì sự chú ý, nhìn thấy cảnh tượng trước mặt, không khỏi thở phào một hơi.\n\n“Nếu không có chuyện gì ngoài ý muốn xảy ra, người chiến thắng sẽ là một trong bốn người đó.” Một vị cổ tiên thì thầm.\n\n“Tốc độ của Tiên Hạc Môn rất nhanh. Haha, nhưng hươu chết vào tay ai, chưa đến thời khắc cuối cùng còn chưa nói được chính xác.”\n\n“Đúng vậy, Tiên Hạc Môn chỉ đang đứng vị trí thứ tư, chênh lệch quá rõ ràng. Tiếp theo còn phải nhìn xem y có thể vượt qua được hay không.”\n\nCác cổ tiên trao đổi với nhau.\n\nTranh đoạt truyền thừa đến giờ phút này đã bước vào giai đoạn sau cùng.\n\n....\n\nTrong đại điện, một luồng ánh sáng đủ mọi màu sắc to bằng vại nước trôi nổi giữa không trung.\n\nPhương Nguyên khống chế luồng ánh sáng, hai mắt đỏ bừng, tràn ngập tơ mắt: “Hai phần ba Liễu Thạch Hoàng.”\n\nLập tức, phù điêu trên tấm gạch bên trong đại điện Thanh Đồng hóa thành thực thể, chính là Liễu Thạch Hoàng.\n\nĐây là vật liệu bằng đá có từ thời Thượng cổ, xưa nay khó gặp, được Địa linh mang đến, phân ra ba phần, chủ động bay vào ánh sáng đủ màu.\n\nPhương Nguyên rót tinh thần vào, không dám qua loa. Khi ánh sáng đủ màu biến thành màu vàng hoàn chỉnh, hắn mở miệng nói: “Ba mươi con cổ Tuyết Cầu.”\n\nBa mươi con cổ Tuyết Cầu tập trung vào luồng ánh sáng màu vàng. Chùm ánh sáng to bằng vại nước vẫn vàng mênh mông như cũ nhưng thể tích không ngừng thu nhỏ lại.\n\nCuối cùng, chùm sáng hóa thành một cục đá màu vàng, chẳng chút thu hút.\n\nPhương Nguyên cẩn thận cầm lấy cục đá, thở phào nhẹ nhõm. Lần luyện cổ này kéo dài hai ngày một đêm. Rốt cuộc đến lúc này mới tạm có một kết thúc.\n\nHắn cực kỳ mệt mỏi, nằm trên mặt đất ngủ thật say, hận không thể ngủ bảy ngày bảy đêm cho đã.\n\nNhưng chưa đến nửa canh giờ, hắn lại bị Địa linh lay tỉnh.\n\nCục đá này không thể tồn tại được lâu, qua một khắc nó sẽ bốc hơi tiêu tán. Đến lúc đó, Phương Nguyên xem như phí công nhọc sức, dùng giỏ trúc mà múc nước, hết thảy phải bắt đầu lại từ đầu.\n\n“Luyện cổ thật sự rất vất vả, nhất định phải là cổ sư Lực đạo, còn phải tinh thông Luyện đạo. Cho dù ta có được trí nhớ kiếp trước và nội tình, cũng cảm thấy nó quá khó khăn. Nhiều lần thất bại trong gang tấc, nguy hiểm vô cùng. Khó trách kiếp trước, không ai có thể luyện thành Đệ Nhị Không Khiếu cổ.”\n\nPhương Nguyên cảm khái trong lòng, vỗ vỗ gương mặt của mình, giúp cho mình tỉnh táo lại.\n\nNghỉ ngơi nửa canh giờ, hắn cảm thấy tốt hơn rất nhiều, nhưng đầu óc của hắn vẫn mê man như cũ. Đây là kết quả của việc tiêu hao tinh thần quá nhiều, quá phí sức."
}
