{
  "id": "chuong-1967-tan-chu-anh-tong-2",
  "slug": "chuong-1967-tan-chu-anh-tong-2",
  "title": "Chương 1967: Tân chủ Ảnh Tông? (2)",
  "order": 1967,
  "volume": "",
  "content": "Chương 1967: Tân chủ Ảnh Tông? (2)\n----------------------------------\n\nPhương Nguyên ý định ngư ông đắc lợi, để Ảnh Tông và Thiên Đình cùng chết với nhau, còn hắn thì thu hoạch chỗ tốt.\n\nMặc dù hắn rất cố gắng, nhưng mọi chuyện không như hắn mong muốn. Sự cường đại của Thiên Đình đã vượt qua sự tưởng tượng của hắn.\n\nẢnh Tông thất bại, Thiên Đình chiến thắng trên cơ bản đã được xác định.\n\nNgay cả bản thể U Hồn Ma Tôn cũng bị bắt, nếu Ảnh Tông còn chiêu bài gì thì đã sớm dùng rồi.\n\nNói đến, nội tình của Ảnh Tông tương đối hùng hậu. Đáng tiếc trong cuộc đại chiến núi Nghĩa Thiên, vì luyện thành cổ Tiên Thai Chí Tôn, thật sự tổn thất quá mức thảm trọng.\n\nĐả kích quá nặng, gần như không gượng dậy nổi.\n\nChỉ còn lại mấy hơi thở, còn không ngừng bị Phương Nguyên truy sát, khó mà thuận lợi phát triển.\n\n“Bắt Thuần Mộng Cầu Chân thể, thu hoạch rất nhiều thiên tinh, Thượng Cực Thiên Ưng không ngừng được thúc lên. Lần này còn lừa được sáu con tiên cổ, mười vạn tiên nguyên thạch. Thu hoạch này đúng là rất khổng lồ.”\n\nPhương Nguyên rất giỏi kiếm chỗ tốt.\n\nTừ lúc giao chiến đến nay, hắn không hề đả sinh đả tử, chưa từng xuất ra bao nhiêu khí lực, nhưng thu hoạch lại khá kinh người.\n\n“Đáng tiếc, tiên cổ Ám Độ đã không còn. Lúc này cũng không thể lấy về được. Một khi cổ trận sụp đổ, ta sẽ đối mặt với Tử Vi Tiên Tử.”\n\n“Còn có một tai họa ngầm, chính là minh ước của Vũ gia. Ta gia nhập Vũ gia, ký kết minh ước, còn có cổ Mệnh Bài, cổ Hồn Đăng đang đặt bên trong từ đường của Vũ gia.”\n\nNhất là vấn đề sau càng khiến Phương Nguyên cảm thấy đau đầu.\n\nCho nên, hắn lừa sáu con tiên cổ cũng chính là mưu đồ vấn đề này. Tương lai, nếu Vũ gia lợi dụng mối quan hệ đó hại Phương Nguyên, ít nhất Phương Nguyên vẫn còn nắm giữ tiên cổ Vũ gia. Từ điểm này, hắn đã có vốn liếng đàm phán với Vũ gia.\n\nKỳ thủ giỏi đương nhiên đi một nước tính ba nước.\n\nMặc dù bây giờ Phương Nguyên vẫn còn hãm trong chiến trường, nhưng đã bắt đầu cân nhắc cho tương lai.\n\n“Người trong Ma đạo quả nhiên là âm hiểm xảo trá, tham lam vô độ. Cho dù trước khi chết cũng không quên hại người khác. Phương Nguyên, tội của ngươi sâu nặng, hôm nay ngươi chết là điều không thể nghi ngờ. Ngươi hãy từ bỏ bất kỳ suy nghĩ chạy trốn nào đi. Bởi vì đối mặt với ta, ngươi hoàn toàn không có bất luận một hy vọng bỏ trốn nào.” Lúc này, âm thanh của Tinh Túc Tiên Tôn từ trong cổ trận siêu cấp truyền ra.\n\nTử Vi Tiên Tử nhất định biết Vũ gia thông qua Bảo Hoàng Thiên vận chuyển tiên cổ và tiên nguyên thạch cho Phương Nguyên.\n\nCũng không còn cách nào, Bảo Hoàng Thiên chính là như vậy, là thị trường công khai, bất kỳ giao dịch nào cũng đều có khả năng bại lộ.\n\nThiên Đình sao có thể không chú ý Bảo Hoàng Thiên chứ? Sao có thể không trinh sát chứ?\n\nPhương Nguyên cười lạnh: \"Đây chính là Thiên Đình các ngươi không kịp thời vạch trần bí mật của ta. Xem ra, các ngươi còn chưa có chứng cứ quan trọng. Thật ra, cho dù các ngươi có chứng cứ thì như thế nào? Vũ gia có tin hay không? Giới cổ tiên Nam Cương sẽ mạo muội tin tưởng các ngươi? Bọn họ chỉ tin vào thứ mà bọn họ chứng minh được mà thôi. Thế lực Chính đạo xưa nay vẫn như vậy. Mỗi một chuyện, bọn họ đều sẽ hướng đến âm mưu và liên tưởng chính trị.”\n\nTử Vi Tiên Tử im lặng, không nói gì thêm.\n\nNàng ta hiểu rằng Phương Nguyên đã hoàn toàn sa vào ma đạo, tâm trí vô cùng kiên định, hoàn toàn không cách nào dùng ngôn ngữ để dao động.\n\nChuyện vô vị, Tử Vi Tiên Tử lựa chọn không làm, ngược lại nên tiết kiệm tâm lực.\n\nLúc này, tốc độ ăn mòn cổ trận siêu cấp của nàng nhanh hơn một bậc.\n\nPhương Nguyên hơi biến sắc, Ám đạo không ổn rồi.\n\nVới tốc độ như vậy, cho dù có thúc thành công Thượng Cực Thiên Ưng, cũng có chút không đuổi kịp sự sụp đổ của cổ trận siêu cấp.\n\nHiện tại, hắn có tiên cổ Tín đạo Danh Cương.\n\nKế hoạch của hắn chính là dùng tiên cổ này để khống chế Thượng Cực Thiên Ưng.\n\nNhưng phương pháp này, trong lòng Phương Nguyên thật ra không có bao nhiêu nắm chắc.\n\nBởi vì Thượng Cực Thiên Ưng là hoang thú Thái cổ, chiến lực cổ tiên Bát chuyển, còn tiên cổ Danh Cương chỉ có Thất chuyển. Điều duy nhất khiến Phương Nguyên có chút hy vọng chính là, danh khí của hắn đủ lớn, có thể dựa vào đó giúp tiên cổ Danh Cương vượt xa phát huy bình thường.\n\nThật sự không được, hắn sẽ thả Thượng Cực Thiên Ưng đã mất đi khống chế ra, tạo nên hỗn loạn, còn hắn thì chạy trốn.\n\nChiến trường lúc này chia thành bốn khối.\n\nKhối thứ nhất, cũng là khối quan trọng nhất, chính là Tử Sơn Chân Quân quyết đấu với Long Công. Bọn họ đang giao thủ bên trong phúc địa Ảnh Tông. Tình huống chiến đấu trước mắt không rõ, nhưng Long Công chiếm thượng phong, đồng thời khả năng chiến thắng cuối cùng sẽ rất cao.\n\nKhối thứ hai, tháp Giám Thiên chiến Tả Dạ Hôi. Người này cũng không làm gì được người kia. Trước mắt cả hai đều bị thương. Cho dù Tả Dạ Hôi có năng lực khôi phục cực kỳ cường đại, nhưng vết thương cũng chồng chất. Tháp Giám Thiên cũng đã bị sụp một góc, không còn hình ảnh huy hoàng như lúc trước.\n\nKhối thứ ba, là cổ tiên Chính đạo Nam Cương đại chiến Hồn thú, muốn khen cũng chẳng có gì mà khen.\n\nKhối thứ tư, Phương Nguyên và Tử Vi Tiên Tử đang tranh đoạt quyền khống chế cổ trận siêu cấp. Chiến trường này bí ẩn nhất. Cho dù cổ tiên Chính đạo Nam Cương cũng bị mơ mơ màng màng.\n\nPhương Nguyên xem ra, đại cục đã định, Thiên Đình đã hoàn toàn nắm chắc thắng lợi trong tay. Tình huống này, hắn chỉ có thể bỏ trốn. Kế hoạch thừa dịp hỗn loạn bắt được con cá lớn đã thất bại.\n\nNhưng Phương Nguyên là lão ma đầu, cho dù thất bại, hắn cũng thu hoạch được rất nhiều.\n\n“Tiếp theo còn phải xem có chạy thoát hay không.”\n\nTrong lúc Phương Nguyên vì điều này mà cố gắng, hắn nhận được tin tức của Tử Sơn Chân Quân: “Phương Nguyên, hợp tác của chúng ta vẫn còn tiếp tục không?”\n\nTrong lòng Phương Nguyên hơi động: “Đương nhiên có thể tiếp tục.”\n\n“Ha ha ha, rất tốt. Ta quả nhiên không nhìn lầm ngươi.”\n\n“Ta muốn tặng tất cả của ta cho ngươi. Tiên cổ, sát chiêu, kiến thức của ta, mà ngươi không cần gánh vác bất kỳ nghĩa vụ và trách nhiệm gì.”\n\n“Ảnh Vô Tà, Hắc Lâu Lan, Bạch Thỏ, Diệu Âm, Mao Lục, tất cả đều nghe theo lệnh của ngươi.”\n\n“Từ nay về sau, ngươi sẽ là chủ của Ảnh Tông.”\n\n“Để ta trở thành chủ của Ảnh Tông?” Phương Nguyên lấy làm kinh hãi.\n\nKhó có thể tin.\n\nHắn tuyệt đối không ngờ rằng lại xuất hiện chuyện này.\n\n“Ta và Ảnh Tông là tử địch, ta còn cướp cổ Tiên Thai Chí Tôn của họ.”\n\n“Tại sao Tử Sơn Chân Quân lại muốn làm như thế?”\n\n“Có âm mưu quỷ kế gì đây?”\n\nTrong đầu Phương Nguyên, các loại suy nghĩ không ngừng dâng trào.\n\n“Tử Sơn Chân Quân, ngươi nói vậy là có ý gì?” Sau một hồi im lặng, Phương Nguyên hỏi lại.\n\nTử Sơn Chân Quân đáp: “Ha ha ha, Phương Nguyên, ngươi đừng có nghi ngờ ta. Ta không có âm mưu quỷ kế gì đâu. Bởi vì ta sắp chiến tử sa trường rồi. Bản thể U Hồn Ma Tôn bị bắt, Long Công đã xuất động, tuyệt đối sẽ không bỏ qua cho ta.”\n\n“Đại thời đại sắp đến rồi, Phương Nguyên.”\n\n“Thiên Đình muốn làm chủ ngũ vực, thống trị cả Nhân tộc.”\n\n“Thiên Đình tuyệt không bỏ qua cho ngươi. Bởi vì ngươi không phải Triệu Liên Vân, ngươi là Thiên Ngoại Chi Ma hoàn chỉnh, có được tiên khiếu Chí Tôn, lại có được chân truyền Vận đạo trong tay.”"
}
