{
  "id": "chuong-1788-cung-nguoi-ngam-tinh-vu",
  "slug": "chuong-1788-cung-nguoi-ngam-tinh-vu",
  "title": "Chương 1788: Cùng ngươi ngắm tinh vũ",
  "order": 1788,
  "volume": "",
  "content": "Chương 1788: Cùng ngươi ngắm tinh vũ\n------------------------------------\n\nThể tích của Phong Mãn Lâu chưa bằng một phần mười của ngôi sao này.\n\nNhưng rốt cuộc cũng là tiên cổ ốc kiên cố.\n\nVỡ vụn không phải là Phong Mãn Lâu mà là sao trời đánh tới.\n\nNhưng sao trời mang theo tư thế to lớn, cũng chỉ bị đẩy ra xa một khoảng cách dài mà thôi.\n\nVốn ba toà tiên cổ ốc đang đồng tâm hiệp lực bay cùng một chỗ, cùng nhau canh chừng. Như vậy, hai toà tiên cổ ốc kia tránh được ngôi sao, còn Phong Mãn Lâu thì thoát ra khỏi đội ngũ.\n\n“Bích Thần... Nhanh lên.” Uy Linh Ngưỡng truyền đến tin tức.\n\nNhưng trong Tinh Vân Phong Bạo này, khắp nơi đều là hỗn loạn vỡ vụn, khó mà tính toán được đạo ngân Tinh đạo, quấy nhiễu cuộc trò chuyện giữa Uy Linh Ngưỡng và Bích Thần Thiên.\n\nBích Thần Thiên chỉ có thể nghe được một đoạn văn ngắn ngủi không trọn vẹn.\n\nNhưng ông ta biết Uy Linh Ngưỡng muốn nói cái gì.\n\nUy Linh Ngưỡng chính là muốn nói Bích Thần Thiên phải cố gắng để tụ họp với bọn họ.\n\nBên trong Tinh Vân Phong Bạo, Uy Linh Ngưỡng căn bản không có cách nào dừng lại, cũng không thể trợ giúp Bích Thần Thiên. Bởi vì bên cạnh ông vẫn còn một tiên cổ ốc Lãm Tước Các cần chiếu cố.\n\nBích Thần Thiên chỉ có thể dựa vào chính mình.\n\n“Tới đi.” Bích Thần Thiên khẽ quát một tiếng, hai mắt nở rộ tinh mang, khí thế Bát chuyển dâng lên như gió lớn gào thét.\n\nToàn thân Phong Mãn Lâu tản ra tinh mang màu xanh, tinh quang chói mắt rất nhanh hóa thành một trận cuồng phong.\n\nPhong quyển tàn phong gào thét bên tai.\n\nCuồng phong màu xanh đậm kết thành một mảnh, dung làm một thể, hóa thành một cột xoáy thon dài.\n\nTiên cổ ốc Phong Mãn Lâu lập tức ổn định lại, Tinh Vân Phong Bạo chung quanh lập tức bị cột lốc xoáy gạt ra ngoài.\n\n“Đây là thủ đoạn mạnh nhất của Phong Mãn Lâu.” Dư Nghệ Dã Tử phấn chấn tinh thần, hai mắt tỏa sáng, hưng phấn nói.\n\nPhong Mãn Lâu ở chính giữa phong trụ, lập tức trở nên cực kỳ bình tĩnh, giống như đang trong hoàn cảnh trời long đất lở đột nhiên lái vào bến cảng an toàn.\n\nCổ tiên bên trong Phong Mãn Lâu phát ra từng tiếng hoan hô.\n\nTriệu Liên Vân vừa mới đứng dậy, lúc này bỗng một ngôi sao lớn đánh tới, đánh vỡ cột lốc xoáy, đánh tới Phong Mãn Lâu.\n\nTrong thời khắc quan trọng, Bích Thần Thiên đã kịp thời phản ứng, điều khiển tốc độ Phong Mãn Lâu giảm xuống.\n\nNgôi sao to lớn này gần như sượt qua Phong Mãn Lâu.\n\nMột số cổ tiên đứng bên cửa sổ, trong nháy mắt hai bên giao thoa, có thể nhìn thấy rất nhiều cái hố mặt ngoài ngôi sao. Bởi vì khoảng cách quá ngắn, cho nên thấy vô cùng rõ ràng.\n\nCổ tiên ngày bình thường phong tư trác tuyệt, lúc này một lần nữa kinh hô, giống như gặp phải thiên tai, chẳng khác nào phàm nhân đang bối rối.\n\nPhong Mãn Lâu gian nan tiến lên trong gió lốc.\n\nCho dù tiên cổ ốc đã sử dụng thủ đoạn mạnh nhất, nhưng trước mặt Tinh Vân Phong Bạo, vẫn còn chưa đủ tầm.\n\nMột số ngôi sao lớn, thế xông kinh người, có thể trực tiếp đụng nát cột lốc xoáy.\n\nGiữa các ngôi sao còn có nguyên từ tinh lực hỗn loạn. Tinh lực này có thể lôi kéo, bài xích, hấp dẫn, xay nghiền Phong Mãn Lâu.\n\nPhong Mãn Lâu dưới tinh lực vây công, còn phải tránh né sao trời va chạm, cũng may do cổ tiên Bát chuyển Bích Thần Thiên chủ trì đại cục, đổi lại cổ tiên Thất chuyển khác, tuyệt đối duy trì không được.\n\nNhưng cho dù là Bích Thần Thiên, lúc này cũng đổ đầy mồ hôi, tiên nguyên Bát chuyển tiêu hao kịch liệt. Mức độ tiêu hao còn vượt xa bất cứ một trận kịch chiến nào trong đời Bích Thần Thiên.\n\n“Không được rồi, phạm vi Tinh Vân Phong Bạo quá rộng, ta hoàn toàn không biết lúc nào mới có thể vượt qua.” Tâm niệm Bích Thần Thiên khẽ động, lập tức ra lệnh, yêu cầu cổ tiên bắt đầu rót tiên nguyên vào Phong Mãn Lâu cho mình.\n\nCác cổ tiên vội vàng hiến ra sức mạnh, Triệu Liên Vân cũng không ngoại lệ.\n\nMặc dù nàng chỉ có hư khiếu, nhưng bản thân thông qua luyện hóa tiên nguyên thạch, cũng dự trữ rất nhiều tiên nguyên.\n\nOành, oành, oành.\n\nThỉnh thoảng có một hai ngôi sao đánh vỡ phong trụ, đại đa số đều được Phong Mãn Lâu tránh thoát, nhưng có đôi khi vẫn sẽ bị đụng vào.\n\nTinh lực ở khắp mọi nơi, giống như người khổng lồ mang theo ác ý, xem Phong Mãn Lâu như một thứ đồ chơi, tùy ý đùa bỡn.\n\nBên trong tiên cổ ốc, cổ tiên cũng không nói thêm câu nào, vô cùng tập trung rót tiên nguyên cho Phong Mãn Lâu.\n\nKhông khí vô cùng căng thẳng.\n\nMỗi lần ngôi sao đánh tới, càng làm cho không ít cổ tiên phải run rẩy.\n\nTâm Triệu Liên Vân như muốn nhảy lên trên cổ họng. Đây là lần đầu tiên nàng nhìn thấy trận chiến như vậy. Tình huống vô cùng ác liệt. Cho dù một khắc sau lầu nát người vong, Triệu Liên Vân cũng không kinh ngạc.\n\n“Hồng Vận, Hồng Vận...” Trong lòng nàng gọi tên Mã Hồng Vận. Mỗi lần gọi, nàng lại bình tĩnh hơn một chút.\n\nGọi không biết bao nhiêu lần, tâm trạng của Triệu Liên Vân đã hoàn toàn ổn định trở lại.\n\n“Hồng Vận, ngươi đã từng không để ý tính mạng của mình. Ngươi có biết không, bây giờ ta cũng đang mạo hiểm vì ngươi đấy.”\n\n“Cho dù ta chết ở đây, ta cũng không hối hận. Ta muốn đến cứu ngươi.”\n\n“Chờ ta gặp được ngươi, ta sẽ nói cho ngươi biết, tinh quang chỗ này rất hung mãnh, nguy hiểm đến mức ngươi không tưởng tượng được đâu, cũng chẳng lãng mạn chút nào.”\n\nTrong khoảnh khắc, Triệu Liên Vân giống như trở về quá khứ.\n\nLúc đó, cha của Triệu Liên Vân tử chiến sa trường, nàng không còn nơi nương tựa, bị ép gả đi, chỉ có thể tạm thời nương tựa Mã Hồng Vận.\n\nTrên một sườn núi nhỏ.\n\nTrong bóng đêm, Mã Hồng Vận ngồi sát bên nàng trên đồng cỏ.\n\n“Tiểu Vân cô nương, ngươi mau nhìn đi, có tinh vũ kia.” Mã Hồng Vận chỉ tay lên bầu trời đêm, hét lớn.\n\n“Nhàm chán. Ngươi dẫn ta đến đây chính là để ta xem mấy cái này sao?” Triệu Liên Vân nhướng mắt: “Có cái gì đáng xem chứ?”\n\n“Cái này...” Mã Hồng Vận nắm tóc: “Ta cũng cảm thấy không có cái gì đẹp, nhưng bọn họ nói, muốn một cô gái vui vẻ, nhất định phải cùng nàng ấy đi ngắm tinh vũ. Trong thời gian này, Bắc Nguyên vào ban đêm, có thể thường xuyên nhìn thấy tinh vũ.”\n\nTriệu Liên Vân bất đắc dĩ thở dài trong lòng, thầm nghĩ: “Lão nương ta bao nhiêu tuổi rồi chứ? Mấy chuyện này chỉ có mấy đứa con nít mới cảm thấy vui. A, mà không đúng, cơ thể này của ta cũng còn nhỏ mà, chỉ là một tiểu cô nương.”\n\nNghĩ đến đây, Mã Hồng Vận hỏi: “Tiểu Vân cô nương, ngươi ngắm tinh vũ này, tâm trạng có tốt hơn không?”\n\nTriệu Liên Vân lại thở dài trong lòng, nhưng ngoài miệng vẫn thỏ thẻ trả lời: “Tốt hơn rất nhiều. Người ta đang rất vui vẻ. Tinh vũ đẹp thật.”\n\nMã Hồng Vận rùng mình một cái, vội vàng khoát tay: “Tiểu Vân cô nương, ngươi đừng có nói như vậy, ta nổi cả da gà rồi đây.”\n\nTriệu Liên Vân đứng dậy, giơ chân đạp mạnh Mã Hồng Vận: “Không lo học cái gì khác, chỉ lo học tán gái. Con mẹ nó, còn muốn tán tỉnh lão nương ta à? Ta cho ngươi tán gái này, ta cho ngươi tán gái này.”\n\nMã Hồng Vận bị đá đến không ngừng kêu thảm, miệng hô to: “Tiểu Vân cô nương, ngươi mau dừng tay đi. Tán ngươi cái gì chứ? Ta không có làm qua. Nếu ta làm sai, ta sửa, không được sao? Đừng đá, đừng đá nữa.”\n\nTriệu Liên Vân không quan tâm, đá Mã Hồng Vận lăn lộn đầy đất. Cuối cùng, Triệu Liên Vân cũng mồ hôi nhễ nhại, hai tay chống nạnh, nhìn Mã Hồng Vận đang chạy trối chết, đắc ý cười ha hả.\n\nMã Hồng Vận nghe được tiếng cười của nàng, bước chân ngừng lại, thầm nghĩ: “Tiểu Vân cô nương đang cười rất vui. Quả nhiên cùng nàng ấy đi ngắm tinh vũ, hoàn toàn có thể khiến cho tâm trạng nàng ấy tốt hơn. Mà, đau quá thôi...”\n\nNhững hình ảnh trước kia giống như mây khói chậm rãi tiêu tán trước mắt Triệu Liên Vân.\n\nBất tri bất giác, khoé miệng Triệu Liên Vân đã nhếch lên.\n\n“Hồng Vận, khi cứu ngươi ra xong, ta nhất định sẽ đá ngươi bảy tám chục cái, để chúc mừng ngươi.” Trong lòng Triệu Liên Vân nghĩ như vậy, cổ Ái Tình bên trong hư khiếu của nàng không tự chủ được bắn ra một luồng khí tức huyền diệu.\n\nKhí tức vô hình vô sắc rất nhanh tràn ngập.\n\nCổ tiên bình thường không thể phát hiện, nhưng cơ thể Bích Thần Thiên lại căng lên, hai mắt phun mang, ý thức được: “Đây là sức mạnh của tình yêu?”"
}
