{
  "id": "chuong-3113-ngo-soai-chua-thuong-1",
  "slug": "chuong-3113-ngo-soai-chua-thuong-1",
  "title": "Chương 3113: Ngô Soái chữa thương (1)",
  "order": 3113,
  "volume": "",
  "content": "Chương 3113: Ngô Soái chữa thương (1)\n-------------------------------------\n\n“Đa tạ minh chủ đại nhân.” Đại Trí Tiên Mẫu nghe xong, trong lòng ổn định lại, run rẩy đứng lên. Bà ta vốn đã già, lúc này hình tượng lại càng đáng thương hơn, vội thúc giục: “Không biết khi nào chúng ta lên đường?”\n\nNgô Soái im lặng một chút rồi đáp: “Việc này lớn, chúng ta cần phải cẩn thận trù tính, không thể vì bối rối mà loạn trận cước được. Động thiên Đại Trí thì phải cứu rồi, nhưng địa bàn Hạ gia ở Đông Hải cũng cần phải trấn thủ. Mặc dù lần này ta chiến hoà với Khí Hải Lão Tổ, nhưng Chính đạo Đông Hải tuyệt sẽ không bỏ qua, tất nhiên sẽ phản công chúng ta. Chúng ta vất vả lắm mới đánh được cơ nghiệp này, thành quả này nhất định phải bảo vệ. Cũng may mà chúng ta không sử dụng Giao nhân. Trận đại chiến tiếp theo, vương đình Giao nhân sẽ làm nội ứng.”\n\nLúc này, Băng Tinh Tiên Vương vượt qua mọi người bước lên: “Khởi bẩm minh chủ, ta nguyện trấn thủ đại bản doanh Hạ gia. Nếu Chính đạo Đông Hải tấn công, thuộc hạ nhất định cúc cung tận tuỵ, chết mới chịu dừng.”\n\nBăng Tinh Tiên Vương nói rất hiên ngang lẫm liệt, thật ra trong lòng ông ta cũng không muốn đối kháng với Thiên Đình. Cổ tiên dị nhân có chung tâm tư cũng không ít, lúc này không khỏi thở dài vì mình quá chậm, bị Băng Tinh Tiên Vương đoạt trước.\n\nNhưng cổ tiên dị nhân thân cận với Băng Tinh Tiên Vương lại cao hứng trong lòng. Nếu Băng Tinh Tiên Vương trấn thủ nơi này, bọn họ khẳng định cũng sẽ lưu lại, Dù sao chỉ dựa vào một mình Băng Tinh Tiên Vương, hoàn toàn thủ không được nơi này.\n\n“Rất tốt.” Ngô Soái gật đầu. Y nhìn Băng Tinh Tiên Vương, mắt lộ vẻ tán thưởng: “Băng Tinh tiên hữu, thực lực của ngươi rất mạnh, tính tình ổn trọng, là đại tướng liên minh ta. Có ngươi trấn thủ ở đây, ta khá yên tâm. Đợi ta khôi phục thương thế xong, ngươi hãy thay ta chủ trấn lãnh địa Hạ gia.”\n\nĐại Trí Tiên Mẫu càng nghe càng sốt ruột. Các người thương lượng nhiều như vậy, tại sao không nói khi nào lên đường chứ?\n\nBà lại một lần nữa lên tiếng thúc giục: “Minh chủ đại nhân, các vị minh hữu, ta không đợi được. Động thiên Đại Trí của ta đang nguy cơ sớm, cứu người như cứu hoả.”\n\nNgô Soái thở dài: “Lần này ta ác chiến với Khí Hải Lão Tổ, thương thế không những nghiêm trọng mà còn ác liệt, phiền phức vô cùng. Ta cần rất nhiều tiên tài mới có thể tu bổ nhục thể của ta. Mong các vị hiểu cho, cơ thể Long nhân của ta khác với Long Công, là ta đã cải tiến, sửa cũ thành mới. Lúc trước luyện chế cơ thể này, ta đã tốn rất nhiều tiên tài, cái giá bỏ ra rất lớn. Lần này chữa thương cũng phải như vậy. Đáng tiếc là trong tay ta thiếu không ít tiên tài, còn phải đi mua từ Bảo Hoàng Thiên.”\n\nLiên quan đến phương pháp Nhân Nhân Như Long, Đại Trí Tiên Mẫu cũng có nghe thấy, cũng không hoài nghi, hỏi: “Xin hỏi minh chủ đại nhân, ngài chữa thương cần bao nhiêu tiên tài?”\n\nNgô Soái liền đưa ra một danh sách.\n\nCổ tiên dị nhân không khỏi hít một hơi khí lạnh.\n\nCái giá này không khỏi quá nặng đi.\n\nĐại Trí Tiên Mẫu líu lưỡi, giật mình không thôi: “Không nghĩ đến cơ thể minh chủ lại quý giá đến như vậy.”\n\nNgô Soái mỉm cười, cũng không lên tiếng, chỉ dùng ánh mắt ra hiệu tộc trưởng Cổ tộc một bên.\n\nTộc trưởng Cổ tộc liền nói: “Việc này ta có thể làm chứng. Không ít đệ tử tộc ta biến thành Long nhân, tiên tài sử dụng còn muốn nhiều hơn số này nhiều.”\n\nĐây đương nhiên là nói xạo. Nhưng quan hệ giữa tộc trưởng Cổ tộc và Ngô Soái rất gần, lại là Bát chuyển Đông Hải, lời nói của ông ta vẫn rất có phân lượng.\n\nĐại Trí Tiên Mẫu đương nhiên hoài nghi Ngô Soái thừa cơ mở giá hơi cao, nhưng bà ta không dám chất vấn Ngô Soái, đồng thời tình thế còn đang bắt buộc.\n\nĐại Trí Tiên Mẫu do dự một chút, cắn răng nói: “Minh chủ đại nhân, ta nguyện ý bỏ vốn cung phụng tiên tài, trợ giúp ngài mau chóng hồi phục.”\n\nNhóm cổ tiên dị nhân vội vàng ra tay kiếm đủ tiên tài cho Ngô Soái.\n\nNgô Soái nhận lấy tiên tài, chậm rãi lắc đầu: “Cho dù đã gom góp đủ, ít nhất cũng phải cần ba ngày hai đêm mới được.”\n\nĐại Trí Tiên Mẫu nghe xong, thiếu chút nữa mắt tối sầm lại, té xỉu ngay tại chỗ.\n\nTrong lòng bà ta nóng như lửa đốt, vừa định lên tiếng đã thấy Ngô Soái khoát tay, đành phải ngậm miệng lại.\n\nSau một khắc, Ngô Soái lại nói: “Thân là minh chủ, bất cứ đại bản doanh của ai bị đánh lén, ta đều sẽ ra tay hỗ trợ. Thiên Đình là kẻ địch chung của chúng ta. Nhưng bây giờ tình huống thật sự quá đặc biệt. Như vậy đi, Băng Tinh Tiên Vương, ngươi là Phó minh chủ, ngươi hãy suất lĩnh một đội nhân mã đi cứu viện Hắc thiên trước, nhất định phải dốc hết sức bảo tồn nội tình động thiên Đại Trí.”\n\n“A?” Băng Tinh Tiên Vương lập tức mở to mắt, làm ra vẻ khó xử. Không nghĩ đến việc này cuối cùng cũng rơi xuống đầu ông ta. Ông ta nhanh chóng suy nghĩ, phát hiện bản thân không cách nào thoái thác, đành phải cắn răng nói: “Thuộc hạ nguyện đi. Chỉ là thuộc hạ thế đơn lực cô, thực lực không đủ, chỉ sợ làm trễ nãi việc cứu viện. Ta muốn mượn Long Cung của đại nhân dùng một lát. Có nó bên người, nhất định có thể hoàn thành nhiệm vụ minh chủ giao cho.”\n\nNhưng Ngô Soái lại lắc đầu: “Long Cung không thể cho mượn ra ngoài được, ta còn cần nó để khôi phục thương thế của mình.”\n\n“Như vậy...” Băng Tinh Tiên Vương còn muốn lên tiếng.\n\nNhưng mặt Ngô Soái đã sầm xuống, trầm giọng nói: “Chư vị, tình thế trước mắt khẩn cấp, không thể cứ đứng đó mà thương nghị mãi. Động thiên Đại Trí chỉ là cái thứ nhất bị xâm lấn, chẳng lẽ đại bản doanh các người sẽ tiếp tục được bình yên vô sự sao? Các người nhất định phải lập tức tự cứu lấy mình. Nếu không có ta đảm đương chức minh chủ, các người đối mặt với tình cảnh như vậy, chẳng lẽ còn muốn tước vũ khí đầu hàng hay sao? Băng Tinh Tiên Vương, ta ra lệnh ngươi nhanh đi cứu viện. Trong số nhân mã chúng ta, ngươi có thể tùy ý lựa chọn năm người cùng nhau tiến lên.”"
}
