{
  "id": "chuong-346-troi-xanh-khong-co-mat-2",
  "slug": "chuong-346-troi-xanh-khong-co-mat-2",
  "title": "Chương 346: Trời xanh không có mắt (2)",
  "order": 346,
  "volume": "",
  "content": "Chương 346: Trời xanh không có mắt (2)\n--------------------------------------\n\n“Xưng bá, ha ha, chờ Cổ Nguyệt Phương Chính vào thành số bốn rồi nói tiếp.”\n\n....\n\n“Cổ Nguyệt Phương Chính!!!”\n\nĐôi mắt đoàn người Bách gia toàn bộ đều trợn to, như bị sét đánh. Bước chân của bọn họ dừng lại trong phút chốc, mấy đôi mắt nhanh như chớp nhìn về phía người đi đường đang nói chuyện kia.\n\nKhiến người đi đường kia sợ hết hồn.\n\nNửa nén hương sau.\n\nTrong trường diễn võ, Phương Nguyên ung dung đi tới tràng. Đối thủ lần này của hắn là một vị đại hán trung niên, cao lớn thô kệch, cao lớn vạm vỡ, chòm râu như cùm thép, dài và hung ác.\n\nĐương ——!\n\nMột tiếng vang giòn, đại diện cho trận đấu chính thức bắt đầu.\n\n“Ta chịu thua!” Tráng hán trung niên lập tức mở miệng kêu to. Nói tới thắng thắn, nhanh gọn, khiến cho mọi người xung quanh xem trận chiến hết sức bất mãn.\n\n“Tại sao lại như vậy?”\n\n“Mất hết thể diện, còn chưa đánh đã chịu thua.”\n\n“Mất mặt cũng còn hơn là mất mạng, hiện tại ở thành số năm này ai dám đánh với Phương Chính? Toàn Lực Dĩ Phó cổ thực sự quá mạnh!”\n\nMọi người than thở.\n\nCuộc chiến vừa mới bắt đầu đã lập tức kết thúc.\n\nCổ sư chủ trì đi tới, muốn hỏi Đằng Tấn cổ của hai bên, sau khi sửa một chút lại trả lại cho đối phương.\n\nĐại hán trung niên xoay người bỏ đi, chủ động chịu thua là một chuyện nhục nhã, nhưng đại thế còn mạnh hơn người, ai bảo Phương Nguyên lòng dạ cực kỳ độc ác, không hề lưu tay. Ông ta không dám mạo hiểm chỉ để giữ thể diện.\n\nPhương Nguyên không lập tức bỏ đi mà lấy ra bốn mươi ngàn nguyên thạch giao cho Lý Nhiên trước mặt mọi người.\n\nTình cảnh này lại khiến cho mọi người nghị luận.\n\n“Lại là bốn mươi ngàn nguyên thạch, thật sự đã cho!”\n\n“Tuy Cổ Nguyệt Phương Chính tàn nhẫn nhưng nói được làm được, đã cho gần đủ hai trăm ngàn nguyên thạch rồi. Chỉ còn thiếu ba mươi ngàn nguyên thạch mà thôi.”\n\n“Lý Nhiên dùng những nguyên thạch này mua cổ trùng, ở khu diễn võ cũng bắt đầu hiển lộ tài năng, thực sự khiến người ta ước ao đố kị.”\n\n“Có ân tất trả, có oán tất báo. Từ điểm này mà nói thì ta rất khâm phục Cổ Nguyệt Phương Chính.”\n\n“Thắng trận này nữa là hắn đã thắng hai mươi chín tràng, còn thiếu một trận cuối cùng là được thăng lên thành số bốn.”\n\n“Đi nhanh lên đi, ở đây ai dám đối chiến với hắn? Ngay cả Lý Hảo cũng đã chết trong tay của hắn...”\n\n....\n\n“Cổ Nguyệt Phương Chính, trăm cay nghìn đắng cuối cùng cũng để chúng ta tìm được ngươi!” Trong đám người, Bách Chiến Liên nghiến răng nghiến lợi, sắc mặt hận đến mức vặn vẹo.\n\nĐồng bạn của gã nhìn cũng rất khó coi.\n\nBọn họ nhọc nhằn khổ sở truy bắt lâu như vậy, trên đường bôn ba mệt mỏi chịu bao nhiêu đau khổ. Kết quả quay đầu lại thì phát hiện người bọn họ muốn bắt lại đang ăn sung mặc sướng trong Thương Gia thành, quả thực là đường làm quan rộng mở.\n\nTrước đó, bọn họ suy đoán, Phương Nguyên nói không chừng đã chết thảm trong miệng dã thú đã bị bài tiết ra ngoài.\n\nTình cảnh này quá khác biệt so với dự đoán của bọn họ.\n\nPhương Nguyên không chỉ không hề khốn đốn mà còn sống rất tốt, thậm chí còn thay đổi cổ trùng, sức chiến đấu cũng tăng vọt.\n\nĐiều này khiến bọn họ làm sao chịu nổi!\n\n“Trời xanh không có mắt, sao lại để cho một ác tặc được toại nguyện như vậy?” Bách Phong ngửa mặt lên trời than thở.\n\n“Vận may của hắn quá tốt, cứu con rơi của Thương gia tộc trưởng, lại đạt được lệnh bài Tử Kinh! Ở trong thành Thương Gia chúng ta không động tới hắn được. Hắn được Thương gia bảo vệ!” Bách Liên hận đến ngứa cả hàm răng, từ người qua đường kia nàng đã hỏi thăm được nhiều thứ.\n\nKẻ thù giết chết hai vị thiếu tộc trưởng, rõ ràng đang ở trước mắt nhưng bọn họ lại không có cách nào bắt Phương Nguyên.\n\n“Không chỉ có hắn, mà còn Bạch Ngưng Băng kia cũng có lệnh bài Tử Kinh. Bây giờ cũng tham gia diễn võ, chiến tích tương đối khá” Đồng bạn bên cạnh thở dài.\n\n“Đây là thế đạo gì, người xấu được toại nguyện, người tốt lại chết thảm. Ai!”\n\n“Kỳ thực muốn động vào hai người bọn họ cũng không phải là không có cách. Bọn hộ có thể tham gia diễn võ, chúng ta cũng có thể.” Thiết Đao Khổ nói, ánh mắt sắc bén như đao.\n\nGã từ chỗ Bách gia tộc trưởng biết được, trong tay Phương Nguyên có Cổ tiêu lôi đậu mẫu.\n\nBây giờ, gã đã tin hai người Phương Bạch chính là hung thủ sát hại Thiếu chủ nhân!\n\nKhông thể bắt hai người Phương Bạch thì giết chết hai người bọn họ! Như vậy mới có thể báo thù cho thiếu chủ, Thiết Đao Khổ mới có mặt mũi quay về Thiết gia.\n\n“Không sai! Đây chính phương pháp tốt nhất.” Bách Phong sáng mắt lên, tinh thần phấn chấn hơn.\n\nMượn quy củ của trường diễn võ, cho dù Phương Nguyên có lệnh bài Tử Kinh cũng không bảo vệ được hắn, cướp đi Toàn Lực Dĩ Phó cổ của hắn cũng có thể ngăn hắn trưởng thành.\n\nNói thật, tốc độ trưởng thành của hắn quá đáng sợ, khiến cho lòng người kinh hãi. Tuyệt không thể để cho hắn trưởng thành như vậy!\n\n“Chờ đã, Bách Chiến Liệp đâu rồi?” Bách Liên bỗng nhiên nói.\n\n....\n\nPhương Nguyên ra khỏi trường diễn võ, người đi đường đều nhường đường cho hắn.\n\nVô số ánh mắt đều tập trung trên người hắn, có uý kị có kính sợ, cũng có lạnh lùng, oán hận...\n\n“Tuy ta giết nhiều cổ sư nhưng danh tiếng cũng không xấu. Mỗi lần cho Lý Nhiên tiền trước mặt mọi người, đều là một lần tạo thế. Hai trăm ngàn nguyên thạch, còn thiếu ba mươi ngàn nguyên thạch nữa.”\n\nPhương Nguyên vừa đi vừa suy nghĩ.\n\nTrong trận chiến với Lý Hảo, hắn thu được ba Cổ, nhưng không có Bối Sơn Cáp, cũng không có cổ Di Hình.\n\nBối Sơn Cáp bị hắn đánh chết, cổ Di Hình là Cổ bản mệnh của Lý Hảo, Lý Hảo chết thì nó cũng chết theo.\n\nCó điều trận chiến đó có rất nhiều người xem, Phương Nguyên vẫn có được hơn sáu ngàn khối nguyên thạch.\n\nHơn một tháng qua, các trận thắng liên tiếp, trừ một số ít nguyên thạch mình giữ lại thì hơn bốn mươi ngàn giao lại cho Lý Nhiên.\n\nVì hành động lần này, hơn nữa Lý Nhiên đã đồng ý nên tạm thời về bên Vũ gia không có người động thủ với Phương Nguyên.\n\nVậy thì có được thời gian phát triển quý giá nhất.\n\n“Bây giờ ta đã thắng hai mươi chín tràng, thắng một trận nữa là có thể vào thành số bốn. Áp lực cạnh tranh trong thành số bốn lớn hơn nhiều, đối thủ mạnh nhiều như mây, có điều sau khi thắng thì thu hoạch lại càng nhiều hơn. Bây giờ Cổ Cương Cân cũng đã sử dụng được hết, ta còn có thiểm thú lực hư ảnh khác. Chỉ...”\n\nChỉ là muốn tăng thêm thú lực hư ảnh cũng hết sức công phu, ít nhất phải hai, ba tháng mới có thể thấy hiệu quả hoàn toàn.\n\nSau khi Phương Nguyên vào trong thành số bốn, áp lực càng lớn hơn, cần gấp thêm sức mạnh mới, ứng đối cục diện.\n\n“Gần đây có một buổi đấu giá lớn, có Nhất Xúc Nhi Tựu cổ.(1) Nếu ta có thể có được nó thì chỉ trong một đêm đã có được thú lực hư ảnh mới. Đáng tiếc ta có quá ít nguyên thạch, ngay cả tư cách tham gia bán đấu giá cũng không có...”\n\nĐến khi dùng đến tiền thì lại quá ít!\n\nĐang lúc Phương Nguyên đang suy nghĩ nên vay ai tiền thì một người thiếu niên bỗng nhiên xuất hiện, cản đường hắn.\n\n“Cổ Nguyệt Phương Chính, ngươi còn nhận ra ta không?” Bách Chiến Liệp giận dữ hét lên.\n\n“Chiến Liệp!”\n\n“Chiến Liệp, ngươi không nên vọng động.”\n\nĐoàn người Bách gia lập tức chạy tới, hình thành thế bao vậy Phương Nguyên.\n\nHai bên đối lập!\n\nPhương Nguyên hơi nhíu mày, ánh mắt khinh thường quét qua xung quanh.\n\nBách Chiến Liệp, hắn có ấn tượng, người đứng đầu trong hậu bối của Bách gia, cùng nhau uống rượu.\n\nBách Liên thì hắn càng quen thuộc, đã từng cùng đi với chính bản thân mình một thời gian, dùng mỹ nhân kế với hắn. Đáng tiếc chỉ là sắc đẹp há có thể làm trái tim Phương Nguyên dao động? Kết quả bị Phương Nguyên tương kế tựu kế.\n\nNhững người khác như Bách Phong, Thiết Đao Khổ thì Phương Nguyên không hề quen biết.\n\nCó điều nhìn như vậy thì Phương Nguyên cũng biết lai lịch và động cơ những người đi đường này.\n\nĐây là khổ chủ tìm tới cửa.\n\n“Lưới trời tuy thưa nhưng khó lọt, Cổ Nguyệt Phương Chính, ngươi giết hại hai vị thiếu tộc trưởng của Bách gia ta, cho dù chạy trốn tới Thương Gia thành cũng không thoát được!” Bách Phong khẽ quát.\n\n“Phương Chính, ngươi mai phục cạm bẫy, đánh giết Thiết gia thiếu chủ và tộc nhân khác, Thù này không đội trời chung, Thiết Đao Khổ ta lấy cái đầu trên cổ ngươi!” Thiết Đao Khổ kích động, ngón tay chỉ vào mặt Phương Nguyên, gầm thét lên.\n\nㅤ\n\n(1) \\[Nhất Xúc Nhi Tựu: một lần là xong.\\]"
}
