{
  "id": "chuong-3276-de-dang-sang-tao-sat-chieu-2",
  "slug": "chuong-3276-de-dang-sang-tao-sat-chieu-2",
  "title": "Chương 3276: Dễ dàng sáng tạo sát chiêu (2)",
  "order": 3276,
  "volume": "",
  "content": "Chương 3276: Dễ dàng sáng tạo sát chiêu (2)\n-------------------------------------------\n\nBình thường, cổ tiên chủ tu Phong đạo muốn nghĩ ra sát chiêu cùng loại với Phong Hỏa Luân, chắc chắn sẽ không ngu ngốc đi dùng tiên cổ Viêm đạo làm hạch tâm chung. Cùng lắm là áp dụng một số tiên cổ Thất chuyển lưu phái khác làm phụ trợ, đồng thời số lượng khẳng định không thể nhiều.\n\nThường thấy nhất chính là sử dụng rất nhiều phàm cổ Viêm đạo, dốc hết toàn lực giảm bớt hao tổn bên trong. Nhưng cứ như vậy, sát chiêu bao hàm số lượng cổ trùng tăng vọt, độ khó thúc giục cũng tăng lên, liên lụy tinh thần rất lớn, đánh giá tổng hợp sát chiêu cũng thấp hơn.\n\nSát chiêu muốn thực dụng, số lượng cổ trùng không thể quá nhiều, gánh vác tiên nguyên cũng không thể quá nặng, hiệu quả phải tốt, không có sơ hở.\n\nCho nên, sáng tạo sát chiêu là một công trình vô cùng khó khăn.\n\nNhưng lọt vào tay Phương Nguyên, khi cấu trúc sát chiêu, không những có thể dùng hai tiên cổ hạch tâm, mà còn có thể dùng ba, bốn hoặc nhiều tiên cổ làm hạch tâm. Phong đạo không am hiểu bộc phát, vậy thì hắn chọn Viêm đạo.\n\nSáng tạo ra sát chiêu chỉ có một lưu phái, không gian cải tiến cấu trúc sát chiêu là có hạn.\n\nSát chiêu hợp lại càng như thế, bởi vì phải cân nhắc đến hao tổn bên trong, dẫn đến trong lịch sử tu hành, số lượng sát chiêu hợp lại ít hơn sát chiêu chỉ có một phái.\n\nSát chiêu chỉ có một lưu phái vẫn luôn là chính thống, là vương đạo.\n\nNhưng tình huống của Phương Nguyên lại khác hoàn toàn.\n\nHắn sáng tạo sát chiêu hợp lại, bởi vì hao tổn bên trong đã được cắt giảm rất lớn, dẫn đến không giai sáng tạo, cải tiến sát chiêu lớn hơn cổ tiên bình thường rất nhiều. Thế gian có bao nhiêu lưu phái, độ khó hắn cải tiến sát chiêu sẽ giảm xuống bấy nhiêu lần.\n\nNguyên nhân chính vì như vậy, Phương Nguyên mới có thể trong thời gian ngắn nhanh chóng nghĩ ra sát chiêu hợp lại.\n\nĐừng quên trong tay hắn có rất nhiều cổ phương, tích luỹ được nội tình sát chiêu. Cho nên, cho dù cảnh giới Phong đạo, Viêm đạo của hắn không cao, nhưng hắn cũng có thể tham khảo bốn phía, dễ dàng nghĩ ra được sát chiêu như Phong Hỏa Luân.\n\nKhi luận bàn với Khí Hải Lão Tổ, Phương Nguyên sử dụng Kiếm Vũ Đao Sí, Thống Tâm Khấp Huyết, Lôi Vận Ti Lưu, Ngũ Thuật Hồng Quang, Hóa Luyện Điệp, nhưng nổi bật trong số này lại không có bao nhiêu.\n\nHơn ba ngàn đạo ngân thiên đạo, tuy số lượng không nhiều, nhưng quả thật đã mở ra một thiên địa rộng lớn cho Phương Nguyên.\n\nTừ xưa đến nay, vô số hào kiệt trong lịch sử, tất cả đều chỉ lướt qua trong thiên địa mới này mà thôi. Chỉ mới thăm dò được vài bước đã bất lực, không thể tiếp tục được nữa.\n\nNhưng dưới sự chống đỡ của đạo ngân thiên đạo, Phương Nguyên có thể bước ra được vài chục bước, trên trăm bước, dễ như trở bàn tay đạt được thành tựu trước nay chưa từng có.\n\n“Thiên địa bao hàm cân nhắc đến cân bằng vạn vật, quả nhiên tuyệt không thể tả.” Mấy ngày tiếp theo, Phương Nguyên vừa âm thầm sáng tạo, cải tiến sát chiêu hợp lại, vừa dẫn Khí Hải Lão Tổ và Ngô Soái càng quét từng động thiên.\n\nĐa số quả Khí Công trong các động thiên đã bị Khí Hải Lão Tổ nuốt hơn phân nửa, chỉ để lại một số làm căn cơ trong các động thiên.\n\nPhương Nguyên tổng cộng chiếm được ba động thiên Bát chuyển, là động thiên Biến Hóa đạo Hào Hi, động thiên Trụ đạo Thì Soa, động thiên Luật đạo Tân Tiên.\n\nTài nguyên bên trong động thiên vô cùng phong phú, nội tình hùng hậu, nằm trên thiên mạch, được thiên ý chiếu cố nhiều năm.\n\nPhương Nguyên chuẩn bị đầy đủ, chia tách ba động thiên, bố trí tại các nơi bên trong tiên khiếu.\n\nĐộng thiên Hào Hi có hai điểm tài nguyên siêu cấp, một là Thị Cổn Bộc Khiêu Nhai, hai là Châm Lâm Tuyết Nguyên.\n\nBên trong Cổn Bộc Khiêu Nhai có rất nhiều hoang thú Khiêu Khiêu Trư. Đám Khiêu Khiêu Trư này không đi mà là nhảy. Khi chúng trưởng thành đến một giai đoạn nhất định, cơ thể sẽ to mọng, từ trên vách núi cao nhất nhảy xuống.\n\nTrên vách núi có một thác nước rộng lớn. Nước trong thác nóng đến sôi sùng sục, bên trong chứa rất nhiều đạo ngân Viêm đạo, Thủy đạo, nhiệt khí lúc nào cũng bốc lên.\n\nKhiêu Khiêu Trư nhảy vào trong thác nước sôi, bị đạo ngân Viêm đạo, Thủy đạo ăn mòn một thành mà chết, chín thành còn lại bị nóng đến da tróc thịt bong, xương máu rơi ra, miễn cưỡng còn sống.\n\nNhưng về sau, chỉ cần Khiêu Khiêu Trư còn sống sẽ đột phá bình cảnh, sẽ trưởng thành thành heo tử phì.\n\nHeo tử phì cũng không phải hoang thú. Nó sẽ còn đột phá lên một cấp bậc khác, trở thành hoang thú Thượng cổ.\n\nSố lượng Khiêu Khiêu Trư, heo tử phì nhảy xuống thác nước nóng rất nhiều. Hàng năm, quy mô sản xuất heo tử phì vô cùng khổng lồ, đứng nhất ngũ vực lưỡng thiên.\n\nBên trong Châm Lâm Tuyết Nguyên có rất nhiều Hào Hi sinh sống. Hào Hi là heo đen Thái cổ, ngay cả xương cốt cũng có màu đen, to như ngọn núi, hành động vô cùng chậm chạp.\n\nPhạm vi Châm Lâm Tuyết Nguyên vô cùng rộng lớn. Phương Nguyên sắp xếp nó ở Bắc Nguyên, khiến diện tích tiểu Bắc Nguyên tăng vọt hai thành.\n\nSố lượng Hào Hi to to nhỏ nhỏ, cháu nội cháu ngoại hơn năm trăm con.\n\nPhương Nguyên trở thành chủ trang trại nuôi heo lớn nhất trên thế gian này.\n\nVề phần động thiên Thì Soa, động thiên Tân Tiên đều có một điểm tài nguyên siêu cấp.\n\nTiên khiếu Chí Tôn của Phương Nguyên bị vạn kiếp tàn phá, tổn thất nặng nề. Nhưng sau khi nuốt vào ba động thiên lớn này, lập tức có khởi sắc, độ phát triển tăng lên hai thành rưỡi.\n\nTốc độ phát triển này so với tiêu chuẩn vạn kiếp trước đó còn vượt qua một chút xíu.\n\nTrước đó, bên trong tiên khiếu Chí Tôn chỉ có một điểm tài nguyên siêu cấp, chính là Đãng Hồn sơn sản xuất ra Đảm Thức cổ. Xếp sau chính là mua bán long ngư. Phương Nguyên đầu tư vào rất nhiều mới tạo thành một điểm tài nguyên cự hình.\n\nPhương Nguyên kinh doanh tiên khiếu Chí Tôn, một mặt là cường thủ hào đoạt động thiên Hắc Phàm, động thiên Khí Hải, nhưng hai động thiên này nào có an ổn như động thiên liên minh dị tộc chứ. Thiên ý luôn chiếu cố động thiên liên minh dị tộc."
}
