{
  "id": "chuong-3117-nhan-djao-djien-co-1",
  "slug": "chuong-3117-nhan-djao-djien-co-1",
  "title": "Chương 3117: Nhân đạo điện cơ (1)",
  "order": 3117,
  "volume": "",
  "content": "Chương 3117: Nhân đạo điện cơ (1)\n---------------------------------\n\nTôn Dao xoay người lại, nhìn thấy một thiếu niên mặt chữ quốc, diện mạo trung chính.\n\nKhông đợi Tôn Dao lên tiếng, vị thiếu niên có khí chất trung chính này đã cười nói: “Ngươi là người của mười đại cổ phái sao?”\n\nTôn Dao lập tức trợn tròn mắt, ngạc nhiên kêu lên: “Sư huynh, huynh cũng ở đây sao?”\n\nVị thiếu niên liền gật đầu, ôn hoà giới thiệu: “Tại hạ Phong Vân Phủ Trần Đại Giang.”\n\n“Thì ra là Trần sư huynh.” Tôn Dao chấn động trong lòng, vội vàng hoàn lễ. Trần Đại Giang là đệ tử thủ tịch của Phong Vân Phủ. Tôn Dao đã sớm nghe thấy tên, giống như sấm bên tai.\n\nTôn Dao có cảm giác giống như nhìn thấy người nổi tiếng. Khi Trần Đại Giang bộc lộ tài năng, nàng chỉ là một người bình thường, là tùy tùng của Phượng Kim Hoàng mà thôi.\n\nGiống như Tôn Dao, Trần Đại Giang là người Phong Vân Phủ giới thiệu, được đưa đến thế giới Bích Hoạ.\n\nHai người gặp nhau tại một nơi xa lạ, mặc dù chỉ là lần gặp đầu tiên nhưng lại có cảm giác thân thiết.\n\n“Trần sư huynh, không biết môn phái đưa chúng ta đến đây rèn luyện, rốt cuộc là có sắp xếp gì?” Tôn Dao tò mò hỏi.\n\nTrần Đại Giang lắc đầu: “Đối với điều này ta cũng không biết gì cả. Ta vốn tưởng rằng sau khi tiến vào nơi này sẽ có được sự chỉ dẫn kế tiếp. Không nghĩ đến dường như môn phái không có sắp xếp gì cả.”\n\nHai người nói chuyện với nhau cũng không có kết quả, quyết định kết bạn mà đi.\n\n“Cho ta chút thức ăn đi. Ta van xin các người, hai mẹ con ta đã ba ngày không có gì ăn rồi.”\n\n“Cho ta ít tiền, bố thí cho ta chút đồ ăn đi.”\n\n“Lão phụ thân của ta vừa mới chết, tiểu nữ tử bán mình táng cha, thỉnh cầu quý nhân thành toàn.”\n\nHai người chẳng có mục đích mà đi. Hai người đi đến một con đường, đều là người chết đói. Rất nhiều người gầy rộc mặt vàng dựa vào góc tường. Rất nhiều người ăn xin, hai tay không hoặc bưng lấy một cái chén bể xin tiền.\n\nNgười đi trên đường phố người nào cũng vội vàng, giống như tránh không kịp, không một ai dừng lại bố thí cứu tế người cả.\n\n“Tại sao lại như vậy? Chỉ cách hai con đường mà thôi.” Tôn Dao nhìn thấy cảnh tượng này, không khỏi giật mình.\n\nTrần Đại Giang trầm giọng phân tích: “Đây là thế giới Bích Họa Thần Đế thành.”\n\n“Mỗi cảnh tượng phát sinh trong lịch sử thành Đế Quân đều sẽ dung hợp thành một vài bức hoạ. Xem ra, đây chính là năm nạn đói diễn ra trong lịch sử của thành Đế Quân.”\n\nTôn Dao không khỏi dâng lên sự đồng tình: “Trần sư huynh, mặc dù bọn họ chỉ là người trong bức hoạ, không phải thật, nhưng bọn họ quá đáng thương, ta vẫn muốn trợ giúp bọn họ một chút.”\n\nTrần Đại Giang nghe xong, không khỏi lau mắt mà nhìn Tôn Dao. Y vui vẻ cười nói: “Không sợ sư muội cười, ta cũng có ý định này. Chi bằng chúng ta cùng nhau hành động?”\n\n“Tốt lắm.” Tôn Dao nhảy cẫng, đồng ý ngay.\n\nHai người vừa xuất tiền vừa xuất lực, không chỉ bố thí nguyên thạch mà còn mua cháo loãng, bánh bao đưa đến cho những người ăn mày.\n\n“Người tốt!”\n\n“Đa tạ ân công. Ân cứu mạng của hai vị, chúng ta suốt đời khó quên.”\n\n“Hai vị ân công, xin cho tiểu nhân đi theo hai vị để báo đáp ân tình.”\n\nMột đám người nghèo khổ đều cảm kích và ca tụng.\n\nĐúng lúc này, một âm thanh khinh bạc vang lên: “Các ngươi đang làm gì thế?”\n\nTôn Dao và Trần Đại Giang nhìn thấy một cổ sư mặc áo bào trắng, thắt lưng bằng đai ngọc, dáng người thẳng tắp như kiếm, hai hàng lông mày lộ ra ngạo khí, bước đến chỗ hai người bọn họ.\n\n“Thì ra là Tiêu Thất Tinh Tiêu huynh của Linh Điệp Cốc.” Trần Đại Giang ôm quyền nói.\n\nTôn Dao a một tiếng. Tiêu Thất Tinh cũng là nhân vật đại danh đỉnh đỉnh, hoảng hốt nói: “Linh Duyên Trai Tôn Dao bái kiến Tiêu sư huynh.”\n\nTiêu Thất Tinh dò xét Tôn Dao: “Ngươi chính là nhân tuyển của Linh Duyên Trai? Xem ra Phượng Kim Hoàng đã bị tuyết tàng. Điều này cũng khó trách. Cha nàng ta công nhiên phản bội Thiên Đình, Phượng Kim Hoàng có kết quả như vậy cũng là chuyện bình thường.”\n\nNghe xong, Tôn Dao cau mày: “Phượng sư tỷ không để ý mấy chuyện này đâu.”\n\n“Haha, nàng ta đích thật tâm cao khí ngạo. Đáng tiếc, đáng tiếc, lông phượng hoàng rơi xuống thì cũng chẳng bằng lông gà.” Tiêu Thất Tinh nở nụ cười trào phúng: “Các ngươi lại đi cứu tế đám nạn dân này sao? Bọn họ cũng chẳng phải người thật, các ngươi làm như vậy để làm gì?”\n\n“Không sao, cũng là giúp bọn họ một chút thôi mà.” Trần Đại Giang cười nói.\n\n“Ha ha, đồng cảm sao?” Tiêu Thất Tinh lắc đầu, chẳng thèm ngó tới: “Nói như vậy, các ngươi không biết tầm quan trọng của lần gặp gỡ này, cho nên mới lãng phí thời gian ở đây.”\n\n“Ồ?” Hai mắt Trần Đại Giang sáng lên: “Tiêu huynh biết được cái gì sao?”\n\nTiêu Thất Tinh nhìn Trần Đại Giang: “Nói cho ngươi biết cũng không sao. Thế giới Bích Họa sinh động như thật này là do sát chiêu An Cư Lạc Nghiệp của Nguyên Liên Tiên Tôn bố trí. Chúng ta đều được môn phái tiến cử, được Thiên Đình bồi dưỡng đưa vào nơi này để đào tạo. Tin rằng các ngươi cũng đã nhìn thấy, nơi này cũng có cổ sư tu hành nhưng lấy Nhân đạo làm chủ.”\n\n“Ý của môn phái là để chúng ta tu hành Nhân đạo, tranh thủ tương lai tấn thăng thành cổ tiên, lấy Nhân đạo làm chủ tu. Mặc dù thế giới này hư hư thật thật, nhưng tu hành Nhân đạo lại là thật bất hư. Chúng ta có được cổ trùng Nhân đạo ở đây đều có thể mang ra ngoài dùng.”\n\n“Thì ra là như vậy.” Tôn Dao mở to mắt, nhưng rồi lại hỏi: “Nhưng vì sao môn phái lại không nói cho chúng ta biết?”\n\nTrần Đại Giang thì lại hỏi: “Tiêu huynh từ đâu mà biết được nội tình này?”\n\nTiêu Thất Tinh mỉm cười, ưỡn ngực ngạo nghễ nói: “Lãnh Điệp Cốc cũng không nói cho ta biết nội tình này, là ta nghe được từ lão thái gia của mình mà biết được.”\n\nTrần Đại Giang ồ một tiếng, thấy Tôn Dao vẫn còn nghi hoặc, liền giải thích: “Tiêu huynh thân phận cao quý, học bác uyên thâm. Thái gia của huynh ấy chính là cổ tiên đại nhân Tiêu Bạch Hồng.”"
}
