{
  "id": "chuong-3721-lai-djuoc-co-tri-tue-2",
  "slug": "chuong-3721-lai-djuoc-co-tri-tue-2",
  "title": "Chương 3721: Lại được cổ Trí Tuệ (2)",
  "order": 3721,
  "volume": "",
  "content": "Chương 3721: Lại được cổ Trí Tuệ (2)\n------------------------------------\n\nTiên khiếu Chí Tôn lúc trước giống như một bệnh nhân sắp chết, chỉ còn thiếu một hơi là nữa thôi là tắt thở ngay.\n\nNhưng cục diện bây giờ, không chỉ ổn định, hơn nữa còn đang nhanh chóng chuyển biến tốt đẹp.\n\nNguyên nhân chủ yếu có hai cái.\n\nMột, trong khoảng thời gian này, xây dựng đạo mạch tiên khiếu Chí Tôn rốt cuộc đã vượt qua giai đoạn khó khăn nhất, đạt được thành quả to lớn.\n\nĐạo mạch Viêm đạo, Phong đạo, Thủy đạo đều đã được xây xong vòng thứ nhất.\n\nĐạo ngân Thổ đạo xây dựng đầu tiên đã hoàn thiện vòng thứ ba.\n\nSự ổn định này đã mang đến tác dụng cực lớn, hiệu quả có thể nói là nhanh chóng.\n\nCổ tiên bên trong tiên khiếu Chí Tôn có thể cảm nhận được rõ ràng, tình thế dị thường về phương diện Viêm đạo, Thổ đạo, Thủy đạo, Phong đạo đang nhanh chóng giảm mạnh, không còn phổ biến như trước.\n\nNguyên nhân thứ hai, chủ yếu do dưới trướng Phương Nguyên tăng thêm ba mươi cổ tiên.\n\nNhân thủ cổ tiên bên trong tiên khiếu Chí Tôn lập tức tăng vọt.\n\nNhân thủ dư dả, Phương Nguyên thoải mái điều một nhóm cổ tiên bí mật đến các nơi trong ngũ vực, dò xét tiên cổ hoang dã cho hắn.\n\nMấy ngày sau, lần lượt có cổ tiên thành công trở về. Bọn họ mang về không những là những điểm tài nguyên thế nhân còn chưa phát hiện mà còn có những con tiên cổ hoang dã.\n\nTrong đó, Phương Nguyên đạt được một con tiên cổ Trụ đạo hoang dã, Nguyệt.\n\nĐến lúc này, hắn đã thu thập đủ tiên cổ Niên, Nguyệt, Nhật.\n\nSau khi có được tin tức mới nhất, cổ tiên thuộc hạ của Phương Nguyên bắn tên có đích, vì thế xác suất đắc thủ rất cao.\n\nThành quả Đạo Thiên Cơ không chỉ có chừng này.\n\nPhương Nguyên vừa luyện hóa đạo ngân vừa âm thầm giải phù băng sự thật, đồng thời còn cải tiến các loại sát chiêu.\n\nSau khi Đạo Thiên Cơ, hắn có rất nhiều thành phẩm để tiến hành tham khảo. Cho nên, tiến triển cải tiến sát chiêu tăng rất nhanh, nhất là những sát chiêu hợp lại.\n\nPhương Nguyên thậm chí đã bắt đầu xây dựng hệ thống chiến đấu đại quy mô.\n\nCho đến nay, hắn không có quá nhiều thành quả về phương diện này, nhưng nhờ Đạo Thiên Cơ, hắn nhận được rất nhiều tin tức có giá trị cực cao.\n\nNhóm cổ tiên tiếp theo đã trở về, mặc dù đa số đã thành công nhưng vẫn còn một số ít tay không trở về.\n\nNhững điểm tài nguyên bí ẩn cỡ lớn đều đã được di chuyển, nhưng những điểm tài nguyên nhỏ bởi vì địa chấn đột ngột phát sinh, hải khiếu... đã bị tổn thất cực kỳ nghiêm trọng, thậm chí còn bị hủy diệt, đánh mất giá trị di chuyển.\n\nVề phần tiên cổ hoang dã, bọn chúng cũng xuất hiện hiện tượng di chuyển chỗ khác.\n\nPhương Nguyên cũng không cảm thấy ngoài ý muốn.\n\nThiên ý ảnh hưởng lòng người, nhưng thiên ý biết suy nghĩ. Phương Nguyên vẫn luôn là đối tượng trọng điểm chú ý của thiên ý. Hắn bỗng nhiên thu thập những điểm tài nguyên bí mật nhiều như thế, cùng với tiên cổ hoang dã, thiên ý làm sao mà không có phản ứng chứ.\n\nThiên đạo chú ý đến cân bằng, tất nhiên sẽ trăm phương nghìn kế chế ước việc Phương Nguyên ngày càng trở nên cường đại.\n\nCho nên, có phản ứng như vậy đã sớm nằm trong sự đoán trước của Phương Nguyên.\n\nVì thế, trọng điểm sắp xếp của Phương Nguyên chính là đặt tiên cổ quan trọng và điểm tài nguyên vào giai đoạn hoạt động trước, vì thế hắn mới thu hoạch được rất nhiều.\n\nTiếp theo, giá trị sẽ thấp hơn một chút. So sánh với nhau mà nói, là bị Phương Nguyên chủ động từ bỏ, nhưng tranh thủ được chút nào vẫn tốt hơn.\n\nPhương Nguyên từng bước tiêu hóa thành quả Đạo Thiên Cơ. Trong quá trình này, hắn đối với sát chiêu lại càng có nhận biết khắc sâu hơn.\n\n“Đạo Thiên Cơ mang đến ưu thế tình báo, cực kỳ khủng bố, hoàn toàn bù đắp phương diện Tín đạo không đủ của ta. Nhưng một khi ta lợi dụng tin tức này quá nhiều, nhất định sẽ bị thiên ý nhanh chóng điều chỉnh, giá trị của những tin tức đó cũng sẽ giảm mạnh. Mặt khác, động thiên như Trường Sinh Thiên cũng sẽ không bị Đạo Thiên Cơ điều tra.”\n\n“Tin tức về đủ loại sát chiêu, hệ thống chiến đấu trân quý, đối với việc ta cải tiến sát chiêu, dựng hệ thống chiến đấu có tác dụng trợ giúp vô cùng rõ rệt. Nhưng thiên ý đã biết được, nhất định đã từng phát sinh qua trong thiên địa, những người khác cũng có thể biết được. Đồng thời thiên ý cũng có nhiều thứ không biết, ví dụ như chân truyền sở trường của các tôn giả.”\n\n“Thiên ý có thể lưu trữ nhưng không thể chủ động cải tiến sát chiêu. Lần này, ta đạt được thành quả Nhân đạo, Họa đạo, Đan đạo, nguyên nhân chủ yếu nằm ở tiên trận Diễn Hoá.”\n\nĐạo Thiên Cơ có thể điều tra, tiết kiệm tinh lực và thời gian suy tính cho Phương Nguyên, hiệu quả ưu dị, nhưng vẫn có tì vết.\n\nPhương Nguyên vẫn có nhu cầu đối với Tín đạo, Trí đạo như cũ.\n\nChỉ là nhu cầu này đã được thỏa mãn hơn phân nửa, không còn bức bách vội vã như trước.\n\nSát chiêu Đạo Thiên Cơ chủ yếu nằm ở cổ Thiên Cơ Cửu chuyển. Một khi cổ phương cổ Thiên Cơ Cửu chuyển bị thiên ý biết được, thiên đạo ứng biến, hiệu quả sát chiêu Đạo Thiên Cơ sẽ không còn mạnh như trước.\n\nĐạo Thiên Cơ còn ỷ lại vào việc bắt chước tự nhiên, cũng không thể tự do thi triển.\n\nPhương Nguyên cũng dự định tiếp tục bồi dưỡng cổ tiên bên trong tiên khiếu, trữ hàng hạt giống cổ tiên. Mỗi khi đến thời điểm quan trọng, hắn sẽ để cho một nhóm người thăng tiên.\n\nTiên khiếu Chí Tôn.\n\nTrong mật thất, một hàng Phương Nguyên đang ngồi.\n\nChính xác hơn mà nói, là rất nhiều phân thân Phương Nguyên.\n\nMật thất dùng để bế quan tu luyện rất lớn. Phân thân Phương Nguyên đa số đều được tạo ra trong khoảng thời gian gần đây. Tất cả đều do cổ trùng Nhân đạo biến thành.\n\nTrong đó có phân thân cổ sư Y Sư, phân thân Luyện Đan Sư, phân thân Bộ Khoái, phân thân Tượng Nhân, cũng có phân thân cổ tiên Lục chuyển như phân thân Bì Ảnh Nhân, phân thân Tài Nữ, phân thân Binh Tốt, phân thân Ngũ Trưởng, phân thân Nhạc Sư, phân thân Tặc Nhân, phân thân Nông Phu, phân thân Vũ Nữ và phân thân Thiết Tượng."
}
