{
  "id": "chuong-2946-djiem-cong-djuc-bi-tru",
  "slug": "chuong-2946-djiem-cong-djuc-bi-tru",
  "title": "Chương 2946: Điểm công đức bị trừ",
  "order": 2946,
  "volume": "",
  "content": "Chương 2946: Điểm công đức bị trừ\n---------------------------------\n\nĐám người Miếu Minh Thần không có khả năng ở trong cõi yên vui Thương Lam Long Kình này cả đời. Bọn họ còn phải tu hành ở Đông Hải nữa.\n\nMặc dù Phương Nguyên yêu cầu tiên tài của bọn họ là hoàn toàn không hợp lý, trên bản chất chính là bắt chẹt, nhưng vì tính toán lâu dài sau này, đám người Miếu Minh Thần cũng sẽ cúi đầu.\n\nThế giới này từ trước đến nay luôn nói sức mạnh.\n\nTrong lúc đám người Miếu Minh Thần đã chuẩn bị tâm lý đầy đủ, Phương Nguyên cũng không nhìn bọn họ mà quay sang bia công đức.\n\nThẩm Tòng Thanh dường như cũng quên mất nhóm người Miếu Minh Thần.\n\nChỉ có Nhậm Tu Bình, Đồng Họa là nhìn đám người Miếu Minh Thần một cái. Ánh mắt Nhậm Tu Bình thì oán độc, còn ánh mắt của Đồng Họa lại khá phức tạp.\n\nPhương Nguyên nhìn bia công đức.\n\nKhông hề nghi ngờ, nhiệm vụ tiễu trừ ma tiên Thẩm Thương đã hoàn toàn thất bại.\n\nTrên mặt bia công đức, nhiệm vụ này đã biến mất. Không những như vậy, Phương Nguyên còn phát hiện điểm công đức của mình bị trừ một khoản lớn.\n\nNhững người khác cũng không may mắn thoát khỏi, đều gặp phải tình huống điểm công đức bị trừ.\n\n“Thái thượng đại trưởng lão, điểm công đức của ngài.” Cổ tiên Thẩm gia kinh hô.\n\nSắc mặt Thẩm Tòng Thanh tái xanh, không khỏi ngưng trọng.\n\nĐiểm công đức của ông bị trừ nặng nhất, so với Phương Nguyên còn nhiều hơn.\n\nMặc dù Phương Nguyên từ vị trí thứ nhất rơi xuống vị trí sau cùng, nhưng tốt xấu gì cũng còn điểm, còn điểm công đức của Thẩm Tòng Thanh lại là con số âm.\n\nTình huống này cũng khiến Phương Nguyên cảm thấy ngạc nhiên. Dù sao kiếp trước cũng không xuất hiện hiện tượng này.\n\n“Thẩm huynh, xem ra là vì huynh chủ động phá hư đại trận dưới đáy biển, thả Thẩm Thương ra, cho nên bia công đức đã nghiêm trị huynh. Ta cũng biếng nhác, thậm chí còn lấy đi đại trận dưới đáy biển, cho nên điểm công đức đã bị trừ rất nhiều.” Phương Nguyên phân tích.\n\nSắc mặt Thẩm Tòng Thanh hơi thay đổi, có vẻ lo lắng: “Ta vừa mới nhận được tin tức bia công đức truyền đến, ta nhất định phải trong vòng mười ngày tăng điểm công đức lên bằng không. Nếu không, ta sẽ bị đá ra khỏi cõi yên vui Thương Lam Long Kình, đồng thời sau này không có tư cách tiến vào nữa.”\n\nTrong lòng Phương Nguyên khẽ động. Hắn có tạo nghệ Trí đạo, lập tức phân tích được tin tức bên trong.\n\n“Xem ra cõi yên vui Thương Lam Long Kình còn có thể thăm dò nhiều lần. Sau này chúng ta còn có cơ hội tiến vào? Nhưng làm thế nào để tiến vào?”\n\nVấn đề khó khăn lớn nhất chính là kịp thời tìm ra được vị trí của Thương Lam Long Kình.\n\nPhương Nguyên liếc nhìn Miếu Minh Thần.\n\n“Miếu Minh Thần có khả năng cảm ứng vị trí Thương Lam Long Kình, có thể tiến vào nơi này. Có phải ta cũng sẽ có được tư cách và cơ hội như thế?”\n\nTrước đó, Phương Nguyên đã có một số suy tính.\n\nThủ đoạn cảm ứng Thương Lam Long Kình của Miếu Minh Thần vô cùng kỳ diệu, Phương Nguyên cũng không nhìn ra được manh mối gì.\n\nNên biết rằng tầm mắt Phương Nguyên rộng lớn, kiêm tu nhiều lưu phái, cảnh giới của rất nhiều lưu phái cũng rất cao. Còn Miếu Minh Thần chuyên tu Vũ đạo, nhưng thủ đoạn cảm ứng lại không phải như vậy.\n\nĐiều này rất cổ quái.\n\nChính bởi vì quá mức cổ quái, Phương Nguyên sợ ném chuột vỡ bình, cũng không vội vã tra hỏi phương pháp cảm ứng của Miếu Minh Thần.\n\nBây giờ, đủ loại manh mối cho thấy, chỉ sợ phương pháp cảm ứng của Miếu Minh Thần cũng không phải bản lĩnh của hắn ta, mà bắt nguồn từ bản thân cõi yên vui Thương Lam Long Kình, bắt nguồn từ bia công đức.\n\nThẩm Tòng Thanh nhìn điểm công đức của mình, lông mày cau lại. Con số bên trên quá chướng mắt. Ông bước đến bia công đức: “Phương Nguyên tiên hữu, thời gian của ta có hạn, cũng không nhiều như ngươi.”\n\nPhương Nguyên gật đầu: “Thẩm huynh xin cứ tự nhiên. Nếu cần trợ giúp, huynh cứ để lại một con cổ trùng Tín đạo, ta chắc chắn sẽ toàn lực hỗ trợ.”\n\nQuần tiên sau lưng thấy hai người hài hoà như vậy, người nào cũng cảm thấy cổ quái.\n\nThẩm Tòng Thanh là lãnh tụ Chính đạo, Phương Nguyên là ma đầu ngũ vực công nhận. Quan hệ của hai người tốt như thế, lại còn quang minh chính đại, tin được không?\n\nThẩm Tòng Thanh nghe Phương Nguyên nói, mỉm cười với hắn.\n\nÔng ta tin tưởng thành ý của Phương Nguyên, nhưng càng tin nếu mời Phương Nguyên ra tay hỗ trợ, cái giá bỏ ra tuyệt đối cao.\n\nCho nên, nếu có thể tự mình giải quyết nguy cơ, ông vẫn muốn tự mình giải quyết.\n\nThẩm Tòng Thanh nhanh chóng xác nhận nhiệm vụ hạng trung, sau đó biến mất không thấy đâu.\n\nĐổi với Thẩm Tòng Thanh mà nói, thu điểm công đức của nhiệm vụ loại này là khả thi nhất.\n\nPhương Nguyên là người thứ hai đến gần bia công đức.\n\nHắn vẫn lựa chọn nhiệm vụ cỡ lớn.\n\n“Ồ? Nhiệm vụ cỡ lớn là thu về tiên cổ...” Sau một khắc, hắn phát hiện trên mặt bia công đức có một nhiệm vụ hoàn toàn mới.\n\nNhiệm vụ yêu cầu thu những con tiên cổ này vừa đúng có trong đám tiên cổ mà hắn thu được khi phá hủy đại trận dưới đáy biển.\n\nPhương Nguyên cẩn thận đánh giá nội dung nhiệm vụ.\n\nNội dung nhiệm vụ này vô cùng phong phú, đưa ra giá cả tương ứng với từng con tiên cổ.\n\nPhương Nguyên trước đếm số lượng, vừa lúc đúng với số hắn đã thu.\n\nSau đó, hắn cẩn thận nhìn lại, phát hiện nhiệm vụ này bia công đức đặc biệt đặt ra cho hắn.\n\nNói thật, khi Phương Nguyên phá hủy đại trận vơ vét tiên cổ, còn chưa nhìn kỹ những con tiên cổ mà mình đã lấy. Bây giờ nhìn nội dung nhiệm vụ này, còn nhẹ nhàng hơn hắn đã nghĩ.\n\nPhương Nguyên nhờ thế mà biết được, thì ra trong số tiên cổ mà hắn thu hoạch có đến ba con tiên cổ cao đến Bát chuyển. Thất chuyển là nhiều nhất, sau đó đến Lục chuyển.\n\nGiá mỗi con tiên cổ thu về rất cao, cho dù là Lục chuyển thấp nhất cũng được hơn vạn điểm công đức.\n\nQuần tiên sau lưng không khỏi thảng thốt.\n\nBọn họ cũng nhìn thấy nhiệm vụ trên mặt bia công đức."
}
