{
  "id": "chuong-2604-long-cong-hy-sinh-3",
  "slug": "chuong-2604-long-cong-hy-sinh-3",
  "title": "Chương 2604: Long Công hy sinh (3)",
  "order": 2604,
  "volume": "",
  "content": "Chương 2604: Long Công hy sinh (3)\n----------------------------------\n\nMột bên khác, Long Công đã thoát khỏi Đế Tàng Sinh, giết vào Long Cung.\n\nĐế Tàng Sinh muốn truy kích, lại bị tháp Giám Thiên tạm thời ngăn cản.\n\n“Long Công, cái tên phản đồ lớn nhất kia.” Long linh thét lên, trốn vào chỗ sâu trong Long Cung.\n\nLong Công nhất thời tìm không ra, tiên nguyên liên tục rót vào, một lần nữa cưỡng ép luyện hóa Long Cung.\n\nÔng ta cười nói: “Còn muốn cảm ơn ngươi đã giải quyết phiền phức Đế Tàng Sinh cho chúng ta. Bây giờ, chỉ cần ta hoàn toàn chấp chưởng Long Cung, Đế Tàng Sinh không thể không khuất phục ta. Thiên Đình sẽ thu hoạch được hoang thú Thái cổ truyền kỳ cường đại nhất trong lịch sử.”\n\nLong linh tức đến mức mắng to một tiếng, vừa mắng Long Công hèn hạ âm hiểm, vừa tích cực ngăn cản Long Công cường luyện, đồng thời khẩn cấp triệu hoán Đế Tàng Sinh.\n\nĐế Tàng Sinh gầm thét liên tục, ý đồ xông phá ngăn cản.\n\nTrận tuyến Thiên Đình lung lay sắp đổ. Trong thời khắc quan trọng, tháp Giám Thiên đã một lần nữa phát uy, thôi động sát chiêu Mệnh Bại.\n\nĐế Tàng Sinh đứng mũi chịu sào, bị hung hăng đè xuống.\n\nCổ tiên bên phía Phương Nguyên dưới sát chiêu Mệnh Bại, trong nháy mắt hao tổn hơn phân nửa.\n\nUy năng sát chiêu tiên đạo Cửu chuyển thật sự quá kinh khủng.\n\nChỉ có Phương Nguyên là hoàn toàn miễn dịch với sát chiêu Mệnh Bại.\n\n“Phương Nguyên, ngươi đừng hòng tốt hơn.”\n\n“Ngươi không chạy thoát đâu.”\n\n“Những sát chiêu tiên đạo này đặc biệt chuẩn bị cho ngươi. Mau nếm thử đi.”\n\nGần mười vị cổ tiên Bát chuyển vây khốn Phương Nguyên. Rất nhiều sát chiêu bao phủ hắn lại. Nhất thời khiến cho hắn khó mà điều động cổ trùng bên trong tiên khiếu.\n\n“Muốn nhằm vào Xuân Thu Thiền của ta? Thật đáng ghét.” Phương Nguyên nghiến răng, dốc toàn lực thôi động sát chiêu phản công.\n\nHắn không tiếc hao tổn đạo ngân, ngàn vạn kiếm hồn quỷ giao bay múa, nhưng vẫn bị cổ tiên Thiên Đình ngăn cản, hoàn toàn không thể phá vây.\n\nBỗng, một tiếng rồng kêu chấn động thiên địa. Đế Tàng Sinh to lớn đâm tới, đụng loạn vòng vây đang bao vây Phương Nguyên.\n\nCon hoang thú Thái cổ truyền kỳ này cũng đang rất gấp. Nó không quan tâm những thứ khác hay vô số sát chiêu bên cạnh, cũng chỉ muốn quay lại Long Cung.\n\n“Ha ha ha, muộn rồi.” Long Công cười to. Ông đã luyện hóa được hơn phân nửa Long Cung, đồng thời còn sắp bắt được long linh.\n\nLong linh thét lên: “Cho dù chết, ta cũng sẽ không để ngươi toại nguyện đâu.”\n\nOành.\n\nMột tiếng vang thật lớn, Long Cung tự bạo, vô số mảnh vỡ bay vụt bốn phía. Long Cung vốn rộng lớn giờ chỉ còn lại một nền tảng chút xíu cùng với mấy cây cột trụ.\n\n“Chính là lúc này.” Thừa dịp hỗn loạn, Phương Nguyên rốt cuộc cũng thoát được một ít trói buộc, phân thân ngang nhiên thôi động một sát chiêu tiên đạo, Xuân Thu Tất Thành.\n\n“Ma đầu muốn phản công, để ta bảo vệ chư vị tiên hữu.” Lục Úy Nhân một lần nữa kêu to, thúc ra sát chiêu Bát Phương Tịnh Thổ bảo vệ vô số cổ tiên.\n\n“Chính là lúc này.” Cùng thời khắc đó, Tử Vi Tiên Tử cũng nhanh chóng ra tay, thúc ra một sát chiêu tiên đạo, Nhất Thị Đồng Nhân.\n\nLong Công trực tiếp xé rách Bát Phương Tịnh Thổ bảo vệ mình, nâng Long Cung còn sót lại trong tay lao thẳng về phía Phương Nguyên.\n\nTrên đường, ông lại gặp Đế Tàng Sinh, nhưng Đế Tàng Sinh lại chủ động cúi đầu, biểu thị thần phục.\n\n“Phương Nguyên, ngươi cũng đi chết đi.” Long Công thuấn di, xuất hiện trước mặt Phương Nguyên.\n\nTrước mắt sinh tử tồn vong, Phương Nguyên vội vàng thôi động sát chiêu nhưng lại bị đủ loại thủ đoạn của cổ tiên Thiên Đình liên luỵ.\n\nẦm!\n\nMột tiếng vang trầm, hắn bị một kích của Long Công đánh nổ, huyết nhục văng tứ phía, hồn phách hoàn toàn vỡ vụn, tiêu tán.\n\nHắn chết.\n\nPhương Nguyên chết, hy vọng cuối cùng đã không còn.\n\nTàn binh bại tướng Băng Tắc Xuyên thất hồn lạc phách, nhất thời đứng im ngay tại chỗ.\n\nCó người chủ động đầu hàng, nhưng đám người Băng Tắc Xuyên vẫn hét lớn một tiếng, nhào về phía Long Công.\n\nLong Công cười lạnh, liên tục bắt kích. Đám người Băng Tắc Xuyên đều không một ai may mắn thoát khỏi, tất cả bỏ mình.\n\nMột lát sau, chư tiên Nam Bắc kẻ thì chết, kẻ thì đầu hàng. Trận đại chiến khoáng thế rốt cuộc đã hạ màn.\n\n“Chúng ta thắng rồi.”\n\n“Thiên Đình uy vũ, Long Công uy vũ.”\n\nChúng tiên reo hò, Trung Châu lại càng nhấc lên âm thanh vui mừng.\n\nSắc mặt Long Công vẫn bình thản, ánh mắt quét nhìn một vòng, cuối cùng dừng lại ở chỗ Lục Úy Nhân.\n\nLục Úy Nhân cúi đầu: “Long Công đại nhân có phân phó gì không?”\n\nLong Công khẽ cười một tiếng, ý vị thâm trường nói: “Không uổng ngươi cho mượn Nhân Cổ Lai. Trong cuộc đại chiến lần này, ngươi bỏ gian tà theo chính nghĩa, Thiên Đình sẽ không tiếc phong thưởng.”\n\nLục Úy Nhân vội vàng cảm tạ.\n\nLong Công lại truyền âm hỏi thăm Tử Vi Tiên Tử: “Sát chiêu kia có hiệu quả không?”\n\nTử Vi Tiên Tử: “Vâng, có cần ra tay với Lục Úy Nhân không?”\n\nLong Công âm thầm trả lời: “Không sao, cứ giữ hắn ta lại. Nếu chúng ta ám hại hắn, về sau ai dám đầu nhập vào chúng ta chứ? Sát chiêu kia chẳng qua chỉ là một sự đảm bảo. Mặc kệ Phương Nguyên có trùng sinh hay không, chỉ cần đại thế còn ở chỗ chúng ta, làm lại một lần nữa thì như thế nào?”\n\nNói đến đây, Long Công hít sâu một hơi: “Mưu tính của chúng ta đã thành công.”\n\nGiọng nói của Tử Vi Tiên Tử có chút nghẹn ngào: “Đúng vậy, dựa vào việc chữa trị Túc Mệnh cổ, chúng ta đã thu hút được cổ tiên bốn vực xâm lấn, kích phát cùng chung mối thù trên dưới Trung Châu, loại đi kẻ địch nội bộ. Đại thời đại đến rồi, Trung Châu chúng ta trên dưới một lòng, đoàn kết nhất trí. Mệnh lệnh Thiên Đình ta chắc chắn sẽ được tuân theo và quán triệt triệt để.”\n\nNàng biết, Long Công sắp chết rồi.\n\nLong Công cười ha hả, hoàn toàn không để ý đến cái chết sắp đến. Ông còn cổ vũ Tử Vi Tiên Tử: “Có ngươi ở đây, ta rất yên tâm.”\n\nCổ tiên Trí đạo không chém giết ở tiền tuyến, nhiều hơn là ở chỗ mưu đồ đại cục.\n\n“Sư phụ.” Lúc này, Phượng Cửu Ca dẫn Phượng Kim Hoàng khóc lóc đến trước mặt Long Công.\n\nNàng cũng biết, lúc này là phút cuối cùng của Long Công."
}
