{
  "id": "chuong-1590-xuan-hieu-thuy-ly-1",
  "slug": "chuong-1590-xuan-hieu-thuy-ly-1",
  "title": "Chương 1590: Xuân Hiểu Thuý Ly (1)",
  "order": 1590,
  "volume": "",
  "content": "Chương 1590: Xuân Hiểu Thuý Ly (1)\n----------------------------------\n\nThế cục đang không ngừng thay đổi.\n\nBên kia Bắc Nguyên, đại chiến Hắc gia đã kết thúc, chỉ còn chút dư vị lượn lờ. Hai đại trận doanh Chính Ma, còn có tán tiên đều có thu hoạch riêng. Hắc gia diệt vong, Bách Túc gia thay vào, cục diện giới cổ tiên dần dần thay đổi.\n\nỞ Nam Cương, mọi sự tình đều vây quanh mộng cảnh siêu cấp, nhóm cổ tiên Chính đạo liên thủ, bài trừ Ma đạo và tán tu bên ngoài. Nhưng nội bộ Chính đạo, một trận tranh đấu chia cắt mộng cảnh siêu cấp đã sắp triển khai.\n\nBất luận ở đâu, các tiết mục truy đuổi lợi ích đều được trình diễn.\n\nCứ như vậy mà qua hơn mười ngày.\n\nBắc Nguyên, băng nguyên Bắc bộ rộng lớn.\n\nPhương Nguyên hạ tiên khiếu xuống, ngẩng đầu nhìn không trung, miệng lẩm bẩm: “Cuối cùng lần địa tai thứ ba cũng đã đến.”\n\nHai khí thiên địa lăn lộn không ngớt, không mây cũng chẳng có sương mù. Bên trong tiên khiếu Chí Tôn thể hiện một cảnh tượng trời trong gió nhẹ thật sự quỷ dị.\n\nTừng con chim xuất hiện, bay lượn trên không.\n\nToàn thân bọn chúng phát ra ánh sáng xanh biếc, tốc độ phi hành rất nhanh, bên trong ánh mắt phát ra từng luồng sáng thon dài.\n\nTiếng hót lại thanh thuý vô cùng, bên trong còn ẩn chứa sinh cơ vô hạn.\n\n“Xuân Hiểu Thuý Ly (1).” Ánh mắt Phương Nguyên co rụt lại, nhận ra lai lịch của loài chim này.\n\nNhìn qua chúng cùng loại với chim sẻ, hình thể lại nhỏ nhắn. Nhưng thực ra là hoang thú hàng thật giá thật.\n\n“Loại hoang thú này rất đặc biệt, trên người có rất nhiều đạo ngân Sinh của Luật đạo. Nhưng tuổi thọ của chúng rất ngắn. Sau khi nở từ trong trứng ra, bọn chúng đã có thể bay lượn thương khung. Nó đến chỗ nào, đạo ngân trên người tiêu tán, cải dịch thiên địa, tỏa ra sinh cơ vô hạn. Sau mười hô hấp, thọ nguyên sẽ hết mà chết đi.”\n\nPhương Nguyên đang suy nghĩ, lập tức nhìn thấy bên trong tiểu Bắc Nguyên, vốn mặt đất có một lớp băng tuyết hơi mỏng, bây giờ đã xuất hiện cỏ mầm màu xanh.\n\nRất nhanh, dưới sự ảnh hưởng của Xuân Hiểu Thuý Ly, cỏ xanh cất cao, nhanh chóng sinh trưởng, ở giữa còn thưa thớt hoa dại.\n\n“Chuyện gì xảy ra vậy? Đây là địa tai gì thế? Thiên ý muốn giúp ta xây dựng tiên khiếu à?” Phương Nguyên khó hiểu trong lòng.\n\nTiếng chim hót thanh thuý, vô cùng êm tai.\n\nTiểu Bắc Nguyên bên trong tiên khiếu Chí Tôn, mặt đất vốn được phủ một lớp băng sương, lúc này đã hiện lên một màu xanh biếc vô hạn.\n\nSức mạnh địa tai có thể nói là to lớn. Sau mười hô hấp, hơn mười vạn dặm gần Phương Nguyên đã hóa thành đệm cỏ xanh.\n\nCỏ cây um tùm, hoa điêu điểm xuyết bên trong, quả thật là thiên địa đổi mới.\n\nPhương Nguyên đứng trên đỉnh Đãng Hồn sơn, gương mặt ngưng trọng, tập trung toàn bộ tinh thần.\n\nLần này là địa tai lần thứ ba của hắn. Hắn một lần nữa mang theo Đãng Hồn sơn.\n\nNhưng tình huống trước mắt vô cùng quỷ dị.\n\nSức mạnh địa tai biến thành Xuân Hiểu Thuý Ly, ngược lại giúp Phương Nguyên xây dựng tiên khiếu.\n\nHơn nửa tháng trước, Bảo Hoàng Thiên mở cửa lại. Phương Nguyên lựa chọn không mạo hiểm tiến về Hắc gia nữa, mà là dẹp đường hồi phủ, tận lực kinh doanh tiên khiếu.\n\nHắn kinh doanh rất nhiều nơi, nhưng tiểu Bắc Nguyên từ đầu đến cuối bị Phương Nguyên sung làm nơi độ kiếp, nên không dùng để kinh doanh.\n\nTrước mắt, trận địa tai này đã làm thay Phương Nguyên, thật sự vượt quá dự kiến của hắn.\n\nĐiều này đối với Phương Nguyên mà nói, không thể nghi ngờ là một chuyện tốt.\n\n“Nhưng thiên ý khó dò, sẽ không có lòng tốt như vậy, nhất định còn có mai phục. Ta cứ tạm thời theo dõi kỳ biến.” Phương Nguyên đứng trên đỉnh Đãng Hồn sơn, cẩn thận quan sát bên ngoài.\n\nTiểu Bắc Nguyên vẫn rất lớn.\n\nĐịa tai hình thành thảo nguyên, cũng không phủ kín toàn bộ tiểu Bắc Nguyên, mà chỉ bao trùm khu vực lấy Đãng Hồn sơn làm trung tâm mà thôi.\n\nPhóng tầm mắt nhìn đến, màu sắc càng thêm nồng đậm. Rất nhanh, từng cái cây mọc lên, dùng tốc độ bằng mắt thường cũng có thể thấy được mà sinh trưởng.\n\nDựa theo xu thế này, nơi này sẽ hình thành một khu rừng có diện tích mười vạn dặm.\n\nTrong lòng Phương Nguyên vừa mừng vừa sợ.\n\nSức mạnh địa tai thường dùng hình tượng hủy diệt để đối mặt với thế nhân. Lần này nó xây dựng tiên khiếu, hiệu quả cực kỳ kinh người. Nếu tự mình Phương Nguyên trồng khu rừng và bãi cỏ, nhất định phải tốn rất nhiều tinh lực và thời gian.\n\nSinh mệnh của Xuân Hiểu Thuý Ly cực kỳ ngắn ngủi. Từng con diệt vong, hóa thành tinh mang xanh biếc, tiêu tán trên bầu trời. Nhưng cùng lúc, Xuân Hiểu Thuý Ly hoàn toàn mới đã ngưng tụ thành, tre già măng mọc.\n\nNhất thời, bầu trời đều là bóng chim bay lượn, số lượng rất nhiều, chẳng khác nào đàn chim sẻ.\n\n“Khoan đã.” Phương Nguyên bỗng nhiên biến sắc.\n\n“Đi.” Hắn nghĩ đến cái gì đó, miệng khẽ quát một tiếng, một ngón tay chỉ ra.\n\nLập tức một đạo kiếm mang bay ra như điện.\n\nTiên cổ Thất chuyển, Phi Kiếm.\n\nMặc dù tốc độ của Xuân Hiểu Thuý Ly rất nhanh, nhưng cũng không theo kịp đạo kiếm mang này. Nhưng nó chuyển hướng rất linh hoạt, cũng không phải đi thẳng về thẳng, ngược lại khiến cho Phương Nguyên phí hết một phen công phu mới giết được một con.\n\nMột luồng chân ý rót vào lòng Phương Nguyên.\n\nMột lát sau, Phương Nguyên giống như biến thành một con Xuân Hiểu Thuý Ly, từ lúc sinh ra đã biết bay rồi chết đi. Trong thời gian thật ngắn đó, hắn đã trải qua cảnh sinh tử, tâm cảnh cũng theo đó mà thay đổi.\n\nPhương Nguyên thu nạp luồng chân ý, hai mắt trở nên sáng rực.\n\nBây giờ hắn đã là Tông sư Biến Hóa đạo, thu nạp chân ý Cuồng Man không còn miễn cưỡng như trước đó.\n\nNếu nói trước đó hắn như một cái chậu không đáy, liên tục đổ những thùng nước to vẫn không đầy. Hiện tại hắn hấp thu chân ý Cuồng Man giống như một cái giếng, hấp thu từng thùng nước một cách rất nhẹ nhàng.\n\nMày Phương Nguyên cau lại.\n\nLần này hắn đã hiểu được tính toán của thiên ý.\n\nĐịa tai Phương Nguyên rất đặc biệt. Bởi vì Tiên Kiếp Rèn Khiếu và điểm đặc biệt của băng nguyên Bắc bộ, dẫn đến địa tai của hắn chia làm hai phần.\n\nMột phần do thiên ý khống chế, một phần là chân ý Cuồng Man ảnh hưởng.\n\nHai lần địa tai trước đó, thiên ý khống chế những phần hình thành đầu tiên, chân ý Cuồng Man ảnh hưởng phần sau đó. Nhưng địa tai lần thứ ba này, lại là chân ý Cuồng Man xuất hiện trước.\n\nĐiều này khiến cho Phương Nguyên vô cùng bất ngờ.\n\nDù sao đây cũng là lần đầu tiên hắn gặp phải tình huống này.\n\nPhương Nguyên đã có sự ăn thiệt ngầm.\n\nChân ý Cuồng Man so với việc xây dựng phúc địa, đương nhiên chân ý Cuồng Man vẫn quan trọng hơn.\n\nBởi vì chân ý Cuồng Man có thể trực tiếp tăng lên cảnh giới Biến Hóa đạo, mà chỉ khi nào độ kiếp mới có, nguy hiểm và cái giá bỏ ra cũng rất cao.\n\nVề phần xây dựng phúc địa, bình thường lúc nào cũng có thể làm được.\n\n“Thiên ý biết tính tình cẩn thận của ta, đúng là giỏi tính toán mà, kiêng kỵ cảnh giới Biến Hóa đạo của ta tăng lên, khiến cho ta lãng phí không ít chân ý Cuồng Man.” Phương Nguyên cười ha hả, cũng không nhụt chí.\n\nThân hình hắn như điện, nhất phi trùng thiên.\n\nBay đến không trung, cơ thể hắn chấn động, biến thành vô số hư ảnh Lực đạo.\n\nSát chiêu Lực đạo, Vạn Ngã.\n\nVạn Ngã xông đến, tụ thành biển người bàng bạc, trên đường đi cuốn theo Xuân Hiểu Thuý Ly.\n\nDù sao Xuân Hiểu Thuý Ly cũng là hoang điểu. Bị Vạn Ngã xuyên thẳng qua, vẫn kêu lên không ngớt.\n\nPhương Nguyên thấy hiệu quả của Vạn Ngã không lớn, vội vàng chuyển sang thủ đoạn khác.\n\nSát chiêu tiên đạo, Kiếm Lãng Tam Điệp!\n\nÀo ào ào!\n\nSóng kiếm màu trắng bạc sôi trào mãnh liệt, mạnh mẽ lao về phía trước.\n\nTốc độ của Xuân Hiểu Thuý Ly còn nhanh hơn so với Kiếm Lãng Tam Điệp một chút. Phương Nguyên đánh ra Kiếm Lãng Tam Điệp, mặc dù giết được mấy con, nhưng hiệu quả không lớn.\n\nㅤ\n\n(1) \\[Xuân Hiểu Thuý Ly: chim vàng anh mùa xuân.\\]"
}
