{
  "id": "chuong-3233-cu-nhan-u-hon-1",
  "slug": "chuong-3233-cu-nhan-u-hon-1",
  "title": "Chương 3233: Cự nhân U Hồn (1)",
  "order": 3233,
  "volume": "",
  "content": "Chương 3233: Cự nhân U Hồn (1)\n------------------------------\n\nNăm ngón tay bén nhọn đen nhánh cào vào, ngọn núi khí lưu chỉ chống đỡ được một hô hấp thì hoàn toàn sụp đổ.\n\nKhí Hải Lão Tổ kêu lên một tiếng đau đớn, đành phải bại lui.\n\nCự nhân U Hồn không muốn buông tha cho Khí Hải Lão Tổ. Một cái đầu bỗng nhiên há to miệng phun ra một dòng sông hồn hạo đãng. Dòng sông hồn là do vô số oan hồn ma quỷ tạo thành. Hàng ngàn hàng vạn oan hồn không ngừng gào thét, thống khổ kêu khóc, nhất thời khiến cho cả chiến trường đang vận chuyển hơi ngưng lại.\n\nKhí Hải Lão Tổ nhìn thấy một chiêu khí thế bức tường như thế, trong lòng ngưng lại, biết chiêu này không tầm thường, uy năng so với mười mấy con Hồn thú Thái cổ tự bạo chỉ có hơn chứ không kém.\n\nLúc này, U Hồn Ma Tôn đã hoàn toàn bộc phát. Ông ta không những biến thành cự nhân hắc hồn, thi triển sát chiêu cũng thay đổi. Uy năng từng chiêu tăng vọt, quỷ dị hung ác, vô cùng kinh khủng.\n\nHai tay Khí Hải Lão Tổ chấn động, từ trong ống tay áo duỗi ra hai cánh tay. Ngón trỏ, ngón giữa khéo lại, vẽ thành một vòng tròn lớn trước người, kéo theo phong vân cuồn cuộn.\n\nSát chiêu tiên đạo, Khí Lưu Tiễn.\n\nTừng luồng khí lưu hơi mờ từ trong ống tay áo bay ra, tốc độ cực nhanh.\n\nNhững khí lưu này nhìn thì giống như suy nhược, thật ra lại sắc bén vô cùng. Bọn chúng xẹt qua một đường vòng cung du dương trên không trung, sau đó hội tụ thành một dòng sông khí lưu trong suốt.\n\nẦm một tiếng, dòng sông khí lưu va chạm với dòng sông oan hồn màu đen.\n\nKhí Lưu Tiễn liên tục bại lui. Dòng sông oan hồn màu đen không ngừng thu nhỏ nhưng vẫn còn xu thế xung kích, rất nhanh đã đến trước mặt Khí Hải Lão Tổ.\n\nLục Úy Nhân bỗng quát một tiếng, thôi động chiến trường, ngưng tụ thành một bức tường cát đá, nhắm ngay điểm yếu của dòng sông oan hồn, hung hăng cản lại.\n\nDa mặt Khí Hải Lão Tổ đã sớm đỏ lên, thừa cơ hội tốt vội vàng thoát thân.\n\n“U Hồn, tại sao ngươi còn không chết đi?” Cùng lúc đó, Thanh Cừu gào thét, từ bên trái đánh tới.\n\nBên phải cự nhân U Hồn, Ngô Soái im lìm, khống chế quân đoàn kiến giống như mây đen áp thành, thẳng đến trên đầu cự nhân U Hồn.\n\nTả hữu giáp công.\n\nCự nhân U Hồn vẫn ngạo nghễ đứng im tại chỗ. Ba trăm cánh tay ngăn cản Thanh Cừu, hơn một trăm cánh tay phản công Ngô Soái.\n\nThanh Cừu liều chết công kích, phấn đấu quên mình.\n\nU Hồn cười lạnh, năm ngón tay bỗng nhiên khép lại, bén nhọn như thương, chuyên khắc Hồn thú.\n\nSau một khắc, gần trăm cánh tay đâm thẳng vào cơ thể Thanh Cừu, rất nhiều máu xanh đen chảy ra, văng khắp chiến trường.\n\nCự nhân U Hồn nhìn thấy máu, hai mắt trên gương mặt phẫn nộ tỏa sáng, còn gương mặt lạnh lùng thì nhe răng cười: “Hồn thú không máu, nhưng dường như cơ thể của ngươi đã nương theo cổ Cừu Hận thăng luyện mà phát sinh thay đổi. Thú vị! Sau trận chiến này, ta nhất định sẽ tháo ngươi thành tám khối nghiên cứu một phen.”\n\nNgụ ý, U Hồn ăn chắc Thanh Cừu.\n\nThanh Cừu đau đớn gào thét, cái cổ rắn điên cuồng vung vẩy, rống lên một tiếng gần như muốn đánh rách màng nhĩ của chúng tiên.\n\nToàn thân nó bốc lên khói khí giống hồn khói màu đen, gần giống với U Hồn. Không chỉ như vậy, miệng của nó há to, liên tiếp phun ra hơn mười hồn cầu điện quang mặt người.\n\nĐủ loại thế công đánh vào cự nhân U Hồn, giống như cuồng phong tấn công cổ mộc. Cổ mộc chỉ có cành lá chập chờn, còn thân cây to lớn vẫn lù lù bất động.\n\nCánh tay đâm vào cơ thể Thanh Cừu lại tiến sâu hơn, dùng sức bóp một cái.\n\nThanh Cừu rú thảm không thôi, bị U Hồn Ma Tôn đánh trọng thương, tránh thoát không được, hồn huyết cuồng lưu như sông, cảnh tượng cực kỳ thảm khốc.\n\nNhìn thấy cảnh tượng như vậy, vốn chủ tu Nô đạo, nhưng Ngô Soái nào dám đặt mình vào nguy hiểm, lập tức nhượng bộ lui binh. Y đã hạ quyết tâm, nếu không phải vạn bất đắc dĩ, sẽ viễn công từ xa.\n\nQuân đoàn kiến lúc nhúc như mây khói tụ tán, phóng vào hốc mắt, lỗ mũi, lỗ tai cự nhân hắc hồn.\n\nCự nhân U Hồn lạnh lùng hừ nhẹ một tiếng, từ trong lỗ mũi phun ra một luồng khói đen hơi nhạt. Hơi khói khuếch tán, đến chỗ nào, quân đoàn kiến tử vong đến đó, không còn sức chống cự, từng mảng lớn rơi xuống.\n\n“Không hổ danh đã tùng là ma tôn.” Tinh mang lấp loé trong mắt Khí Tuyệt Ma Tiên, nhất thời tán thưởng không thôi.\n\nU Hồn Ma Tôn đã dốc hết toàn lực, thay đổi tình hình chiến đấu.\n\nMặc dù đám người Lục Úy Nhân chiếm cứ địa lợi, có ưu thế về nhân số, nhưng vẫn rơi vào thế hạ phong.\n\nU Hồn Ma Tôn ra tay mấy lần, ngăn cản được bọn họ, sau đó trực tiếp quay đầu, bốn mắt nhìn chằm chằm An Thổ Trọng Sơn Bảo. Hơn bốn trăm cánh tay mở rộng, quỷ thủ bóp thành quyền, hắc khí bành trướng trên cự quyền, trực đảo tiên cổ ốc Bát chuyển Thổ đạo của Phương Nguyên.\n\nRầm rầm rầm!\n\nMỗi một trọng quyền đều đánh cho An Thổ Trọng Sơn Bảo run rẩy kịch liệt.\n\nDưới vô số quyền kích, còn có hắc khí cuồn cuộn, tiên cổ ốc bắt đầu bị ăn mòn. Mặt ngoài An Thổ Trọng Sơn Bảo, từng khối lớn rơi xuống, nhanh chóng vỡ vụn băng diệt.\n\nPhương Nguyên vội vàng thôi động sát chiêu, điều động cổ trùng Thổ đạo không ngừng bù đắp.\n\nNhưng họa vô đơn chí, bên trong tiên khiếu Chí Tôn của hắn, vạn kiếp một lần nữa biến hoá.\n\nGần như tất cả đạo ngân thiên đạo áp súc thành một đoàn, biến thành một cự quái bằng thịt.\n\nQuả cầu thịt lơ lửng trên không trung, to lớn như núi, hình thể còn muốn lớn gấp mười lần so với U Hồn, tạo thành một cái bóng to lớn trên mặt đất.\n\nMặt ngoài quả cầu thịt xuất hiện vô số cái lỗ màu đen.\n\nLỗ thủng bỗng nhiên mở ra, phát ra lực hút mãnh liệt. Hấp lực cuồn cuộn, hạo đãng không dứt, hình thành gió lốc phun ra nuốt vào.\n\nDưới sự bao phủ của gió lốc, vô số tài nguyên bên trong tiên khiếu Chí Tôn, thậm chí rất nhiều dị nhân bị hút vào quả cầu thịt."
}
