{
  "id": "chuong-817-giang-son-nhu-co-2",
  "slug": "chuong-817-giang-son-nhu-co-2",
  "title": "Chương 817: Giang Sơn Như Cố (2)",
  "order": 817,
  "volume": "",
  "content": "Chương 817: Giang Sơn Như Cố (2)\n--------------------------------\n\nThời khắc nguy cấp, một cột sáng màu trắng kịp thời bắn ra, thẳng hướng lôi cầu điên loạn.\n\nQuang mang lôi cầu chiếu xuống, nhanh chóng tan rã, hóa thành một chùm thiên khí tinh tuý.\n\nCổ Bài Nan.\n\nCứu viện của lầu Chân Dương một lần nữa trợ giúp Thái Bạch Vân Sinh.\n\n“Nguy hiểm thật, cho dù ta đã thành cổ tiên, nhưng trên người lại không có phòng vệ. Bị lôi cầu điên loạn bổ trúng, tất sẽ bị thương, hậu quả khó mà lường được.”\n\nThái Bạch Vân Sinh nuốt một ngụm nước miếng, trong lòng vẫn còn sợ hãi.\n\nSau khi trở thành cổ tiên, bản chất sinh mệnh của ông đã được thăng hoa. Nếu như đổi lại là một phàm nhân, một lôi cầu điên loạn cũng có thể lấy đi tính mạng của người đó. Cổ tiên thì không sợ, cho dù không có bất kỳ cổ trùng phòng ngự nào, có trúng mười mấy quả lôi cầu điên loạn vẫn không thành vấn đề.\n\nNhưng quan trọng là, quả lôi cầu điên loạn còn có tác dụng đặc biệt khác.\n\nSau khi bị đập trúng, suy nghĩ của Thái Bạch Vân Sinh trở nên điên loạn, tư duy trong nháy mắt không khỏi hỗn độn, không cách nào suy nghĩ.\n\nTrong thời khắc quan trọng này, một khi Thái Bạch Vân Sinh đang lơ lửng giữa không trung, sau một khắc sẽ có thêm vô số quả cầu lôi điện chen chúc đến.\n\nNếu bị liên tiếp mấy quả lôi cầu đập trúng, Thái Bạch Vân Sinh ngay cả năng lực suy nghĩ cũng không có, triệt để bị vô số lôi cầu oanh kích, bao phủ.\n\n“Các người mau nhìn kìa, lầu Chân Dương một lần nữa cứu Thái Bạch Vân Sinh.”\n\n“Đúng vậy, tình huống này phát sinh ít nhất mấy chục lần rồi.”\n\n“Có lầu Chân Dương trợ giúp, xem ra Thái Bạch Vân Sinh độ kiếp thành công là chuyện ván đã đóng thuyền.”\n\nBên ngoài, mọi người nhìn thấy cảnh tượng này, vừa ngạc nhiên vừa hâm mộ.\n\n“Cường độ trợ giúp lớn như vậy, có thể được không?” Tinh mang lấp loé trong mắt Hắc Lâu Lan, trong lòng có suy nghĩ khác.\n\nTrong môi trường thiên khí địa khí sôi trào, vận dụng bất kỳ cổ trùng nào cũng sẽ rước lấy lực phản phệ cường đại.\n\nTiên cổ Bài Nan cũng không ngoại lệ.\n\nTrong lịch sử cổ sư, liên quan đến việc vận dụng tiên cổ trợ giúp khi độ kiếp, cuối cùng bị lực phản phệ hủy diệt cũng có rất nhiều trường hợp xảy ra.\n\nChỉ là đa số người đều là người ngoài nghề, chỉ biết đứng xem náo nhiệt, không biết bí mật này.\n\n“Cổ Bài Nan là một trong những nền tảng của lầu Chân Dương, dùng để loại bỏ tai kiếp bên trong phúc địa Vương Đình. Nếu không có nó, phúc địa Vương Đình sẽ gặp thiên kiếp cực kỳ khủng khiếp. Ý chí Cự Dương Tiên Tôn tuyệt sẽ không vì Thái Bạch Vân Sinh mà hy sinh tiên cổ trân quý này. Nói cách khác, ý chí Cự Dương Tiên Tôn trợ giúp cũng có hạn. Tiếp theo mới là mấu chốt nhất, hết thảy phải nhìn Thái Bạch Vân Sinh có thể vượt qua được tai kiếp bên trong tiên khiếu hay không.” Gương mặt Phương Nguyên không chút biểu cảm, ngồi ngay ngắn trên lưng sói vương Thiên Thanh, tâm trạng cũng dần dần căng lên.\n\nDù sao cổ Giang Sơn Như Cố vẫn là mục tiêu hàng đầu của chuyến đi đến Bắc Nguyên lần này của hắn.\n\nTốc độ của Thái Bạch Vân Sinh dần dần chậm lại.\n\nBản thân ông lúc này chẳng khác nào thù trong giặc ngoài. Giặc ngoài là Địa linh hãm hại, thù trong là phàm cổ thăng tiên, bên trong tiên khiếu đang ủ thành tai kiếp.\n\nNhất là thù trong ảnh hưởng đến tinh thần của ông, khiến cho phản ứng của ông đối với giặc ngoài càng thêm chậm chạp.\n\nĐột nhiên, toàn thân ông chấn động, hoàn toàn dừng lại.\n\nSau một khắc, rất nhiều lôi cầu điên loạn nện xuống người ông.\n\nCột sáng cổ Bài Nan tản ra ánh sáng chói mắt, chợt bộc phát bao phủ Thái Bạch Vân Sinh.\n\n“Thời khắc quan trọng nhất đã đến.” Phương Nguyên, Hắc Lâu Lan, Gia Luật Tang nhìn thấy, ánh mắt đều sáng lên.\n\nLúc này, bên trong tiên khiếu của Thái Bạch Vân Sinh, ánh sáng óng ánh bỗng nhiên bạo phát, trực chỉ trùng thiên.\n\nKhí tức tiên cổ bàng bạc dâng trào.\n\nBên trong ánh sáng chói mắt, một con tiên cổ chậm rãi xuất hiện.\n\nChỉ thấy nó có hình dáng giống một con bọ rùa, to bằng nắm tay, toàn thân bằng ngọc bích, trên lớp vỏ tròn trịa có đường vân. Một bên là biển hồ, một bên là núi non.\n\n“Thì ra tiên cổ này do Giang Như Cố, Sơn Như Cố sát nhập lại. Xem ra, hiệu quả cũng giống như Giang Như Cố, Nhân Như Cố nhưng được tăng lên một bậc.” Thái Bạch Vân Sinh suy nghĩ.\n\nĐây là do thiên địa giao cảm luyện thành, cũng không phải bản thân ông tự luyện. Vì thế ông vẫn chưa rõ ràng công hiệu của cổ Giang Sơn Như Cố.\n\nQua mấy hơi thở, Thái Bạch Vân Sinh vội tập trung tinh thần đối phó với nơi chính giữa nhất của phúc địa.\n\nCổ Giang Sơn Như Cố không phải là mục tiêu của ông, chỉ là ông hơi kinh ngạc mà thôi.\n\nLúc này, chính giữa phúc địa, cổ Nhân Như Cố kết thành vết chai cũng đang xuất hiện khe hở. Ánh sáng năm màu rực rỡ từ trong khe hở tản ra.\n\nPhá kén thành bướm.\n\nVết chai tiêu tán. Một con bướm năm màu yểu điệu bay ra, phóng ra ánh sáng năm màu dọc theo đường đi của nó, hình thành một huyễn ảnh cầu vồng.\n\n“Thành rồi, tiên cổ Nhân Như Cố. Hahah...” Nhìn thấy cảnh tượng này, Thái Bạch Vân Sinh vui đến phát khóc, ngửa đầu cười to.\n\nTích luỹ bao nhiêu năm, bao nhiêu lo lắng chờ mong, bao nhiêu lần mạng sống như treo trên sợi tóc, tất cả đều đã nhận được một kết quả hoàn mỹ vào lúc này.\n\nNhưng thù trong vẫn còn.\n\nBên trong tiên khiếu, kiếp vân màu xanh cuồn cuộn, ủ thành một con rắn thanh lân. Đầu rắn mọc ra một cái sừng, thân rắn dài đến mấy trăm trượng. Đuôi rắn hóa khí, nối thành một thể với kiếp vân.\n\nĐại địa bắt đầu chấn động, vang lên tiếng sấm sét đinh tai nhức óc.\n\nĐại địa vừa mới hình thành đã xuất hiện khe hở, rất nhiều dung nham từ bên trong khe hở trào ra, khói đặc cuồn cuộn, vạn dặm cháy khô.\n\n“Thiên kiếp, Ngân Giác Thanh Lân Mãng, địa tai Dung Địa.” Thái Bạch Vân Sinh run lên trong lòng, một mình đối mặt với thiên kiếp địa tai khiến ông cảm thấy áp lực không gì sánh nổi.\n\nÔng đưa ánh mắt hy vọng của mình về phía cổ Giang Sơn Như Cố.\n\n“Đến đây.” Ông chuyển động suy nghĩ, một viên tiên nguyên Thanh Đề bay ra, dung nhập vào bên trong tiên cổ Giang Sơn Như Cố.\n\nCổ trùng bọ rùa Giang Sơn Như Cố lập tức giang rộng đôi cánh, hóa thành một luồng ánh sáng bay đi.\n\nChỗ nào nó bay đến, trong phương viên vạn dặm, đại địa hồi xuân, trở lại một khắc trước khi bị phá huỷ.\n\n“Cổ tốt, cổ tốt.” Trong lòng Thái Bạch Vân Sinh lập tức trấn định lại. Có cổ Giang Sơn Như Cố, ông không sợ địa tai Dung Địa nữa.\n\nGrao!\n\nRắn thanh lân ngân giác mở cái miệng rộng rống to một tiếng.\n\nNó bỗng nhiên lao lên, thân hình cao lớn mang theo gió lốc. Bên trong gió lớn gào thét, nhắm ngay cổ Giang Sơn Như Cố đánh tới.\n\nThái Bạch Vân Sinh bỗng nhiên khẩn trương lên. Tiên cổ có uy năng, nhưng không phải cổ trùng phòng ngự, khá yếu ớt. Cổ Giang Sơn Như Cố cũng giống như vậy. Nếu bị rắn thanh lân ngân giác phá huỷ, cục diện sẽ bất lợi đối với Thái Bạch Vân Sinh.\n\nCũng may cổ Giang Sơn Như Cố là giao cảm thiên địa, xuất sinh bên trong tiên khiếu của ông, được ông điều khiển như cánh tay.\n\nTích luỹ của Thái Bạch Vân Sinh vô cùng phong phú, vội vàng điều động tiên cổ Giang Sơn Như Cố, không ngừng chạy trốn. Sau lưng, con rắn thanh lân ngân giác đánh giết mấy chục lần, đánh đến sông núi sụp đổ, đại địa nứt vỡ, nhấc lên cát bay đá chạy, cuốn lên cuồng phong lạnh thấu xương.\n\n“Hỏng rồi! Nếu cứ tiếp tục như vậy nữa...” Thái Bạch Vân Sinh tập trung tinh thần, sau mấy hơi thở, trán đã chảy mồ hôi ròng ròng.\n\nHai mắt ông nhắm nghiền, cơ thể lơ lửng giữa không trung, mặc cho lôi cầu điên loạn điên cuồng nện xuống.\n\nCũng may mà có cột sáng cổ Bài Nam bảo vệ nhục thân của ông an toàn.\n\nMặc dù Thái Bạch Vân Sinh đã sớm không còn để ý đến bên ngoài, nhưng vẫn không quên “giặc ngoài” này."
}
