{
  "id": "chuong-2941-hac-hoa-2",
  "slug": "chuong-2941-hac-hoa-2",
  "title": "Chương 2941: Hắc hoả (2)",
  "order": 2941,
  "volume": "",
  "content": "Chương 2941: Hắc hỏa (2)\n------------------------\n\nThẩm Thương không ngừng giãy dụa, điên cuồng gào thét, nhưng không thể thoát ra được.\n\nThẩm Tòng Thanh thấy tình thế không ổn, muốn ra tay trợ giúp, kết quả một lần nữa bị phản phệ do thủ đoạn Nhạc Thổ Tiên Tôn ước thúc.\n\n“Rốt cuộc cũng đắc thủ rồi.” Phương Nguyên thở ra một hơi.\n\nThẩm Thương không thẹn với thân phận của mình. Có thể khiến Nhạc Thổ Tiên Tôn phải ra tay trấn áp, đích thật là có chút vốn liếng.\n\nThủ đoạn của ông ta kỳ quái, khiến cho người ta rất khó đề phòng. Phương Nguyên đã từng một lần rơi vào thế hạ phong.\n\nĐương nhiên, khi Phương Nguyên nắm trong tay một phần chiến cuộc, đủ loại át chủ bài vẫn nằm trong tay hắn như cũ.\n\nDù gì Phương Nguyên vẫn có thể truyền tống về đảo tiếp dẫn. Có tầng bảo vệ này, Phương Nguyên từ đầu đến cuối vẫn luôn ở thế bất bại.\n\n“A a a...” Thẩm Thương tru lên, sắc mặt nhăn nhó.\n\nLông mày Phương Nguyên cau lại.\n\nTrạng thái của Thẩm Thương lúc này trở nên kỳ quái. Ông ta không ngừng cười to, điên cuồng giãy dụa nhưng không sử dụng bất kỳ sát chiêu tiên đạo nào.\n\nSau một khắc, huyết mâu đỏ bừng của ông ta chuyển thành màu đen, màu đen nhanh chóng lan tràn, cho đến khi tràn ngập toàn bộ hốc mắt.\n\nMột tiếng vang nhỏ bỗng nhiên vang lên. Một ngọn lửa màu đen bốc cháy trên người ông ta.\n\nBên trong ngọn lửa, cơ thể Thẩm Thương không ngừng rung động, giống như bị động kinh, nước bọt văng tứ phía, giương nanh múa vuốt, miệng phát ra tiếng tru như dã thú.\n\nNgọn lửa màu đen trên người Thẩm Thương không chút thu hút, nhưng khi lan đến hai tay của cự nhân xám thạch, cự nhân xám thạch bị ngọn lửa thiêu đốt, lập tức phát ra tiếng gào thét thống khổ.\n\nSau khi hai tay của nó dính ngọn lửa màu đen, bắt đầu hoà tan, hoàn toàn không có lực chống cự.\n\nÁnh mắt Phương Nguyên càng thêm băng lãnh. Sự cường đại của ngọn lửa màu đen quỷ dị vượt qua sức tưởng tượng của hắn.\n\nThấy thời cơ bất ổn, Phương Nguyên lập tức triệt tiêu chiến trận Thượng cổ.\n\nCự nhân xám thạch biến mất, mười hai Niên thú Thái cổ xuất hiện trên không trung.\n\nTrong đó có hai Niên thú Thái cổ bị dính lửa đen. Bọn chúng đã mất đi lý trí, lăn lộn trên không trung, phát ra tiếng kêu đau đớn, liều mạng giãy dụa.\n\nMười con Niên thú Thái cổ may mắn còn sống giống như gặp phải thiên địch, vừa mới được tự do, lập tức sợ hãi không thôi, chạy tứ tán, cách ngọn lửa màu đen càng xa càng tốt.\n\nPhương Nguyên, Thẩm Tòng Thanh cau mày, biểu hiện ngưng trọng.\n\nNgọn lửa màu đen này vô cùng cổ quái. Hai người bọn họ không thể điều tra được lưu phái của ngọn lửa này.\n\nCùng lúc, cả hai đều đồng thời cảm nhận được một cảm giác uy hiếp mãnh liệt. Cảm giác đó thậm chí khiến da đầu của bọn họ hơi run lên.\n\nNgọn lửa màu đen giống như thiên địa của tất cả sinh mệnh.\n\nHai con Niên thú Thái cổ đã bị ngọn lửa bao trùm. Bọn chúng vừa gào vừa rơi từ trên không trung xuống.\n\nPhương Nguyên có một dự cảm mãnh liệt. Một khi hai con Niên thú này rơi xuống biển, ngọn lửa màu đen sẽ ủ thành thảm kịch còn lớn hơn.\n\nNhưng hắn không ra tay, khống chế Vạn Niên Đấu Phi Xa rút lui về phía sau.\n\nKhông có cự nhân xám thạch trói buộc, Thẩm Thương lơ lửng giữa không trung, vẫn cuồng tiếu như tên điên.\n\nThẩm Tòng Thanh kêu mấy tiếng lão tổ, nhưng Thẩm Thương vẫn mắt điếc tai ngơ. Nhìn thấy cảnh tượng quỷ dị như thế, Thẩm Tòng Thanh cũng bắt đầu sáng suốt lui lại.\n\nKhi hai con Niên thú Thái cổ sắp tiếp xúc với mặt biển, bỗng nhiên đại trận dưới đáy biển dâng lên một cột sáng bạch kim, không ngừng nâng hai con Niên thú Thái cổ này lên.\n\nĐại trận dưới đáy biển còn sót lại bốn thành phát ra tiếng nổ trước nay chưa từng có, đang toàn lực vận chuyển.\n\nCột sáng bạch kim mãnh liệt bành trướng, bao phủ luôn cả Thẩm Thương.\n\nNgọn lửa màu đen không ngừng thiêu đốt Thẩm Thương, hai con Niên thú Thái cổ nhưng cột sáng bạch kim đã cầm cố chúng lại.\n\nDị biến như thế khiến Thẩm Tòng Thanh rất ngạc nhiên.\n\nPhương Nguyên bỗng nhiên ra tay, Phá Hiểu Kiếm một lần nữa bay vụt xuyên qua cột sáng bạch kim đâm trúng Thẩm Thương.\n\n“Dừng tay.” Trơ mắt nhìn tiên tổ nhà mình bị Phương Nguyên bắn, Thẩm Tòng Thanh vội vàng rống to.\n\nPhương Nguyên cười lạnh, thôi phát Phá Hiểu Kiếm càng thêm hung ác.\n\nNgọn lửa màu đen rõ ràng nguy hại cực lớn. Điều này có thể nhìn ra được từ việc đại trận dưới đáy biển chủ động xuất kích, sợ nước biển đụng vào ngọn lửa màu đen.\n\nThẩm Tòng Thanh chỉ có thể giương mắt nhìn.\n\nTrong lòng Phương Nguyên khẽ động. Phá Hiểu Kiếm lại bay ra hai nhóm, ra tay với Niên thú Thái cổ của mình.\n\nNgọn lửa màu đen bị phi kiếm công kích, vẫn thiêu đốt như cũ, nhưng biên độ suy giảm lại rất nhỏ.\n\nPhá Hiểu Kiếm là sát chiêu Bát chuyển, thế mà gần như vô hiệu.\n\nPhương Nguyên kiên trì đánh ra. Ngọn lửa màu đen đột nhiên phát sinh biến hoá, biến thành từng luồng thủy khí màu bạc.\n\n“Ngọn lửa màu đen này còn có thể thay đổi?” Tinh mang bùng lên trong mắt Phương Nguyên, chợt lắc đầu. Thủy khí màu bạc vẫn cổ quái như cũ, không thuộc về bất cứ lưu phái nào.\n\nTính chất của thủy khí màu bạc cũng không khác gì ngọn lửa màu đen. Thẩm Thương bị nó bao phủ vẫn nổi điên như cũ, hai con Niên thú Thái cổ vẫn kêu rên không thôi.\n\nPhương Nguyên lại bắn ra Phá Hiểu Kiếm, phát hiện sức mạnh Phá Hiểu Kiếm như cổ vũ thêm cho thủy khí màu bạc, khiến cho quy mô của nó càng bành trướng thêm.\n\nKinh nghi, Phương Nguyên lập tức thay đổi lưu phái, đổi thành Phong Nhận Cuồng Tiêu.\n\nThủy khí màu bạc bị suy yếu, chỉ là biên độ suy yếu vẫn rất nhỏ bé.\n\nTiếp tục công kích một lúc, thủy khí màu bạc đột nhiên hóa thành ba luồng gió lốc lớn, bao phủ Thẩm Thương và hai con Niên thú Thái cổ.\n\nĐao gió của Phương Nguyên bắn vào trong gió lốc, lại tiếp tục cổ vũ cho uy năng của gió lốc.\n\nPhương Nguyên lướt qua rồi thôi, sáng suốt thay đổi thủ đoạn."
}
