{
  "id": "chuong-1840-phuong-nguyen-kien-tri-1",
  "slug": "chuong-1840-phuong-nguyen-kien-tri-1",
  "title": "Chương 1840: Phương Nguyên kiên trì (1)",
  "order": 1840,
  "volume": "",
  "content": "Chương 1840: Phương Nguyên kiên trì (1)\n---------------------------------------\n\nTrong thời khắc quan trọng nhất, nó đã một lần nữa thể hiện uy năng.\n\n“Luồng khí tức này... Cổ Ái Tình Cửu chuyển? Khoan đã, không phải nói trong Nghịch Lưu hà không cách nào vận dụng cổ trùng sao?” Hồng Cực Tử kêu lên.\n\nMắt Mao Lý Cầu trợn trắng: “Có phải ngươi bị ngốc hay không? Trên đời này có chuyện gì tuyệt đối chứ? Nghịch Lưu hà chính là bí cảnh thiên địa, bởi vì tràn ngập đạo ngân kỳ diệu, cho nên mới khiến cho không cách nào sử dụng cổ trùng. Nhưng nếu là tiên cổ Cửu chuyển, không phải đạo ngân mà là mảnh vỡ đại đạo, Nghịch Lưu hà áp chế không nổi, sẽ để cho tiên cổ thể hiện uy năng của mình.”\n\n“Cứu y, hãy cứu y đi, cho dù là hy sinh tính mạng của ta.” Triệu Liên Vân vui mừng, điên cuồng hò hét trong lòng.\n\nNhưng tiên cổ Ái Tình không chịu sự khống chế của Triệu Liên Vân, ánh sáng xanh thẳm mang theo Triệu Liên Vân nhất phi trùng thiên, thoát khỏi Nghịch Lưu hà. Sau đó chủ động ném về phía Uy Linh Ngưỡng, Bích Thần Thiên, tốc độ quá nhanh khiến người khác không kịp chuẩn bị.\n\nCòn thi thể Mã Hồng Vận thì lưu lại.\n\nPhương Nguyên vẫn giữ thi thể Mã Hồng Vận trong tay.\n\nMặc dù Mã Hồng Vận đã chết, nhưng y vẫn còn hồn phách.\n\nTuy nhiên, Tuyết Hồ Lão Tổ đã mất đi hứng thú với thi thể Mã Hồng Vận. Nếu phục sinh Mã Hồng Vận, độ khó luyện cổ của Vạn Thọ Nương Tử sẽ càng cao hơn.\n\nMao Lý Cầu nhìn chằm chằm Phương Nguyên, răng nanh hoàn toàn lộ ra.\n\nVừa nãy Phương Nguyên đã nắm chắc cơ hội, nhưng dị biến không ai lường trước phát sinh, khiến Phương Nguyên càng lâm vào thế cục còn nguy hiểm hơn so với trước đó.\n\n“Chuyện ngoài ý muốn liên tiếp phát sinh như vậy, chỉ sợ đã bị thiên ý quấy phá.”\n\nTrong nháy mắt, Phương Nguyên đã ngộ ra được một điều.\n\nHắn rơi vào Nghịch Lưu hà, tiên cổ trên người đều không có tác dụng, thời gian qua lâu như vậy, bố cục thiên ý tất nhiên đã thể hiện được uy năng.\n\nĐầu tiên là bị cuốn vào Nghịch Lưu hà, tiếp theo là Tử Sơn Chân Quân, Ảnh Vô Tà, cuối cùng là Mã Hồng Vận, Triệu Liên Vân.\n\nThiên ý.\n\nPhương Nguyên ngửa đầu.\n\nLúc này, hắn bốn bề thọ địch.\n\nKhông chỉ Tuyết Hồ Lão Tổ, Mao Lý Cầu, cổ tiên Trung Châu muốn làm khó hắn, giết hắn cho hả giận, mà thiên ý cũng trăm phương nghìn kế muốn tiêu diệt biến số lớn nhất trong thiên hạ hôm nay là hắn.\n\n“Tuyệt cảnh... ta nên làm thế nào cho phải đây?”\n\nPhương Nguyên miệng đắng lưỡi khô.\n\nNhưng từ đầu đến cuối, mặt của hắn đều không chút biểu cảm.\n\nNghĩ không ra phương pháp nào. Nội một mình Tuyết Hồ Lão Tổ cũng đã khiến Phương Nguyên khó mà địch nổi.\n\nCon chồn tía to lớn kia lại càng thâm bất khả trắc, địa vị cực lớn, là tọa kỵ của Cự Dương Tiên Tôn năm đó.\n\nCàng không nói đến những cổ tiên khác.\n\nPhương Nguyên nghĩ không ra phương pháp, hắn đành tiếp tục bôn ba trong Nghịch Lưu hà.\n\nBên tai không ngừng truyền đến tiếng gào thét.\n\n“Liễu Quán Nhất, hôm nay ngươi khó thoát khỏi cái chết.”\n\n“Ngươi làm nhiều việc ác, rốt cuộc ác giả ác báo, luân lạc đến kết cục như ngày hôm nay, thật sự là trời xanh có mắt.”\n\n“Giết hắn, nhất định phải giết chết hắn. Hắn dám làm hỏng đại sự của chúng ta.”\n\n“Ngươi có biết, ngươi đã giết người mà ngươi tuyệt không thể động vào. Hôm nay, ngươi chết là điều không thể nghi ngờ.”\n\n“Rống!” Mao Lý Cầu ngửa mặt lên trời gào thét, nhấc lên sóng âm vô biên. Nếu không nhờ có Nghịch Lưu hà cản trở, nó đã sớm vồ giết Phương Nguyên.\n\n“Không còn biện pháp nào sao? Tùy ý để Nghịch Lưu hà đào thải ra ngoài, chỉ dựa vào thủ đoạn hiện tại của ta, hy vọng chạy thoát rất nhỏ.” Phương Nguyên buồn rầu vô cùng.\n\nHắn chỉ có thể tiếp tục tiến lên trong Nghịch Lưu hà.\n\nMột bước lại một bước.\n\nHắn đã sớm đi đến đoạn đầu tiên nhất. Mỗi một bước, Nghịch Lưu hà đều thuận thế chảy xuôi về phía trước một bước, khiến Phương Nguyên từ đầu đến cuối vẫn ở trong Nghịch Lưu hà.\n\nNghịch Lưu hà không có điểm cuối.\n\nĐây là một sự tuyệt vọng.\n\nNhưng Phương Nguyên không quan tâm.\n\n“Trong cuộc đời của ta, chuyện tuyệt vọng thật sự rất nhiều.” Phương Nguyên thở dài trong lòng.\n\nÁnh mắt của hắn vẫn thanh tỉnh như cũ, mặt vẫn không biểu cảm.\n\n“Tình huống bây giờ, dường như chỉ có thể chờ ba bên sống mái với nhau, ta mới có thể thừa cơ rời đi. Vậy ta đành phải kiên trì trong Nghịch Lưu hà này mà thôi.” Phương Nguyên tính toán trong lòng.\n\nMột bước lại một bước.\n\nThời gian trôi qua, không thấy Phương Nguyên bị quét xuống, đám cổ tiên dần dần không nhịn được.\n\n“Rốt cuộc hắn còn sức nữa hay không?”\n\n“Đi lại nhiều trong Nghịch Lưu hà có ích gì chứ? Tóm lại ngươi sẽ phải chết.”\n\n“Đi ra cho ta, tên hèn nhát kia. Ta sẽ chụp chết ngươi chỉ bằng một bàn tay.”\n\n“Ngươi đã không còn hy vọng. Liễu Quán Nhất, mau đưa cổ chịu chết, cũng không mất đi khí thế hào hùng.”\n\nĐám cổ tiên, có người cười nhạo, có người lạnh lùng nhìn.\n\nTheo bọn họ nghĩ, Phương Nguyên đang vùng vẫy giãy chết.\n\n“Nếu ngươi cho rằng chờ chúng ta hỗn chiến rồi tìm cơ hội thoát thân, vậy ngươi hãy sớm bỏ chủ ý này đi. Mục tiêu của Tuyết Hồ ta hôm nay cũng chỉ có một mình ngươi. Ngươi có biết, ta vì luyện tiên cổ Hồng Vận Tề Thiên mà bỏ ra cái giá bao nhiêu không? Ngươi làm hỏng đại sự tu hành của ta, chính là người mà ta hận nhất trong cuộc đời này. Nếu ta không giết chết ngươi, ta khó mà tiêu được mối hận trong lòng.” Tuyết Hồ Lão Tổ âm trầm nhìn Phương Nguyên, giống như từng gáo nước lạnh thấu xương tưới vào lòng Phương Nguyên.\n\nNhưng mặt Phương Nguyên vẫn không chút biểu hiện gì.\n\nHắn giống như một tảng đá, một người câm được làm bằng sắt, bất kỳ lời nói nào, mặc kệ là uy hiếp hay dụ hoặc, đều không mang lại bất kỳ hiệu quả nào.\n\nThời gian trôi qua, Phương Nguyên vẫn không ngừng tiến lên.\n\nBất tri bất giác, con Mao Lý Cầu rống lên một tiếng, sau đó yếu ớt xuống.\n\nGương mặt con chồn tía hiện lên vẻ thất sắc.\n\nNó dùng một giọng điệu cổ quái, tràn ngập vẻ khó có thể tin được nhìn Phương Nguyên, lẩm bẩm: “Không thể nào...”\n\n“Không thể nào cái gì?” Huyền Cực Tử cũng cảm thấy kỳ lạ.\n\nMột khắc đó, gương mặt Tuyết Hồ Lão Tổ, Bích Thần Thiên và Uy Linh Ngưỡng cũng phát sinh thay đổi.\n\nBọn họ cũng cảm nhận được điều gì đó.\n\nRất nhanh, các cổ tiên khác cũng động dung, không khỏi lên tiếng kinh hô.\n\n“Ai?”\n\n“Đây là khí tức cổ trùng? Nhưng chỉ có ở bề ngoài.”\n\n“Là cổ trùng gì chứ? Không thể nào? Chẳng lẽ hắn cũng có tiên cổ Cửu chuyển hay sao?”\n\n“Không đúng. Đây không phải khí tức tiên cổ, hoặc có thể nói không có gì hết. Thật kỳ lạ!”\n\nBỗng nhiên, hai mắt Dư Nghệ Dã Tử sáng lên. Y đã đoán được chân tướng: “Hình như hắn đang luyện cổ.”\n\nLập tức có cổ tiên cười nhạo: “Làm sao mà được? Luyện cổ bên trong Nghịch Lưu hà?”\n\nĐúng vậy.\n\nBên trong Nghịch Lưu hà không cách nào sử dụng cổ trùng, trừ phi là tiên cổ Cửu chuyển.\n\nTuy Phương Nguyên có cổ Trí Tuệ, nhưng hắn đã để ở phúc địa Lang Gia, còn ở đây, hắn căn bản không cách nào vận dụng bất kỳ cổ trùng nào, càng không nói đến luyện cổ.\n\nPhương Nguyên cũng cảm nhận được sự thay đổi huyền diệu bên trong cơ thể.\n\nNgoài mặt, hắn không tỏ thái độ gì, nhưng trong lòng thì chấn động: “Dường như... ta đang luyện cổ thật? Chuyện gì xảy ra thế? Mỗi lần ta tiến lên, khí tức trong người ta lại lớn mạnh thêm một phần. Chuyện gì xảy ra thế?”\n\nMặc dù Phương Nguyên không rõ ngọn nguồn, nhưng hắn cũng hiểu được đây chính là cơ hội lật bàn của hắn.\n\nTình huống đã hỏng bét, mặc kệ thế nào, Phương Nguyên vẫn muốn tiếp tục thử.\n\nHắn tiếp tục đi về phía trước.\n\nTừng bước từng bước một.\n\nBước đi của hắn rất ổn định, mang đến cho người ta cảm giác mạnh mẽ.\n\n“Vì sao mặt của hắn lại không chút biểu cảm nhỉ?” Một vị cổ tiên lên tiếng.\n\nLúc này quần tiên mới kịp phản ứng.\n\nĐúng vậy.\n\nNgoại trừ Phương Nguyên, những người bôn ba khác, nếu không phải vặn vẹo thì chính là mệt mỏi vạn phần, không phải điên cuồng thì cũng là thút thít."
}
