{
  "id": "chuong-1538-giao-dich-voi-anh-tong-4",
  "slug": "chuong-1538-giao-dich-voi-anh-tong-4",
  "title": "Chương 1538: Giao dịch với Ảnh Tông (4)",
  "order": 1538,
  "volume": "",
  "content": "Chương 1538: Giao dịch với Ảnh Tông (4)\n---------------------------------------\n\nẢnh Tông cũng biết đến cổ Tinh Môn. Phương Nguyên đã từng sử dụng rất nhiều lần, về sau giao cổ phương cho Địa linh Lang Gia. Ảnh Tông biết được cũng không kỳ quái.\n\nMặc kệ là Định Tiên Du hay là cổ Tinh Môn, đối với cổ tiên truyền tống đều có yêu cầu.\n\nĐạo ngân trên người cổ tiên nhất định phải rất ít mới có thể truyền tống. Nhất là cổ Tinh Môn, chỉ là phàm cổ. Cho dù có thể mượn sức mạnh ban đêm, nhưng cũng chỉ có cổ tiên Lục chuyển hạng chót, hoặc cổ tiên Lục chuyển vừa mới vượt qua mấy lần tai kiếp mới có thể vận dụng.\n\nĐương nhiên, tiên khiếu của cổ tiên là một thế giới khác, cho nên không tính.\n\nSở dĩ năm đó Phương Nguyên có thể dùng tử khiếu của mình mang theo cổ Trí Tuệ na di qua lại cổ Tinh Môn cũng chính là vì nguyên nhân này.\n\nCó thể nhảy vào tiên khiếu của cổ tiên tu vi thấp nhất hoặc tiên cương, áp dụng Định Tiên Du, cổ Tinh Môn tiến hành khóa vực chuyển vận.\n\nPhương pháp này có thể thực hiện.\n\nNhưng căn bản lại không có cách mở rộng.\n\nThứ nhất, Định Tiên Du chỉ có một con. Phương pháp cổ Tinh Môn thì chỉ nằm trong tay một số người. Cổ tiên Bát chuyển, tiên tài cao chuyển, đạo ngân quá nhiều, sẽ là gánh nặng cực lớn cho tiên khiếu. Tiên khiếu sống sẽ bị nứt vỡ, tiên khiếu chết sẽ nhanh chóng sụp đổ, không vận chuyển được bao nhiêu lần.\n\nChính vì vậy, Phương Nguyên mới cất tiên tài cao chuyển ở phúc địa Hồ Tiên hoặc phúc địa Tinh Tượng. Thiên địa của phúc địa tọa lạc bên ngoài vô cùng vững chắc.\n\nCổ tiên Bát chuyển có phương pháp khóa vực của riêng bọn họ.\n\nChính là thông qua Hắc thiên, Bạch thiên. Giống như trước đó, tháp chủ Giám Thiên dẫn một đám người tập kích Nam Cương, phá hư đại kế của Ảnh Tông, chính là thông qua Bạch thiên mà đến.\n\nKhóa vực vận chuyển cổ tiên vẫn không hề có được phương pháp nào tốt.\n\nBởi vì nhu cầu của cổ tiên đối với phương diện này rất ít.\n\nCổ sư thăng tiên, bởi vì sự khác biệt vi diệu giữa hai khí thiên địa ngũ vực mà trở thành cổ tiên các vực, ví dụ như cổ tiên Bắc Nguyên, cổ tiên Trung Châu...\n\nBản thân cổ tiên có quan niệm địa vực rất mạnh. Cổ tiên dị vực rất dễ bị cổ tiên bản địa xa lánh. Trong thời kỳ cuối của đại chiến núi Nghĩa Thiên, Hắc Lâu Lan và Thái Bạch Vân Sinh đã bị cổ tiên Nam Cương truy sát. Từ đó có thể nhìn thấy được lốm đốm. Về phương diện này, Đông Hải xem ra thoáng hơn.\n\nNhưng quan niệm địa vực không phải là mấu chốt. mấu chốt là tiên khiếu cổ tiên cứ cách một khoảng thời gian lại phải hạ xuống thiên địa bên ngoài, hấp thu hai khí thiên địa dùng để vững chắc bản thân. Lúc này, yêu cầu đối với hai khí thiên địa rất nghiêm khắc. Nếu cổ tiên Bắc Nguyên hạ tiên khiếu xuống thiên địa Trung Châu, hấp thu hai khí thiên địa Trung Châu, nhất định sẽ hỏng việc.\n\nNguyên nhân thứ ba chính là tai kiếp. Tai kiếp của cổ tiên không ngừng, ai không có việc chạy tán loạn khắp nơi làm gì? Chạy đến ngoại vực làm chi? Trừ phi là có chuyện cực kỳ quan trọng, ví dụ như manh mối của đại tiên duyên, hoặc là nhiệm vụ thăm dò Bắc Nguyên trọng đại giống như Phượng Cửu Ca.\n\nNhưng có một số thứ lại khác.\n\nNhu cầu vận chuyển cổ tiên không nhiều, nhưng tiên cổ và tiên tài lại không giống.\n\nNhu cầu phương diện này vẫn rất lớn.\n\nNhưng những nhu cầu này lại được Bảo Hoàng Thiên thỏa mãn.\n\nĐủ loại nguyên nhân dẫn đến rất ít người nghiên cứu việc khóa vực vận chuyển cổ tiên. Trong lịch sử cũng không có thành tựu nghiên cứu kiệt xuất nào. Cương minh thành lập cổ trận siêu cấp ở các phân bộ cũng chỉ để vận chuyển tiên tài mà thôi.\n\nAi lại đi tốn công mà không có kết quả nghiên cứu thứ không có tác dụng quá lớn chứ?\n\nCổ tiên lúc nào cũng có áp lực sinh tồn. Mặc dù mang chữ tiên nhưng làm sao cũng không sống tiêu dao, an nhàn được. Kinh doanh tiên khiếu, nuôi dưỡng tiên cổ, ứng phó thiên kiếp đủ để cho tất cả cổ tiên phải cảm thấy mệt mỏi.\n\nBởi vậy từ xưa đến nay, khóa vực vận chuyển cổ tiên đều rất nguyên thuỷ, phát triển rất chậm. Đường đường là mười đại cổ phái Trung Châu, khi điều động cổ tiên đến Bắc Nguyên điều tra cũng phải xông qua bức tường ngăn giới hai vực.\n\nBốn trăm năm sau nữa, mọi người không cần nghiên cứu khóa vực vận chuyển cổ tiên. Bởi vì bức tường ngăn giới ngũ vực đã bắt đầu chậm rãi tiêu tán, toàn bộ ngũ vực nối thành một mảnh.\n\nĐây đều là nói sau, tạm thời không cần đề cập đến.\n\nTrong đại sảnh, Phương Nguyên bỗng dưng bật cười.\n\nHắn thăm dò lâu như vậy, rốt cuộc cũng đã có được sự nhận biết rõ ràng về vụ giao dịch này.\n\n“Phương Nguyên ngươi cười cái gì?” Trong lòng Mao Lục cảm thấy không ổn.\n\n“Bởi vì ta cảm thấy vui. Mặc dù cổ trận siêu cấp chỉ có thể truyền tống tiên tài, nhưng như vậy là đủ rồi. Tình báo cái gì, trước để sang một bên. Điều kiện chủ yếu của ta chính là nhục thân ban đầu của ta. Trước bảo y chuyển cho ta.” Giọng nói của Phương Nguyên rất nhanh.\n\nSắc mặt Mao Lục thay đổi.\n\nGã biết cổ Trí Tuệ.\n\nNếu Phương Nguyên có được nhục thân, kết hợp với hồn phách dẫn động vầng sáng trí tuệ, nhất định có thể một lần nữa mượn được uy năng của cổ Trí Tuệ.\n\nĐây là khái niệm gì?\n\nQuả thật là hổ sinh cánh, nhất phi trùng thiên.\n\nTrước kia Phương Nguyên còn có một sơ hở, chính là không có Thọ cổ để nuôi nấng cổ Trí Tuệ. Hiện tại trong tay Địa linh Lang Gia có một lượng lớn Thọ cổ, có thể giải quyết được vấn đề này.\n\nPhương Nguyên đã biết thiên ý, còn có cổ Trí Tuệ trợ giúp, làm sao mà ngăn chặn hắn chứ? Cộng thêm tiên khiếu Chí Tôn nữa...\n\n“Trời ơi!” Mao Lục cảm thán trong lòng. Mấy nhân tố này, một cái thôi cũng đủ kinh thiên động địa, kinh thế hãi tục rồi. Nếu còn kết hợp với nhau, sức mạnh bùng lên khó mà tưởng tượng được.\n\nCó còn muốn người khác sống hay không chứ?\n\n“Không được.”\n\nMao Lục vội lắc đầu: “Không có nhục thân, làm sao Ảnh Vô Tà có thể đào thoát khỏi tuyệt cảnh.”\n\n“Có nhục thân chứ.” Phương Nguyên cười ha hả: “Ta có rất nhiều tiên cương Lực đạo, có thể một đổi một, cam đoan bên phía ngươi sẽ không bị thiệt thòi, thậm chí đạo ngân trên người tiên cương Lực đạo đó còn nhiều hơn so với nhục thân của ta.”\n\n“Nhiều cái đầu ngươi đấy.” Mao Lục mắng to Phương Nguyên vô sỉ trong lòng, sắc mặt trở nên khó coi, nhìn chằm chằm Phương Nguyên, cười lạnh nói: “Người quang minh chính đại không nói chuyện mờ ám. Ta sao lại không biết Phương Nguyên ngươi tính toán ta?”\n\n“Xem ra ngươi đã biết cổ Trí Tuệ.” Phương Nguyên gật đầu.\n\n“Tiên cổ, tình báo có thể bán, nhưng nhục thân thì... không.” Mao Lục thẳng thắn từ chối, giọng điệu còn mạnh hơn cả sắt thép.\n\nNào biết Phương Nguyên còn trở mặt nhanh hơn: “Vậy thì không còn chuyện gì để nói. Tạm biệt, không tiễn.”\n\nPhương Nguyên đứng dậy vung tay lên, trực tiếp đuổi khách.\n\nMao Lục trợn tròn mắt.\n\nGã đứng sững tại chỗ không nhúc nhích.\n\nThấy gã đứng bất động, Phương Nguyên âm thầm cười lạnh phất tay định bỏ vào hậu đường.\n\nMao Lục lập tức bừng tỉnh, lúc này mới lên tiếng: “Phương Nguyên, ngươi chờ một chút.”\n\n“Ngươi đồng ý?” Phương Nguyên cũng không quay người, chỉ nghiêng đầu lại.\n\n“Nhục thân không bán, nhưng cái khác thì dễ thương lượng.” Mao Lục kiên trì nói.\n\nPhương Nguyên hừ một tiếng, nhanh chóng quay đầu đi, muốn chuyển qua cửa hông rời khỏi tầm mắt của Mao Lục.\n\nMao Lục vội vàng đuổi theo: “Giao dịch là phải nói đến hai bên tự nguyện. Phương Nguyên ngươi cần gì phải ép buộc như vậy. Ngươi nên biết rằng, nếu bên ta ngộ hại, ngươi sớm muộn gì cũng sẽ gặp nạn.”\n\nPhương Nguyên dừng bước, nhưng lần này động tác quay đầu cũng không có, dùng ót nhìn Mao Lục, vô cùng bất lịch sự.\n\nMao Lục nghe Phương Nguyên nói: “Ngươi nói một chút cũng không sai. Nhưng ta gặp tai ương thì như thế nào? Cùng lắm thì chết mà thôi.”\n\nMao Lục đi mấy bước đã đuổi kịp Phương Nguyên, miệng khuyên nhủ: “Phương Nguyên ngươi sao phải nói như vậy? Lừa mình dối người, ai sẽ tin chứ? Ngươi cam tâm chết sao?"
}
