{
  "id": "chuong-977-canh-doi-phan-thuc-2",
  "slug": "chuong-977-canh-doi-phan-thuc-2",
  "title": "Chương 977: Cánh Dơi Phản Thực (2)",
  "order": 977,
  "volume": "",
  "content": "Chương 977: Cánh Dơi Phản Thực (2)\n----------------------------------\n\nThích hợp nhất cũng chỉ có cổ tiên Thủy đạo. Sử dụng cùng một con tiên cổ, tiên nguyên tiêu hao ngang nhau nhưng tốc độ lại càng nhanh hơn.\n\nQuan trọng hơn, Cánh Dơi Phản Thực là sát chiêu phàm đạo, so với việc sử dụng tiên cổ Lãng Tích Thiên Nhai, giá cả cao hơn rất nhiều.\n\nĐây cũng là vì trí tuệ con người.\n\nThông qua rất nhiều phàm cổ tổ hợp, hiệu dụng có được sẽ kém hơn so với tiên cổ.\n\nDùng cổ, nuôi cổ, luyện cổ, cái nào cũng bác đại tinh thâm.\n\n“Thi thể hoang thú rất khó gặp. Cho dù bên trong Bảo Hoàng Thiên có cổ tiên bán thú thi mới, cũng chưa chắc là dơi. Nếu muốn thu thập hai đôi cánh dơi, ta phải chủ động xuất kích. Xem ra, đây là thời điểm phải chịu nguy hiểm, đến động thiên Phồn Tinh một chút.”\n\nTiên khiếu Bát chuyển, Cửu chuyển được gọi là động thiên.\n\nChủ nhân động thiên Phồn Tinh là cổ tiên Bát chuyển Thất Tinh Tử một ngàn bảy trăm năm trước.\n\nThất Tinh Tử đã chết. Năm trăm năm kiếp trước của Phương Nguyên, có một ngày động thiên Phồn Tinh từ không trung rơi xuống, chia thành mấy chục mảnh vỡ tiên khiếu, tản mát bên trên đại địa Trung Châu.\n\nPhương Nguyên đã là cổ tiên, không thể tiến vào mảnh vỡ động thiên này được.\n\nThế giới mảnh vỡ động thiên vô cùng yếu ớt. Tu vi Phương Nguyên quá cao, tiến vào bên trong sẽ khiến cho mảnh vỡ động thiên vốn đã yếu ớt bị vỡ nát.\n\nCũng may Phương Nguyên có Huyết Dực Ma giáo, bên dưới còn một đám thuộc hạ tinh anh.\n\nSau khi giao thủ với một số cổ tiên, mọi người chia nhau một mảnh vỡ động thiên khá lớn.\n\nPhương Nguyên điều động đệ tử, thuộc hạ cổ sư của mình mạo hiểm tiến vào bên trong mảnh vỡ động thiên thu hoạch tài nguyên.\n\nPhương Nguyên lưu lại một cỗ ý chí trong đầu một số thuộc hạ đắc lực của mình, thuận tiện giám sát và chỉ dẫn.\n\nBởi vậy, hắn đối với cảnh tượng động thiên Phồn Tinh tương đối quen thuộc.\n\n“Kiếp này, động thiên Phồn Tinh vẫn còn trên cửu tiêu, vẫn chưa rơi xuống, cũng chưa tan thành mảnh vỡ. Ta còn nhớ rất rõ cảnh tượng động thiên Phồn Tinh. Ta nên sử dụng Định Tiên Du tiến vào động thiên, thu hết tài nguyên. Ta nhớ bên trong động thiên có không ít hoang thú, thậm chí là hoang thú Thượng cổ, trong đó có một con hoang thú dơi Tinh Ma. Lần này ta tiến vào bên trong, giết chết dơi Tinh Ma, đoạt lấy đôi cánh của nó. Đồng thời còn có thể xem tình huống có bắt được một con hoang thú nào cho Địa linh Lang Gia hay không.” Trong lòng Phương Nguyên mưu tính.\n\nNơi như động thiên Phồn Tinh, bên trong trí nhớ của Phương Nguyên có rất nhiều chỗ.\n\nNhưng chưa đến thời cơ thì vô cùng hung hiểm.\n\nĐộng thiên Phồn Tinh là tiên khiếu cổ tiên Bát chuyển, còn chưa đến thời điểm rơi xuống, so sánh với những gì mà Phương Nguyên trải qua kiếp trước còn cường thịnh hơn rất nhiều lần.\n\n“Kiếp trước ta chỉ phái người gián tiếp thăm dò mảnh vỡ động thiên. Lúc đó Thiên linh đã không còn tồn tại. Còn bây giờ ta tiến vào thăm dò, Thiên linh chắc chắc còn rất khoẻ mạnh, có thể điều động toàn bộ lực phòng ngự của động thiên Phồn Tinh. Nếu không phải ta đã trở thành tiên cương, còn chưa có tư cách tiến vào bên trong thăm dò.”\n\nPhương Nguyên biết không nhiều về động thiên Phồn Tinh, chỉ có thể dựa vào kinh nghiệm kiếp trước để suy đoán.\n\nKiếp trước, hắn cũng không phải là người được lợi lớn nhất trong cơ duyên này. Dựa vào cơ duyên quật khởi là một vị tiên cương Bát chuyển. Cho đến nay, thập đại cổ phái cũng phải kinh ngạc trong tay vị tiên cương này.\n\nVề sau, vị tiên cương đó gia nhập phân bộ cương minh Trung Châu, đánh bại thủ lĩnh phân bộ trước đó một cách dễ dàng, tự xưng Tinh Túc Tiên Cương, ngồi vững vị trí thứ nhất.\n\nTrong thời kỳ loạn chiến ngũ vực, ông ta trở thành bá chủ kiêu hùng, cát cứ một phương.\n\nPhương Nguyên cũng chưa tận mắt nhìn thấy Thiên linh chân chính, càng không biết điều kiện nhận chủ của động thiên.\n\nMấy ngày sau, Hắc Lâu Lan mang theo tiên cổ Khí Lực, thông qua Tinh Môn tiến vào phúc địa Hồ Tiên. Bên trong thạch tổ Phương Nguyên, nàng và Phương Nguyên cùng với mấy ngàn Mao nhân hợp lực luyện chế ra cổ Khí Nang.\n\nSau đó, Hắc Lâu Lan cũng không lập tức cáo từ, mà ở lại phúc địa Hồ Tiên, nghe Phương Nguyên nói về động thiên Phồn Tinh.\n\nChỉ dựa vào thực lực của Phương Nguyên bây giờ, muốn tiến vào động thiên Phồn Tinh thì hơi có chút miễn cưỡng.\n\nThế là Phương Nguyên mời minh hữu của hắn.\n\nNhưng lúc này Lê Sơn Tiên Tử đang hợp tác với Tần Bách Thắng, cổ Sơn Minh rực rỡ hào quang, khiến Tần Bách Thắng hợp tung liên hoành, trừ khử địch ý, đồng thời bắt đầu một đại hội đấu giá long trọng chưa từng có ở Bắc Nguyên.\n\nThù lao Tần Bách Thắng trả cho Lê Sơn Tiên Tử là một con tiên cổ.\n\nLợi lớn trước mắt, Lê Sơn Tiên Tử đương nhiên lựa chọn Tần Bách Thắng mà từ bỏ hợp tác với Phương Nguyên lần này.\n\nVề phần Thái Bạch Vân Sinh, ông đang ở cùng một chỗ với đám người Sa Ma xuống biển sâu thăm dò phúc địa Ngọc Lộ.\n\nCho dù Thái Bạch Vân Sinh có tâm muốn giúp “sư đệ nhà mình”, nhưng ngại thân trúng tiên cổ Tử Kỳ, ông cũng không thể phân thân, chỉ có thể thương mà không giúp được gì.\n\nChỉ có Hắc Lâu Lan là nhàn rỗi, đồng ý đi cùng với Phương Nguyên thăm dò động thiên Phồn Tinh.\n\nDựa theo minh ước Đại Tuyết Sơn, lần này hai bên hợp tác thám hiểm. Bất luận Hắc Lâu Lan có tổn thất gì, Phương Nguyên cũng không có nghĩa vụ bồi thường gấp đôi. Đồng thời chiến lợi phẩm sẽ phân phối sáu thành cho Phương Nguyên, bốn thành cho Hắc Lâu Lan.\n\nSau khi nghỉ ngơi dưỡng sức ở phúc địa Hồ Tiên vài ngày, Hắc Lâu Lan tiến vào tiên khiếu Phương Nguyên.\n\nPhương Nguyên dựa theo cảnh tượng trong đầu, thử thôi động Định Tiên Du.\n\nLiên tiếp thử ba bốn lần cũng không thành công.\n\nPhương Nguyên cũng không ngoài ý muốn.\n\nCảnh tượng trong trí nhớ của hắn, mặc dù cũng là một phần của động thiên Phồn Tinh, nhưng lúc này đã rơi vỡ, cảnh tượng cũng có sự thay đổi.\n\nCũng may cảnh tượng trong trí nhớ Phương Nguyên khá nhiều.\n\nSau khi thử mấy chục lần, tiêu hao mười mấy viên tiên nguyên Thanh Đề, hắn rốt cuộc cũng thành công.\n\nBích quang loé lên. Sau một khắc, hắn xuất hiện bên trong động thiên Phồn Tinh.\n\nCây cối trước mắt mọc thành bụi, xanh um tươi tốt, sương mù lượn lờ dưới chân núi.\n\nPhương Nguyên đã sớm dựng Sư Mao Giáp, bảo vệ quanh thân cực kỳ chặt chẽ. Hắn nhấc lên mười hai phần tinh thần, nhanh chóng nhìn xung quanh, phát hiện mình đang đứng giữa một sườn núi.\n\nChung quanh cổ mộc che trời. Cho dù cơ thể tiên cương của hắn cao đến hai trượng, cũng không bằng một phần ba độ cao của cây đại thụ.\n\nNgửa đầu nhìn lại, chính giữa cành lá um tùm chính là bầu trời.\n\nBầu trời nửa xanh nửa lam, một mảnh tĩnh mịch. Trên bầu trời xanh có sáu ngôi sao cực lớn giống như sáu ánh trăng tròn theo thứ tự là đỏ, cam, vàng, lam, tím, trắng.\n\nPhương Nguyên mở ra một khe hở tiên khiếu. Hắc Lâu Lan chợt xuất hiện, hai chân đạp trên núi đá.\n\nÁnh mắt nàng nở rộ tinh mang, nhìn một vòng: “Đây là bên trong động thiên Phồn Tinh sao?”\n\n“Đúng là như vậy, đi thôi. Ta muốn giết chết hoang thú dơi Tinh Ma, nó chắc hẳn ở gần đây.” Phương Nguyên nói.\n\nBởi vì không biết vị trí cụ thể của dơi Tinh Ma, hai người tùy ý chọn một hướng rồi tiến lên.\n\nKhi tiến lên, hai người một khắc cũng không ngừng vận dụng thủ đoạn trinh sát. Sau khi trở thành cổ tiên, Chân nguyên vô hạn, bọn họ có thể thỏa thích sử dụng phàm cổ.\n\nTrước khi hai người tiến vào, vốn đã chuẩn bị một cách đầy đủ.\n\nMặc dù không có sát chiêu trinh sát, nhưng bọn họ lại có rất nhiều cổ trùng trinh sát, không chỉ mắt xem bốn lộ tai nghe tám hướng, mà chân đạp đại địa có thể cảm nhận được gió chấn động. Khi hô hấp, mũi có thể ngửi được mùi vị bất thường, đồng thời thần niệm lan tràn, bao trùm xung quanh, giúp cho phương diện trinh sát được toàn diện."
}
