{
  "id": "chuong-2433-ha-lam-djo-thach-1",
  "slug": "chuong-2433-ha-lam-djo-thach-1",
  "title": "Chương 2433: Hạ Lâm đổ thạch (1)",
  "order": 2433,
  "volume": "",
  "content": "Chương 2433: Hạ Lâm đổ thạch (1)\n--------------------------------\n\n“Ngươi... ngươi... ngươi...” Hạ Lâm chỉ tay vào gã Giao nhân, hốc mắt phiếm hồng: “Các ngươi đúng là vô sỉ, xuyên tạc khế ước. Ta ký giấy nợ với các ngươi, lãi cũng chỉ có một thành. Bây giờ các ngươi lén lút nâng lên sáu thành.”\n\nSắc mặt gã Giao nhân mặt sẹo trở nên nghiêm túc, dùng ánh mắt dữ tợn nhìn Hạ Lâm: “Ngươi đừng có ăn nói lung tung, tiểu cô nương. Ngươi muốn hủy danh dự của chúng ta. Làm ăn cần đến cái tên. Tên bị huỷ, ai còn đến cửa hàng của chúng ta nữa? Tổn thất này, ngươi gánh nổi không?”\n\n“Ta khinh! Cho dù chết, ta cũng phải vạch trần bộ mặt hắc điếm các ngươi.”\n\nGã Giao nhân mặt sẹo âm trầm nói: “Chết? Đúng là ngây thơ. Có đôi khi, cảm giác sống không bằng chết mới đáng sợ.”\n\nDị sắc loé lên trong mắt Phương Nguyên. Giọng nói quen thuộc khiến cho hắn nhớ đến thiếu nữ Giao nhân mà hắn cứu mấy tháng trước.\n\nTại sao nàng ta lại ở đây?\n\nNước mắt thuận theo gương mặt Hạ Lâm chảy xuống.\n\nMấy tháng trước, người thân duy nhân của nàng, gia gia của nàng đã qua đời.\n\nHải táng Giao nhân cần bỏ ra rất nhiều tiền. Để hải táng gia gia của nàng, nàng chỉ có thể mượn nợ nguyên thạch. Để trả nợ, nàng không thể không mạo hiểm thu thập dầu đen, thiếu chút nữa chết trong dầu đen rồi. Cũng may gặp được đám người Phương Nguyên, nàng mới được cứu.\n\nHạ Lâm còn từ chỗ Phương Nguyên thu được cổ khai thác dầu, nhờ thế mà hiệu suất khai thác dầu tăng vọt, rất nhanh bán được dầu mà thu được rất nhiều nguyên thạch.\n\nNàng mang theo nguyên thạch đến Kim Ngọc Phòng để trả nợ, không nghĩ đến cửa hàng này vô sỉ vô cùng, dám thay đổi giấy vay nợ lúc trước.\n\nTrong lòng Hạ Lâm dâng lên suy nghĩ muốn chết.\n\nThân nhân duy nhất của nàng đã không còn, chỉ còn lại một mình nàng lẻ loi hiu quạnh, từ nhỏ đã bị bộ tộc xa lánh, trong lòng tràn ngập sự mê mang, nản chí, cảm thấy thế giới này quá đen tối, không tìm được niềm vui thú sinh tồn.\n\n“Chết thì có gì đáng sợ chứ? Chết thì xong hết mọi chuyện.”\n\nNghĩ đến đây, Hạ Lâm khẽ kêu lên một tiếng, bỗng nhiên ra tay.\n\nSoạt.\n\nMột tiếng nổ tung, dòng nước xiết phun ra.\n\nGã Giao nhân mặt sẹo ngàn vạn lần không nghĩ đến lại có tình huống như vậy phát sinh. Một cổ sư Nhị chuyển nho nhỏ lại chủ động tấn công cổ sư Tam chuyển, đồng thời còn trên địa bàn của gã nữa.\n\nGã Giao nhân mặt sẹo bị đánh đến trở tay không kịp, bị dòng nước xiết đánh bay ra ngoài, một đường bay ngược, đập vào hai mặt vách tường, rất đồ trang trí trong cửa hàng bị đập bể.\n\nĐộng tĩnh này qua lớn. Vốn đám cổ sư đang im lặng chọn thạch, giải thạch, đổ thạch vội chạy vào trong đại sảnh.\n\nRất nhiều ánh mắt tập trung lên người Hạ Lâm và gã Giao nhân mặt sẹo.\n\n“Chuyện gì xảy ra thế?”\n\n“Ha ha, còn có thể là chuyện gì xảy ra nữa. Nhất định Kim Ngọc Phòng lại thi triển thủ đoạn hại người vô tội.”\n\n“Nhỏ giọng một chút đi. Chủ nhân Kim Ngọc Phòng là thổ địa nơi này đấy.”\n\n“Nghe nói Kim Ngọc Phòng thường xuyên cho vay nặng lãi, bóc lột cổ sư tầng dưới chót.”\n\n“Nhiều một chuyện chi bằng bớt một chuyện. Đây là chuyện nội bộ tộc Giao nhân, không liên quan đến Nhân tộc chúng ta.”\n\nLúc này, gã Giao nhân mặt sẹo bỗng nhiên đứng lên từ trong bãi phế tích: “Ngươi đúng là to gan, lại dám ra tay, ta sẽ để cho ngươi sống không bằng chết.”\n\nGã nhanh chân đá về phía Hạ Lâm. Sắc mặt Hạ Lâm tái nhợt, bị khí thế của gã chấn nhiếp, nhưng môi lại nhếch lên, cắn răng không thối lui.\n\nKhoảng cách hai bên nhanh chóng rút ngắn. Trong lúc gã Giao nhân mặt sẹo đang định ra tay, một giọng nói truyền đến: “Khoan đã.”\n\nGã Giao nhân ngừng động tác, vẻ tức giận và dữ tợn trên mặt nhanh chóng thu lại, khoanh tay cúi đầu với người đã ngăn cản gã: “Chưởng quỹ, tại sao ngài lại đến đây?”\n\nNgười đến chính là chủ nhân của Kim Ngọc Phòng, một Giao nhân bụng phệ vảy vàng.\n\nGiao nhân vảy vàng dựng thẳng lông mày, quát lớn với gã Giao nhân mặt sẹo: “Ngươi đang làm gì vậy? Muốn hủy cửa hàng của ta sao?”\n\n“Chưởng quỹ, là nàng ta...”\n\nGiao nhân mặt sẹo còn chưa nói xong đã bị cắt ngang.\n\n“Ta đã dặn dò ngươi biết bao nhiêu lần rồi, phải hoà khí sinh tài, hoà khí sinh tài, hiểu không?”\n\n“Hiểu, hiểu.” Gã Giao nhân mặt sẹo không dám phản bác, vội vàng gật đầu không thôi, giống như đứa bé ngoan ba tuổi.\n\nHạ Lâm lập tức lạnh cả thể xác lẫn tinh thần.\n\nCuộc sống của nàng vốn long đong, từ nhỏ đã cùng gia gia nương tựa vào nhau, đã sớm nếm được sự ấm lạnh của thế gian.\n\n“Người có thể khiến cho gã Giao nhân mặt sẹo rủ người chắp tay như thế, nhất định sẽ rất khủng bố.” Hạ Lâm nhìn lão Giao nhân vảy vàng bụng bự đang cười tủm tỉm, sự cảnh giác trong lòng tăng lên đến cực hạn.\n\nGiao nhân vảy vàng nhìn chằm Hạ Lâm, lúc này mới lên tiếng: “Tiểu cô nương, ngươi yên tâm đi, ta là người biết nói đạo lý mà. Có ta ở đây, ta sẽ cam đoan an toàn cho ngươi, sẽ không cho ai động đến ngươi. Nhưng ta cũng phải nói với ngươi như thế này. Ngươi thiếu nợ, giấy trắng mực đen đàng hoàng, ngươi còn muốn chống chế hay sao?”\n\nVừa nhắc đến điều này, Hạ Lâm tức giận không chỗ phát tiết: “Các ngươi đúng là vô sỉ, bí mật chỉnh sửa giấy nợ. Vốn lãi chỉ có một thành, các ngươi lại đổi thành sáu thành. Ta hoàn toàn không nợ ngươi cái gì, ta đã trả hết rồi.”\n\nNụ cười của lão Giao nhân vảy vàng càng đậm hơn: “Tiểu cô nương, không nghĩ đến ngươi còn trẻ như vậy, kỹ năng diễn xuất lại tốt như thế. Nhưng không xem được. Cho dù ngươi diễn rất thật, nói mà không có bằng chứng, ngươi chứng minh được cái gì. Trái lại chúng ta có giấy ghi nợ rõ ràng, ai đúng ai sai, liếc qua là thấy ngay.”\n\n“Ngươi, ngươi, ngươi.” Hạ Lâm chỉ vào lão Giao nhân vảy vàng, tức giận đến không nói ra lời.\n\nLão Giao nhân vảy vàng cười ha hả, khoát tay nói: “Thôi thôi, tiểu cô nương ngươi, ta cũng không khi dễ hậu bối như ngươi, tránh cho người khác nói ra nói vào, nói Kim Ngọc Phòng ta lấn khách. Như vầy đi, ngươi trả một nửa, ta để ngươi đi, món nợ xem như xóa bỏ.”\n\n“Ta làm như vậy xem như rất có thành ý. Ngươi tính toán lại đi, nếu như ngươi trả, cũng chỉ thanh toán có ba thành tiền lãi. Có tiền trang nào cho vay với tiền lãi như vậy không? Ngươi nói chúng ta thỏa thuận lãi một thành? Cái này nói ra có ai tin? Ngươi ra bên ngoài nhìn xem, có tiền trang nào có lãi một thành chứ?”"
}
