{
  "id": "chuong-1114-lon-hoa-nho-ep-quan-ma-2",
  "slug": "chuong-1114-lon-hoa-nho-ep-quan-ma-2",
  "title": "Chương 1114: Lớn Hoá Nhỏ ép quần ma (2)",
  "order": 1114,
  "volume": "",
  "content": "Chương 1114: Lớn Hóa Nhỏ ép quần ma (2)\n---------------------------------------\n\nCó núi Phương Thốn trong tay, Đông Phương Trường Phàm cao giọng cười một tiếng, ánh mắt sắc bén nhìn đám ma tu.\n\nÔng ta hoàn toàn không do dự, sự phẫn nộ trong lòng thúc giục ông ta báo thù.\n\n“Hôm nay chính là ngày chết của các ngươi.” Đông Phương Trường Phàm một tay cầm núi Phương Thốn, một tay tạo thành chỉ quyết, thao túng Vạn Tinh Phi Huỳnh thẳng đến chúng tiên Ma đạo.\n\nRất nhiều tinh quang giảo động, nhấc lên ngọn lửa màu xanh thẳm ngập trời. Trường bào ông ta tung bay, thoáng như thần tiên giữa chốn người, khí thế tăng vọt, khiến quần ma thầm run trong lòng.\n\nThiên Hoa Ảm Đạm.\n\nThiên Giải.\n\nBăng Long Toả.\n\nCự thủ Lực đạo.\n\nChiến lực Thất chuyển đồng loạt ra tay. Tứ đại sát chiêu tiên đạo cùng nhau công kích Đông Phương Trường Phàm.\n\nSát chiêu phàm đạo không có tác dụng, chỉ có sát chiêu tiên đạo là còn có hiệu quả.\n\nTàn Dương Lão Quân vung tay đánh ra Truy Mệnh Hoả.\n\nTruy Mệnh Hỏa là thứ uy hiếp lớn nhất đối với Tự Tại Thư Sinh. Tự Tại Thư Sinh bị ép lui, trận cước đại loạn.\n\nTự Tại Thư Sinh hét lớn một tiếng. Đã nhiều lần như vậy rồi. Truy Mệnh Hỏa khiến cho y không thể không dùng Thiên Giải để hóa giải. Đông Phương Trường Phàm vô số lần giãy dụa giữa bờ sinh tử nhưng vẫn không chết.\n\nThiên Giải tiêu tán, nhưng vẫn còn Băng Long, cự thủ Lực đạo, Thiên Hoa đánh về phía Đông Phương Trường Phàm.\n\nĐông Phương Trường Phàm giơ cao núi Phương Thốn trong tay, cổ tiên Ma đạo đánh ra ba sát chiêu, càng đến gần núi Phương Thốn, uy lực lại càng giảm.\n\nKết quả, Băng Long to lớn biến thành băng xà, cự thủ Lực đạo rút lại, không đủ một phần trăm lúc ban đầu, Thiên Hoa ảm đạm, cánh hoa tàn lụi từng mảnh.\n\nCuối cùng những thế công này rơi xuống trước mặt Đông Phương Trường Phàm, bị ông ta vung tay áo một cái, nhẹ nhàng ngăn lại.\n\n“Sát chiêu tiên đạo Lớn Hóa Nhỏ.” Sắc mặt Bì Thủy Hàn trầm như nước, một câu nói toạc thủ đoạn mới của đối phương.\n\nThì ra, cổ tiên họ Phương của bộ tộc tí hon chính là cổ tiên Luật đạo, nắm giữ tiên cổ Luật đạo “Tiểu” trong tay.\n\nÔng lãnh đạo bộ tộc tí hon liên minh với Đông Phương tộc, chính vì cầu một không gian sinh tồn cho tộc của mình. Lần này ra tay, đúng là đã thể hiện thủ đoạn không tầm thường, có thể lực ép chi thế quần ma.\n\nĐám cổ tiên Ma đạo không khỏi cau mày.\n\nTrong lòng Hắc Lâu Lan đã sớm hối hận. Nếu biết thực lực của núi Phương Thốn mạnh như vậy, nàng chắc chắn sẽ không liều mạng. Chúng ma cường công biển Yển Nhiên, mặc dù đánh bại được bầy Đào Thái Lang, nhưng vẫn chưa đủ để núi Phương Thốn xuất ra sát chiêu này.\n\n“Sự việc có chút khó giải quyết rồi. Muốn giải quyết phiền toái đó, phải xem Tự Tại Thư Sinh ngươi rồi.” Bì Thủy Hàn quay sang lớn tiếng nói với Tự Tại Thư Sinh.\n\nTự Tại Thư Sinh hừ lạnh một tiếng: “Trong thời khắc mấu chốt, ngoại trừ ta thì còn có ai để dựa vào?”\n\nMí mắt Bì Thủy Hàn nhướng lên, cũng không phản bác.\n\nTự Tại Thư Sinh cũng là cổ tiên Luật đạo, nắm giữ tiên cổ Luật đạo “Giải”, đồng thời còn có sát chiêu tiên đạo Thiên Giải.\n\nĐối phó Luật đạo, đương nhiên phải dùng Luật đạo mới hữu hiệu nhất.\n\nLúc này, chúng ma lợi dụng Tự Tại Thư Sinh dẫn đầu, kịch chiến Đông Phương Trường Phàm, Tàn Dương Lão Quân và cổ tiên tí hon.\n\nQuần ma lần lượt xuất thủ tranh thủ chiến cơ cho Tự Tại Thư Sinh.\n\nTự Tại Thư Sinh bắt lấy chiến cơ, xuất ra Thiên Giải chiếu xuống núi Phương Thốn.\n\nThiên Giải đối bính Lớn Hóa Nhỏ, nhưng lại bị Lớn Hóa Nhỏ khắc chế.\n\n“Tiên cổ Luật đạo của ngươi chẳng qua chỉ là Lục chuyển. Còn cổ Tiểu của ta lại là Thất chuyển, làm sao ngươi có thể thắng được ta?” Bên trên núi Phương Thốn truyền đến tiếng cười khanh khách của cổ tiên tí hon, tràn ngập sự đắc ý.\n\nSắc mặt Tự Tại Thư Sinh trầm xuống, không cách nào phản bác. Nội tình của y so với bộ tộc tí hon vẫn còn nông cạn lắm.\n\nTình thế đối với Ma đạo trở nên bất lợi.\n\nĐông Phương Trường Phàm cầm núi Phương Thốn trong tay, lại có Tàn Dương Lão Quân ở bên cạnh tương trợ, đã đứng ở thế bất bại. Chỉ cần đánh ra sát chiêu Vạn Tinh Phi Huỳnh càng nhiều, chiến lực của ông ta lại càng tăng vọt, cuối cùng chuyển ưu thế thành thắng thế, từ đó chiến bại quần ma.\n\nQuần ma không có thủ đoạn nào có thể khắc chế được Lớn Hóa Nhỏ.\n\nChiến thuật duy nhất bày ra trước mặt bọn họ dường như chỉ có ngạnh công, lấy ưu thế nhân số tiêu hao tiên nguyên mà thôi.\n\nNhưng cổ tiên Ma đạo từ trước đến nay luôn độc lai độc vãng. Mọi thứ đều cân nhắc cho mình, không muốn hao tổn quá lớn, được không bù mất.\n\nĐang trong lúc giằng co, bỗng nhiên có cổ tiên Ma đạo gầm thét: “Đáng chết, đàn cá chép Văn Lý của ta đã bị người ta lấy đi.”\n\nChúng ma theo tiếng nhìn lại, lập tức nhìn thấy rìa chiến trường, bên trên một đầm sâu, Phương Nguyên đang tranh thủ thời gian hút hết nước trong đầm vào trong tiên khiếu của mình.\n\nNgay cả Hắc Lâu Lan cũng phẫn nộ truyền âm cho Phương Nguyên: “Phương Nguyên, ngươi làm cái gì vậy?”\n\nChúng ma vốn chiến đấu rất vất vả, kết quả phát hiện có người thừa dịp bọn họ không sẵn sàng, lén lút thu thập tài nguyên.\n\nĐiều này giống như trong lúc mọi người đồng tâm hiệp lực, ra sức chèo mái chèo để thuyền lướt đi. Kết quả có người ngồi đuôi thuyền câu cá, còn câu được một con cá lớn, kiếm lợi bỏ vào túi tiền của mình.\n\n“Tại sao ngươi lại ích kỷ như vậy chứ?” Tự Tại Thư Sinh chỉ tay vào Phương Nguyên, trách cứ.\n\n“Cá chép Tán Văn của ta, đàn cá của ta.” Chu Thiên gầm thét không thôi.\n\n“Chúng ta ở đây gian nan tác chiến, ngươi lại ở phía sau thu tiền trà nước?” Âm mang lấp loé trong mắt Bì Thủy Hàn, giọng nói băng lãnh.\n\n“Cá chép Tán Văn của ta, đàn cá của ta.” Chu Thiên gào khóc.\n\n“Việc cấp bách bây giờ là giết chết Đông Phương Trường Phàm. Đến lúc đó, chẳng phải thứ gì cũng có sao?” Giọng nói của Lê Sơn Tiên Tử cũng mang theo vẻ trách cứ.\n\n“Thật ghê tởm, trả lại đàn cá cho ta. Ta phải đòi lại công đạo cho mình.” Chu Thiên hối hận đến hai mắt đỏ bừng. Sớm biết như vậy còn không bằng trực tiếp hủy đi. Y chiếm cứ tài nguyên ở đây nhưng lại lãng phí không ít thời gian quý báu. Kết quả lại rơi vào tay người khác, còn mình thì chẳng khác nào quản gia.\n\n“Tất cả im miệng cho ta. Nếu còn như vậy, lão tử ra tay đánh các ngươi đấy.” Phương Nguyên vô cùng hung hăng, khí thế cuồn cuộn. Đối với hắn mà nói, hắn chẳng đuối lý khi nói mấy chuyện này.\n\n“Ngươi.” Chu Thiên tức giận đến mắt trợn tròn, thiếu chút nữa phun ra một ngụm máu.\n\nPhương Nguyên cười khằng khặc. Hắn nhất định phải biểu hiện một cách hung hăng, như vậy mới khiến cho đám cổ tiên Ma đạo ở đây không được một tấc lại tiến một thước, từ đó bảo vệ được lợi ích của mình.\n\nĐám người Bì Thủy Hàn, Tự Tại Thư Sinh tức đến mức nghiến răng nghiến lợi, nhưng lại không thể ra tay.\n\nPhương Nguyên có chiến lực Thất chuyển. Nếu muốn đánh, bên cạnh hắn vẫn còn hai đồng bọn.\n\n“Vị cổ tiên Lục chuyển áo bào đen kia thì không tính, quan trọng là vị cổ tiên Thất chuyển, chỉ sợ là Lê Sơn Tiên Tử của Đại Tuyết Sơn.”\n\n“Lê Sơn Tiên Tử đã từng ký kết hiệp ước với Đông Phương tộc, nhất định sẽ không mưu hại Đông Phương tộc. Kết quả lại đến đây, khó trách lại che giấu dung mạo.”\n\nChỉ cần khẽ động, sơ hở lập tức lòi ra.\n\nThân phận của Lê Sơn Tiên Tử đã bị Tự Tại Thư Sinh và Bì Thủy Hàn nhìn thấu.\n\nMặc dù đã khám phá ra, nhưng Bì Thủy Hàn và Tự Tại Thư Sinh lại càng không dám động đậy. Bởi vì Lê Sơn Tiên Tử phụ thuộc Đại Tuyết Sơn, mà Đại Tuyết Sơn lại có cổ tiên Bát chuyển Tuyết Hồ Lão Tổ.\n\nAi cũng biết việc Tuyết Hồ Lão Tổ muốn luyện chế tiên cổ Hồng Vận Tề Thiên, nhưng luyện chế tiên cổ Bát chuyển, đầu tư cực lớn. Nói không chừng lần này Lê Sơn Tiên Tử phụng mệnh đến đây, vơ vét tài nguyên của Đông Phương tộc, đại diện cho ý chí của cường giả Bát chuyển."
}
