{
  "id": "chuong-3779-khi-hai-than-uy-1",
  "slug": "chuong-3779-khi-hai-than-uy-1",
  "title": "Chương 3779: Khí Hải thần uy (1)",
  "order": 3779,
  "volume": "",
  "content": "Chương 3779: Khí Hải thần uy (1)\n--------------------------------\n\nTrên chiến trường Trung Châu, bên phía Thiên Đình đã sớm tràn ngập nguy hiểm. Mạn Thiên Phồn Tinh Tinh Toán Trận đã bị tàn phá không chịu nổi, bị hủy mất tám thành. Thần Đế thành bị Thẩm Thương và Lục Úy Nhân tiến đánh, muốn duy trì hai sát chiêu Nhân đạo cũng có vẻ hữu tâm vô lực.\n\nTrong tình huống này, nếu bản thể Phương Nguyên muốn ra tay, tất nhiên sẽ chuyển sang Trung Châu, thậm chí tạo thành một tình huống tàn sát Thiên Đình không cách nào tưởng tượng được.\n\nTrong khoảnh khắc, Tinh Túc Tiên Tôn không hổ danh là đệ nhất nhân Trí đạo, nàng đã đưa ra quyết đoán của mình.\n\nTinh Túc Tiên Tôn thở dài, nói với Cự Dương Tiên Tôn: “Phương Nguyên xảo trá vô cùng, muốn dùng biện pháp này để bảo toàn tính mạng cho U Hồn Ma Tôn. Chúng ta tuyệt đối không thể trúng kế. Ta đuổi theo hắn, không để hắn có cơ hội đưa phân thân Mộng đạo trở lại tiên khiếu. Cự Dương tiên hữu, tất cả còn trông cậy vào ngươi giết chết U Hồn Ma Tôn.”\n\nTrong lòng Cự Dương Tiên Tôn biết rất rõ, Tinh Túc Tiên Tôn biết đây rõ ràng là mưu kế của Phương Nguyên, nhưng nàng nhất định phải trúng kế.\n\nTinh Túc Tiên Tôn làm khó Phương Nguyên không giả, nhưng bảo vệ Trung Châu lại càng thật.\n\nNhưng Cự Dương Tiên Tôn cũng không so đo.\n\nĐổi lại là ông, ông cũng sẽ bảo vệ huyết mạch Hoàng Kim, cam nguyện trúng kế.\n\nCự Dương Tiên Tôn gật đầu, chém đi chặt sắt: “Trận chiến hôm nay, U Hồn Ma Tôn và Phương Nguyên, nhất định phải có một bên diệt vong.”\n\nCự Dương Tiên Tôn cứ như thế mà phối hợp, khiến Tinh Túc Tiên Tôn thở phào một hơi.\n\nTrong thời khắc quan trọng, Cự Dương Tiên Tôn vẫn tỉnh táo và quyết đoán một cách sáng suốt.\n\nTinh Túc Tiên Tôn lập tức tăng tốc đuổi theo Phương Nguyên.\n\nBên trong không gian Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nTru Ma Bảng đang lui nhanh.\n\nTrong Tru Ma Bảng, Phương Chính, Xích Tâm Hành Giả trán đổ đầy mồ hôi, sắc mặt tái nhợt, gương mặt chăm chú còn hiện lên vẻ kinh hoàng.\n\nLúc này, hai đại Bảng chủ Tru Ma Bảng đương nhiệm và tiền nhiệm liên thủ với nhau.\n\nNhưng bọn họ đều rơi vào thế hạ phong.\n\nCái gì đã ép Tru Ma Bảng vừa lui lại lui.\n\n“Cẩn thận, ông ta đang tiếp cận.” Xích Tâm Hành Giả chủ yếu phụ trách điều khiển Tru Ma Bảng, bỗng nhiên lên tiếng nhắc nhở.\n\nÁo khoác sau lưng Chiến Bộ Độ bay lên.\n\nSau khi hắn ta thúc lên sát chiêu Tự Do Tàn Khuyết Biến, hắn ta chính là một hung thú hình người hàng thật giá thật. Cho dù là Tru Ma Bảng cũng khó mà tiếp nhận được một kích.\n\nPhương Chính nhận được sự nhắc nhở của Xích Tâm Hành Giả, không khỏi giật mình, miệng rống to: “Đến đây đi.”\n\nSau một khắc, Tru Ma Bảng bộc phát huyết quang.\n\nHuyết quang như nước, trong nháy mắt lan tràn khoảng cách mấy ngàn bước.\n\nBên trong huyết quang còn xen lẫn lãnh ý vô tận.\n\nChiến Bộ Độ muốn tiếp cận Tru Ma Bảng nhất định phải xông vào huyết quang. Không ngoài ý muốn, hành động của hắn ta đã bị trì hoãn.\n\n“Lại một chiêu này.” Chiến Bộ Độ không khỏi có chút ngạc nhiên.\n\nHắn ta bị một sát chiêu Huyết đạo ngăn cản ba lần.\n\nTru Ma Bảng thừa dịp tốc độ Chiến Bộ Độ giảm xuống, một lần nữa kéo ra khoảng cách an toàn.\n\nTất cả chiến quả đều nhờ Phương Chính.\n\nXích Tâm Hành Giả vui mừng nhìn Phương Chính, mang theo vẻ tán thưởng.\n\nPhương Chính thúc giục sát chiêu chính là Huyết Tiệm Lãnh, nhưng y đã liên kết chặt chẽ sát chiêu này với Tru Ma Bảng, giống như Huyết Tiệm Lãnh chính là sát chiêu của bản thân Tru Ma Bảng.\n\nĐây là một bước tiên phong cực kỳ tinh diệu, bảng chủ Tru Ma lịch đại đều không làm được điều này.\n\nNói đến, Xích Tâm Hành Giả còn là sư phụ của Phương Chính.\n\nSở dĩ ông ta thu đồ cũng không phải tự nguyện, nhiều hơn chính là tuân lệnh thượng cấp và lợi ích bản thân. Vì thế, cảm nhận của Xích Tâm Hành Giả về Phương Chính không tốt, cũng không để đồ đệ này trong lòng.\n\nNhưng bây giờ, ấn tượng của Xích Tâm Hành Giả đối với Phương Chính đã phát sinh thay đổi cực lớn.\n\n“Giao Tru Ma Bảng cho ngươi đúng là không sai. Phương Chính, sau này ngươi hãy cố gắng nhiều hơn.” Xích Tâm Hành Giả khích lệ.\n\n“Vâng, sư phụ, con nhất định sẽ ghi nhớ trong lòng.” Phương Chính có chút ngoài ý muốn.\n\nY chợt thở dài: “Con bước vào đại trận Diễn Hoá, tiếp xúc tinh tuý Họa đạo, từ đó cải tiến sát chiêu Huyết Tiệm Lãnh. Nó được Tru Ma Bảng tăng phúc, uy năng tăng vọt, có thể khiến cho cổ tiên Bát chuyển cường giả đông máu mà chết. Nhưng phát huy trên người Chiến Bộ Độ lại chỉ ngăn cản hắn ta được một lát.”\n\nXích Tâm Hành Giả lắc đầu: “Không phải ngươi không ưu tú mà đối thủ của ngươi quá mạnh. Dù sao hắn ta cũng là phân thân mạnh nhất của Luyện Thiên Ma Tôn.”\n\nNhắc đến Phương Nguyên, Phương Chính lại thở dài, trong lòng phức tạp khó tả.\n\n“Được rồi, chúng ta phải cuốn lấy Chiến Bộ Độ, không để cho hắn ta phá hư không gian đại trận.” Xích Tâm Hành Giả nói đến đây, khó nén được sự lo lắng trong lòng: “Haiz, nếu tính toán lại, phân thân mạnh nhất của Luyện Thiên Ma Tôn vẫn là Khí Hải Lão Tổ. Hy vọng Tần Đỉnh Lăng đại nhân có thể kiềm được chân ông ta.”\n\nĐộng thiên Hoa Văn.\n\nTrận cơ Mạn Thiên Phồn Tinh Tinh Toán Trận trải bên trong động thiên lưỡng thiên, lúc này động thiên đã không còn thừa lại bao nhiêu.\n\nCó thể nói, động thiên Hoa Văn là trụ cột sau cùng.\n\nKhí lưu mãnh liệt như đại dương mênh mông che trời. Khí Hải Lão Tổ từ trên không trung nhìn xuống quần hùng.\n\nTần Đỉnh Lăng, Mi Công, Đồng Công hoặc khống chế tiên cổ ốc hoặc một mình huyền không, tất cả đều ngước nhìn Khí Hải Lão Tổ, sắc mặt ngưng trọng vô cùng.\n\nGiao thủ cho đến bây giờ, Khí Hải Lão Tổ cho thấy chiến lực Á tiên tôn mạnh nhất của mình.\n\nNhất là chiêu Hồ Ngang, một khi thôi động, nhất định có thể đánh vỡ một động thiên, không người nào có thể ngăn cản."
}
