{
  "id": "chuong-3710-u-thien-1",
  "slug": "chuong-3710-u-thien-1",
  "title": "Chương 3710: U Thiên (1)",
  "order": 3710,
  "volume": "",
  "content": "Chương 3710: U Thiên (1)\n------------------------\n\nNếu là cổ Quang Cửu chuyển hoang dã, Quang Đế Quân không cách nào thu phục, luyện hóa nó.\n\nNhưng cổ Quang đã bị thương, cộng thêm Cự Dương Tiên Tôn hiệp trợ, lúc này Quang Đế Quân mới nhìn thấy được khả năng thành công.\n\nNhưng phương pháp này cũng có khuyết điểm.\n\nTrong một khoảng thời gian rất dài, Quang Đế Quân gần như không có hành động nào, thậm chí ăn uống cũng phải cần có người khác hỗ trợ.\n\nTrường Sinh Thiên vừa có chiến lực Á tiên tôn đã trực tiếp bế tử quan.\n\nNhưng trên dưới Trường Sinh Thiên lại không có cách nào.\n\nKhông có khả năng giao cổ Quang cho Phương Nguyên, để hắn chữa trị.\n\nĐây là tiên cổ Cửu chuyển.\n\nPhương Nguyên căn bản vẫn có chút ranh giới cuối cùng.\n\nCự Dương Tiên Tôn và Quang Đế Quân tuyệt không ngốc đến mức tìm Phương Nguyên trợ giúp.\n\nThấy vận khí bản thân không tốt, Cự Dương Tiên Tôn bất đắc dĩ thầm than.\n\n“Nếu ta đạt được không phải cổ Quang Cửu chuyển mà là tiên cổ Vận đạo Cửu chuyển, mặc kệ là cái gì, chỉ cần là tiên cổ Vận đạo, vậy là tốt rồi.”\n\nCảm giác này, Cự Dương Tiên Tôn cũng rất quen thuộc.\n\nMặc dù rất nhiều dị biến đột nhiên phát sinh, cuối cùng đều có lợi cho ông ta.\n\nNhưng đa số tình huống đều không phải Cự Dương Tiên Tôn cần nhất.\n\nDù sao cũng là biến số mà không phải định số.\n\nTrước mắt, nếu Cự Dương Tiên Tôn có được một con tiên cổ Vận đạo Cửu chuyển, ông ta có thể cải tiến sát chiêu điều tra Cửu chuyển, rất có khả năng phát hiện được là ai có khả năng uy hiếp ông ta lớn nhất.\n\nHiện tại, Cự Dương Tiên Tôn không có tiên cổ Vận đạo Cửu chuyển. Cho dù có thôi động sát chiêu điều tra, nhận được đạo ngân Vận đạo Trường Sinh Thiên tăng phúc cũng chỉ nhìn thấy được đại thế Vận đạo mà thôi.\n\nBa tôn giằng co, còn có U Hồn Ma Tôn thần trí không rõ, xen lẫn Á tiên tôn Phượng Cửu Ca, còn có bố cục và mưu đồ của tôn giả khác. Tất cả khí vận đều quấn lấy nhau, khiến Cự Dương Tiên Tôn khó mà phân biệt được, chỉ có thể nhìn ra đại thế mơ hồ.\n\nTiên cổ Cửu chuyển rất quan trọng.\n\nNó thường mang đến một loại chất biến.\n\nĐạo ngân Vận đạo tăng phúc, mặc kệ nhiều ít chỉ là lượng biến mà thôi.\n\n“Có lẽ ta vẫn là người có tiến triển nhiều nhất trong ba tôn. Lần này vận thế hiển hoá, rất có thể bởi vì cổ Quang Cửu chuyển, khiến các tôn giả khác liên thủ đối phó ta. Lúc này mới dẫn đến khí vận bọn họ che đậy ta.”\n\n“Đương nhiên còn có một khả năng, chính là ta đã bị một người vượt qua, ưu thế không còn. Nhưng tình huống này, rốt cuộc ai mới là người ẩn tàng chứ?”\n\nCũng giống như Phương Nguyên trước đó suy đoán về Phượng Cửu Ca, Thiên Đình, Cự Dương Tiên Tôn cũng chỉ có thể suy đoán chứ không thể đoán ra được chân tướng.\n\nCự Dương Tiên Tôn đành phải rời khỏi Trường Sinh Thiên, tiếp tục luyện hóa đạo ngân Bắc Nguyên.\n\nSau khi triệt để luyện hóa đạo ngân Vận đạo Bắc Nguyên, Cự Dương Tiên Tôn giống như khuếch trương đại bản doanh Trường Sinh Thiên ra toàn bộ Bắc Nguyên.\n\nChỗ tốt trong đó rất nhiều.\n\nVí dụ, Cự Dương Tiên Tôn một lần nữa bị Tinh Túc Tiên Tôn và Phương Nguyên liên thủ tiến đánh.\n\nÔng không cần chạy trốn vào bên trong Trường Sinh Thiên, chỉ cần tiến vào phạm vi Bắc Nguyên là có thể nhận được tăng phúc rất lớn.\n\nMặc dù trình độ tăng phúc này còn kém hơn Trường Sinh Thiên rất nhiều, nhưng đủ để đối phó với hai tôn liên thủ.\n\nĐồng thời, Bắc Nguyên cũng bị Cự Dương Tiên Tôn khống chế sâu hơn. Cự Dương Tiên Tôn cố ý bồi dưỡng cổ tiên hậu đại, không giống như một số tôn giả vô sỉ, không để ý đến mặt mũi tôn giả, tùy tiện đồ sát bộ tộc Hoàng Kim. Nhưng Cự Dương Tiên Tôn cũng không có biện pháp quá tốt để ngăn cản.\n\nCự Dương Tiên Tôn hiểu rất rõ, thời gian kéo càng dài, thực lực tôn giả không ngừng trưởng thành, càng lúc càng mạnh, tiên nguyên dự trữ cũng nhiều hơn.\n\nThời gian đầu, tiên nguyên của các tôn giả đều không đủ dùng. Lúc này chính là thời cơ tốt nhất luyện hóa đạo ngân tự nhiên trong thiên địa.\n\nBỏ qua thời cơ này, về sau sẽ rất khó khăn.\n\nLuyện hóa đạo ngân tự nhiên, nếu bị quấy nhiễu, tiến triển sẽ rất nhỏ.\n\nNếu bị các tôn giả khác chiếm cứ tiên cơ, vậy thì không xong rồi.\n\nVí dụ như một khu vực bị Tinh Túc Tiên Tôn luyện hóa đạo ngân Trí đạo trước, như vậy thực lực của Tinh Túc Tiên Tôn ở khu vực này sẽ bành trướng lên rất nhiều.\n\nĐến lúc đó, nếu Cự Dương Tiên Tôn muốn bắt đầu luyện hóa đạo ngân Vận đạo ở đây, Tinh Túc Tiên Tôn tấn công đến. Rút lui chính là lựa chọn lý trí của Cự Dương Tiên Tôn.\n\nKhông tính U Hồn Ma Tôn thần trí không rõ, trong ba tôn, ưu thế của Cự Dương Tiên Tôn vẫn rõ ràng như cũ.\n\nQuy mô luyện hóa đạo ngân Vận đạo của ông ta là nhiều nhất.\n\nMột khi tất cả đạo ngân Vận đạo Bắc Nguyên bị ông ta luyện hóa hết, ông ta tuyệt không cho phép các tôn giả khác đến nhúng chàm.\n\nMặc kệ Tinh Túc Tiên Tôn muốn luyện hóa đạo ngân Trí đạo Bắc Nguyên hay là Phương Nguyên muốn luyện hóa đạo ngân Luyện đạo Bắc Nguyên, tất cả đều phải nghênh đón đòn phủ đầu của Cự Dương Tiên Tôn.\n\nBởi vậy, luyện hóa đạo ngân tự nhiên vào lúc này là thỏa đáng nhất.\n\nQua khoảng thời gian này rồi, độ khó sẽ tăng vọt.\n\nNgoại trừ nguyên nhân này, còn có một bí mật quan trọng hơn, vẫn luôn thúc giục các tôn giả mau chóng luyện hóa đạo ngân.\n\nĐó chính là, chỉ có hoàn toàn luyện hóa đạo ngân tự nhiên trong thế giới mới có thể ổn định, duy trì được cảnh giới lưu phái mình.\n\nU Hồn Ma Tôn phát ra ngọn lửa băng hàn, tàn sát lưỡng thiên, ba tôn còn lại đều lo luyện hóa đạo ngân của riêng mình, giới cổ tiên ngũ vực một lần nữa rơi vào sự bình yên ngắn ngủi.\n\nĐàn thú khó mà tính toán từ trong lưỡng thiên đào vong xuống ngũ vực.\n\nThế lực siêu cấp ngũ vực sứt đầu mẻ trán, cổ tiên thì vội vàng ra tay, toàn lực thủ hộ lãnh địa của mình."
}
