{
  "id": "chuong-2985-tham-thuong-pha-giai-1",
  "slug": "chuong-2985-tham-thuong-pha-giai-1",
  "title": "Chương 2985: Thẩm Thương phá giải (1)",
  "order": 2985,
  "volume": "",
  "content": "Chương 2985: Thẩm Thương phá giải (1)\n-------------------------------------\n\nVị cổ tiên trẻ tuổi vung tay lên, ám quang phun trào, nhanh chóng tu bổ hư hỏng, vãn hồi lại bại vong của Trường Sinh Thiên.\n\nCơ thể Băng Tắc Xuyên chấn động: “Thất hoàng tử.”\n\nLong Công hừ lạnh: “Thì ra là con trai của Cự Dương.”\n\nVị cổ tiên trẻ tuổi chính là người con thứ bảy của Cự Dương Tiên Tôn, được gọi là thất hoàng tử. Y gật đầu: “Có Thất Thứ Lang ta ở đây, bây giờ ngươi còn muốn công phá Kiếp Vận Đàn, độ khó tăng lên gấp bội.”\n\n“Nơi này chính là thành Đế Quân Trung Châu?” Diệp Phàm đi theo một đội ngũ tiến vào thành Đế Quân, vừa nhìn quanh bốn phía vừa tinh tế dò xét.\n\nY là cổ sư Nam Cương, từ lâu đã nghe nói đến tên của thành Đế Quân.\n\nĐây là thành trì phàm nhân lớn nhất Trung Châu, không, chính xác hơn mà nói là toàn bộ ngũ vực. Ở đây, cổ sư Tam chuyển rất phổ biến. Ở Nam Cương, cổ sư Tam chuyển bình thường đều là gia lão, tộc lão quyền cao chức trọng.\n\nVà đây cũng là lần đầu tiên Diệp Phàm đến thành Đế Quân.\n\nThành Đế Quân quả nhiên không hổ là thành Đế Quân, bố cục nghiêm cẩn, không gian rộng lớn, không để cho Diệp Phàm phải thất vọng.\n\n“Nhưng so sánh tiên cổ ốc, thành Đế Quân còn phải thua chị kém em.” Nghĩ đến đây, Diệp Phàm ngửa đầu nhìn trời.\n\nTrên bầu trời, một tiên cổ ốc lơ lửng.\n\nCòn có một đình các rất tinh xảo, trên xà treo rất nhiều lồng chim với các loại chim líu ríu bên trong, đây chính là Lãm Tước Các của Thiên Liên Phái.\n\nCòn có một trang viên kết cấu tinh diệu, gạch bạch ngọc, ngói xanh xám, khí lạnh dày đặc, hình như còn có long hồn gào thét, đây chính là Hàn Ly Trang của Cổ Hồn Môn.\n\nCòn có tầng lâu cao bảy tầng, mạn trướng tung bay, là Phong Mãn Lâu của Phong Vân Phủ.\n\nLại có doanh trại hùng tráng, đại kỳ tung bay, là Giác Liên Doanh của Chiến Tiên Tông.\n\nNgoài ra, còn có Huyễn Cảnh Viên, Nhạc Dương Cung, Nhật Nguyệt Quan...\n\nDiệp Phàm bái Lục Úy Nhân làm sư phụ, từ chỗ sư phụ biết được rất nhiều tin tức về cổ tiên. Hắn có thể nhận ra được đa số tiên cổ ốc.\n\nNhững tiên cổ ốc này không to lớn như thành Đế Quân, nhưng lại rất lấp lánh, thu hút sự bàn tán và chú ý của người dân toàn thành.\n\nLúc này, một chàng thanh niên trẻ tuổi đi bên cạnh cảm thán nói: “Xem ra lời đồn là không sai. Thiên địa muốn trở nên rộng lớn, tiên nhân cũng phải khai chiến với nhau. Một đại thời đại sắp đến rồi, khoảng cách tiên phàm sẽ không còn xa nữa. Đây chính là kế hoạch của chúng ta, huynh nói đúng không, Diệp huynh?”\n\nDiệp Phàm nhìn chàng thanh niên đang nói chuyện, gật đầu đáp lại: “Đệ nói không sai, Hồng đệ.”\n\nKiếp trước, Diệp Phàm và Hồng Dịch quen biết nhau trong đại hội luyện cổ Trung Châu, đồng thời còn kết bái làm huynh đệ khác họ.\n\nHồng Dịch mỉm cười: “Đại hội luyện cổ này có thể nói là tình huống chưa bao giờ có, trước nay chưa từng có. Cứ để cổ tiên trên trời đánh, đây không phải là chuyện chúng ta có thể lẫn vào.”\n\n“Ha ha, lời này rất có lý. Lần này chúng ta phải đọ sức một trận.” Diệp Phàm vỗ vai Hồng Dịch.\n\nHai huynh đệ đều ý chí chiến đấu sục sôi.\n\nHồng Dịch nói: “Ta có một dự cảm, người chiến thắng đại hội luyện cổ lần này sẽ là một trong hai chúng ta.”\n\nHai lỗ tai Thẩm Thương khẽ động. Cuộc đối thoại giữa Diệp Phàm và Hồng Dịch truyền vào tai của ông không sót một chữ.\n\nTuy hai người là phàm nhân, nhưng Thẩm Thương vẫn luôn tập trung sự chú ý vào hai người.\n\n“Tương lai ngũ vực loạn chiến, nói không chừng sẽ tạo cơ hội thành tiên cho hai chàng thanh niên này.” Thẩm Thương là Chuẩn vô thượng Nhân đạo, có trực giác cao hơn Nhân tộc bình thường.\n\nVề phía Thiên Đình, sát chiêu Nhân đạo Vạn Chúng Nhất Tâm đã được thi triển, loại đám người Tự Tại Thư Sinh, Trịnh Thanh ra ngoài.\n\nNhưng Thẩm Thương vẫn có thể ngụy trang lẫn vào đại hội, từ đầu đến cuối vẫn không bị hoài nghi.\n\nDù sao ông cũng là cổ tiên Bát chuyển, lại còn là Chuẩn vô thượng đại tông sư Nhân đạo.\n\nThẩm Thương điều tra chung quanh, trong lòng không khỏi hưng phấn.\n\n“Trước đó ta đoán không sai. Thành Đế Quân quả nhiên là một trong những nhân mạch chủ yếu của Trung Châu.”\n\nNúi có sơn mạch, có địa mạch. Người cũng có nhân mạch.\n\n“Thành Đế Quân là do Nguyên Thủy Tiên Tôn xây dựng năm đó. Trải qua nhiều năm biến thiên như vậy, vị trí không ngừng di chuyển, nhưng trước giờ vẫn là nơi tập kết nhân mạch lớn nhất trên mặt đất của Trung Châu.”\n\n“Nơi này dư thừa nhân kiệt tuấn tài, là chủ mạch Nhân tộc của Trung Châu. Ngoài ra, ở đây còn có thủ đoạn Nhân đạo do tiên tôn lịch đại của Thiên Đình bố trí. Ừm, ta có thể mơ hồ phát hiện được sự tồn tại của bọn chúng.”\n\nPhương Nguyên dùng lý do trùng sinh tận lực khuyên Thẩm Thương ra tay, dốc hết toàn lực phá giải thủ đoạn Nhân đạo của tôn giả.\n\nNhiệm vụ này rất có tính khiêu chiến, kích thích đấu chí nồng đậm của Thẩm Thương.\n\nĐủ loại dấu vết có liên quan đến sát chiêu Nhân đạo đối với đám người Phương Nguyên mà nói, bọn họ không phát hiện được, nhưng rơi vào mắt Thẩm Thương lại có dấu vết để lần theo.\n\nÔng ta một đường ngụy trang lẻn vào thành Đế Quân, rốt cuộc phát hiện được thời cơ phá hủy sát chiêu tôn giả.\n\n“Thiên Đình thu thập nhân ý, được cất giữ bên trong Thiên Đình.”\n\n“Phòng ngự ở đó quá sâm nghiêm, không cách nào tiến vào, như vậy sẽ không cách nào hủy đi nhân ý. Mà nhân ý không bị huỷ, vậy thì không cách nào rút củi dưới đáy nồi.”\n\n“Nhưng, ra tay ở đây lại có hiệu quả thượng giai.”\n\n“Thiên Đình thu thập nhân ý, thành Đế Quân đã phát huy tác dụng quan trọng trong quá trình này, tương đương với nơi trung chuyển lớn nhất.”\n\n“Phá hủy nơi này, hiệu suất tích luỹ nhân ý của Thiên Đình sẽ giảm đi rất nhiều.”\n\nNhưng Thẩm Thương cũng không dự định phá hư và hủy diệt.\n\nÔng còn có ý đồ lớn hơn.\n\nÔng muốn tìm hiểu nguồn gốc, lấy thành Đế Quân làm điểm phản chế sát chiêu Nhân đạo của tôn giả, thậm chí từ đó đẩy ngược ra ảo diệu của thủ đoạn Nhân đạo của Tôn giả, sau đó học trộm."
}
