{
  "id": "chuong-3580-vu-giao-cong-khai-thu-nhat-cua-phuong-nguyen-2",
  "slug": "chuong-3580-vu-giao-cong-khai-thu-nhat-cua-phuong-nguyen-2",
  "title": "Chương 3580: Vụ giao công khai thứ nhất của Phương Nguyên (2)",
  "order": 3580,
  "volume": "",
  "content": "Chương 3580: Vụ giao công khai thứ nhất của Phương Nguyên (2)\n-------------------------------------------------------------\n\nSuy nghĩ này loé lên trong đầu Thạch Trung.\n\nThạch Trung trước kia ngoài ý muốn có được một tàn phương tiên cổ Tài Phú.\n\nCổ Tài Phú là tiên cổ truyền kỳ. Nếu Thạch Trung có thể luyện thành, có thể trở thành phú khả địch quốc, nhanh chóng tích luỹ tài nguyên tu hành khổng lồ, thoát khỏi sự trói buộc của gia tộc.\n\nĐể luyện chế cổ Tài Phú, Thạch Trung không tiếc âm thầm bắt người luyện cổ. Một khi hành vi ma đạo này bị phát hiện, ông ta sẽ gặp phiền phức lớn.\n\nMặc dù ông ta chịu phong hiểm rất lớn, thử luyện cổ cũng hơn trăm lần nhưng đều là thất bại. Khoảng cách đến lúc thành công vẫn còn một khoảng rất dài.\n\nThạch Trung đương nhiên biết tuyên bố của Phương Nguyên, nhưng ông ta không dám mạo hiểm.\n\nCổ Tài Phú là toàn bộ hy vọng của ông ta.\n\n“Sao? Có cổ tiên nhanh chóng đến đây.” Đúng lúc này, tiên trận bỗng phát ra cảnh cáo.\n\nBiểu hiện Thạch Trung khẽ biến, lập tức rút thần niệm khỏi Bảo Hoàng Thiên, khống chế tiên trận.\n\nLúc này, Thạch Kháng dẫn theo hai vị cổ tiên còn lại ngừng chân giữa thương khung, đứng ngoài biên giới cảm ứng của tiên trận chứ không tiến vào.\n\nSau khi Thạch Trung liên lạc xong, nghiệm chứng thân phận, lập tức biết được ý định của Thạch Kháng đến đây.\n\n“Thạch Kháng huynh có thể đến đây, tại hạ vui vẻ không hết. Ba vị mau mời vào.” Biểu hiện của Thạch Trung vô cùng nhiệt tình.\n\nBa vị cổ tiên tiến vào tiên trận, nghỉ ngơi dưỡng sức một lát. Thạch Trung mở một bữa tiệc rượu, mời ba vị cổ tiên vào.\n\nÔng ta cố ý khiêm tốn, nhường vị trí chủ vị lại cho Thạch Kháng.\n\nThạch Kháng thoái thác mấy lần, sau đó ngồi vào vị trí chủ vị.\n\nTình huống này lọt vào mắt hai vị cổ tiên, hai vị cổ tiên nhớ đến lời đồn, trong lòng liền hiểu rõ.\n\nSo với Thạch Trung, Thạch Kháng là hồng nhân của Thạch gia. Cách đây không lâu, hắn ta đã đánh bại quần hùng, cuối cùng đoạt được phúc địa Sa Bao.\n\nLần này giết chết Long Ngạc, thu hoạch của Thạch Kháng không cần nộp lại cho gia tộc. Rất nhiều Long Ngạc đều được bán vào trong Bảo Hoàng Thiên.\n\nĐãi ngộ như vậy khiến cho Tả Khâu Viêm Minh và Thác Bạt Phong Yên cũng phải đỏ mắt.\n\n“Lần này Vạn gia dẫn đầu, muốn hiệu triệu chúng tiên Tây Mạc liên hợp thảo phạt Phòng gia, không biết hai vị tiên hữu nghĩ như thế nào?” Qua ba lần rượu, Thạch Kháng lên tiếng hỏi.\n\nTả Khâu Viêm Minh nói: “Vạn gia và Phòng gia có cừu hận rất sâu. Vạn gia dẫn đầu cũng không cần phải suy nghĩ. Lý do đưa ra cũng rất hợp lý, có thể nói là không có kẽ hở. Nhưng tiểu muội lại cảm thấy, lần này Vạn gia hiệu triệu chỉ sợ tiền cảnh rất đáng lo.”\n\n“Không sai, ta cũng có cách nhìn này.” Thác Bạt Phong Yên chậm rãi đặt chén rượu xuống: “Thứ nhất, bức tường ngăn giới ngũ vực tiêu tán, bên trong Tây Mạc có một số gia tộc lớn nằm ở biên giới, muốn bảo bọn họ có động tác gì lớn sẽ rất khó khăn.”\n\n“Thứ hai, Phòng gia không yếu. Tu vi của Thái thượng đại trưởng lão Phòng gia Phòng Công cao đến Bát chuyển, mà Phòng gia am hiểu nhất chính là tiên cổ ốc.”\n\n“Thứ ba, Phòng gia có mối quan hệ không tệ với rất nhiều gia tộc. Cuộc đại chiến số mệnh chính là do Phòng gia dẫn đầu. Chiến dịch đó đã khiến cho uy danh của Phòng gia tăng cao.”\n\n“Thứ tư, cũng là điểm quan trọng nhất, Phòng gia giao dịch với Phương Nguyên chính là lý do để chúng ta nổi lên, nhưng cũng là điểm khiến các nhà chúng ta phải kiêng kỵ. Ai biết được rốt cuộc mối quan hệ giữa Phương Nguyên và Phòng gia là như thế nào?”\n\nThạch Kháng liên tục gật đầu, thở dài nói: “Phân tích của Thác Bạt huynh rất trật tự rõ ràng, làm cho người ta tin phục.”\n\nThạch Trung vẫn giữ im lặng, như có điều suy nghĩ.\n\nPhân tích của Thác Bạt Phong Yên thật ra rất đơn giản. Thạch Kháng cũng biết, nhưng hắn ta nhất định phải hỏi.\n\nBởi vì Thạch Kháng đại diện cho Thạch gia, cũng muốn hỏi ý kiến của Tả Khâu Viêm Minh và Thác Bạt Phong Yên, nhằm tìm hiểu mục đích phía sau của gia tộc bọn họ là gì.\n\nLúc này, sau khi biết được mục đích của hai nhà Thác Bạt và Tả Khâu nhất trí với Thạch gia, Thạch Kháng cũng cảm thấy dễ làm việc hơn rất nhiều.\n\n“Nào, chúng ta uống rượu đi.” Thạch Kháng giơ cao chén rượu, mặt mỉm cười.\n\nSau khi cơm nước no nê, ba vị cổ tiên liền cảm ơn Thạch Trung, sau đó khởi hành đến Vạn gia.\n\nThạch Trung thu dọn bàn tiệc, trong lòng rầu rĩ không vui.\n\nĐãi ngộ của Thạch Kháng hoàn toàn khác với Thạch Trung.\n\nTrước đó Thạch Kháng bế quan, tài nguyên Thạch gia cung ứng sung túc. Thạch Kháng cướp phúc địa Sa Bao, gia tộc lập tức ban thưởng lớn. Giết chết Long Ngạc cũng không cần giao nộp về, chất béo thật sự rất phong phú. Bây giờ đi sứ Vạn gia lại không hề có phong hiểm, kết quả gần như đã định, tất nhiên sẽ được Vạn gia ân cần chiêu đãi. Nói là nhiệm vụ, thật ra hoàn toàn là phúc lợi.\n\n“Haiz, ta hy vọng nhất vẫn là cổ Tài Phú. Đến bao giờ ta mới có thể luyện thành con cổ này?”\n\n“Luyện Thiên Ma Tôn... Không, ta tuyệt không thể dựa vào tay người khác, phong hiểm quá lớn.”\n\nMặc dù Thạch Trung có quyết định này, thật ra lòng tin luyện cổ của ông ta đã không ngừng giảm bớt sau trăm lần thất bại trong quá khứ.\n\nMột trực giác mơ hồ nói cho ông ta biết, nếu dựa vào chính ông ta mà muốn luyện thành cổ Tài Phú, hy vọng quá xa vời.\n\nThế là, bất tri bất giác, ông lại rót thần niệm vào Bảo Hoàng Thiên thăm dò.\n\nBên trong Bảo Hoàng Thiên, ý chí của Phương Nguyên bỗng mở hai mắt ra, một lần nữa lên tiếng, âm thanh rộng lớn: “Đây là tiên cổ Thất chuyển di động, cổ Đâu Phong, là Vũ Dung Nam Cương nhờ luyện chế. Bây giờ đã luyện thành, hiện tại đang giao dịch.”\n\n“Cái gì?” Thạch Trung rúng động.\n\nLúc này, chỉ cần cổ tiên chú ý Bảo Hoàng Thiên, tất cả đều xôn xao."
}
