{
  "id": "chuong-3231-the-thi-con-djanh-nhu-the-nao-2",
  "slug": "chuong-3231-the-thi-con-djanh-nhu-the-nao-2",
  "title": "Chương 3231: Thế thì còn đánh như thế nào? (2)",
  "order": 3231,
  "volume": "",
  "content": "Chương 3231: Thế thì còn đánh như thế nào? (2)\n----------------------------------------------\n\n“Lục Úy Nhân, Thanh Cừu, phân thân Khí Hải vây công U Hồn, nhưng ông ta vẫn thành thạo, điêu luyện như vậy. U Hồn Ma Tôn có trình độ như thế cũng chỉ là tàn hồn, trên người bị thương, cũng không có được trạng thái đỉnh phong như trước khi độ kiếp luyện cổ Thiên Thai Chí Tôn.”\n\nPhương Nguyên cảm khái không thôi.\n\nU Hồn Ma Tôn mạnh như thế nào, hắn đã cảm nhận được đầy đủ.\n\n“Không thể tiếp tục như vậy mãi được. Ngô Soái, ngươi hãy ra tay, gia nhập vây công đối phó U Hồn.” Phương Nguyên ra lệnh.\n\nChiến cuộc trước mắt là U Hồn Ma Tôn chờ ba bên đưa Phương Nguyên vào chỗ chết. Đổi lại bên khác, Lục Úy Nhân kế thừa di chí của Nhạc Thổ Tiên Tôn, muốn diệt trừ U Hồn Ma Tôn.\n\nPhương Nguyên là mấu chốt, U Hồn Ma Tôn cũng là mấu chốt.\n\nÁp lực bên ngoài của Phương Nguyên không lớn, nhưng hắn kiêng kỵ U Hồn Ma Tôn, cho nên không chút do dự nhắm ngay hỏa lực vào U Hồn Ma Tôn.\n\nNgô Soái tham chiến.\n\nNhất thời, quân đoàn kiến tập trung thành một dòng sông kiến, cuồn cuộn chảy về hướng Đông, xoắn lấy U Hồn Ma Tôn.\n\nU Hồn Ma Tôn phân ra một phần tinh lực thi triển sát chiêu đối kháng.\n\nNgô Soái là phân thân Long nhân của Phương Nguyên, chủ tu Nô đạo. Mặc dù thời gian tu hành không dài, nhưng y kế thừa di sản của Long nhân tộc, còn có chân truyền của Ngô Soái chân chính.\n\nSau mấy vòng công thủ, Lục Úy Nhân mừng thầm trong lòng: “Mặc dù Ngô Soái không thường ra tay, nhưng có tu vi Bát chuyển, chiến lực của y cũng vô cùng khả quang. Tốt, có y rồi, đến phiên U Hồn gặp áp lực.”\n\nCó ông thao túng chiến trường, ngay cả Thanh Cừu cũng có thể kéo vào đội ngũ vây công huống chi là Ngô Soái thật tâm phối hợp.\n\nNgô Soái rất nhanh gia nhập vào đội ngũ vây công, tiết tấu càng nhanh, áp lực mang đến cho U Hồn Ma Tôn lại càng lớn.\n\nThực lực U Hồn Ma Tôn khi mạnh nhất cũng vẫn chưa đạt đến trạng thái đỉnh phong khi còn là hồn phách. Cho dù Khí Tuyệt Ma Tiên, Khí Hải Lão Tổ không địch lại U Hồn Ma Tôn, cũng có thể đánh với ông mấy chục hiệp, có qua có lại.\n\nCó Ngô Soái gia nhập, sinh ra một loại chất biến, là quả cân cân bằng chiến lực hai bên.\n\nThế công của đám người Lục Úy Nhân có thể nói là rả rích không ngừng, cuồn cuộn không dứt.\n\nTình huống U Hồn Ma Tôn bắt đầu bị động, mệt mỏi ứng phó vây công.\n\nSát chiêu tiên đạo Thượng Khí Bất Tiếp Hạ Khí.\n\nKhí Tuyệt Ma Tiên duỗi ra hai ngón tay, phân biệt chỉ vào đỉnh và nền An Thổ Trọng Sơn Bảo.\n\nNhất thời, An Thổ Trọng Sơn Bảo không thể động đậy. Phương Nguyên bên trong tiên cổ ốc biến sắc, hô hấp không trôi. Hỏng hơn chính là, tiên nguyên mà hắn rót vào An Thổ Trọng Sơn Bảo cũng bị đứt quãng.\n\nTiên cổ ốc phát uy cần rất nhiều tiên nguyên. An Thổ Trọng Sơn Bảo cũng giống như vậy. Bây giờ bị một chiêu đánh trúng, phòng ngự cũng trở nên lúc mạnh lúc yếu.\n\nKhuyết điểm của An Thổ Trọng Sơn Bảo đã bộc lộ.\n\nTốc độ của nó quá chậm, chỉ có thể miễn cưỡng chịu đựng đa số sát chiêu. Đương nhiên, phòng ngự của nó cực mạnh, có thể tiêu hao hết tiên nguyên của cổ tiên đối địch.\n\nCho nên, chiến thuật thích hợp nhất của An Thổ Trọng Sơn Bảo là chiến thuật tiêu hao. Cổ tiên có thể trốn bên trong chữa thương, đồng thời dựa vào An Thổ Trọng Sơn Bảo để tiêu hao tiên nguyên của đối phương, điều tra sát chiêu của họ.\n\nThủ đoạn công phạt của An Thổ Trọng Sơn Bảo cũng khiếm khuyết. Trên thực tế, Khí Tuyệt Ma Tiên có thể tạm thời mặc kệ Phương Nguyên, hợp lực cùng với U Hồn Ma Tôn đối phó đám người Lục Úy Nhân. Phương Nguyên bị vạn kiếp dây dưa, chỉ có thể dựa vào An Thổ Trọng Sơn Bảo xuất chiến, uy hiếp rất thấp.\n\nSát chiêu tiên đạo Hồn Bạo.\n\nU Hồn Ma Tôn bỗng nhiên quay người, gượng chống thế công đám người Lục Úy Nhân, ngón tay gảy liên tục, bắn ra hơn mười điểm đen.\n\nĐiểm đen rất nhanh bắn tới trên không An Thổ Trọng Sơn Bảo, đột nhiên biến thành hơn mười con Hồn thú Thái cổ.\n\nHồn thú Thái cổ hung hăng bổ nhào xuống, nhào trúng An Thổ Trọng Sơn Bảo. Cơ thể to như núi của bọn chúng tầng tầng lớp lớp, hoàn toàn vùi lấp An Thổ Trọng Sơn Bảo.\n\nSau một khắc, ầm ầm.\n\nVụ nổ kinh khủng khiến đám Hồn thú Thái cổ mệnh táng ngay tại chỗ. Bọn chúng hy sinh tính mệnh đổi lấy vụ nổ kinh khủng, nhấc lên một lồng ánh sáng đen nhánh hình tròn.\n\nLồng ánh sáng nhanh chóng bành trướng. Chỉ trong thời gian mấy hơi thở đã khuếch trương hơn trăm dặm.\n\nĐất núi rung chuyển, toàn bộ chiến trường đều kịch liệt chấn động.\n\nLục Úy Nhân biến sắc, vội vàng thoát thân, dốc hết toàn lực bảo vệ chiến trường. Nếu chiến trường sụp đổ, cho dù chỉ là một góc, toàn bộ cục diện sẽ hay đổi đột ngột.\n\n“U Hồn Ma Tôn âm hiểm xảo trá, lại còn có một chiêu khủng bố như vậy.” Khí Hải Lão Tổ nheo mắt, thối lui đến một khoảng cách an toàn: “Thủ đoạn hồn bạo cũng không hiếm lạ. Ông ta dẫn bạo Hồn thú Thái cổ cũng không khiến người ta cảm thấy ngoài ý muốn. Nhưng ông ta lại dung hợp một cách hoàn mỹ uy năng tự bạo của mười Hồn thú Thái cổ, làm sao ông ta có thể làm được?”\n\n“Nguy rồi, không biết bản thể như thế nào?” Ngô Soái, Khí Hải Lão Tổ lo lắng không thôi.\n\nRống! Thanh Cừu bị dư ba tai hoạ, bị thương không nhẹ, nhưng càng đau lại càng khiến nó điên cuồng.\n\nNó không quan tâm, một lần nữa thẳng hướng U Hồn Ma Tôn.\n\nNgô Soái, Khí Hải Lão Tổ chỉ có thể theo sát đằng sau, phòng ngừa U Hồn Ma Tôn thu lấy sức mạnh của Thanh Cừu.\n\nSau khi U Hồn Ma Tôn hoàn thành một kích này, sắc mặt cũng trắng hơn một phần. Lần đối kháng Thanh Cừu cuồng tập lấy phòng ngự làm chủ, tích cực hồi phục tâm thần, hiển nhiên một kích vừa nãy đã tiêu hao tinh thần rất lớn.\n\nTrên thực tế, cái giá thực hiện hồn bạo rất cao, Hồn thú Thái cổ đều là chiến lực Bát chuyển. U Hồn Ma Tôn đã hy sinh hơn mười vị Bát chuyển."
}
