{
  "id": "chuong-1431-cu-thu-2",
  "slug": "chuong-1431-cu-thu-2",
  "title": "Chương 1431: Cự thủ (2)",
  "order": 1431,
  "volume": "",
  "content": "Chương 1431: Cự thủ (2)\n-----------------------\n\n“Bây giờ còn cân nhắc mấy thứ này làm gì? Chúng ta không có tiên cổ ốc hộ thân, Ảnh Tông cũng mất đi thành Vũ Thánh, chỉ còn Thiên Đình là vẫn còn tháp Giám Thiên. Nhưng bọn họ đang bị Ảnh Tông ngăn cản, tình huống của chúng ta vô cùng nguy hiểm. Phương Nguyên, ngươi thử thôi động Định Tiên Du xem sao?” Thái Bạch Vân Sinh lo lắng nói.\n\n“Không dùng được.” Phương Nguyên lắc đầu thở dài.\n\n“Xem ra lần này chúng ta phải viết di chúc ở đây rồi.” Hắc Lâu Lan cười khổ, mắt đầy lệ quang, tay nắm chặt “Đáng hận là Hắc Thành chưa chết, mối thù của mẫu thân, ta đến chết cũng không thể báo.”\n\nPhương Nguyên lườm nàng một cái, im lặng không nói.\n\nSau hạo kiếp lần thứ ba, Kinh Hồng Loạn Đài Đấu và thành Vũ Thánh đều tan rã, chỉ còn lại tháp Giám Thiên.\n\nThiên Đình là nơi mà Phương Nguyên gửi gắm hy vọng, nhưng bây giờ hy vọng đã bị phá.\n\nĐừng nói là trận hạo kiếp thứ tư, cho dù đại trận Thập Tuyệt Tiên Cương Vô Sinh phát động, đám người Phương Nguyên cũng chưa chắc chống đỡ nổi.\n\n“Thật sự cùng đường mạt lộ rồi sao?” Phương Nguyên kiểm tra Xuân Thu Thiền. Thời gian vẫn còn quá ngắn, nó còn chưa khôi phục được bao nhiêu, hoàn toàn không thể thôi động lại lần nữa.\n\nLúc này, từ trên thương khung truyền đến tiếng đàn réo rắt.\n\nBây giờ đang là ban ngày, nhưng trên trời lại chợt sáng lên vô số tinh quang.\n\nTiếng đàn truyền vào trong đại trận, xâm nhập vào lòng cổ tiên.\n\n“Không ổn rồi. Đại trận Thập Tuyệt Tiên Cương Vô Sinh có chú ý đến phương diện Âm đạo nhưng nó không thể ngăn cản được tiếng đàn này. Đây chính là hạo kiếp thứ tư, Cầm Tâm Kiếp.”\n\n“Còn có tinh quang trên không trung. Cho dù là ban ngày cũng có thể sáng chói như thế. Đây chính là hạo kiếp thứ năm, Tinh Lưu Kiếp.”\n\n“Tại sao lại hung hiểm như vậy? Trận hạo kiếp thứ tư và thứ năm đến cùng một lúc.”\n\nNhìn thấy cảnh tượng này, chúng cổ tiên Thiên Đình đều kinh hô. Phương Nguyên và Thiên Đình nhất thời bị ném ra sau ót.\n\nBên trong tháp Giám Thiên, cổ tiên Thiên Đình không khỏi hít sâu một hơi.\n\nUy năng hạo kiếp theo số lần mà tăng vọt.\n\nHạo kiếp thứ tư Cầm Tâm Kiếp, luận uy năng còn muốn vượt qua ba hạo kiếp trước cộng lại. Mà hạo kiếp Lưu Tâm Kiếp thứ năm còn cao hơn Cầm Tâm Kiếp, Tuyệt Thứ Vũ, Thái cổ Quang Lộc thành tai, Xá Lợi Kim Cương Kiếp cộng lại.\n\n“Rốt cuộc Ảnh Tông đang luyện chế thứ gì lại có thể khiến cho thượng thiên tức giận đến mức giáng xuống hạo kiếp khủng bố như thế?” Cổ tiên Thiên Đình và đám người Phương Nguyên đều nghi hoặc trong lòng.\n\nHai trận hạo kiếp còn chưa giáng xuống.\n\nSắc mặt cổ tiên Ảnh Tông ngưng lại. Ba hạo kiếp trước, bọn họ còn miễn cưỡng chống đỡ nổi. Đến bây giờ, hạo kiếp thứ tư và thứ năm cùng đến. Mặc cho là ai cũng đều cảm thấy trời xanh có ác ý thật sâu, hoàn toàn không để cho Ảnh Tông bất cứ đường sống nào.\n\nPhải làm thế nào cho phải đây?\n\nNhất thời, chúng cổ tiên Ảnh Tông đều cảm thấy mờ mịt.\n\nTiên cổ ốc của bọn họ đã bị tổn hại, đại trận Thập Tuyệt Tiên Cương Vô Sinh cũng bị đả kích không nhẹ trong trận hạo kiếp thứ ba. Cho dù hy sinh hết toàn bộ cổ tiên, chỉ sợ cũng không ngăn được hai trận hạo kiếp này.\n\n“Xem ra chúng ta sẽ chết dưới hạo kiếp rồi.” Hắc Lâu Lan thở dài.\n\nPhương Nguyên nheo mắt, nhưng trong lòng không nghĩ như vậy.\n\nMặc kệ Ảnh Tông đang muốn luyện chế ra thứ gì, bọn họ đầu tiên là tạo ra đại trận Thập Tuyệt Tiên Cương Vô Sinh, sau đó giết chết cổ tiên Nam Cương, lấy tiên khiếu tiên khu làm nguyên liệu luyện cổ, cuối cùng là đem thành viên cương minh hóa thành chất dinh dưỡng.\n\nĐương nhiên còn tổn thất cả bảy tiên cổ ốc.\n\nẢnh Tông trả một cái giá quả thật nghe rợn cả người. Nếu không phải Phương Nguyên tận mắt nhìn thấy, chỉ sợ nghe nói cũng không dám tin.\n\nNếu đã bỏ ra một cái giá như thế, Ảnh Tông tuyệt đối sẽ không từ bỏ ý đồ.\n\nTiếng đàn bỗng nhiên nổi lên, lượn lờ bên trong lòng người.\n\nChúng tiên biến sắc, bỗng cảm thấy trời đất quay cuồng, có một số người thậm chí còn ngã xuống.\n\nCầm Tâm Kiếp đã bắt đầu phát động.\n\nTrên bầu trời, tinh quang dâng trào, giống như một trận hải khiếu xanh thẳm, bao trùm mười vạn dặm.\n\nTinh Lưu Kiếp.\n\nChúng tiên Ảnh Tông đều biểu hiện thấy chết không sờn. Hai bên cùng nhau xông lên, chỉ để lại một mình Ảnh Vô Tà đối phó tháp Giám Thiên.\n\nĐám người Phương Nguyên rơi xuống mặt đất, người nào cũng tái mặt, khó mà ngăn cản được uy năng của Cầm Tâm Kiếp.\n\nTháp Giám Thiên dù gì cũng là tiên cổ ốc Cửu chuyển, vẫn trôi nổi giữa không trung.\n\n“Không có tiên cổ ốc, chỉ dựa vào bọn họ, làm sao có thể ngăn cản được hai trận hạo kiếp chứ? Haha, táng thân dưới chi uy thiên địa, so với chết già trên giường cũng còn huy hoàng hơn một chút.” Hai mắt Lê Sơn Tiên Tử trở nên thê lương, nhìn lên không trung, thất khiếu chậm rãi chảy máu.\n\nNàng đã từ bỏ chống lại Cầm Tâm Kiếp.\n\nNhững người còn lại cũng đang vất vả chống đỡ.\n\nĐúng lúc này, một khí tức tuyệt thế chợt từ trong phế tích núi Nghĩa Thiên bay ra ngoài.\n\nMột cánh cửa tiên khiếu mở rộng.\n\nĐây chính là phúc địa Ảnh Tông.\n\nTrước đó, Bạch Ngưng Băng tìm không được đại bản doanh của Ảnh Tông, bởi vì nó đã được Ảnh Tông bố trí tại nơi này.\n\nCảm nhận được luồng khí tức đó, tất cả cổ tiên đều chấn động.\n\nCho dù là cổ tiên Bát chuyển Thiên Đình, sắc mặt đều tái nhợt, ánh mắt hiện lên sự sợ hãi.\n\nCòn chư tiên Ảnh Tông thì lại tỏ ra vui mừng quá đỗi.\n\n“Bản thể... xuất động rồi.”\n\nOành.\n\nMột quỷ thủ dữ tợn bỗng nhiên từ trong cánh cửa tiên khiếu nhô ra.\n\nKhí tức Cửu chuyển tăng vọt theo.\n\nKhí lãng vô hình quét sạch bốn phương tám hướng.\n\nĐất đá tung bay, bụi mù tứ tung.\n\n“Đây là... Đây là...” Đám người Hắc Lâu Lan, Thái Bạch Vân Sinh nghẹn họng nhìn trân trối.\n\n“U Hồn Ma Tôn.” Bên trong tháp Giám Thiên, tháp chủ Giám Thiên rốt cuộc cũng đã thức tỉnh, áp lực trong lòng như núi, một câu nói toạc thân phận của quỷ thủ.\n\nHình thể quỷ thủ nhô ra từ môn hộ phúc địa vô cùng khổng lồ, giống như một ngọn núi nhỏ.\n\nCánh tay của nó cũng không hoàn toàn nhô ra ngoài, vẫn còn lưu lại một nửa trong môn hộ.\n\nMôn hộ phúc địa Sinh Tử dường như đã mở ra tối đa, nhưng cánh tay chỉ có thể thò ra phân nửa, dường như là bị kẹt.\n\nKhí tức Cửu chuyển bàng bạc mênh mông, không ngừng quét sạch bốn phía.\n\nĐám người Phương Nguyên vội vàng lui lại.\n\nDưới áp Khí Lực tức Cửu chuyển, bọn họ đều cảm thấy hô hấp khó khăn, có cảm giác “ở lâu ngạt thở muốn chết.”\n\nCòn cự thủ thì tĩnh mịch, dữ tợn đáng sợ, mặt ngoài còn nhộn nhạo một tầng ánh sáng xanh đậm.\n\n“Đây là Hồn thú gì vậy? Tại sao lại có khí tức khủng bố như thế? Chỉ sợ ngay cả Hồn thú Thái cổ cũng không bì kịp. Chẳng lẽ trên thế gian này còn có Hồn thú đẳng cấp Cửu chuyển sao?” Hắc Lâu Lan nghẹn ngào kêu lên, gương mặt tràn ngập chấn động.\n\nNàng không biết thân phận thật sự của quỷ thủ này.\n\n“Không thể nào.” Sắc mặt Lê Sơn Tiên Tử tái nhợt như tờ giấy, vừa nhanh chóng thối lui, vừa run rẩy nói: “Sinh mệnh trong thiên hạ, chỉ có Nhân tộc mới có thể đạt đến trình độ Cửu chuyển. Vì thế Nhân tộc mới là vạn vật chi linh.”\n\nBan đầu, một khi hồn phách thoát ly khỏi nhục thân, nó sẽ trở nên yếu ớt, phiêu phiêu đãng đãng, đồng thời hồn phách vô hình còn có thể xuyên thấu qua tường gạch, ngói đá.\n\nNhưng cánh tay phải của U Hồn Ma Tôn lại ngưng tụ như thật, ổn trọng như núi.\n\nSau khi nhô ra khỏi môn hộ phúc địa Sinh Tử, nó chộp vào phế tích núi Nghĩa Thiên. Rất nhiều núi đá dưới một trảo của nó đã hóa thành bột phấn.\n\nĐiều này đã vượt ra khỏi thường thức của giới tu hành.\n\nU Hồn Ma Tôn chỉ tu Hồn đạo. Nội tình Hồn đạo của ông ta đã thâm sâu đến mức quy chân cực cạn, viễn siêu khỏi cực hạn tưởng tượng của chúng tiên."
}
