{
  "id": "chuong-3114-ngo-soai-chua-thuong-2",
  "slug": "chuong-3114-ngo-soai-chua-thuong-2",
  "title": "Chương 3114: Ngô Soái chữa thương (2)",
  "order": 3114,
  "volume": "",
  "content": "Chương 3114: Ngô Soái chữa thương (2)\n-------------------------------------\n\nBăng Tinh Tiên Vương bỗng nhiên cảm nhận được một áp lực rất lớn đang áp bách xuống mình. Ông ta đành phải cúi đầu, đắng chát lĩnh mệnh.\n\nLúc này, ông ta cẩn thận lựa chọn năm vị cổ tiên đều có tu vi Bát chuyển.\n\nNhững người này đều là thế lực thân cận. Cũng không còn cách nào, đối kháng Thiên Đình cứu viện động thiên Đại Trí quá nguy hiểm, ông không muốn vì nội chiến mà để bản thân lâm vào tuyệt cảnh.\n\nNhưng trong lúc bọn họ sắp lên đường, Đại Trí Tiên Mẫu bỗng nhiên ngẩn ra, thất hồn lạc phách nói: “Muộn rồi, động thiên Đại Trí ta đã bị Thiên Đình tấn công rồi.”\n\nCác cổ tiên không khỏi xôn xao.\n\nĐại Trí Tiên Mẫu bịch một tiếng, lại quỳ trước Ngô Soái, than thở: “Còn xin minh chủ đại nhân báo thù cho ta. Tộc ta vẫn đang tận sức thu thập Càn Khôn Tinh Bích, đã góp nhặt được năm thành, thêm một thành nữa là có thể mở ra truyền thừa tộc Mặc nhân chúng ta.”\n\nĐại Trí Tiên Mẫu nói thẳng truyền thừa chủng tộc của mình ra, ngụ ý không cần nói cũng biết, đây là lợi dụ Ngô Soái một cách trần trụi.\n\nLiên quan đến truyền thừa chủng tộc, những cổ tiên còn lại nghe xong, cũng không khỏi hai mắt sáng lên.\n\nĐúng lúc này, lại có cổ tiên kêu lên, hoảng loạn vô cùng: “Không ổn rồi, động thiên của ta cũng bị Thiên Đình tấn công. Nhanh nhanh nhanh, chúng ta trở về cứu viện.”\n\nNgô Soái nhìn Băng Tinh Tiên Vương: “Quân tình khẩn cấp, các người còn không mau đi?”\n\nBăng Tinh Tiên Vương nghiến răng, dẫn đầu mấy vị cổ tiên chạy về phía Hắc thiên Thái cổ.\n\nĐại Trí Tiên Mẫu và một vị cổ tiên khác đều chạy về cứu viện. Băng Tinh Tiên Vương cũng dẫn theo mấy người nữa rời đi. Trước cửa Long Cung chỉ còn lại một nửa cổ tiên.\n\nSắc mặt những cổ tiên còn lại rất khó coi, giống như chim sợ cành cong, không chừng người xui xẻo tiếp theo sẽ là một trong số bọn họ.\n\nNgô Soái cũng không để ý bọn họ, ra lệnh bọn họ trấn thủ các nơi, sau đó đóng cửa Long Cung khẩn cấp “chữa thương”.\n\n“Đám dị nhân này quả không đủ mà mưu cũng không đủ, ha ha.” Dạ Thiên Lang Quân cũng ở bên trong, là người duy nhất còn bình tĩnh.\n\n“Cổ tiên động thiên bình thường cả đời không qua lại với nhau, còn đề phòng lẫn nhau, luôn ngại bản thân ẩn tàng không đủ sâu. Sự phòng bị này, trong lúc cấp thiết làm sao mà thay đổi được? Có chăng cũng chỉ là một đám ô hợp như cũ. Ta đầu nhập vào Thiên Đình quả nhiên là một quyết định chính xác.”\n\nDạ Thiên Lang Quân trải qua chuyện này, lại càng thêm kiên định quyết tâm đầu nhập vào Thiên Đình.\n\nSau khi chia tay chúng tiên, ông ta đem động tĩnh lần này báo cho Thiên Đình.\n\nNgô Soái tổ kiến liên minh lưỡng thiên đương nhiên có minh ước trói buộc. Nhưng đạo ngân Tín đạo trên người Dạ Thiên Lang Quân đã sớm bị đám người Chu Hùng Tín phá giải. Bởi vậy, Dạ Thiên Lang Quân thông đồng với địch không lo lắng bị minh ước phản phệ.\n\nĐại điện trung tâm Thiên Đình, Tần Đỉnh Lăng rất nhanh nhận được tin tức.\n\nNàng suy nghĩ, cũng không thông báo cho Chính đạo Đông Hải mà thông báo cho Phương Chính.\n\nLúc này, Phương Chính đã sắp tấn công xong động thiên thứ hai. Số cổ tiên còn sót lại trong động thiên ẩn núp rất tốt, khiến Phương Chính nhất thời khó bắt được.\n\nPhương Chính suy nghĩ một chút, sau đó mới nhờ Phượng Tiên Thái Tử lưu lại đây, tiến hành kết thúc. Còn y thì một mình khống chế Tru Ma Bảng, ngang nhiên phát động xâm nhập động thiên thứ ba.\n\nCùng lúc đó.\n\nĐông Hải, Khí hải.\n\nSắc mặt Khí Hải Lão Tổ trắng bệch, ngồi ở vị trí chủ vị nhìn đám người Hạ Thụy Chi.\n\nĐại diện thế lực Chính đạo Đông Hải đã tập trung ở đây.\n\nKhí Hải Lão Tổ nhìn Hạ Thụy Chi, hỏi: “Lần đại chiến này, lão vốn đã chiếm thượng phong, không ngờ tên Ngô Soái kia lại sử dụng thủ đoạn Nhân đạo. Thủ đoạn này thật sự quá lợi hại, có thể phân hóa ra vô số bóng người bay tán loạn. Theo như lời Ngô Soái nói, đây chính là bí cảnh thiên đạo nhân tạo mà Hạ gia các người đã tích luỹ?”\n\nThái thượng đại trưởng lão Hạ gia Hạ Thụy Chi nghe Khí Hải Lão Tổ tra hỏi, cảm thấy kinh ngạc.\n\nSau khi ngây ra một lúc, ông cẩn thận đáp lại: “Khởi bẩm lão tổ, Hạ gia ta đích thật là đang bí mật chế tạo bí cảnh nhân đạo, có tên là Nhân Hải. Nhưng bí cảnh nhân đạo này lại không có uy năng công phạt. Hạ gia chúng ta sở dĩ thiết kế bí cảnh đó là nhằm tạo con đường tắt phục sinh cho cổ tiên Hạ gia trước chiến loạn.”\n\nHạ Thụy Chi nói rất mập mờ nhưng cũng không phải là nói dối. Hạ gia xây dựng Nhân Hải, công dụng chân chính của nó chính là phục sinh cổ tiên Hạ gia.\n\nTrong trí nhớ năm trăm năm trước của Phương Nguyên, cổ tiên Hạ gia chiến tử bên ngoài cũng không tính là chết hoàn toàn, có thể từ trong Nhân Hải phục sinh ra. Mặc dù tích luỹ tiên cổ, tiên khiếu đều sẽ biến mất, nhưng cổ tiên có thể giữ lại tu vi và tiên khiếu của mình.\n\nHạ gia Đông Hải vì thế mà triển lộ phong thái, thậm chí trong một khoảng thời gian còn tấn công quy mô Nam Cương. Cổ tiên Nam Cương đối địch Hạ gia, dần dần từ trên người Hạ gia học tập và lĩnh ngộ, lúc này mới có chuyện Sài gia về sau mô phỏng bí cảnh Nhân Hải mà nghiên cứu ra bí cảnh Nhân Sơn.\n\nKhí Hải Lão Tổ vuốt râu: “Xem ra Ngô Soái suất lĩnh cổ tiên lưỡng thiên chủ động xâm chiếm Hạ gia các ngươi, mục đích chủ yếu chính là bí cảnh Nhân Hải này. Y hiển nhiên có cách sử dụng khác, thôi động ra sát chiêu Nhân đạo, khiến lão phu cũng khó mà ngăn cản.”\n\nCổ tiên Hạ gia liền nhìn nhau.\n\nHạ Thụy Chi cau mày, nhẹ giọng nói: “Chẳng lẽ Hạ gia ta bị địch xâm chiếm, tin tức bại lộ, bí cảnh Nhân Hải bị cường địch chiếm lấy, nhưng bí cảnh Nhân Hải còn chưa được xây dựng hoàn chỉnh mà.”\n\nSắc mặt Khí Hải Lão Tổ trầm xuống: “Nếu trong tay Ngô Soái không phải bí cảnh Nhân Hải hoàn chỉnh, đây chẳng phải nói, nếu y tu bổ hoàn chỉnh, có được bí cảnh Nhân Hải triệt để, từ đó uy năng sát chiêu Nhân đạo của y sẽ lớn hơn nữa sao?”"
}
