{
  "id": "chuong-1281-thu-nhan-toc",
  "slug": "chuong-1281-thu-nhan-toc",
  "title": "Chương 1281: Thú Nhân tộc",
  "order": 1281,
  "volume": "",
  "content": "Chương 1281: Thú Nhân tộc\n-------------------------\n\n“Chúng ta bái kiến thượng tiên.” Nhóm Thạch nhân thấy Phương Nguyên, tất cả đều quỳ mọp xuống đất.\n\nPhương Nguyên ừm một tiếng, biểu hiện lạnh lùng, cao cao tại thượng.\n\nSau khi ra lệnh cho đám Thạch nhân thu thập tài nguyên xong, Phương Nguyên liền rời khỏi, bí mật lén đến mộng cảnh.\n\nNhóm Thạch nhân đều là tinh nhuệ, trên người ký thác rất nhiều cổ trùng.\n\nĐây đều là Phương Nguyên cố ý chuẩn bị trước đó.\n\nNhững Thạch nhân này đều được Phương Nguyên trang bị vũ khí đầy đủ, chiến lực tăng cao, mười người tạo thành một đội hành động. Cho dù đụng phải môn phái khác, Phương Nguyên cũng không lo lắng nhóm Thạch nhân ăn thiệt.\n\nLui một vạn bước mà nói, cho dù Thạch nhân có bị tổn thất, Phương Nguyên cũng không đau lòng.\n\nĐây chỉ là một lớp ngụy trang mà thôi.\n\nMộng cảnh lộ ra bên ngoài, thể tích giống như một gò núi nhỏ.\n\nPhương Nguyên làm biến mất thân hình, sau đó dấn thân vào mộng cảnh.\n\nLần trước, khi Phương Nguyên còn ở tinh điện thứ tám động thiên Phồn Tinh, đặt chân vào biên giới mộng cảnh của Tinh Túc Tiên Tôn, hắn thiếu chút nữa đã bị diệt vong. Sau khi tự bạo cánh dơi mới có thể thoát ra được.\n\nLần này, hắn chủ động dấn thân vào, bởi vì hắn đã nắm giữ được sát chiêu Giải Mộng, thực lực tăng vọt, xưa đâu bằng nay.\n\nTầm mắt đột nhiên thay đổi.\n\nPhương Nguyên tiến vào mộng cảnh của Tinh Túc Tiên Tôn.\n\nĐêm tối.\n\nÁnh lửa trùng thiên, thiêu đốt mọi vật.\n\nRất nhiều người thú khôi ngô vây quanh một đống lửa thật lớn, đang nhảy một vũ đạo nào đó.\n\nNgao ngao ngao...\n\nHống hống hống...\n\nNhững người thú này, có người mặt hổ thân người, mở cái miệng máu ngửa mặt lên trời gào thét. Có người mọc ra miệng thiết ưng, âm thanh thét dài. Có người mọc đuôi báo, điên cuồng múa một điệu múa cuồng dã, tạo thành một mảnh hư ảnh.\n\n“Đây là... tộc người thú đã bị tuyệt chủng thời Thượng cổ sao?” Phương Nguyên tỉnh táo lại, nhận ra được lai lịch của đám người thú trước mắt.\n\nNgười thú là một trong những dị nhân tộc.\n\nTrong thời Viễn cổ và Thái cổ, tộc người thú có thể được xem là một trong những chủng tộc cường thịnh nhất của dị nhân tộc.\n\nChiến lực người thú rất mạnh, tôn sùng dã thú hung mãnh, bưu hãn hung tàn.\n\nNhất là bọn họ có thể thu hút cổ trùng Biến Hóa đạo hoang dại ký sinh, giúp cho bọn chúng có thể biến thành nửa người nửa thú, có được sức mạnh và thiên phú của mãnh thú.\n\nNhưng thời gian trôi qua, Nhân tộc dần dần quật khởi. Vào thời Viễn cổ, Nguyên Thủy Tiên Tôn, Tinh Túc Tiên Tôn xuất hiện, dẫn đầu Nhân tộc chống lại dị nhân tộc thống trị, tạo ra chính quyền Nhân tộc. Đến thời Thượng cổ, ba vị Ma tôn Nhân tộc lần lượt ra đời, mở rộng chiến quả, hoàn toàn tiêu diệt tộc Thú nhân, xác định địa vị thống trị của Nhân tộc.\n\n“Tinh Túc Tiên Tôn là cổ tiên Cửu chuyển thời Viễn cổ, là người đã đoạt được bá quyền thiên hạ khi Nhân tộc kịch chiến với vô số dị nhân tộc. Đây quả nhiên là mộng cảnh của Tinh Túc Tiên tôn.”\n\nNghĩ đến đây, Phương Nguyên không khỏi có chút kích động.\n\nHắn dò xét bốn phía, rất nhanh phát hiện hắn đã biến thành một nam đồng Nhân tộc trong giấc mộng này.\n\nHắn đang bị dây gai trói chặt vào một cành cây.\n\nCùng bị trói với Phương Nguyên còn có mười mấy đứa bé Nhân tộc.\n\n“Không ổn rồi. Tộc người thú trời sinh tính tình khát máu, được xưng là bộ tộc ăn thịt người. Trong lịch sử có ghi chép, thức ăn mà người thú thích nhất chính là huyết nhục của trẻ em. Bộ lạc người thú đã xem tộc chung quanh như thức ăn của mình, thường xuyên ra ngoài đi săn. Sau khi đi săn thành công sẽ tổ chức khánh điển.”\n\nPhương Nguyên ý thức được sự không ổn, cực lực giãy dụa, nhưng càng dãy thì dây trói lại càng chặt.\n\nToàn thân của hắn đều bị từng sợi dây gai siết chặt đến chảu máu. Cơn đau đớn tràn ngập khắp toàn thân.\n\n“Vô dụng thôi. Ngươi càng giãy thì sẽ càng đau.”\n\n“Xong đời rồi, chúng ta chết chắc rồi.”\n\n“Huhu... ta không muốn bị ăn thịt.”\n\nĐám trẻ con chung quanh thấy Phương Nguyên giãy dụa không ngớt, có người lạnh lùng khuyên bảo, có người tuyệt vọng thút thít.\n\nTrong lúc hỏa diễm khánh điển đang tiến hành nhiệt liệt, thủ lĩnh tộc người thú bỗng hét lớn một tiếng: “Người đâu, mau đưa thức ăn ngon nhất của chúng ta lên đây.”\n\nNgao ngao ngao!\n\nĐám người thú còn lại đều ngửa đầu cao giọng thét lên.\n\nMột người thân cao hai trượng vốn đang ngồi dưới đất, giờ phút này liền đứng dậy.\n\nGã duỗi cái vòi voi hữu lực của mình, nhổ một gốc thân cây lên.\n\nThân cây cao được nâng lên không trung.\n\nDây gai trói chặt đám trẻ con, giống như những hạt châu nhỏ bé, hô to trong khủng hoảng, tất cả đều bị treo lủng lẳng.\n\nĐám người thú một lần nữa hô to, cười ha hả. Gã người thú voi buông lỏng vòi, khiến thân cây đập xuống đất.\n\nĐám trẻ con thân bất do kỷ, tất cả đều bị rơi xuống đất. Một số đứa bé xui xẻo bị thân cây đập chết ngay tại chỗ.\n\nMùi máu tanh xông lên.\n\nMột số người thú không kìm nén được sự khát máu, nhảy vào giữa sân, tranh nhau đoạt thi thể của mấy đứa trẻ, sau đó nhấm nuốt.\n\n“Ngon quá!”\n\n“Da thịt của mấy đứa bé Nhân tộc đúng là vừa mềm vừa thơm. Haha...”\n\nTrong lời nói thể hiện được sự dã man và hung tàn nhất của người thú.\n\nĐống lửa kêu đôm đốp, đám người thú chung quanh mở to cặp mắt đỏ bừng, hưng phấn nhìn đám trẻ con còn may mắn sống sót.\n\nCó con gầm nhẹ, có con răng nanh cao thấp cao không đều, có con vươn đầu lưỡi đỏ bừng liếm môi, nước bọt sền sệt thuận theo miệng chảy xuống chiếu rọi ánh sáng như hổ phách.\n\nĐám trẻ con ré lên, có đứa bị dọa ngất ngay tại chỗ.\n\nNhưng Phương Nguyên phát hiện, trong đó có một đứa bé nữ mặt không biểu cảm. Mặc dù cơ thể của đứa bé đang run rẩy, sắc mặt trắng bệch như tờ giấy nhưng không hề rên một tiếng.\n\n“Nàng hẳn chính là...” Một luồng linh quang chợt loé lên trong đầu Phương Nguyên rồi biến mất.\n\nCòn chưa đợi Phương Nguyên bắt lấy luồng linh quang này, thủ lĩnh người thú đã mang theo mùi máu tanh nồng, sải bước đến trước mặt đám người Phương Nguyên, từ trên cao nhìn xuống những đứa bé yếu đuối.\n\nÁnh lửa chập chờn. Dưới ánh mắt hoảng sợ của bọn trẻ, thủ lĩnh người thú nhe răng nanh ra ngoài, chậm rãi lên tiếng: “Dựa theo truyền thống của tộc ta, người có thể giải được cỏ Phong Kết chính là người được thiên thần chúc phúc, có thể miễn tội chết. Người không giải được cỏ Phong Kết, cạc cạc, người đó sẽ có vinh hạnh trở thành thức ăn của người thú vĩ đại chúng ta.”\n\nVừa dứt lời, thủ lĩnh người thú quẫy đuôi một cái.\n\nTrong ngọn lửa xẹt qua một tia sáng.\n\nDây gai bị chặt đứt, đám trẻ con Nhân tộc tạm thời được tự do hoạt động.\n\nCỏ Phong Kết?\n\nNhìn đám người thú mang đến một đống cỏ khô, Phương Nguyên hiện lên sự hứng thú.\n\nCỏ Phong Kết giống như đèn lồng, hình tròn, ít khi nhìn thấy ở thời hiện đại.\n\nBên trong ngũ vực đã không còn cỏ Phong Kết. Đây là Lục thiên trong cửu thiên Thái cổ mới có.\n\nCon của Nhân Tổ phá hư cửu thiên, dẫn đến mảnh vỡ Lục thiên Thái cổ rơi xuống ngũ vực.\n\nThời Tinh Túc Tiên Tôn, bên trong ngũ vực có rất nhiều mảnh vỡ thế giới Thái cổ chiếu xuống các nơi.\n\nTộc người thú sùng bái thiên thần. Có tín ngưỡng cho là người nào có thể giải được cỏ Phong Kết, người đó được thiên thần sủng ái, tuyệt không thể mạo phạm.\n\n“Cho nên, chỉ cần giải được cỏ Phong Kết là có thể miễn tội chết?” Phương Nguyên nhanh chóng suy nghĩ trong lòng.\n\nHắn tiến vào mộng cảnh, hóa thân thành một đứa bé, tuổi tác còn chưa đến mười ba, Không khiếu chưa mở, tay không tấc sắt, muốn thoát khỏi hiểm cảnh, dường như chỉ có thể thuận theo quy củ của tộc người thú, tự mình giải khai cỏ Phong Kết.\n\nMặc dù trong lòng biết là mộng, nhưng chết thảm trong mộng cũng là chuyện không ổn.\n\nĐiều này đại diện cho việc bị mộng cảnh nuốt chửng.\n\nMỗi một lần nuốt chửng, mặc dù không đến mức tử vong, nhưng hồn phách chắc chắn sẽ bị thương nặng."
}
