{
  "id": "chuong-2217-ho-han-tam-duoi-long-djat",
  "slug": "chuong-2217-ho-han-tam-duoi-long-djat",
  "title": "Chương 2217: Hồ Hàn Tâm dưới lòng đất",
  "order": 2217,
  "volume": "",
  "content": "Chương 2217: Hồ Hàn Tâm dưới lòng đất\n-------------------------------------\n\nHai vị cổ tiên ẩn tàng hành tung, thật ra cũng đã trù tính từ lâu.\n\nTrong đó có một vị cổ tiên dáng người yếu ớt, họ Dực tên Ngư. Lúc này, hắn ta đang lo lắng nói: “Nếu lần này chúng ta ra tay, thật sự không kinh động cổ tiên ba nhà kia chứ?”\n\n“Không đâu.” Đồng bạn của hắn ta Dực Nam Môn khẳng định: “Nếu không phải sát chiêu điều tra của ta có thể đứng riêng một ngọn cờ, ta cũng không ngoài ý muốn phát hiện bên dưới Yên La Noãn Ngọc Điền đang cất giấu một con thủy quái Thượng cổ. Thủy đạo Dực gia chúng ta xuất chúng nhất, cổ tiên ba nhà kia không có khả năng phát hiện được đâu.”\n\n“Đồng thời lần này chúng ta cũng không trực tiếp ra tay, mà là theo đà phát triển, kinh động con thủy quái Thượng cổ đang ngủ say, để nó tự bạo động.”\n\nNói đến đây, Dực Nam Môn bổ sung thêm: “Đương nhiên, thủ đoạn cổ tiên tầng tầng lớp lớp, cũng khó đảm bảo bọn họ sẽ không phát hiện. Nhưng nếu phát hiện, chúng ta cứ nói thẳng. Dù sao Dực gia chúng ta là thế lực siêu cấp. Bọn họ cùng lắm cũng chỉ là hoài nghi, sẽ không trở mặt vô tình liều chết với chúng ta.”\n\n“Nếu bọn họ vẫn không phát hiện, hắc hắc, chờ thủy quái làm loạn, bọn họ tất nhiên sẽ ra tay trấn áp. Đến lúc đó, ngươi sẽ ra tay giết chết một người trong đó, dẫn đến ba nhà nghi kỵ, tranh đấu lẫn nhau.”\n\nDực Nam Môn có tu vi Thất chuyển, còn Dực Ngư lại có tu vi Lục chuyển. Nhưng trong kế hoạch của hai người, lại là Dực Ngư thi hành thủ đoạn ám sát, cũng không biết rốt cuộc Dực Ngư nắm giữ thủ đoạn gì.\n\nSắc mặt Dực Ngư càng thêm lo lắng: “Ta còn chưa diễn luyện thuần thục một chiêu kia, vạn nhất thôi động thất bại thì làm sao bây giờ? Hơn nữa, nếu chẳng may bị bọn họ phát hiện, chúng ta phải làm sao?”\n\nSắc mặt Dực Nam Môn trở nên ngưng trọng: “Ngươi nói đến chính là tình huống xấu nhất. Nếu quả thật phát sinh, ta sẽ liều mạng ngăn chặn ba vị cổ tiên đó để ngươi đào mệnh. Ta đến chết cũng không thừa nhận mình là cổ tiên Dực gia, ngươi cũng phải như vậy.”\n\n“Ừm.” Lần này trên mặt Dực Ngư không còn biểu hiện do dự nữa, thay vào đó là sự ngưng trọng và quyết ý.\n\nDực Nam Môn hít sâu một hơi: “Để ta ra tay.”\n\nGã thôi động sát chiêu tiên đạo, khí tức thu liễm gần như không còn. Thấy không còn âm thanh nào, ngay cả Dực Ngư bên cạnh cũng cảm thấy yên lòng.\n\nSau một khắc, sóng nước từ sâu trong lòng đất bỗng nhiên rung chuyển. Thủy quái ngủ say không biết bao nhiêu năm đột nhiên bừng tỉnh.\n\nTrên mặt đất, Diệp Phàm và Thiết Nhược Nam đang đối bóng, đang định phân ra thắng bại, mặt đất bỗng nhiên kịch chấn.\n\nPhốc phốc phốc!\n\nSuối phun liên tiếp xông phá thổ nhưỡng màu đen, xuyên qua chiến trường phá tan cổ trận mà Thương gia vất vả bố trí chỉ trong nháy mắt.\n\nMất chục cột nước to lớn cao đến mấy trượng phân bố toàn bộ Yên La Noãn Ngọc Điền.\n\nNhững cổ sư bất hạnh bị cột nước đánh trúng, trực tiếp nổ tung thành huyết nhục cặn bã.\n\nKinh biến như vậy khiến nhóm cổ sư kinh hãi, không khỏi dừng tay, thoát ly khỏi chiến trường để tránh hoạ.\n\n“Chuyện gì xảy ra vậy?” Ba vị cổ tiên trên tầng mây đang định đưa ra ứng đối, liền nhìn thấy những cột nước đột nhiên hoà làm một giữa không trung, tạo thành một thủy quái Thượng cổ có thân cá, chân ếch và đầu hổ!\n\nThủy quái gào thét một tiếng, nhào về phía một phàm nhân dưới đất.\n\nNó không có bao nhiêu trí tuệ, chỉ cảm thấy đám cổ sư phàm nhân này đã quấy rầy giấc ngủ của nó.\n\nChân ếch to lớn đạp mạnh xuống, lập tức hồng thủy vô biên từ lòng đất tràn ra, mãnh liệt đánh tới.\n\nBa vị cổ tiên đồng thời ra tay, ba lồng ánh sáng phân biệt bảo vệ tộc nhân nhà mình.\n\n“Thì ra bên dưới Yên La Noãn Ngọc Điền còn có hồ Hàn Tâm, trong hồ nuôi dưỡng một con thủy quái Thượng cổ.” Sắc mặt Hầu Diệu trở nên ngưng trọng.\n\nThương Thanh Thanh nghiến răng, nói với Thiết Diện Thần: \"Xin Thiết Diện Thần đại nhân chủ công, hai người chúng ta phụ trợ bắt giữ con thủy quái này, phòng ngừa nó điên cuồng phá hủy Yên La Noãn Ngọc Điền.”\n\nNàng và Hầu Diệu đều là cổ tiên Lục chuyển, đối phó thủy quái Thượng cổ hữu tâm vô lực. Ở đây chỉ có một vị cổ tiên Thất chuyển là Thiết Diện Thần, tất nhiên phải lấy ông ta làm chủ.\n\nThiết Diện Thần gật đầu, đang định lao xuống tầng mây, lúc này một tiếng ưng gáy bén nhọn vọng vào tai ba vị cổ tiên.\n\nSau một khắc, tất cả mọi người đều khiếp sợ nhìn thấy, con tiểu ưng trên vai Diệp Phàm bỗng nhiên to lên, hóa thành một con chim cực lớn.\n\nThượng Cực Thiên Ưng.\n\nCự ưng rít lên một tiếng nhào về phía thủy quái Thượng cổ.\n\nThượng Cực Thiên Ưng được cổ tiên thần bí Lục Úy Nhân cứu, đồng thời cũng bị thủ đoạn của ông giam cầm, vẫn luôn ở bên cạnh Diệp Phàm.\n\nMột khi Diệp Phàm gặp phải nguy cơ sinh tử, thủ đoạn giam cầm của Lục Úy Nhân trở nên yếu bớt, để Thượng Cực Thiên Ưng có thể bộc phát uy năng chiến đấu của nó.\n\nThượng Cực Thiên Ưng rốt cuộc cũng không có linh tính của con người, không thể điều tra được cổ tiên ẩn núp chung quanh. Nó chỉ cảm nhận được sự uy hiếp của thủy quái, cảm thấy tôn nghiêm bị khiêu khích, liền ra tay để dạy dỗ tên cuồng vọng kia.\n\nCảm nhận được khí thế trên người Thượng Cực Thiên Ưng, con thủy quái không khỏi sợ hãi, tiếng gầm gừ im bặt, hóa thành dòng nước, thuận theo cửa hang nhanh chóng lao đi.\n\nThủy quái Thượng cổ chạy đi, Diệp Phàm không nguy hiểm đến tính mạng nữa. Phong ấn trên người Thượng Cực Thiên Ưng lại có tác dụng, biến nó về nguyên trạng. Một luồng sức mạnh khiến cho nó không thể không bay trở về vai Diệp Phàm.\n\nBên cạnh Diệp Phàm lặng ngắt như tờ. Rất nhiều cổ sư trợn tròn mắt nhìn y.\n\n“Diệp... Diệp công tử, con ưng này của ngươi rốt cuộc là gì vậy.” Tiểu Điệp lắp bắp, hoàn toàn bị chấn kinh.\n\nDiệp Phàm sờ mũi: “Nếu ta nói đây là lần đầu tiên ta nhìn thấy sự lợi hại của nó, các người có tin không?”\n\n“Hoang thú Thái cổ?” Mặc kệ là ba vị cổ tiên trên tầng mây hay là hai vị cổ tiên Dực gia đang ẩn núp nhất thời đều chấn kinh không nói ra lời.\n\n“Tại sao lại trở thành như vậy?” Nhất là hai vị cổ tiên Dực gia. Bọn họ chỉ muốn thả thủy quái Thượng cổ ra, không nghĩ đến lại chọc phải một con hoang thú Thái cổ."
}
