{
  "id": "chuong-1409-co-tue-kiem-bat-chuyen-1",
  "slug": "chuong-1409-co-tue-kiem-bat-chuyen-1",
  "title": "Chương 1409: Cổ Tuệ Kiếm Bát chuyển (1)",
  "order": 1409,
  "volume": "",
  "content": "Chương 1409: Cổ Tuệ Kiếm Bát chuyển (1)\n---------------------------------------\n\nĐồng thời giả ý này còn bị Phương Nguyên nhiều lần tra tấn đến suy yếu.\n\n“Trên cơ bản, hiện tại không thể vận dụng thủ đoạn nào khác, chỉ có thể lợi dụng giả ý Mặc Dao ngụy trang khí tức, chủ động thu hút tiên cổ trên người tiên cương Bạc Thanh ra ngoài mà thôi.”\n\nPhương Nguyên cẩn thận hành động, chỉ sợ động tác hơi lớn một chút sẽ đánh thức đối phương.\n\nThật ra, phương pháp tốt nhất chính là thu hết tiên nguyên Bát chuyển trên người Bạc Thanh lại.\n\nNhư vậy, cho dù y có nhiều tiên cổ hơn đi nữa, có lợi hại hơn đi nữa cũng chẳng làm được gì.\n\nNhưng cũng không loại trừ có tiên cổ đặc biệt giống như tiên cổ Mộng Dực tồn tại.\n\nTiên cương Bạc Thanh đã chết từ lâu. Tiên khiếu tử địa của y đã hoàn toàn tiêu tán. Nếu không có kiếm quang bao phủ toàn thân, Phương Nguyên thậm chí đã có thể bắt sống Bạc Thanh.\n\nNhưng hiện thực không như Phương Nguyên mong muốn.\n\nKiếm quang nặng nề bảo vệ tiên cương Bạc Thanh. Chỉ cần mạo phạm một chút, hắn sẽ bị kiếm quang tồi khô lạp hủ công kích.\n\nDựa theo tin tức thần bí trong lòng, Phương Nguyên hành động theo nếp, rất nhanh đã có được hiệu quả, thu được một con tiên cổ.\n\nCon tiên cổ này giống một quả trứng ngỗng, vỏ trứng hơi mờ, nhìn từ bên ngoài có thể nhìn thấy được quang khí xanh biếc. Đứng gần, Phương Nguyên thậm chí còn có thể cảm nhận được một sự lãnh lẽo thấu xương phát ra từ con tiên cổ này.\n\nPhương Nguyên mừng rỡ trong lòng.\n\nMặc dù hắn không biết đây là tiên cổ gì, có tác dụng ra sao, nhưng khí tức tiên cổ cường thịnh nói cho hắn biết, đây chính là một con tiên cổ Thất chuyển.\n\nNăm đó Bạc Thanh là nhân vật như thế nào chứ? Cho dù trong lịch sử, cũng có thể được xưng là đệ nhất chiến lực nằm dưới tôn giả. Mặc dù y không đạt được trình độ vô địch thiên hạ nhưng một bàn tay che khuất Trung Châu thì vẫn có thể.\n\nTiên cổ mà y sử dụng chỉ sợ không có Lục chuyển. Ít nhất đều là Thất chuyển. Tiên cổ hạch tâm Kiếm đạo nhất định là Bát chuyển. Nếu không phải như thế, y sẽ không đạt được chiến lực kinh khủng mà lịch sử đã ghi chép.\n\nPhương Nguyên dùng khí tức Mặc Dao, rất cẩn thận bao vây lấy tiên cổ này, sau đó vận dụng thủ đoạn trí đạo phong ấn nó lại.\n\nLớp phong ấn này thật ra rất yếu, chỉ có tác dụng lừa gạt.\n\nChính là lừa gạt ý thức bên trong tiên cổ, để nó nghĩ rằng nó vẫn còn ở trong tay chủ nhân, không rơi vào tay người khác.\n\nPhương Nguyên tạm thời không thể động đến con tiên cổ này, trước cất nó vào trong tiên khiếu.\n\nSau đó, hắn tiếp tục thực hiện cách cũ nhằm vào Bạc Thanh.\n\nQua một hồi lâu, con tiên cổ thứ hai được Phương Nguyên câu ra.\n\nTiên cổ này chỉ lớn bằng ngón trỏ, toàn thân màu bạc, loé lên ánh sáng chói mắt. Nó có hình dạng của một con rết, nhưng trăm chân của con rết lại thay bằng những cọng lông mềm mại.\n\n“Hình như đây là tiên cổ Kim Mi?”\n\nPhương Nguyên suy nghĩ, trong đầu lấp loé một vòng linh quang.\n\nĐây là một trong những tin tức mà hắn biết được từ Phượng Kim Hoàng.\n\nNăm đó, Kiếm tiên Bạc Thanh có một con tiên cổ Kiếm Mi Thất chuyển, cũng không phải là loại cổ dành cho công phạt mà là dành cho tu hành kiếm đạo.\n\nKhi cổ tiên thôi động nó, nó sẽ giúp cho cổ tiên thay đổi cặp lông mày của mình. Mỗi một sợi lông mày sẽ khắc lên đạo ngân Kiếm đạo.\n\nUy năng của đạo ngân tiên cổ có tác dụng tăng phúc rất lớn.\n\nMặc kệ là lông mày dài ngắn bao nhiêu, nếu muốn tính kỹ, số lượng tuyệt đối không ít.\n\n“Giá trị của con tiên cổ này rất cao, nhưng đối với ta mà nói, có còn hơn không. Dù sao ta cũng không đi theo phái Kiếm đạo.” Tương tự, Phương Nguyên sử dụng khí tức Mặc Dao bao phủ cẩn thận con tiên cổ này.\n\nMột lát sau, con tiên cổ thứ ba cũng chủ động xuất hiện trước mặt Phương Nguyên.\n\nCon tiên cổ này khá đặc biệt.\n\nHình thái của nó không chừng, giống như con rắn, lại giống như kiếm. Toàn thân của nó có màu lam nhạt, còn có chất dịch hay mờ.\n\nSau khi được gọi ra, nó không ngừng bay múa xung quanh Phương Nguyên.\n\nChất dịch hình thành dạng lưỡi kiếm, sinh động như thật. Nhưng bởi vì không ngừng du động, lưỡi kiếm mềm mại như tơ lụa, nhưng lại mang đến cho Phương Nguyên cảm giác cực kỳ sắc bén.\n\nPhòng ngự của cơ thể tiên cương Phương Nguyên vốn cũng không tệ. Nhưng khi tiên cổ này vờn quanh, mỗi khi đến chỗ nào, Phương Nguyên đều cảm nhận được một cảm giác như cắt đứt da thịt của hắn.\n\nKết hợp với tin tức thu thập được, Phương Nguyên phỏng đoán, con tiên cổ này nhất định là cổ Lãng Kiếm Thất chuyển.\n\nCăn cứ ghi chép của Linh Duyên Trai, lúc trước Kiếm tiên Bạc Thanh đã từng tăng cấp cho cổ Lãng Kiếm lên Bát chuyển nhưng thất bại.\n\nLuyện cổ thất bại khiến Bạc Thanh tổn thất nặng nề, cổ Lãng Kiếm Thất chuyển hoàn toàn bị hủy diệt.\n\nNhưng về sau, Bạc Thanh tốn một khoảng thời gian dài và tinh lực đã luyện chế ra được cổ Lãng Kiếm Lục chuyển. Về sau, y lại không màng vất vả, nâng cổ Lãng Kiếm từ Lục chuyển lên Thất chuyển.\n\nCon tiên cổ thứ tư là cổ Phi Kiếm. Nhìn ngoại hình của nó, nó có hình dáng của cánh chuồn chuồn.\n\nĐây là con tiên cổ mà Bạc Thanh thường dùng nhất khi tác chiến.\n\nY dùng con tiên cổ này làm hạch tâm, những con tiên cổ khác phụ trợ, kết hợp với rất nhiều phàm cổ, hình thành không ít sát chiêu Kiếm đạo, hầu như đều lưu lại ấn ký khắc sâu trong lịch sử.\n\nVí dụ như sát chiêu Vô Hình Phi Kiếm, sát chiêu Vân Tiêu Phi Kiếm, sát chiêu Truy Phi Kiếm, sát chiêu Vạn Lý Phi Kiếm...\n\nCon tiên cổ thứ năm chuyên dùng để di chuyển, có tên là cổ Kiếm Độn.\n\nNó có hình dáng của con ong mật kim châm. Một khi thôi động, thân hình của nó hóa thành một thanh kiếm sắc, đâm rách không gian, độn thổ về phía trước.\n\nTốc độ nhanh chóng, hầu như có thể so sánh với tiên cổ Khí Độn đồng cấp. Trong cuộc đời của Bạc Thanh, trong vô số chiến tích hiển hách của y đã từng có một câu chuyện sau.\n\nKhi y còn là Thất chuyển, y đối đầu với một vị cổ tiên đồng cấp. Sau ba hiệp, vị cổ tiên kia không địch lại, lập tức thôi động tiên cổ Khí Độn Thất chuyển chạy trốn.\n\nBạc Thanh điều khiển tiên cổ Kiếm Độn đuổi theo.\n\nMặc dù không đuổi kịp, nhưng khoảng cách vẫn không bị kéo quá xa.\n\nSau đó, Bạc Thanh lại thôi động sát chiêu tiên đạo Nhất Kiếm Tung Hoành.\n\nMột trong tiên cổ hạch tâm của chiêu này chính là tiên cổ Kiếm Độn.\n\nKhi đánh ra một chiêu đó, thủ cấp địch nhân lập tức bay khỏi đầu.\n\nSau khi thu con tiên cổ thứ năm, Phương Nguyên vẫn còn chưa muốn kết thúc, tiếp tục hành động với tiên cương Bạc Thanh đang ngủ say.\n\nGiả ý Mặc Dao có hạn, lúc này đã tiêu hao năm sáu thành.\n\n“Tiếp theo không biết sẽ là con tiên cổ gì?” Trong lòng Phương Nguyên tràn ngập chờ mong và khẩn trương.\n\nHắn giống như đang nhảy múa trên lưỡi dao.\n\nNếu tiên cương Bạc Thanh tỉnh lại, sẽ cực kỳ bất lợi cho hắn.\n\nNhưng Phương Nguyên cũng biết, chiếm cứ thi thể tiên cương Bạc Thanh chính là tàn hồn của Mặc Dao, không phải là không có thủ đoạn ứng phó.\n\nDựa vào miệng lưỡi ba tấc không nát của hắn, không phải là không có cơ hội lừa gạt tiên cương và tàn hồn.\n\nChỉ sợ tiên cương Bạc Thanh vừa tỉnh dậy, nhất định sẽ vừa kinh vừa sợ, thời gian nào để cho Phương Nguyên hắn lừa gạt chứ, cứ trực tiếp chém thẳng.\n\nPhương Nguyên đương nhiên sẽ không chủ động thức tỉnh tiên cương Bạc Thanh. Hắn sẽ không ký thác sinh mệnh của mình vào phản ứng của người khác.\n\nLần này hắn gọi tiên cổ ra, nhưng thủy chung vẫn không thấy động tĩnh.\n\nTừ trước đến nay, đây là thời gian dài nhất.\n\nMột canh giờ đã trôi qua hơn phân nửa, nhưng vẫn không nhìn thấy bất kỳ mánh khoé nào.\n\n“Chẳng lẽ trên người Bạc Thanh đã không còn tiên cổ? Điều này không có khả năng. Nếu y chỉ có bấy nhiêu tiên cổ, làm sao có thể bao trùm toàn bộ Trung Châu, có được kiếm quang uy lực không gì sánh nổi chứ?”"
}
