{
  "id": "chuong-3221-van-kiep-bien-2",
  "slug": "chuong-3221-van-kiep-bien-2",
  "title": "Chương 3221: Vạn kiếp biến (2)",
  "order": 3221,
  "volume": "",
  "content": "Chương 3221: Vạn kiếp biến (2)\n------------------------------\n\nVô số lôi đình bị đánh nát bươm. Nước bên trong lôi trì nhanh chóng tăng lên.\n\nLôi trì cũng không có gì đặc biệt, chính là điểm tài nguyên của cổ tiên Lôi đạo, gần như tất cả cổ tiên Lôi đạo đều muốn xây dựng bên trong tiên khiếu của mình, giống như cổ tiên Quang đạo muốn xây dụng núi Ngũ Quang vậy.\n\nLôi trì này xuất hiện, đối với Phương Nguyên có trợ giúp rất lớn. Nó gánh chịu rất nhiều hỏa lực của Vạn Diệt Sâm Lôi kiếp, làm còn tốt hơn so với chiến thú vương.\n\nBởi vì hạch tâm của lôi trì không hề tầm thường. Nó chính là tiên cổ Lôi Điện Bát chuyển mà Phương Nguyên chiếm được.\n\nNhưng tiệc vui chóng tàn. Thiên ý khống chế vạn kiếp, toàn lực nhắm vào lôi trì vừa mới xây dựng. Nước trong lôi trì nhanh chóng tăng vọt, mắt thấy muốn tràn ra ngoài.\n\nSát chiêu tiên đạo Tự Tại Thiên Ngân.\n\nPhương Nguyên trực tiếp sử dụng sát chiêu này nhắm ngay nước lôi điện màu xanh đậm bên trong lôi trì đang lấp loé.\n\nTrên mặt điện thủy là đạo ngân Lôi đạo, nhưng trên thực tế là hơn ba ngàn đạo ngân thiên đạo nhỏ bé biến thành.\n\nĐạo ngân bị lôi trì trói buộc, giống như cừu non đợi làm thịt. Dưới sát chiêu của Phương Nguyên, nhanh chóng bị luyện hoá, hiệu suất cao chưa từng thấy.\n\nMột đạo, hai đạo, năm đạo, mười đạo...\n\nNước bên trong lôi trì ổn định lại, sau đó nhanh chóng hạ xuống.\n\nLôi đình đầy trời bỗng nhiên ngừng lại.\n\nThiên ý cũng không ngu, biết tiếp tục như vậy chỉ có thất bại, kết quả tăng thêm lợi ích cho Phương Nguyên mà thôi.\n\nNó lập tức chuyển biến vạn kiếp.\n\nThiên đạo bao dung vạn vật. Nó bao gồm Lôi đạo, có thể biến thành vạn quân lôi đình, tất cũng bao gồm các lưu phái khác, tất nhiên có tư thái của vạn kiếp khác.\n\nNếu Phương Nguyên đã có hành động khắc chế, thiên ý lập tức thu tay, đổi sang phương thức khác đả kích tiên khiếu Chí Tôn.\n\nVạn kiếp theo ý nghĩa bình thường, nội dung cố định chính là cái gì?\n\nNhưng vạn kiếp của Phương Nguyên vô cùng đặc biệt. Nó do hơn ba ngàn đạo ngân thiên đạo biến thành, thiên ý tùy ý thao túng, có thể chuyển biến hình thái.\n\nĐiều này không thể nghi ngờ khiến độ khó của Phương Nguyên tăng vọt vô số.\n\n“Đau quá...” Lão giả chiến thú vương thức dậy. Ông và Tinh Hải Loa đã bị tách ra. Trong hố sâu dưới mặt đất, cơ thể già nua của ông nằm xen lẫn trong đám mảnh vỡ Tinh Hải Loa, nhìn vạn kiếp trên bầu trời thay đổi, gương mặt vị cổ tiên Bát chuyển hiện lên sự tuyệt vọng.\n\nTrong lúc đó, chiến trường bên ngoài.\n\n“U Hồn, ta đến giúp ngươi một tay đây.” Khí Tuyệt Ma Tiên rốt cuộc cũng đã chạy đến.\n\nU Hồn Ma Tôn có được viện thủ nhưng hoàn toàn không vui, chỉ hừ một tiếng đáp lại.\n\nTâm tư của Khí Tuyệt Ma Tiên, làm sao mà ông ta không biết, nhưng trước mắt không phải là lúc phát tác.\n\nKhí Tuyệt Ma Tiên chạy đến, lập tức ra tay với Khí Hải Lão Tổ. Bí cảnh thiên địa trên đỉnh đầu ông ta khắc chế Khí đạo quá lớn.\n\nKhí Hải Lão Tổ là trợ lực lớn nhất mà Long Cung ỷ vào, lúc này bị áp chế, khiến cho tình cảnh Long Cung đã rét vì tuyết lại lạnh vì sương.\n\nNhưng rất nhanh, Vạn Niên Đấu Phi Xa cũng theo sát mà đến, toàn lực tác chiến. Phương Nguyên bên này hiểm tượng hoàn sinh, tiếp tục chống đỡ.\n\nU Hồn Ma Tôn quát lạnh một tiếng, thân ảnh giống như quỷ mị, bàn tay một lần nữa vỗ trúng Long Cung.\n\nMặt ngoài Long Cung nhanh chóng hiện lên vô số thân ảnh Hồn thú, một vòng rồi lại một vòng. Long Cung vỡ nát, trong ngoài đều bị tổn hao rất nặng.\n\nLong Cung thúc ra sát chiêu Mộng Lý Khinh Yên, U Hồn Ma Tôn nhanh chóng rút lui.\n\nSau một khắc, Khí Tuyệt Ma Tiên đột nhiên chỉ tay về phía Long Cung.\n\nKhí lưu tập trung, sau đó trong nháy mắt nổ tung.\n\nHành lang bên ngoài Long Cung đã sớm bị huỷ, chỉ còn lại một chủ điện trụi lủi. Lúc này lại gặp phải trọng kích của Khí Tuyệt Ma Tiên, nóc nhà đại điện cũng hiện lên một cái lỗ rách,trong ngoài đều nhìn thấy hết.\n\nU Hồn Ma Tôn nhìn thấy, cười lạnh, không tiếc tán thưởng: “Khí Tuyệt, làm tốt lắm.”\n\nĐến trình độ này rồi, mặc cho ai cũng biết được Long Cung đang tràn ngập nguy hiểm. Thêm chút sức mạnh nữa, đánh nát Long Cung chỉ là chuyện trong khoảnh khắc.\n\nPhương Nguyên, Khí Hải Lão Tổ có thể phối hợp lẫn nhau. Khí Tuyệt Ma Tiên và U Hồn Ma Tôn cũng giống như vậy.\n\nSau khi Khí Tuyệt Ma Tiên tham chiến, lực áp Khí Hải Lão Tổ, phối hợp với U Hồn Ma Tôn. Mặc dù không quá ăn ý nhưng kinh nghiệm chiến đấu của hai người cực kỳ phong phú, luôn tìm được địa phương có thể hợp kích.\n\nChính nhờ sự phối hợp này đã đẩy Long Cung đến hoàn cảnh vạn kiếp bất phục.\n\nKhi đám người Tử Vi Tiên Tử, Tần Đỉnh Lăng và Băng Tắc Xuyên chạy đến, vừa lúc nhìn thấy Long Cung sụp đổ thành vô số mảnh vỡ, rơi rụng bốn phía.\n\nPhương Nguyên và Ngô Soái lộ ra chân thân trong đại điện Long Cung nhưng lại được Vạn Niên Đấu Phi Xa tiếp ứng.\n\nVạn Niên Đấu Phi Xa nhanh hơn Long Cung nhiều. Sau khi đón được hai người Phương Nguyên, liền vọt về phía trước, tiếp tục chạy trốn.\n\nQuần tiên ba bên đều sững sờ, sau đó vui mừng.\n\n“Mau lên, Phương Nguyên sắp không được nữa rồi.”\n\n“Long Cung đã bị phá huỷ.”\n\n“Cho dù Vạn Niên Đấu Phi Xa rất nhanh, nhưng luận phòng ngự còn kém hơn so với Long Cung.”\n\n“Nhất định phải diệt trừ Phương Nguyên, rửa sạch mối nhục của Thiên Đình ta.”\n\n“Phương Nguyên phá hủy phúc địa Vương Đình, có thâm cừu đại hận với Trường Sinh Thiên. Giết hắn, cướp hết chân truyền và cổ trùng trên người hắn, rút hồn phách của hắn ra, tra tấn ngàn năm vạn năm.”\n\n“Phương Nguyên, cuối cùng cũng đến lúc Ảnh Tông thu thập ngươi rồi.”\n\n“Trước giết chết Phương Nguyên, sau đó sẽ cạnh tranh với nhau, tuyệt đối không cho Phương Nguyên bất cứ cơ hội đục nước béo cò nào.”\n\nQuần tiên chen chúc mà đến, triển khai truy sát hung ác đối với Phương Nguyên."
}
