{
  "id": "chuong-945-chien-djau-chi-la-mot-phan-cua-tu-hanh-2",
  "slug": "chuong-945-chien-djau-chi-la-mot-phan-cua-tu-hanh-2",
  "title": "Chương 945: Chiến đấu chỉ là một phần của tu hành (2)",
  "order": 945,
  "volume": "",
  "content": "Chương 945: Chiến đấu chỉ là một phần của tu hành (2)\n-----------------------------------------------------\n\nPhương Nguyên một lần nữa thôi động tiên cổ Nhạc Sơn Nhạc Thuỷ, bắt đầu suy tính tàn phương tiên cổ thứ ba.\n\nLần này hắn được chân ý Ma Tôn rót vào cơ thể, đối với việc suy tính tàn phương tiên cổ cũng có sự trợ giúp không nhỏ.\n\nBởi vì chân ý được rót vào cơ thể, chính là hấp thu lý giải của Cuồng Man Ma Tôn đối với tu hành, trực tiếp tăng trưởng nội tình của Phương Nguyên, gia tăng cảnh giới tu hành cho hắn.\n\nMà suy tính cổ phương, chính là lấy nội tình bản thân làm cơ sở. Nội tình càng mạnh, hiệu suất suy tính sẽ càng cao.\n\nMặc dù chủ yếu lấy cảnh giới luyện đạo làm chủ, nhưng cân nhắc đến rất nhiều nhân tố, cũng sẽ dính đến Lực đạo, Biến Hóa đạo.\n\nHai ngày sau, Phương Nguyên suy tính hoàn tất, đạt được ba tấm cổ phương hoàn chỉnh.\n\nHắn mang theo cổ phương tiên cổ đến phúc địa Lang Gia, hoàn thành giao dịch với Địa linh Lang Gia.\n\nKhông chỉ trả hết nợ, tránh được việc tiên nguyên Thanh Đề hao tổn, hắn còn kiếm thêm mười một khối tiên nguyên thạch lợi nhuận.\n\nHết thảy lại đi vào quỹ đạo.\n\nTám ngày sau, Phương Nguyên lại đem ba tấm cổ phương tiên cổ mười thành giao cho Địa linh Lang Gia, hoàn thành vụ giao dịch thứ năm.\n\nĐến lúc này, tiên nguyên thạch của hắn đã có ba mươi khối, tiên nguyên Thanh Đề có hai mươi bảy viên.\n\nHiện tại, Phương Nguyên mới ổn định lại.\n\nTrận chiến với Hắc Thành, hắn suýt chút nữa đã phá sản.\n\nDựa theo thuật ngữ kinh tế trên Trái Đất chính là dòng tiền của hắn đã bị đứt gãy.\n\n“Mặc dù uy lực sát chiêu tiên đạo Vạn Ngã không tầm thường, nhưng mỗi lần thúc giục phải tiêu hao ít nhất một viên tiên nguyên Thanh Đề. Số lần sử dụng càng nhiều, tiêu hao sẽ càng lớn. Sau này, ta phải cẩn thận sử dụng. Nếu không, càng đánh càng nghèo, cho dù có thắng.”\n\nPhương Nguyên âm thầm cảnh cáo mình.\n\nCổ tiên tu hành phải cân nhắc từng phương diện, cũng không phải chỉ chăm bẵm vào thắng lợi của cuộc chiến.\n\nLấy ví dụ Lưu Bang và Hạng Vũ. Lưu Bang đánh không lại Hạng Vũ. Khi thắng khi bại. Hạng Vũ đánh nhiều thắng nhiều. Nhưng Lưu Bang có được kinh tế ổn định, hậu phương yên ổn. Bởi vậy, mặc dù chiến đấu thất bại, nhưng y có vốn liếng để quật khởi. Bởi vì y mới có khi thắng khi bại.\n\nTrái lại Hạng Vũ, mặc dù đánh nhiều thắng nhiều, nhưng lại không có kinh tế. Cuối cùng, số lần giao thủ tăng lên, chênh lệch giữa Lưu Bang và hắn ta càng lúc càng nhỏ. Trận chiến cuối cùng, Lưu Bang đã hoàn toàn giành thắng lợi.\n\nĐối với cổ tiên tu hành cũng là đạo lý như vậy.\n\nChiến đấu chỉ là một phần của tu hành.\n\nThắng bại của cuộc chiến không quan trọng, quan trọng là lợi ích đằng sau cuộc thắng bại đó.\n\nHết thảy đều phải nhìn về phía trước, không thể có tầm nhìn hạn hẹp được.\n\nCho dù Phương Nguyên đánh Hắc Thành, đánh Tuyết Tùng Tử chạy tán loạn trên trời, nhưng hắn phải đầu nhập tiên nguyên Thanh Đề quá nhiều. Trái lại, Hắc Thành, Tuyết Tùng Tử tiêu hao tiên nguyên ít hơn so với hắn.\n\nPhương Nguyên đánh đến mức suýt phá sản. Ngược lại, tình huống của Hắc Thành và Tuyết Tùng Tử vẫn tốt. Nếu hiện tại bảo Phương Nguyên đánh một trận với bọn họ nữa, chiến lực của Phương Nguyên nhất định sẽ bị giảm xuống một hai cấp bậc. Số lần giao thủ càng nhiều, ai thắng ai bại, liếc qua một cái là thấy ngay.\n\nHắc Thành có được tiên cổ ốc Lục chuyển Hắc Lao, chẳng lẽ không thể liều mạng sao? Không phải là không được, chỉ là xem xét thời thế thôi.\n\nCó thể thành tựu cổ tiên, trên cơ bản đều không phải là mãng phu nhiệt huyết xông não. Mỗi một cuộc chiến đều phải tính toán được mất.\n\nĐương nhiên, nếu không có chân ý Ma Tôn rót vào cơ thể, Phương Nguyên cũng sẽ không tiêu hao nhiều tiên nguyên Thanh Đề như vậy.\n\n“Tiên nguyên Thanh Đề không có, có thể luyện hóa tiên nguyên thạch. Nhưng chân ý Ma Tôn lại là cơ duyên khó có được. Nếu như tích luỹ từng bước, ít nhất phải tốn mấy chục năm.” Phương Nguyên tính toán rõ ràng trong lòng.\n\nĐợi đến khi Phương Nguyên hoàn thành hai tấm tàn phương trong tay, Thái Bạch Vân Sinh đã từ Đại Tuyết Sơn trở về.\n\n“Đệ không nhìn được khí tượng của phúc địa hạng nhất rồi. Haiz, ta đã tận mắt nhìn thấy, chiếm diện tích hơn ngàn vạn mẫu, tốc độ chảy của thời gian gấp ba mươi tám lần bên ngoài. Sinh cơ bừng bừng, tiềm lực rộng rãi, khiến cho ta không nhịn được mà cảm thấy ghen ghét. Ta cảm thấy, lần độ kiếp này, bên được lợi nhất chính là Hắc Lâu Lan.” Thái Bạch Vân Sinh trở về, miệng líu lo không ngừng.\n\nHắc Lâu Lan độ kiếp, đã từng mời Thái Bạch Vân Sinh chữa trị phúc địa hạng nhất của mình. Bởi vậy, Thái Bạch Vân Sinh có thể ra vào phúc địa Lâu Lan, có thể nói là mở rộng tầm mắt.\n\n“Phúc địa hạng nhất chính là như vậy. Dù sao cũng là Thập Tuyệt Thể thành tiên, như giẫm trên tấm băng mỏng, chết trong cầu sinh. So sánh điều này, ta quan tâm nhiều hơn việc Hắc Lâu Lan luyện ra được bao nhiêu tiên cổ.” Phương Nguyên hỏi.\n\n“Nàng ta dùng tiên cổ Phi Hùng Chi Lực nổ ra tiên khiếu, đây là tiên cổ Lực đạo mà ý chí Cự Dương cho nàng ta. Hiện tại, cổ Phi Hùng Chi Lực là cổ bản mệnh của nàng. Nàng còn tăng cổ hạch tâm Ngã Lực của mình lên cấp độ Lục chuyển. Ngoài ra, nàng ta còn nhận được một con cổ Khí Lực Lục chuyển.” Thái Bạch Vân Sinh đáp.\n\nKhi Thái Bạch Vân Sinh thành tiên, dựa vào thiên khí địa khí lưu lại, ông đã nhận được hai con đại tiên cổ Nhân Như Cố và Giang Sơn Như Cố.\n\nThiên khí địa khí Hắc Lâu Lan lưu lại có nhiều hơn Thái Bạch Vân Sinh hay không, người ngoài không thể nào biết được. Nhưng Phương Nguyên biết, nàng có không ít cổ Tiểu Gia Tử Khí. Bên trong đám cổ trùng này tồn trữ rất nhiều thiên khí địa khí.\n\nPhương Nguyên ước định vốn liếng của Hắc Lâu Lan: “Nói như vậy, tiên cổ trong tay Hắc Lâu Lan đã có bốn con. Theo thứ tự là Phi Hùng Chi Lực, Ngã Lực, Khí Lực và Nô Lệ. Vốn cổ Bài Nan Thất chuyển đã bị hủy khi độ kiếp, nhưng đừng quên, nàng ta đã từng đánh nổ Phi Hùng Hư Tượng, cũng đã trấn áp được cổ Phi Hùng Hư Tượng. Như vậy, ta và tiên cổ Phi Hùng Hư Tượng đã mất đi liên hệ. Cũng không biết tiên cổ này là bị Vô Tướng Thủ đoạt đi hay là vẫn còn nằm trong tay nàng ta như cũ.”\n\nThực lực Hắc Lâu Lan gia tăng rất nhanh, ít nhất trong tay đã có bốn con tiên cổ. Bây giờ nàng ta đã trở thành cổ tiên, lại càng nhất phi trùng thiên, tương lai xán lạn.\n\nHơn nữa, quan hệ giữa nàng và Lê Sơn Tiên Tử rất chặt chẽ, nhận được sự trợ giúp của Lê Sơn Tiên Tử, trực tiếp vượt qua thời kỳ cất bước của tân cổ tiên. Lê Sơn Tiên Tử không thiếu tiên nguyên thạch. Dưới sự đầu tư tài nguyên rất lớn đó, phúc địa của Hắc Lâu Lan sẽ nhanh chóng phát triển.\n\n“Có được phúc địa hạng nhất, tốc độ tu hành của Hắc Lâu Lan sẽ vượt qua cả ta. Ta có phúc địa thượng đẳng, so với các cổ tiên khác đã là tốt lắm rồi. Nhưng Hắc Lâu Lan giống như được mọc thêm đôi cánh sau lưng. Mặc dù chúng ta liên minh với nàng ta, nhưng liên minh cũng có thời gian. Qua khỏi thời hạn này, chúng ta nhất định phải cẩn thận. Lê Sơn Tiên Tử giao du rộng khắp, còn Hắc Lâu Lan lại càng kiêu hùng hơn.” Giọng nói của Thái Bạch Vân Sinh tràn ngập lo lắng.\n\nThân là thiên tài, Hắc Lâu Lan trưởng thành quá nhanh, mang đến áp lực và lo lắng cho thế hệ trước như Thái Bạch Vân Sinh.\n\nCòn Phương Nguyên lại càng thảm hại hơn.\n\nTu vi của hắn dừng lại. Chỉ cần một ngày hắn không thoát khỏi thân phận tiên cương, tu vi của hắn khó mà tiến thêm một bước.\n\n“Chỉ cần một ngày Hắc Thành không chết, chuyện của Mã Hồng Vận còn chưa giải quyết, chúng ta vẫn còn cơ sở hợp tác với Hắc Lâu Lan. Lần này huynh đến Đông Hải, nhất định phải cẩn thận. Sa Ma có bối phận không dễ với tới. Khi cần trợ giúp, huynh sử dụng cổ Thôi Bôi Hoán Trản là được.” Phương Nguyên quan tâm dặn dò Thái Bạch Vân Sinh."
}
