{
  "id": "chuong-405-roi-khoi-thanh-thuong-gia",
  "slug": "chuong-405-roi-khoi-thanh-thuong-gia",
  "title": "Chương 405: Rời khỏi thành Thương Gia",
  "order": 405,
  "volume": "",
  "content": "Chương 405: Rời khỏi thành Thương Gia\n-------------------------------------\n\n“Đây chính là lệnh bài Tử Kinh, hắn lại dám bóp nát, đúng là phung phí của trời.”\n\n“Phương Chính ngay cả lệnh bài Tử Kinh cũng không cần, hắn rõ ràng muốn mạng của Chu Toàn...”\n\n“Chu Toàn quá kiêu ngạo, nhiều lần cự tuyệt mời chào của Thương Tâm Từ, kết quả chọc giận Phương Nguyên. Ông ta quá xui xẻo mà.”\n\nNhìn thấy lệnh bài Tử Kinh rơi xuống, thậm chí còn văng tung toé lên mặt của mình, nụ cười trên gương mặt Chu Toàn không khỏi cứng đờ.\n\nĐây chính là lệnh bài Tử Kinh đấy.\n\n“Phương Chính hủy lệnh bài Tử Kinh, chính là muốn lấy mạng của ta. Hắn... hắn... hắn là tên điên sao?”\n\nChu Toàn bị sự điên cuồng, không kiêng nể, hung ác của Phương Nguyên chấn kinh.\n\nÔng ta vốn tưởng rằng Phương Nguyên chỉ muốn dạy cho ông ta một bài học.\n\n“Chỉ vì ta mà hủy đi thứ quý giá như vậy, có đáng không?” Nhận được sự “coi trọng” Của đối phương như vậy, Chu Toàn chỉ muốn khóc.\n\nÔng ta chỉ là người bình thường.\n\nÔng ta cũng sợ chết.\n\nBằng không, sau khi Chu gia diệt vong, ông ta còn có một mình, lại còn bị thương nặng, lúc đó nên thừa cơ chết sớm cho rồi.\n\nNhưng ông ta vẫn sống tiếp.\n\nCầu sinh là bản năng của từng sinh mệnh.\n\nÔng ta từ chối Thương Tâm Từ, là bởi vì ông ta cảm thấy nàng chướng mắt. Ông ta trời sinh tính cao ngạo, đã từng là Tộc trưởng, làm sao có chuyện khuất phục trước một nha đầu miệng còn hôi sữa chứ?\n\nNhưng ông ta không nghĩ đến chuyện lại huyên náo lớn đến như vậy.\n\nBây giờ, ông ta phải đối mặt với uy hiếp tử vong. Phương Nguyên điên cuồng như vậy là chuyện mà ông ta sao cũng không ngờ đến được.\n\n“Biết sớm như vậy, ta đã đi theo con nhóc kia rồi, không đến mức rơi vào nông nỗi như bây giờ.” Trong lòng Chu Toàn hối hận vô cùng.\n\nMặc dù ông ta cao ngạo nhưng ông ta không ngu.\n\nSo sánh giữa sinh tồn và cao ngạo, đương nhiên sinh tồn được ưu tiên lựa chọn hơn. Bằng không, ông ta cũng không đến mức làm chó nhà có tang, tham sống sợ chết đến bây giờ.\n\n“Đúng rồi, ta hiểu rồi. Ta nhiều lần từ chối Thương Tâm Từ, tổn thương nghiêm trọng đến uy tín của nàng ta. Phương Chính là người ủng hộ Thương Tâm Từ lớn nhất, cho nên hắn muốn nghĩ cách diệt trừ ta. Thương Nhất Phàm đã hại ta rồi...”\n\nCảm nhận được sát cơ nồng nặc trên người Phương Nguyên, Chu Toàn ngàn nghĩ vạn nghĩ.\n\nVới trí tuệ của ông ta, chỉ cần thăm dò một chút, ông ta lập tức hiểu ra lời đồn đại trên phố là Thương Nhất Phàm giở trò quỷ.\n\nBan đầu, ông ta còn rất đắc chí. Những lời đồn đãi này chính là tấm bình phong giúp ông ta từ chối Thương Tâm Từ. Đồng thời, từ trong lời đồn, ông ta có thể nhìn ra Thương Nhất Phàm coi trọng ông ta. Nếu thật sự không được, ông ta có thể đầu nhập vào Thương Nhất Phàm.\n\nĐối với Chu Toàn, Thương Nhất Phàm hay Thương Tâm Từ cũng chẳng khác gì nhau. Chỉ cần ông ta đồng ý phụ tá, ông ta có thể giúp người đó lên chức vị Thiếu chủ.\n\nĐây là điều mà Chu Toàn rất tự tin.\n\nTuy nhiên, bây giờ ông ta lại vô cùng hối hận.\n\nNhưng cũng chính vì lời đồn đại này dẫn đến Phương Nguyên nổi lên sát cơ với ông ta. Bây giờ ông ta có muốn đầu nhập vào Thương Nhất Phàm cũng đã trễ.\n\nCái tên điên Phương Nguyên này hoàn toàn không làm việc theo lẽ thường. Lúc này, Chu Toàn xem như triệt để lĩnh ngộ.\n\nChu Toàn nằm rạp trên mặt đất, bị đánh đến xương nát toàn thân, mặt lại bị Phương Nguyên giẫm lên, hoàn toàn không động đậy được.\n\nÔng ta mở to miệng, muốn cầu xin tha thứ.\n\nNhưng lời nói đến bên miệng lại không thể nói ra.\n\n“Ở đây có rất nhiều người, trước mặt bọn họ mà cầu xin tha thứ, mặt mũi xem như mất hết. Nhưng nếu không cầu xin, cái mạng già của ta cũng coi như xong...”\n\nTính cách quyết định vận mệnh.\n\nTrong thời khắc quan trọng, tính cao ngạo của Chu Toàn lại phát huy tác dụng.\n\n“Tục ngữ có nói, kẻ thức thời mới là trang tuấn kiệt. Chu Toàn, ngươi không biết thời biết thế, như vậy ngươi không phải là trang tuấn kiệt. Ta giết ngươi chỉ mất một tấm lệnh bài Tử Kinh, nhưng đủ để cho ngươi kiêu ngạo rồi. Ngươi đi chết đi.” Phương Nguyên nhe răng cười một tiếng, dưới chân lại dùng sức.\n\nChu Toàn chỉ cảm thấy một sức nặng rất lớn đè xuống. Ông ta rốt cuộc vứt bỏ tất cả mọi do dự, muốn mở miệng cầu xin tha thứ.\n\nNhưng chân của Phương Nguyên đang đè má của ông ta, ông ta muốn nói chuyện nhưng lại bất lực.\n\nChu Toàn gấp lên.\n\n“Khoan đã, ta không muốn chết. Ta muốn được tha mạng, ta muốn đầu hàng. Ngươi hãy để cho ta nói chuyện.”\n\nÔng ta gào thét trong lòng, đồng thời vung vẩy tay chân.\n\nTay của ông ta bắt lấy chân của hắn, nhưng cơ thể Phương Nguyên giống như sắt thép bê tông, không hề nhúc nhích chút nào.\n\n“Mạng ta xong rồi.” Trong lúc Chu Toàn tuyệt vọng, chợt nghe một giọng nói quen thuộc.\n\n“Hắc Thổ ca ca, xin lưu tình.” Thương Tâm Từ chạy đến hiện trường.\n\n“Tâm Từ, xem ra vẫn không giấu được muội. Ta biết muội khát khao muốn cầu hiền, nhưng muội đừng xin tha cho lão già này. Loại người này chết cũng không đáng tiếc.” Phương Nguyên lạnh lùng trả lời nhưng dưới chân lại thu lực.\n\n“Không, Hắc Thổ ca ca, muội chỉ muốn nói vài câu.” Thương Tâm Từ vẫn rất kiên trì.\n\nNàng tiếp tục nói: “Ca ca và Chu Toàn lão tiên sinh tiếp xúc với nhau chưa được bao lâu, nhưng muội lại hiểu lão tiên sinh rất rõ. Chu lão tiên sinh vẫn luôn lập chí trùng kiến lại Chu gia. Trên vai ông ấy gánh trách nhiệm rất lớn. Ông ấy đã từng buồn rầu nói với muội, nói không bỏ được thân nhân ngày xưa. Trước khi phu nhân của ông ấy chết, bà ấy đã từng nhắc nhở ông ấy trùng kiến lại gia viên. Mấy năm qua, ông ấy gánh vác rất nặng, gian nan dốc sức mà làm. Ông ấy có nỗi khổ tâm đấy...”\n\n“Là như vậy sao?” Phương Nguyên thu lại phần lớn cước lực, hơi biến sắc nói.\n\n“Tại sao ta lại không nhớ mình đã thổ lộ với ngươi như vậy?” Trong lòng Chu Toàn cảm thấy kỳ lạ. Khi phu nhân của ông ta chết, ông ta không có mặt tại hiện trường.\n\nNhưng ông ta chợt hiểu ra, Thương Tâm Từ đang diễn một vở kịch với Phương Nguyên.\n\nThật ra, Phương Nguyên và Thương Tâm Từ vẫn muốn mời chào ông ta.\n\nBọn họ dùng thành Thương Gia làm sân khấu, trước mặt mọi người diễn một trò hay. Vừa nãy là trải một bậc thang cho ông ta.\n\nBọn họ tuyên dương sự nhân từ của Thương Tâm Từ cùng với khát tâm cầu hiền, xem như đã cho ông ta một bậc thang.\n\n“Đúng là giỏi tính toán, giỏi tính toán mà. Ta đường đường là Tộc trưởng Chu gia, hôm nay lại bại dưới tay đám tiểu bối, đúng là Trường Giang sóng sau xô sóng trước.” Chu Toàn cắn răng, thở dài trong lòng.\n\nCó phẫn nộ, có cừu hận, cũng có thê lương và bất đắc dĩ.\n\n“Thì ra là thế. Nghĩ không ra Chu lão tiên sinh cũng là người có chí hướng, nhưng tính ra ông vẫn ngu không ai bằng. Phụ tá Tâm Từ cũng đâu mâu thuẫn với chí khí muốn trùng kiến Chu gia của ông. Ông vì lý tưởng, chết cũng không sợ, ta thật sự rất kính nể. Nhưng ông không biết, chết thì rất dễ nhưng vì lý tưởng mà nhẫn nhục sống tạm bợ, gánh vác trách nhiệm, tiếp tục tiến lên mới thật sự là dũng khí.” Phương Nguyên lớn tiếng nói.\n\nChu Toàn nghe xong, làm sao mà không biết Phương Nguyên đang hạ bậc thang xuống cho mình.\n\nĐây rất có thể chính là nấc thang cuối cùng.\n\nNếu như ông ta không bắt lấy, tính mạng của ông ta sẽ kết thúc, không còn bất kỳ cơ hội nào.\n\nNghĩ đến đây, ông ta lên tiếng: “Haiz, giang sơn đời nào cũng có thiên tài sinh ra. Người thông đạt sẽ là thầy. Hôm nay, lời này của các ngươi khiến cho ta bừng tỉnh.”\n\nPhương Nguyên buông chân ra.\n\nTrong lòng Thương Tâm Từ rất vui, vội vàng đỡ Chu Toàn lên.\n\nChu Toàn cố gắng chịu đựng cơn đau toàn thân, run rẩy đứng dậy, sau đó quỳ gối xuống trước Thương Tâm Từ: “Chu Toàn bái kiến Tâm Từ tiểu thư.”\n\n“Ngươi nói cái gì? Chu Toàn nhận con nha đầu kia là chủ?” Trong thư phòng, Thương Nhất Phàm nghe được tin tức, kinh ngạc cả nửa ngày.\n\n“Không thể nào. Ta biết rõ lão Chu Toàn này. Cho dù khi Thương Nhai Tí còn làm Thiếu chủ, quản lý các cửa hàng của Thương gia, gã cũng không mời chào được Chu Toàn. Thương Tâm Từ có tài đức gì, thế mà có thể mời được Chu Toàn?” Sau khi kịp phản ứng, Thương Nhất Phàm kinh hô lên.\n\n“Tin tức này là thật.” Trương lão tổng quản than thở: “Thương Tâm Từ vẫn là đứa con nít, tất nhiên không có năng lực này. Nhưng bên cạnh nàng ta còn có Phương Chính và Bạch Ngưng Băng.”"
}
