{
  "id": "chuong-2389-nguoi-gat-ta-3",
  "slug": "chuong-2389-nguoi-gat-ta-3",
  "title": "Chương 2389: Ngươi gạt ta! (3)",
  "order": 2389,
  "volume": "",
  "content": "Chương 2389: Ngươi gạt ta! (3)\n------------------------------\n\n“Chiêu này là...” Lão giả không còn mỉm cười nữa, ánh mắt để lộ sự khẩn trương, thậm chí là hoảng sợ.\n\nKhông sai, đây chính là sát chiêu tiên đạo, Ngũ Chỉ Quyền Tâm Kiếm.\n\nThời gian trôi qua, hô hấp thứ nhất.\n\nChỉ thứ nhất.\n\nSắc mặt Phương Nguyên trở nên lạnh lùng, đột nhiên nhếch ngón cái tay phải lên.\n\nTay phải hắn đang giơ cao trên đỉnh đầu bỗng nhiên bắn ra một luồng kiếm quang.\n\nNhanh! Nhanh! Nhanh.\n\nKiếm quang nhanh chóng không thể tưởng tượng được.\n\nVừa mới ra đã bắn trúng mi tâm của lão giả.\n\nLão giả run lên, thế lửa Dương Mãng Bối Hỏa Y suy yếu một nửa.\n\nHô hấp thứ hai.\n\nChỉ thứ hai.\n\nLão giả kịp phản ứng, hét lớn một tiếng, Dương Mãng Bối Hỏa Y một lần nữa cháy lên hừng hực.\n\nNhưng kiếm quang lại bắn trúng, Dương Mãng Bối Hỏa Y lại bị suy yếu.\n\nHô hấp thứ ba.\n\nChỉ thứ ba.\n\nSắc mặt lão giả càng lúc càng trắng, gần như muốn nghiến nát cả răng. Dương Mãng Bối Hỏa Y bỗng nhiên bành trướng giống như quả cầu lửa. Thể tích trước đó chỉ bằng xe ngựa, bây giờ lại to như căn nhà.\n\nLão giả gầm thét: “Đây mới là trạng thái đỉnh phong của Dương Mãng Bối Hỏa Y ta. Đến đi, ngươi không công phá được ta đâu.”\n\nVừa nói xong, Dương Mãng Bối Hỏa Y đang phồng lên giống như quả cầu đột nhiên bị đâm thủng, trở về trạng thái trước đó.\n\nUy năng của Ngũ Chỉ Quyền Tâm Kiếm càng về sau càng lớn.\n\nHô hấp thứ tư, chỉ thứ tư.\n\nLão giả liều chết gượng chống, ngăn lại kiếm thứ tư. Sắc mặt ông ta càng lúc càng trắng bệch, rút lui một bước dài. Dương Mãng Bối Hỏa Y giống như nến tàng trong gió, chỉ còn lại một lớp thật mỏng.\n\nHô hấp thứ năm.\n\nPhương Nguyên cười lạnh: “Cái gì là hỏa y, buồn cười! Lệ Hoàng, ngươi hãy tự đốt giấy tang cho mình đi. Kết thúc đi, kiếm thứ năm.”\n\nThể xác và tinh thần của lão giả bị chấn động mãnh liệt, bên trong ánh mắt tràn ngập sự hoảng sợ: “Không, Bạc Thanh, ngươi đừng hòng mơ giết chết ta.”\n\nNgọn lửa lại đốt lên. Hắn phân hóa thành mấy chục bóng người, mãnh liệt bắn tới bốn phương tám hướng.\n\nPhương Nguyên không quan tâm, vội xông ra khỏi lỗ thủng, chạy trốn vào bên trong Quang Âm trường hà.\n\nHắn vừa mới bay ra bên ngoài, đại trận Trụ đạo đã không còn diện mạo như trước. Lỗ thủng được bổ sung, một lần nữa trở thành một chỉnh thể không thể tách rời, giam cầm không gian bên trong.\n\nNhưng Phương Nguyên đã chạy thoát, bên trong tiên trận Trụ đạo trở nên vắng lặng một cách chết chóc.\n\nCổ tiên Trung Châu khống chế đại trận đều trợn mắt há mồm.\n\nNgọn lửa phân thân lẳng lặng tiêu tán, chỉ để lại bản thể của lão giả.\n\nLúc này, mặt của ông ta lúc trắng lúc xanh. Xấu hổ, cừu hận, sát ý... đủ loại cảm xúc tràn ngập nội tâm của ông ta, giống như một cái đay rối, vặn biểu hiện của ông ta thành một bộ dạng kinh khủng.\n\nBỗng nhiên, lão giả ngửa đầu gào thét.\n\n“Chết tiệt, hoàn toàn không có kiếm thứ năm.”\n\n“Phương Nguyên, ngươi gạt ta.”\n\nMột phen khổ chiến, đấu trí đấu lực, Phương Nguyên rốt cuộc đột phá được mai phục của Thiên Đình, trốn vào Quang Âm trường hà.\n\nVừa ra khỏi đại trận, Phương Nguyên cảm giác duy trì Ấn Hộ Thân Nghịch Lưu khó khăn vô cùng, vội vàng dừng sử dụng sát chiêu, đổi sang sát chiêu Trụ đạo Đông Cừu.\n\nSát chiêu tiên đạo, Gặp Mặt Từng Quen Biết.\n\nSau một khắc, Phương Nguyên biến thành Niên thú Thái cổ.\n\nBởi vì thay đổi bên trong Quang Âm trường hà, Biến Hóa đạo cũng chịu sự áp chế của hoàn cảnh rất lớn. Mặc dù thành công thúc giục chiêu này, nhưng tiêu hao tiên nguyên lại gấp bình thường mấy chục lần.\n\nCũng may hạch tâm Gặp Mặt Từng Quen Biết là cổ Thái Độ, chỉ cần tiêu hao tâm lực. Nhờ chỉnh thể như vậy, Gặp Mặt Từng Quen Biết cũng không tiêu hao tiên nguyên quá nhiều. Phương Nguyên miễn cưỡng có thể tiếp nhận được.\n\nBịch.\n\nPhương Nguyên biến thành một con Niên thú rắn Thái cổ, chui vào bên trong Quang Âm trường hà, nhanh chóng trườn đi.\n\n“Rốt cuộc cũng xông ra khỏi vòng vây, phá vỡ đại trận Trụ đạo.” Trong lòng Phương Nguyên cảm thấy may mắn.\n\nTình huống vừa nãy vô cùng nguy hiểm, thời gian kéo càng lâu, phòng thủ Thiên Đình lại càng nghiêm mật, khả năng Phương Nguyên còn sống sẽ càng thấp.\n\nCó thể phá vây có hai nhân tố quan trọng.\n\nĐầu tiên, Phương Nguyên dựa vào phân thân Trụ đạo lợi dụng vầng sáng trí tuệ khám phá ra đại trận Trụ đạo. Có được vầng sáng trí tuệ trợ giúp, tiêu chuẩn Trí đạo của Phương Nguyên vượt xa sức tưởng tượng của Thiên Đình, nhờ thế mới đánh đối phương một cái không kịp chuẩn bị.\n\nTiếp theo là Ngũ Chỉ Quyền Tâm Kiếm. Tu vi Phương Nguyên đạt đến Bát chuyển, có được tiên nguyên Bạch Lệ, có thể sử dụng tiên cổ Tuệ Kiếm. Tiên cổ này vốn là hạch tâm của Ngũ Chỉ Quyền Tâm Kiếm, vì thế Phương Nguyên mới có thể đẩy Ngũ Chỉ Quyền Tâm Kiếm lên kiếm thứ tư. Đây là năng lực cực hạn trước mắt. Muốn đánh ra kiếm thứ năm, Phương Nguyên còn cần tiên cổ Kiếm đạo hạch tâm khác.\n\n“Tiên nguyên Bát chuyển tiêu hao quá nhiều.” Phương Nguyên kiểm tra tiên khiếu, dự trữ tiên nguyên đã giảm xuống gần đến mức thấp nhất.\n\nMặc dù thời gian bên trong tiên khiếu Chí Tôn của Phương Nguyên rất nhanh, hiệu suất tích luỹ tiên nguyên Bạch Lệ rất cao. Nhưng lần này đại chiến liên tiếp, nhất là một trận chiến vừa nãy, khổ chiến với lão giả Lệ Hoàng, đột phá đại trận Trụ đạo của Thiên Đình, tiêu hao rất nhiều.\n\n“Rút lui trước thì hay hơn.” Trong tình huống này, trong đầu Phương Nguyên chỉ có một suy nghĩ đó.\n\nĐây chính là lựa chọn sáng suốt nhất, cùng chết tuyệt đối là ngu xuẩn.\n\n“Phương Nguyên, chạy đi đâu.” Đằng sau vang lên tiếng rống.\n\nPhương Nguyên quay đầu nhìn lại, không khỏi giật mình.\n\nChỉ thấy ba tiên cổ ốc cùng nhau đuổi theo, khí thế hùng hổ.\n\nToà bên trái chính là thuyền Hằng, thuyền lầu cao thẳng, theo gió vượt sóng. Trên boong tàu, cổ tiên Bát chuyển Thanh Dạ, đám cổ tiên Thất chuyển Tứ Tuần Tử. Ai nấy đều đồng tâm hiệp lực, quang minh lẫm liệt.\n\nToà chính giữa là Tam Thu Hoàng Hạc Đài, thanh tú phiêu dật, mái hiên màu da cam như hạc giương cánh. Lúc này, tiên cổ ốc được bao phủ bởi vầng sáng mùa thu, huyền diệu phi phàm.\n\nBên trái là Sa Lưu Khiêu, tuyết trắng như ngọc, một vị cổ tiên Bát chuyển đứng bên trên, thân mang tinh giáp màu xanh, dung mạo thô kệch. Đằng trước có bảy con cá mập lớn, răng trắng như răng cưa đang kéo tiên cổ ốc chạy như bay."
}
