{
  "id": "chuong-2245-hon-bao-1",
  "slug": "chuong-2245-hon-bao-1",
  "title": "Chương 2245: Hồn bạo (1)",
  "order": 2245,
  "volume": "",
  "content": "Chương 2245: Hồn bạo (1)\n------------------------\n\nPhượng Cửu Ca mỉm cười: “Đây là Cổ Nguyệt Phương Chính.”\n\nNói xong, ông mở cánh cửa tiên khiếu thả tù binh ra.\n\nHai mắt Cổ Nguyệt Phương Chính nhắm nghiền do trúng thủ đoạn của Phượng Cửu Ca, rơi vào trạng thái ngủ say. Ý chí của Phương Nguyên trên người y cũng bị Phượng Cửu Ca trấn áp.\n\nPhượng Cửu Ca đặt Cổ Nguyệt Phương Chính dưới đất, cảm thán: “Ta đã kiểm tra hồn phách của người này, Phương Nguyên quả nhiên là ma đầu, lãnh khốc vô tình, muốn luyện em trai ruột của mình thành Huyết Thần Tử. Nhưng ta có chút không hiểu, người này chẳng qua chỉ là phàm nhân, mặc dù có quan hệ chặt chẽ với Phương Nguyên, sao ngài lại coi trọng y như vậy?”\n\nGiọng điệu Tử Vi Tiên Tử rất ung dung: “Thiên đạo cân bằng, âm dương hỗ chuyển. Gần hang động độc vật thường có thảo dược giải độc sinh trưởng. Cổ Nguyệt Phương Chính và Phương Nguyên sinh sống với nhau một thời gian dài, chính là trở ngại mà thiên đạo đặc biệt thiết kế để cản đường Phương Nguyên. Nếu bồi dưỡng thỏa đáng, trong tương lai sẽ có tác dụng rất lớn trong việc đối phó với Phương Nguyên.”\n\n“Thì ra là thế.” Phượng Cửu Ca gật đầu.\n\n“Đáng tiếc.” Tử Vi Tiên Tử vừa nói vừa lục soát hồn phách Phương Chính, thở dài một tiếng, nói tiếp: “Phương Nguyên còn chưa luyện ra Huyết Thần Tử, tiếp tục tu hành Huyết đạo như kiếp trước. Bằng không, trên Tru Ma Bảng của chúng ta đã sớm khóa chặt vị trí của Phương Nguyên. Theo ta thấy, Phương Nguyên còn chưa biết kiếp trước hắn tu thành Huyết đạo cũng là do thiên ý cố ý bố trí. Kiếp này hắn không tu hành Huyết đạo, vì thế mới có khí số hộ thân.”\n\n“Túc Mệnh cổ còn chưa chữa trị xong, uy năng diệu dụng của Vận đạo được nâng cao, thường vô cùng rõ ràng. Lần này ngươi có thể thành công, thuận lợi quay lại, cũng bởi vì ngươi là người hộ đạo, vận khí cường thịnh, không bị Phương Nguyên áp chế.”\n\nPhượng Cửu Ca gật đầu: “Xử lý Đãng Hồn sơn như thế nào? Cổ Trí Tuệ bên trong phúc địa Lang Gia tính như thế nào?”\n\n“Ngươi lấy ra là được.” Tử Vi Tiên Tử mỉm cười.\n\nPhượng Cửu Ca hơi ngẩn người, chợt lấy Đãng Hồn sơn từ trong tiên khiếu ra.\n\nDãy núi do thủy tinh màu đỏ tạo thành, vốn rất to lớn, nhưng khi rơi xuống cung Tử Vi Tiên Tử, cũng đã được ngăn chặn, giảm nhỏ xuống thành bàn tay, tinh xảo vô cùng.\n\nU Hồn Ma Tôn tung hoành thiên hạ, tàn sát thương sinh, khai sáng hồn đạo. Thiên Đình chính là khôi thủ Chính đạo. Khi U Hồn Ma Tôn còn chưa thành tôn đã cảm nhận được uy hiếp của ông ta, vẫn luôn chiến đấu với U Hồn Ma Tôn, có thể nói là biết người biết ta.\n\nSau khi U Hồn Ma Tôn chết, Hồn đạo không ngừng phát triển. Mặc dù đã bị Nhạc Thổ Tiên Tôn chèn ép nhưng Thiên Đình lại nắm giữ thủ đoạn đối với Hồn đạo, đã đạt đến tình trạng cực kỳ tinh thâm. Thậm chí cổ tiên tu hành Hồn đạo cũng không phải số ít.\n\nĐãng Hồn sơn ngưng tụ thành rất nhiều đạo ngân Hồn đạo, chính là bí cảnh thiên địa về Hồn đạo. Tử Vi Tiên Tử đã có thủ đoạn giúp Phượng Cửu Ca thu lấy ngọn núi này, tất nhiên có thủ đoạn cao thâm hơn, có thể giúp Đãng Hồn sơn co lại thành một mô hình.\n\nTử Vi Tiên Tử vẫy tay một cái, ngọn Đãng Hồn sơn giống như không có trọng lượng trôi đến tay của nàng.\n\n“Diệu quá thay, diệu quá thay.” Tử Vi Tiên Tử thưởng thức một chút, vui mừng gật đầu: “Có ngọn núi này, chúng ta sẽ có được nguồn Đảm Thức cổ không ngừng. Kim Hoàng sẽ như hổ thêm cánh khi thăm dò mộng cảnh.”\n\nPhượng Cửu Ca mỉm cười. Có thể trợ giúp được con gái của mình, ông thân là cha, tất nhiên cũng cao hứng.\n\n“Về phần cổ Trí Tuệ...” Tử Vi Tiên Tử trầm ngâm một chút: “Chúng ta nhất định phải bắt được con cổ này. Cửu Ca, ngươi xuống dưới tĩnh dưỡng. Việc này cần bàn bạc kỹ hơn.”\n\nTấn công phúc địa Lang Gia lần thứ hai, đối phương nhất định cảnh giác vô cùng, chuẩn bị đầy đủ. Phương Nguyên chỉ sợ cũng sẽ trở về. Điều này cần Tử Vi Tiên Tử mưu đồ kỹ càng hơn.\n\n“Vâng.” Phượng Cửu Ca cáo từ.\n\nRời khỏi Tử Vi cung, rời khỏi Thiên Đình, Phượng Cửu Ca trở về Linh Duyên Trai.\n\nTử Vi Tiên Tử cũng rời khỏi Tử Vi cung, một tay nhẹ nhàng nâng Đãng Hồn sơn chạy chậm. Một lát sau, nàng đến trước một đại điện đen nhánh.\n\nBên trên bảng hiệu của đại điện có viết ba chữ to, Điện Trấn Hồn.\n\nĐương nhiên, đây là tiên cổ ốc Bát chuyển dùng để trấn áp U Hồn Ma Tôn.\n\nTử Vi Tiên Tử vừa mỉm cười vừa mang Đãng Hồn sơn đến trước mặt U Hồn Ma Tôn.\n\n“Ma Tôn, ngươi nhìn đi, đây là cái gì?” Tử Vi Tiên Tử lên tiếng.\n\nU Hồn Ma Tôn vẫn im lặng như sắt.\n\nTử Vi Tiên Tử gật đầu: “Quả nhiên là ngoan cố không thay đổi, nhưng ta mang ngọn núi này đến cũng không phải là để đả kích tâm chí của ngươi. Ta biết ngươi đã từng dùng qua ngọn núi này, cũng là nơi mà ngươi tu hành một thời gian dài. Đúng lúc trong tay ta có một chiêu, chỉ cần dùng đồ có liên quan mật thiết với ngươi, nó có thể dao động tinh thần của ngươi, phác họa ra được những ký ức có liên quan.”\n\nU Hồn Ma Tôn vẫn yên lặng như chết.\n\nNụ cười trên mặt Tử Vi Tiên Tử dần dần biến mất, bên trong ánh mắt bắn ra lãnh mang như điện.\n\nCho đến nay, nàng luôn cảm thấy bó tay trước sự ngoan cố của U Hồn Ma Tôn, muốn vơ vét ký ức quý giá của U Hồn Ma Tôn, tiến triển quá mức bé nhỏ.\n\nHiện tại có được Đãng Hồn sơn, Tử Vi Tiên Tử giống nhu có được chỗ đột phá ngàn năm một thuở. Nàng muốn thử với U Hồn Ma Tôn đầu tiên xem sao.\n\nSau một khắc, sát chiêu tiên đạo thôi động. Toàn bộ điện Trấn Hồn phát ra tiếng ông ông, sau đó loé lên ánh sáng vạn trượng.\n\nÁnh sáng chiếu rọi bên trên Đãng Hồn sơn, đồng thời cũng bao phủ U Hồn Ma Tôn.\n\nU Hồn Ma Tôn cực lực chống cự, nhưng uy năng của chiêu này quá lớn, từng màn ký ức có liên quan đến Đãng Hồn sơn quả nhiên đã bị Tử Vi Tiên Tử lấy ra.\n\nU Hồn Ma Tôn còn trẻ ngoài ý muốn phát hiện Đãng Hồn sơn, trong lúc khiếp sợ còn có cuồng hỉ.\n\nTrải qua quá nhiều khó khăn trắc trở, U Hồn rốt cuộc đã chiếm được Đãng Hồn sơn, lén lút tu hành.\n\nU Hồn trầm tư suy nghĩ, rốt cuộc cũng nghĩ ra được cách di chuyển Đãng Hồn sơn, rồi lại trải qua một phen khó khăn trắc trở, cuối cùng thu được ngọn núi này vào trong túi."
}
