{
  "id": "chuong-1686-nhan-to-truyen-tien-co-bat-va-tien-co-quan-tam",
  "slug": "chuong-1686-nhan-to-truyen-tien-co-bat-va-tien-co-quan-tam",
  "title": "Chương 1686: Nhân Tổ Truyện: Tiên cổ Bất và tiên cổ Quan Tâm",
  "order": 1686,
  "volume": "",
  "content": "Chương 1686: Nhân Tổ Truyện: Tiên cổ Bất và tiên cổ Quan Tâm\n------------------------------------------------------------\n\nNhất thời, cảm xúc của Phương Nguyên trở nên phức tạp.\n\nHắn vốn cho rằng Sở Độ muốn hắn đến đây mời nhân thủ trợ lực, nhưng không nghĩ đến dụng ý thực sự của Sở Độ là giải trừ minh ước.\n\n“Sở Độ vốn có chuẩn bị đằng sau, nhưng vẫn luôn giữ lại không dùng, đến bây giờ mới bắt đầu sử dụng, hiển nhiên là để Phong Ma tam quái ra tay giúp đỡ, tất phải có cái giá phải trả.” Phương Nguyên có phỏng đoán trong lòng.\n\nPhong Ma quật là một nơi rất đặc biệt, thường xuyên có ma âm xuất hiện, đạo ngân hỗn loạn, hết thảy tiên tài đều là phế vật. Bởi vì hoàn cảnh đặc biệt, cổ tiên ở đây ngay cả Bảo Hoàng Thiên cũng không câu thông được.\n\nPhong Ma tam quái đều ở trong trạng thái bị ngăn cách.\n\nCòn Bá Tiên Sở Độ bởi vì thường xuyên phải phòng bị Bách Túc Thiên Quân tấn công, cũng không có phương pháp phân thân. Hắn ta tất nhiên không có khả năng tự mình hành động, giao toàn bộ động thiên Hắc Phàm cho người ngoài phòng thủ.\n\nVì thế, mặc dù Sở Độ và Phương Nguyên kết bạn không bao lâu, nhưng bởi vì mối quan hệ minh hữu sâu sắc, sự việc lâm đầu, Sở Độ không thể không bại lộ bí mật của Phong Ma quật ra.\n\n“Không, lòng dạ của Sở Độ rất thâm trầm. Có lẽ hắn ta cố ý bại lộ cho ta cũng không chừng.”\n\nTrong đầu Phương Nguyên hiện lên một suy nghĩ.\n\nNếu đúng như hắn đoán, vậy thì hắn đúng là đoán không ra dụng ý của Sở Độ.\n\nPhương Nguyên tinh thông mưu trí, Sở Độ cũng giống như vậy. Một Bá Tiên có thể khiến cho thế lực Lưu gia phải bó tay với mình, làm sao có thể là mãng phu được?\n\nLúc này, Phương Nguyên nín thở ngưng thần, thử thăm dò Bàn Sơn: “Theo ta được biết, trên người Bá Tiên có không ít minh ước, lại thuộc nhiều loại chứ không đơn thuần chỉ là Tín đạo không, còn có lưu phái khác có thể đạt đến hiệu quả Tín đạo.”\n\nPhương Nguyên chỉ là ăn nói lung tung.\n\nNhưng Sở Độ tung hoành Bắc Nguyên lâu năm, lại có mối quan hệ với nhiều người. Nếu nói minh ước trên người ít, khả năng này rất nhỏ.\n\nBất Thị Tiên vuốt râu không nói, chỉ cười khẽ.\n\nBàn Sơn lên tiếng, giọng điệu vẫn trầm thấp như cũ, nhưng vẫn thể hiện một sự tự tin như cũ: “Mặc kệ là loại minh ước nào, lưu phái nào, ta đều có biện pháp để giải quyết.”\n\n“Bởi vì ta có một loại tiên cổ tên là Quan Tâm.”\n\nTiên cổ Quan Tâm?\n\nPhương Nguyên không che giấu sự kinh ngạc trong lòng, lộ hết ra ngoài.\n\nTiên cổ Quan Tâm, không ai không biết, không người không hay.\n\nBởi vì nó là một trong mười vị trí đầu của bảng kỳ cổ.\n\nTrước kia, bài vị của nó còn cao đến thứ ba.\n\nNhưng sau cuộc đại chiến núi Nghĩa Thiên, chân tướng của Phương Nguyên bị bại lộ, khiến cho tất cả mọi người đều biết hắn lợi dụng Xuân Thu Thiền để trùng sinh.\n\nVì thế, Xuân Thu Thiền vốn đang xếp thứ bảy nhảy lên vị trí thứ ba.\n\nTiên cổ Quan Tâm đang từ vị trí thứ ba thuận thế rơi xuống vị trí thứ tư.\n\nBảng kỳ cổ cũng đang không ngừng thay đổi.\n\nĐương nhiên, vị trí thứ mười có rất ít biến động.\n\nXuân Thu Thiền và Hồng Liên Ma Tôn có liên quan với nhau. Hồng Liên Ma Tôn lại thần bí vô cùng, tin tức để lại cho thế nhân cực kỳ thưa thớt. Lời đồn liên quan đến Xuân Thu Thiền cũng không giống nhau. Ví dụ thực tế Phương Nguyên đã chứng minh giá trị to lớn của Xuân Thu Thiền, khiến cho địa vị con tiên cổ này tăng lên rất nhiều trong lòng cổ tiên, dẫn đến bài vị của nó cũng cao hơn lên.\n\nTrong mười vị trí đầu trên bảng kỳ cổ, đa phần đều có liên quan đến Tôn giả.\n\nCổ Quan Tâm do Vô Cực Ma Tôn tìm đến một bí cảnh thiên địa được ghi trong Nhân Tổ Truyện là Hồ, sau đó luyện chế ra.\n\nXếp thứ năm là tiên cổ Kiếm Độn.\n\nThứ sáu là cổ Đấu Chuyển, có xuất xứ từ Nhạc Thổ Tiên Tôn.\n\nCổ Thông Tâm đứng thứ bảy, có nguồn gốc từ Tinh Túc Tinh Tôn.\n\nKỳ cổ đứng vị trí thứ nhất do Cự Dương Tiên Tôn luyện ra.\n\nQuyển 04, chương thứ 24\n\nNhân Tổ muốn cứu con của mình, trên đường gặp phải người thú, bị cổ Sợ Hãi ảnh hưởng.\n\nCổ Sợ Hãi khiến cho Nhân Tổ sợ hãi hết thảy, co vòi lại, không dám đi tiếp.\n\nNhân Tổ chịu đủ sợ hãi tra tấn, khổ không thể tả, vội vàng thỉnh giáo cổ Tự Kỷ.\n\nCổ Tự Kỷ nói: “Vậy để ta ăn nó.”\n\nNhân Tổ khoát tay nói: “Không được, không được. Ta né nó còn không kịp, ngươi lại đi ăn nó. Như vậy sợ hãi sẽ đi cả đời với ta. Ngươi làm như vậy là làm loạn.”\n\nNhân Tổ lại hướng cổ Tư Tưởng thỉnh giáo.\n\nCổ Tư Tưởng nói cho ông biết: “Con người ơi, người muốn vượt qua sợ hãi, vậy thì phải có dũng khí.”\n\nNhân Tổ buồn rầu nói: “Ta vốn có cổ Dũng Khí làm bạn, nó là bạn của cổ Tín Niệm, nhưng về sau ta gặp được Mao nhân, bởi vì cổ Thất Bại, nó đã bỏ ta mà đi.”\n\nCổ Tư Tưởng nói: “Để ta dạy cho ngươi một phương pháp, ngươi hãy giấu cổ Sợ Hãi dưới đáy lòng của mình, sau đó tiếp tục tiến lên. Cổ Dũng Khí sẽ đặt lên trên ngực của ngươi. Người dũng cảm không phải là không có sợ hãi, chỉ là người đó giấu sợ hãi trong lòng mà thôi.”\n\nNhân Tổ lại càng thêm buồn rầu: “Cổ ơi, ngươi nghĩ như thế nào vậy? Ta vì sợ hãi mới không cách nào tiến lên, vì thế mới cần dũng khí. Ngươi lại nói cho ta, muốn có được dũng khí, đầu tiên ta nhất định phải tiến lên.”\n\nTrong lúc bọn họ đang trò chuyện, một con cổ trùng bay đến.\n\n“Là cổ Dũng Khí sao?” Nhân Tổ vừa vui mừng rồi lại thất vọng.\n\nBởi vì con tiên cổ này không phải cổ Dũng Khí mà là cổ Ái Tình.\n\nCó đôi khi, tình yêu sẽ chủ động tìm đến.\n\nYêu nói: “Con người ơi, ta đã ngửi thấy được hy vọng và sợ hãi trên người ngươi. Thức ăn của tình yêu ta chính là bọn chúng.”\n\nNhân Tổ vui vẻ nói: “Ngươi có thể lấy đi sợ hãi, nhưng hy vọng thì ta không thể cho ngươi được.”\n\nYêu không chịu: “Chỉ có hy vọng và sợ hãi đồng thời tẩm bổ ta, ta mới có thể sống sót được. Người ơi, ta cũng đành phải ở lại bên cạnh ngươi thôi.”\n\nNhân Tổ cũng không có hảo cảm với cổ Ái Tình, cũng không đồng ý cho lắm, nhưng cổ Ái Tình lại nói: “Ngươi đừng vội đuổi ta đi, có ta ở đây, ngươi có thể gọi cổ Dũng Khí đến.”\n\nQuả nhiên, Nhân Tổ gọi vài tiếng, một lát sau, cổ Dũng Khí một lần nữa bay đến bên cạnh ông.\n\n“A, đây là khí tức tình yêu, còn có sợ hãi nữa.” Cổ Dũng Khí thỏa mãn rơi xuống lòng Nhân Tổ.\n\nNó và cổ Sợ Hãi là bạn tốt. Hai con cổ bay múa trong lòng Nhân Tổ.\n\nSợ hãi và dũng khí thường rất gần trong gang tấc.\n\nNhân Tổ có dũng khí, rốt cuộc sợ hãi giảm bớt, có thể một lần nữa lên đường.\n\n“Nhân Tổ ơi, ta muốn cảm ơn ngươi, bởi vì ngươi đã giúp cho ta thoát khỏi sợ hãi.” Trước khi Nhân Tổ lên đường, người thú bước đến trước mặt ông.\n\n“Ở đây ta có hai con cổ, một là Trung Thành, hai là Phản Bộ. Ngươi hãy chọn một, xem như món quà cảm ơn của ta.” Người thú nói, sau đó móc hai con cổ trùng ra, mỗi tay một con.\n\nNhân Tổ không biết nên lựa chọn con nào mới tốt.\n\nCổ Ái Tình nói: “Chọn Trung Thành đi. Ngươi đã có Sợ Hãi rồi mà.”\n\nCổ Tư Tưởng lại nói: “Chọn Phản Bội đi, ngươi đã có Dũng Khí rồi mà.”\n\nNhân Tổ cảm thấy khó xử, nói với người thú: “Để ta có thể nhìn trước hay không?”\n\nNgười thú nói: “Hoàn toàn có thể.”\n\nNhân Tổ liền nhận lấy cổ Trung Thành và cổ Phản Bội. Không nghĩ đến vừa cầm vào tay, cổ Trung Thành đã biến thành cổ Phản Bội, cổ Phản Bội biến thành cổ Trung Thành.\n\nNhân Tổ cảm thấy rất kỳ quái.\n\nNgười thú giải thích: “Người khác trung thành chính là phản bội mình. Phản bội người khác là trung thành với mình.”\n\nCổ Tự Kỷ lúc này mới lên tiếng: “Con người ơi, ngươi hãy chọn Phản Bội đi. Ngươi đã muốn đi con đường của mình, ngươi cần phải phản bội người khác, thậm chí còn phản bội cả bản thân mình.”\n\nKhi đó, Nhân Tổ mới đưa ra quyết định lựa chọn cổ Phản Bội.\n\nNgười thú cất lại cổ Trung Thành. Khi tạm biệt, gã khuyên Nhân Tổ: “Nhân Tổ ơi, ngươi có phản bội, thì ngươi không được đến một nơi có tên là Hồ. Ở Hồ, phản bội sẽ tổn thương ngươi. Nếu ngươi không đến Hồ, cổ Phản Bội sẽ không tổn thương ngươi được.”\n\nNhân Tổ gật đầu: “Cảm ơn ngươi, người thú, ta sẽ ghi nhớ lời khuyên của ngươi.”\n\n...."
}
