{
  "id": "chuong-2983-that-thu-lang-1",
  "slug": "chuong-2983-that-thu-lang-1",
  "title": "Chương 2983: Thất Thứ Lang (1)",
  "order": 2983,
  "volume": "",
  "content": "Chương 2983: Thất Thứ Lang (1)\n------------------------------\n\nChư tiên Đông Hải vừa bay vừa thảo luận với nhau. Khi nói đến đây, tất cả đều cau mày.\n\nBọn họ vốn thả Đế Tàng Sinh ra là nhằm tiêu hao nội tình của Trung Châu, thu hút hỏa lực, thuận tiện cho bọn họ hành động. Nhưng Thiên Đình lại có được Tinh Đầu đại quy mô, khiến cho kế hoạch này của bọn họ trở hành suy nghĩ viễn vông.\n\nMuốn tiếp tục chấp hành kế hoạch lúc trước, chư tiên Đông Hải phải phá giải được thủ đoạn của Thiên Đình trước. Nếu không, sẽ rất nguy hiểm.\n\nThẩm Tòng Thanh nhìn lên Bạch thiên, âm thầm nhớ đến tin tức Phương Nguyên truyền cho ông. Hắn nói: “Muốn phá giải thủ đoạn của Thiên Đình cũng không phải là không được. Thiên Đình bố trí rất nhiều sao trời ở Bạch thiên, thông qua những ngôi sao này tiến hành di chuyển, có thể truyền tống cổ tiên đến bất kỳ nơi nào ở Trung Châu.”\n\nCác cổ tiên khác nghe nói, hai mắt tỏa sáng.\n\n“Vậy thì phá những ngôi sao này đi.”\n\n“Nhưng chúng ta tấn công Bạch thiên, chẳng phải trêu chọc Thiên Đình, vạn nhất chủ lực Thiên Đình một lần nữa vây công chúng ta, chúng ta nên làm thế nào cho phải?”\n\nLại có cổ tiên do dự.\n\nDung Bà chậm rãi nói: “Đích thật rất nguy hiểm.”\n\nTrương Âm cười lạnh: “Sợ cái gì? Đánh không lại còn không thể trốn sao? Chỉ cần chú ý một chút, không để cho Thiên Đình thi triển sát chiêu chiến trường, Thiên Đình còn có thể dây dưa với chúng ta sao?”\n\n“Ha ha, lời này của Trương Âm tiên hữu rất có lý.” Dương Tử Hà cau mày, vỗ tay cười nói: “Bây giờ thế cục Trung Châu bốn phía phong hoả, Đế Tàng Sinh cũng đã được thả ra. Chúng ta trêu chọc Thiên Đình thì cũng đã trêu chọc, còn do dự cái gì?”\n\nThạch Miểu làm ra vẻ trầm tư: “Lúc này Thiên Đình chỉ sợ không có phương pháp phân thân. Nếu không phải như vậy, tại sao bọn họ lại chậm trễ trợ giúp chứ? Mặc cho chúng ta thả Đế Tàng Sinh đi?”\n\nTống Khải Nguyên gật đầu: “Thiên Đình ốc đã không mang nổi mình ốc, cổ tiên Nam Cương dường như đã tìm được phúc địa Bất Bại, đang tấn công đại trận, dây dưa với chủ lực Thiên Đình. Chư tiên Tây Mạc đã xuất phát đến thành Đế Quân. Cổ tiên Bắc Nguyên còn không thấy bóng dáng, nhưng đám mọi rợ này tất nhiên sẽ đến tham gia náo nhiệt. Bây giờ cộng thêm Đế Tàng Sinh. Theo ta thấy, Thiên Đình chỉ sợ không để ý đến chúng ta.”\n\nCứ như vậy, bát tiên Đông Hải một lần nữa đạt thành ý kiến thống nhất, hành động thống nhất, xuất phát đến Bạch thiên.\n\nBọn họ còn không biết rõ Trường Sinh Thiên đang triển khai kịch chiến với Thiên Đình.\n\nNhưng thành Đế Quân đối với bọn họ không có thứ gì có thể đoạt. Phúc địa Bất Bại ngược lại có chút dụ hoặc, nhưng trong này đã có chư tiên Nam Cương và chủ lực Thiên Đình, không cần phải lẫn vào.\n\nThiên Đình.\n\nTử Vi Tiên Tử tọa trận đại điện trung tâm. Đủ loại tin tức mới nhất rót vào trong đầu nàng.\n\nCổ tiên Đông Hải xuất phát đến Bạch thiên, ý đồ vô cùng rõ ràng, chính là muốn phá hủy bố trí sao trời của Thiên Đình trước đó.\n\nNhưng điều này chẳng có liên quan gì.\n\nKhi bố trí những ngôi sao này, Thiên Đình đã có sự cân nhắc. Tử Vi Tiên Tử lựa chọn bỏ mặc không quan tâm.\n\nNhững ngôi sao này phân bố tán loạn, cách xa nhau. Cổ tiên Đông Hải muốn phá hủy bọn chúng, nhất định phải tốn một khoảng thời gian.\n\nNói cách khác, Thiên Đình chỉ lợi dụng những tiên tài ngôi sao này kéo lại tám vị cổ tiên Bát chuyển. Đây là kiếm bộn mà không lỗ, Tử Vi Tiên Tử cũng vui vẻ muốn nhìn thấy.\n\nDù sao, dựa theo tình huống của Tần Tùng, thủ đoạn Tinh Đầu đại quy mô cùng lắm cũng chỉ có thể thi triển bốn lần. Trước khi cổ tiên Đông Hải có thể phá hủy toàn bộ ngôi sao, bốn lần Tinh Đầu khẳng định có thể dùng hết.\n\nTử Vi Tiên Tử lo lắng chính là Đế Tàng Sinh.\n\nĐế Tàng Sinh thoát khốn. Nói thật, sẽ không khiến Tử Vi Tiên Tử lo lắng như thế.\n\nNàng lo lắng là sau khi Đế Tàng Sinh thoát khốn, biểu hiện rất kỳ lạ, không còn tùy tiện phá hư, điên cuồng giết chóc nữa, mà rất tỉnh táo, bay thẳng mà đi.\n\nĐiều này hoàn toàn không giống với lịch sử ghi chép.\n\n“Chẳng lẽ nó đã bị Long Cung thu phục?” Tử Vi Tiên Tử không khỏi có suy nghĩ này.\n\nĐiều này thật ra rất dễ dàng liên tưởng đến.\n\nThứ nhất, Thiên Đình đã sớm có ghi chép kỹ càng. Bản thân Long Cung là một tiên cổ ốc Nô đạo. Điều này tất cả mọi người đều biết. Thứ hai, Phương Nguyên đã điều động Long Cung chủ động tập kích Tàng Long quật, nhất định là có mục đích quan trọng. Long Cung thể hiện thủ đoạn Mộng đạo, chiến lực cường đại như thế lại phóng đến một chiến trường râu ria, tuyệt không phải phong cách của Phương Nguyên.\n\n“Nếu trước đó Phương Nguyên đánh chủ ý, chính là muốn lợi dụng Long Cung thu phục Đế Tàng Sinh, như vậy hắn điều động thuộc hạ bày trận, khắc chế đại trận Cửu Cửu Liên Hoàn Bất Tuyệt của ta, thu hút chủ lực Thiên Đình điên cuồng tấn công chính là mồi nhử. Đồng thời bát tiên Đông Hải tập kích cũng là sương mù mà hắn đánh ra.” Mắt Tử Vi Tiên Tử loé lên lãnh quang.\n\n“Phương Nguyên có thể ảnh hưởng bát tiên Đông Hải? Hắn làm như thế nào vậy? Bên trong bát tiên Đông Hải chỉ sợ cũng có người của Phương Nguyên, hoặc âm thầm hợp tác với hắn. Thành viên này chỉ sợ không phải số ít, ít nhất phải có hai người.”\n\nTử Vi Tiên Tử suy đoán: “Nhưng nếu chỉ là Phương Nguyên vừa lúc gặp phải thì sao? Bát tiên Đông Hải ngoài ý muốn nhất trí mục tiêu với hắn, khiến cho hắn chiếm được tiện nghi. Điều này cũng rất có thể. Dù sao Phương Nguyên nắm giữ chân truyền Cự Dương Tiên Tôn, vận thế rất tốt. Còn Tần Đỉnh Lăng bên ta vẫn còn đang chữa thương. Thay đổi bố trí của Cự Dương Tiên Tôn, cái giá phải trả còn lớn hơn so với tưởng tượng nhiều.”\n\nCho dù là đối thủ, Tử Vi Tiên Tử cũng không nhịn được mà bội phục Phương Nguyên.\n\nNàng không thể không thừa nhận, Phương Nguyên tiến hành ở chiến trường Tàng Long quật quả thật quá đẹp."
}
