{
  "id": "chuong-2625-thien-djinh-tan-cong-2",
  "slug": "chuong-2625-thien-djinh-tan-cong-2",
  "title": "Chương 2625: Thiên Đình tấn công (2)",
  "order": 2625,
  "volume": "",
  "content": "Chương 2625: Thiên Đình tấn công (2)\n------------------------------------\n\nThứ hai, hắn muốn dụ Thiên Đình bộc lộ sát chiêu Tinh Đầu. Thủ đoạn này quá lợi hại, có thể trực tiếp thay đổi cục diện đại chiến ngũ vực, đối với bất kỳ một thế lực siêu cấp nào cũng đều có lực uy hiếp mãnh liệt. Sát chiêu Tinh Đầu nhất định có thể cực lực kích thích suy nghĩ tấn công của các thế lực siêu cấp khác đối với Thiên Đình.\n\nThứ ba, sớm diệt trừ một số cổ tiên Thiên Đình, Phương Nguyên tuyệt sẽ không tùy tiện buông tha cho bất kỳ cơ hội nào suy yếu Thiên Đình.\n\nThứ tư, Phương Nguyên cũng có thể nhờ tay Thiên Đình đánh chết cổ tiên Tuyết nhân, Thạch nhân, Mặc nhân. Sau đó, hắn sẽ bắt chước kiếp trước, thừa cơ chiếm đoạt ba thế lực này.\n\nChậc chậc, địch ta ăn sạch, suy nghĩ một chút sẽ rất mỹ diệu, không phải sao?\n\nMười mấy ngày sau.\n\nTrung Châu, Thiên Đình.\n\nTinh Túc Kỳ Bàn.\n\nTiên cổ ốc Bát chuyển giống như phun ra pháo hoa, ngàn vạn tinh mang không ngừng chiếu rọi, chiếu sáng toàn bộ Thiên Đình.\n\nTinh quang chiếu vào mặt cổ tiên Thiên Đình.\n\nBọn họ có gần mười người, đã sớm chờ xuất phát.\n\nNgười dẫn đầu chính là Tử Vi Tiên Tử. Nàng ngửa đầu nhìn bầu trời, tinh mang đáy mắt còn óng ánh hơn cả tinh quang trên bầu trời.\n\n“Không nghĩ tới cổ Trí Tuệ lại đang ở phúc địa Lang Gia. Chỉ cần có nó, Tinh Túc Kỳ Bàn có thể trở thành tiên cổ ốc Cửu chuyển. Đến lúc đó, ta chính là cổ tiên Trí đạo đệ nhất thiên hạ. Thiên Đình chữa trị Túc Mệnh cổ trong tương lai gần như là chuyện chắc như đinh đóng cột.”\n\n“Phương Nguyên, ta đã không thể chờ đợi được nữa. Ta muốn tự tay giết chết ngươi thành cặn bã.” Lôi Quỷ Chân Quân âm thầm nghiến răng.\n\nPhượng Cửu Ca vẫn im lặng.\n\nTrong lòng Trần Y lại vô cùng chờ mong.\n\nTrước đây, biểu hiện của ông ta bên trong sa mạc Thanh Quỷ không tốt, không mang được Đậu Thần Cung về.\n\n“Lần này ta sẽ không giống như trước đó.”\n\n“Ta vừa mới gia nhập Thiên Đình, nhất định phải biểu hiện tốt một chút mới được.”\n\n“Lần chiến đấu này chính là một cơ hội tốt. Phương Nguyên có mạnh hơn cũng chỉ là Thất chuyển mà thôi. Tên tuổi của phúc địa Lang Gia rất lớn, nhưng nội bộ trống rỗng, ngay cả Phượng Cửu Ca cũng có thể tới lui tự nhiên. Lần này bên ta xuất động nhiều Bát chuyển như thế, nhất định có thể chiến một trận. Haiz, Tử Vi Tiên Tử đại nhân quá cẩn thận rồi.”\n\nTrần Y hơi oán trách Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử giống trống khua chiêng như thế, bày ra tư thế sư tử dùng toàn lực vồ thỏ, dẫn đến Trần Y sẽ không thể lập công.\n\nÔng ta thấy, xuất động hai ba vị cổ tiên Bát chuyển là được, còn không bãi bình được phúc địa Lang Gia sao?\n\nĐây không phải Bát chuyển bình thường mà là thành viên Thiên Đình.\n\nOành.\n\nDưới ánh mắt chờ mong của cổ tiên Bát chuyển, tinh mang đầy trời đột nhiên ngưng tụ, hình thành một trụ lớn tinh quang xanh thẳm.\n\nSát chiêu tiên đạo Tinh Đầu.\n\n“Xuất phát. Nắm trọn phúc địa Lang Gia, bắt ma đầu Phương Nguyên.” Tử Vi Tiên Tử ra lệnh, Lôi Quỷ Chân Quân không kiên nhẫn, vọt thẳng vào trong trụ lớn tinh quang.\n\n“Phương Nguyên, ta đến rồi. Ngươi hãy chờ đó cho ta.” Tỉnh Lan cười gằn.\n\nLôi Quỷ Chân Quân chỉ cảm thấy trời đất điên đảo, tả hữu hỗn loạn.\n\nSau một khắc, nàng biến mất khỏi Thiên Đình, xuất hiện bên trong một không gian đại trận khác.\n\n“Sao?” Nàng tập trung nhìn lại, liền nhìn thấy Phương Nguyên đứng trước mặt của nàng, sát chiêu trong tay đã sớm vận sức chờ phát động.\n\n“Phương Nguyên ngươi đến cũng tốt.” Lôi Quỷ Chân Quân lập tức hét lớn một tiếng, chính là cừu nhân gặp nhau vô cùng đỏ mắt.\n\nPhương Nguyên chỉ cười nhạt một tiếng: “Lôi Quỷ Chân Quân, ta đã sớm chờ ngươi từ lâu.”\n\nVừa dứt lời, bàn tay hắn nhẹ nhàng hất lên, chiếu chuẩn Ấn Lạc Phách đến Lôi Quỷ Chân Quân.\n\nLôi Quỷ Chân Quân vô thức muốn trốn tránh nhưng uy lực của đại trận siêu cấp đã sớm ở trên người nàng ta.\n\nTốc độ Lôi Quỷ Chân Quân tránh né rất nhanh, nhưng thời gian đột nhiên trở nên rất dài, vì thế toàn bộ động tác trở nên chậm chạp rất nhiều.\n\nBiểu hiện vừa kinh vừa sợ hiện lên trên mặt Lôi Quỷ Chân Quân.\n\nNàng tránh né không kịp, bị Ấn Lạc Phách của Phương Nguyên bắn trúng.\n\nToàn thân trên dưới Lôi Quỷ Chân Quân bao phủ một áo giáp đen nhánh to lớn. Phong cách áo giáp dữ tợn, sừng nhọn cao, gai nhọn tua tủa, bên trong không ngừng có lôi quang lấp loé. Trên ngực còn có hình đầu quỷ màu xanh đậm đang mở cái miệng đầy máu. Mũ giáp của nàng cũng giống quỷ quái, hoàn toàn không cân xứng với dung mạo khả ái, thanh tú của thiếu nữ Lôi Quỷ Chân Quân.\n\nẤn Lạc Phách bắn trúng áo giáp của Lôi Quỷ Chân Quân.\n\nGần như một giây sau, mặt ngoài áo giáp Lôi Quỷ Chân Quân xuất hiện vô số vết rách.\n\nSau đó phịch một tiếng, toàn bộ áo giáp bị chia thành rất nhiều mảnh vụn, khiến cơ thể Lôi Quỷ Chân Quân bạo lộ ra ngoài.\n\nPhương Nguyên dựa vào Ấn Lạc Phách, còn có toàn bộ đại trận siêu cấp giúp đỡ. Đánh ra một kích, lập tức đánh vỡ phòng ngự lớn nhất của Lôi Quỷ Chân Quân.\n\nLôi Quỷ Chân Quân hét lớn một tiếng, không tránh không né, thẳng hướng Phương Nguyên trùng sát đến.\n\nChiến thuật này lựa chọn có thể nói là sáng suốt.\n\nNói chung, người bình thường gặp phải khốn cảnh như vậy, tất nhiên sẽ lựa chọn lui về phía sau điều chỉnh, ổn định trận cước. Nhưng Phương Nguyên lựa chọn trước mặt như thế, tất nhiên sẽ không được chủ động. Một bước sai từng bước sai, cuối cùng tiết tấu toàn bộ chiến trường đều do Phương Nguyên khống chế.\n\nLôi Quỷ Chân Quân cũng không lùi bước mà phản công, liều mạng với Phương Nguyên.\n\nLúc này, kinh nghiệm chiến đấu phong phú và tính tình gan dạ dũng mãnh của nàng đã triển lộ không bỏ sót.\n\nNàng đột kích phúc địa Lang Gia, lại gặp phải mai phục, lâm vào khốn cảnh. Chênh lệch trước sau cũng không khiến nàng mất đi tỉnh táo, ngược lại còn kích thích chiến ý và hào hùng vô tận của nàng.\n\nKhông hổ danh là từng là người làm khó U Hồn Ma Tôn. Nhân vật như vậy đều không biết cái gì gọi là nhụt chí, hoàn toàn không đả kích được tinh thần của nàng."
}
