{
  "id": "chuong-2384-cam-bay-thach-djao-1",
  "slug": "chuong-2384-cam-bay-thach-djao-1",
  "title": "Chương 2384: Cạm bẫy thạch đảo (1)",
  "order": 2384,
  "volume": "",
  "content": "Chương 2384: Cạm bẫy thạch đảo (1)\n----------------------------------\n\nLúc này, hắn đã trở lại diện mạo bình thường, tiến vào hình thức ban đầu tiên cổ ốc, bắt đầu nghỉ ngơi.\n\nTiên cổ ốc này giống như Phương Nguyên đã dự liệu, rất thuận tiện.\n\n“Thuyền Hằng không có đuổi theo...” Đã thoát khỏi chiến trường một khoảng thời gian, trong lòng Phương Nguyên có chút trầm tĩnh lại.\n\nTốc độ của tiên cổ ốc hình thức ban đầu khẳng định kém hơn thuyền Hằng, nhưng nó am hiểu nhất chính là ẩn núp.\n\nCó Kim Cổ Đình, tiên cổ ốc của Phương Nguyên sẽ bị nhìn thấu.\n\nNhưng đổi lại thuyền Hằng, chỉ sợ sẽ không phát hiện được tiên cổ ốc của Phương Nguyên. Bằng không, thời gian dài như vậy, lại có ưu thế về tốc độ, tại sao thuyền Hằng còn không đuổi theo?\n\n“Tạm thời an toàn rồi.” Ảnh Vô Tà hít sâu một hơi, trong lòng vẫn còn khiếp sợ: \"Mới nãy đúng là căng thẳng thật.”\n\n“Không sai. Nếu không phải Tông chủ đại nhân kịp thời đánh tan Kim Cổ Đình, chỉ sợ chúng ta sẽ rơi vào vùng bùn chiến đấu, không cách nào tự kiềm chế.” Diệu Âm tiên tử mỉm cười nói.\n\nBạch Ngưng Băng ở một bên, im lặng không nói.\n\nHắc Lâu Lan cũng lẳng lặng nhìn ra ngoài tiên cổ ốc, nhìn Quang Âm trường hà mênh mông bàng bạc.\n\nPhân thân Trụ đạo của Phương Nguyên vẫn nhắm chặt hai mắt, cau mày. Hắn đang toàn lực cảm ứng, nhưng cổ bản mệnh Xuân Thu Thiền bên trong tiên khiếu cũng không có phản ứng bao nhiêu.\n\nTrên thực tế, dựa theo phỏng đoán của U Hồn Ma Tôn, số chuyển Xuân Thu Thiền càng cao, phạm vi ứng dụng sẽ càng rộng, lại càng dễ tìm chân truyền Hồng Liên hơn.\n\nXuân Thu Thiền của Phương Nguyên chỉ có Lục chuyển. Mặc dù có rất nhiều tiên cổ phương tương ứng, Phương Nguyên cũng thử luyện mấy lần, nhưng cuối cùng đều thất bại.\n\nĐiều này thật sự rất đáng tiếc, nhưng Phương Nguyên đã tận lực rồi.\n\nMấy tháng qua, hắn đã dốc hết toàn lực tu hành Hồn đạo, thăm dò mộng cảnh, cải tiến sát chiêu, bắt chẹt Chính đạo Nam Cương, mưu đồ toàn cục, phòng bị suy tính, chiếm đoạt tiên khiếu... đã hao hết tinh lực và thời gian của hắn.\n\nCó thể tranh thủ một ít thời gian để luyện Xuân Thu Thiền, có thể nói là kỳ tích không lớn không nhỏ. Nhưng kỳ tích chân chính lại không phát sinh. Phương Nguyên thử mấy lần đều thất bại.\n\n“Tuy Xuân Thu Thiền là Lục chuyển, nhưng ta có thể bù đắp từ phương diện khác.” Ánh mắt Phương Nguyên loé lên sự tự tin.\n\nLần này tiến vào Quang Âm trường hà, hắn đã mưu đồ từ lâu. Phương Nguyên đã sớm sử dụng thủ đoạn như Nhiên Hồn Bạo Vận, đạt đến năng lực cực hạn.\n\nTìm kiếm một hai đoản Thạch Liên bên trong Quang Âm trường hà mênh mông này, đương nhiên còn phải nhìn vận khí.\n\nRống.\n\nNước sông bỗng nhiên chảy xiết, tiếng thú gào thét truyền vào tai mọi người.\n\n“Đằng trước có hai con Niên thú Thái cổ đang tranh đấu.” Sau khi kiểm tra xong, Ảnh Vô Tà kinh ngạc nói.\n\nCẩn thận kiểm tra lại lần nữa, hai con Niên thú Thái cổ này tranh đấu đã lâu, đều như nỏ mạnh hết đà.\n\nPhương Nguyên cười ha hả. Đây không phải vận khí đến rồi sao?\n\nHắn bay ra khỏi tiên cổ ốc, sử dụng Gặp Mặt Từng Quen Biết, biến thành nước sông lẫn vào Quang Âm trường hà.\n\nSau đó, hắn mở cánh cửa tiên khiếu, thôi động Thái cổ Niên thú Điếu Lai Trận.\n\nHai con Niên thú Thái cổ cảm nhận được mùi thức ăn thật ngon, động tác trì trệ, đồng thời dừng lại, sau đó chen lấn nhau chạy vào tiên khiếu Phương Nguyên.\n\nBọn chúng không hề phát hiện bất cứ kẻ địch nào, nhưng lại cảm ứng được một nhánh sông thời gian tiềm ẩn bên trong nước sông.\n\nNiên thú Thái cổ không hề nghĩ ngợi, lập tức xông vào bên trong nhánh sông thời gian.\n\nNhánh sông thời gian đương nhiên thuộc về tiên khiếu Chí Tôn của Phương Nguyên.\n\nĐổi lại trước đó, Phương Nguyên khẳng định không dám câu Niên thú Thái cổ. Niên thú Thái cổ tiến vào, nhất định sẽ phá hư tiên khiếu Chí Tôn.\n\nNhưng bây giờ thì khác. Phương Nguyên đã có ao Niên Hoa, hơn nữa còn có đến hai ao.\n\nAo Niên Hoa câu thông nhánh sông thời gian, giống như một đập nước to lớn.\n\nNiên thú Thái cổ được đại trận dẫn dụ, thuận theo nhánh sông thời gian, một đường vọt vào đập nước, trực tiếp biến thành cá trong chậu.\n\nPhương Nguyên mỉm cười, thu lại sát chiêu biến hoá, bay trở lại tiên cổ ốc.\n\nHai con khỉ Thái cổ rơi vào ao Niên Hoa, tìm chung quanh vẫn không thấy thức ăn, phát hiện không ổn, muốn trở lại Quang Âm trường hà, nhưng nào được?\n\nPhương Nguyên thi triển thủ đoạn Nô đạo, rất nhanh thu phục được hai con Niên thú Thái cổ.\n\nTiên cổ ốc một đường tiềm hành tìm kiếm thạch đảo Hồng Liên.\n\nPhương Nguyên lần lượt gặp Niên thú, ai đến hắn cũng không từ chối, câu hết vào trong ao Niên Hoa.\n\nRất nhanh, số lượng Niên thú Thái cổ trong tay Phương Nguyên đã lên đến sáu con.\n\nNiên thú Thượng cổ, Niên thú hoang thú thì nhiều hơn.\n\nNgoại trừ Niên thú, bên trong Quang Âm trường hà còn có những sinh mệnh khác, ví dụ như nhật thú, nguyệt thú, nhện Âm Chức, tất cả đều bị Phương Nguyên bỏ qua.\n\nTác dụng của ao Niên Hoa đã phát huy đầy đủ vào lúc này.\n\nCó nó, Phương Nguyên có thể trực tiếp câu Niên thú Thái cổ vào ao, mà tiên khiếu Chí Tôn vẫn an toàn như cũ. Không có ao Niên Hoa ước thúc, Niên thú Thái cổ có thể thuận theo nhánh sông thời gian tiến vào bất kỳ chỗ nào bên trong tiên khiếu Chí Tôn. Bởi vì nhánh sông thời gian có thể xuyên qua toàn bộ tiên khiếu Chí Tôn.\n\n“Khoan đã.” Trong quá trình tiến lên, phân thân Trụ đạo Phương Nguyên bỗng nhiên mở hai mắt, tinh mang bắn ra.\n\nHắn dường như có phát hiện quan trọng.\n\nPhân thân Trụ đạo chợt nhắm hai mắt lại, mày cau lại càng sâu, cực lực cảm ứng.\n\nSau đó, hắn duỗi ngón tay chỉ về một hướng: “Bên kia dường như có thứ gì đó khiến Xuân Thu Thiền chấn động một cái.”\n\nGiọng điệu của phân thân Trụ đạo cũng không quá xác định.\n\nNhưng đây là đầu mối duy nhất, Phương Nguyên lập tức khống chế tiên cổ ốc chuyển hướng về phía trước.\n\nKhi khoảng cách càng lúc càng ngắn, nét vui mừng trên mặt phân thân Phương Nguyên càng lúc càng đậm: “Cảm ứng đang tăng lên, vận khí chúng ta thật sự không tệ, nhanh như vậy đã có thành quả.”\n\nĐi tiếp một lát, tầm mắt phía trước đám người Phương Nguyên bỗng nhiên xuất hiện một lớp sương mù thật mỏng.\n\nTốc độ tiên cổ ốc hơi dừng lại, nhưng rồi không do dự nữa bắn thẳng vào trong sương mù."
}
