{
  "id": "chuong-1263-muon-co-cua-djia-linh-lang-gia-1",
  "slug": "chuong-1263-muon-co-cua-djia-linh-lang-gia-1",
  "title": "Chương 1263: Mượn cổ của địa linh Lang Gia (1)",
  "order": 1263,
  "volume": "",
  "content": "Chương 1263: Mượn cổ của Địa linh Lang Gia (1)\n----------------------------------------------\n\nNhưng sau khi hắn có tiên cổ Cửu chuyển Trí Tuệ, hắn đã dựa vào vầng sáng trí tuệ, linh cảm vô hạn, quả thực đã khắc phục được nhược điểm của cảnh giới Tinh đạo, hoàn thiện được sát chiêu.\n\n“Đáng tiếc, trong thời gian ngắn, ta hoàn thiện Tinh Hỏa Độn và Ngoại Ánh Tinh Niệm đã là cực hạn. Dù sao tiên cổ Tinh đạo của ta cũng chỉ có ba con. Đương nhiên, nguyên nhân chủ yếu là do cảnh giới Tinh đạo của ta quá thấp. Sao?”\n\nĐúng lúc này, bên trong tiên khiếu của Phương Nguyên xuất hiện cổ Thôi Bôi Hoán Trản.\n\nCổ mang theo tin tức bắt nguồn từ Địa linh Lang Gia.\n\n“Địa linh Lang Gia rốt cuộc cũng đã hoàn thành di chuyển phúc địa Lang Gia, có thể cho ta mượn bộ tiên cổ kia được rồi.”\n\nPhương Nguyên vui mừng.\n\nLần này hắn từ Đông Hải trở lại Trung Châu chính là chờ tin tức này của Địa linh Lang Gia, sau đó di chuyển phúc địa Tinh Tượng.\n\nBên trong kế hoạch của Phương Nguyên, phúc địa Tinh Tượng khá quan trọng.\n\nMột khi chân tướng phạm tội của hắn ở Bắc Nguyên bị bại lộ, hắn sẽ phải chạy trốn.\n\nĐến lúc đó, phúc địa Hồ Tiên nhất định sẽ dữ nhiều lành ít. Nếu hắn vẫn là tiên cương, không cách nào tự sản sinh ra tiên nguyên, như vậy phúc địa Tinh Tượng chính là trụ sở bí mật của hắn.\n\nNhưng Hắc Lâu Lan biết vị trí của phúc địa Tinh Tượng. Hắc Lâu Lan biết đồng nghĩa với việc Lê Sơn Tiên Tử sẽ biết.\n\nPhương Nguyên trời sinh tính cẩn thận. Bây giờ hắn đã trở thành chủ của phúc địa Tinh Tượng, tất nhiên phải di chuyển phúc địa đến một nơi mà chỉ có mình hắn biết.\n\nLúc này, Phương Nguyên cũng không do dự, lợi dụng Định Tiên Du đến phúc địa Lang Gia.\n\nDiện mạo của phúc địa Lang Gia đã thay đổi.\n\nTrên biển, ba lục địa lớn đối diện lẫn nhau. Trên bầu trời là lục địa thứ tư được tạo ra.\n\nBởi vì trải qua kịch chiến mà phúc địa bị tổn hại. Nhờ Thái Bạch Vân Sinh ra tay, bây giờ nó đã khôi phục lại diện mạo như cũ.\n\nMặc dù Thái Bạch Vân Sinh không tham gia công phòng chiến, nhưng trong quá trình tu bổ về sau, ông cũng thu hoạch được không ít công lao.\n\nĐương nhiên, bởi vì một số tiên cổ tạo thành Luyện Lô đã bị mất, dẫn đến không gian phúc địa bị co vào. Phần không gian bị biến mất và tổn thất có liên quan, Thái Bạch Vân Sinh không có năng lực phục hồi như cũ.\n\nĐịa linh Lang Gia một lần nữa xây dựng lại mười hai vân các, phân bố ở đại lục trên trời. Đồng thời vây quanh mười hai vân các còn có rất nhiều cổ sư Mao nhân đang bắt đầu xây dựng nhiều kiến trúc hơn.\n\n“Ta dự định dùng mười hai vân các làm trung tâm, thành lập mười hai vân thành. Đại lục trên trời này sẽ là nơi sinh tồn hoàn toàn mới của các tinh anh Mao nhân.” Sau khi gặp Phương Nguyên, Địa linh Lang Gia chủ động giải thích cho hắn biết.\n\nPhương Nguyên gật đầu, biểu hiện tán thành.\n\nBởi vì phúc địa Lang Gia đã mất không ít tiên cổ, dẫn đến không gian bên trong bị giảm bớt không ít. Nhân khẩu Mao nhân lại đông, sắp đạt đến hạn mức cao nhất của ba đại lục. Trong tình huống này, tất phải có địa phương mới cho Mao nhân sinh sống.\n\nNhưng giải thích tiếp theo của Địa linh Lang Gia khiến Phương Nguyên giật mình không ít.\n\n“Ngoài ra, ta còn muốn xây dựng Lang Gia phái. Môn phái sẽ tham khảo theo mô hình môn phái Trung Châu. Ta chính là Thái thượng đại trưởng lão của môn phái, cổ tiên Mao nhân sẽ đảm đương những Thái thượng trưởng lão khác. Đời trước của ta quá mức cổ hủ, đem chiến lực cổ tiên quý giá đi luyện cổ. Hừ, muốn thực hiện sự nghiệp to lớn của Mao nhân, nhất định phải đổ máu.”\n\n“Tiếp theo, ta sẽ tiến hành tập huấn, bồi dưỡng năng lực chiến đấu của Mao nhân. Đợi đến khi bọn họ có đủ năng lực tự vệ, ta sẽ phân công bọn họ ra ngoài phúc địa, để bọn họ hoàn thành đủ loại nhiệm vụ của môn phái.”\n\n“Còn nữa, ba đại lục trên biển, dưới sự ảnh hưởng của ta, sẽ phải bộc phát chiến tranh, từ đó chọn ra ba vị quốc chủ, tổ kiến ba quốc gia lục địa. Giữa các quốc gia tiến hành cạnh tranh lẫn nhau. Hàng năm, Lang Gia phái ta sẽ từ trong ba quốc gia này chọn lấy tinh anh Mao nhân, sau đó đưa những Mao nhân này lên đại lục trên trời, hình thành nền tảng phàm trần cho Lang Gia phái. Đồng thời, từ đó chọn một vị cổ sư Mao nhân Ngũ chuyển đỉnh phong làm Chưởng môn nhân Lang Gia phái.”\n\nĐịa linh Lang Gia mới này hoàn toàn khác với Địa linh Lang Gia cũ, có lẽ là bị sự cường công của Tần Bách Thắng kích thích.\n\nĐịa linh Lang Gia quyết tâm thay máu toàn bộ phúc địa Lang Gia, thủ đoạn cường ngạnh, có dáng vẻ của một đại đế kiêu hùng.\n\nVua nào thì triều thần nấy. Bởi vì Địa linh Lang Gia thay đổi, những Mao nhân sinh tồn dưới đáy đều bị chiến hỏa tra tấn và khảo nghiệm. Cuộc sống bình an trước đó một đi không trở lại.\n\n“Địa linh Lang Gia dùng chiến tranh tàn khốc, hoàn toàn có thể chọn ra được Mao nhân xuất sắc nhất. Nhưng phương pháp như vậy không khỏi quá mức xa xỉ.”\n\nPhương Nguyên âm thầm tiếc rẻ. Bởi vì trong chiến tranh, số lượng hy sinh tuyệt không ít.\n\nTổn thất này khiến cho hắn có chút đau lòng. Còn không bằng giao cho hắn để luyện cổ thì hay hơn.\n\nNhưng lời này Phương Nguyên chỉ có thể nghĩ trong lòng, ngàn vạn lần không thể nói ra miệng.\n\nĐịa linh Lang Gia xem ra, Mao nhân là giống loài ưu tú nhất thiên hạ, Nhân loại và các dị nhân khác đều là cấp thấp.\n\nPhương Nguyên nuôi Mao nhân xem như nô lệ luyện cổ. Nếu Địa linh Lang Gia biết được, tuyệt sẽ không tiếp nhận, thậm chí trở mặt với Phương Nguyên.\n\nCho nên, mặc dù Phương Nguyên đang thiếu kinh nghiệm nuôi dưỡng Mao nhân, nhưng khi bàn chuyện công phòng chiến với Địa linh Lang Gia, hắn biết trong tay Địa linh Lang Gia nhất định có kinh nghiệm nuôi dưỡng Mao nhân trân quý. Tuy nhiên, Phương Nguyên cũng không đưa ra yêu cầu này.\n\n“Nhưng, dựa theo phương pháp này, phúc địa Lang Gia nhất định sẽ được thay máu. Dưới sự quản lý của cổ tiên Mao nhân, chiến lực sẽ nhanh chóng tăng lên. Có lẽ trong lịch sử kiếp trước, phúc địa Lang Gia cũng phát sinh thay đổi, như thế mới có thể chống đỡ được ròng rã bảy đợt thế công.”\n\n“Mặc dù xuất hiện hai nội gian Mao nhân trong phúc địa Lang Gia, nhưng cũng khó đảm bảo trong số cổ tiên còn lại không có nội gian thứ ba, thứ tư ẩn núp. Đám người Tần Bách Thắng có thể bồi dưỡng được nội gian như vậy, thủ đoạn đúng là không tưởng tượng được.”\n\nPhương Nguyên suy nghĩ trong lòng, nhưng ngoài miệng thì đề cập đến ý đồ đến đây với Địa linh Lang Gia.\n\nĐịa linh Lang Gia giật mình, nhắc lại chuyện cũ: “Ồ, bây giờ ngươi muốn mượn bộ tiên cổ của ta để di chuyển phúc địa của ngươi? Ta nhớ trước đó ta đã nói qua với ngươi, ta cũng không chiếm tiện nghi của ngươi nếu ngươi mượn bộ tiên cổ này của ta, xem như nể mặt ngươi đã trợ giúp ta chống lại địch nhân, nhưng vẫn phải cần hai ngàn khối tiên nguyên thạch.”\n\nPhương Nguyên liền lấy hai ngàn khối tiên nguyên thạch đưa cho Địa linh Lang Gia: “Ngươi nhìn đi, ta đều đã chuẩn bị xong.”\n\nĐịa linh Lang Gia giật mình, vừa tiếp nhận tiên nguyên thạch vừa dò xét Phương Nguyên, ánh mắt mơ hồ phát sinh sự thay đổi.\n\nLão biết nội tình của Phương Nguyên, trong lòng mười phần chấn kinh: “Tiểu tử này mới tấn thăng bao lâu chứ, thế mà đã có nhiều tiên nguyên thạch trong tay như vậy rồi?”\n\n“Nhớ ngày đó, khi hắn giao dịch với đời trước, suy tính tiên cổ phương kiếm tiên nguyên thạch, có thể nói tình cảnh khốn quẫn đến cỡ nào. Xem ra, số tiên nguyên thạch này đều là mượn bên ngoài. Điều này hoàn toàn không tốt. Vừa nợ tiền lại vừa nợ ân tình, về sau sẽ không dễ trả.”\n\nĐịa linh Lang Gia lắc đầu, hoàn toàn không tán thành hành động lần này của Phương Nguyên.\n\nNhưng đồng thời lão vẫn có thể hiểu được.\n\nLão biết Phương Nguyên phạm phải tội lỗi thật sự quá lớn. Một khi tra ra chân tướng, hắn sẽ xong đời, nhất định sẽ bị truy sát đến chân trời góc biển."
}
