{
  "id": "chuong-187-quang-am-truong-ha-chi-duy-nhat-mot-djau-xuan-thu-thien-lam-con-thuyen-dje-cho-1",
  "slug": "chuong-187-quang-am-truong-ha-chi-duy-nhat-mot-djau-xuan-thu-thien-lam-con-thuyen-dje-cho-1",
  "title": "Chương 187: Quang Âm trường hà Chỉ Duy Nhất Một Đầu, Xuân Thu Thiền Làm Con Thuyền Để Chở (1)",
  "order": 187,
  "volume": "",
  "content": "Chương 187: Quang Âm trường hà Chỉ Duy Nhất Một Đầu, Xuân Thu Thiền Làm Con Thuyền Để Chở (1)\n---------------------------------------------------------------------------------------------\n\n“Vậy thì bắt đầu thôi.” Cổ Nguyệt Bác không yên lòng lên tiếng trả lời. Ông ta nhìn xuống các cổ sư đang tập trung dưới sườn núi, cẩn thận tìm kiếm, nhưng không phát hiện bóng dáng của Phương Nguyên.\n\nĐiều này càng làm ông ta lo lắng hơn.\n\nĐám cổ sư này đều là những gương mặt trẻ dưới ba mươi tuổi. Khi đứng gần nhau, tạo thành ba nhóm riêng biệt.\n\nPhóng mắt nhìn lại, thực lực ba trại liếc qua là nhận ra ngay.\n\nCổ sư Hùng gia trại là nhiều nhất. Bọn họ chủ động rút lui để giữ chiến lực. Người của Cổ Nguyệt gia trại và Bạch gia trại tương đối ít, nhưng bên phía Bạch gia trại có một vị Bạch Ngưng Băng. Chỉ một mình hắn ta thôi cũng bằng thực lực toàn bộ Bạch gia trại gộp lại, giúp gia tộc này đứng đầu ba nhà.\n\nTộc trưởng Hùng gia trại quát to: “Tỷ thí lần này diễn ra trong phạm vi một trăm dặm. Thời gian kéo dài đến tối, khi mặt trời xuống núi thì kết thúc. Giao thủ không quan tâm sống chết, nhưng cũng hy vọng các ngươi cố gắng kiềm chế. Mỗi người đều được phân phát một khối Minh bài. Người nào thu được ba mươi khối Minh bài, người đó sẽ có tư cách tiếp tục tham gia cuộc thi đấu của ba nhà. Bây giờ, bắt đầu!”\n\nKịch chiến sinh tử, chỉ cần phù hợp tiêu chuẩn, không giới hạn số người, trong phạm vi trăm dặm đều dùng để tỷ thí. Ngay cả đường đi cũng được phép.\n\nĐây không phải một trận tỷ thí công bằng, nhưng ba vị Tộc trưởng không có ý kiến hay phàn nàn gì cả.\n\nMuốn sinh tồn trên thế giới này, phải dựa vào nắm đấm, vào thực lực. Thực lực mạnh, người đó sẽ có tư cách chiếm được nhiều lợi ích. Thực lực yếu, vậy thì xem như mình không may, nên làm việc khiêm tốn, âm thầm gia tăng sức mạnh, trở thành cường giả.\n\nChỉ trong mấy giây ngắn ngủi, nhưng Phương Nguyên lại cảm thấy dài dằng dặc giống như hai ba năm.\n\nMồ hôi lạnh từ trên trán hắn chảy xuống. Xuân Thu Thiền không chịu ra, chuyện gì xảy ra thế?\n\nXuân Thu Thiền là Cổ bổn mệnh của hắn, quan hệ trọng đại, cao đến Lục chuyển, là át chủ bài cuối cùng của hắn, nhưng nó lại không chịu sự khống chế của hắn. Tình huống này quá nghiêm trọng, khiến Phương Nguyên phải coi trọng nhiều hơn.\n\nTrong sơn động mờ tối, hắn nheo mắt lại.\n\nSự bối rối chỉ duy trì chưa đến nửa giây, hắn đã cố trấn định lại.\n\nSuy nghĩ nhanh chóng chuyển động trong đầu hắn như tia chớp. Tinh thần của hắn chìm vào Không khiếu. Xuân Thu Thiền vẫn không khác gì trước, vẫn không ngừng phục hồi như cũ.\n\nNhưng mặc cho Phương Nguyên thôi động nó như thế nào, nó vẫn nằm im, thân hình không thèm nhúc nhích.\n\n“Ta hiểu rồi!” Phương Nguyên bừng tỉnh: “Một khi Xuân Thu Thiền trở thành Cổ bổn mệnh, nó sẽ không di chuyển trong Không khiếu.”\n\nCổ là vạn vật chân tinh, vô cùng ảo diệu, có thể nói là thiên kỳ bách quái.\n\nNuôi, dùng, luyện cổ trùng, ba phương diện bác đại tinh thâm này thường sẽ có những tiêu chuẩn đặc biệt.\n\nNuôi, cổ trùng chỉ được dùng lượng thức ăn đặc biệt. Luyện, cũng có những yêu cầu tương tự.\n\nDùng, phải là cổ sư quân tử, cả đời không được nói dối thì mới dùng được. Mà muốn dùng Chính khí cổ, trong lòng cổ sư còn phải có chính nghĩa.\n\nVí dụ như Lưu Ảnh Tồn Thanh cổ, dùng một lần sẽ chết, hình ảnh sẽ bám vào vách đá một khoảng thời gian nữa.\n\nMột khi Xuân Thu Thiền được luyện hoá, ở trong Không khiếu, nó sẽ không di chuyển. Đặc tính này khiến Phương Nguyên liên tưởng đến một loại Cổ trứ danh, Thủy Mạc Thiên Hoa.\n\nThủy Mạc Thiên Hoa cổ chỉ có Tứ chuyển. Một khi sử dụng, nó sẽ biến thành một lồng nước khổng lồ. Phòng ngự của lồng nước này rất tuyệt vời, thậm chí có thể ngăn cản cổ Ngũ chuyển công phạt. Nhưng nó có một nhược điểm rất lớn, chính là không cách nào di chuyển, cũng không cách nào ngừng lại. Lồng nước ngăn cách trong ngoài, ngay cả chủ nhân của Thủy Mạc Thiên Hoa cổ cũng không thể ra vào. Rất nhiều thế lực đều sử dụng Thủy Mạc Thiên Hoa cổ để hộ thành.\n\nPhương Nguyên cũng không quá quen thuộc đối với Xuân Thu Thiền.\n\nỞ kiếp trước, hắn vừa mới thành công luyện được Xuân Thu Thiền, đã bị chính đạo vây giết, hoàn toàn không có thời gian dùng thử. Khi đó, Xuân Thu Thiền cũng không phải bản mệnh cổ của hắn. Cho nên, đặc tính của nó cũng không thể hiện ra ngoài.\n\nKiếp này, tu vi của hắn thấp, nên không dám ném loạn Xuân Thu Thiền.\n\nXuân Thu Thiền là một trong thiên hạ kỳ cổ, cực kỳ thần bí, không có người sử dụng nên không có bất luận tâm đắc, kinh nghiệm hay lưu truyền gì trên đời này.\n\nHuống hồ, một khi cổ trùng đạt đến đẳng cấp Lục chuyển, nó sẽ là thứ duy nhất trong thiên hạ, chỉ có một con. Nếu người bên ngoài muốn hợp luyện, con trước phải chết mới có thể thành công luyện tiếp. Nếu không, trăm phần trăm thất bại.\n\nPhương Nguyên đến tận bây giờ mới biết được đặc tính này.\n\n“Trùng sinh không phải chuyện dễ. Xuân Thu giấu tai ương. Tốc độ khôi phục của Xuân Thu Thiền càng lúc càng nhanh. Cho dù có tu vi Giáp đẳng hay rất nhiều tài nguyên, chỉ sợ tốc độ gia tăng tu vi của mình cũng không theo kịp tốc độ của nó. Không khiếu cổ sư, sớm muộn gì cũng bị Xuân Thu Thiền làm vỡ.”\n\nPhương Nguyên âm thầm cắn răng.\n\nMặc dù trùng sinh rất tốt, nhưng có Xuân Thu Thiền, chẳng khác nào chỉ có một nửa Thập tuyệt thể, vừa sinh ra đã bị treo lên giá hành hình. Thời gian vừa đến là hành hình ngay.\n\n“Không thể giải phóng Xuân Thu Thiền ra ngoài, chẳng lẽ chỉ có thể thôi động nó, một lần nữa trùng sinh?” Phương Nguyên cau mày suy nghĩ.\n\nĐây dường như là biện pháp duy nhất. Trùng sinh lần nữa, Xuân Thu Thiền sẽ rơi vào trạng thái yếu ớt ban đầu, đồng thời Phương Nguyên cũng có thể thoát ly khỏi hiểm cảnh lần này.\n\nNhưng nhìn thì lý tưởng lắm, nhưng thật ra lại có vấn đề, nguy hiểm rất lớn.\n\nĐầu tiên, không thể bảo đảm trùng sinh thành công nhiều lần được.\n\nPhương Nguyên đã trùng sinh qua một lần, cũng đã có được kinh nghiệm quý báu cho mình.\n\nHắn kết hợp quan niệm trên Địa cầu để tiến hành lý giải. Thế giới là không gian ba chiều, thời gian chính là một cái trục. Xuyên qua chính là thời gian, còn không gian vẫn đứng im. Hết thảy mọi vận động của sự vật đều cần một quá trình, đồng nghĩa với việc tiêu hao thời gian.\n\nThế giới là duy nhất, không có không gian tồn tại song song. Để Xuân Thu Thiền trùng sinh, chính là vượt qua nửa sau của đoạn trục (tức tương lai) đến nửa trước của đoạn trục (tức quá khứ).\n\nNhưng cơ thể già nua của Phương Nguyên trong “tương lai” lại không tồn tại trong thời gian của “quá khứ”.\n\nBị đại đạo thiên địa ước thúc, cơ thể không thể trở về quá khứ, chỉ có thể tự nổ chết. Tự nổ chết sinh ra năng lượng là động lực, mà Xuân Thu Thiền ẩn chứa mảnh vỡ pháp tắc thời gian, giống như một con thuyền cô độc, chở ý thức Phương Nguyên từ “Tương lai” trùng sinh đến “quá khứ”.\n\nÝ thức không giống cơ thể, không phải thuần vật chất. Nghiêm túc mà nói, ý thức “tương lai” sẽ không tồn tại trong “quá khứ”.\n\nNhưng trùng hợp chính là ở chỗ này.\n\nÝ thức “tương lai” sẽ dẫn cổ sư thay đổi mình, ảnh hưởng chung quanh, sau đó mở rộng ảnh hưởng đến toàn bộ thế giới. Đây chính là hiệu ứng Hồ Điệp.\n\nKhi hiệu ứng Hồ Điệp sinh ra, thế giới hiện tại sẽ khác với thế giới trước đó. Ý thức “tương lai” sẽ có ý nghĩa tồn tại, đạt được sự thừa nhận của đại đạo thiên địa.\n\nCó người đã từng nói, lịch sử giống như một con sông. Khi kết quả của một việc được thay đổi ở thượng du, đến hạ du cũng vẫn thay đổi hoàn toàn.\n\nThế giới Cổ thần kỳ này chính là nước trong con sông dài. Đa phần con người chỉ có thể từ thượng du đến hạ du, xuôi dòng mà đi. Còn ý thức của Phương Nguyên, dựa vào Xuân Thu Thiền, từ hạ du ngược dòng đến thượng du.\n\nKhi hắn thực hiện những thay đổi ở thượng du, nước sông hạ du cũng sẽ phát sinh sự thay đổi. Nhưng nước sông cũng vẫn là nước sông lúc trước. Thế giới cổ sư vẫn là thế giới của cổ sư. Chỉ là lịch sự rẽ sang một chỗ ngoặt, tạo thành một kết quả khác.\n\nVí von hình tượng như vậy cho dễ hiểu.\n\nNhưng Xuân Thu Thiền còn chưa khôi phục hoàn toàn, chỉ tương đương với một con thuyền bị thủng lỗ.\n\nTu vi Phương Nguyên là Tam chuyển sơ kỳ, sau khi tự bạo, hoàn toàn có sự chênh lệch rất lớn so với Lục chuyển của kiếp trước, căn bản không thể thôi động Xuân Thu Thiền, còn cách ngược dòng Quang Âm trường hà một khoảng cách."
}
