{
  "id": "chuong-2398-chi-bao-djo-uoc",
  "slug": "chuong-2398-chi-bao-djo-uoc",
  "title": "Chương 2398: Chí bảo đổ ước",
  "order": 2398,
  "volume": "",
  "content": "Chương 2398: Chí bảo đổ ước\n---------------------------\n\nBạch Tướng tu hành Băng Tuyết đạo, còn nơi này là động thiên do Bạch Tướng bỏ ra, mặc dù có núi non trùng điệp, nhưng đều được phủ một lớp tuyết trắng dày đặc giống như một lớp áo bạc.\n\n“Mau nhìn nơi đó đi.” Bạch Ngưng Băng đột nhiên nói.\n\nÁnh mắt của nàng đang nhìn chằm chằm một ngọn núi. Ngọn núi này vô cùng hiểm trở, trên đỉnh cao nhất của ngọn núi sinh trưởng rất nhiều băng kính tuyết liên.\n\nĐây là tiên tài Lục chuyển, ẩn chứa đạo ngân Băng đạo, Mộc đạo.\n\nGần tuyết liên tồn tại rất nhiều Tuyết quái. Một khi có người xâm nhập, có ý đồ với băng kính tuyết liên, những con Tuyết quái này sẽ ra tay ngăn cản.\n\nTrên thực tế, Phương Nguyên đã sớm xuất hiện. Hắn thản nhiên liếc qua, sau đó cùng với Bạch Ngưng Băng bay qua luôn.\n\nMặc dù những con Tuyết quái hoang cấp này không phải là kẻ địch của Phương Nguyên, nhưng lúc này Phương Nguyên cũng không muốn lãng phí thời gian ở đây, mà lao thẳng đến chỗ trung tâm nhất động thiên công cộng.\n\nBăng kính tuyết liên, huyền băng trăm năm, huyền băng ngàn năm, nước Quảng Hàn, ngọc Thiên Công Thần... Trên đường đi, Phương Nguyên và Bạch Ngưng Băng nhìn thấy không ít điểm tài nguyên. Tuy là điểm tài nguyên cỡ trung, nhưng số lượng dự trữ rất phong phú.\n\nCàng xâm nhập vào trong, tài nguyên bên trong động thiên càng phong phú, giá trị càng cao. Đương nhiên, mãnh thú, quái thụ bảo vệ điểm tài nguyên cũng càng lúc càng mạnh. Hiển nhiên điều này là do ngũ tướng cố ý bố trí khảo nghiệm hậu nhân.\n\nMặc dù với thực lực của Phương Nguyên có thể quét ngang hết thảy, nhưng hắn không để vào mắt những lợi ích này, chỉ tập trung tinh thần thẳng đến dãy núi trung tâm.\n\nRống!\n\nMột đàn thú gào thét liên tục bỗng nhiên từ trong sơn cốc phi thăng lên, thẳng hướng Phương Nguyên và Bạch Ngưng Băng.\n\nĐây là linh dương Ngọc Sương.\n\nCon to thì như cung điện, nhỏ thì cũng bằng hai ba căn nhà cộng lại. Mắt linh dương chỉ toàn là màu xanh, không có con ngươi. Sừng linh dương hướng lên trên. Tuy linh dương không có cánh, nhưng có thể bay nhảy giữa không trung. Mỗi một lần nhảy vọt, móng bọn chúng sẽ tách ra một luồng sương khí màu trắng, phát ra âm thanh va chạm thanh thuý như chuông gió.\n\nĐám linh dương Ngọc Sương này hơi kỳ lạ, khiến Phương Nguyên và Bạch Ngưng Băng cảm thấy ngạc nhiên.\n\nPhương Nguyên hừ lạnh một tiếng, duỗi bàn tay, trong tay xuất hiện một cây quạt.\n\nSát chiêu tiên đạo, Hạ Phiến.\n\nVù.\n\nHạ phiến nhấc lên cơn gió lốc. Gió lốc là biểu tượng của sức mạnh Trụ đạo.\n\nĐàn linh dương khí thế hung hăng lập tức bị cuồng phong bao phủ, trong nháy mắt không còn con nào. Từng thi thể giống như sủi cảo từ trên không trung rơi xuống, nện xuống mặt tuyết tạo thành tiếng ầm ầm.\n\nMột lát sau, đàn linh dương Ngọc Sương đều chết hết. Không chỉ như vậy, dưới đáy núi tuyết cũng bị Phương Nguyên đánh sập, tạo thành một đống đá vụn gần trăm dặm.\n\nPhương Nguyên lại lao xuống. Oành một tiếng, loạn thạch bay tán loạn.\n\nHắn nhìn qua vách đá to lớn trước mặt, bắt được khí tức bên trên, biểu hiện còn lãnh khốc hơn trước.\n\nĐây là một cổ trận đã bị Phương Nguyên phá huỷ, rất có phong cách của cổ trận Khí đạo.\n\n“Xem ra, quy định ngũ vực không thể qua lại cũng không chân chính ước thúc được đám cổ tiên Thích gia kia.” Phương Nguyên nói với Bạch Ngưng Băng đang bay xuống.\n\nBạch Ngưng Băng gật đầu: “Điều này cũng có thể hiểu được. Qua nhiều năm như thế, Thích gia đã tiến vào đây rất nhiều lần, sự hiểu biết và nghiên cứu đối với nơi này rất sâu. Rất nhiều bố trí của ngũ tướng trước đó đều không ước thúc được bọn họ. Xem ra, hành trình tiếp theo của chúng ta sẽ không còn thuận buồm xuôi gió nữa.”\n\nPhương Nguyên cười lạnh: “Cổ tiên Thích gia trăm phương nghìn kế muốn ngăn cản chúng ta, tất nhiên là muốn kéo dài thời gian, thuận tiện cho bọn họ cướp đoạt chí bảo đổ ước. Vậy thì chúng ta càng không nên dừng lại. Lên đường thôi.”\n\nHai người tiếp tục bay nhanh. Trong quá trình sau đó, quả nhiên như Bạch Ngưng Băng đã dự liệu, bọn họ gặp không ít đàn thú chặn đường.\n\nNhưng những đàn thú này dưới thế công của Phương Nguyên không khỏi sụp đổ, hiệu quả ngăn cản cực kỳ bé nhỏ.\n\n“Thủ đoạn của Phương Nguyên kinh khủng như vậy sao? Thú triều mà chúng ta tạo ra giống như là giấy vậy.”\n\n“Không, hắn diệt trừ đàn thú quả thật không cần tốn nhiều sức. Đúng là đáng sợ.”\n\n“Bọn họ sắp đến dãy núi trung tâm rồi.”\n\n“Đừng hoảng hốt. Bên trong dãy núi vẫn còn một phòng tuyến. Ở đó có một con hoang thú Thái cổ đang sinh sống.”\n\n“Phòng tuyến bị phá, Phương Nguyên và Bạch Ngưng Băng đã vào.”\n\nCổ tiên Thích gia không ngừng truyền âm cho nhau. Không khí càng lúc càng khẩn trương. Khi Phương Nguyên đến nơi, lông tơ trên người cổ tiên Thích gia đều dựng đứng, bầu không khí ngưng lại.\n\nĐịa điểm cất giữ chí bảo đổ ước vô cùng rõ ràng. Khi Phương Nguyên đến dãy núi trung tâm, hắn đã nhìn thấy.\n\nTại ngọn núi cao nhất có một cung điện, phong cách của cung điện và môn lâu hoàn toàn tương đồng nhau.\n\nĐây rõ ràng là một tiên cổ ốc.\n\nPhương Nguyên thuận lợi tiến vào bên trong tiên cổ ốc, liếc mắt nhìn thấy tại vị trí chính giữa đại điện, năm vị cổ tiên Thích gai đang bao quanh chí bảo đổ ước.\n\nNgay sau đó, ánh mắt của hắn dán chặt vào chí bảo đổ ước.\n\nChí bảo thần bí này là một con bạch hạc.\n\nBạch hạc chỉ có một chân, lông toàn thân trắng như tuyết, không nhiễm trần thế. Mỏ chim màu đỏ, cánh khép lại, ánh mắt cũng không mở.\n\nLông mày Phương Nguyên hơi cau lại. Hắn nhìn ra được chỗ kỳ diệu của bạch hạc.\n\nBạch hạc không phải sinh mệnh thật sự, càng không phải tiên cổ, nhưng nó lại tản ra khí tức Cửu chuyển.\n\n“Diệu quá thay.” Phương Nguyên cười sang sảng: “Thì ra chí bảo đổ ước ngàn năm là một sát chiêu Cửu chuyển.”\n\nTiếng cười của Phương Nguyên khiến cổ tiên Thích gia giật mình.\n\nBọn họ sợ hãi, đồng thời còn có sự phẫn nộ.\n\nĐổ ước ngũ tướng, Thích gia ẩn tàng đảm bảo chí bảo, nhưng lại bị người ngoài ngấp nghé, ý đồ nhúng chàm.\n\nThích gia đã xem chí bảo đổ ước là vật của nhà mình. Phương Nguyên muốn mưu đồ nó, đây chính là cừu hận ngập trời. Cổ tiên Thích gia và Phương Nguyên sẽ không đội trời chung.\n\nÁnh mắt Phương Nguyên lạnh lại, không nói câu nào, chỉ một ngón tay, một luồng kiếm quang bắn vào cổ tiên Thích gia."
}
