{
  "id": "chuong-86-hoai-nghi-va-do-xet",
  "slug": "chuong-86-hoai-nghi-va-do-xet",
  "title": "Chương 86: Hoài nghi và dò xét",
  "order": 86,
  "volume": "",
  "content": "Chương 86: Hoài nghi và dò xét\n------------------------------\n\nTrên lôi đài, Phương Chính ngất xỉu trên mặt đất, không còn động tĩnh.\n\nMà Phương Nguyên thì đứng ở giữa lôi đài, gương mặt vẫn lạnh lùng như trước.\n\nSau yên lặng ngắn ngủi, toàn trường náo động.\n\n“Sao có thể như vậy?” Có người ôm đầu, vẻ mặt khó tin.\n\n“Hai quyền đấm nát phòng ngự Ngọc Bì cổ, đây, đây, đây...” Có người nghẹn họng mà nhìn.\n\n“Quá hung tàn, ánh ngọc quang cũng bị hắn điên cuồng tàn phá, hắn không cảm thấy đau sao?” Những nữ cổ sư hít một hơi khí lạnh.\n\n“Không dùng bất cứ cổ trùng mang tính phòng ngự nào, trực tiếp dùng tay oanh kích, đây đúng là hàng thật giá thật tự mình hại mình!” Cho dù là những nam cổ sư nhìn thấy hai tay trọng thương của Phương Nguyên cũng phải co giật khoé mắt, giật mình vì sự tàn nhẫn của hắn.\n\nTàn nhẫn với người khác, dễ dàng. Tàn nhẫn với bản thân, khó khăn.\n\nPhương Nguyên dùng tay không đánh nát phòng ngự của Ngọc Bì cổ, hắn không chỉ tàn nhẫn với đệ đệ ruột thịt mà đối với bản thân mình, hắn còn tàn nhẫn hơn!\n\n“Ta đi xem thử.” Gia lão học đường không ngồi yên nữa, bỏ lại câu này rồi tự mình nhảy lên lôi đài.\n\nĐầu tiên lão ngồi xổm xuống, kiểm tra Phương Chính đã hôn mê xong, lão nhẹ nhàng mà thở ra một hơi. Phương Chính cũng không đáng ngại, chỉ là phần đầu trúng đòn nặng, rơi vào hôn mê.\n\n“Khó có thể tưởng tượng nổi, có phòng ngự của Ngọc Bì cổ mà lại bị người ta dùng tay không gây ra đòn đánh mạnh như vậy.” Gia lão học đường âm thầm kinh hãi. Lão ngẩng đầu, chuyển dời ánh mắt về phía Phương Nguyên, trong mắt thoáng loé lên ánh nhìn sắc bén.\n\n“Phương Nguyên, ta đến trị liệu cho ngươi một chút.” Gia lão học đường đứng lên, bước vài bước đã đi đến bên cạnh Phương Nguyên, trực tiếp nắm cẳng tay Phương Nguyên lên.\n\nThương thế trên hai tay của Phương Nguyên rất nghiêm trọng, máu thịt lẫn lộn không nói, ngay cả xương tay màu trắng cũng lòi ra. Vì tấn công quá mạnh, trên bề mặt xương ngón tay của hắn còn xuất hiện những vết rạn thấy rõ.\n\n“Đây phải là đau nhức đến mức nào, thế mà Phương Nguyên còn không nhíu mày lấy một cái.” Cho dù là gia lão học đường nhìn thấy thương thế như vậy cũng phải phát run trong lòng.\n\nGiọng điệu của lão trở nên có phần phức tạp, lão nói với Phương Nguyên: “Ngươi chịu đựng một lát, trị liệu sẽ rất ngứa, cũng vô cùng đau nhức.”\n\nNói rồi, năm ngón tay trên bàn tay phải của lão mở ra, tỏa ra một luồng nguyệt quang màu xanh nhạt. Nguyệt quang càng ngày càng sáng, chiếu đến tay phải gia lão học đường trở thành bán trong suốt.\n\nThoạt nhìn qua toàn bộ tay phải của gia lão học đường dường như đã hóa thành một khối ngọc xanh thẳm. Mạch máu, đầu khớp xương bên trong cũng như bị hóa thành ngọc.\n\nGia lão học đường nhẹ nhàng dùng tay phải bao trùm lên nắm tay bị thương của Phương Nguyên.\n\nCảm giác giống như là một khối ngọc lạnh băng tiếp xúc vào trên vết thương máu thịt lẫn lộn. Phương Nguyên cảm thấy đau buốt nhưng hắn cắn răng, không hé môi tiếng nào.\n\nBàn tay gia lão học đường tỏa ra ánh nguyệt quang dịu dàng, tẩm bổ vết thương của Phương Nguyên.\n\nVết rạn trên xương ngón tay nhanh chóng khép lại, da thịt nứt toát cũng nhanh chóng sinh trưởng, hoàn toàn lành lại.\n\nPhương Nguyên lập tức cảm thấy vô cùng ngứa ngáy, hắn cố nén mà thở hỗn hển từng cơn.\n\nNét mặt gia lão học đường vẫn bình thản, thừa dịp chữa thương cho Phương Nguyên, lão phân ra một luồng tinh thần, dọc theo cánh tay của hắn, đi vào dò xét Không khiếu.\n\nTại Không khiếu, Chân nguyên Thanh Đồng màu xanh sẫm dập dờn lên từng cơn sóng gợn.\n\nMột con Tửu Trùng béo mập trắng bóng thỏa thích bơi trong nguyên hải.\n\nBốn vách Không khiếu lại là vách thủy tinh màu trắng nối liền một thể, tu vi Nhất chuyển đỉnh phong của Phương Nguyên hiện ra một cách rõ rệt.\n\nGia lão học đường không rút luồng tinh thần về mà càn quét toàn thân Phương Nguyên.\n\nSau cùng, ở phần da trong lòng bàn tay phải của Phương Nguyên, lão phát hiện Nguyệt Quang cổ và Tiểu Quang cổ.\n\n“Không có cổ trùng khác, lẽ nào Phương Nguyên thật sự chỉ bằng vào sức lực tự thân mà tay không đánh vỡ phòng ngự của Ngọc Bì cổ? Sức mạnh như vậy đã vượt qua hẳn phàm nhân thành niên. Hắn chẳng qua chỉ mới mười lăm tuổi, sao có thể có sức lực mạnh đến như vậy?” Đôi mắt gia lão học đường loé lên sự nghi ngờ.\n\n“Gia lão đại nhân, cảm ơn trị liệu của ngài.” Phương Nguyên rút tay ra khỏi bàn tay gia lão, lắc lắc thử.\n\nTuy rằng vẫn còn hơi đau nhức nhưng vết thương đã khép lại. Nếu là trên địa cầu, với thương thế như vậy thì e rằng phải điều dưỡng một hai năm, hơn nữa còn để lại di chứng nghiêm trọng.\n\nĐây chính là chỗ kì diệu của thế giới này. Hiện tại hai tay Phương Nguyên đã khỏi hẳn, chỉ là lúc vận động hay nắm tay lại không có sức, sau bảy tám ngày, di chứng mất sức nho nhỏ này cũng sẽ biến mất.\n\nThế nhưng Phương Nguyên cũng không cảm kích gia lão học đường. Thương thế này của hắn những cổ sư trị liệu khác cũng có thể trị hết, hắn biết rõ mục đích thực sự của gia lão học đường là nhân cơ hội kiểm tra Không khiếu của mình.\n\nPhương Nguyên đã sớm dự đoán trước chuyện này, Bạch Thỉ cổ và Ngọc Bì cổ đều đã được để ở trong hang động thứ hai. Về phần Xuân Thu Thiền, nó cao đến Lục chuyển, một lòng muốn ẩn giấu thì cho dù là Cổ Nguyệt Bác có tu vi Tứ chuyển tự mình xuất thủ cũng chưa chắc có thể điều tra ra.\n\n....\n\nGia lão học đường không kiểm tra ra được gì, chân mày hơi nhíu lại. Tuy trong lòng vẫn còn rất nghi ngờ nhưng trước mặt nhiều người như vậy, lão cũng không tiện hỏi thẳng ra.\n\n“Phương Nguyên, ngươi biểu hiện rất không tệ, cố gắng lên.” Cuối cùng gia lão học đường vỗ vai Phương Nguyên, sau đó lớn tiếng tuyên bố, “Khảo hạch cuối năm năm nay, Phương Nguyên giành được hạng nhất!”\n\nTừ lúc gia lão học đường bước lên lôi đài, mọi người bên dưới vẫn đang im lặng nhìn. Lúc này, nghe thấy gia lão tuyên bố kết quả, tất cả lại bắt đầu náo động lên.\n\n“Không ngờ sau cùng lại là Phương Nguyên cười đến phút cuối!”\n\n“Hắn chỉ là cái thứ loại bính, vậy mà chiến thắng Phương Chính Nhị chuyển có Ngọc Bì cổ, hắn có gian lận hay không vậy?”\n\n“Chắc là không đâu. Vừa rồi gia lão học đường tự mình trị liệu và kiểm tra. Ngài ấy cũng không phát hiện ra vấn đề, Phương Nguyên hẳn là không gian lận.”\n\n“Hai tay Phương Nguyên trọng thương, vậy cũng phải thôi. Thế nhưng một thiếu niên mười lăm tuổi, sức lực như vậy đã vượt xa người trưởng thành. Chẳng lẽ đây còn không đáng nghi sao?”\n\n“Có gì mà không thể hiểu nổi? Dù sao trên đời này cũng có một vài tên quái thai có thiên phú khác thường, không phải là sức lực mạnh mẽ thì chính là sớm hiểu biết. Thực ra sức lực của Phương Nguyên còn chưa kinh khủng lắm đâu, nghĩ nghĩ đến người nào đó đi.” Cổ sư đang nói nọ dùng mắt ám chỉ Xích Sơn đang đứng ngạo nghễ trong đám người.\n\nCó người lập tức bừng tỉnh: “Vậy cũng phải, lúc Xích Sơn mới mấy tuổi đầu thì đã có sức lực mạnh hơn cả người trưởng thành. Lẽ nào Phương Nguyên cũng là quái thai như vậy?”\n\n“Không sai đâu, lúc Phương Nguyên còn là con nít thì đã làm vài bài thơ từ, còn từng được đồn đại khắp cả sơn trại. Vốn ai cũng nghĩ rằng hắn là loại giáp, không ngờ chỉ là loại bính. Nhưng mà xem ra ông trời có dụng ý khác, về mặt sức lực đã bồi thường một chút cho hắn.”\n\n“Nhưng chung quy hắn vẫn là loại bính mà thôi. Nếu như hắn là loại ất thì có lẽ sẽ là một Xích Sơn khác rồi. Nhưng hừ, thực ra cũng không có gì tài ba, tu hành cổ sư vẫn là phải chú trọng tư chất. Nếu có một con Hắc Thỉ cổ là có thể nuôi dưỡng ra sức mạnh còn hơn hắn ngay. Cho nên hắn cũng chẳng là gì, chỉ có thể phách lối một lúc thôi.” Có người nhún vai, giọng điệu không thèm để tâm.\n\nPhương Nguyên đi xuống lôi đài, dựng tai nghe thấy hết tiếng bàn tán của mọi người, trong lòng thầm cười nhạt.\n\nNguồn gốc của Tửu Trùng, Phương Nguyên đã tạo ra một cái cớ hoàn hảo, nhưng một khi Ngọc Bì cổ bại lộ, Phương Nguyên thực sự sẽ không giải thích được. Vì vậy hắn nhất định phải bí mật cất giấu nó, không thể sử dụng trước mắt bao người. Về phần những cách nghĩ và giải thích của mọi người, đó chính là phương hướng dư luận mà Phương Nguyên muốn dẫn dắt. Nói cho cùng, cho dù là cao tầng của gia tộc vẫn nghi ngờ như trước thì cũng chỉ nghi ngờ đến chỗ dựa bí ẩn ở sau lưng hắn.\n\n“Nửa năm trước ta bất chấp mạo hiểm, lợi dụng nanh lợn rừng để tạo dựng nên tầng ô dù bảo vệ thứ hai, bây giờ đã bắt đầu phát huy tác dụng rồi.” Đôi mắt Phương Nguyên sâu thẳm như đầm nước.\n\n....\n\nTộc trưởng Cổ Nguyệt không ngồi xuống, ông ta vẫn đứng đó, cau mày.\n\nQuả thật chuyện này đã phát triển ra ngoài dự tính của ông ta.\n\nPhương Nguyên giành được hạng nhất, ông ta cũng không quan tâm. Chẳng qua là hạng nhất của một khảo hạch cuối năm nho nhỏ mà thôi, ông ta hoàn toàn không để vào mắt.\n\nÔng ta lo là lo cho Cổ Nguyệt Phương Chính.\n\nKhông cần nghi ngờ, đả kích hôm nay thật sự là hơi quá nặng nề đối với Phương Chính.\n\nNếu như ngay từ đầu Phương Chính đã bị Phương Nguyên đánh cho không còn sức chống cự nào mà thua thì cũng thôi. Nhưng cứ ngay vào lúc nó vô cùng hăng hái, hy vọng tăng cao thì lại bị hai cú đấm của Phương Nguyên hung ác đánh đến mức nằm úp sấp.\n\nTổn thương tâm lý như vậy có thể sẽ ảnh hưởng rất lớn đến nó.\n\n“Dưới sự chỉ bảo và sắp xếp của ta, Phương Chính dẫn đầu tấn thăng cao giai, tấn thăng đỉnh phong rồi tấn thăng Nhị chuyển, không ngừng tích luỹ thành công, bồi đắp tự tin. Thế nhưng, sau khi trải qua trận chiến này, có lẽ những tự tin này sẽ phải tan thành mây khói. Ôi thôi, một phen khổ tâm của ta, biến thành bọt nước cả rồi.” Cổ Nguyệt Bác than thở trong lòng, và một cách tự nhiên, ông ta cũng nảy sinh ra một chút phiền chán đối với Phương Nguyên.\n\nNếu như Phương Nguyên thua ở trong tay Phương Chính, mọi thứ sẽ rất tốt đẹp.\n\nNhưng Phương Nguyên cứ vậy mà thắng, chuyện này đúng là... đúng là có hơi khốn kiếp mà.\n\nKhông chỉ tộc trưởng, ánh mắt những gia lão khác cũng vô cùng nặng nề và phức tạp.\n\n“Phương Nguyên thế mà có sức lực mạnh như vậy, lẽ nào hắn cũng giống như Xích Sơn, là một tên quái thai sao?”\n\n“Lại nói, Phương Nguyên vốn là kì quái rồi, không đến mười tuổi đã có thể làm thơ. Theo hắn không ngừng lớn lên, lực mạnh một chút cũng không là gì.”\n\n“Nhưng cũng có một khả năng, chính là do con người gây ra. Phía sau Phương Nguyên có một chỗ dựa bí ẩn, có lẽ chính là người này giật dây trợ giúp hắn.”\n\n“Chỗ dựa phía sau này của hắn rốt cuộc là ai đây?”\n\n....\n\nTrong lòng các gia lão đều là biển cuộn sông trào, thế nhưng trên mặt không nhìn ra thay đổi khác thường nào.\n\nTộc trưởng Cổ Nguyệt Bác chỉ trầm mặc trong chốc lát rồi bỗng nhiên mỉm cười nói: “Phương Nguyên, ngươi dùng tư chất loại bính đoạt được hạng nhất, đây là hành động đáng khen trước nay chưa từng có! Người trở thành hạng nhất sẽ có phần thưởng một trăm khối nguyên thạch, đồng thời có quyền ưu tiên lựa chọn cổ trùng. Hiện tại ta lại muốn khen thưởng tại chỗ cho ngươi, ngươi có thể tùy ý chọn một tiểu tổ để gia nhập. Bất kể là tổ nào, chỉ cần ngươi muốn, nói ra ngay tại đây là ngươi có thể gia nhập!”\n\nLời này vừa ra, các cổ sư Nhị chuyển và các học viên đều hâm mộ nhìn về phía Phương Nguyên.\n\nGiữa các tiểu tổ cũng có khác biệt, gia nhập vào trong tiểu tổ ưu tú thì có nghĩa là tiền đồ sáng lạn, khen thưởng này của Cổ Nguyệt Bác thực sự rất hậu hĩnh.\n\n“Mặc dù khen thưởng này là ta tạm thời làm chủ, thế nhưng ta tin chư vị gia lão đang ngồi đây cũng sẽ đồng ý.” Ý cười trên mặt Cổ Nguyệt Bác càng đậm, ông ta nhìn các gia lão bên cạnh một cái.\n\nCác gia lão, đứng đầu là Cổ Nguyệt Xích Luyện và Cổ Nguyệt Mạc Trần, ai nấy đều mang vẻ mặt thâm trầm, nhiều nhất là có người nhíu mày nhưng cũng không ngăn cản.\n\nPhương Nguyên giật mình.\n\nPhiền phức đến."
}
