{
  "id": "chuong-3455-nhan-to-truyen-thu-son-2",
  "slug": "chuong-3455-nhan-to-truyen-thu-son-2",
  "title": "Chương 3455: Nhân Tổ Truyện: Thư sơn (2)",
  "order": 3455,
  "volume": "",
  "content": "Chương 3455: Nhân Tổ Truyện: Thư sơn (2)\n----------------------------------------\n\nBan đầu, Nhân Tổ tưởng rằng là Đại Lực Chân Vũ, không khỏi vui mừng. Đợi đến ông càng lúc càng gần điểm đen, điểm đen đã trở thành một ngọn núi.\n\nNgọn núi này rất kỳ lạ. Núi đá, cỏ cây đều do giấy trắng tạo nên. Khe núi và thác nước đều đen nhánh như mực.\n\nĐây chính là Thư sơn.\n\nDưới chân Thư sơn có một thôn trang, bên trong có rất nhiều Mặc nhân sinh sống.\n\nNhân Tổ bước vào thôn, lập tức gây nên sự oanh động.\n\n“Người này thật lạ.” Người Mặc lên tiếng: “Sinh mệnh bình thường tiến vào Càn Khôn Tinh Bích, đi được mấy bước sẽ bị hôn mê. Bọn họ không thể cưỡng lại được thế giới hào hoa, hồng trần vạn trượng, hoàn toàn không đến được nơi này. Ngươi là người thứ nhất đến đây.”\n\nNhân Tổ cảm thấy kỳ quái, hỏi: “Vì sao thế?”\n\nTrưởng giả Mặc nhân hồi đáp: “Người ơi, ngươi chỉ còn lại bộ xương, ngươi không nhìn thấy, không nghe thấy, không nếm được, không ngửi được, không chạm đến được, ngược lại đã bảo vệ tính mạng của ngươi có thể một đường thông suốt bên trong Càn Khôn Tinh Bích.”\n\nCàn Khôn Tinh Bích đã sừng sững từ lúc thế giới mới bắt đầu, chiếu rọi vạn sự vạn vật, dung nạp mọi bí mật trong quá khứ và hiện tại. Một khi tiến vào bên trong, lúc này cũng sẽ bị tin tức vô tận trùng kích. Một lúc sau, người sẽ bị tin tức bạo đến chết.\n\nNhân Tổ nghe xong, không khỏi lo lắng cho Đại Lực Chân Vũ, vội vàng lĩnh giáo trưởng giả Mặc nhân phương pháp sinh tồn. Trưởng giả Mặc nhân liền dẫn Nhân Tổ lên núi.\n\nTrong Thư sơn có một thác nước rất lớn đang chảy xuống. Dưới thác nước là một cái đầm sâu nhất.\n\nNgười Mặc gọi cái đầm này là suối Văn.\n\nNước mực nặng nề nện xuống bên trong suối Văn, kích lên ngàn vạn bọt nước. Bọt nước màu đen tản mạn trên không trung, từng giọt nước hóa thành văn tự, là mực văn.\n\n“Ngươi muốn sinh tồn bên trong Càn Khôn Tinh Bích, mực văn này chính là trợ thủ tốt nhất của ngươi. Người Mặc chúng ta sinh tồn được ở chỗ này cũng chính là dựa vào mực văn.” Trưởng giả Mặc nhân nói cho Nhân Tổ biết một bí mật lớn.\n\nNhân Tổ được Mặc nhân chỉ điểm, gom góp rất nhiều mực văn, sau đó hạ sơn.\n\nÔng đi được một khoảng cách liền ném xuống một số mực văn để làm ký hiệu.\n\nBên trong thế giới trắng xóa này, mực văn đen nhánh vô cùng dễ thấy. Mặc dù mực văn có thể dần dần tan đi nhưng dựa vào số mực văn này, Nhân Tổ rốt cuộc cũng không uổng công, đã tìm được Đại Lực Chân Vũ.\n\nĐại Lực Chân Vũ nhận được mực văn của Nhân Tổ, cứ mỗi một bước sẽ tung xuống một mực văn.\n\nTin tức mà mực văn ghi chép xung kích tin tức bên cạnh Đại Lực Chân Vũ, chuyển hóa chúng thành những trang văn chương. Những trang văn chương này trải thành những cục gạch văn dưới chân Đại Lực Chân Vũ.\n\nĐại Lực Chân Vũ nhận được sự giải thoát, ánh mắt không còn mờ nữa, lỗ tai không còn ong ong nữa, mũi cũng không còn không ngửi thấy mùi được nữa.\n\nChân y đạp lên những cục gạch, đi theo Nhân Tổ tiến về thôn Mặc nhân.\n\nNhân Tổ lại lĩnh giáo trưởng giả Mặc nhân: “Trưởng giả ơi, ta làm thế nào để tìm được cổ Trí Tuệ bên trong Càn Khôn Tinh Bích chứ?”\n\nTrưởng giả Mặc nhân nói cho Nhân Tổ biết: “Mặc dù Cổ Trí Tuệ đang ở bên trong Càn Khôn Tinh Bích, nhưng nó lại ẩn ở chỗ sâu. Ngươi muốn tìm nó, nhất định phải xâm nhập vào sâu trong tinh bích, dựa vào ghi chép mực văn mà tạo nên những viên gạch là không đủ. Những viên gạch này chỉ ghi chép đủ loại tin tức, vô cùng nông cạn, không chịu nổi tin tức khác cọ rửa. Mực văn bên trong viên gạch không ngừng diễn biến, sau đó nhanh chóng tiêu tán, hoàn toàn không kiên trì được lâu.”\n\nTrưởng giả Mặc nhân còn nói: “Người ơi, người hãy mau luyện những ghi chép thành tri thức. Chỉ có tri thức mới có thể giải thích được nhiều tin tức hơn. Dùng mực văn để miêu tả ra tri thức cũng không phải là gạch văn mà là con đường chân chính.”\n\nNhân Tổ không khỏi sầu muộn: “Làm sao ta mới luyện ra được tri thức?”\n\nTrưởng giả Mặc nhân liền cười nói: “Trên Thư sơn có rất nhiều mọt sách. Ghi chép của bọn chúng khiến cho đám tiểu bối Mặc nhân chúng ta luyện ra rất nhiều tri thức. Người ơi, ngươi có thể nhìn thấy đấy.”\n\n“Nếu như ngươi muốn tinh luyện tri thức cũng không khó. Đầu tiên, ngươi hãy dùng cổ Ký Ức ghi tạc những tin tức kia trong đầu ngươi. Sau đó...”\n\nNgười Mặc còn chưa nói xong, cổ Tư Tưởng đã xuất hiện. Nó nói với Nhân Tổ: “Sau đó ta có thể giúp ngươi luyện ra tri thức.”\n\nTrưởng giả Mặc nhân mỉm cười gật đầu: “Không sai, suy nghĩ có thể sản xuất ra tri thức.”\n\nNhân Tổ nói: “Thật sự cảm ơn các ngươi.”\n\nTrưởng giả Mặc nhân lắc đầu nói: “Không cần khách sáo.”\n\nCổ Tư Tưởng nói: “Đừng nói như vậy, chúng ta vốn là bạn tốt, huống hồ làm như vậy cũng có chỗ tốt với ta.”\n\nNếu cổ Tư Tưởng không tiếp nhận tin tức mới, nó sẽ trở nên lạc hậu. Chỉ có tiếp nhận tin tức mới, không ngừng suy nghĩ, cổ Tư Tưởng mới có thể khoẻ mạnh, đồng thời chiếu sáng rực rỡ.\n\nNhân Tổ nhặt được rất nhiều mọt sách trên Thư sơn, thu hoạch được rất nhiều tri thức.\n\nSau đó, dưới sự trợ giúp của cổ Tư Tưởng, từ trong tin tức phong phú, ông tổng kết ra rất nhiều tri thức mới.\n\nÔng dùng mực văn miêu tả ra tri thức, vẩy vào mặt đất, quả nhiên tạo thành một con đường mực văn đen nhánh.\n\nNhân Tổ và Đại Lực Chân Vũ thuận theo con đường này đi xa hơn so với bất kỳ lần nào trước đó.\n\n“Haiz, kiến thức của ta không đủ dùng.” Nhân Tổ đi đến phía cuối con đường, vô cùng tiếc nuối. Ông thu thập rất nhiều mực văn, nhưng tri thức trong đầu lại ít.\n\nLần đầu tiên Nhân Tổ và Đại Lực Chân Vũ bị thất bại, hai người đành phải quay về Thư sơn.\n\nĐại Lực Chân Vũ không ngừng thu thập mực văn, Nhân Tổ nhặt tất cả mọt sách, sau đó dưới sự giúp sức của cổ Tư Tưởng luyện ra rất nhiều tri thức."
}
