{
  "id": "chuong-2328-djo-kiep-1",
  "slug": "chuong-2328-djo-kiep-1",
  "title": "Chương 2328: Độ kiếp (1)",
  "order": 2328,
  "volume": "",
  "content": "Chương 2328: Độ kiếp (1)\n------------------------\n\n“Hoàng Tuyền Quỷ Vũ Tượng.” Phương Nguyên lơ lửng giữa không trung, chắp hai tay sau lưng, sắc mặt lạnh nhạt quan sát cự tượng đánh tới.\n\nHắn dù bận vẫn ung dung, thế địch hung mãnh. Trong thời khắc quan trọng, hắn nhìn lên bầu trời.\n\nTrên bầu trời, phích lịch màu xanh bỗng nhiên bổ ra tầng mây nặng nề. Từng cự tượng giống hệt Hoàng Tuyền Quỷ Vũ ngang nhiên đăng tràng.\n\nCự tượng giống Hoàng Tuyền Quỷ Vũ giương nanh múa vuốt, sắp xếp chỉnh tề như quân đội, biểu hiện con nào cũng trang nghiêm, thể trạng hùng khoát, đằng sau là đôi cánh ưng rộng lớn.\n\n“Thanh Đà Thần Vũ Tượng.” Phương Nguyên mỉm cười, nhận ra lai lịch của đám tượng thứ hai.\n\nLúc này, Hoàng Tuyền Quỷ Vũ vọt đến bên cạnh Phương Nguyên, cự trảo vung lên, miệng máu mở ra, nhắm ngay Phương Nguyên mà cắn xé.\n\nPhương Nguyên không nhúc nhích, mặt ngoài hiện ra một gợn sóng nhàn nhạt.\n\nChính là sát chiêu vang danh thiên hạ do Phương Nguyên sáng tạo ra, Ấn Hộ Thân Nghịch Lưu.\n\nMặc kệ là thế công của Hoàng Tuyền Quỷ Vũ Tượng hay là của Thanh Đà Thần Vũ Tượng, tất cả đều bị nghịch phản trở về, tổn thương bản thân. Trái lại Phương Nguyên vẫn bình yên vô sự, đứng vững ở thế bất bại.\n\n“Tất cả giải tán.” Phương Nguyên phất tay. Sát chiêu tiên đạo Vạn Giao bộc phát, vảy bạc như biển, vạn giao bay vút lên, vô cùng vô tận.\n\nTuy số lượng Hoàng Tuyền Quỷ Vũ Tượng, Thanh Đà Thần Vũ Tượng rất nhiều, theo khí thiên địa không ngừng sản xuất ra, nhưng chỗ nào bì kịp với số lượng vạn giao của Phương Nguyên.\n\nBan đầu, bọn chúng còn chống cự được một chút. Nhưng rất nhanh, bọn chúng đã bị đại quân vạn giao bao phủ, bị giảm quân số một cách nghiêm trọng. Cho đến khi bản thân ngưng tụ thành một luồng khí thiên địa, đều bị vạn giao tách ra. Thiên ý không cam lòng, muốn một lần nữa ngưng tụ, sau một khắc lại bị đại quân vạn giao hung tàn phá thành từng mảnh.\n\nMột lát sau, tai kiếp vượt qua, cánh cửa tiên khiếu đóng lại, bên trong trở nên yên tĩnh tường hoà.\n\nPhương Nguyên âm thầm gật đầu, tổng kết được mất: “Địa tai này vốn chỉ là Hoàng Tuyền Quỷ Vũ Tượng. Nhưng địa tai trước đó ta không độ, cố ý dùng sát chiêu tiên đạo Hậu Hoạn Vô Cùng để trì hoãn.”\n\nSát chiêu tiên đạo Hậu Hoạn Vô Cùng chính là nội dung bên trong chân truyền Hắc Phàm. Nó có thể na di tai kiếp lần này đến lần tiếp theo, để hai kiếp đồng thời bộc phát. Khuyết điểm của phương pháp này chính là sẽ chọc thiên ý nổi giận, khiến cho uy năng tai kiếp còn lớn hơn hai tai kiếp cộng lại.\n\nDụng ý thiên ý khó dò. Để áp chế tu vi Phương Nguyên tiến bộ, nó luôn tận lực giảm uy năng tai kiếp đến mức thấp nhất, khiến cho Phương Nguyên mỗi lần thu hoạch đạo ngân độ kiếp đều rất ít.\n\nTrong tình huống như vậy, khuyết điểm của sát chiêu Hậu Hoạn Vô Tận ngược lại mang đến ưu thế cho Phương Nguyên.\n\nThế là Phương Nguyên đã lợi dụng sát chiêu này, hai tai kiếp điệp gia vượt qua cùng một lúc, tăng trưởng đạo ngân khiến thiên ý không thể làm gì được.\n\n“Hoàng Tuyền Quỷ Vũ Tượng là địa tai, Thanh Đà Thần Vũ Tượng là cấp độ thiên kiếp. Lần này ta thu được không ít đạo ngân.” Phương Nguyên kiểm tra một chút, trọng điểm là đạo ngân Hồn đạo và Biến Hóa đạo tăng lên.\n\nTất cả đều có lợi cho Phương Nguyên.\n\nĐương nhiên, thứ Phương Nguyên cần nhất bây giờ chính là Trụ đạo.\n\nĐịa vực tiên khiếu Chí Tôn rất rộng, Phương Nguyên cũng cố ý lựa chọn khu vực không có gì để độ kiếp. Cho nên, cho dù thiên ý muốn phá hủy tài nguyên nào cũng không có mục tiêu.\n\nMặc dù tai kiếp đã được vượt qua, nhục thân Phương Nguyên vẫn còn dừng lại. Hắn thôi động sát chiêu Thiên Tiêu Ý Tán, xác định thiên ý còn sót lại nơi này đã bị tiêu trừ sạch sẽ, khi đó hắn mới dừng lại.\n\nKhi bản thể Phương Nguyên độ kiếp, phân thân Trụ đạo vẫn luôn ở trước mặt cổ Trí Tuệ, không ngừng suy tính sát chiêu tiên đạo.\n\nTrước đó, Phương Nguyên thành công thăm dò mộng cảnh, khiến cho cảnh giới Trụ đạo tăng mạnh, một đường vọt thẳng lên cảnh giới Tông sư Trụ đạo.\n\nCó cảnh giới này, suy tính sát chiêu Trụ đạo vô cùng dễ dàng.\n\nThật ra, bản thân Phương Nguyên nắm giữ vô số sát chiêu Trụ đạo. Bên trong chân truyền U Hồn Ma Tôn ghi lại rất nhiều. Tiếp theo chính là chân truyền Hắc Phàm. Tất cả tiên cổ phương Trụ đạo phái Lang Gia, còn có giải thích cũng sẽ được chuẩn vô thượng Luyện đạo là Phương Nguyên suy tính ra sát chiêu tiên đạo tương ứng.\n\nNhưng đối với Phương Nguyên mà nói, chân truyền Hắc Phàm chủ yếu là để tham khảo. Bởi vì tiên cổ Trụ đạo trong tay hắn đại đa số đều đến từ chân truyền Hắc Phàm.\n\nVí dụ như tiên cổ Bát chuyển Tự Thủy Lưu Niên, tiên cổ Thất chuyển cổ Niên, cổ Dĩ Hậu.\n\nNhững tiên cổ Trụ đạo còn lại đều là Lục chuyển. Đa số đều còn sót lại sau khi Kinh Hồng Loạn Đài Đấu vỡ vụn, giúp Phương Nguyên ngoài ý muốn thu hoạch được cổ Nhật.\n\nCông việc chủ yếu nhất của phân thân Trụ đạo chính là lấy chân truyền Hắc Phàm làm chủ, tham khảo sát chiêu tiên đạo khác, cùng với tiên cổ phương Trụ đạo suy tính ra thủ đoạn Trụ đạo thích hợp với Phương Nguyên.\n\nMặc dù thời gian qua không bao lâu nhưng thành quả công việc của phân thân Trụ đạo quá nổi bật.\n\nCho đến trước mắt, Phương Nguyên đã có được thủ đoạn Trụ đạo trọn vẹn, liên quan đến công thủ, di chuyển, trị liệu... Chỉ cần luyện tập một khoảng thời gian là có thể nắm giữ toàn bộ.\n\n“Nhưng như vậy vẫn chưa đủ.” Phân thân Trụ đạo chậm rãi mở to mắt, thở dài một hơi.\n\nVầng sáng trí tuệ dần dần biến mất, cổ Trí Tuệ khoan thai rời đi.\n\nPhân thân Trụ đạo đến một bãi đất trống, bắt đầu thí nghiệm sát chiêu.\n\nSát chiêu tiên đạo, Quang Âm Phi Nhận.\n\nMột thanh phi đao vạch phá bầu trời, qua một lát liền biến mất không thấy đâu, tốc độ cực kỳ kinh người.\n\nKhoé miệng phân thân Trụ đạo chảy máu, chậm rãi lắc đầu, vô cùng thất vọng.\n\n“Ta suy tính ra thủ đoạn Trụ đạo đều chỉ có cấp độ Thất chuyển, chỉ được xem là thủ đoạn bình thường. Muốn tiến vào Quang Âm trường hà tìm kiếm chân truyền hồng Liên, đối mặt với Thiên Đình chặn đánh, nhất định phải có thủ đoạn Trụ đạo cấp độ Bát chuyển mới được.”\n\nBên trong chân truyền Hắc Phàm có sát chiêu phòng ngự Bát chuyển, lấy tiên cổ Tự Thủy Lưu Niên làm hạch tâm. Nhưng lại không có sát chiêu công phạt tương ứng."
}
