{
  "id": "chuong-397-tai-mao-song-toan-phong-thai-cua-tam-tu-2",
  "slug": "chuong-397-tai-mao-song-toan-phong-thai-cua-tam-tu-2",
  "title": "Chương 397: Tài mạo song toàn, phong thái của Tâm Từ (2)",
  "order": 397,
  "volume": "",
  "content": "Chương 397: Tài mạo song toàn, phong thái của Tâm Từ (2)\n--------------------------------------------------------\n\nTrong quá trình nói chuyện, Trương Trào Phong thành khẩn biểu đạt tâm ý của y, toàn lực ủng hộ Thương Tâm Từ.\n\n“Tâm Từ muội muội, thời gian trước muội dựa vào buôn bán cổ trùng mà kiếm được ba trăm ngàn nguyên thạch, có thể nói là đang nắm giữ vị trí đầu, nhưng chỉ dựa vào ba trăm ngàn này thì còn thiếu rất nhiều. Tiếp theo, muội có kế hoạch và dự định gì nữa không?”\n\nTrương Trào Phong nói xong, vội bổ sung thêm một câu: “Muội cứ nói ra, chỉ cần ta đủ khả năng, ta sẽ trợ giúp muội.”\n\nThương Tâm Từ và Phương Nguyên liếc nhìn nhau. Phương Nguyên khẽ gật đầu với nàng.\n\nThương Tâm Từ thẳng thắn nói: “Không dối gạt Phong ca ca, muội muốn kinh doanh tin tức tình báo.”\n\n“Tin tức tình báo?” Trương Trào Phong nhướng mày nói.\n\n“Đúng vậy.” Thương Tâm Từ nói rõ chi tiết của bản kế hoạch.\n\nNào biết, sau khi Trương Trào Phong nghe xong, liền lắc đầu: “Muội muốn kinh doanh tin tức tình báo ở diễn võ trường? Không ổn, không ổn.”\n\nY nói liên tiếp hai chữ “không ổn”, hoàn toàn không đồng ý với kế hoạch của Thương Tâm Từ.\n\n“Có gì không ổn, xin Phong ca ca chỉ giáo.” Thương Tâm Từ thành khẩn hỏi.\n\n“Thương Tâm, ta khuyên muội nên từ bỏ kế hoạch này. Muội mới đến, còn không rõ tình huống cho lắm. Diễn võ trường là nơi không nên đụng đến.”\n\nTrương Trào Phong thở dài, tiếp tục nói: “Diễn võ trường thành Thương Gia khác với diễn võ trường của tất cả các gia tộc khác ở Nam Cương. Ở đây, cổ sư Ma đạo có thể trở thành gia lão khác họ. Đây chính là chính sách đặc biệt của Thương gia. Nhờ đó mà mấy năm qua thu hút được rất nhiều nhân tài. Trong số ngũ đại gia lão cao tầng Thương gia, đã có đến ba vị là gia lão khác họ.”\n\n“Nhưng, chính sách này vừa có lợi vừa có hại. Lợi càng lớn, phong hiểm cũng càng cao. Gia lão khác họ chính là cao tầng Thương gia. Một khi dẫn sói vào nhà, đối với Thương gia ta cũng là một mầm tai vạ lớn. Dù sao cổ sư Ma đạo cũng chỉ là cổ sư Ma đạo, cho dù có cải tà quy chính cũng cần phải xem xét lại. Đồng thời, ngoài cổ sư Ma đạo còn có những danh môn Chính đạo dụng ý khó dò. Cho nên, diễn võ trường Thương gia là nơi mà cao tầng Thương gia coi trọng nhất từ trước đến nay.”\n\n“Đã từng có một Thiếu chủ muốn động đao với diễn võ trường, mở sòng bạc. Kết quả, sòng bạc này vừa mở hai ngày, đã kiếm lời năm trăm nghìn nguyên thạch. Nhưng đến ngày thứ ba, sòng bạc bị niêm phong. Thiếu chủ cũng bị biếm, lưu vong ra ngoài. Diễn võ trường không thể động loạn được đâu. Đó chính là ví dụ cảnh cáo tốt nhất.”\n\nTrương Trào Phong nói ra một bí mật.\n\nBí mật này, Phương Nguyên, Bạch Ngưng Băng và Thương Tâm Từ đều không biết.\n\nMặc dù Phương Nguyên có ký ức trùng sinh, nhưng liên quan đến nội chính Thương gia, một sự kiện lịch sử nhỏ bé đột nhiên phát sinh, đột nhiên kết thúc như vậy, không biết cũng không tính là kỳ quái.\n\nDiễn võ trường là cấm khu. Năm đó, một Thiếu chủ động tay vào, mất đi chức vị Thiếu chủ thì không nói, lại còn bị gia tộc lưu vong.\n\nHiện tại, Thương Tâm Từ còn chưa phải là Thiếu chủ, nhưng lại đánh chủ ý vào diễn võ trường. Trương Trào Phong xem ra, đúng là người không biết không sợ.\n\n“Tâm Từ, kế hoạch của muội mở ra được lối riêng, thiết tưởng rất tốt. Nếu thực hiện, nhất định một ngày thu được một đấu vàng. Nhưng khả năng này quá nhỏ, đừng nên lấy tiền đồ của mình ra mà đùa. Ta quản lý đấu cổ trận, thập tam ca của muội quản lý phòng đấu giá. Muội hoàn toàn có thể bắt đầu từ những phương diện này. Có chúng ta giúp đỡ muội một tay, nhất định có thể phân cao thấp với Thương Nhất Phàm.” Trương Trào Phong khuyên bảo.\n\nThương Tâm Từ im lặng.\n\nBạch Ngưng Băng cau mày.\n\nKhoé miệng Phương Nguyên hơi nhếch lên, há miệng định nói. Nhưng sau khi nhìn Thương Tâm Từ, chủ ý trong lòng lập tức thay đổi, lời định nói liền nuốt lại.\n\nNhất thời, không khí trong thư phòng trở nên ngưng trọng.\n\nMột lúc lâu sau, Thương Tâm Từ bỗng nhiên nhoẻn miệng cười: “Trào Phong ca ca, đối với chuyện ở diễn võ trường, muội và ca đều có quan điểm khác biệt. Việc này thật sự rất có triển vọng.”\n\n“Sao?” Trương Trào Phong cau mày, hai mắt nhìn thẳng vào Thương Tâm Từ.\n\nThương Tâm Từ cảm nhận được áp lực trong mắt Trương Trào Phong, vẫn mỉm cười như hoa, thể hiện phong thái tự tin.\n\nChỉ nghe nàng tiếp tục nói: “Thiếu chủ trước mở sòng bạc thất bại, đơn giản chỉ là thiêu thân lao đầu vào lửa, tự tìm đường chết. Bị gia tộc lưu vong, coi như Thương gia chúng ta nhân từ. Vì sao?”\n\nTrong thư phòng chỉ còn lại âm thanh ôn nhuận của Thương Tâm Từ mà thôi.\n\n“Như Trào Phong ca ca vừa mới nói, diễn võ trường là nơi quan trọng nhất của Thương gia chúng ta, rất được cao tầng Thương gia coi trọng. Mở sòng bạc bên trong diễn võ trường, vì lợi ích kếch xù, rất dễ sinh ra hắc thủ đằng sau, âm thầm thao túng kết quả của diễn võ trường. Điều này đã phá hư chính sách gia lão khác họ của Thương gia. Sòng bạc nhìn thì lợi nhuận cao, nhưng đối với diễn võ trường Thương gia mà nói, lại là một con sâu mọt to lớn. Hy sinh lợi ích Thương gia mà ăn no cái bụng của mình, nhất định phải bị loại bỏ, mới có thể giúp diễn võ trường tiếp tục phát triển lớn mạnh.”\n\nTrương Trào Phong không ngừng gật đầu. Thương Tâm Từ nói chuyện đâu ra đó, bản thân lại có khí chất, khiến người ta không tự chủ được mà tin phục.\n\n“Nhưng kinh doanh tin tức tình báo của muội, tính chất hoàn toàn khác với sòng bạc. Muội biết, tổ chức tình báo lớn nhất của Thương gia là Phong Vũ lâu, vẫn luôn điều tra cổ sư Ma đạo ở diễn võ trường. Nhất định phải điều tra rõ ràng, mới có thể xác nhận phải chăng bọn họ đang có dụng ý khó dò. Nhưng hành động điều tra này vẫn luôn tiến hành trong bóng tối, chưa từng công khai ra ngoài. Vì sao?”\n\n“Haha, là vì trong lòng rất nhiều cổ sư Ma đạo đều tràn ngập sự không tin tưởng, hoài nghi, thậm chí là nghi thần nghi quỷ. Bọn họ sống ăn bữa nay, lo bữa mai, mạng sống như treo trên sợi tóc, không thể nào thả lỏng được, áp lực tâm lý quá lớn. Đến thành Thương Gia lại còn bị điều tra, bọn họ nhất định sẽ phản cảm và chán ghét. Thương gia vì cam đoan thu hút càng nhiều người càng tốt, tất nhiên không thể quang minh chính đại điều tra. Nhưng không điều tra thì không được, sẽ không yên lòng.”\n\n“Trong tình huống này, muội cảm thấy kinh doanh tin tình báo rất thích hợp. Chúng ta có thể điều tra thực lực đại khái của mỗi cổ sư, cổ trùng, chiến tích, đồng thời mời những cao thủ có danh tiếng, quyền uy dự đoán kết quả trận đấu, từ đó đưa ra những vị trí xếp hạng khác nhau. Điều này đối với cổ sư diễn võ trường mà nói là tin tức tình báo cực kỳ quan trọng. Rất nhiều cổ sư đang chạy vị trí gia lão khác họ, hy vọng có thể tuyên truyền cho mình nhiều hơn, cũng hy vọng có thể nhìn thấy tên mình trên bảng xếp hạng.”\n\n“Tin tức tình báo này đương nhiên không chỉ liên quan đến việc bọn họ thể hiện thực lực, mà còn tiến hành tổng kết. Cứ như vậy, đối với cổ sư Ma đạo ở diễn võ trường cũng có sự trợ giúp tương đối lớn. Đồng thời đối với Thương gia, chúng ta càng tăng cường được sự quản lý đối với diễn võ trường. Muội nghĩ, phụ thân đại nhân nhất định sẽ vui vẻ, làm sao có chuyện không cho chúng ta làm.”\n\nThương Tâm Từ nói xong, mỉm cười nhìn Trương Trào Phong.\n\nLúc này, hai mắt của nàng sáng ngời, phong thái vô hạn.\n\nCòn lông mày của Bạch Ngưng Băng thì giãn ra.\n\n“Chính là như vậy...” Phương Nguyên cười thầm.\n\nTrương Trào Phong há miệng nhìn Thương Tâm Từ, biểu hiện hơi giật mình.\n\nSau mấy giây, y kịp phản ứng, nhịn không được mà vỗ tay: “Nói rất hay, phân tích quá đặc sắc. Tâm Từ muội muội, ánh mắt của muội thật độc đáo, huệ chất lan tâm, khiến ta không thể không bội phục. Vụ kinh doanh này, ta nhất định sẽ toàn lực giúp muội. Bây giờ muội còn đang thiếu người, ta sẽ cung cấp người cho muội. Muội muốn bao nhiêu thì có bấy nhiêu.”\n\nThương Tâm Từ khẽ lắc đầu: “Cảm ơn ý tốt của Phong ca ca, về phương diện người, chúng ta đã chọn được người rồi.”\n\nTrương Trào Phong cảm thấy ngoài ý muốn. Giúp Thương Tâm Từ trên thực tế cũng là cài người của mình vào, khống chế việc kinh doanh tin tình báo, đồng thời còn có dụng ý khống chế Thương Tâm Từ."
}
