{
  "id": "chuong-3576-trang-djen-lan-lon-2",
  "slug": "chuong-3576-trang-djen-lan-lon-2",
  "title": "Chương 3576: Trắng đen lẫn lộn (2)",
  "order": 3576,
  "volume": "",
  "content": "Chương 3576: Trắng đen lẫn lộn (2)\n----------------------------------\n\nĐiều làm cho Hoa Ngữ Lão Tiên và các cổ tiên Tín đạo lo lắng không chỉ là phiền phức trước mắt mà còn là cách cục ngũ vực lưỡng thiên.\n\nPhương Nguyên phá quan mà ra, công khai tuyên bố mình là Đại Ái Tiên Tôn, sáng lập Thiên Địa Nhất Gia Đại Ái Minh.\n\nHai vị Á tiên tôn Lục Úy Nhân và Thẩm Thương đã dẫn theo gia tộc siêu cấp Chính đạo Đông Hải đầu nhập vào Phương Nguyên.\n\nChính Khí Minh và liên minh dị tộc đã nhập vào Thiên Địa Nhất Gia Đại Ái Minh.\n\nTình huống của đám người Hoa Ngữ Lão Tiên vô cùng lúng túng.\n\nNói đến, bọn họ và đám người Khô Lâu Mỗ Mỗ cũng là thành viên Chính Khí Minh. Chỉ là đến nay, cơ nghiệp của bọn họ đều ở trong lưỡng thiên, vì thế đã bị thế lực siêu cấp Đông Hải mơ hồ bài xích.\n\nBan đầu, chuyện này cũng chẳng sao.\n\nHoa Ngữ Lão Tiên và đám người Khô Lâu Mỗ Mỗ chỉ cần ôm chặt đùi Khí Hải Lão Tổ là được.\n\nNhưng bây giờ, thân phận của Khí Hải Lão Tổ bị lộ ra ngoài, còn là phân thân cừu địch lớn nhất của bọn họ. Thì ra bọn họ ôm đùi lại là ôm đùi của Phương Nguyên.\n\nHoa Ngữ Lão Tiên, Khô Lâu Mỗ Mỗ khó tránh khỏi giống như nằm mộng.\n\nKịch biến lưỡng thiên khiến cho bọn họ mệt mỏi ứng phó.\n\nLúc này, Phương Nguyên lại tuyên bố mình là Đại Ái Tiên Tôn, rung chuyển toàn bộ thiên hạ. Giới cổ tiên ngũ vực cũng vì đó mà xôn xao.\n\nCổ Nguyệt Phương Nguyên từ khi tu hành đến nay, làm việc hung ác, tàn sát số người không đếm được, thuộc trận doanh ma đạo, bây giờ tự tẩy trắng cho mình rồi sao?\n\nNếu tẩy trắng dễ dàng như vậy, còn cần Chính đạo để làm gì?\n\nTrong lòng Hoa Ngữ Lão Tiên khịt mũi coi thường nhưng cũng không dám làm gì.\n\nLần này Phương Nguyên tuyên bố quả thật là một câu chuyện tiếu lâm. Nhưng tu vi ma tôn, ai dám cười?\n\nKhông thấy Chính đạo Đông Hải là người cúi đầu đầu tiên sao?\n\nTrường Sinh Thiên, Thiên Đình có giễu cợt, có thể bắt được Phương Nguyên bây giờ sao?\n\n“Không thể kéo dài được nữa.”\n\n“Phương Nguyên đã thu nạp Chính đạo Đông Hải, thế lực lưỡng thiên chúng ta không thể đứng quan sát mãi được.”\n\n“Gia nhập Phương Nguyên, hay là Thiên Đình, hay cúi đầu trước Trường Sinh Thiên?”\n\nĐộng thiên Hoa Văn cũng không phải ở Trung Châu. Nó nằm bên trên Bắc Nguyên, điều này là nguyên nhân Hoa Ngữ Lão Tiên gia nhập Chính Khí Minh.\n\nBây giờ gia nhập vào Phương Nguyên là thuận tiện nhất.\n\nNhưng cứ như vậy, động thiên Hoa Văn khẳng định không giữ được.\n\nVì sao?\n\nAi cũng biết Phương Nguyên có tiên khiếu Chí Tôn. Động thiên lưỡng thiên đều là mục tiêu nuốt khiếu của hắn.\n\nNếu gia viên đã không thể bảo vệ được, tại sao phải đầu nhập vào Phương Nguyên chứ?\n\nNói thật, Hoa Ngữ Lão Tiên rất phản cảm với kiểu ma đầu như Phương Nguyên.\n\nTâm tư Hoa Ngữ Lão Tiên linh hoạt. Đối với ông mà nói, lựa chọn có quá nhiều.\n\nChỉ là lựa chọn như thế nào quả thật là nan đề.\n\nTrường Sinh Thiên.\n\nNơi trung tâm nhất tọa lạc Kiếp Vận Đàn.\n\nBốn phương tám hướng Kiếp Vận Đàn phân ra tứ hoang.\n\nXung quanh tứ hoang phân ra tám khu vực, chính là bát cực.\n\nBầu trời tứ hoang bao phủ ánh sáng màu vàng óng. Trên không bát cực thì nhộn nhạo vầng sáng màu xanh.\n\nCự Dương Tiên Tôn trở lại Trường Sinh Thiên đã được một thời gian.\n\nVù.\n\nMột tiếng vang nhỏ.\n\nĐạo ngân Tinh đạo sau cùng trên người Cự Dương Tiên Tôn đã hóa thành một vòng tinh hoả, hoàn toàn tiêu tán.\n\n“Thương thế đã hoàn toàn khỏi hẳn.” Cự Dương Tiên Tôn thở ra một hơi: “Tiếp theo chính là luyện hóa đạo ngân Vận đạo trong ngũ vực lưỡng thiên, khôi phục uy Đạo chủ.”\n\nTrong cuộc chiến Phong Ma Quật, chiến lực mà Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn biểu hiện không phải là biểu hiện của tôn giả.\n\nBởi vì hư không đó không có đạo ngân tự nhiên để bọn họ luyện hoá.\n\nNếu có, mọi hành động của tôn giả sẽ được đạo ngân tự nhiên gia trì, tăng phúc, trở nên vô cùng đáng sợ.\n\nĐiều này rất giống với bên trong Sinh Tử môn, U Hồn Ma Tôn nhận được rất nhiều đạo ngân Hồn đạo trợ giúp.\n\nNhưng nghiêm ngặt mà nói, U Hồn Ma Tôn cũng không tính là Đạo chủ chân chính. Dù sao thần trí của ông ta đã trở nên mơ hồ.\n\nKhi Cự Dương Tiên Tôn còn sống đã luyện hóa tất cả đạo ngân Vận đạo trong ngũ vực. Nhưng sau khi ông ta chết, số đạo ngân Vận đạo này dần dần được thiên đạo lo liệu.\n\nHiện tại, còn cần phải luyện hóa lần nữa mới có thể để ông ta sử dụng được.\n\nĐạo ngân Vận đạo bên trong Trường Sinh Thiên vốn là của tiên khiếu Cự Dương Tiên Tôn lưu lại, cũng không chiếm đoạt mảnh vỡ cửu thiên, cho nên không bị thiên ý ăn mòn.\n\nChỉ cần chiến đấu bên trong Trường Sinh Thiên, thực lực của Cự Dương Tiên Tôn so với U Hồn Ma Tôn bên trong Phong Ma Quật còn cường đại hơn.\n\nQuy mô đạo ngân Vận đạo của Cự Dương Tiên Tôn không bằng U Hồn Ma Tôn, nhưng kết hợp đạo ngân bàng bạc của Trường Sinh Thiên gia trì, ông có thể vượt qua được bản thể U Hồn Ma Tôn.\n\nNhân tố quan trọng nhất chính là thần trí của Cự Dương Tiên Tôn vẫn còn thanh tỉnh.\n\n“Đáng tiếc bây giờ ta không thể dung hội tiên khiếu ban đầu vào người mình.” Cự Dương Tiên Tôn không phải là không có thủ đoạn di chuyển tiên khiếu.\n\nMột khi dung hợp Trường Sinh Thiên, thực lực của Cự Dương Tiên Tôn sẽ tăng vọt. Quy mô đạo ngân Vận đạo trên người sẽ vượt qua cả Phương Nguyên. Đến lúc đó ông ta hành tẩu ngũ vực lưỡng thiên gần như không còn cố kỵ gì.\n\nDù sao Trường Sinh Thiên cũng là thành quả tu vi đỉnh phong của Cự Dương Tiên Tôn, là nội tình của Cự Dương Tiên Tôn sau khi trải qua ba lần đại nạn hỗn độn.\n\nCòn Phương Nguyên chẳng qua chỉ đột phá được một lần thiên đạo trói buộc, ngạnh kháng hỗn độn bên trong Phong Ma Quật cùng lắm cũng chỉ được tính là một trận hỗn độn có độ khó nhỏ.\n\nBây giờ, đối với Cự Dương Tiên Tôn mà nói, còn chưa đến lúc hấp thu Trường Sinh Thiên.\n\nBởi vì ông ta kiêm tu Huyết đạo."
}
