{
  "id": "chuong-3626-chi-trich-thien-djinh-2",
  "slug": "chuong-3626-chi-trich-thien-djinh-2",
  "title": "Chương 3626: Chỉ trích Thiên Đình (2)",
  "order": 3626,
  "volume": "",
  "content": "Chương 3626: Chỉ trích Thiên Đình (2)\n-------------------------------------\n\n“Phương Nguyên không hổ danh là Luyện Thiên Ma Tôn, luyện chế tiên cổ Thất chuyển lại dễ dàng như vậy. Cảm giác đơn giản giống như uống nước.”\n\n“Các người nói, hắn luyện chế tiên cổ Bát chuyển sẽ như thế nào? Tổng sẽ không tùy tiện như vậy chứ? Ta cảm thấy cùng lắm chỉ có năm thành, không, ba thành khả năng thành công mà thôi.”\n\n“Vậy thì luyện chế tiên cổ Cửu chuyển thì sao?”\n\n“Ha ha, ngươi nói đùa. Ngay cả tôn giả Luyện đạo, luyện chế Cửu chuyển nhất định sẽ rất khó. Ngươi hãy nhìn ghi chép trong lịch sử đi, số lần luyện chế tiên cổ chỉ có thể đếm được trên đầu ngón tay, lại có được mấy lần luyện thành chứ? Ngay cả Tinh Túc Tiên Tôn đã từng luyện hóa cổ Trí Tuệ còn không tốn trăm năm thời gian sao?”\n\n“Không sai, Thiên Đình để chữa trị một con Túc Mệnh cổ Cửu chuyển, trước sau kéo dài hơn một trăm vạn năm. Cuối cùng thì sao? Còn không phải thất bại trong gang tấc à? Đây chỉ là chữa trị một con tiên cổ Cửu chuyển, muốn luyện thành một con Cửu chuyển, quá khó khăn rồi.”\n\n“Điều này khó mà nói chắc được. Dù sao Cổ Nguyệt Phương Nguyên là nhân vật Luyện đạo thành tôn thứ nhất trong lịch sử. Chúng ta chỉ có thể ngưỡng vọng, khó mà ước đoán.”\n\nNhất thời, cổ tiên ngũ vực lưỡng thiên bàn tán ầm ĩ.\n\nBan đầu, bọn họ bàn tán tạo nghệ Luyện đạo của Phương Nguyên, cảm thấy hiếu kỳ một vị tôn giả Luyện đạo rốt cuộc có thực lực Luyện đạo như thế nào.\n\nĐa số người đều cho rằng, Phương Nguyên luyện thành tiên cổ Cửu chuyển sẽ rất khó. Dù sao ghi chép trong lịch sử đều có nhắc đến.\n\nCòn lại một phần nhỏ cổ tiên cảm thấy cấp độ mình quá thấp, không cách nào đoán được cực hạn của Phương Nguyên.\n\nThời gian dần trôi qua, đối tượng mà các cổ tiên bàn luận dưới sự dẫn dắt của người hữu tâm đã dần chuyển sang Thiên Đình.\n\nThiên Đình ngầm đồng ý cho hành động của Hạc Phong Dương, thái độ mập mờ của Tinh Túc Tiên Tôn đối với Phương Nguyên khiến chúng sinh đều khinh thường, nhiều hơn là trào phúng nhưng cũng có thể hiểu vì sao Thiên Đình lại làm như vậy.\n\nDù sao buôn bán của Phương Nguyên không thể cấm được.\n\nNói xong đề tài này, cổ tiên lại bàn đến chuyện Thiên Đình ngừng phát tiên nguyên thạch.\n\nThế là, âm thanh phàn nàn, hô hào Thiên Đình một lần nữa phát tiên nguyên thạch, trào phúng và ghen ghét Thiên Đình nhất thời náo động hẳn lên.\n\nThiên Đình từ trước đến nay là thế lực đệ nhất thiên hạ Nhân tộc, kiêu ngạo đứng trên đỉnh giới cổ tiên ngũ vực lưỡng thiên.\n\nLần ngày ngừng phát tiên nguyên thạch đã vi phạm phong cách hành sự và địa vị của lão đại này trước đó.\n\nTiên nguyên thạch khan hiếm đúng là đã mang đến phiền toái rất lớn cho cổ tiên.\n\nBên trong Bảo Hoàng Thiên, mười vụ giao dịch thì có chín vụ dùng vật đổi vật. Còn lại một vụ thì có các thế lực siêu cấp bỏ tiên nguyên thạch giá cao để mua.\n\n....\n\nTây Mạc.\n\nPhòng Thê Trường cũng đang thúc giục cổ trùng câu thông Bảo Hoàng Thiên.\n\n“Tiếng nói chỉ trích Thiên Đình rất nhiều, rất không ổn, chỉ sợ là đằng sau có Cự Dương Tiên Tôn và Luyện Thiên Ma Tôn trợ giúp.” Tinh mang lấp loé không yên trong mắt Phòng Thê Trường. Ông ta đã nhận ra sự kỳ quặc.\n\nSự thật chính là như vậy, Phương Nguyên và Cự Dương Tiên Tôn sẽ không bỏ qua cơ hội tốt như thế.\n\nDanh vọng Thiên Đình lại giảm xuống trong đợt ngôn luận này.\n\nThần niệm Phòng Thê Trường đến trước mặt Phương Nguyên, dùng tư thái khiêm tốn vô cùng để nói: “Phòng Thê Trường Tây Mạc bái kiến Minh chủ đại nhân. Minh chủ đại nhân văn thành võ đức, ân huệ tỏa khắp chúng sinh.\n\nChúc minh chủ đại nhân tiên phúc vĩnh hưởng, thọ cùng trời đất...\n\nCòn chưa nói xong, ý chí Phương Nguyên đã không kiên nhẫn phất tay, cắt ngang lời nói của Phòng Thê Trường: “Đừng nói nhảm nữa, giao dịch đi.”\n\nPhòng Thê Trường vội vàng xác nhận.\n\nThế là, sau giao dịch của Hạc Phong Dương, lại một trận giao dịch thành công nữa.\n\nPhương Nguyên luyện tiên cổ Thất chuyển, giao cho Phòng gia Tây Mạc. Còn Phòng gia cung cấp điểm tài nguyên địa mạch và mấy trăm vạn nô lệ Mao nhân.\n\nPhòng gia vốn muốn thấp điệu phát triển trong bóng tối, mọi việc đều thuận lợi, nhưng Phương Nguyên tuyên bố đại ái, bộc lộ muốn quan hệ chặt chẽ giữa mình và Phòng gia, khiến trên dưới Phòng gia đều trợn tròn mắt.\n\nVạn gia hiệu triệu Chính đạo Tây Mạc vây công Phòng gia, mặc dù thất bại nhưng cũng khiến cho Phòng gia nhận ra rõ tình huống của bản thân, sẽ không có suy nghĩ may mắn.\n\nTheo đề nghị của Phòng Thê Trường, Phòng gia Tây Mạc công khai tuyên bố gia nhập Thiên Địa Nhất Gia Đại Ái Minh.\n\n“Việc đã đến nước này, Phòng gia chỉ có thể hợp tác chặt chẽ với Phương Nguyên, nắm chặt tất cả thời cơ lớn mạnh bản thân.” Phòng Thê Trường thầm than một tiếng.\n\nThân phận này có chút nguy hiểm, nhưng đồng thời cũng mang đến lợi ích rất lớn.\n\nTiên cổ rất khó luyện.\n\n“Có con tiên cổ này, sức chiến đấu của ta tạm thời có thể so sánh với cổ tiên Thất chuyển bình thường.” Phòng Thê Trường im lặng.\n\nBây giờ ông ta đã thành công thăng tiên, một lần nữa trở thành cổ tiên Lục chuyển.\n\nBa khí điều hoà là một cửa ải rất lớn, nhưng Phòng Thê Trường đã có kinh nghiệm thành công, không có lý gì lần một thành công mà lần hai lại thất bại.\n\nMột nan đề thăng tiên khác chính là tai kiếp.\n\nĐiểm này có cổ tiên Phòng gia giúp đỡ, đa số tình huống không mang lại uy hiếp gì cho Phòng Thê Trường.\n\nTrừ phi xuất hiện tai kiếp Mộng đạo, Họa đạo mà thôi.\n\nNhưng điều khiến cho Phòng Thê Trường cảm thấy tiếc nuối khôn nguôi chính là, lần thăng tiên này ông ta không có cơ hội bắt chước tự nhiên.\n\nMỗi một cổ sư thăng tiên đều có một cơ hội tuyệt thế bắt chước tự nhiên, thừa cơ hỏi thăm bí ẩn thiên địa.\n\nNhưng lần này Phòng Thê Trường đã đánh mất cơ hội.\n\nKhông phải vì đây là lần thứ hai thăng tiên của ông ta mà là bản thân thiên ý xuất hiện vấn đề.\n\nLưỡng thiên lẫn lộn, thiên ý cũng rơi vào sự hỗn loạn và rung chuyển, rất khó để ý đến khâu bắt chước tự nhiên này.\n\n“Nghỉ ngơi xong, ta nhất định sẽ tấn công Vạn gia.” Lúc này, Phòng Thê Trường mở to mắt như ưng."
}
