{
  "id": "chuong-3258-tien-co-oc-dje-nhat-thien-ha-2",
  "slug": "chuong-3258-tien-co-oc-dje-nhat-thien-ha-2",
  "title": "Chương 3258: Tiên cổ ốc đệ nhất thiên hạ (2)",
  "order": 3258,
  "volume": "",
  "content": "Chương 3258: Tiên cổ ốc đệ nhất thiên hạ (2)\n--------------------------------------------\n\n“Thần Đế thành chính là tổ hợp giữa Đậu Thần Cung và thành Đế Quân. Nó không phải cố định ở điểm tập kết nhân mạch lớn nhất Trung Châu sao? Tại sao lại có thể di chuyển?” Chính Nguyên Lão Nhân giật mình không thôi.\n\nTử Vi Tiên Tử trầm ngâm: “Đây chính là thủ bút của Nguyên Liên Tiên Tôn, lúc này nó di chuyển, tất có nguyên nhân. Thật kỳ lạ, vì sao Tần Đỉnh Lăng lại không di chuyển tiên cổ ốc này đến Thiên Đình tham chiến?”\n\n“Thì ra là thế.” Chính Nguyên Lão Nhân ỷ vào thủ đoạn điều tra Nhân đạo của mình, phát hiện ra mánh khoé bên trong.\n\n“Quá mạnh, tiên cổ ốc này quá mạnh.” Cơ thể Chính Nguyên Lão Nhân khẽ run lên, vì phát hiện của ông mà chấn động.\n\n“Bên trong tiên cổ ốc này bao gồm vạn dân, tràn ngập ảo diệu Nhân đạo. Nó có thể di chuyển khỏi điểm tập kết nhân mạch mà đi khắp nơi. Thủ bút này của Nguyên Liên Tiên Tôn quá lớn, mưu đồ quá xa, cho đến hiện tại mới triển lộ phong mang. Thần Đế thành có thể tập trung sức mạnh cổ vô số dân chúng trong thành, mặc kệ là cổ tiên, cổ sư hay phàm nhân, sử dụng tùy ý. Trong thiên hạ hôm nay, nó chính là đệ nhất tiên cổ ốc.” Chính Nguyên Lão Nhân liên tục tán dương, cảm khái vạn phần.\n\n“Thì ra là như vậy. Đáng tiếc Nguyên Liên Tiên Tôn tính toán hơi kém, không tính đến Thần Đế thành gặp phải đại chiến số mệnh.” Ảnh Vô Tà nói.\n\nTử Vi Tiên Tử khẽ lắc đầu: \"Tính toán của tôn giả, sao có thể thất bại được chứ? Nội tình trong này rất sâu, không cần phán đoán suy luận gì thêm.”\n\nBa người dừng lại, ẩn mình trong rừng rậm, nín thở ngưng thần, vẫn luôn chờ Thần Đế thành bay qua đỉnh đầu, rơi vào bên trong địa uyên, lúc này bọn họ mới thở phào nhẹ nhõm.\n\n“Chúng ta đi.” Tử Vi Tiên Tử đang định lên đường.\n\nNhưng Chính Nguyên Lão Nhân lại đứng im tại chỗ, cười khổ lắc đầu: “Ta không thể đi theo chủ thượng được.”\n\nẢnh Vô Tà kinh ngạc hỏi: “Tại sao?”\n\nChính Nguyên Lão Nhân thở dài: “Thần Đế thành đã trở thành trung tâm của Nhân đạo trong thiên hạ, ta chủ tu chính là Nhân đạo, bị nó khống chế. Vừa nãy chỉ sợ nó đã nhận ra ta, nhưng vì trên người đang có trách nhiệm, nên không để ý đến ta. Vì lý do an toàn, ta vẫn nên tách chủ thượng và Tử Vi đại nhân trước thì hay hơn.”\n\nMặt Ảnh Vô Tà trầm như nước, lại bị đả kích lần nữa. Trước cuộc truy sát chiến của Thiên Đình, Ảnh Tông nhân tài đông đúc, nhưng đến bây giờ chỉ còn mình y và Tử Vi Tiên Tử.\n\nThật sự là bi thảm!\n\n“Ra tay với Phương Nguyên có lẽ là một sai lầm.” Ảnh Vô Tà đắng chát nói.\n\n....\n\nBên trong Thần Đế thành là một bầu không khí náo động và ồn ào.\n\nMấy chục vạn dân cư sinh sống trong thành đang đồng loạt ngước đầu lên nhìn bầu trời.\n\nBầu trời Thần Đế thành đã bị một luồng huyền quang màu xanh lục che kín. Không chỉ như vậy, cửa thành tám hướng cũng bị đóng chặt, được trọng binh trấn giữ.\n\n“Chuyện gì đã xảy ra thế?”\n\n“Các người không biết sao? Cổng thành đã sớm dán bố cáo, nói sẽ đóng cửa một khoảng thời gian. Trong khoảng thời gian đó sẽ có dị tượng sinh ra, mọi người không cần hoảng hốt.”\n\n“Ta cũng nghe nói đến bố cáo này, nhưng không nghĩ đến lại có dị tượng hùng vĩ như vậy.”\n\nCư dân trong thành bàn tán ầm ĩ, biểu hiện khá trấn định, không hề xuất hiện cuộc hỗn loạn nào.\n\nKhu thành Bắc.\n\n“Tên gia hỏa Hồng Dịch này rốt cuộc đi đâu rồi?” Tào Vũ than thở, từ trong con hẻm âm u bước ra.\n\nLàm bạn với y còn có Tạ Lan.\n\nHai người là đệ tử Chúng Sinh viện, phụng mệnh đến đây tìm kiếm Hồng Dịch.\n\nĐiều đáng tiếc là, đến Thần Đế thành đã hai ba tháng, bọn họ không hề có chút tiến triển nào.\n\nTạ Lan cau mày: “Mấy ngày qua, chúng ta gần như tìm khắp Thần Đế thành, tiếp xúc hơn mười vị cổ sư tình báo, nhưng không hề có tin tức của Hồng Dịch. Tình huống xấu nhất có lẽ là cái kia rồi.”\n\nTào Vũ mở to mắt: “Ngươi nói là Hồng Dịch đã tiến vào thế giới Bích Hoạ? Điều này sao có thể?”\n\nTạ Lan vội vàng nhìn chung quanh, hạ giọng nói: “Nhỏ giọng một chút đi. Gần đây trong thành đều có tin tức bí mật này lưu truyền. Thế giới Bích Họa là do Nguyên Liên Tiên Tôn thiết kế ra, có thể thu cư dân trong thành vào trong, sau một khoảng thời gian sẽ bình yên trở về. Nhất là trong khoảng thời gian gần đây, Thần Đế thành xuất hiện không ít cổ sư, không phải là vì bọn họ nghe được phong thanh này mà đến đây tìm tiên duyên sao.”\n\nTào Vũ mờ mịt: “Nếu Hồng Dịch thật sự đang ở bên trong thế giới Bích Hoạ, làm sao chúng ta có thể tìm được y?”\n\nTạ Lan im lặng cả nửa ngày, lúc này mới thở dài: “Nếu là tình huống này, chúng ta chỉ có thể đợi mà thôi.”\n\nKhu thành Đông.\n\n“Đại sư, xin ngài đi thong thả.” Một nữ cổ sư đưa tiễn.\n\nĐa số người chung quanh đều ngẩng đầu nhìn dị tượng trên bầu trời, chỉ có rất ít người nhìn thấy cảnh này.\n\nTất cả đều kinh ngạc.\n\nNữ cổ sư chính là đại sư Luyện đạo nổi tiếng, xếp trong top một trăm người ở đại hội luyện cổ Trung Châu, nhưng lại đối đãi như thế với một vị cổ sư xa lạ.\n\nVị cổ sư xa lạ này người khoác trường bào, đầu độ mũ trùm rộng che giấu diện mạo.\n\nVị cổ sư xa lạ này làm việc rất cẩn thận, từ đầu đến cuối đều duy trì im lặng, rất nhanh biến mất tại con hẻm góc đường.\n\n“Đây là cái quỷ gì vậy? Dị tượng như thế, tất nhiên là thủ bút của cổ tiên rồi.” Vị cổ sư xa lạ bước sâu vào con hẻm nhỏ, sau đó khẽ ngẩng đầu nhìn kỳ cảnh trên bầu trời.\n\n“Haiz, không nghĩ đến lần này vào thành đổi cổ tài lại gặp phải phiền phức như thế, chỉ mong thân phận của ta không bị lộ ra ngoài ánh sáng.”\n\n“Vì lý do an toàn, mấy ngày nữa, ta nên lựa chọn một khách sạn vắng vẻ để ở, chờ đến khi cửa thành mở lại.”"
}
