{
  "id": "chuong-1878-hai-vuc-long-lan-2",
  "slug": "chuong-1878-hai-vuc-long-lan-2",
  "title": "Chương 1878: Hải vực Long Lân (2)",
  "order": 1878,
  "volume": "",
  "content": "Chương 1878: Hải vực Long Lân (2)\n---------------------------------\n\nSau đó, Phương Nguyên bắt đầu thôi động sát chiêu tiên đạo Phong Niên.\n\nSát chiêu tiên đạo này bắt nguồn từ chân truyền Hắc Phàm. Nhưng trên thực tế cũng không phải do Hắc Phàm sáng tạo ra, mà là từ một vị đại năng có tên là Đan Tiên.\n\nÔng ta mới là người sáng tạo ra sát chiêu tiên đạo này, sau đó Hắc Phàm đã dùng tài nguyên khác để đổi lấy sát chiêu.\n\nĐây là một điều rất hiếm thấy, bởi vì nó là sát chiêu tiên đạo chuyên dùng để kinh doanh tiên khiếu, không có bất kỳ uy năng công phạt nào.\n\nNhưng tính thực dụng lại vô cùng mạnh, ngay cả bên trong nội dung chân truyền Hắc Phàm cũng đã để lại lời bình, khen ngợi có thừa đối với sát chiêu tiên đạo.\n\nTừng con cổ trùng lần lượt bay lên không, khí tức huyền diệu không ngừng bành trướng, dần dần nồng đậm lên.\n\nHiện tại Phương Nguyên thúc giục Phong Niên đã được hắn cải tiến lại.\n\nPhong Niên lúc trước, tiên cổ hạch tâm là cổ Niên, cổ trùng phụ trợ có đến mấy vạn con. Nhưng hiện tại, Phương Nguyên vừa mới có được một con tiên cổ Thất chuyển Kiên Trì. Hắn đã tăng con tiên cổ này vào, làm cổ trùng phụ trợ thứ nhất.\n\nMười ngày sau, sát chiêu Phong Niên đã được thôi động hoàn tất, bắt đầu sử dụng.\n\nUy năng huyền diệu bao trùm toàn bộ hải vực Long Lân, nhưng hiệu quả như thế nào, trong khoảng thời gian ngắn không thể nhìn ra được.\n\n“Sát chiêu Phong Niên ban đầu, cho dù Hắc Phàm ra tay cũng phải cần thôi động hai ba ngày. Như vậy đã quá dài. Sau khi ta cải tiến, cộng thêm tiên cổ Kiên Trì, thời gian trở nên càng dài hơn, mất gần nửa tháng. Cũng may mà thôi động thành công, cũng không bị phản phệ.”\n\nPhương Nguyên không ngừng thể ngộ.\n\n“Cảnh giới Trụ đạo của ta còn rất bình thường. Cải tiến chỉ là miễn cưỡng tăng thêm tiên cổ Kiên Trì. Đây cũng là nguyên nhân kéo dài thời gian rất lớn.”\n\nĐương nhiên, thời gian thúc giục sát chiêu tiên đạo càng ngắn, quá trình ở giữa càng giản lược, khả năng thúc giục sát chiêu thành công lại càng lớn. Đối với cổ tiên mà nói lại càng an toàn.\n\nNhưng hành động của Phương Nguyên lại lợi nhiều hơn hại.\n\nCó tiên cổ Kiên Trì phụ trợ, thời gian Phong Niên kéo dài đến gấp đôi.\n\nPhong Niên vốn chỉ ảnh hưởng thời gian bên trong tiên khiếu chỉ có một năm. Nhưng bây giờ Phương Nguyên thôi động một lần, có thể ảnh hưởng đến hai năm. Điều này cũng đã giúp Phương Nguyên tiết kiệm được rất nhiều tiên nguyên Hồng Tảo.\n\n“Sát chiêu Phong Niên còn có thể dùng để cải tiến không gian. Tăng thêm tiên cổ Kiên Trì hay là tiên cổ Niên đều có thể tăng lên hiệu dụng sát chiêu Phong Niên. Nhưng với cảnh giới trước mắt của ta mà nói, lại mới đạt đến năng lực cực hạn của Trụ đạo. Mà thôi, cũng được rồi.”\n\nSự việc đã thành. Lần xây dựng tiên khiếu này là số tiền lớn nhất của Phương Nguyên từ trước đến nay.\n\nBây giờ, trong tiểu Đông Hải, hải vực đặc biệt đầu tiên, hải vực Long Lân đã được hình thành.\n\nRất nhiều long ngư đang sinh tồn ở đây. Hai con hoang thú long ngư nhìn rất bắt mắt.\n\nUy năng sát chiêu Phong Niên không chỉ tác dụng lên toàn bộ hải vực Long Lân mà còn bao gồm phạm vi lớn chung quanh hải vực.\n\nDựa theo nội dung chân truyền Hắc Phàm, một khi thôi động sát chiêu Phong Niên, mặc dù tiêu hao tiên nguyên rất nhiều, nhưng sau một năm, sản lượng tài nguyên bên trong tiên khiếu sẽ gia tăng không kém.\n\nNhưng trên thực tế cũng không phải như vậy.\n\nPhương Nguyên thôi động sát chiêu Phong Niên, hiệu quả chỉ bao trùm được một phần phạm vi tiểu Đông Hải.\n\nThứ nhất, bởi vì Phương Nguyên tăng thêm cổ Kiên Trì, đã giảm bớt phạm vi ảnh hưởng của sát chiêu. Thứ hai, tiên khiếu Chí Tôn quá rộng. Sát chiêu Phong Niên muốn bao quát toàn bộ tiên khiếu Chí Tôn không khác gì thiên phương dạ đàm.\n\nHồ Long Lân đến hải vực Long Lân, đây là một bước tiến có ý nghĩa sâu xa.\n\nTrải qua chuyện này, tiên nguyên thạch và tiên nguyên dự trữ của Phương Nguyên cũng đã khô cạn.\n\nĐể bảo đảm, Phương Nguyên bắt đầu bán những tài nguyên không cần thiết trong tay ra ngoài.\n\nVí dụ như hàn ngọc, ngọc tuỷ và rất nhiều phàm cổ Băng đạo mà hắn vơ vét được trên Quảng Hàn Phong.\n\nCó được tất có mất. Hạng mục kinh doanh trọng điểm của hắn bây giờ đặt ở long ngư.\n\nBán một số tài nguyên trong tay, Phương Nguyên lại cắn răng thu mua không ít long ngư trong Bảo Hoàng Thiên.\n\nHắn bỏ hết tất cả long ngư vào hải vực Long Lân.\n\nCó thể nói, tất cả mọi chú trọng của hắn đều đặt hết lên hạng mục này.\n\nKhông thể nghi ngờ, hành động này có chút mạo hiểm. Nhưng nếu không nóng cũng không lạnh, hiệu suất sẽ rất thấp. So sánh mà nói, dưới hoàn cảnh yên ổn hiện tại, Phương Nguyên vẫn lựa chọn tiến một bước lớn về phía trước.\n\nNhưng cứ như vậy, bởi vì tiên nguyên dự trữ quá ít, Phương Nguyên bó tay bó chân, không thể tùy ý tu hành, lĩnh hội hoặc diễn luyện sát chiêu tiên đạo nào cả.\n\nThời gian có vẻ khó khăn.\n\nNửa tháng sau, nhóm long ngư đầu tiên đã được bán ra ngoài. Tình huống bắt đầu chuyển biến tốt.\n\nHơn một tháng sau, nhóm long ngư thứ hai trực tiếp bán cho Vũ gia.\n\n“Không nghĩ đến đệ lại am hiểu kinh doanh long ngư như thế.” Ngay cả Vũ Dung cũng có chút kinh ngạc.\n\nVũ gia vốn muốn mua long ngư. Nhưng trước đó bọn họ đều mua từ bên ngoài, bây giờ có thể nói là được mua ngay tại chỗ.\n\nNgoài Vũ gia còn có Kiều gia và một số gia tộc có quan hệ chặt chẽ với Vũ gia.\n\nNhóm long ngư thứ ba của Phương Nguyên cũng đã được bán ra.\n\nNhờ thân phận Vũ Di Hải, lại bán giá hơi thấp, Phương Nguyên thuận lợi chen chân vào thị trường long ngư của giới cổ tiên Nam Cương.\n\nSau khi bán nhóm long ngư thứ ba xong, tình hình của Phương Nguyên đã trở nên tốt đẹp. Tiên nguyên dự trữ được tăng lên. Phương Nguyên thoát khỏi khốn cảnh, đồng thời dùng tư thái hoàn toàn mới tiếp tục tu hành.\n\nVũ gia, Nam Cương.\n\nTu hành trong mật thất, Phương Nguyên lơ lửng giữa không trung, gương mặt tràn ngập nghiêm túc.\n\nMái tóc dài của hắn tung bay. Khí tức các loại cổ trùng không ngừng bốc lên, dây dưa và hỗn tạp cùng một chỗ.\n\n“Bước quan trọng nhất...” Phương Nguyên lẩm bẩm, ánh mắt trở nên sắc bén.\n\nHắn cẩn thận thúc đẩy từng con phàm cổ.\n\nĐây là phàm cổ Kim đạo, chỉ có cấp bậc Nhất chuyển mà thôi.\n\nKhi thôi động, tất nhiên không chút phong hiểm, nhưng tình huống bây giờ lại khác.\n\nẦm.\n\nMột tiếng vang trầm đục từ trên người Phương Nguyên truyền ra.\n\nPhương Nguyên giống như bị điện giật, cơ thể run lên, sắc mặt trắng bệch, miệng chảy ra một vết máu tươi.\n\n“Lại thất bại nữa rồi.” Hắn thở dài trong lòng.\n\nTừ giữa không trung rơi xuống đất, hắn đưa tay sờ lên ngực để kiểm tra thương thế.\n\n“Cũng may chỉ là một con phàm cổ Nhất chuyển. Lần bị thương này không đáng ngại, không cần sử dụng Nhân Như Cố để chữa thương. Chỉ dựa vào năng lực khôi phục cường đại của tiên thể chí tôn, hai ba ngày là có thể khôi phục.”\n\nPhương Nguyên muốn tiếp tục cải tiến sát chiêu Cương Bối.\n\nSát chiêu tiên đạo Cương Bối lấy tiên cổ Lục chuyển Kim Cương Niệm làm hạch tâm. Phương Nguyên dựa vào sát chiêu này, sử dụng mưu trí, thành công đánh bại cổ tiên Hạ Phi Khoái của Hạ gia.\n\nSau đó, Phương Nguyên luôn cảm thấy sát chiêu này vẫn chưa được thỏa mãn cho lắm, vẫn còn không gian để tăng lên.\n\nCảm giác này được Phương Nguyên coi trọng."
}
