{
  "id": "chuong-2614-lai-thu-chan-truyen-hong-lien-2",
  "slug": "chuong-2614-lai-thu-chan-truyen-hong-lien-2",
  "title": "Chương 2614: Lại thu chân truyền Hồng Liên (2)",
  "order": 2614,
  "volume": "",
  "content": "Chương 2614: Lại thu chân truyền Hồng Liên (2)\n----------------------------------------------\n\nNhược điểm của Xuân Thu Thiền rất lớn. Tu vi lên cao, vận khí lại càng rơi xuống. Thật không biết lúc trước Hồng Liên Ma Tôn đã khắc phục như thế nào.\n\nPhương Nguyên vừa đi vừa thôi động cổ trùng, lượn quanh một vòng không lớn không nhỏ trên thảo nguyên, hắn nhẹ giậm chân một cái, mở ra một tiên trận tự nhiên.\n\nSau đó hắn bước vào trong tiên trận, thân hình biến mất ngay tại chỗ.\n\nCũng không khác gì Nam Cương, nơi này cũng có một nhánh sông thời gian tự nhiên. Sau khi Ảnh Tông phát hiện, họ đã sử dụng thủ đoạn Trụ đạo, kết hợp với đạo ngân tự nhiên ở đây bố trí ra đại trận tiên cấp, che giấu nơi này không để người phát hiện.\n\nPhương Nguyên nhìn nhánh sông thời gian chảy xuôi, thỉnh thoảng có phàm cổ Trụ đạo từ trong nước sông bay ra ngoài, hoặc xoay quanh trên không.\n\nPhương Nguyên ổn định tinh thần, cẩn thận thúc giục sát chiêu Trụ đạo tiên cấp.\n\nChiêu này hắn vừa mới tính ra mấy ngày trước, còn chưa kịp đặt tên, tác dụng chủ yếu chính là che giấu sự tồn tại của bản thân, phòng bị điều tra.\n\nSau khi dùng chiêu này, Phương Nguyên hít sâu một hơi, phù một tiếng rồi nhảy vào Quang Âm trường hà.\n\nThuận theo nhánh sông, hắn rất nhanh tiến vào Quang Âm trường hà chủ lưu.\n\nTại một chỗ vô cùng xa, một tiên cổ ốc lẳng lặng dừng lại trên mặt Quang Âm trường hà, mặc cho nước sông cuồn cuộn, phát ra từng con sóng cả hùng vĩ.\n\nTạo hình của tiên cổ ốc này là một lương đình, bốn phía gió lùa, kết cấu đơn giản. Mái đình giống như được dệt từ mây tre lá, trụ đình là đá trắng, cũng không bằng phẳng cho lắm. Trong đình còn có một tấm bình phong, xem như phần trang trí hoa lệ nhất.\n\nLúc này, trong đình đang có bốn vị cổ tiên hoặc đứng hoặc ngồi.\n\nLà cổ tiên Tứ Tuần Tử của Linh Điệp Cốc Trung Châu. Bọn họ chuyên tu Trụ đạo, có tu vi Thất chuyển, hơn nữa còn là huynh đệ sinh đôi, tình thâm nghĩa trọng, quan hệ mật thiết.\n\nPhương Nguyên nhờ một phần chân truyền Hồng Liên mà U Hồn Ma Tôn đã phát hiện, diệt trừ Hoàng Sử Thượng Nhân, nhân tài phương diện Trụ đạo của Thiên Đình hơi bị thiếu.\n\nMặc dù Tứ Tuần Tử không phải thành viên Thiên Đình, nhưng thực lực bọn họ không hề tầm thường, lại trung thành tuyệt đối, được Tử Vi Tiên Tử cất nhắc lên, trấn thủ Kim Cổ Đình trông coi Quang Âm trường hà. Một khi Phương Nguyên tiến vào, bọn họ sẽ lập tức phát hiện.\n\n“Ừm?” Lúc này, Thượng Tuần Tử bỗng nhiên khẽ ồ một tiếng.\n\n“Chuyện gì vậy?” Muội muội nhỏ nhất trong bốn người Tuần Quả Tử lên tiếng hỏi.\n\nHuynh trưởng Thượng Tuần Tử chỉ tay vào bức bình phong bên trong Kim Cổ Đình, hơi do dự nói: “Ta vừa lúc nhìn thấy tấm bình phong khẽ phát ra ánh sáng.”\n\n“Có sao?” Trung Tuần Tử và Hạ Tuần Tử nhìn nhau.\n\n“Vậy thì tra một chút đi.” Tuần Quả Tử tính tình hoạt bát nhanh nhảu, nhưng lúc này thân mang trọng trách, không dám có chút chủ quan.\n\nTứ Tuần Tử liền thôi động Kim Cổ Đình, điều tra mấy chục lần, cũng không phát hiện bất kỳ thứ gì.\n\nTất cả đều bình thường.\n\n“Xem ra là ta nhìn nhầm.” Thượng Tuần Tử nói.\n\n“Đại ca, ca đừng khẩn trương quá. Phương Nguyên kia chẳng qua chỉ là Thất chuyển đỉnh phong. Tứ Tuần Tử của chúng ta không dựa vào Kim Cổ Đình cũng có khả năng thắng hắn.” Trung Tuần Tử khuyên.\n\nMặc dù Hoàng Sử Thượng Nhân đã bị giết chết, nhưng Thiên Đình đã điều tra rõ sức mạnh chân truyền Hồng Liên, đồng thời cũng phân tích ra được thực lực Trụ đạo của Phương Nguyên lúc này.\n\nÁnh mắt Tuần Quả Tử chuyển động, cười nói: “Yên tâm đi, yên tâm đi, cho dù ba vị ca ca đều chết trận, chỉ cần có Tuần Quả Tử muội, các người nhất định có thể sống lại.”\n\n“Này, trù huynh trưởng tử chiến sao?”\n\n“Muội đấy.”\n\n“Đáng đánh mà.”\n\n“Các ca ca tha mạng.”\n\nTrong Kim Cổ Đình vang lên tiếng cười đùa.\n\nTrong tiếng cười đùa, bọn họ vạn lần không nghĩ đến Phương Nguyên đã thật sự tiến vào Quang Âm trường hà.\n\nKiếp trước, Phương Nguyên bị Kim Cổ Đình phát hiện, cho dù hắn còn có một hình thức ban đầu của một tiên cổ ốc.\n\nNhưng kiếp này thì khác.\n\nĐầu tiên, Phương Nguyên đối mặt chỉ là một Kim Cổ Đình, thời gian vẫn còn quá sớm. Thiên Đình còn chưa kịp tổ kiến xong ba tiên cổ ốc Trụ đạo còn lại.\n\nTiếp theo, Phương Nguyên biết rất rõ về Kim Cổ Đình. Kiếp trước, Kim Cổ Đình bị hủy trong tay hắn hai lần. Tứ Tuần Tử cũng chết trong tay hắn, trong đó có hồn phách ba người biến thành tù binh, bị Phương Nguyên sưu hồn, lại càng hiểu thêm sự huyền bí trong đó.\n\nCuối cùng, Phương Nguyên trùng sinh, ra sức đổi lấy tiên cổ Trụ đạo. Trong đó có một con tiên cổ Trụ đạo Thất chuyển, Thời Ẩn, chính là cổ trùng có thể giúp cổ tiên biến mất. Hắn đã dùng nó làm hạch tâm tạo thành sát chiêu tiên đạo đặc biệt nhằm vào điều tra của Kim Cổ Đình, nhận được tăng phúc to lớn bên trong Quang Âm trường hà.\n\nĐủ loại như vậy, Kim Cổ Đình cuối cùng không dò ra được bóng dáng của Phương Nguyên.\n\nPhương Nguyên một đường bôn ba bên trong Quang Âm trường hà.\n\nTất nhiên cũng có một số gian nan, hiểm trở.\n\nVí dụ như suối Đột. Suối Đột nguy hiểm có thể giết chết cổ tiên Bát chuyển, hoặc như quang âm ban lan. Loại quầng sáng tái nhợt này có thể cắt giảm tuổi thọ, bất kỳ cổ tiên nào cũng đều kiêng kỵ.\n\nCòn có Niên thú thường gặp. Bên trong Quang Âm trường hà có rất nhiều hoang thú hoang cấp, Niên thú Thượng cổ.\n\nMột đường lặn xuống, Phương Nguyên gặp Niên thú Thái cổ ít nhất ba lần.\n\nCũng may trước đó hắn đã dùng qua một lần Nhiên Hồn Bạo Vận, vận khí không tệ, rất nhiều phiền phức đều thuận lợi vượt qua, đại khái hữu kinh vô hiểm.\n\nĐối với mặt số Niên thú này, Phương Nguyên đều lấy tránh né làm chủ, tận lực không ra tay.\n\nMột mặt là vì Kim Cổ Đình. Một khi Phương Nguyên ra tay, khả năng bại lộ sẽ tăng lên rất nhiều.\n\nMặt khác, bây giờ Phương Nguyên vẫn còn chưa có ao Niên Hoa. Không có ao Niên Hoa, sẽ không cách nào tổ chức đội quân Niên thú một cách quy mô. Nắm giữ quá nhiều Niên thú đối với Phương Nguyên mà nói ngược lại là một sự vướng víu."
}
