{
  "id": "chuong-983-co-tinh-huy-gia-nhan-1",
  "slug": "chuong-983-co-tinh-huy-gia-nhan-1",
  "title": "Chương 983: Cổ Tinh Huy Giả Nhãn (1)",
  "order": 983,
  "volume": "",
  "content": "Chương 983: Cổ Tinh Huy Giả Nhãn (1)\n------------------------------------\n\nLần thứ ba, hắc ám ngưng tụ, hình thành một ma ảnh thật lớn lao xuống thiết quan ưng.\n\nThiết quan ưng ngã xuống đất, đất đá tung bay, tạo thành một cái hố to, vừa mới ngẩng đầu đã bị phong nhận điên cuồng chém xuống.\n\nThiết quan ưng rít lên một tiếng, ráng chống đỡ không lùi, chống lại phong nhận trảm kích, trên người lại xuất hiện thêm mấy trăm vết thương nhàn nhạt.\n\nNó đang định vỗ cánh, tinh tiễn lập tức phóng tới. Uy lực tinh tiễn không tầm thường, đâm vào cơ thể thiết quan ưng, tạo thành rất nhiều vết thương nhưng không sâu.\n\nSáu ma ảnh đen nhánh bay đến, không có thực thể, trực tiếp chui vào trong đầu thiết quan ưng.\n\nNếu đổi lại hoang thú bình thường, chỉ sợ đã chết, nhưng thiết quan ưng này lại do Thạch Lỗi biến hóa ra.\n\nThạch Lỗi hừ lạnh một tiếng, dùng suy nghĩ, ý chí trong đầu tiêu diệt ma ảnh đang xông tới.\n\nMặc dù ông ta là cổ tiên Thổ đạo, kiêm tu Biến Hóa đạo, nhưng dù sao cũng thành danh nhiều năm, là cổ tiên lão tư cách, đã từng đi khắp nơi, đối với cổ trùng các lưu phái đều có thủ đoạn phòng ngự hoàn chỉnh.\n\n“Tiên Hầu Vương đại nhân...” Ở bên cạnh, Vạn Tượng Tinh Quân lo lắng kêu lên.\n\nThiết quan ưng nói tiếng người, cười ha hả: “Ngươi không nên nhúng tay vào, cứ chờ một bên. Đây là cuộc chiến thuộc về ta.”\n\nBên trong mắt ưng đốt lên ngọn lửa đấu chí hừng hực. Thạch Lỗi vỗ cánh bay cao, một lần nữa phóng đến dơi Tinh Ma, sau đó lại bị dơi Tinh Ma đánh bay.\n\nPhịch một tiếng, hùng ưng một lần nữa ngã xuống.\n\n“Được, rất thú vị.” Thạch Lỗi hô to, chiến ý càng dâng cao, không để ý đến thương thế toàn thân, một lần nữa xông lên.\n\nLão bỏ dài lấy ngắn, chỉ vật lộn, nào là đối thủ của dơi Tinh Ma chứ? Đối bính nhau, rất nhanh đã rơi vào thế hạ phong.\n\nNhưng Thạch Lỗi càng bại càng chiến, càng đánh càng thăng. Đầu hùng ưng ngẩng cao, hai mắt nhìn chằm chằm vào đối thủ.\n\n“Cái tên điên này...” Vạn Tượng Tinh Quân nhếch miệng.\n\nThạch Lỗi rõ ràng có các loại phòng ngự như Áo Xám, nhưng sau khi biến thành thiết quan ưng, vẫn không hề dùng đến.\n\nHành động này đã phát sinh nhiều lần trong cuộc chiến.\n\nVạn Tượng Tinh Quân đã từng hỏi, nhưng Thạch Lỗi trả lời, nói là cố ý bỏ qua, muốn dùng thực nghiệm chiến đấu làm niềm vui. Chỉ có như vậy mới có thể gia tăng nội tình chiến đấu của lão lên.\n\nThạch Lỗi hiếu chiến như mạng, lúc nào cũng muốn trải nghiệm khoái hoạt từ trong chiến đấu.\n\n“Đến đây.” Thạch Lỗi hét lớn một tiếng, vỗ cánh bay về phía dơi Tinh Ma.\n\nHai bên nhanh chóng đến gần, mắt thấy sắp đụng vào nhau, nhưng lần này dơi Tinh Ma đột nhiên nghiêng người, thể hiện thuật phi hành tinh diệu, sượt qua người thiết quan ưng.\n\nVèo.\n\nDơi Tinh Ma phun ra một đạo lưu tinh, trực tiếp đánh vào lưng thiết quan ưng.\n\nThiết quan ưng phun ra một ngụm máu, thân hình chấn động, liên tục vỗ cánh, lúc này mới ổn định thân hình. Sau đó, Vạn Tượng Tinh Quân lập tức nghe Thạch Lỗi cười ha hả: “Thú vị thật, ngươi khi dễ cảnh giới phi hành của lão tử chỉ là cấp đại sư thôi sao?”\n\nNói xong, lão ta vỗ cánh xông lên lần nữa.\n\nDơi Tinh Ma không dám liều mạng, không ngừng lùi lại phía sau, thôi động cổ trùng Tinh đạo, Phong đạo hoặc Ám đạo để đối kháng.\n\nHai bên đối bính rất nhiều lần, bất tri bất giác, trên người dơi Tinh Ma cũng đã xuất hiện rất nhiều vết thương to nhỏ. Vết thương này tràn ngập đạo ngân, nhất thời rất khó chữa trị.\n\nĐương nhiên, thương thế trên người thiết quan ưng còn muốn nhiều hơn, trầm trọng hơn gấp nhiều lần dơi Tinh Ma.\n\nNhưng Thạch Lỗi dũng mãnh gan dạ, điều này đã chấn nhiếp dơi Tinh Ma, khiến cho con hoang thú hoành hành một phương phải chột dạ, không dám chính diện đối kháng.\n\nTrí tuệ dơi Tinh Ma nông cạn, hành động lần này lại bỏ qua sở trường của mình mà để lộ điểm yếu.\n\nTrên người nó đều là phàm cổ. Mặc dù đủ khiến cho Thạch Lỗi bối rối, nhưng vẫn không phát huy được trình độ uy hiếp khi vật lộn trực tiếp.\n\nThiết quan ưng vẫn không cần bất luận một phòng ngự nào, khí thế càng tăng lên, trái tránh phải tránh, rốt cuộc tiếp cận dơi Tinh Ma.\n\nSau khi rít lên một tiếng, ưng trảo hung hăng vỗ xuống.\n\nDơi Tinh Ma linh hoạt trốn tránh, Thạch Lỗi chộp không trúng.\n\nNếu bàn về tạo nghệ phi hành, dơi Tinh Ma từ nhỏ đến lớn, ít nhất phải là tông sư phi hành.\n\nDơi Tinh Ma lại kéo dài khoảng cách, một lần nữa dùng cổ trùng tấn công từ xa, thiết quan ưng trăm phương nghìn kế bay đến vật lộn. Cứ như vậy, hai bên giằng co một trận. Dơi Tinh Ma thủ lâu tất mất, rốt cuộc bị thiết quan ưng bắt được sơ hở, ưng trảo sắc bén cào nát cánh dơi.\n\nCánh dơi bị rách, hiệu quả phi hành của dơi Tinh Ma lập tức giảm xuống một cấp độ. Trước khi thích ứng, đã để lại rất nhiều sơ hở cho thiết quan ưng.\n\nThạch Lỗi thừa thắng truy kích, trước khi dơi Tinh Ma có thể phản công lại thì giết chết nó.\n\nDơi Tinh Ma rơi xuống đất, huyết dịch chảy ngang.\n\nĐại địa hấp thu huyết dịch, như Vạn Tượng Tinh Quân đã nói, một luồng sức mạnh vô hình đột nhiên phát động.\n\nTrên bầu trời lại xuất hiện từng điểm tinh quang lần nữa.\n\nTinh điểm lượn lờ bay múa, hội tụ trên không trung, hình thành một tinh điện hoàn toàn mới.\n\nKhác với tinh điện trước đó, tinh điện này lơ lửng trên không trung, hình dạng và cấu tạo rất rộng lớn, tinh xảo, hoa mỹ, to hơn những toà tinh điện khác trên núi.\n\n“Tinh điện thứ tám rốt cuộc đã xuất hiện. Suy đoán của ta quả nhiên không sai.” Vạn Tượng Tinh Quân kích động nói.\n\nThạch Lỗi đánh tan biến hóa thiết quan ưng, trở lại thành người, vết thương chồng chất, không ngừng chảy máu. Lão chuyển động cặp mắt màu vàng, nhàn nhạt nhìn thoáng qua không trung: “Khó trách ngươi đoán đây là trung tâm động thiên. Nhìn khí độ này, mười phần chính là nó.”\n\nNói xong, lão nhe răng trợn mắt ngồi xếp bằng, bắt đầu chữa thương.\n\nLão chữa thương cũng không đơn giản, trước tiên phải vận dụng rất nhiều cổ trùng, đánh tan các loại đạo ngân Tinh đạo, Phong đạo, Ám đạo tràn ngập trên miệng vết thương, sau đó mới dùng cổ trùng trị liệu, như vậy mới có được hiệu quả.\n\nVạn Tượng Tinh Quân chờ một lát, thấy thương thế Thạch Lỗi đã được xử lý đến bảy tám phần, rốt cuộc không nhịn được, thúc giục: “Được chưa? Thời gian có hạn, Tiên Hầu Vương đại nhân, tinh điện thứ tám đã xuất hiện, do thất tinh điện đã hình thành. Mỗi lần thất tinh điện xuất hiện, chỉ tồn tại được một nén nhang. Thất tinh điện biến mất, tinh điện thứ tám sẽ biến mất theo.”\n\n“Ngươi gấp cái gì? Nếu ngươi gấp, ngươi có thể đi trước.” Thạch Lỗi mở mắt, lạnh lùng nhìn Vạn Tượng Tinh Quân.\n\n“Thạch đại nhân nói đùa. Chiến lực tại hạ đã giảm xuống dưới đáy, muốn đột phá phòng vệ của Thượng cổ hoang thú còn phải dựa vào đại nhân ngài.” Vạn Tượng Tinh Quân cười ha hả, không nói thêm gì nữa.\n\nHai bàn tay giấu trong áo âm thầm xiết chặt. Nếu không phải thực lực của gã bị giảm, thiên kiếp trước mắt, làm gì có chuyện gã chủ động bại lộ bảo tàng chi địa này chứ? Làm gì có chuyện chịu uất ức như vầy?\n\nGã biết mưu đồ và dự định của Thạch Lỗi.\n\nThạch Lỗi hiếu chiến như mạng, tính tình ngang ngược, táo bạo nhưng cũng không ngốc.\n\nPhàm là người có chức vị cao, tất có chỗ hơn người. Thạch Lỗi thành tựu uy danh hiển hách, cũng không thiếu sự khôn khéo.\n\nThạch Lỗi nhận được lời mời của Vạn Tượng Tinh Quân, đến động thiên Phồn Tinh thám hiểm, vơ vét tài nguyên, nhưng cũng không dốc hết sức mà làm. Mặc dù có hứng thú đối với việc đột phá tinh điện thứ tám, nhưng cũng không muốn nhìn thấy Vạn Tượng Tinh Quân phát tài, nhận được tài nguyên, thuận lợi vượt qua khó khăn, thoát khỏi sự khống chế của lão.\n\nNếu Vạn Tượng Tinh Quân không có được tài nguyên tiếp tế, khi độ kiếp, tất sẽ phải hướng những người chung quanh cầu viện. Thạch Lỗi có thể ra tay trợ giúp, đồng thời cũng có thể kiềm chế gã."
}
