{
  "id": "chuong-1378-thuong-luong-kho-khan-voi-hac-lau-lan",
  "slug": "chuong-1378-thuong-luong-kho-khan-voi-hac-lau-lan",
  "title": "Chương 1378: Thương lượng khó khăn với Hắc Lâu Lan",
  "order": 1378,
  "volume": "",
  "content": "Chương 1378: Thương lượng khó khăn với Hắc Lâu Lan\n--------------------------------------------------\n\nGiống như nàng đã quên mất có chuyện như thế.\n\nLòng dạ nàng rất sâu.\n\nNhưng bây giờ Phương Nguyên bỗng nhiên giao ra tiên cổ Ngã Lực, vẻ mặt vật quy nguyên chủ, Hắc Lâu Lan không kịp chuẩn bị, cũng không che giấu được biểu hiện khát khao.\n\nNhưng sắc mặt Hắc Lâu Lan chợt chùng xuống, mày cau lại thật chặt, hai mắt bắn ra tinh mang nhìn Phương Nguyên chằm chằm.\n\nNàng đã kịp phản ứng, trong lòng tràn ngập cảnh giác.\n\nNàng biết Phương Nguyên làm người như thế nào. Phương Nguyên kiêng kỵ và thưởng thức nàng, nàng đối với Phương Nguyên cũng giống như vậy.\n\n“Tại sao Phương Nguyên lại vô duyên vô cớ đưa tiên cổ Ngã Lực cho ta chứ? Tuyệt không có khả năng này? Hắn đang tính toán điều gì?”\n\nGiống như nhìn ra được nghi ngờ trong lòng Hắc Lâu Lan, Phương Nguyên cười nhạt: “Đừng khẩn trương. Mặc dù tiên cổ Ngã Lực rất thích hợp với ta, nhưng ta cho rằng tiên cổ này quan trọng với ngươi hơn. Bởi vì cái gọi là quân tử không đoạt chỗ tốt của người, không phải sao?”\n\nBên trong ánh mắt Hắc Lâu Lan lấp loé u mang. Nàng nhìn thoáng qua tiên cổ Ngã Lực trong tay Phương Nguyên, sau đó nhìn lên mặt của hắn, cười lạnh: “Ngươi mà cũng là quân tử sao? Có chuyện gì thì không ngại nói thẳng ra đi.”\n\nPhương Nguyên sờ mũi: “Ta nói thẳng, sợ sẽ hù ngươi mất.”\n\nHắc Lâu Lan lại hừ: “Có gì thì cứ nói thẳng đi.”\n\nTinh mang loé lên trong mắt Phương Nguyên, hắn hạ thấp giọng: “Vậy thì ta xin nói thẳng. Ta đồng ý dùng tiên cổ Ngã Lực để đổi lấy cổ Thái Độ trong tay ngươi.”\n\n“Cái gì?” Cơ thể mềm mại của Hắc Lâu Lan run lên, hung quang tràn ngập đôi mắt, suýt chút nữa nhịn không được đã lui lại một bước.\n\n“Chuyện ta có được cổ Thái Độ vô cùng bí mật, tại sao hắn lại biết? Ngay cả dì ta cũng giấu mà. Ngoại trừ trời biết đất biết cũng chỉ có ta biết.”\n\nHắc Lâu Lan khiếp sợ trong lòng, khó mà dùng ngôn ngữ để diễn tả.\n\nĐây là bí mật lớn nhất trong lòng nàng, đột nhiên bị Phương Nguyên nói toạc ra, bảo nàng không khiếp sợ sao được?\n\nSát ý sôi trào trong lòng ngực này, vô thức muốn ra tay với Phương Nguyên.\n\nGiết người diệt khẩu.\n\nĐây chính là tâm tính của kiêu hùng.\n\nNhưng lúc này Phương Nguyên chủ động lui lại một bước.\n\nMặc dù động tác này đơn giản nhưng lại rất có tác dụng tâm lý đối với Hắc Lâu Lan.\n\nHắc Lâu Lan giống như mãnh thú bị hoảng sợ. Phương Nguyên chủ động kéo dài khoảng cách, lại nở nụ cười thân thiện, khiến cho Hắc Lâu Lan cảm thấy an toàn.\n\nHai mắt Hắc Lâu Lan nheo lại, nhìn chằm chằm Phương Nguyên, sắc mặt lạnh như băng, sát ý không tiêu tán mà thu lại trong ngực.\n\n“Xem ra ngươi thật sự có cổ Thái Độ trong truyền thuyết.” Phương Nguyên làm bộ nhìn mặt mà nói chuyện, ra vẻ giật mình.\n\nHắc Lâu Lan ngây ra, giọng nói bao hàm sự tức giận: “Ngươi lừa ta?”\n\n“Dĩ nhiên là không rồi.” Phương Nguyên cười khổ, nhún vai: “Còn nhớ rõ sư tôn Tử Sơn Chân Quân của ta không?”\n\nHắc Lâu Lan hít một hơi thật sâu, một lần nữa nghe tên Tử Sơn Chân Quân, trong lòng tràn đầy kiêng kỵ.\n\nNàng biết Tử Sơn Chân Quân.\n\nPhương Nguyên là đồ đệ của ông ấy, Thái Bạch Vân Sinh cũng vậy. Cho nên Phương Nguyên mới gọi Thái Bạch Vân Sinh là sư huynh.\n\nĐương nhiên đây đều là tin tình báo giả, kiếp trước ngay Phần Thiên Ma Nữ cũng bị hắn lừa.\n\n“Là sư phụ của ngươi nói cho ngươi?” Hắc Lâu Lan hỏi.\n\nSát ý của nàng giảm xuống đáy cốc. Dưới cái nhìn của nàng, Phương Nguyên có chỗ dựa phía sau. Giết chết Phương Nguyên sẽ rất khó. Nàng không đối phó được Tử Sơn Chân Quân.\n\nDù sao lúc này mối quan hệ giữa Lê Sơn Tiên Tử và Phần Thiên Ma Nữ vẫn chưa được tốt.\n\nPhương Nguyên cười nhạt: “Thế ngươi nói như thế nào?”\n\nHắc Lâu Lan hừ lạnh, trong lòng nhanh chóng suy nghĩ: “Tử Sơn Chân Quân biết bí mật của ta, quả nhiên thần thông quảng đại, thâm bất khả trắc. Cũng may mà ta và Phương Nguyên đã ký kết minh ước. Nhưng Phương Nguyên tính toán khá lắm. Cho dù tiên cổ Ngã Lực có quan trọng với ta đến đây, nó cũng chỉ là Lục chuyển, làm sao đổi được tiên cổ Thái Độ của ta? Hừ.”\n\nHắc Lâu Lan lập tức bác bỏ đề nghị của Phương Nguyên: “Tiên cổ Thái Độ trong tay ta cao đến Bát chuyển. Chỉ cần người hữu tâm là có thể dùng được, là cổ trùng truyền kỳ bên trong Nhân Tổ Truyện. Ngươi lại đưa một con tiên cổ Lục chuyển đối lấy cổ Thái Độ của ta. Haha, ngươi không khỏi quá suy nghĩ hão huyền rồi.”\n\nPhương Nguyên im lặng một lúc, sau đó nói: “Vậy ngươi muốn thế nào thì mới có thể đổi chứ?”\n\n“Không đổi.” Hắc Lâu Lan lập tức trả lời, thái độ kiên quyết, chém sắt như chém bùn.\n\nSắc mặt Phương Nguyên trầm xuống, toàn thân trên dưới tản ra một luồng khí tức nguy hiểm: “Hắc Lâu Lan, ngươi nên suy nghĩ cho thật kỹ. Ta cần nhắc nhở ngươi một câu, nơi này là địa bàn của ta, là phúc địa Hồ Tiên của ta.”\n\nHắc Lâu Lan ngửa đầu cười to: “Hahah, thì sao? Đừng quên giữa chúng ta đã ký kết minh ước. Minh ước còn chưa kết thúc, minh hữu không thể công phạt lẫn nhau.”\n\n“Đương nhiên.” Hắc Lâu Lan nói tiếp: “Ngươi có sư phụ của ngươi làm chỗ dựa, có lẽ đã đơn phương giải khai minh ước. Nhưng ngươi cho rằng Hắc Lâu Lan ta là người tham sống sợ chết sao?”\n\n“Ngươi quá coi thường ta rồi. Cho dù ta chết ở đây, ta cũng sẽ tiêu hủy toàn bộ cổ trùng trước khi chết. Đồng thời ta còn biết rõ tất cả tài nguyên ngươi cất giữ bên trong phúc địa Hồ Tiên. Chúng ta đại chiến một trận, số tài nguyên này còn lại bao nhiêu chứ? Dù Thái Bạch Vân Sinh có tiên cổ Giang Sơn Như Cố, cũng không khôi phục được số tài nguyên đó cho ngươi đâu.”\n\nPhương Nguyên không nhịn được bật cười.\n\nKiếp trước, hắn làm ra vẻ thấy chết không sờn áp chế Phần Thiên Ma Nữ. Bây giờ trùng sinh, Hắc Lâu Lan đang dùng phương pháp tương tự đối phó hắn.\n\nPhương Nguyên cười ha hả, vỗ tay nói: “Hắc Lâu Lan, ta cũng không dám xem thường ngươi. Vừa nãy chỉ là nói đùa mà thôi.”\n\n“Dùng tiên cổ Lục chuyển đổi Bát chuyển, trò đùa này của ngươi chỉ có thể nói ngươi tham lam và ngu xuẩn.” Hắc Lâu Lan không chút nể mặt, nói thẳng vào mặt Phương Nguyên.\n\nTinh mang lấp loé trong mắt Phương Nguyên: “Vậy thì ta đưa ra thêm một vật nữa, ví dụ như ta từ bỏ tranh đoạt phúc địa Tinh Tượng?”\n\nHắc Lâu Lan lắc đầu: “Đừng nói là từ bỏ tranh đoạt, cho dù ngươi đưa cho ta phúc địa Hồ Tiên, phúc địa Tinh Tượng, ta cũng sẽ không đổi. Tiên cổ Thái Độ không chỉ đơn thuần là tiên cổ Bát chuyển, mà điều kiện sử dụng nó rất thấp, không cần tiêu hao tiên nguyên, chỉ cần tiêu hao tâm lực. Nói cách khác, ta là cổ tiên Lục chuyển, nhưng vẫn có thể sử dụng được tiên cổ Bát chuyển. Tiên cổ này là tuyệt thế kỳ trân, ta tuyệt sẽ không buông tay. Đổi tiên cổ với ta thì đừng nói nữa. Phương Nguyên, ngươi là người thông minh, sẽ không làm những chuyện vô dụng chứ?”\n\nPhương Nguyên gật đầu, thở dài một tiếng.\n\n“Ta hiểu rồi, như vậy ta lui một bước, dùng tiên cổ Ngã Lực đổi tiên cổ Nô Lệ trong tay ngươi.”\n\nHắc Lâu Lan lại cau mày.\n\nTrong tay nàng đúng là có một con tiên cổ Nô Lệ lấy được từ bên trong phúc địa Vương Đình. Trong thời khắc cuối cùng đã lừa được ý chí của Cự Dương Tiên Tôn.\n\nHắc Lâu Lan im lặng. Lời đề nghị này của Phương Nguyên đã khiến nàng động tâm.\n\nĐối với nàng mà nói, giá trị của tiên cổ Ngã Lực đương nhiên cao hơn tiên cổ Nô Lệ rồi.\n\nHắc Lâu Lan nhìn thẳng vào hai mắt Phương Nguyên: “Tiên cổ Nô Lệ trong tay ta chỉ có Lục chuyển. Ngươi dùng Lục chuyển đổi Lục chuyển cũng bình thường. Nhưng tiên cổ Nô Lệ cũng không thể sử dụng vĩnh viễn, chỉ dùng được một lần. Ngươi dùng Ngã Lực đổi Nô Lệ, không cảm thấy thua thiệt sao?”\n\n“Đúng là có chút thua thiệt.” Phương Nguyên mỉm cười, dựng thẳng ngón tay: “Cho nên ta còn kèm theo một điều kiện, ta muốn mượn dùng tiên cổ Thái Độ một thời gian.”\n\nHắc Lâu Lan không nói gì."
}
