{
  "id": "chuong-991-tinh-tuc-tien-ton-kinh-hien",
  "slug": "chuong-991-tinh-tuc-tien-ton-kinh-hien",
  "title": "Chương 991: Tinh Túc Tiên Tôn kinh hiện",
  "order": 991,
  "volume": "",
  "content": "Chương 991: Tinh Túc Tiên Tôn kinh hiện\n---------------------------------------\n\nCho dù là Thi Long cũng không kịp trốn tránh.\n\nNhưng dường như Thi Long không muốn né tránh, mắt rồng như loé ra ánh sáng khinh thường khi ngọn núi nhỏ nện xuống.\n\nOành, Thi Long ngẩng đầu, đụng vỡ núi nhỏ.\n\nSát chiêu Tiên đạo của Thạch Lỗi không hiệu quả chút nào.\n\n“Tốt, đối thủ như vậy mới đủ tầm.” Thạch Lỗi vừa mừng vừa sợ, oành một tiếng lao lên trời cao, lao thẳng về hướng Thi Long.\n\nMột người, một rồng dây dưa với nhau trên bầu trời, đánh đến kích động gió mây, trời đất biến sắc.\n\nĐồng tử của Phương Nguyên hơi co lại: “Con Thi Long này không hề đơn giản, dường như thân hình nó đã bị tiên cổ phòng ngự ảnh hưởng.”\n\n“Bây giờ nên làm gì?” Hắc Lâu Lan khó xử nói, “Dưới mí mắt bọn họ, chúng ta không thể trộm được Tẩu Nhục Thụ.”\n\nTrên trời cao, một người, một rồng đang dây dưa với nhau, tiếng nổ ầm ầm liên tục vang lên, đang trong tình trạng rất gay cấn.\n\nVạn Tượng Tinh Quân bị gạt sang một bên, hoàn toàn không thể chen vào được.\n\nPhương Nguyên và Hắc Lâu Lan thì ẩn thân trong tán lá rậm rạp, quan sát phía xa, chờ thời cơ để hành động.\n\nCon rồng lớn gầm lên, Thi khí mênh mông, khiến cổ tiên nổi tiếng Trung Châu Thạch Lỗi bị rơi xuống hạ phong.\n\n“Con Thi Long này lợi hại quá, khi nó còn sống là một con Thương Long Phong đạo, khi nó hóa thành Thi Long không chỉ có Phong đạo mà còn có Ám đạo. Hơn nữa, hình như tốc độ của nó cũng đã từng được Tiên cổ tăng phúc.” Sau hồi lâu xem cuộc chiến, Hắc Lâu Lan đã dần nhìn ra manh mối.\n\n“Thất Tinh Tử, chủ nhân của phúc địa Phồn Tinh, vốn có một con Tiên cổ Phong đạo, tên là Tiên cổ Phong Trì. Chẳng qua, muốn thôi động con cổ này phải cần tiên nguyên. Tục truyền rằng, Thất Tinh Tử đã từng nghiên cứu ra một sát chiêu có thể dùng được hiệu dụng của Tiên cổ trên một đối tượng với một khoảng thời gian dài. Hôm nay trông thấy, đúng là không giả.” Phương Nguyên bổ sung nói.\n\nPhòng ngự, tốc độ của Thi Long đều chịu ảnh hưởng của Tiên cổ, nó lại có kinh nghiệm chiến đấu. Khi thì thân hình khổng lồ của nó lao tới vô cùng khí phách, khi thì đuôi rồng uốn lượn lại lộ ra một khí độ phiêu dật khi còn sống.\n\nQuan trọng nhất là lửa rồng Thi khí, uy lực rất lớn, hoàn toàn có thể so sánh với sát chiêu ưu tú nhất của Phàm đạo.\n\nMiệng Thạch Lỗi không ngừng hô lên, lão ta liên tục đổi mười loại chiến thuật, nhưng vẫn không thay đổi được thế cục của cuộc chiến. Thỉnh thoảng hoà nhau một chút, lão ta lại bị Thi Long ép xuống hạ phong.\n\nCho dù về phương diện tiến công, phòng ngự hay tốc độ... Thi Long đều không có điểm yếu, đây là ưu thế toàn diện.\n\nHắc Lâu Lan càng xem, sắc mặt nàng ta lại càng ngưng trọng, trầm giọng nói: “Chiến lực của Thách Lỗi rất mạnh, vượt xa tính toán của ta. Nếu ta là lão ta, sẽ chỉ chống đỡ được một lát khi đối mặt với thế công của Thi Long. Ta sẽ bị Thi Long giết trong giây lát. Nếu đổi lại thành Phương Nguyên ngươi, trừ khi ngươi có thể sử dụng Vạn Ngã, nếu không cũng chỉ chống đỡ được dài hơn ta một chút thời gian mà thôi, một phần thắng cũng sẽ không có.”\n\nPhương Nguyên không phản bác, Hắc Lâu Lan đánh giá rất có lý.\n\nTuy nàng là tuyệt tiên Lực đạo, tư chất siêu phàm, nhưng do trải qua nhân sinh, nàng ta không hề tự cao tự đại, ngược lại rất khiêm tốn, thận trọng, tự hiểu vị trí của bản thân.\n\nSở dĩ Phương Nguyên có thể chống đỡ lâu hơn nàng ta một chút là do tạo nghệ phi hành và sát chiêu di động Cánh Dơi Phản Thực.\n\nTốc độ của Phương Nguyên vượt qua Hắc Lâu Lan, nhưng không có sát chiêu Vạn Ngã nên không tạo được uy hiếp đối với Thi Long. Bởi vậy chỉ đành chạy trốn, Băng Toản Tinh Trần cũng không thể khiến Thi Long bị thương, không có một chút phần thắng nào cả.\n\nHắc Lâu Lan có Tiên cổ Lực đạo, có nửa sát chiêu công phạt Tiên đạo, lực công kích mạnh hơn Phương Nguyên, nhưng khả năng di chuyển và phòng ngự rất kém. Tuy nàng ta có thể khiến Thi Long bị thương, nhưng Thi Long sẽ không chỉ chịu đòn. Dưới sự công kích, Hắc Lâu Lan không thể chịu lâu bằng Phương Nguyên.\n\nKẻ mạnh không chỉ cần lực chiến đấu mà còn cần sự quan sát.\n\nCăn cứ vào những thông tin, cần phán đoán được mình có thể thắng được hay không. Đây là xem xét thời thế, tự hiểu bản thân.\n\nKhông có hai điểm này, dù thực lực có mạnh đến đâu cũng không phát triển được.\n\nAi có thể trêu chọc được, ai không thể trêu chọc được, nên chiến hay nên lui... lui không phải là sợ, mà là yêu cánh chim, chờ tương lai bay vút lên trời.\n\n“Dưới mí mắt của họ, chúng ta không có cách nào để động thủ. Tẩu Nhục Thụ để lại đi. Ta đề nghị rút lui trước.” Phương Nguyên nói.\n\nHắc Lâu Lan gật đầu: “Đây cũng là những lời ta muốn nói. Những điều ngoài ý muốn trong chiến đấu không ai đoán trước được. Hiện tại, chúng ta ở trong này, mạo hiểm mà bị phát hiện cũng không làm gì được. Không bằng rút lui ra xa một chút.”\n\nHai người thương nghị xong, lập tức lặng lẽ rút lui về phía sau.\n\nƯu thế của bọn họ là địch ở chỗ sáng ta ở chỗ tối, ngồi trên núi xem hổ đấu. Nay địch mạnh ta yếu, càng cần bảo trì ưu thế này hơn.\n\nSau khi thối lui đến một khoảng cách đủ xa, Hắc Lâu Lan đột nhiên nói: “Kỳ thật, ta luôn nghĩ một vấn đề, bọn họ vào đây bằng cách nào?”\n\nÁnh mắt Phương Nguyên chợt loé lên: “Ta đã nghĩ qua vấn đề này. Chúng ta đến gần Tinh điện, nhưng không thấy cổ trùng trinh sát truyền lại, điều này không phù hợp với cách làm việc thường thấy của cổ tiên.”\n\n“Dựa vào phỏng đoán, có khả năng bọn họ không đến từ Tinh điện. Không gian này là nơi họ lần đầu đặt chân tới. Muốn đi vào phúc địa động thiên của người khác thường phải từ khe hở hoặc cổ Động Địa, cổ Thông Thiên.” Hắc Lâu Lan nói tiếp.\n\n“Khả năng từ cổ Động Địa, cổ Thông Thiên không lớn, chúng cần hai bên đồng ý mới được. Động thiên Phồn Tinh này rất kỳ lạ, rất lâu rồi vẫn không thấy Thiên linh hiện ra, chúng ta đến đây lâu như vậy mà vẫn không vây chúng ta để tiêu diệt. Nếu đám Thạch Lỗi có thể nhận được sự đồng ý cũng không có khả năng kích đấu như vậy.” Phương Nguyên nói.\n\n“Cho nên, khả năng họ đi qua lỗ hổng là cao nhất.” Hắc Lâu Lan cười rộ lên.\n\nTrong mắt Phương Nguyên loé lên ánh sáng nguy hiểm, hắn nói ra lời nói trong lòng mà Hắc Lâu Lan không nói ra: “Bọn họ không giống chúng ta có Định Tiên Du. Nếu họ có cổ trùng Vũ đạo khác thì không nói, còn nếu thực sự theo lỗ hổng vào, chúng ta hoàn toàn có thể mai phục bọn họ, tính kế họ một trận, nói không chừng có thể có thu hoạch lớn.”\n\nNếu Vạn Tượng Tinh Quân và Thạch Lỗi mà nghe được, có lẽ sẽ toát mồ hôi lạnh.\n\nPhương Nguyên và Hắc Lâu Lan đều là ma đầu bụng đầy ý nghĩ xấu. Hơn nữa, tư duy nhanh nhạy, không buông tha một manh mối nhỏ nào. Họ đoán được chính xác cách mà Thạch Lỗi và Vạn Tượng Tinh Quân tiến vào động thiên.\n\nChẳng qua, lúc Phương Nguyên và Hắc Lâu Lan đang định tách ra tìm kiếm lỗ hổng, tình hình chiến đấu trên trời phát sinh đột biến.\n\nChẳng bao lâu sau khi đánh nhau, Thạch Lỗi luôn bị Thi Long chèn ép, tức giận đến mức phải gào lên.\n\nĐột nhiên lão ta rút lui nhanh chóng, tạm thời tạo ra một khoảng cách, thân thể run lên.\n\nSát chiêu chiến trường tiên đạo, Chiến Trường Cổn Thạch.\n\nĐột nhiên bầu trời biến đổi, hình thành một chiến trường đầy bụi đá. Chiến trường nhanh chóng mở rộng, bao quanh Thi Long và Thạch Lỗi.\n\nNhìn từ bên ngoài, trên trời như treo một đám mây hình tảng đá màu xám khổng lồ, ngăn cách tầm mắt ở bên ngoài.\n\nHắc Lâu Lan và Phương Nguyên rùng mình.\n\nHắc Lâu Lan nghĩ: “Thủ đoạn tốt thật, sát chiêu chiến trường Tiên cấp, muốn hình thành loại sát chiêu này, ít nhất cần ba con Tiên cổ. Hơn nữa những con Tiên cổ này phải có mối liên hệ với nhau.”"
}
