{
  "id": "chuong-1662-phat-trien-tien-khieu-chi-ton-1",
  "slug": "chuong-1662-phat-trien-tien-khieu-chi-ton-1",
  "title": "Chương 1662: Phát triển tiên khiếu Chí Tôn (1)",
  "order": 1662,
  "volume": "",
  "content": "Chương 1662: Phát triển tiên khiếu Chí Tôn (1)\n----------------------------------------------\n\nTốn rất nhiều thời gian dưới đáy giếng, sau khi đi ra, Phương Nguyên liền sửa chữa lại bọt khí.\n\nBên trong bọt khí có biển có đảo. Thị Tỉnh chính là hòn đảo chính giữa. Bởi vì Ảnh Vô Tà bố trí, khi người ngoài tiến vào, sẽ trực tiếp vào thẳng đáy giếng luôn.\n\nNhưng Phương Nguyên có Lưu Thanh Ngọc cung cấp tin tức, đương nhiên sẽ không rơi vào bẫy, ngược lại còn lợi dụng cái bẫy này tiêu diệt truy binh, giảm bớt phiền phức rất lớn.\n\nNếu Ảnh Vô Tà biết bố trí của mình không những không mang đến phiền phức cho Phương Nguyên, ngược lại còn trợ giúp hắn, không biết y có tức giận đến thổ huyết hay không?\n\nPhương Nguyên vẫn giữ lại bố trí của Ảnh Vô Tà, đồng thời cho thêm một số thủ đoạn của mình, để bọt khí có thể ẩn tàng bí mật hơn.\n\nSau đó, hắn bắt đầu xả khí, dẫn bọt khí di chuyển sang vị trí khác.\n\nCách đây không lâu, Ảnh Vô Tà cũng đã làm như vậy.\n\nVị trí ban đầu của bọt khí có cất giấu Thị Tỉnh không phải ở đây. Ảnh Vô Tà muốn hãm hại Phương Nguyên, mới tốn không ít công sức và thời gian na di đến chỗ này.\n\nBên trong loạn lưu, Phương Nguyên thân bất do kỷ, nhất định sẽ bị dòng nước cuốn đi.\n\nCũng may có con trai Tàng Kiều, cũng có thể được xem là nơi nghỉ chân.\n\nPhương Nguyên tới lui mấy chục lần mới di chuyển được bọt khí đến một dòng nước lớn hơn.\n\nPhí thời gian và tiên nguyên gấp mười lần Ảnh Vô Tà.\n\nSau khi hoàn thành chuyện này, Phương Nguyên lại tiếp tục di chuyển đến doanh đại mà Ảnh Vô Tà đã từng nghỉ lại.\n\nĐó là một hải đảo bên trong một bọt khí.\n\nPhương Nguyên thâm nhập xuống lòng đất. Hối trì đã sớm bị Ảnh Vô Tà dỡ bỏ, ngay cả cổ trận chung quanh cũng không còn.\n\nVới nhánh sông thời gian bị Ảnh Tông thu được cũng đã biến mất không thấy đâu.\n\nĐây là đặc thù của hải vực loạn lưu. Mỗi một dòng nước đều không ngừng thay đổi và di chuyển.\n\n“Nhưng nội điểm này thôi cũng đủ lấy lòng Miếu Minh Thần rồi.” Phương Nguyên lợi dụng phàm cổ Tín đạo, thông qua Bảo Hoàng Thiên truyền ra ngoài.\n\nMấy ngày sau, Phương Nguyên ở tại chỗ chờ nữ tiên Hoa Điệp.\n\n“Đây đích thật là vết tích của Quang Âm trường hà, vẫn còn rất mới.” Sau khi xem xét xong, nữ tiên Hoa Điệp vô cùng vui vẻ. Có được manh mối này, nàng hoàn toàn có thể tìm được nhánh sông thời gian.\n\n“Sở Doanh tiên hữu, đúng là làm phiền ngươi quá. Không nghĩ đến ngươi có thể gặp được. Vì nhánh sông thời gian này, chúng ta đã tìm kiếm mấy chục năm mà không tìm được bất kỳ manh mối có giá trị nào.” Giọng nói của nữ tiên Hoa Điệp không khỏi kích động. Nàng rốt cuộc đã có thể bàn giao với Miếu Minh Thần.\n\n“Tiên hữu vẫn nên điều tra theo hướng này. Thù lao thì ta không nhận, trong tương lai nói không chừng còn muốn làm phiền Miếu Minh Thần thì sao. Tại hạ cáo từ.”\n\nPhương Nguyên khéo hiểu lòng người, lại càng khiến cho nữ tiên Hoa Điệp thêm hảo cảm.\n\nTrước khi đi, nàng một lần nữa dặn dò Phương Nguyên: “Ngươi phải cẩn thận đấy. Ma tiên Huyết đạo Đinh Tề đã xuất hiện, lại còn triển khai kịch chiến với đám người Chu Lễ, Thang Tụng. Nếu Sở Doanh tiên hữu gặp phải, vẫn nên tránh xa, không cần thiết phải tranh đoạt vũng nước đục này.”\n\n“Tiên tử, tại hạ xin ghi nhớ trong lòng, vô cùng cảm tạ.” Gương mặt Phương Nguyên hiện lên vẻ biết ơn.\n\nNữ tiên Hoa Điệp còn không biết, người trước mặt nàng ta là người đã giết Đinh Tề, Chu Lễ và Thang Tụng. Chỉ vì địa hình hải vực loạn lưu phức tạp, chúng tiên mất tích cũng là chuyện bình thường, không ai cảm thấy kỳ quái.\n\nThường xuyên có cổ tiên mất tích ở chỗ này mấy tháng hoặc mấy năm, sau đó thoát khốn mà ra, bỗng nhiên xuất hiện.\n\nHơn nửa tháng sau.\n\nPhương Nguyên thuận lợi trở về phúc địa Lang Gia.\n\nLần đi đến Đông Hải này, mặc dù không đạt được mục đích ban đầu nhưng thu hoạch tương đối khá.\n\nTrong mật thất Vân thành, Phương Nguyên ngồi xếp bằng, không ngừng thôi phát thần niệm, toàn diện thị sát tiên khiếu Chí Tôn của mình.\n\nTiên khiếu Chí Tôn đã được thay đổi rất nhiều. Trước đó vô cùng hoang vu, có thể nói là không có vật gì. Hiện tại, nó đã có không ít tài nguyên. Nếu nhìn qua, sẽ không còn đơn điệu và trống rỗng như lúc trước.\n\nThật ra, những tư nguyên mà Phương Nguyên thu hoạch được, nếu đặt trong phúc địa bình thường, nói không chừng đặt không hết.\n\nNhưng không gian tiên khiếu Chí Tôn quá rộng. Phân bố xuống vẫn còn rất nhiều không gian trống.\n\nBên trong tiểu Bắc Nguyên, băng sương bao trùm hơn phân nửa. Một nửa địa vực còn lại mọc thưa thớt cỏ xanh. Bên trên thảo nguyên này, Phương Nguyên nuôi thả một số hoang thú, ví dụ như dê cự giác, Ngư Sí lang.\n\nBên trong tiểu Tây Mạc, hố nuôi U Hỏa Long mãng được khuếch trương đến mười một cái nhờ vào tốc độ thời gian trôi qua gấp sáu mươi lần.\n\nCộng thêm phương pháp nuôi dưỡng tuyệt hảo của Đông Phương tộc, khiến cho tốc độ sinh sôi của U Hỏa Long mãng càng cao hơn.\n\nỞ tiểu Đông Hải, vốn Phương Nguyên đã mở mấy cái hồ lớn nuôi long ngư, cá Khí Phao, cá chép Tán Văn... Hiện tại còn có thêm rất nhiều tài nguyên thông thường khác, tất cả đều do Phương Nguyên thu hoạch từ những cổ tiên bị hắn giết ở Đông Hải. Mặc dù những tư nguyên này không quá trân quý, nhưng thắng ở số lượng không ít, hoàn toàn có thể tiếp tục phát triển ở đây.\n\nỞ tiểu Trung Châu, liễu kính đã kéo dài một mảng lớn, tạo thành một khu rừng bao trùm phạm vi trăm dặm. Nói đến, số liễu kính này vốn được trồng ở phúc địa Hồ Tiên. Sau một phen vất vả, số liễu kính này đã được chuyển đến tiểu Trung Châu. Bởi vì tốc độ thời gian trôi qua quá nhanh bên trong tiên khiếu Chí Tôn, Phương Nguyên không cần cố gắng ở phương diện này, chỉ dựa vào tình trạng phát triển của chúng mà đạt đến quy mô như bây giờ.\n\nNgoại trừ liễu kính, dưới mặt đất tiểu Trung Châu còn có không ít huyết linh chi. Quy mô chỉ kém rừng liễu kính một bậc mà thôi.\n\nKhông gian tiểu Trung Châu quá rộng. Rừng huyết linh chi và liễu kính không có đối thủ cạnh tranh, có thể toàn lực phát huy.\n\nPhồn vinh nhất trong ngũ vực, sinh cơ bừng bừng thuộc về tiểu Nam Cương.\n\nTài nguyên chiếm được bên trong động thiên Hắc Phàm, Phương Nguyên đều đặt gần như toàn bộ ở đây.\n\nNhưng vẫn không thể phủ kín được tiểu Nam Cương.\n\nRất nhiều cây Khúc Lệ, suối trà có thể thấy được khắp mọi nơi, còn có chim Khí Tử, mang đến sinh cơ vô hạn cho tiểu Nam Cương.\n\nNhững dãy núi cũng đã bắt đầu xuất hiện trong tiểu Nam Cương.\n\nĐứng ở vị trí thứ nhất chính là núi Ngũ Quang, hoa lệ yêu kiều. Tiếp theo là núi Kế Tiên. Thạch đình phân bố khắp nơi trên ngọn núi, cảnh trí không tệ.\n\nTài nguyên quan trọng nhất ở tiểu Nam Cương chính là Trường Hận chu. Quy mô hiện tại đã gấp hơn trước mấy lần.\n\nPhía trên ngũ vực chính là cửu thiên.\n\nBên trong tiểu Chanh thiên, cực quang uyển chuyển, trôi nổi giữa không trung. Đây là thành quả tích luỹ được của Phương Nguyên trước đó.\n\nBên trong tiểu Hoàng thiên, hắn tăng thêm một dòng sông Toái Kim, quy mô không lớn nhưng có còn hơn không.\n\nBên trong tiểu Thanh thiên, có nơi bích vụ lượn lờ, là Đan Thanh Hương mà Phương Nguyên mua được. Còn có ao dưỡng Thiên Tinh, tạm thời bỏ sang bên cạnh, cũng không có tác dụng gì.\n\nTrên bầu trời tiểu Lam thiên, từng đám mây lớn trôi nổi, bên trên trồng cỏ Tinh Tiết, rừng Trúc Lâm... nhằm sản xuất phàm cổ Tinh đạo cho Phương Nguyên. Còn có một con hoang thú Thượng cổ là Lạc Tinh Khuyển còn nhỏ, xem như được Phương Nguyên cứu, thường xuyên nô đùa ở tiểu Lam thiên này.\n\nBên trong tiểu Tử thiên, vốn tổ ưng Thiên Tinh đã bị Thượng Cực Thiên Ưng ăn sạch, chỉ còn lại quả trứng chi,, còn có một số Thiên Tinh vụn. Số Thiên Tinh này là Phương Nguyên đổi được từ Địa linh Lang Gia.\n\nỞ tiểu Hắc thiên có cây nhục thụ.\n\nỞ tiểu Bạch thiên có ba con Thiên Tàn khuyển, một đám Ưng khuyển, rất nhiều hoa Ban Lan bá vương sinh trưởng, chiếu sáng không gian, giúp cho hoàn cảnh được thay đổi không ít. Thời gian trước, Phương Nguyên giết được mấy vị cổ tiên Quang đạo, cho nên đạo ngân Quang đạo nơi này được tăng thêm không ít."
}
