{
  "id": "chuong-987-nhat-mot-cai-co-them-mot-cai-djai-phat-hoanh-tai-hao-van-djen-2",
  "slug": "chuong-987-nhat-mot-cai-co-them-mot-cai-djai-phat-hoanh-tai-hao-van-djen-2",
  "title": "Chương 987: Nhặt một cái có thêm một cái, đại phát hoành tài hảo vận đến (2)",
  "order": 987,
  "volume": "",
  "content": "Chương 987: Nhặt một cái có thêm một cái, đại phát hoành tài hảo vận đến (2)\n----------------------------------------------------------------------------\n\n“Nếu Phương Nguyên ngươi vận dụng sát chiêu Vạn Ngã liên thủ với ta, nói không chừng có thể chống đỡ được Tiên Hầu Vương. Nhưng vị cổ tiên Tinh đạo này lại không ai đối phó.” Hắc Lâu Lan trầm ngâm nói.\n\nPhương Nguyên cười khổ một tiếng: “Ta còn chưa nói cho ngươi biết, bởi vì tiên cổ hạch tâm đang bị đói, sát chiêu Vạn Ngã không thể vận dụng được. Ta chỉ có khả năng dùng sát chiêu phàm đạo.”\n\nHắc Lâu Lan nhìn thoáng qua Phương Nguyên.\n\nSau đó hai mắt nheo lại: “Nói như vậy, ta nên tận lực phòng ngừa đối kháng với đối phương.”\n\nRống rống rống...\n\nTrên bầu trời truyền đến từng tiếng gào thét.\n\nPhương Nguyên ngửa đầu nhìn một cái: “Hai bên tranh chấp tất có thương vong. Chúng ta hành sự tùy theo hoàn cảnh là được. Mặc dù chiến lực của chúng ta thấp hơn, nhưng nếu có cơ hội, cũng chưa chắc có thể giết chết được hai người bọn họ. Nếu sự việc không tốt, trong tay ta còn có Định Tiên Du, ngạnh kháng bọn họ thêm vài lần, tranh thủ thời gian để phát động Định Tiên Du vẫn được.”\n\nHắc Lâu Lan lập tức gật đầu tán đồng. Lời Phương Nguyên nói phù hợp với suy nghĩ của nàng.\n\nHai người quyết định, nuốt sạch tiện nghi trước mắt vào bụng.\n\nThi thể báo Tuyệt Ảnh là một tài phú rất khả quan. Mặc dù chung quanh có rất nhiều cổ trùng trinh sát, nhưng không làm khó được lão ma như Phương Nguyên.\n\nPhương Nguyên dẫn trước mọi người nửa thời đại. Một lát sau, dưới điều kiện tiên quyết không làm Vạn Tượng Tinh Quân chú ý, thu thi thể báo Tuyệt Ảnh vào tay.\n\n“Lông của báo Tuyệt Ảnh có thể luyện chế nhiều loại cổ phòng ngự, xương cốt có thể luyện thành cổ Phụ Ảnh, cổ Ảnh Tung, tròng mắt là vật liệu thượng giai luyện cổ Ám Thị, cổ Hắc Vụ. Đáng tiếc, máu của nó đã chảy hết, nếu không càng thêm đáng tiền.” Hắc Lâu Lan nhét thi thể báo Tuyệt Ảnh vào tiên khiếu của mình, ánh mắt hiện lên sự mừng rỡ.\n\n“Đối phương dường như cố ý lấy hết máu, xem ra tinh điện trên bầu trời kia đích thật là khu vực quan trọng, khiến bọn họ tạm thời không để ý đến thi thể hoang thú.” Ánh mắt Phương Nguyên toát ra ý vị suy tư.\n\nBên trong tiên khiếu của hắn tràn ngập tử khí, bất lợi cho việc duy trì thi thể, bởi vậy quyết định đưa thi thể báo Tuyệt Ảnh cho Hắc Lâu Lan.\n\nHai người đều là gan lớn, lại là hạng người vô pháp vô thiên.\n\nCho dù đối thủ cường đại, cũng dám mưu tính.\n\nSau đó, hai người bọn họ dựa theo kế hoạch lúc trước, lén lút tiến hành, muốn tiếp cận tinh điện thứ tám trên bầu trời.\n\nNhưng trên đường, bọn họ rất nhanh có phát hiện mới.\n\n“Cổ trinh sát đằng trước rất nhiều, chẳng lẽ nói...” Ánh mắt Hắc Lâu Lan toát lên sự chờ mong.\n\nMột lát sau, hai người né qua tất cả cổ trùng trinh sát, xuyên qua một ngọn núi, bước vào một sơn cốc.\n\nTrong sơn cốc là một thi thể hoang thú to như ngọn núi nhỏ.\n\nNó giống như con ngựa, hình thể to lớn. bốn vó thô to, đen nhánh như sắt, toàn thân đỏ bừng, bắp thịt rắn chắc, cơ thể khoẻ mạnh.\n\nLông bờm trên cổ và đuôi ngựa đều rất tươi tốt, hiện ra màu vàng bóng.\n\nMáu theo lỗ thủng tròn trên người chảy ra ngoài. Huyết dịch nóng hổi, khí tức nóng rực khiến cây cối xanh tươi xung quanh trở nên khô héo.\n\nPhương Nguyên và Hắc Lâu Lan đến gần, đều cảm thấy một cảm giác nóng bức của mùa hè.\n\n“Đây là hoang thú Xích Thần Câu, trên người ký sinh rất nhiều cổ trùng hoang dã Viêm đạo, có thể đạp lửa mà đi, huyết dịch cực nóng, là tài liệu luyện chế cổ trùng Viêm đạo thượng giai, rất hiếm có trong Bảo Hoàng Thiên.”\n\nHắc Lâu Lan nhìn máu ngựa chảy xuống, không khỏi đau lòng.\n\nHai người bận rộn một phen, đoạt thi thể Xích Thần Câu vào tay, còn Vạn Tượng Tinh Quân thì không hay biết gì.\n\nRời khỏi sơn cốc, hai người tiềm hành, sau đó bước chân Phương Nguyên chậm dần.\n\n“Mục đích của chúng ta nằm ngay phía trước, nhưng bên tay trái dường như có rất nhiều cổ trinh sát, có cần qua đó xem hay không?” Phương Nguyên nhìn Hắc Lâu Lan, truyền âm.\n\n“Đương nhiên rồi.” Hắc Lâu Lan trả lời rất dứt khoát.\n\nHai người đến gần địa điểm có cổ trinh sát vây quanh, quả nhiên nhìn thấy thi thể một con hoang thú.\n\nĐây là một con sư tử Hoàng Ngọc.\n\nHình thể rất lớn, mắt nhắm lại nằm trên mặt đất, chỉ hé một khe hở, máu màu vàng thuận theo vết thương trên bụng nó chảy ra.\n\nPhương Nguyên và Hắc Lâu Lan lặng lẽ tiếp cận, cơ thể con sư tử Ngọc Hoàng khẽ run lên, ra sức mở mắt, miệng phát ra tiếng rống không có ý nghĩa, dường như muốn tái chiến.\n\n“Sư tử Hoàng Ngọc quả nhiên tính tình dũng mãnh, có thể đánh con sư tử Hoàng Ngọc bị thương như vậy, xem ra chiến lực Biến Hóa đạo của Thạch Lỗi còn xuất sắc hơn ta đã nghĩ.” Hắc Lâu Lan tán thưởng.\n\nPhương Nguyên thì lại vui mừng quá đỗi.\n\nHắn vội vàng ra tay, dưới tình huống cổ trinh sát đang vây quanh, trộm sư tử Hoàng Ngọc.\n\nHắn vỗ tay một cái, rất nhiều cổ trùng trị liệu từ trong tiên khiếu bay ra, rơi xuống trên người sư tử Hoàng Ngọc, nhanh chóng ổn định thương thế, kéo lại chút hơi cuối cùng cho nó.\n\n“Ngươi định cứu nó sao?” Hắc Lâu Lan kinh ngạc.\n\nPhương Nguyên gật đầu: “Cứu sống nó, so với việc chúng ta ra tay bắt một con hoang thú dễ gấp trăm lần, cớ sao lại không làm? Ta để con hoang thú này ở chỗ ngươi, cẩn thận bảo vệ.”\n\nCứ như vậy, chỉ cần sự việc tiến triển thuận lợi, nhiệm vụ mà Phương Nguyên đáp ứng Địa linh Lang Gia xem như hoàn thành.\n\nHắc Lâu Lan cất sư tử Hoàng Ngọc vào trong tiên khiếu, ánh mắt lấp loé, dường như hạ quyết tâm, lên tiếng: “Chúng ta gặp phải ba con hoang thú, đều cố ý lấy máu. Rất có thể bên phía Thạch Lỗi phải hoàn thành một trình tự nào đó. Có lẽ tinh điện trên không nhờ đó mà hiện ra. Dù sao chúng ta vừa mới ở trong không gian thanh tinh, trên bầu trời vật gì cũng không có. Ngươi đoán ngoại trừ ba con này, sẽ còn có bao nhiêu thi thể hoang thú nữa chứ?”\n\nPhương Nguyên cười đắc ý: “Cho dù ngươi không đề cập, ta cũng nghĩ đến điều này. Không sai, dựa theo tình thế này mà xem, thi thể hoang thú không phải ít. Một phần thi thể hoang thú bán được rất cao, khoảng bốn mươi khối tiên nguyên thạch. Chúng ta nhặt lấy thi thể những con hoang thú này, căn bản chính là không làm mà hưởng. Lợi ích to lớn, chi phí lại không. Huống chi chúng ta còn chưa chắc có thể đợi được cơ hội. Vẫn nên nuốt mấy miếng thịt mỡ này vào bụng còn thỏa đáng hơn.”\n\nHai người không mưu mà hợp, lập tức thay đổi sách lược, cố ý lục soát thi thể hoang thú.\n\nBọn họ không thể giống trống khua chiêng vận dụng cổ trùng trinh sát, nhưng manh mối cũng khá rõ ràng.\n\nDự định của Vạn Tượng Tinh Quân chính là giữ lại thi thể của những con hoang thú này, chờ xử lý được tinh điện thứ tám, sẽ đến giải quyết những con hoang thú này sau.\n\nKhí tức hoang thú lưu lại, nhất thời cũng không lo lắng dã thú khác gặm nuốt.\n\nThạch Lỗi phụ trách chiến đấu, Vạn Tượng Tinh Quân phụ trách bố trí cổ trùng trinh sát. Gã đương nhiên sẽ bố trí rất nhiều cổ trùng trinh sát gần thi thể hoang thú rồi.\n\nNhưng gã làm sao cũng không nghĩ đến, những con cổ trùng trinh sát tập trung quá nhiều tại một chỗ lại là manh mối rõ ràng nhất, là ngọn đèn chỉ đường cho Phương Nguyên và Hắc Lâu Lan.\n\n“Đây là bò tây tạng hạt dẻ, thịt như hạt dẻ, hoàn toàn có thể ăn sống, tính tình ôn hoà, là một loại hoang thú kỳ lạ. Ừm, cất lại, cất lại.” Hắc Lâu Lan cười nói.\n\n“Ồ, còn có một con tê tê hoàng kim. Đáng tiếc bộ giáp của nó đã bị tàn phá cực kỳ, không thể bán giá cao được.” Phương Nguyên tiếc nuối nói.\n\n“Phi Hùng, lại là thi thể của một con Phi Hùng. Tốt, quá tốt. Ta muốn thi thể này.” Hắc Lâu Lan mừng rỡ kêu lên.\n\n“Sao? Dơi Tinh Ma. Ta nói khu vực đầm lầy khí độc này hơi quen mắt. Đáng tiếc, cánh dơi đã bị xé rách rất nhiều, sẽ ảnh hưởng tốc độ di chuyển. Không biết có thể chữa trị được hay không. Phương Nguyên trộm lấy thi thể dơi Tinh Ma vào tay."
}
