{
  "id": "chuong-2758-lai-khong-che-thien-tuong-2",
  "slug": "chuong-2758-lai-khong-che-thien-tuong-2",
  "title": "Chương 2758: Lại khống chế Thiên Tướng (2)",
  "order": 2758,
  "volume": "",
  "content": "Chương 2758: Lại khống chế Thiên Tướng (2)\n------------------------------------------\n\n“Phương Nguyên cường thế về Vận đạo, nhưng ngươi bồi dưỡng Phương Chính, để y thành tiên, bởi vậy biến số cũng đã đủ lớn, giúp cho ta thức tỉnh, xuất hiện ưu thế khắc chế hắn. Tiếp theo ta đoán chừng, sẽ còn có tình huống tương tự phát sinh. Tên ma đầu Phương Nguyên này sẽ không nhảy quá lâu đâu.”\n\nNói đến đây, Tần Đỉnh Lăng căn dặn Tử Vi Tiên Tử: “Ngươi vẫn nên gia tăng mức độ bồi dưỡng Phương Chính, đồng thời đảm bảo an toàn cho y. Chỉ cần chúng ta bắt đầu từ điểm này, thuận theo bố cục thiên ý, nhất định có thể làm ít công to.”\n\n“Vãn bối hiểu rồi.” Hai mắt Tử Vi Tiên Tử sáng lên.\n\nCho đến bây giờ, thành tích đối phó Phương Chính của nàng không lớn, nguyên nhân chủ yếu là bởi vì Phương Nguyên quá xảo trá, phòng bị đến giọt nước không lọt, khiến Tử Vi Tiên Tử không suy tính ra được phương vị của hắn.\n\nMặc dù Tử Vi Tiên Tử hiểu tầm quan trọng của Phương Chính, nhưng cũng không quá coi trọng. Nàng càng tin tưởng vào lực lượng của mình và Thiên Đình hơn, bố cục trên người Phương Chính chỉ mang tác dụng phụ trợ.\n\nNhưng bây giờ được Tần Đỉnh Lăng nhắc nhở, Tử Vi Tiên Tử hiểu ra: “Cổ Nguyệt Phương Chính chính là điểm dùng lực tốt nhất để khắc chế Phương Nguyên.”\n\nLúc trước, nàng bồi dưỡng Phương Chính thăng tiên, đã thu được tác dụng là Tần Đỉnh Lăng xuất hiện.\n\nChỉ cần nàng tiếp tục bồi dưỡng, nhân vật cùng loại với Tần Đỉnh Lăng sẽ xuất hiện càng nhiều hơn.\n\n“Thực lực Phương Chính càng mạnh, vận thế bản thân mới càng thêm hùng vĩ, từ đó mới có thể dẫn phát càng nhiều biến hoá. Mà những biến hóa này chính là bố cục của thiên ý, đặc biệt kiềm chế Phương Nguyên.”\n\n“Đã như vậy, vậy thì để Phương Chính làm chủ, Thiên Đình làm phụ.”\n\nTử Vi Tiên Tử xem xét thời thế, lý trí anh minh, lập tức điều chỉnh chiến lược chính xác nhất.\n\n“A, còn có một chuyện. Ta còn có rất nhiều tàn phương tiên cổ, chính là năm đó ta ở bên cạnh Cự Dương Tiên Tôn, lén lút tìm hiểu mà phỏng đoán ra. Những cổ phương này đều có liên quan đến tiên cổ Vận đạo của Cự Dương Tiên Tôn, còn muốn nhờ ngươi suy tính hoàn thiện, sau đó luyện chế.” Tần Đỉnh Lăng đưa ra một con phàm cổ Tín đạo.\n\nTử Vi Tiên Tử vội vàng đưa hai tay tiếp nhận: “Vãn bối nhất định sẽ dốc hết toàn lực suy tính, xin tiền bối yên tâm.”\n\nBạch thiên Trung Châu, động thiên ngũ tướng.\n\nPhương Nguyên đang tiềm tu gần đây.\n\nSát chiêu tiên đạo Vạn Niệm Kiếm Bộc.\n\nẦm ầm.\n\nMột tiếng vang thật lớn, bên trong sát chiêu Thiên Tướng đột nhiên xuất hiện một thác nước rộng lớn. Khí thế thác nước màu trắng bạc hùng vĩ nện xuống ý chí chết cứng dưới tầng đáy của sát chiêu Thiên Tướng.\n\nMỗi một giọt nước của thác nước đều là một ý niệm, diện mạo bên ngoài là một thanh kiếm.\n\nThác nước hung hăng nện xuống. Trong nháy mắt oanh kích ra một cái hố rất lớn, tiêu diệt rất nhiều ý chí.\n\nSau khi kéo dài mấy hơi thở, thác nước biến mát, bên trên đại lục ý chí bị đông cứng xuất hiện một hồ nước cực lớn, trong hồ nước là suy nghĩ tiểu kiếm đang di chuyển.\n\nSát chiêu tiên đạo Kiếm khách.\n\nTâm niệm Phương Nguyên lại động, thúc ra một chiêu.\n\nSau khi chiêu này được đánh ra, hồ nước nhấp nhô giống như bị đun sôi, sau đó từng chiến sĩ từ trong hồ nước nhảy ra. Cả đám bọn chúng đều giống Phương Nguyên, trong tay cầm trường kiếm không ngừng chém vào ý chí chết cứng. Mỗi một kích đều có thể cắt ra một khe rãnh.\n\nHai chiêu này đều có lai lịch không nhỏ, đồng thời đều là sát chiêu do Phương Nguyên tập hợp sáng tạo.\n\nVạn Niệm Kiếm Bộc lấy tiên cổ Tuệ Kiếm làm hạch tâm, dung nạp áo nghĩa Kiếm đạo, đối phó ý chí chết cứng còn tốt hơn chỉ sử dụng tiên cổ Tuệ Kiếm.\n\nSát chiêu Kiếm Khách chính là thu gom tất cả đạo lý tinh diệu của Kiếm đạo, Nhân đạo. Đây cũng là nhờ Phương Nguyên tấn thăng thành Tông sư Nhân đạo mới có thể thuận thế sáng tạo ra.\n\nSau hơn một canh giờ.\n\nBỗng nhiên một tiếng hạc kêu lên, vang vọng toàn bộ động thiên ngũ tướng.\n\nBạch hạc ngủ say giống như từ trong giấc mơ tỉnh lại, giãn người, ngửa cổ giang cánh, ưu nhã thong dong.\n\n“Rốt cuộc cũng đã có thể nắm giữ sát chiêu Thiên Tướng lần nữa.”\n\n“Ha ha, so sánh với kiếp trước, kiếp này tiết kiệm được phân nửa thời gian.”\n\n“Xem ra đã đến lúc khởi hành đến động thiên Thú Kiếp, động thiên Hoa Văn rồi.”\n\nPhương Nguyên mỉm cười, tinh mang lấp loé trong mắt.\n\nHảo sự đã thành. Đúng lúc này, hắn nghe được Địa linh Lang Gia báo cáo, đã có một con tiên cổ Vận đạo Lục chuyển được luyện thành.\n\nPhương Nguyên còn chưa thu hoạch được cổ Hối Hận, cũng không muốn thăng luyện tiên cổ đại quy mô.\n\nNhưng hắn tống tiền Chính đạo Nam Cương được rất nhiều tiên tài Vận đạo, gần đây chủ yếu luyện chế tiên cổ Vận đạo.\n\nTiên cổ là duy nhất, hắn đã luyện thành, người khác sẽ không có cơ hội.\n\nTiên khiếu Chí Tôn đã được khai thác không tệ. Tài lực Phương Nguyên hùng hậu, chỉ là tiên cổ Lục chuyển, hoàn toàn nuôi nổi.\n\n“Dựa theo trí nhớ của ta, nó chính là ở chỗ này.” Phương Nguyên lơ lửng tại một phương vị ở Bạch thiên Thái cổ.\n\nNơi này không có vật gì, nhưng Phương Nguyên dựa theo ký ức kiếp trước, biết được động thiên Thú Kiếp nằm ở chỗ này.\n\nCánh cửa động thiên đóng lại, ký thác vào hư không, làm sao cũng không nhìn ra được mánh khoé. Phương Nguyên kiếp trước là nhờ sát chiêu Thiên Tướng mới phát hiện sự tồn tại của động thiên Thú Kiếp. Kiếp này, hắn hoàn toàn không cần phiền phức như thế, trực tiếp nhảy đến động thiên Thú Kiếp.\n\n“Đi thôi, Thiên Tướng.” Tâm niệm Phương Nguyên lại động.\n\nSát chiêu Thiên Tướng là một con bạch hạc một chân, lông vũ toàn thân trắng như tuyết, không nhiễm trần thế, mỏ chim dài còn hiện ra màu đỏ.\n\nSau khi nó bay ra ngoài, lập tức quay quanh khu vực trống không trước mắt, không ngừng bay múa.\n\nMột luồng tin tức từ trên người Thiên Tướng truyền sâu vào nội tâm Phương Nguyên.\n\nNhững tin tức này đều có liên quan đến động thiên Thú Kiếp. Phương Nguyên rất nhanh biết được rất nhiều."
}
