{
  "id": "chuong-3681-lieu-chet-tuong-tro-2",
  "slug": "chuong-3681-lieu-chet-tuong-tro-2",
  "title": "Chương 3681: Liều chết tương trợ (2)",
  "order": 3681,
  "volume": "",
  "content": "Chương 3681: Liều chết tương trợ (2)\n------------------------------------\n\nNói đến Phương Nguyên, Lương Tinh Tinh phẫn hận không thôi.\n\nTần Đỉnh Lăng, Quân Thần Quang liếc nhìn nhau, ánh mắt ẩn chứa sự kinh hỉ.\n\nMột cổ tiên khác của động thiên Thiểm Quang nói: “Hai vị tiên hữu Thiên Đình, động chủ nhà ta cũng không phải gian trá, phản bội. Nhưng thật sự Phương Nguyên quá quá đáng.”\n\n“Chúng ta đã sớm cầu viện binh, chủ động đưa Thiên Quang vào Bảo Hoàng Thiên giao dịch với hắn.”\n\n“Kết quả, hắn lấy đi Thiên Quang, nhưng lại không hỏi không để ý đến chúng ta, hoàn toàn không có ý định ra tay cứu viện, trực tiếp từ bỏ chúng ta.”\n\n“Chúng ta đều là thuộc hạ của hắn, là thành viên của Thiên Địa Nhất Gia Đại Ái Minh hắn.”\n\n“Hành động như thế thật sự khiến người ta phải khinh thường. Uổng cho chúng ta tin tưởng rằng sau khi hắn thành tôn sẽ thật sự thay đổi, cải tà quy chính.”\n\nTần Đỉnh Lăng, Quân Thần Quang nghe xong đều vui mừng.\n\nKhông cần bọn họ chiêu hàng, cổ tiên động thiên Thiểm Quang đã nói gần nói xa, chủ động quy hàng với bọn họ.\n\n“Sát chiêu Vận đạo của Tần Đỉnh Lăng đại nhân quả nhiên huyền diệu vô cùng.” Quân Thần Quang thầm khen trong lòng không thôi.\n\nTần Đỉnh Lăng nghiêm mặt nói: “Các vị tiên hữu, không dối gạt mọi người, lần này chúng ta đến tương trợ cũng là có nội tình.”\n\nTiếp theo, Tần Đỉnh Lăng giải thích chi tiết nguyên nhân trước đó, đồng thời thỉnh cầu Lương Tinh Tinh trợ giúp nàng chiêu hàng Hoa Ngữ Lão Tiên.\n\nĐám người Lương Tinh Tinh nghe xong, không khỏi vui mừng.\n\nBọn họ bất đắc dĩ phải dựa vào Thiên Đình, phản bội Phương Nguyên, thật ra trong lòng cũng rất bất an.\n\nNếu Phương Nguyên đặc biệt tìm bọn họ tính sổ, bọn họ không xong rồi.\n\nTinh Túc Tiên Tôn nhất thời có thể ngăn cản được Luyện Thiên Ma Tôn, bảo vệ được bọn họ.\n\nNhưng trên đời này vẫn còn đạo lý “chỉ có ngày ngày làm giặc, khó bề ngàn ngày phòng giặc”.\n\nNếu Phương Nguyên ghi hận trong lòng, một lòng muốn giết chết đám phản đồ này, tất nhiên sẽ chiếm cứ chủ động, chỉ cần suy nghĩ lúc nào ra tay mà thôi.\n\nMột khi bọn họ bị tập kích, cổ tiên động thiên Thiểm Quang hoàn toàn không cách nào ngăn cản, tranh thủ thời gian chờ cứu viện đến.\n\nBây giờ bọn họ đã thật sự khẳng định.\n\nVừa nãy, bọn họ đã lĩnh hội sự kinh khủng của U Hồn Ma Tôn.\n\nĐây là tôn giả không có thần trí.\n\nCó thần trí, đổi lại Phương Nguyên thay thế U Hồn Ma Tôn, cực đoan kinh khủng như thế, cổ tiên bọn họ căn bản không có hy vọng chạy thoát.\n\nCổ tiên động thiên Thiểm Quang đã nhất định phải phản bội, bọn họ đương nhiên hy vọng phản đồ càng nhiều càng tốt, chia sẻ bớt sự chú ý vào bọn họ.\n\nLương Tinh Tinh ngay cả thương thế cũng không để ý, quyết định đồng hành với Tần Đỉnh Lăng đến động thiên Hoa Văn xúi giục Hoa Ngữ Lão Tiên.\n\nMột đoàn người bí mật gặp gỡ Hoa Ngữ Lão Tiên.\n\nTần Đỉnh Lăng tất nhiên có lý do hữu lực: “Tinh Túc Tiên Tôn đại nhân đã suy tính ra kết quả. U Hồn Ma Tôn nhìn thì như tùy ý đi dạo, phá hư bốn phía, thật ra bên trong có quy luật đàng hoàng.”\n\n“Ông ta phá hủy hết thảy, tất cả đều dùng để chèo chống trụ cột Bạch thiên Thái cổ. Ví dụ như Thiên Trụ, ví dụ như tiết điểm thiên mạch Bạch thiên Thái cổ động thiên Thiểm Quang.”\n\n“Động thiên Hoa Văn và động thiên Thiểm Quang đều là tiết điểm thiên mạch bên trong Bạch thiên Thái cổ. U Hồn Ma Tôn tất nhiên sẽ tiếp tục đến phá hủy động thiên Hoa Văn, giống như đã phá hủy động thiên Thiểm Quang.”\n\nLương Tinh Tinh lập tức phụ hoạ: “Hoa Ngữ Lão Tiên, chúng ta đã quen biết với nhau nhiều năm. Tao ngộ của ta, ngươi cũng đã nhìn thấy. Phương Nguyên thấy chết không cứu, còn nuốt luôn Thiên Quang của tộc ta. Hành động đó không chỉ lạnh lùng tàn khốc mà còn hèn hạ vô sỉ.”\n\n“Chẳng lẽ ngươi còn gửi hy vọng lên người Minh chủ như vậy sao?”\n\n“Tiên hữu, ngươi hãy nhanh chóng quyết đoán. Một khi U Hồn Ma Tôn tìm đến cửa, động thiên Hoa Văn có muốn di chuyển cũng không còn thời gian và cơ hội.”\n\nHoa Ngữ Lão Tiên bị thuyết phục, cắn răng nói: “Không biết Thiên Đình có pháp môn di chuyển động thiên của ta hay không?”\n\nTần Đỉnh Lăng mỉm cười nói: “Đương nhiên là có. Nội tình của Thiên Đình ta, không phải Trường Sinh Thiên hay Phương Nguyên có thể sánh bằng. Tin ta đi, các ngươi đầu nhập vào Thiên Đình là một lựa chọn sáng suốt.”\n\nHoa Ngữ Lão Tiên thở dài: “Việc này quá lớn, xin thứ cho lão phu quay lại động thiên, tổ chức triều nghị, thương lượng cùng với các cổ tiên khác.”\n\n“Bọn ta ở đây chờ tin tức tốt của tiên hữu.” Tần Đỉnh Lăng nói.\n\nHoa Ngữ Lão Tiên trở lại động thiên, triệu tập quần tiên, nói rõ tình huống.\n\nQuần tiên chấn động, thương thảo ba ngày ba đêm, quyết định đi theo Hoa Ngữ Lão Tiên đầu nhập Thiên Đình.\n\nLý Tiểu Bạch cũng trà trộn bên trong, biểu thị mình quyết tâm đầu nhập Thiên Đình, nhưng thật ra nội tâm vô cùng lo sợ.\n\nNếu Tinh Túc Tiên Tôn kiểm tra y, rất có khả năng sẽ phát hiện mối quan hệ giữa Lý Tiểu Bạch y với bản thể Phương Nguyên. Nhưng y một cây chẳng chống vững nhà. Chuyển sang đầu nhập Thiên Đình đã thành nhận thức chung của chúng tiên.\n\nHoa Ngữ Lão Tiên suất lĩnh quần tiên ra ngoài bái kiến Tần Đỉnh Lăng và Quân Thần Quang.\n\n“Tốt, tốt, tốt.” Tần Đỉnh Lăng mỉm cười: “Các vị từ bỏ gian tà theo chính nghĩa, không những tiền đồ bản thân được lợi, lại còn tranh thủ cho quý tộc một tương lai tươi sáng hơn.\n\nHoa Ngữ Lão Tiên nói: “Đúng vậy, chuyện tốt này nên người người cùng hưởng. Xin Tần Đỉnh Lăng đại nhân, Quân Thần Quang đại nhân tương trợ.\n\nLão hủ nguyện ý mạo hiểm, cứu vớt thêm nhiều tiên hữu bên trong động ma Thiên Địa Nhất Gia Đại Ái Minh...\n\nTần Đỉnh Lăng và Quân Thần Quang nghe xong, đều mỉm cười vui mừng.\n\nCó Hoa Ngữ Lão Tiên dẫn đường, lại có ví dụ Lương Tinh Tinh bày ra trước mắt, đương nhiên có Tần Đỉnh Lăng trước đó thi triển sát chiêu phụ trợ, công việc chiêu hàng của Tần Đỉnh Lăng có thể nói là xuôi gió xuôi nước."
}
