{
  "id": "chuong-733-cu-duong-djai-cuc",
  "slug": "chuong-733-cu-duong-djai-cuc",
  "title": "Chương 733: Cự Dương đại cục",
  "order": 733,
  "volume": "",
  "content": "Chương 733: Cự Dương đại cục\n----------------------------\n\n“Đây quả thật giống như một tuồng kịch.”\n\n“Thật là lợi hại. Chỉ dùng thời gian mười hô hấp, Lang Vương đã toàn thắng.”\n\n“Như vậy đã qua cửa rồi.”\n\nĐám gia lão Hắc gia vừa mừng vừa ngạc nhiên, ánh mắt nhìn Phương Nguyên lại càng lộ ra sự kính sợ, thán phục và kiêng kỵ.\n\n“Giỏi cho Lang Vương.” Hắc Lâu Lan vỗ tay cười to.\n\nPhương Nguyên cũng cười sang sảng. Một khắc tàn sát đàn sư tử rắn nước xong, lập tức có tin tức truyền vào đầu hắn, đánh giá loại thượng.\n\nSau một khắc, thân hình Phương Nguyên bỗng nhiên biến mất ngay tại chỗ.\n\n“Chuyện gì xảy ra vậy?” Đám người Hắc gia nhìn thấy, tròng mắt thiếu chút nữa rơi xuống.\n\n“Đúng là đã thông qua cửa loại thượng.” Chỉ có Hắc Lâu Lan là kinh hô từ tận đáy lòng.\n\nPhương Nguyên đang ở bên trong một hành lang thủy tinh.\n\nDưới ánh sáng, bốn vách tường là những tấm thủy tinh trong suốt, có thể soi cả bóng người.\n\nÁnh mắt Phương Nguyên hiện lên sự do dự. Phía sau, bên trái bên phải đều là vách tường, nói rõ chỉ có thể tiến lên phía trước.\n\n“Rốt cuộc cũng đã đến Bí Tàng Các.” Khoé miệng Phương Nguyên nhếch lên, tiếp tục tiến lên phía trước.\n\nHành lang bằng thủy tinh dài và trong suốt. Đi chưa được năm bước, Phương Nguyên nhìn thấy bên trong vách tường thủy tinh trái phải xuất hiện từng con cổ trùng hoặc cổ phương.\n\nĐây đều là kỳ trân dị bảo của Bí Tàng Các. Muốn có được chúng, phải mang vật có giá trị tương ứng đến đổi.\n\n“Sao? Nơi này có một con Thiên Nguyên Bảo Vương Liên Mộc đạo?” Phương Nguyên dừng bước, phát hiện bên trong vách tường đang phong ấn một con cổ trùng quen thuộc.\n\nCon cổ này là một đóa hoa sen màu trắng xanh, to bằng chậu rửa mặt, lai lịch phi phàm, do Nguyên Liên Tiên Tôn sáng tạo ra.\n\nChung một bộ, theo thứ tự là Thiên Nguyên Bảo Liên Tam chuyển, Thiên Nguyên Bảo Quân Liên Tứ chuyển, Thiên Nguyên Bảo Vương Liên Ngũ chuyển và Thiên Nguyên Bảo Hoàng Liên Lục chuyển.\n\nTrong đó, Thiên Nguyên Bảo Hoàng Liên là cổ xếp thứ sáu trong thập đại cổ trùng, giá trị tương đương với Xuân Thu Thiền, hiện tại đang nằm trong tay Địa linh Lang Gia.\n\nPhương Nguyên đã từng dùng qua một con Thiên Nguyên Bảo Liên, có thể bù đắp thiếu hụt tư chất ở mức độ lớn nhất cho hắn, trợ giúp cho hắn rất nhiều. Chỉ là muốn tấn thăng loại cổ này, Phương Nguyên không những thiếu cổ phương, mà giá cả hợp luyện còn rất cao, phải cần lợi dụng một nguyên tuyền tự nhiên. Nguyên lực của nguyên tuyền này phải còn sung mãn, không phải là loại nguyên tuyền đã được sử dụng nhiều năm, nội tình không đủ. Sau khi thành công, nguyên tuyền này sẽ bị phế bỏ.\n\nNguyên liên Tứ chuyển phải cần sử dụng bảy nguyên tuyền. Đến Ngũ chuyển, lại cần chín nguyên tuyền. Đến Lục chuyển là cần mười một nguyên tuyền.\n\nSố liệu này là căn cứ vào nguyên tuyền các nơi ở Nam Cương. Nếu dùng nguyên tuyền ở Bắc Nguyên, nhất định phải gấp sáu lần.\n\nKhi đó, Phương Nguyên muốn tấn thăng Thiên Nguyên Bảo Liên thật sự quá khó khăn. Huống hồ, tư chất của hắn cũng đã có sự cải thiện rất lớn, hắn liền bỏ qua cổ Thiên Nguyên Bảo Liên.\n\nNhưng bây giờ, đóa Thiên Nguyên Bảo Vương Liên Ngũ chuyển này khiến cho hắn động tâm.\n\n“Thiên Nguyên Bảo Liên được gọi là nguyên tuyền di động. Một khi luyện hoá, có thể tạo ra Chân nguyên tự nhiên. Cổ Thiên Nguyên Bảo Liên Tam chuyển ta đã sớm không dùng hợp. Nhưng Thiên Nguyên Bảo Vương Liên lại phù hợp với trạng thái hiện tại của ta.”\n\nNhưng nếu muốn lấy được Thiên Nguyên Bảo Vương Liên, dựa theo quy củ, Phương Nguyên phải dùng vật tương ứng để đổi.\n\n“Vậy thì tạm thời đổi một cái đi.” Hiện tại Phương Nguyên có thể nói là tài đại khí thô, có được phúc địa giống như cổ tiên.\n\nMuốn đổi lấy Thiên Nguyên Bảo Vương Liên, đối với người ngoài mà nói, vốn ban đầu phải rất lớn, nhưng đối với Phương Nguyên mà nói, lại chỉ là vấn đề nhỏ nên chọn cái nào mà thôi.\n\n“Nên lấy thứ gì đổi đây?”\n\nPhương Nguyên rót tinh thần vào thăm dò bên trong hai Không khiếu.\n\nCổ trùng Nô Lực hai đạo đương nhiên không thể đổi được. Cổ bổn mệnh Xuân Thu Thiền thứ nhất lại càng không bỏ ra nổi.\n\nNhưng ngoại trừ những thứ này ra, vẫn còn không ít cổ trùng thượng vàng hạ cám.\n\nGiá trị của những cổ trùng này đương nhiên thấp hơn Thiên Nguyên Bảo Vương Liên, nhưng một cái đổi không được thì có thể dùng hai ba cái để đổi.\n\n“Ồ, tại sao nơi này lại có mười tám cổ Trứng Suối nhỉ?”\n\nPhương Nguyên kinh ngạc phát hiện bên trong Không khiếu thứ nhất có một đống cổ Ngũ chuyển quý giá.\n\nNhưng hắn rất nhanh nghĩ đến nguyên nhân: “Suýt chút nữa thì ta quên mất. Đây là phần thưởng mà ta thông qua được cửa thượng, được lầu Chân Dương trực tiếp đưa vào bên trong Không khiếu.”\n\nTheo lý, Không khiếu cổ sư là nơi căn bản của tu hành, bí ẩn nhất trong số những bí ẩn. Nhưng lầu Chân Dương không hổ danh do Trường Mao Lão Tổ tạo nên, được Cự Dương Tiên Tôn bố trí, có được uy năng to lớn, có thể đưa thẳng cổ trùng vào bên trong Không khiếu cổ sư.\n\nMặc dù cổ Trứng Suối không bằng Thiên Nguyên Bảo Vương Liên nhưng dù gì cũng là cổ Ngũ chuyển.\n\nHình dáng của cổ Trứng Suối giống một quả trứng ngỗng màu trắng, do giết chết Trứng Nhân Hoàng mà đoạt được. Nếu chôn cổ Trứng Suối vào sâu trong lòng đất, có thể hình thành mắt nguyên tuyền nguyên thuỷ.\n\nNguyên tuyền là căn bản giúp cổ sư tu hành. Vì thế các gia tộc cỡ lớn sẽ thu thập cổ Trứng Suối để gia tăng nội tình, chuẩn bị cho bất kỳ tình huống nào. Cho dù là cổ tiên cũng thường hay mua, hình thành nguyên tuyền bên trong phúc địa nhà mình để tưới nhuần vạn vật.\n\nPhương Nguyên tiện tay lấy ra một con cổ Trứng Suối.\n\nPhẩm chất của con cổ này không tốt, mặt ngoài vỏ trứng có vết rạn. Bên trong cổ có vết tích Chân nguyên, hiển nhiên là đã từng được người sử dụng qua.\n\nTinh mang loé lên trong mắt Phương Nguyên. Hắn cười lạnh: “Xem ra cổ này khi bị thôi động, đã bị bàn tay tuyết đánh cướp. Phần thưởng qua cửa trong Bát Thập Bát Giác Chân Dương lâu đều được lấy như vậy.”\n\nVì để thực hiện mộng đẹp độc chiếm thiên hạ, đồng thời mưu lợi cho hậu thế, Cự Dương Tiên Tôn đã nhọc lòng bố trí đại cục thiên cổ như vậy.\n\nĐầu tiên là cuộc chiến Vương Đình, mục đích làm suy yếu và diệt trừ các bộ tộc khác, sau đó lợi dụng bão tuyết mười năm, tập trung toàn bộ thiên tài địa bảo các nơi ở Bắc Nguyên vào Bát Thập Bát Giác Chân Dương lâu.\n\nNên biết rằng, cổ sư tu hành ỷ vào nguyên liệu rất nhiều.\n\nCự Dương Tiên Tôn thiết lập Bát Thập Bát Giác Chân Dương lâu chính là rút củi dưới đáy nồi, cướp đoạt vật tư cho hậu duệ huyết mạch của mình, đập tan hy vọng quật khởi của các bộ tộc khác.\n\nNăm trăm năm kiếp trước của Phương Nguyên, khi cổ tiên Trung Châu công phá phúc địa Vương Đình, chính là lợi dụng đặc tính này của lầu Chân Dương.\n\nBọn họ điều quân cờ của mình trà trộn vào phúc địa Vương Đình, đồng thời cố ý tung ra cổ trùng của mình, mặc cho bàn tay tuyết cướp bóc, cuối cùng khiến nội bộ của lầu Chân Dương bị phá hư, tạo ra khe hở mang tính then chốt.\n\nSau khi cổ tiên Trung Châu hủy diệt phúc địa Vương Đình, đã trắng trợn công bố dụng tâm hiểm ác của Cự Dương Tiên Tôn, dẫn phát Bắc Nguyên chấn động, dân ý sôi trào mãnh liệt.\n\nNhưng chấn động thì chấn động, Bắc Nguyên vẫn có chiến lực đứng thứ hai gần với Trung Châu. Các thế lực đại siêu cấp, bộ tộc Hoàng Kim liên kết trấn áp, giúp cho Bắc Nguyên vững chắc.\n\nTrải qua bộ tộc Hoàng Kim thống trị Bắc Nguyên nhiều năm, đã sớm thâm căn cố đế, tuyệt không phải dân ý sôi trào là có thể rung chuyển được.\n\nDân ý có lớn, nhưng không có võ lực chèo chống, cái rắm cũng không bằng.\n\nPhương Nguyên cầm cổ Trứng Suối trong tay, đến gần vách tường thủy tinh, dựa sát vào Thiên Nguyên Bảo Vương Liên được phong ấn bên trong.\n\nVách tường gần đó bắt đầu phát ra ánh sáng đỏ, tiếp theo sinh ra ánh sáng cam, sau ánh sáng cam là ánh sáng vàng.\n\nSau khi ba ánh sáng đỏ cam vàng hoàn quyện vào nhau, thì không còn động tĩnh nào khác.\n\nPhương Nguyên lấy ra hai con cổ Trứng Suối, dán sát vào vách tường.\n\nLại có thêm một luồng ánh sáng màu xanh loé lên, chỉ là ánh sáng màu xanh không thịnh, bị ánh sáng ba màu kia vượt mặt.\n\nPhương Nguyên cười lạnh, lấy ra một con cổ Trứng Suối thứ tư, đồng loạt đưa vào vách tường thủy tinh.\n\nLần này, ánh sáng màu xanh hoàn toàn nở rộ, ngang bằng với ba màu ánh sáng kia."
}
