{
  "id": "chuong-3491-djai-chien-tan-cong-djien-cuong-2",
  "slug": "chuong-3491-djai-chien-tan-cong-djien-cuong-2",
  "title": "Chương 3491: Đại chiến tấn công điên cuồng (2)",
  "order": 3491,
  "volume": "",
  "content": "Chương 3491: Đại chiến tấn công điên cuồng (2)\n----------------------------------------------\n\nBạch Thỏ cô nương liền lấy ra từng tiên cổ ốc từ trong tiên khiếu của mình.\n\nLăng Vân Thành, Hàn Sương Ốc, Kim Cương Bảo, Long Phách Âm Trạch, Hồng Giang Đình, Xích Tiêu Đàn, Yên Hồng Cung.\n\nBảy tiên cổ ốc, mỗi tiên cổ ốc đều có cấp độ Bát chuyển.\n\nBăng Tắc Xuyên nhìn thấy, không khỏi há mồm.\n\n“Chủ nhân nói, vội quá chỉ có thể tạo ra được bấy nhiêu tiên cổ ốc này thôi. Chủ nhân hạ lệnh, dùng những tiên cổ ốc này xông trận.” Bạch Thỏ cô nương nói.\n\nThì ra, sau khi Phương Nguyên tiến vào Phong Ma Quật, đoạt được rất nhiều tiên tài, phân thân Trụ đạo Hà Xuân Thu vẫn luôn sử dụng Tứ Nguyên Phương Hối Huyết Luyện Trì luyện tiên cổ.\n\nĐủ loại tiên cổ Bát chuyển sau khi luyện thành đã được dùng để tổ kiến tiên cổ ốc.\n\nPhương Nguyên vốn không có ý định dựng tiên cổ ốc, bởi vì chúng không quá thực dụng đối với hắn.\n\nNhưng sau khi đến đại thế giới, người như hắn lại không thể tùy tiện ra tay, vì thế, để phòng ngừa chu đáo, hắn bắt đầu chuẩn bị vũ trang cho thuộc hạ.\n\nĐích thật là thời gian quá vội.\n\nNhững tiên cổ ốc này đều do hắn dựa trên cơ sở Lăng Vân thành, cự thành Âm Lưu, Huyền Băng Phòng, Bất Phôi Thiết Bảo, Huyết Hà Xa, Ngạc Háo Âm Trạch, Lục Ba Đình, Chức Kiển Các, Kim Tiêu Đàn cải tiến ra.\n\nXét theo ý nghĩa nghiêm ngặt, xem như nửa cũ nửa mới.\n\nCho dù Thiên Đình có ba vị Á tiên tôn Trí đạo, cũng không thể trong khoảnh khắc phá giải, còn phải tốn thời gian để suy tính.\n\nBấy nhiêu cũng đã đủ rồi.\n\nLục Úy Nhân không khỏi vui mừng, phân công tiên cổ ốc, xông phá đại trận cứu Băng Tinh Tiên Vương và Tiêu Hà Tiêm ra.\n\nSau đó, bảy tiên cổ ốc Bát chuyển quyển tịch chiến trường, phá vỡ hai tử trận khác.\n\nHai đội nhân mã lao thẳng đến Thư sơn.\n\nĐỉnh Thư sơn, Phong Nhã Tiên Tử nhắm nghiền mắt điều khiển thủ đoạn. Dục Tú Tiên Tử và Minh Hạo Tiên Tử chủ trì đại cục.\n\nNhìn thấy quá nhiều tiên cổ ốc xông đến như vậy, sắc mặt Dục Tú Tiên Tử trầm xuống: “Phương Nguyên càng lúc càng tài đại khí thô. Thủ đoạn Luyện đạo của hắn vô cùng đáng sợ. Chỉ sợ hắn đã có mưu tính trên phương diện Luyện đạo.”\n\n“Cũng may Trí đạo của hắn đánh không lại chúng ta, cho nên những tiên cổ ốc này nửa cũ nửa mới, vẫn còn có vết để lần theo.” Minh Hạo Tiên Tử nói, sau đó thôi động sát chiêu.\n\nSát chiêu Nhân đạo, Khiêm Tốn Hữu Lễ.\n\nThư sơn chấn động, vô số sát chiêu như khói lựa chói lọi một lần nữa phóng lên trời.\n\nTrên bầu trời, Nguyên Cảnh huyền không, kiếp vân cuồn cuộn, tai kiếp từng đống.\n\nTrên chiến trường, vô số sát chiêu tràn ngập tầm mắt, giống như hải triều mãnh liệt, bao trùm bốn phương tám hướng.\n\nDưới ảnh hưởng của vô số sát chiêu, cổ tiên dưới trướng Phương Nguyên co đầu rụt cổ bên trong tiên cổ ốc, đi ngược dòng nước.\n\nCổ tiên Trường Sinh Thiên rất đông, cũng không thể chen vào Kiếp Vận Đàn được hết.\n\nBăng Tắc Xuyên liền lấy năm tiên cổ ốc ra.\n\nMột Quảng Hạ Hậu Cung, Tâm Duyệt Hậu Cung, Hồng Đậu Hậu Cung, Tương Tư Hậu Cung, Đào Yêu Hậu Cung.\n\nĐây là năm đại hậu cung Cự Dương Tiên Tôn đã bố trí khắp ngũ vực khi còn sống, đều là đẳng cấp Bát chuyển.\n\nNội tình tiên tôn đã thể hiện không chút bỏ sót.\n\n“Tích luỹ cả đời ta cũng không sánh bằng Phương Nguyên. Tiên cổ Bát chuyển trong tay hắn có xu thế tràn lan. Hắn muốn thành tôn Luyện đạo sao?” Tiên cương Cự Dương nhìn chiến trường, trong lòng suy tính.\n\nPhương Nguyên vừa chú ý chiến trường vừa lĩnh hội chân truyền Đạo Thiên.\n\nPhần chân truyền Đạo Thiên này vốn bao gồm cặp sát chiêu Phảng Ngụy cổ và Thành Song Nhập Đối, nhưng bây giờ Phương Nguyên chỉ còn lại được một nửa chân truyền.\n\nNhưng một nửa này đối với hắn mà nói đã rất quan trọng.\n\nNội dung chân truyền liên quan đến Luyện đạo, trình bày năm đó Đạo Thiên Ma Tôn đã làm giả Càn Khôn Tinh Bích như thế nào, làm giả tiên cổ như thế nào.\n\n“Ngoài bốn phương diện cảnh giới Luyện đạo mà ta đã thống kê trước đó, còn có phương diện này nữa.”\n\n“Luyện cổ giả...”\n\n“Đạo Thiên Ma Tôn lưu lại phần chân truyền này cho ta, dụng ý rất sâu.”\n\n....\n\nVây quanh ngọn núi hai màu đen trắng, cổ tiên kịch liệt giao phong, trên trời dưới đất đều có bóng dáng của bọn họ.\n\nSát chiêu tiên đạo, Nhất Khí Quần Vân Bạo.\n\nKhí Tuyệt Ma Tiên duỗi ngón tay điểm một cái.\n\nTrong nháy mắt, không khí trước mặt ông ta nhanh chóng thay đổi, ngưng tụ thành đoàn.\n\nMấy trăm viên bạch khí nhanh chóng bắn ra, triệt tiêu thế công của Thư sơn trước mắt.\n\nMinh Hạo Tiên Tử dựa vào Thư sơn thúc giục sát chiêu Khiêm Tốn Hữu Lễ. Chính vì dựa vào thủ đoạn đáng sợ này mới chế trụ được thế công hung mãnh của Phương Nguyên và Trường Sinh Thiên.\n\nNhững sát chiêu này đều có nguồn gốc từ ghi chép của Thư sơn, chủng loại phong phú. Trên bản chất, nó chính là sát chiêu Nhân đạo, nhưng lại mô phỏng uy năng hiệu dụng của từng lưu phái.\n\nKhí Tuyệt Ma Tiên lấy công đối công. Sau khi phá hủy thế công trước mắt, thở dài một tiếng, không thể không thối lui về phía sau.\n\nSau khi ông ta được Cự Dương Tiên Tôn cứu thoát, cũng không tiếp xúc quá nhiều với Trường Sinh Thiên và Phương Nguyên, bí mật tự do hành động, hiểu được tiền căn hậu quả.\n\nThiên Đình muốn thu hoạch Nguyên Cảnh, đó cũng là kết quả mà Khí Tuyệt Ma Tiên không muốn nhìn thấy.\n\nÔng ta đương nhiên cũng muốn tiến vào Nguyên Cảnh, gia tăng cảnh giới Khí đạo của mình đến tình trạng Vô thượng đại tông sư, sao cho phép người ta nhanh chân đến trước được?\n\nKhí Tuyệt Ma Tiên chỉ có một mình, khó mà rung chuyển đại thế Thiên Đình. Nhưng hiện tại, Phương Nguyên và Trường Sinh Thiên đang điên cuồng tấn công, nếu không thừa cơ mượn nhờ thì không phải là Khí Tuyệt Ma Tiên.\n\n“Không nghĩ đến tiến đánh Thư sơn lại hiểm ác như vậy, ngay cả sườn núi cũng giết không lên được.” Khí Tuyệt Ma Tiên cau mày.\n\nÔng ta bị trấn áp một khoảng thời gian ở Thần Đế thành, đạo ngân Khí đạo trên người bị tổn thất rất nhiều. Bao gồm luôn cả bí cảnh thiên địa Hề Địa, ông ta chỉ còn lại thực lực ba thành so với cuộc truy sát chiến Phương Nguyên lúc trước."
}
