{
  "id": "chuong-1251-tiec-ruou-no-say-djen-cau-ca-map",
  "slug": "chuong-1251-tiec-ruou-no-say-djen-cau-ca-map",
  "title": "Chương 1251: Tiệc rượu no say đến câu cá mập",
  "order": 1251,
  "volume": "",
  "content": "Chương 1251: Tiệc rượu no say đến câu cá mập\n--------------------------------------------\n\nBầu không khí trong bữa tiệc vô cùng hoà hợp.\n\nMặc dù lần công lược phúc địa Ngọc Lộ này, đám người Sa Ma thất bại tan tác trở về, nhưng sau đó, Sa Ma vẫn rất phong độ mời Thái Bạch Vân Sinh và Phương Nguyên đến gia viên của gã làm khách.\n\nTiên cổ Nhân Như Cố của Thái Bạch Vân Sinh là vật mà Sa Ma rất khao khát. Còn biểu hiện tạo nghệ Trí đạo thâm hậu của Tinh Tượng Tử lại khiến cho Sa Ma và Tô Bạch Mạn nhận ra được giá trị của hắn, nhất là lần công lược phúc địa Ngọc Lộ vừa rồi.\n\nCho nên, Sa Ma mời Phương Nguyên và Thái Bạch Vân Sinh cũng không có gì ngoài ý muốn.\n\nNơi ở của Sa Ma có tên là Sa Hải.\n\nĐây là một hải vực rất rộng lớn, có hơn năm tỷ mẫu, tương đương với diện tích của Trái Đất. Còn Sa Hải thì tương đương với Nam Hải, Trung Quốc.\n\nNói cách khác, phạm vi tương đương với Nam Hải thuộc về một mình Sa Ma.\n\nTrong hải vực, tất cả cá mập, rong biển, tảo biển phong phú, cát đá dưới đáy biển và thể tích nước biển khổng lồ đều thuộc về một mình Sa Ma.\n\nGiống như Bắc Nguyên, đồng cỏ tươi tốt đều bị người ta chia cắt. Ở Đông Hải, hải vực giàu có, tài nguyên phong phú thì cũng bị người ta chia cắt.\n\nMặc dù Sa Ma là tiên cương, nhưng thực lực cường đại, hoàn toàn có năng lực trấn thủ vùng biển này.\n\nCung điện của gã nằm ở chỗ sâu dưới đáy biển, chính giữa hải vực Sa Hải.\n\nThức ăn trong bữa tiệc đều là đặc sản của Đông Hải, rất ngon, phong vị có khác.\n\nMặc kệ hai bên có chủ ý gì, ngoài mặt nhìn thì không khí bữa tiệc rất vui vẻ, hoà thuận.\n\nSa Ma uống cạn chén rượu ngon. Mặc dù gã là tiên cương, nhưng nhờ có cổ trùng trợ giúp, khiến cho gã có thể cảm nhận được vị giác.\n\nSau đó, gã đặt chén rượu xuống, tâm niệm vừa động, cung điện hoành tráng nhưng không kém phần tinh mỹ trong chớp mắt đã biến thành trong suốt.\n\n“Mời các vị xem qua, đây là cá mập Thần Qua, đây là cá mập Toái Xỉ Kim. Còn bên kia là cá mập Ngân Lân Đại Bảo. Đây đều là sủng vật mà ta cẩn thận nuôi dưỡng.” Sa Ma đưa tay chỉ từng con, không chút che giấu tâm trạng khoe khoang.\n\nPhương Nguyên ngẩng đầu nhìn, chỉ thấy nước biển lờ mờ, ánh đèn trong cung điện chỉ chiếu sáng được khoảng cách hai ba trượng.\n\nCung điện dưới đáy biển ngược lại đèn đuốc sáng choang. Nếu nhìn từ bên ngoài, nó giống như một khối bảo thạch to lớn tản ra ánh sáng ấm áp.\n\nPhương Nguyên có sát chiêu trinh sát, nước biển mờ tối cũng không cản trở được hắn.\n\nHắn rất nhanh nhìn thấy những thứ mà Sa Ma đã chỉ ra.\n\nCá mập Thần Qua độc lai độc vãng, ngoại hình kỳ lạ, mũi nhọn nhưng đầu ngang, làn da không bóng loáng như da cá mập bình thường, mà lòi xương bên trong ra ngoài.\n\nCá mập Thần Qua vùng vẫy dưới đáy biển, mạnh mẽ đâm tới. Đỉnh đầu sắc bén, lại không mất lực va chạm. Núi đá dưới đáy biển đều bị nó đụng nát, phá tan cả một con đường.\n\nSố lượng cá mập Toái Xỉ Kim là nhiều nhất, thường hai ba trăm con tạo thành một đàn.\n\nLoại cá mập này răng rất nhỏ. Khi nó há miệng săn mồi, Phương Nguyên nhạy cảm quan sát được, khoang miệng trên và khoang miệng dưới của nó có sáu hàm răng nhọn nhỏ.\n\nMặc dù cá mập Toái Xỉ Kim là động vật ăn thịt, nhưng không săn mồi loại cá lớn, mà giống như cá voi, thường ăn những loại tôm cá có hình thể nhỏ. Sáu hàm răng nhỏ tạo thành sáu phòng tuyến nghiêm mật, phân biệt được bùn cát và tôm cá. Tôm cá nhỏ bé nào cũng không chạy thoát được cá mập Toái Xỉ Kim nhấm nuốt.\n\nCá mập Ngân Lân Đại Bảo có thể trạng lớn nhất. Nếu đặt ở Trái Đất, nó có thể tương đương với một con cá voi.\n\nLoại cá mập này dường như lấy hình thức gia đình làm đơn vị.\n\nBa bốn con một đàn. Lúc bình thường, bọn chúng rất ung dung. Khi thức ăn xuất hiện, bọn chúng liền vèo một cái, thoát ra ngoài săn mồi.\n\nĐừng nhìn hình thể của loại cá mập Ngân Lân Đại Bảo này khổng lồ, nhưng chúng lại có tốc độ kinh người không phù hợp với hình thể.\n\nMột khi có động, bọn chúng sẽ dùng tốc độ cực nhanh trốn vào chỗ sâu dưới đáy biển, giống như một tia chớp màu bạc sáng lên.\n\nTính tình của cá mập Ngân Lân Đại Bảo hung ác nhất, không chỉ săn các loại cá khác, mà còn xem loài cá mập khác như thức ăn.\n\nĐương nhiên, đối với những loài cá mập có chiến lực cường đại, ví dụ như cá mập Thần Qua, cá mập Toái Xỉ Kim, cá mập Đại Bảo chỉ cần thức ăn đầy đủ, bình thường cũng sẽ không đi trêu chọc.\n\n“Thế nào, ta nuôi mấy con cá con này được không?” Sa Ma thấy Phương Nguyên và Thái Bạch Vân Sinh nhìn chăm chú, không khỏi càng thêm vui vẻ.\n\n“Nào chỉ là được thôi đâu. Mấy con cá mập này nuôi dưỡng vô cùng tốt. Các giống loài trong vùng biển này tồn tại khá cân đối. Khí tức cổ trùng trên người những con cá mập rất nồng đậm. Vừa nãy, ta thậm chí còn nhìn thấy một hai con hoang thú cá mập.” Phương Nguyên nói.\n\nThái Bạch Vân Sinh cảm khái, gật đầu thở dài: “Khó trách Đông Hải lại là địa vực có tài nguyên giàu nhất ngũ vực. Thông qua vùng biển này đã có thể nhìn thấy lốm đốm.”\n\nSa Ma ngửa đầu cười ha hả.\n\nTô Bạch Mạn ngồi bên cạnh gã, mỉm cười nói: “Hai vị cũng đừng khen ông ấy lên tận trời như vậy. Phu quân ta bình thường nhàn nhã nên mới nuôi mấy con cá mập này, cũng thích nghe người ta khen ngợi chúng nhất.”\n\nTrong bữa tiệc, mặc kệ là Sa Ma, hay Tô Bạch Mạn, thái độ còn ôn hoà hơn so với khi còn ở phúc địa Ngọc Lộ rất nhiều.\n\nCó thể thấy được hai người công tư rất rõ ràng. Trong trường hợp công khai dẫn dắt đại cục, phải nghiêm túc, công bằng. Còn trong trường hợp cá nhân thì nhẹ nhàng, thậm chí còn trêu đùa, khiến cho người nghe có cảm giác thân cận.\n\nHai vợ chồng này, không những có chiến lực, mà cách đối nhân xử thế cũng rất thuận buồm xuôi gió. Khó trách trong đợt cạnh tranh kịch liệt trong tổng bộ cương minh, cả hai có thể cướp đoạt được nhiệm vụ công phá phúc địa Ngọc Lộ vào tay.\n\nMặc dù công phá phúc địa Ngọc Lộ, Sa Ma và Tô Bạch Mạn đã đầu nhập khá nhiều, bây giờ còn bị lỗ vốn, mất đi rất nhiều tài phú. Nhưng một khi phúc địa Ngọc Lộ bị công phá, hồi báo mà Sa Ma và Tô Bạch Mạn nhận được còn gấp mười, thậm chí mấy chục lần số vốn đã bỏ ra.\n\nTiên cương bình thường đúng là không nhận được nhiệm vụ trọng đại này.\n\nCũng chỉ có Sa Ma, Tô Bạch Mạn có lót chữ cường giả mới có đủ nội tình chèo chống nổi tiêu hao của giai đoạn đầu.\n\nNghe Phương Nguyên và Thái Bạch Vân Sinh tán thưởng thật lòng, Sa Ma mỉm cười nói: “Hai vị quá khen rồi, haha. Thật ra vùng biển này của ta chỉ xếp thứ bốn mươi sáu trong bảng xếp hạng hải vực Đông Hải mà thôi. Trên ta còn có hải vực Hoa Lợi Cẩm Tú, hải vực hoàng Hưng Điên Bá, hải vực Tinh Tình của cổ tiên Thẩm gia Thẩm Diệc Thi.”\n\n“Hai vị đến Đông Hải còn chưa lâu, khả năng còn chưa nhìn thấy mười đại hải vực của Đông Hải. Mười đại hải vực này, cái nào cũng đều là kỳ cảnh. Hải vực Cầu Vồng của đảo Cầu Vồng, nước biển có đủ mọi màu sắc, phân biệt rõ ràng. Hải vực Vạn Sâm, chỗ sâu dưới đáy biển mọc những loại hải thụ dài trăm nghìn trượng. Tán cây có thể nhô ra khỏi mặt biển. Rừng cây lấy trăm vạn mà tính, hình thành một khu rừng rậm dưới đáy biển. Hải vực Giao Nhân, nữ Giao nhân phong tình vạn chủng. Rất nhiều Giao nhân sinh hoạt ở đây, thực lực vô cùng hùng hậu, là một trong mười thế lực siêu cấp hàng đầu Đông Hải.”\n\nThái Bạch Vân Sinh nghe đến ngẩn cả người, thở dài nói: “Thiên địa hùng khoát, tự nhiên mênh mông. Sản vật Đông Hải phong phú, địa linh nhân kiệt, khiến cho ta có cảm giác bản thân nhỏ bé vô cùng.”\n\n“Giao nhân...” Trong lòng Phương Nguyên hơi động, một ký ức từ kiếp trước được khơi gợi lên."
}
