{
  "id": "chuong-2012-buon-ban-nien-thu-1",
  "slug": "chuong-2012-buon-ban-nien-thu-1",
  "title": "Chương 2012: Buôn bán Niên thú (1)",
  "order": 2012,
  "volume": "",
  "content": "Chương 2012: Buôn bán Niên thú (1)\n----------------------------------\n\n“Địa tai, thiên kiếp, hạo kiếp, ta đều xông qua một cách dễ dàng, tiến bộ dũng mãnh. Nhưng vạn kiếp lại là một khái niệm khác.”\n\n“Ta đã đánh giá thấp uy năng vạn kiếp. Mấy năm qua, tâm tính của ta bất giác đã trở nên tự đại. Lần này bị thương, vừa là họa cũng vừa là phúc.”\n\nThiên Biến Lão Tổ có thể tu đến Bát chuyển, tất nhiên cũng có chỗ hơn người.\n\nÔng ta đã rút ra được kinh nghiệm xương máu, giúp bản thân tỉnh táo lại, phân tích chính mình.\n\nNgay lúc này, bên ngoài đại điện truyền đến âm thanh của một vị nữ tiên: “Phu quân đại nhân, từ đường phát sinh chuyện ngoài ý muốn. Cổ Mệnh Bài của Thủy Ba muội đột nhiên vỡ đôi. Cổ Hồn Đăng cũng trở nên ảm đạm. Lúc trước muội ấy đến sa mạc Dịch Vị. Bây giờ tỷ muội chúng ta đều không liên lạc được với muội ấy. Can hệ trọng đại, thiếp thân không thể không bẩm báo với phu quân đại nhân.”\n\n“Cái gì?”\n\nThiên Biến Lão Tổ nghe xong, trong lòng không khỏi tức giận.\n\nMặc dù thê thiếp ông ta đông đảo nhưng Thuý Ba Tiên Tử lại là ái thiếp ông ta sủng hạnh nhất.\n\nTrong giới cổ tiên Tây Mạc, người nào mà không biết chuyện này?\n\nHiện tại Thuý Ba Tiên Tử xảy ra chuyện, nếu có người ra tay, chính là không để Thiên Biến Lão Tổ ông ta vào mắt.\n\nTrong đó có hai khả năng lớn nhất.\n\nThứ nhất, cổ tiên ra tay có chỗ dựa rất mạnh, đồng thời cũng là đại năng Bát chuyển mới không sợ Thiên Biến Lão Tổ ông ta.\n\nMột khả năng khác, chính là giá trị tài sản của phân bộ cương minh Tây Mạc quá lớn, tiền tài động nhân tâm, dẫn ra sát ý, nhất thời xúc động, bí quá hóa liều.\n\n“Ta nhịn.” Thiên Biến Lão Tổ hít sâu một hơi, kiềm chế cơn tức giận trong lòng.\n\nTình huống lúc này của ông ta hoàn toàn không thể rời núi.\n\nNhững cái bánh bao trên người còn đang không ngừng vỡ ra, tiếp tục sinh ra Niên thú.\n\nÔng ta cần chữa thương cho mình.\n\nCưỡng ép xuất quan, nếu gặp phải Bát chuyển khác, chỉ sợ sẽ tiết lộ hư thực của bản thân.\n\n“Ta chiếm cứ sa mạc Vạn Tượng, giới cổ tiên Tây Mạc đều biết ta đã kế thừa chân truyền Cuồng Man ở đây. Nếu ta để lộ tình huống của mình, chỉ sợ sẽ dẫn động tâm tư của một số người. Được rồi, tạm thời nhẫn nại, trước để Hồng Vân đi dò thám thực hư.”\n\nNghĩ đến đây, Thiên Biến Lão Tổ liền truyền âm ra ngoài cửa: “Hồng Vân, ngươi lập tức xuất phát tìm Thuý Ba, cứu nàng ấy ra ngoài.”\n\nNữ tiên bên ngoài kinh sợ: “Khởi bẩm phu quân đại nhân, chiến lực thiếp thân Hồng Vân không đủ, tự thấy an nguy của bản thân là việc nhỏ, nhưng nếu làm trễ nãi đại kế của phu quân, tội đáng chết vạn lần.”\n\n“Không sao, ta ban cho ngươi tiên cổ Bát chuyển, bên trong có ý chí của ta, còn có tiên nguyên để bảo vệ cho ngươi. Ngươi cứ việc đi đi.” Thiên Biến Lão Tổ vừa dứt lời, cánh cửa mở ra một khe hở, một luồng ý chí bay ra, bao trùm một con tiên cổ Bát chuyển, còn có không ít tiên nguyên.\n\nNữ tiên Hồng Vân vui mừng bái lạy: “Thiếp thân lĩnh mệnh.”\n\nThiên Biến Lão Tổ vẫy lui nữ tiên Hồng Vân, sau đó tập trung tinh thần lên người mình.\n\nMặc dù ông ta sủng ái Thuý Ba Tiên Tử, nhưng ông ta còn quan tâm bản thân ông ta nhiều hơn.\n\nNhìn bên trong cung điện càng lúc càng có nhiều Niên thú, lông mày của Thiên Biến Lão Tổ cũng cau chặt.\n\n“Số Niên thú này không phải hoang thú mà là hoang thú Thượng cổ.”\n\n“Bọn chúng tràn ngập thiên ý, đối địch với ta, hoàn toàn không sử dụng được.”\n\n“Giết chết bọn họ để lấy nguyên liệu còn kém xa bán vào Bảo Hoàng Thiên.”\n\nThiên Biến Lão Tổ cũng không thể làm gì.\n\nLần độ vạn kiếp này gần như ép khô nội tình của ông ta. Hiện tại tiên khiếu của ông ta rối tinh rối mù. Tình trạng bản thân đã vậy, chiến lực lại càng hạ xuống một đoạn, còn không bằng so với lần độ kiếp trước.\n\nĐiều đáng giận hơn chính là, mặc dù đã vượt qua vạn kiếp, nhưng đạo ngân lại bị hao tổn chứ không có thu hoạch.\n\n“Cổ tiên tu hành đúng là càng lúc càng không dễ.”\n\n“Cho dù ta có được chân truyền Cuồng Man, nhưng tao ngộ vạn kiếp cũng là cửu tử nhất sinh.”\n\n“Khó trách trong lịch sử Nhân tộc cực kỳ lâu đời lại chỉ có mười vị cổ tiên Cửu chuyển. Haiz.”\n\nThiên Biến Lão Tổ thở dài thật sâu, nhét từng con Niên thú vào trong tiên khiếu.\n\nThông qua tiên khiếu, ông bán chúng vào Bảo Hoàng Thiên.\n\nBất kỳ món hàng nào bán vào Bảo Hoàng Thiên cũng sẽ tản ra một luồng bảo quang.\n\nMặc dù mấy con Niên thú của Thiên Biến Lão Tổ không phải đặc biệt, chỉ là do nhục thân của ông ta kết hợp với thiên ý và đạo ngân Trụ đạo hình thành, nhưng sau khi tiến vào Bảo Hoàng Thiên, nó vẫn phát ra bảo quang rất cao.\n\nBảo quang này lập tức thu hút không ít cổ tiên chú ý.\n\nCó một số cổ tiên còn để lại ý chí, ngoài ra còn có thần niệm cổ tiên câu thông Bảo Hoàng Thiên.\n\n“Ngươi bán đám Niên thú này như thế nào?” Rất nhanh có thần niệm cổ tiên chủ động tìm đến cửa.\n\nThiên Biến Lão Tổ mỉm cười trả lời: “Thong thả, thong thả.”\n\nSau đó, ông ta lại ném tiếp Niên thú vào Bảo Hoàng Thiên.\n\nBản thân Niên thú khá hiếm thấy. Dù sao chúng cũng là mãnh thú sinh sống bên trong Quang Âm trường hà. Bất luận là ngũ vực hay lưỡng thiên đều rất ít gặp. Còn tiến vào Quang Âm trường hà, độ khó này so với tiến vào lưỡng thiên Hắc Bạch còn cao hơn một chút. Thường chỉ có đại năng Bát chuyển Trụ đạo mới ra vào tự nhiên được.\n\nHiện tại, Thiên Biến Lão Tổ bán nhiều Niên thú như thế, lại còn không phải là Niên thú bình thường, không phải hoang thú thì cũng là hoang thú Thượng cổ, lập tức dẫn phát oanh động bên trong Bảo Hoàng Thiên.\n\n“Cổ tiên đại năng bỗng nhiên bán tháo đám Niên thú, mau quay trở lại.”\n\n“Phẩm chất của đám Niên thú này rất cao, khiến cho người ta phải sợ hãi.”\n\n“Khó có thể tưởng tượng có người nuôi nhiều Niên thú như thế. Chỉ sợ người bán là đại năng Trụ đạo.”\n\nĐám cổ tiên không ngừng bàn tán, suy đoán với nhau.\n\nThiên Biến Lão Tổ vô cùng hài lòng. Ông ta tận lực tạo ra oanh động, nhanh chóng khuếch tán. Chẳng mấy chốc sẽ càng có nhiều cổ tiên chú ý đến nơi này hơn.\n\n“Số Niên thú này đều thuần tự nhiên. Ta từ đầu đến cuối đều không sử dụng thủ đoạn Nô đạo. Các ngươi cứ việc kiểm tra.” Thiên Biến Lão Tổ nói.\n\nCác cổ tiên đơn giản kiểm tra, đích thật là như vậy, lập tức hỏi thăm giá cả.\n\n“Không vội, không vội.” Thiên Biến Lão Tổ thoái thác.\n\nÔng ta đang chờ.\n\nSố Niên thú này không phải dã thú chân chính mà là do nhục thân ông ta kết hợp với uy năng vạn kiếp mà tạo thành, so với Niên thú thật sự vẫn có sự khác biệt.\n\nNiên thú bình thường có thể nô dịch, nhưng đám Niên thú này lại tràn ngập thiên ý, chỉ sợ không nô dịch được. Cho dù có người làm được, nhất định phải là đại năng, có được thủ đoạn siêu phàm.\n\nCho nên, Thiên Biến Lão Tổ muốn bán những con Niên thú này, nhất định phải bán trong thời gian ngắn.\n\nCuộc mua bán này không thể kéo dài.\n\nMột lúc sau, có người phát hiện ra mánh khoé, công bố nó ra ngoài, vụ mua bán lập tức vấp phải đả kích rất lớn.\n\n“Tốt nhất là có một người mua, đưa ra giá cao, lấy hết đám Niên thú này.” Thiên Biến Lão Tổ tính toán trong lòng.\n\nĐối tượng mua bán tiềm năng của ông ta chính là những thế lực siêu cấp hoặc cổ tiên Bát chuyển."
}
