{
  "id": "chuong-3489-ton-gia-vo-djich-2",
  "slug": "chuong-3489-ton-gia-vo-djich-2",
  "title": "Chương 3489: Tôn giả vô địch (2)",
  "order": 3489,
  "volume": "",
  "content": "Chương 3489: Tôn giả vô địch (2)\n--------------------------------\n\n“Nhưng bọn họ vẫn làm như vậy, chính là nói rõ bọn họ có sức chống lại sự tấn công điên cuồng này. Mà phần sức mạnh đó rất có thể bắt nguồn từ Phong Ma Quật.”\n\nThiên Đình có thể rút ra Thư sơn, bây giờ lại rút ra Nguyên Cảnh, tránh khỏi phản chế của Vô Cực Ma Tôn. Thứ nhất, bọn họ có được thủ đoạn Trí đạo tuyệt diệu. Thứ hai, bọn họ đã có tiếp xúc với Phong Ma Quật, thử giải hơn một trăm vạn năm, tích luỹ thâm hậu vô cùng.\n\nPhương Nguyên hiển nhiên không đạt được trình độ này. Muốn chân chính xuất ra toàn lực, gần như sẽ dẫn đến thủ đoạn Vô Cực.\n\nNói cách khác, Thiên Đình đã lợi dụng Vô Cực Ma Tôn.\n\n“Đây cũng chính là sự phiền phức khi đối chiến cường giả Trí đạo.” Lục Úy Nhân cau mày. Trên thực tế, trong lòng ông còn có một sự lo lắng không tiện nói rõ.\n\nĐó chính là thực lực của Phương Nguyên.\n\nPhương Nguyên đích thật có chiến lực Á tiên tôn, thực lực xuất chúng, là đệ nhất nhân trước khi đến Phong Ma Quật.\n\nNhưng bây giờ thì thế nào?\n\nHắn đối mặt là Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn.\n\nTiên cương Cự Dương mang đến cho Lục Úy Nhân một sự sợ hãi mãnh liệt. Tinh Túc Tiên Tôn vẫn chưa thấy xuất hiện lại càng mang đến áp lực lớn hơn trong lòng ông.\n\nPhương Nguyên có thể đối địch cùng với hai người này sao?\n\nNói thật, Lục Úy Nhân không có lòng tin.\n\nTôn giả là vô địch.\n\nĐây là chân lý kéo dài mấy trăm vạn năm trong dòng thời gian lịch sử Nhân tộc.\n\nChính bởi vì Lục Úy Nhân không có lòng tin, ông mới thiết lập được chiến lược phòng thủ phản kích trước đó.\n\nCó lẽ Phương Nguyên có khả năng ngăn cản tôn giả được nhất thời, nhưng chỉ có tôn giả mới có thể đối phó với tôn giả.\n\nĐây là suy nghĩ trong lòng Lục Úy Nhân.\n\nCũng là suy nghĩ của thuộc hạ Phương Nguyên.\n\nCho dù những thuộc hạ này sùng bái cuồng nhiệt hắn, tôn sùng hắn, cũng sẽ không cuồng vọng cho rằng Phương Nguyên có thể đánh bại tôn giả.\n\nTôn giả vô địch.\n\nNhớ ngày đó, khi Nguyên Thủy thành tôn, dị nhân chính là bá chủ thiên hạ, bọn họ không có chiến lực Á tiên tôn sao?\n\nCó, mà còn không ít.\n\nNhưng bọn họ chưa hề có hy vọng đánh bại tôn giả.\n\nĐúng, thực lực Phương Nguyên thâm bất khả trắc, thậm chí có thể dễ dàng đánh bại các Á tiên tôn khác. Nhưng điều này cũng không kỳ quái. Mặc dù Á tiên tôn áp đảo Bát chuyển đỉnh phong nhưng chênh lệch lẫn nhau cũng có thể nói là cách biệt một trời.\n\nNếu Phương Nguyên đối chiến với tôn giả, không có ai xem trọng Phương Nguyên, chỉ mong là Phương Nguyên có thể kiên trì bao lâu mà thôi.\n\n“Chỉ cần Phương Nguyên kiên trì đến lúc Nhạc Thổ đại nhân phục sinh, đó chính là cơ hội thắng của bên ta. Nhưng bây giờ Thiên Đình bức bách, chúng ta không thể không ra tay, chỉ sợ không chờ được Nhạc Thổ đại nhân sống lại.” Trong lòng Lục Úy Nhân giống như được đặt một tảng đá lớn.\n\nPhương Nguyên nhìn Nguyên Cảnh, mặt không biểu cảm: “Thế cục như vậy, cũng chỉ có thể cường công. Cứ dựa theo ước định trước đó với Trường Sinh Thiên, dưới trướng ra hết đi.”\n\n....\n\nTầng thứ tám Phong Ma Quật.\n\nHuyễn ảnh Nguyên Cảnh treo cao trên không, chậm rãi ngưng tụ.\n\nTrình độ giao hoà của đại thế giới Thanh Liên, đại thế giới Man Hoang, đại thế giới Hoàng Thổ càng lúc càng thâm hậu. Bây giờ chỉ còn hơn nửa thai bích lưu lại, trở ngại ba bên liên hệ.\n\nTừng tiểu thế giới đã sớm dung nhập toàn bộ vào bên trong ba đại thế giới, trong đó đại thế giới Man Hoang được lợi nhiều nhất, cũng là khu vực có diện tích lãnh thổ bát ngát nhất hiện tại.\n\nTất cả đều dựa vào thủ đoạn Thiên Địa Vận của Cự Dương Tiên Tôn, khiến cho đa số tiểu thế giới đều rơi xuống đại thế giới Man Hoang.\n\nPhương Nguyên sai phái gần như toàn bộ cổ tu ra ngoài, lao thẳng đến Thư sơn của Thiên Đình.\n\nTrường Sinh Thiên cũng gia tăng đại quân, quân thế hạo đãng.\n\nThiên Đình đã sớm dàn sẵn trận địa đón quân địch, lấy Đoạn Hổ, Nhiếp Cuồng Phong lãnh tụ, riêng phần mình lĩnh quân ngăn cản.\n\n“Chỉ cần không phải thánh nhân, các ngươi đều không phải là đối thủ của ta.” Nhiếp Cuồng Phong thét dài.\n\nHắn ta bay múa, nhấc lên cuồng phong vạn dặm, quyển tịch chiến trường, hạo đãng cuồn cuộn.\n\n“Tình thế cực kỳ nghiêm trọng, chỉ có hợp tác mới có cơ hội chiến thắng.” Tiêu Hà Tiêm nhìn Băng Tinh Tiên Vương. Băng Tinh Tiên Vương gật đầu, gương mặt tràn ngập vẻ ngưng trọng.\n\nGiao phong trước đó, hai vị cổ tiên dị nhân phân biệt tác chiến với Nhiếp Cuồng Phong, tuần tự chiến bại. Không chỉ hao tổn tính mệnh rất nhiều cổ tiên, Tiêu Hà Tiêm, Băng Tinh Tiên Vương cũng chật vật không chịu nổi, cũng may mà còn giữ được tính mạng.\n\nSau khi nghỉ ngơi xong, thực lực của bọn họ khôi phục lại như lúc ban đầu. Lần này đối mặt với Nhiếp Cuồng Phong, bọn họ quyết định buông xuống ân oán cá nhân trước đó, cùng nhau đối địch.\n\nBăng Tinh Tiên Vương giơ tay nhấc chân, vô số hàn khí dâng trào, bao phủ Nhiếp Cuồng Phong, khiến động tác của hắn ta ngưng trệ, trì hoãn tốc độ của hắn ta.\n\nTiêu Hà Tiêm phóng ra lưỡi đao màu xanh lá cây, hạo đãng đầy trời, uy lực kinh người.\n\nNhiếp Cuồng Phong nhấc lên cuồng phong quyển tịch, thổi đến thiên địa biến sắc, khiến cho thanh diệp hàn phong phải tứ tán.\n\nSát chiêu tiên đạo, Cực Băng Tinh Quang Trấn Tiên Quan.\n\nBăng Tinh Tiên Vương hét lớn một tiếng, khí thế bỗng thu liễm, không tiết ra một chút nào.\n\nSau một khắc, cả người ông ta oành một tiếng, nổ tung thành vô số hàn quang.\n\nHàn quang bắn nhanh như điện, cực kỳ băng lãnh. Đến chỗ nào, khí quyển ngưng kết hóa thành từng khối băng nổi, sau đó rơi xuống đất.\n\n“Sao?” Tim Nhiếp Cuồng Phong đập mạnh, vội vàng trốn tránh, nhưng nào thực hiện được?\n\nHắn ta bị vô số tinh quang cực băng bắn trúng, phong ấn bên trong ngọn núi băng to lớn.\n\n“Tầng băng càng dày, hàn quang từ bên ngoài bắn vào sẽ được tầng băng tăng phúc, uy năng sẽ càng mạnh.” Nhiếp Cuồng Phong không tránh thoát được, dưới áp lực của tử vong, một lần nữa nhập ma."
}
