{
  "id": "chuong-3032-cuc-dien-be-tac-2",
  "slug": "chuong-3032-cuc-dien-be-tac-2",
  "title": "Chương 3032: Cục diện bế tắc (2)",
  "order": 3032,
  "volume": "",
  "content": "Chương 3032: Cục diện bế tắc (2)\n--------------------------------\n\n“Đúng vậy.” Phương Chính nghĩ: “Nếu trong lịch sử không có Thiên Đình, sẽ có Nhân tộc chúng ta bây giờ sao? Nhiều đời cổ tiên Thiên Đình không ngừng vượt mọi chông gai, ném đầu lâu vẩy nhiệt huyết, trả giá bằng vô số sự hy sinh mới đổi lấy thiên hạ của Nhân tộc. So sánh với nhau, đám người Phương Nguyên không để ý đến đại cục, phá hủy Túc Mệnh cổ chính là cho dị tộc cơ hội để vùng lên. Đích thật là gian tế của Nhân tộc, vong ân phụ nghĩa.”\n\nPhốc phốc.\n\nĐúng lúc này, kiếm quang loé lên rồi biến mất, tung hoành chiến trường mang theo một tiếng vang nhỏ và một đóa hoa máu.\n\nChu Tước chậm rãi rơi xuống, cơ thể bị chém thành hai nửa, giống như chim tước gãy cánh.\n\nSát chiêu tiên đạo Ngũ Chỉ Quyền Tâm Kiếm.\n\nChính là Phương Nguyên ra tay. Hắn biến thành Kiếm Long Thái cổ, âm hiểm di chuyển biên giới chiến trường.\n\n“Phương Nguyên.” Chúng tiên Thiên Đình trừng mắt, phẫn nộ vô cùng.\n\nPhương Nguyên cười lạnh: “Ta chính vì tư lợi bản thân đấy. Ta chẳng quan tâm các ngươi là gì. Vĩ đại cũng được, nhỏ bé cũng được. Hôm nay ta nhất định phải phá hủy Túc Mệnh cổ. Thần cản giết thần, ma cản giết ma. Thiên Đình? Cũng giống như vậy thôi. Ai bảo các ngươi làm phiền con đường của ta.”\n\n“Phì, ma đầu. Người người đều có thể tru diệt ngươi.”\n\n“Giết hắn.”\n\n“Hung thủ, ta muốn chém ngươi thành muôn mảnh.”\n\nChúng tiên Thiên Đình cùng kêu lên thống mạ.\n\nRống.\n\nĐế Tàng Sinh khôi phục lại, một lần nữa khởi xướng va chạm phòng tuyến.\n\nLong Cung phối hợp, một lần nữa thi triển sát chiêu Mộng Lý Khinh Yên.\n\nSát chiêu Mộng đạo đến chỗ nào, cổ tiên Thiên Đình đều né tránh. Phượng Cửu Ca nhìn thấy, than nhẹ một tiếng, thôi động sát chiêu biến thành nhất khúc chi sĩ.\n\nNhất khúc chi sĩ chủ động lao vào, bị mộng lý khinh yên bắt được. Mộng lý khinh yên không còn uy năng công kích, giống như mãng xà ăn quá no, đành phải trườn về tổ để tiêu hoá.\n\nMặc dù Phượng Cửu Ca không thể trực tiếp phá giải sát chiêu Mộng đạo, nhưng lợi dụng phương pháp này cũng có thể ngăn cản.\n\nVận Mệnh Ca một lần nữa vang lên. Đế Tàng Sinh không cam lòng gào thét nhưng không thể làm gì. Nó một lần nữa bị Phượng Cửu Ca áp chế.\n\nTừ đằng xa, ba người U Hồn Ma Tôn đã đến trước mặt một tiên kho.\n\nNhìn chiến trường, Tử Vi Tiên Tử cảm thán: “Không nghĩ đến Tam Khí Quy Lai lại có cách dùng như thế. Chiến lực Long Công tăng vọt đến trình độ như vậy, quả thật nghe rợn cả người. Cộng thêm Phượng Cửu Ca hỗ trợ, phòng tuyến Thiên Đình nhìn thì tràn ngập nguy hiểm, nhưng thật ra vẫn còn thủ vững được.”\n\nNếu dựa theo thực lực tổng hợp, Thiên Đình đương nhiên cao hơn một bậc.\n\nNhưng trước mắt bọn họ không thể không phòng thủ tháp Giám Thiên, vô cùng bị động. Cho dù là Long Công cũng vì thế mà bị bó chân bó tay.\n\nLong Công có thể tùy ý giết chết cổ tiên Bát chuyển hoặc tiên cổ ốc Thất chuyển, Phương Nguyên cũng có thể lợi dụng Ngũ Chỉ Quyền Tâm Kiếm để giết chết thành viên Thiên Đình. Long Công không thể không thoát khỏi phòng tuyến, lựa chọn viễn chiến với Phương Nguyên.\n\nMặc cho hai người tập sát cổ tiên đối phương như thế nào, Phương Nguyên cũng chẳng thèm đau lòng, nhưng Thiên Đình lại cần nhân thủ đầy đủ để phòng ngự. Long Công vạn lần không muốn để Phương Nguyên tiếp tục tàn sát.\n\nTrái lại, nếu Phương Nguyên cứng rắn chống lại đả kích của Long Công, tập trung tinh thần đánh giết chủ lực Thiên Đình cũng là một lựa chọn. Nhưng nếu hắn lựa chọn làm như vậy, tất nhiên sẽ bị Long Công phản công lại. Phương Nguyên cũng chẳng muốn làm như thế. Dù sao hắn và cổ tiên ba vực khác cũng chỉ là bất đắc dĩ hợp tác. Để bọn họ hy sinh quả thật là hành động ngu xuẩn, phong hiểm quá cao.\n\nVì thế, Phương Nguyên và Long Công đều dây dưa, kiềm chế lẫn nhau.\n\nPhượng Cửu Ca là hạch tâm thứ nhất, chủ trì phòng tuyến tháp Giám Thiên, lực kháng Long Cung và Đế Tàng Sinh. Biểu hiện chiến lực của ông vượt quá dự kiến của hai phe.\n\nChính Nguyên Lão Nhân nheo mắt nói: “Bây giờ phải nhìn xem hai bên ai có thể phá vỡ được cục diện bế tắc. Điểm quan trọng nằm ở Túc Mệnh cổ. Đạo ngân Thành Công đã được Thiên Đình thu hoạch, nhưng đại trận Luyện đạo đã bị huỷ, chỉ dựa vào một mình Viên Quỳnh Đô có thể kịp thời chữa trị Túc Mệnh cổ sao? Chủ thượng, nếu lúc này chúng ta nhúng tay, có thể sẽ cướp được Túc Mệnh cổ.”\n\nU Hồn Ma Tôn cười nói: “Đoạt nó làm gì chứ? Đừng nhìn hai bên khí thế ngất trời, thật ra vẫn còn lưu thủ. Lần này, vũng nước đục rất sâu. Tôn giả lịch đại đều đang nhắm vào. Chúng ta vơ vét tiên kho này trước, thu hồi Sinh Tử môn rồi nói sau.”\n\n“Vâng, chủ thượng.”\n\nNgọn núi đằng sau tông môn, núi xanh nước xanh, chim hót véo von.\n\n“Tiểu Đô, đệ nằm ở đây làm gì vậy?” Một giọng nữ truyền vào bên tai.\n\n“Là sư tỷ.” Viên Quỳnh Đô khi còn là thiếu niên mở hai mắt ra, nhìn thấy một thiếu nữ đang cúi người mở to đôi mắt trong veo nhìn y, bên trong ánh mắt còn mang theo ý cười.\n\nÁnh mắt cô gái dời đến tay tiểu Đô, kêu lên thán phục: “Ồ, tiểu Đô, đệ đã luyện thành con cổ Tam chuyển rồi sao? Đệ đúng là lợi hại.”\n\n“Nhưng đệ lại chẳng cảm thấy vui chút nào. Tỷ cũng biết, đệ không thích tu hành Luyện đạo.” Viên Quỳnh Đô lẩm bẩm rồi đứng lên.\n\n“Đừng mặt ủ mày chau như thế. Thiên phú này của đệ khiến người ta hâm mộ còn không đủ nữa đấy.” Sư tỷ vỗ vai Viên Quỳnh Đô, an ủi.\n\nNhưng tinh thần Viên Quỳnh Đô vẫn không phấn chấn, cúi đầu nhún vai.\n\n“Ha ha, như vậy đi, ta sẽ chia sẻ một bí mật của ta cho đệ. Mấy ngày trước, ta tìm được manh mối của một phần truyền thừa cổ sư trong thư phòng của phụ thân ta. Nó được giấu tại một góc nào đó trong ngọn núi đằng sau tông môn, đệ có muốn đi tìm nó không?” Ánh mắt vị sư tỷ chuyển động, nói với Viên Quỳnh Đô."
}
