{
  "id": "chuong-2745-khi-djao-mot-buoc-len-troi-2",
  "slug": "chuong-2745-khi-djao-mot-buoc-len-troi-2",
  "title": "Chương 2745: Khí đạo một bước lên trời (2)",
  "order": 2745,
  "volume": "",
  "content": "Chương 2745: Khí đạo một bước lên trời (2)\n------------------------------------------\n\nKiếp này, Phương Nguyên chỉ huy nhiều ý chí hơn, triệt để tiêu diệt nhóm thiên ý vẫn ngoan cố chống cự đến cùng này.\n\nToàn bộ quá trình đều không phát sinh chuyện gì ngoài ý muốn.\n\nKiếp trước, Phương Nguyên còn lo lắng Băng Ngưng Băng phản bội hắn, nhưng kiếp này, số lượng cổ tiên dưới trướng của Phương Nguyên đông hơn, đồng thời những cổ tiên dị nhân lại còn rất trung thành với hắn.\n\nĐây là sự lãnh đạo tài hoa của Phương Nguyên, cộng thêm thủ đoạn chính trị phụ trợ, nhiều lần đánh bại Thiên Đình đã tạo ra mị lực lẫn uy thế, không cần sử dụng bất kỳ sát chiêu Nô đạo nào.\n\nCổ tiên dị nhân ngoan ngoãn, chúng tiên Ảnh Tông cũng không dám vi phạm Phương Nguyên.\n\nMặc dù đã luyện hóa sát chiêu Thiên Tướng, tiêu diệt tất cả thiên ý còn sót lại, nhưng bên trong sát chiêu Thiên Tướng vẫn còn rất nhiều ý chí cổ tiên cứng ngắc như đá.\n\nNhững ý chí này đều được tích luỹ hơn ngàn năm, do ý chí hậu nhân năm tướng ngưng tụ lại.\n\nKhông diệt trừ những ý chí này, Phương Nguyên không thể thôi động sát chiêu Thiên Tướng.\n\nCũng may Phương Nguyên đã sớm chuẩn bị, cải tiến mấy sát chiêu, nhất là sát chiêu lấy tiên cổ Tuệ Kiếm làm hạch tâm, biến thành thủ đoạn chủ yếu của Phương Nguyên.\n\n“Kiếp trước, ta một mình sử dụng tiên cổ Tuệ Kiếm, hiệu quả đã rất nổi bật rồi. Kiếp này còn có sát chiêu, khống chế Thiên Tướng sẽ vô cùng thần tốc.”\n\nPhương Nguyên lấy sát chiêu Thiên Tướng nhưng lại không lấy tiên cổ ốc, sai một số cổ tiên khống chế tiên cổ ốc, sau đó di chuyển từng tài nguyên bên trong ra.\n\nĐộng thiên ngũ tướng đã từng chiếm đoạt mảnh vỡ cửu thiên Thái cổ, vì thế không có tai kiếp sinh ra, không phải Phương Nguyên có thể chiếm đoạt.\n\nSau khi Phương Nguyên sắp xếp hết thảy, liền suất lĩnh một đám người rời khỏi động thiên, thẳng đến vị trí động thiên Khí Hải.\n\nBên trong động thiên Khí Hải còn có một vị cổ tiên Thích gia trấn thủ.\n\nNgay cả Thái thượng đại trưởng lão, Thái thượng nhị trưởng lão, Thái thượng Tam trưởng lão còn quy hàng, vị cổ tiên Thích gia Lục chuyển này chỉ biết mở to mắt, ngoan ngoãn để Phương Nguyên bắt.\n\nCổ tiên Thích gia nhìn thấy Phương Nguyên thu lấy sát chiêu Thiên Tướng, không còn ôm bất cứ tâm lý may mắn nào, sắc mặt người nào cũng đau thương.\n\nKiếp trước, Phương Nguyên ra lệnh Băng Ngưng Băng tấn công động thiên Khí Hải, còn bị sát chiêu Khí Hải Vô Lượng oanh kích.\n\nNhưng kiếp này, Thiên linh trong động thiên Khí Hải cũng không thức dậy, vẫn còn ngủ say.\n\n“Phương Nguyên đại nhân, ngài muốn chúng thuộc hạ di chuyển số tài nguyên này đi đâu?” Có cổ tiên dị nhân hỏi.\n\nCổ tiên Thích gia liếc nhìn nahu, có người vội la lên: “Chúng ta nguyện vì Phương Nguyên đại nhân mà trấn thủ nơi này.”\n\nPhương Nguyên cười ha hả: “Không cần, hãy nhìn ta nuốt nó đây.”\n\nCảnh giới Khí đạo của hắn đã là cấp Tông sư. Sau trận chiến bên trong Quang Âm trường hà, hắn đã sửa chữa xong Vạn Niên Đấu Phi Xa, sau đó tiến vào Quang Âm trường hà săn Niên thú Thái cổ.\n\nTrong quá trình săn đuổi khá dài, hắn vẫn luôn ở bên trong Vạn Niên Đấu Phi Xa thăm dò mộng cảnh, chuyển hết mọi việc cho thuộc hạ xử lý.\n\nChỉ có đến thời điểm cần ra tay, hắn mới ra tay mà thôi.\n\nVì thế cũng tiết kiệm được không ít thời gian, giúp hắn nhiều lần thăm dò mộng cảnh thành công.\n\nCảnh giới từng lưu phái của Phương Nguyên đều có sự tăng trưởng không ít, nhất là Khí đạo vọt thẳng đến cấp Đại tông sư.\n\nCó cảnh giới này, hắn liền có tư cách chiếm đoạt động thiên Khí Hải.\n\nBên trong quá trình chiếm đoạt, tất nhiên sẽ đánh thức Thiên linh động thiên, nhưng Phương Nguyên cũng đã sớm có sự chuẩn bị, trực tiếp trấn áp nó.\n\nThiên linh mắng to hậu nhân Thích gia bất hiếu bại gia, sắc mặt cổ tiên Thích gia xám xịt, tuyệt vọng vô cùng.\n\nCuối cùng, bọn họ trơ mắt nhìn nhà cửa của mình bị Phương Nguyên nuốt vào, dung nhập vào tiên khiếu Chí Tôn của hắn.\n\nRất nhiều tài nguyên Khí đạo tạm thời không thể thống kê.\n\nThu hoạch lớn nhất chính là sát chiêu Khí Hải Vô Lượng. Sát chiêu này là vương bài lớn nhất của động thiên Khí Hải, có thể dựa vào nó để chống lại tai kiếp liên miên.\n\nBên trong sát chiêu Vô Lượng Khí Hải đã bao gồm tiên cổ Khí Quyển Bát chuyển, tiên cổ Đại Gia Chi Khí Thất chuyển, còn có rất nhiều tiên tài khí lưu, như kim khí, thủy khí, hỏa khí..., thậm chí còn có vận khí, thần khí, chủng loại vô cùng phong phú.\n\nKiếp trước, Phương Nguyên đã hủy đi sát chiêu này. Kiếp này, hắn đã có cảnh giới Đại tông sư Khí đạo, nội tình thâm hậu, vì thế hắn không có ý định hủy đi sát chiêu đó.\n\nĐiều đáng nhắc đến chính là, động thiên Khí Hải đã tăng thêm cho Phương Nguyên hơn trăm vạn đạo ngân Khí đạo.\n\nNội tình Khí đạo của Phương Nguyên tăng vọt, có thể nói là một bước lên trời.\n\n....\n\nTiên khiếu Chí Tôn.\n\nTiểu Bạch thiên.\n\nPhân thân Long nhân mỉm cười đưa tay ra.\n\nTrước mắt của hắn là một con hươu con đang lơ lửng giữa không trung.\n\nCon hươu con khéo léo cúi đầu trước phân thân Phương Nguyên, duỗi đầu lưỡi đỏ hồng nhẹ nhàng liếm lòng bàn tay phân thân Long nhân.\n\n“Chủ nhân.” Con hươu con mở miệng, là ngôn ngữ của loài người.\n\nNó dĩ nhiên không phải hươu bình thường, mà là chấp niệm Khí Tướng năm đó, kết hợp với thiên địa vĩ lực của động thiên Khí Hải, hình thành Thiên linh Khí Hải.\n\nThiên linh Khí Hải hình dáng như con hươu con, toàn thân màu trắng như tuyết, hai mắt mở to, hiện lên ánh sáng màu vàng kim, sáng chói mắt.\n\nBên cạnh con hươu con còn có một vết thương kinh khủng sâu đủ thấy xương. Vết thương kéo dài đến phần bụng dưới, lưu lại đạo ngân nồng đậm.\n\nPhân thân Long nhân thở dài: “Vết thương này của ngươi cực kỳ nghiêm trọng. Thủ đoạn của ta chỉ sợ không chữa được.”\n\nKhi động thiên Khí Hải độ vạn kiếp, con hươu con đã khống chế sát chiêu Khí Hải Vô Lượng mà bị thương.\n\nKiếp trước, khi Băng Ngưng Băng đánh vào động thiên Khí Hải, Thiên linh cũng bởi vì vết thương này mà chìm vào ngủ say, sau đó mới giật mình tỉnh lại."
}
