{
  "id": "chuong-2485-that-bai-1",
  "slug": "chuong-2485-that-bai-1",
  "title": "Chương 2485: Thất bại (1)",
  "order": 2485,
  "volume": "",
  "content": "Chương 2485: Thất bại (1)\n-------------------------\n\nRống.\n\nCương Bôn phát ra một tiếng tru thật lớn, bốn vó đạp mạnh phóng tới Phương Nguyên, nhất thời đất rung núi chuyển.\n\n“Hãy thử chiến kỹ mới của ta.” Kết Thạch Bạng bỗng nhiên xoay tròn, bộc phát tốc độ kinh hãi, vượt qua sương điệp giết tới trước mặt Phương Nguyên.\n\nHai mảnh vỏ sò mở ra, Kết Thạch Bạng bao phủ nửa người Phương Nguyên.\n\nSau một khắc, Cương Bôn hung hăng đụng ngã Phương Nguyên xuống mặt đất.\n\nKhí đông đông cứng hai tay Phương Nguyên, bao trùm một mảng huyền băng màu xanh đậm.\n\n“Tranh thủ thời gian đi.” Đô lôi sư, Đa la sư một trái một phái tề công đầu Phương Nguyên.\n\n“Chết đi.” Năm người đồng loạt rống to, chiến ý như bão táp đạt đến đỉnh phong.\n\nOành.\n\nVụ nổ kịch liệt nhấc lên khí lãng mênh mông. Năm dũng sĩ chiến thú giống như tấm gỗ nhỏ trong gió lốc, ai nấy đều phun máu tươi, bị khí lãng thổi đi.\n\nTrong bụi mù, một bóng đen to như ngọn núi dần dần hiện ra.\n\nPhương Nguyên đứng im tại chỗ, nhìn năm dũng sĩ chiến thú đang nằm giãy dụa trên mặt đất, sau đó tiến lên.\n\nẦm ầm ầm...\n\nMỗi bước đi của hắn đều khiến mặt đất run rẩy, sau đó lưu lại hố sâu thật lớn dưới chân.\n\n“Thật đáng ghét.”\n\n“Không...”\n\n“Mau ngăn nó lại.”\n\nCác dũng sĩ chiến thú muốn đứng dậy, nhưng cuối cùng cũng chỉ có một Đô lôi sư miễn cưỡng đứng lên.\n\n“Là Đô lôi sư.”\n\n“Cố lên, nhất định phải ngăn cản con quái thú này.”\n\nĐô lôi sư không hề sợ hãi phóng đến trước mặt Phương Nguyên, ánh mắt tràn ngập sự quyết tuyệt: “Muốn tàn sát sinh mệnh, trước bước qua xác của ta.”\n\nOành.\n\nKhông ai thấy rõ Phương Nguyên ra tay như thế nào, bọn họ chỉ thấy tốc độ Đô lôi sư bị đánh bay trở về với tốc độ còn nhanh hơn.\n\nCơ thể to lớn của Đô lôi sư cày qua mặt đất, tạo thành một cái khe rãnh rộng gần mười trượng, lúc này mới dừng lại.\n\nĐô lôi sư ngất đi, không còn động tĩnh.\n\nPhương Nguyên tiếp tục tiến lên.\n\nHắn ra tay rất có phân tấc, lưu lại một mạng cho những người này. Khác với những nơi hắn xâm lấn lúc trước, sau khi hắn liên tục thu được nhiều phần truyền thừa, tâm trạng đã phát sinh thay đổi. Lúc này, hắn nhìn thấy tất cả trong động thiên Thú Kiếp này đều là tài sản của hắn, đương nhiên cũng bao gồm những dũng sĩ chiến thú này.\n\n“Còn một truyền thừa cuối cùng. Chỉ cần tiếp thu truyền thừa này xong, ta có thể thống hợp lại tất cả truyền thừa, tạo thành một nội dung hoàn chỉnh.”\n\nRất nhanh, Phương Nguyên đã đến trước Tinh Hải Loa.\n\nTinh Hải Loa là hoang thú Thái cổ, nhưng trước mặt Phương Nguyên chỉ là một thi thể Tinh Hải Loa mà thôi.\n\nTiên nhân thú kiếp bởi vì chống lại Tinh Hải Loa mà bị thương nặng, đây là tổn thương trí mạng khó chữa. Trong thời khắc hấp hối, ông đã lưu lại truyền thừa, đồng thời biến Tinh Hải Loa thành điểm đặt truyền thừa cuối cùng.\n\n“Ma thần đầu trâu, lão hủ chờ ngươi đã lâu rồi.” Chiến thú vương đứng trên đỉnh Tinh Hải Loa nhìn xuống Phương Nguyên.\n\nÔng đã rất già, so với thân hình của Phương Nguyên chẳng khác nào một con dế.\n\nNhưng trong mắt sâu kiến lại đốt lên một ngọn lửa.\n\nTinh quang lấp lánh từ trên người Tinh Hải Loa bao trùm lão giả.\n\nSau mấy hơi thở, tinh quang đại thịnh khiến mọi người không thể mở mắt ra được.\n\nSau khi tinh quang tiêu tán, một cự nhân khoác áo giáp nặng nề đứng trước mặt Phương Nguyên, đầu chỉ thấp hơn so với Phương Nguyên một chút.\n\n“Ồ, thì ra thủ đoạn này không giới hạn trên vật sống, ngay cả thi thể hoang thú Thái cổ đều có thể vận dụng.” Phương Nguyên kinh ngạc trong lòng.\n\nNhưng đột nhiên hắn đã hiểu ra.\n\nCăn nguyên của thủ đoạn biến hóa này nằm ở đạo ngân mà không phải là khác biệt sinh tử.\n\nMặc dù Tinh Hải Loa đã chết, nhưng trên cơ thể của nó vẫn còn lưu lại rất nhiều đạo ngân Tinh đạo, là chỗ mà lão giả có thể lợi dụng.\n\n“Đây chính là át chủ bài lớn nhất của động thiên. Đáng tiếc, cho dù Tinh Hải Loa còn sống cũng phải nuốt hận trước mặt ta, huống chi vật đã chết từ lâu, đạo ngân Tinh đạo tổn thất không ít.”\n\nPhương Nguyên cười lạnh trong lòng, thẳng hướng tinh khải cự nhân.\n\nMặc dù cuộc chiến rất kịch liệt nhưng hiệu quả không ngoài ý liệu của Phương Nguyên.\n\nTrong chiến trường hoang tàn khắp nơi, Phương Nguyên vẫn ngạo nghễ đứng thẳng, còn tinh khải cự nhân đã ngã xuống mặt đất thoi thóp.\n\n“Không còn hy vọng đâu.” Trong quá trình chiến đấu, các dũng sĩ chiến thú khác chạy đến trợ giúp cũng té quỵ dưới đất, gương mặt tràn ngập tái nhợt.\n\nTinh quang lấp lánh, cự nhân tinh khải một lần nữa phân hóa thành dũng sĩ chiến thú vương, còn có Tinh Hải Loa mình đấy vết rạn.\n\nPhương Nguyên điều tra một phen, lúc này mới phát hiện được sự huyền bí ẩn giấu bên trong Tinh Hải Loa.\n\nHắn mỉm cười, nói: “Thiên linh Thú Kiếp, ngươi còn không ra sao?”\n\n“...”\n\nTất cả dũng sĩ chiến thú đều ngây người, mặt mũi toàn là sự chấn kinh.\n\n“Ta... ta vừa mới nghe được cái gì?”\n\n“Con quái thú kia biết nói tiếng người?”\n\n“Ta đã quá già, lại sắp chết, cho nên nghe nhầm sao?” Lão giả chiến thú vương ngẩn ra.\n\nNhưng sau một khắc, một cảnh tượng khiến cho bọn họ càng kinh ngạc hơn đã xuất hiện.\n\nThiên linh Thú Kiếp mang theo mấy con tiên cổ chậm rãi đến trước mặt Phương Nguyên.\n\nThiên linh giống như một con ấu thú kỳ lân. Nó lên tiếng, âm thanh thanh thuý giống như trẻ nhỏ: “Cổ tiên ngoại lai, mặc dù ngươi đến đây, đồng thời cũng đạt được đủ loại truyền thừa nhưng vẫn chưa được tán thành hoàn toàn. Ngươi lạm sát kẻ vô tội, cố tình làm bậy. Mặc dù thực lực cường hãn, nhưng chỉ có thể có được sát chiêu tiên đạo của bản thể ta, về phần tiên cổ và quyền thừa kế động thiên này, ngươi nghĩ cũng đừng nghĩ.”\n\n“Ồ?” Phương Nguyên phát ra tiếng cười ý vị thâm trường.\n\nẤu thú kỳ lân nghiêm túc nói: “Ta biết ngươi nghĩ gì. Nếu ngươi muốn dùng sức mạnh, ta cũng không chiến thắng được ngươi. Nhưng ta có thể khiến cho tiên cổ tự bạo, để động thiên tự huỷ, còn ngươi thì lấy giỏ trúc mà múc nước.”"
}
