{
  "id": "chuong-3683-djanh-thien-djinh-hai-bat-tai-2",
  "slug": "chuong-3683-djanh-thien-djinh-hai-bat-tai-2",
  "title": "Chương 3683: Đánh Thiên Đình hai bạt tai (2)",
  "order": 3683,
  "volume": "",
  "content": "Chương 3683: Đánh Thiên Đình hai bạt tai (2)\n--------------------------------------------\n\nNhưng tình huống này lại khiến những người trẻ tuổi của Phòng gia nhanh chóng trưởng thành, trở nên càng chủ động và hăng hái hơn.\n\nPhòng Thê Trường chậm rãi chuyển động ánh mắt, liếc nhìn cổ tiên còn lại.\n\n“Các người suy nghĩ như thế nào?”\n\n“Ta cảm thấy có thể ra tay rồi.”\n\n“Ở đây một thời gian dài, xương cốt của ta muốn gỉ sét rồi.”\n\n“Đám thế lực siêu cấp thảo phạt Phòng gia ta, chúng ta nên để cho bọn họ biết, đắc tội Phòng gia chúng ta sẽ phải trả cái giá như thế nào.”\n\nNhìn thấy sĩ khí cổ tiên gia tộc đều tràn đầy, Phòng Công vui mừng nói.\n\n“Rất tốt, vậy chúng ta sẽ cho bọn họ một bài học khắc sâu.”\n\nThái thượng đại trưởng lão đã tỏ thái độ, hai mắt chư tiên Phòng gia đều sáng lên, biểu hiện càng thêm phấn chấn.\n\nPhòng Thê Trường gật đầu, ném ra ngoài một con cổ trùng tín đạo, biến thành một tấm bản đồ giữa không trung: “Mục tiêu ở chỗ này đi.”\n\nChúng tiên tập trung vào, biểu hiện khẽ biến, không nghĩ đến Phòng Thê Trường lại chơi lớn đến như thế.\n\n“Nơi này là rừng cây Địa Viêm?”\n\n“Đây là điểm tài nguyên thứ nhất của Đổng gia. Phòng ngự rất sâm nghiêm.”\n\n“Phải chăng chúng ta hơi nóng vội quá không?”\n\nPhòng Thê Trường mỉm cười: “Các vị nghe ta nói đi. Rừng cây Địa Viêm cũng chẳng phải cây cối thật sự mà là hỏa diễm lưới lòng đất mãnh liệt khuấy động. Sau khi đột phá cực hạn, dâng trào khỏi mặt đất, hình thành cây cối hình thái ngọn lửa. Căn nguyên của nó chính là đạo mạch Viêm đạo dưới lòng đất.”\n\n“Nhưng ngũ vực thống nhất, bức tường ngăn giới tiêu tán, địa mạch di chuyển ảnh hưởng rộng khắp. Hiện tại, đạo mạch Viêm đạo kia cũng phát sinh di chuyển.”\n\n“Trước đó, Đổng gia bố trí tiên trận ở đây, căn cứ theo hoàn cảnh lúc đó mà sắp xếp, cũng không bố trí bất kỳ tiên cổ nào. Bây giờ, nó đã như nỏ mạnh hết đà, giống như một tấm cửa sổ giấy, đâm nhẹ một cái là có thể xuyên thủng.”\n\n“Còn có một điểm quan trọng nữa là, bảng nhiệm vụ của Minh chủ đại nhân đã phát sinh thay đổi. Điểm cống hiến điểm tài nguyên Thổ đạo đã thấp hơn so với trước kia, nhưng điểm tài nguyên Phong đạo, Viêm đạo lại tăng mạnh. Chúng ta tấn công nơi này có thể đổi lấy càng nhiều điểm cống hiến.”\n\nQuần tiên Phòng gia nghe xong, lập tức hiểu ra Phòng Thê Trường đã sớm suy tính đầy đủ.\n\n“Không hổ danh là Phòng Thê Trường đại nhân.” Phòng Trầm cảm khái.\n\n“Nếu Thái thượng nhị trưởng lão đã nói như vậy, chúng ta tất nhiên tin tưởng ngươi.” Phòng An Lôi cũng tỏ thái độ.\n\n“Vậy chúng ta hãy chiếm rừng cây Địa Viêm này đi, ha ha ha.” Bại Quân Lão Quỷ là nô lệ của Phòng gia, cũng không cam chịu lạc hậu.\n\n“Ta đã không đợi kịp nữa rồi.” Phòng Đông Tây ma quyền sát chưởng.\n\nMặc dù hắn ta phục sinh, nhưng tu vi vẫn là Thất chuyển. Tuy nhiên tiên khiếu lại trống rỗng, rất cần bổ sung.\n\nTrước đó, khi tộc nhân Phòng gia bị bán, hắn ta đặc biệt đến giao dịch với Tiêu Dạ Hồ, kết quả phát hiện Vương Tiểu Nhị đã sớm bị người khác mua.\n\nVề phần tộc nhân chân chính của Phòng gia, dưới sự khuyên bảo của Phòng Thê Trường, cổ tiên Phòng gia vì đề phòng vạn nhất cũng không mua về.\n\nMấy ngày sau.\n\nToàn tộc Phòng gia xuất động, thành công đánh lén rừng cây Địa Viêm.\n\nPhòng gia thế lớn, Đổng gia lại đau mất Xích Hà Xa không bao lâu.\n\nThái thượng đại trưởng lão Đổng gia không chút do dự cầu viện các thế lực siêu cấp khác.\n\nKhi Đổng gia vất vả tập kết rất nhiều cổ tiên và mấy toà tiên cổ ốc đến trợ giúp, chỉ còn lại một phế tích thật lớn.\n\nPhòng gia không chỉ ung dung rút lui, biến mất không thấy tăm tích, hơn nữa còn chuyển rừng cây Địa Viêm to như ngọn núi vào trong Bảo Hoàng Thiên.\n\nGiới cổ tiên Tây Mạc chấn kinh.\n\nGiới cổ tiên ngũ vực thì kinh ngạc.\n\nTrong lúc Thái thượng đại trưởng lão đang do dự, có nên tổ kiến liên minh Thảo Phòng lần thứ hai hay không, cổ tiên Phòng gia lại xuất động lần nữa, tập kích một điểm tài nguyên của một thế lực siêu cấp khác, tất cả đều đắc thủ, sau đó ung dung trở ra.\n\nNgũ vực chấn động.\n\nThế lực siêu cấp Tây Mạc đều khủng hoảng, người người đều cảm thấy bất an.\n\nPhương Nguyên từ đầu đến cuối đều không ra tay truy cứu phản loạn động thiên lưỡng thiên. Nhưng hành động của Vũ gia Nam Cương, Phòng gia Tây Mạc cứ như hai cái tát tát mạnh vào mặt Thiên Đình, phát ra tiếng bốp bốp giòn vang.\n\n....\n\nThiên Đình.\n\nTinh Túc Tiên Tôn thở ra một hơi. Lúc này, sắc mặt nàng tái nhợt, cảm giác suy yếu, thể xác và tinh thần đều cảm thấy mệt mỏi.\n\n“Cuối cùng cũng dựng xong đại trận. Tiếp theo sẽ là lúc Nhân đạo phát triển vượt bậc.”\n\nTinh Túc Tiên Tôn nhìn đại trận Diễn Hóa trước mắt, trong lòng cảm thấy vui mừng.\n\nSau khi nàng luyện hóa tất cả đạo ngân Trí đạo ẩn chứa trong Thiên Đình xong, nàng cũng không lập tức xuất phát, mà lợi dụng khoảng thời gian này, giành giật từng giây, hoàn thành đại trận Diễn Hoá.\n\nMặc dù Tinh Túc Tiên Tôn chủ tu Trí đạo, phụ tu Tinh đạo, nhưng bố trí tiên trận cũng không phải nhược điểm của nàng.\n\nThậm chí, nàng còn lợi hại hơn so với đa số cường giả Bát chuyển Trận đạo.\n\nĐương nhiên, so với đại năng Trận đạo truyền kỳ, phương diện Trận đạo của Tinh Túc Tiên Tôn vẫn còn thua kém.\n\nTóm lại, Tinh Túc Tiên Tôn đã dốc hết toàn lực, lúc này đã dựng thành công đại trận Diễn Hoá.\n\nHạch tâm đại trận chính là tiên cổ Diễn Hóa Cửu chuyển.\n\nĐây là tiên cổ truyền kỳ, đã sớm được ghi chép bên trong Nhân Tổ Truyện.\n\nSau khi được Vô Cực Ma Tôn đạt được, ông vẫn luôn dùng nó làm hạch tâm đại trận Phong Ma.\n\nSau trận chiến Phong Ma Quật, Tinh Túc Tiên Tôn cướp được một khối phù băng sự thật, trong đó ẩn chứa tiên cổ Diễn Hoá.\n\nTinh Túc Tiên Tôn lợi dụng thành quả Thiên đạo của Thiên Đình, phá giải phù băng sự thật, lấy ra tiên cổ Diễn Hoá.\n\nVề sau, nàng biến tiên cổ Diễn Hóa thành hạch tâm chính, rồi xây dựng đại trận này xung quang nó!"
}
