{
  "id": "chuong-3480-tan-thanh-may-khoi",
  "slug": "chuong-3480-tan-thanh-may-khoi",
  "title": "Chương 3480: Tan thành mây khói",
  "order": 3480,
  "volume": "",
  "content": "Chương 3480: Tan thành mây khói\n-------------------------------\n\nLục Úy Nhân nghiến răng, sắc mặt trở nên vô cùng khó coi.\n\n“Phương Nguyên có mạnh cũng chỉ là Á tiên tôn, không phải tôn giả.”\n\n“Ta nhất định phải ra tay tương trợ.”\n\n“Nếu Tinh Túc Tiên Tôn xuất hiện, diệt trừ hắn, tương lai ai có thể bảo vệ thánh mộ Nhạc Thổ Tiên Tôn, kéo dài thời gian.”\n\nVừa nghĩ đến chỗ này, trước mắt Lục Úy Nhân bỗng nhiên tối sầm.\n\nẦm!\n\nSau một khắc, nắm đấm của Bộ Thiên Không hung hăng đấm vào mặt Lục Úy Nhân.\n\n“Lại dám phân tâm? Ngươi xem thường ta, nhất định phải trả một cái giá cao.” Bộ Thiên Không rống to.\n\nBộ Thiên Không bay về phía Lục Úy Nhân, hai bên một lần nữa áp sát.\n\nLục Úy Nhân bị đánh trúng bay ngược, lập tức thôi động sát chiêu.\n\nTrên bầu trời bỗng nhiên bắt đầu mưa.\n\nTai kiếp mưa rơi xuống người Bộ Thiên Không, đã trì hoãn tốc độ của hắn ta, đồng thời còn ăn mòn phòng ngự của hắn ta.\n\nCùng lúc đó, sát chiêu của Lục Úy Nhân đã cho thấy hiệu quả.\n\nToàn thân Bộ Thiên Không nhanh chóng xuất hiện bụi mù màu vàng. Bụi mù cuồn cuộn phong ấn hắn ta.\n\n“Biến đi, biến đi.” Bộ Thiên Không gào thét, điên cuồng thôi phát đủ loại sát chiêu, khiến tai kiếp mưa và bụi mù màu vàng đều bị quét đi.\n\nNhưng mưa và bụi mù càng lúc càng nhiều, rốt cuộc phong ấn hắn ta lại.\n\nMột quả cầu bao bọc Bộ Thiên Không như lưu tinh trụy địa. Sau khi rơi xuống mặt đất nhanh chóng biến thành một ngọn Hoàng Đại Sơn.\n\n“Ngươi hãy ở bên trong đợi cho ta đi.” Lục Úy Nhân chạy đến chỗ Bộ Thiên Không.\n\n“Không.”\n\n“Ta không cam tâm. Mấy thứ này đừng hòng vây khốn ta.”\n\nRống!\n\nBộ Thiên Không gào thét, âm thanh như sấm, chấn động chiến trường.\n\nMột tiếng ầm vang. Đại sơn bị hắn ta chấn động, bụi mù cuồn cuộn, mạn thiên phi thạch. Hắn ta một lần nữa bắn nhanh ra như điện.\n\n“Cái gì?” Lục Úy Nhân kinh ngạc.\n\nBiểu hiện của Bộ Thiên Không nằm ngoài dự liệu của ông ta. Tại sao nhanh như vậy hắn ta đã thoát khốn rồi?\n\nBộ Thiên Không vừa chống lại tai kiếp vừa bay theo Lục Úy Nhân.\n\nOành.\n\nSát chiêu cả hai đụng vào nhau, Lục Úy Nhân một lần nữa bị kiềm chế lại.\n\n“Sát chiêu con khỉ này trở nên lợi hại hơn rất nhiều. Thì ra là như vậy.” Lục Úy Nhân ngộ ra.\n\nTai kiếp từ đầu đến cuối vẫn chiếu cố Bộ Thiên Không, nhưng chỉ cần giết không chết hắn ta, ngược lại khiến hắn ta không ngừng độ kiếp, đạo ngân không ngừng tăng lên, vì thế Bộ Thiên Không càng đánh càng mạnh.\n\n“Trời này không che được mắt của ta đâu.” Bộ Thiên Không rống lên, một chiêu phát ra, cầu vồng quán thiên, càn quét mây đen năm trăm dặm.\n\n“Đất này không chôn được tâm của ta đâu.” Bộ Thiên Không tiếp tục gào thét, một cước đạp mạnh, dãy núi sụp đổ, lộ ra phòng ngự vỡ vụn, khiến Lục Úy Nhân không khỏi kinh ngạc.\n\nBộ Thiên Không rơi vào điên cuồng. Hắn ta phát hiện Phương Nguyên cách đó không xa, liền bỏ qua Lục Úy Nhân, thẳng hướng Phương Nguyên.\n\n“Cẩn thận.” Lục Úy Nhân vội vàng cảnh báo: “Con khỉ này không đơn giản đâu.”\n\nPhương Nguyên cũng không quay lại, dường như không nghe thấy, chỉ ngưng thực không gian trước mắt.\n\nBộ Thiên Không thuấn di, xuất hiện đằng sau Phương Nguyên.\n\n“Ta muốn chúng sinh phải hiếu ý ta? Ta muốn thánh nhân các ngươi tan thành mây khói.” Bộ Thiên Không điên cuồng gào thét, thi triển sát chiêu mạnh nhất cả đời mình.\n\nPhong vân lôi động, thiên địa biến sắc.\n\n“Sao?” Phương Nguyên hơi quay người, nhẹ nhàng phất tay về phía sau.\n\nSau một khắc, Bộ Thiên Không giống như sao băng đi ngang qua toàn bộ chiến trường, một đường đụng xuyên qua mấy ngọn núi.\n\nẦm ầm liên tiếp, hắn ta kéo một đường rãnh dài đến mấy ngàn trượng trên mặt đất.\n\nCuối cùng, hắn ta nằm im dưới mặt đất, mở to hai mắt không nhúc nhích.\n\nHắn ta.\n\nChết rồi.\n\nHỗn chiến không ngớt, chiến trường đang hừng hực cũng vì thế mà ngưng lại.\n\nNhiếp Cuồng Phong đang đại sát tứ phương, không gì cản nổi nhìn thấy cảnh này, ma phong màu nâu bỗng nhiên cứng đờ.\n\nPhương Nguyên liếc nhìn Nhiếp Cuồng Phong.\n\nNhiếp Cuồng Phong không khỏi giật mình.\n\nSau một khắc, sự sợ hãi vô ngần bao phủ toàn bộ thể xác và tinh thần của hắn ta.\n\n“Ta sẽ chết, ta sẽ chết, ta phải chết.”\n\nGã thối lui khỏi trạng thái nhập ma, nhanh chóng tỉnh lại.\n\n“Trốn.”\n\nGã nhanh chóng bỏ chạy, chỉ để lại đối thủ Tiêu Hà Tiêm.\n\nTiêu Hà Tiêm trọng thương sắp chết, đã mất sức hoàn thủ, chỉ còn thiếu một kích nữa thôi là có thể kết liễu tính mạng của y.\n\nY trợn mắt nhìn Nhiếp Cuồng Phong như phát điên rút lui khỏi chiến trường.\n\nPhương Nguyên quay người, một lần nữa đối mặt với không gian chân truyền Đạo Thiên, biểu hiện bình tĩnh.\n\nÁnh mắt của hắn lại nhìn về phía đại quân Thiên Đình. Thần Đế thành và Tru Ma Bảng giống như núi bay đến.\n\nHắn lại nhìn về phía một bên khác.\n\nKiếp Vận Đàn của Trường Sinh Thiên phát ra ánh sáng màu vàng bảo vệ, cũng bay đến.\n\nTrong ánh mắt lạnh lẽo của Phương Nguyên loé lên ánh sáng rồi biến mất, thân hình hóa thành một luồng ánh sáng màu trắng hồng dẫn đầu tiến vào không gian chân truyền Đạo Thiên.\n\n“Xông vào, khai chiến bên trong.” Dục Tú Tiên Tử nhanh chóng hạ lệnh.\n\nCổ tiên Thiên Đình cũng phóng đến, tiến vào không gian chân truyền Đạo Thiên.\n\nỞ bên ngoài không tiện vận dụng toàn lực. Nếu vượt qua ranh giới, sẽ dẫn phát thủ đoạn phản chế của Vô Cực Ma Tôn.\n\nĐồng thời, tiến hành phá hư từ trong ra ngoài không gian chân truyền Đạo Thiên sẽ dễ dàng hơn.\n\nTầm mắt Phương Nguyên thay đổi, tập trung nhìn kỹ. Hắn đã tiến vào không gian chân truyền Đạo Thiên.\n\nĐạo Thiên Ma Tôn lưu lại mỗi không gian chân truyền đều có thể được xem là bí cảnh nhân tạo.\n\nĐây là một không gian rất kỳ lạ, bên trong tia sáng nhu hoà, không núi không nước, không gió không đất, hoàn toàn trống rỗng.\n\nNhưng nơi này còn có chút khác biệt. Từng sợi tơ đen nhánh tràn ngập mở rộng, gần như bao trùm mỗi một tấc của chân truyền Đạo Thiên.\n\nNhững sợi tơ màu đen này to có nhỏ có, tản ra khí tức khiến tim Phương Nguyên phải đập mạnh.\n\nĐồng thời, Phương Nguyên lại cảm thấy rất quen thuộc với khí tức này.\n\nHắn nhanh chóng liên tưởng đến lửa đen thần bí bên trong Thương Lam Long Kình."
}
