{
  "id": "chuong-2680-ba-thap-bat-bi-giai-quyet-1",
  "slug": "chuong-2680-ba-thap-bat-bi-giai-quyet-1",
  "title": "Chương 2680: Ba Thập Bát bị giải quyết (1)",
  "order": 2680,
  "volume": "",
  "content": "Chương 2680: Ba Thập Bát bị giải quyết (1)\n------------------------------------------\n\nKhông bao lâu sau, Hạ Tra đã thăm dò ra được trận nhãn thứ hai, sau đó phá hủy nó.\n\nCổ tiên Nam Cương hoan hô, nhưng sau một khắc trận nhãn bị huỷ, một lần nữa biến thành vòng xoáy cửa lớn.\n\nTrên chiến trường lại xuất hiện thêm một con đường đưa Niên thú vào.\n\n“Tại sao lại như vậy?” Quần tiên Nam Cương trợn tròn mắt.\n\n“Nếu thật sự không được, ta đành phải hiện thân, chính thức ra tay.” Ba Thập Bát truyền âm.\n\nHạ Tra và Lục Úy Nhân lại khuyên ông.\n\n“Đừng gấp. Đã đến bước này rồi, không ngại tiếp tục kiên nhẫn.”\n\n“Chúng ta phải dò xét rõ ràng đại trận. Trong thời khắc mấu chốt mới để ngươi ra tay, để Phương Nguyên tính sai, từ đó phát hiện ra sơ hở.”\n\nToán Bất Tẫn im lặng, sau đó không cam lòng đáp lại: “Được.”\n\nTử chiến kéo dài.\n\nQuần tiên Nam Cương đã không có ít người bị thương.\n\nĐám Niên thú này bọn họ giết đến muốn buồn nôn. Sát chiêu vốn nhắm vào Phương Nguyên mà chuẩn bị cẩn thận, còn có sự phối hợp tuyệt diệu giữa các cổ tiên đều dùng trên đám Niên thú ngu xuẩn này, khiến bọn họ bất đắc dĩ vô cùng, lại mệt mỏi muốn chết.\n\nNhưng Niên thú vẫn cứ rả rích không dứt, giết mãi không hết.\n\nLục Úy Nhân và Hạ Tra vẫn luôn đối kháng Niên thú Thái cổ. Mặc dù khó khăn, áp lực như núi nhưng bọn họ vẫn kiên trì được.\n\nNhờ tay hai người, Phương Nguyên đã thành công nô dịch vài con Niên thú Thái cổ nữa.\n\nNhưng số lượng lần này còn kém hơn so với kiếp trước.\n\nPhương Nguyên nô dịch Niên thú Thái cổ kiếp này cường đại hơn kiếp trước, lựa chọn tinh anh, thà thiếu chứ không ẩu.\n\nNguyên nhân chủ yếu nhất vẫn là tu vi hồn phách của hắn thấp hơn kiếp trước, tiêu hao quá lớn, không đủ cho hắn nô dịch quá nhiều.\n\nBên phía Nam Cương cũng có tiến triển rất nhiều.\n\nHạ Tra lại phá hủy thêm hai trận nhãn. Hai trận nhãn này vẫn biến thành vòng xoáy cửa lớn. Niên thú xông vào mang đến càng nhiều uy hiếp hơn cho quần tiên Nam Cương.\n\nLãnh quang loé lên trong mắt Phương Nguyên: “Kiếp trước, đại trận Niên Lưu Phục Tru của ta, hạn mức cao nhất chỉ có ba vòng xoáy, nhưng kiếp này ta đã cải tiến lại, hạn mức đã tăng lên đến năm vòng xoáy.”\n\n“Thời gian đã đến rồi.”\n\n“Kiếp trước là đại chiến hai ngày một đêm, kiếp này Niên thú lại càng nhiều hơn. Mặc dù chỉ mới qua một ngày một đêm, nhưng quần tiên Nam Cương đã bị tiêu hao quá nhiều.”\n\n“Chư vị, hãy phối hợp với ta, thôi động thủ đoạn mạnh nhất của trận này.” Phương Nguyên đột nhiên truyền âm.\n\nSắc mặt đám người Ảnh Vô Tà nhất thời nghiêm lại, tinh mang trong mắt bắn ra bốn phía.\n\nMột số cổ tiên dị nhân lại do dự, thầm nghĩ: “Tại sao bây giờ lại sử dụng thủ đoạn mạnh nhất? Khó tránh khỏi có chút hơi sớm.”\n\nPhương Nguyên có ký ức của kiếp trước. Hắn biết thật ra Hạ Tra đã dò xét ra rất nhiều ảo diệu của đại trận, chỉ là nhẫn nại không phát. Kiếp trước bà bỗng nhiên bộc phát, kết quả Bạch Thỏ cô nương phải bỏ mình, bên phía Phương Nguyên vô cùng chật vật.\n\nKiếp này, Phương Nguyên đương nhiên sẽ không phạm sai lầm như trước.\n\n“Vậy chúng ta sẽ ra tay với ai? Lục Úy Nhân hay là Hạ Tra?” Bạch Ngưng Băng hỏi.\n\nĐại trận Niên Lưu Phục Tru được cải tiến có một thủ đoạn rất mạnh, đó chính là một cột sáng màu bạch ngân. Mỗi lần chỉ có thể chiếu định một người. Phàm là cổ tiên bị chiếu, thời gian trải qua sẽ trở nên chậm vô số lần, khiến người ta không kịp chuẩn bị.\n\nLục Úy Nhân là truyền nhân Nhạc Thổ Tiên Tôn, thủ đoạn siêu tuyệt, thâm tàng bất lộ.\n\nCòn Hạ Tra là đại năng Trụ đạo, có thể khám phá đại trận, có tính uy hiếp mười phần đối với toàn bộ đại trận.\n\nLựa chọn này đúng là không dễ.\n\nBởi vì một khi thủ đoạn bị bại lộ, các cổ tiên còn lại sẽ có đề phòng. Khả năng trúng chiêu lần nữa sẽ không cao.\n\nPhương Nguyên trả lời vô cùng dứt khoát: “Không phải Lục Úy Nhân, cũng không phải Hạ Tra, là vị cổ tiên “Thất chuyển” kia.”\n\nBa Thập Bát vẫn luôn ẩn mình trong đám người.\n\nLại một con Niên thú Thái cổ thuận theo vòng xoáy vọt vào chiến trường.\n\nKhoé mắt Ba Thập Bát co quắp một chút, nhưng vẫn cố gắng nhịn xuống suy nghĩ muốn ra tay.\n\n“Đại trận này vẫn còn kiên cố, ta nên nhẫn nhịn.”\n\n“Đợi đến khi ta thật sự ra tay, hẳn đó là thời khắc quan trọng nhất. Ta phải đánh cho Phương Nguyên trở tay không kịp, để hắn lộ ra sơ hở, từ đó đặt vững thắng cục.”\n\nVừa nghĩ đến chỗ này, một con Niên thú trên đầu ông ta bỗng nhiên cứng đờ. Thuần Mộng Cầu Chân thể bên trong tự bạo, mộng cảnh nhanh chóng tràn ra.\n\nTrong lòng Ba Thập Bát nổi lên báo động: “Sao?”\n\nTrong nháy mắt, một cột sáng bạch ngân bỗng nhiên phát ra, chiếu vào người ông ta.\n\n“Làm sao vậy?” Mắt Ba Thập Bát mở to, thời gian của ông trôi qua rất chậm.\n\nTrong tầm mắt của ông, hết thảy bên ngoài bỗng nhiên trở nên nhanh một cách điên cuồng. Mộng cảnh vốn còn cách ông ta một khoảng bị đoạn tiến nhanh này đẩy nó bao phủ toàn thân ông ta.\n\n“Ta...” Ba Thập Bát đang định chửi bậy nhưng còn chưa kịp chửi.\n\nÔng đã bị mộng cảnh bao phủ, chìm vào trong mộng.\n\n“Chuyện gì xảy ra vậy?”\n\n“Đây chính là mộng cảnh.”\n\n“Ba Thập Bát đại nhân?”\n\n“Thật đáng ghét! Phương Nguyên đã phát hiện thân phận của đại nhân.”\n\nQuần tiên Nam Cương động dung, rất nhiều người cả kinh gầm rú. Một kích này quá nhanh, quá đột ngột, khiến bọn họ chấn động tinh thần và thể xác.\n\n“Còn có vị cổ tiên Bát chuyển thứ ba?” Đám cổ tiên dưới trướng Phương Nguyên không khỏi kinh hô.\n\nMột khắc cuối cùng Ba Thập Bát bị nhốt đã lộ ra khí tức Bát chuyển chân chính của ông. Nhưng tất cả đều quá muộn.\n\nNhìn thấy cảnh này, Hạ Tra tức đến muốn thổ huyết.\n\nBọn họ vẫn giữ lại át chủ bài, không nghĩ đến lại bị Phương Nguyên nhìn thấu. Ba Thập Bát còn chưa chân chính cống hiến ra lực lượng của mình đã bị Phương Nguyên thu thập.\n\nHạ Tra nổi giận.\n\nBà hét lên một tiếng, chung quanh đột khởi mưa to gió lớn."
}
