{
  "id": "chuong-2962-tien-co-ung-van-2",
  "slug": "chuong-2962-tien-co-ung-van-2",
  "title": "Chương 2962: Tiên cổ Ứng Vận (2)",
  "order": 2962,
  "volume": "",
  "content": "Chương 2962: Tiên cổ Ứng Vận (2)\n--------------------------------\n\nVề phần đại điện Tinh Hải Loa lúc trước đã bị Phương Nguyên sung vào kho tàng của mình. Đây chính là hoang thú Thái cổ, vỏ ốc là tiên tài Bát chuyển. Nếu giao cho chiến thú vương, ông ta cũng sẽ không xử lý, để mặc đạo ngân trên tiên tài tự động tiêu tán. Mà làm như vậy quá lãng phí.\n\n“Nơi này chính là thế giới bên trong cơ thể của ngươi sao? Đúng là rất rộng.” Chiến thú vương lặng lẽ rời khỏi thành Tinh La, lượn quanh một vòng, cảm khái không thôi.\n\nBên cạnh ông ta là Chiến Bộ Độ: “Nơi này là tiểu Lam thiên. Bên trong thế giới tiên khiếu của cha ta còn chín chỗ như vậy. Ta tin rằng chúng ta có thể sống rất tốt ở đây.”\n\nChiến thú vương gật đầu, lại hỏi: “Chúng ta làm thế nào liên lạc với những người khác?”\n\n“Dùng cái này đi. Đây là cổ trùng Tín đạo.” Chiến Bộ Độ lấy ra một con phàm cổ đưa cho chiến thú vương.\n\nTu vi chiến thú vương cao đến Bát chuyển, nhưng kiến thức nhỏ hẹp. Nội một con phàm cổ Tín đạo cũng khiến ông ta cảm thán không thôi: “Không nghĩ đến cổ trùng còn có thể dùng như thế này.”\n\n“Đây mới thật sự là có tác dụng. Ta kế thừa chân truyền Thú Kiếp, bên trong cũng có nhắc đến.” Chiến Bộ Độ ngượng ngùng cười: “Xin chiến thú vương gia gia đừng trách, là cha ta dặn ta, bảo ta phải giữ bí mật.”\n\nChiến thú vương gật đầu: “Có thể hiểu được. Không biết lệnh tôn cần lão hủ làm gì?”\n\n“Trong thời gian ngắn, xin chiến thú vương và các dũng sĩ chiến thú khác học phương pháp tu hành chính thống. Chúng ta không an toàn, bên ngoài vẫn còn đại địch.” Chiến Bộ Độ nói xạo.\n\nChiến thú vương động dung: “Lệnh tôn đồng ý truyền thụ đại pháp cổ tu chân chính cho chúng ta?”\n\n“Đương nhiên rồi. Chúng ta là người một nhà mà.” Chiến Bộ Độ cười nói.\n\nPhương Nguyên đã chiếm được động thiên Thú Kiếp.\n\nHạo kiếp thú kiếp lan tràn động tiên khiến hắn tốn rất nhiều tiên nguyên và tinh lực, nhưng cuối cùng cũng không ngăn cản được hắn.\n\nSau khi dùng sức của một người mà giải quyết nguy hại của động thiên Thú Kiếp, uy vọng của bản thể Phương Nguyên đã đạt đến đỉnh điểm.\n\nSau đó, với sự giúp sức của Chiến Bộ Độ, động thiên Thú Kiếp đã thuận lợi dung nhập tiên khiếu Chí Tôn.\n\nKhác với kiếp trước, kiếp này Phương Nguyên đã sớm chuẩn bị đầy đủ, suy tính tường tận.\n\nSau khi chiếm đoạt động thiên Thú Kiếp xong, hắn bắt đầu chia động thiên ra, bố trí tại các nơi khác nhau trong tiên khiếu Chí Tôn.\n\nBên trong động thiên Thú Kiếp có mấy khu quần cư lớn, đảm bảo giữ một phần chân truyền Thú Kiếp.\n\nPhương Nguyên sắp xếp thành Thánh Ưng, cốc Thanh Minh, rừng Linh Tuyền, thành Sơn Nhai, thành Tinh La ở tiểu Tây Mạc, tiểu Nam Cương, tiểu Trung Châu, tiểu Bắc Nguyên và tiểu Lam thiên.\n\nĐương nhiên, ngoại trừ những thứ này ra, bên trong động thiên Thú Kiếp còn có rất nhiều điểm tài nguyên, đều được Phương Nguyên sắp xếp thỏa đáng.\n\nMuốn tiêu hóa động thiên này còn cần thời gian.\n\nDung hợp phương diện sinh thái một lần nữa đạt đến cân bằng còn cần thời gian và cổ tiên kiên nhẫn điều chỉnh.\n\nPhương Nguyên một lần nữa đạt được Vạn Vật Đại Đồng Biến, đồng thời Thiên linh kỳ lân cũng lưu lại một khu vực lớn nhất.\n\nPhương Nguyên nhờ thế mà thu hoạch được hai mươi vạn đạo ngân Biến Hóa đạo.\n\nKiếp trước, động thiên Thú Kiếp chỉ cung cấp cho hắn mười mấy vạn đạo ngân Biến Hóa đạo. Nhưng kiếp này, Phương Nguyên đã sớm bố cục, có đầy đủ thời gian, vì thế đã dẫn động hạo kiếp lần thứ hai.\n\nNguyên chủ nhân động thiên Thú Kếp miễn cưỡng chống đỡ trận hạo kiếp thứ nhất, sau đó chết đi. Khi Phương Nguyên phát hiện động thiên Thú Kiếp, nó đã gần đến trận hạo kiếp thứ hai.\n\nVượt qua trận hạo kiếp thứ hai, động thiên Thú Kiếp mới tăng hơn mười vạn đạo ngân.\n\nNhờ thế, Phương Nguyên thu hoạch đạo ngân Biến Hóa đạo còn nhiều hơn kiếp trước gấp đôi.\n\nĐạo ngân đương nhiên càng nhiều càng tốt.\n\n“Ồ, Băng Tắc Xuyên thức tỉnh, vẫn muốn hợp tác với ta?” Phương Nguyên nhận được tin tức này, chỉ mỉm cười.\n\nMặc dù Trường Sinh Thiên không cách nào trực tiếp liên lạc với Phương Nguyên nhưng vẫn nghĩ ra được biện pháp.\n\nBọn họ biết Chính đạo Nam Cương bị Phương Nguyên bắt chẹt, khẳng định sẽ có phương pháp liên lạc với Phương Nguyên. Sau khi thương thảo với một thế lực siêu cấp Nam Cương, đánh đổi khá nhiều, cuối cùng đã có được phương pháp.\n\nBăng Tắc Xuyên lập tức chủ động liên lạc với Phương Nguyên, một lần nữa biểu thị hy vọng hợp tác với Phương Nguyên.\n\nKiếp trước, Phương Nguyên còn hơi nghi ngờ. Kiếp này, hắn đã biết rõ trong lòng.\n\n“Dự định của Băng Tắc Xuyên đơn giản chỉ là hợp tung liên hoành, liên lạc với tất cả lực lượng có thể lợi dụng được để cướp đoạt Túc Mệnh cổ.”\n\n“Nhưng ta cũng cần bọn họ tấn công Thiên Đình, thăm dò giùm ta, thu hút hỏa lực cho ta.”\n\nBên trong Thiên Đình có rất nhiều nơi khiến Phương Nguyên kiêng kỵ.\n\nVí dụ như thủ đoạn của họa đạo Nguyên Liên trong tháp Giám Thiên, hoặc hai tôn đánh cờ trong đình Nhất Khuyết Bão Hám.\n\nPhương Nguyên đồng ý liên thủ với Băng Tắc Xuyên.\n\nĐiều này ngược lại khiến Băng Tắc Xuyên cảm thấy nghi ngờ: “Tại sao Phương Nguyên lại đồng ý một cách dứt khoát như thế? Chỉ sợ là hắn nửa tin nửa ngờ, chỉ muốn nhìn xem động tĩnh tiếp theo.”\n\nMày Băng Tắc Xuyên nhăn lại, cảm thấy ông ta nên tìm một cơ hội, tốt nhất là kề vai chiến đấu với Phương Nguyên, thể hiện thành ý của mình.\n\nNhưng tìm kiếm một phen, Băng Tắc Xuyên cũng không phát hiện được mục tiêu thích hợp.\n\nKiếp trước, ông ta cũng không cần phải sầu khổ như thế. Mặc kệ là đảo thạch liên bên trong Quang Âm trường hà hay là Long Cung, ông ta đều có thể liên thủ Phương Nguyên kháng địch.\n\nNhưng kiếp này, Phương Nguyên trùng sinh thay đổi rất nhiều. Long Cung đã sớm bị hắn lấy được, Thiên Đình thảm bại ở Quang Âm trường hà. Đến nay còn chưa khôi phục được nguyên khí, không dám đặt chân đến cấm khu mà Phương Nguyên dốc hết sức chế tạo.\n\nThiên Đình.\n\nTần Đỉnh Lăng nhìn Phượng Cửu Ca, mỉm cười nói: “Nói đi, ngươi chủ động tìm đến cửa là có chuyện gì quan trọng?”"
}
