{
  "id": "chuong-426-cho-cuc-hoa-thu-djien",
  "slug": "chuong-426-cho-cuc-hoa-thu-djien",
  "title": "Chương 426: Chó Cúc Hoa Thu Điền",
  "order": 426,
  "volume": "",
  "content": "Chương 426: Chó Cúc Hoa Thu Điền\n--------------------------------\n\nTruyền thừa Chính đạo ôn hoà, bình thường sẽ không chết người. Có đôi khi, cho dù có thất bại cũng có thể có được thu hoạch.\n\nNhưng truyền thừa Khuyển vương lại là truyền thừa Ma đạo.\n\nỞ đây, giết người, tử vong là chuyện bình thường.\n\nQuan trọng nhất, bên trong phúc địa cổ tiên, cổ trùng của cổ sư không vận dụng được. Điều này đồng nghĩa với việc, khi cổ sư chết, cũng không thể vận dụng ý niệm dẫn bạo cổ trùng trong cơ thể.\n\nCổ sư núi Tam Xoa trong lúc tranh đấu đã phát hiện được điều này.\n\nĐiều này dẫn đến số lượng thương vong của cổ sư trong truyền thừa tăng vọt.\n\nBên ngoài, trước khi cổ sư chết, nhất định sẽ dẫn bạo cổ trùng của mình, không lưu lại cho kẻ địch. Người có được lợi ích trong cuộc chiến sẽ rất ít. Nhưng ở đây, nếu cổ sư chết, cổ trùng lưu lại sẽ còn nhiều. Điều này lại càng khiến mọi người phạm tội nhiều hơn.\n\nHàn Bất Lưu giết Phương Nguyên, cổ trùng của Phương Nguyên sẽ vẫn còn. Chiến lợi phẩm to lớn như thế khiến sát cơ Hàn Bất Lưu nổi lên.\n\nTâm niệm y vừa động, mười một con chó hoang đồng loạt đánh tới Phương Nguyên.\n\nGâu gâu gâu!\n\nĐám chó phát ra tiếng kêu hung tàn, khí thế như hồng.\n\nMặt Phương Nguyên vẫn không đổi sắc. Đợi đám chó hoang chạy đến trước mặt mình, hắn mới thản nhiên vung tay lên.\n\nDưới cái phất tay của hắn, mười chín con chó hoang từ bên trong sương mù vọt ra.\n\n“Mười chín con?” Hàn Bất Lưu mở to mắt, thiếu chút nữa tròng mắt đã rớt xuống.\n\n“Tại sao lại nhiều như vậy chứ?” Trong lòng y tràn ngập nghi hoặc.\n\nBản thân y là cổ sư Nô đạo, kinh nghiệm chỉ huy chó hoang rất phong phú. Y dùng hết sức của mình xông qua vòng thứ mười, giữ lại được mười một con chó hoang.\n\nTiểu Thú Vương là cổ sư Lực đạo, tại sao trong tay lại có đến mười chín con?\n\nCòn nhiều hơn Hàn Bất Lưu đến tám con.\n\nTạo nghệ Nô đạo của hắn mạnh đến cỡ nào chứ?\n\n“Không, tuyệt đối không thể nào. Hắn chỉ gặp may thôi, nếu không, làm sao có thể giữ lại nhiều chó hoang như thế. Tiếp theo mới là so đấu thật sự, để cho ngươi thấy cái gì gọi là nghệ thuật chỉ huy của cổ sư Nô đạo.”\n\nHàn Bất Lưu trấn định tinh thần, rất nhanh tràn đầy đấu chí.\n\nY cho rằng, Tiểu Thú Vương còn trẻ như thế, cho dù được xem là thiên tài, cũng không có khả năng đồng thời phát triển được Lực đạo và Nô đạo.\n\n“Ừm? Có sơ hở.” Phương Nguyên vẫn chăm chú nhìn đối thủ của mình.\n\nThấy biểu hiện của Hàn Bất Lưu biến ảo, hắn lập tức nắm lấy chiến cơ, quả quyết điều động những con chó hoang mạnh nhất, tạo thành mũi tên công kích.\n\nSau một khắc, những mũi tên này bỗng nhiên tách trận hình của đối phương ra.\n\n“Không ổn rồi.” Hàn Bất Lưu vội vàng muốn điều động chó hoang.\n\nNhưng làm sao Phương Nguyên có thể lưu lại cơ hội cho y chứ. Những con chó hoang còn lại hình thành hai đường vòng cung, bọc đánh một trái một phải, trong nháy mắt đoạt quyền khống chế cục diện vào trong tay mình.\n\nĐây là một trận chém giết thảm khốc.\n\nHàn Bất Lưu cực lực ngăn cản, cố gắng lật lại cục diện, nhưng lần nào Phương Nguyên cũng đoán được tính toán của y, phá tan chiến thuật của y, để y mỗi lần phản kháng đều bị trấn áp, mỗi lần cố gắng đều trở thành công cốc.\n\nSau nửa canh giờ, giữa sân chỉ còn lại tám con chó, tất cả đều là của Phương Nguyên.\n\nSắc mặt Hàn Bất Lưu trắng bệch, đầu váng mắt hoa đứng im tại chỗ.\n\nBịch!\n\nY bỗng nhiên quỵ xuống, lớn tiếng cầu xin Phương Nguyên: “Tiểu Thú Vương đại nhân, ta van ngươi tha cho ta một mạng. Ta sẽ làm trâu làm ngựa, báo đáp ân tình của ngươi. Ngươi là thiên tài, là thiên tài yêu nghiệt. Ta và ngươi giao chiến cũng chỉ là bất đắc dĩ. Tạo nghệ Nô đạo của ngươi khiến ta bội phục. Tiểu Thú Vương đại nhân, từ nay về sau, ngươi chính là chủ nhân của ta.”\n\n“A, là như thế sao? Nhưng ngươi bảo ta làm sao mà tin vào thành ý của ngươi chứ? Trừ phi ngươi có thể chủ động, cho ta gieo xuống cổ Nô lệ.” Phương Nguyên mỉm cười, đồng thời chỉ huy tám con chó hoang bao vây Hàn Bất Lưu.\n\nSắc mặt Hàn Bất Lưu hiện lên sự bối rối: “Đại nhân, bên trong phúc địa cổ tiên, cổ sư không thể vận dụng cổ trùng của mình. Hơn nữa ta cũng không có cổ Nô lệ.”\n\n“Vậy ta cũng không còn cách nào.” Phương Nguyên lạnh lùng vung tay lên, tám con chó hoang đồng thời nhào đến.\n\n“Phương Chính đại nhân, đừng mà.” Hàn Bất Lưu bắn người lên, kinh hoàng kêu to, muốn chạy trốn.\n\nNhưng đã muộn, tám con chó hoang đồng thời bao vây, mở to cái miệng rộng và răng nanh bén nhọn của chúng cắn xé cơ thể của y.\n\nHàn Bất Lưu phát ra tiếng kêu đau đớn, nổi điên vung cánh tay, lăn lộn trên mặt đất.\n\nKhông được.\n\nCho dù y có cổ phòng ngự băng cơ, thiết cốt, da đồng, nhưng bên trong phúc địa cổ tiên này, bọn chúng đều không sử dụng được, suy yếu cực kỳ.\n\n“Phương Chính, ta làm quỷ cũng không tha cho ngươi... Ngươi!”\n\nBên trong tiếng nguyền rủa, gào rú, da thịt Hàn Bất Lưu bị chó cắn rách tả rơi, tròng mắt bị cào nát, máu chảy xuống, lộ ra xương cốt trắng bệch bên trong.\n\nPhương Nguyên lẳng lặng đứng nhìn, cho đến khi Hàn Bất Lưu hoàn toàn chết hẳn, không còn nhúc nhích.\n\nHắn nhẹ nhàng phất tay, tám con chó lập tức ngừng lại, thối lui sang hai bên, nhường một con đường cho hắn.\n\nTrên người bọn chúng dính đầy máu, còn có xương cốt, lông tóc, da thịt nát bấy của Hàn Bất Lưu.\n\nThi thể của Hàn Bất Lưu đã hoàn toàn thay đổi.\n\nNhưng phần bụng vẫn còn nguyên vẹn, vì Phương Nguyên cẩn thận bảo vệ phần này.\n\nPhương Nguyên đặt bàn tay vào phần bụng của Hàn Bất Lưu, dùng tinh thần dò xét Không khiếu.\n\nĐây là Không khiếu Tứ chuyển trung giai.\n\nNhưng vì Hàn Bất Lưu đã chết, cho nên Không khiếu của y đang bị khô héo.\n\nBị quy tắc phúc địa áp chế, tất cả cổ trùng của y đều không nhúc nhích, lẳng lặng nằm trong biển Chân nguyên nhàn nhạt.\n\nCó khoảng chừng năm con cổ đều là Nô đạo, trong đó có hai con Tứ chuyển.\n\nPhương Nguyên xem xong, sau đó lấy chúng ra, nhẹ nhàng luyện hóa rồi thu vào trong Không khiếu của mình.\n\nToàn bộ quá trình, hắn hoàn toàn không điều động Xuân Thu Thiền.\n\nQuy tắc phúc địa không hề ước thúc hắn, ngược lại còn trợ giúp hắn dễ dàng luyện hóa đám cổ này.\n\nKhuyển vương dường như cổ vũ các cổ sư giết chóc nhau. Sự tàn khốc của truyền thừa Ma đạo có thể nhìn thấy được lốm đốm.\n\nPhương Nguyên giết Hàn Bất Lưu, trong tay chỉ còn lại bảy con chó hoang.\n\nVừa nãy, khi Hàn Bất Lưu vùng vẫy giãy chết, y đã giết chết con chó có thương thế nặng nhất.\n\nNgười đứng ở ranh giới tử vong, thường hay bộc phát sức mạnh mãnh liệt nhất.\n\nPhương Nguyên nhìn bảy con chó hoang, ánh mắt bình tĩnh có chút tiếc nuối.\n\n“Chỉ còn bảy con, con nào cũng bị thương. Muốn vượt qua vòng tiếp theo, độ khó tăng lên không ít. Nhưng ta cũng đã có thu hoạch, tổn thất mất mười hai con chó cũng không phải vô nghĩa.”\n\nChó hoang có thể nhìn thấy được khắp nơi trong những khu rừng bên ngoài.\n\nCó thể dùng mười hai con chó hoang đổi lấy hai con cổ Tứ chuyển, ba con cổ Tam chuyển, vụ mua bán này khá có lời.\n\n“Truyền thừa Tam Vương không chỉ là bảo vật truyền thừa, đồng thời cổ sư tiến vào phúc địa đều là những toà bảo tàng di động. Giết bọn họ, đoạt cổ trùng, tất có thể làm lớn mạnh bản thân.” Sức mạnh thiên địa giáng xuống, Phương Nguyên cười lạnh, sát cơ trong lòng dâng lên.\n\nSương mù một lần nữa xuất hiện trước mặt của hắn.\n\nPhương Nguyên nhìn hai bên.\n\nPhía trước là một bóng người màu đen, đại diện cho cổ sư địch nhân.\n\nBên tay trái cũng là một đoàn bóng đen, nhưng mép bóng đen có một chùm gai nhọn nhô ra.\n\nBên tay phải là quang ảnh màu da cam, cũng giống như lần trước, đại diện cho chó Cúc Hoa Thu Điền.\n\n“Bây giờ ta chỉ có bảy con chó hoang, chiến lực không đủ, không thể lựa chọn cổ sư làm đối thủ, phong hiểm quá lớn. Bên tay trái là chó Nhím, toàn thân mọc đầy gai nhọn, năng lực công kích mạnh gấp đôi chó bình thường. Bên phải là chó Cúc Hoa Thu Điền...”\n\nCon ngươi Phương Nguyên đảo một vòng, sau đó chuyển hướng sang bên phải.\n\nMặc dù lực công kích của chó Nhím tương đối mạnh, nhưng muốn vượt qua vòng này, tổn thất nhất định sẽ nặng nề. Bảy con chó hoang trong tay Phương Nguyên, con nào cũng bị thương. Một khi bị gai nhọn đâm thủng nội tạng, chúng sẽ chết ngay.\n\nPhương Nguyên có kinh nghiệm, vì thế hắn cảm thấy chó Nhím khá phiền phức. Hắn không có chó Thiết Giáp, chó Âm, không nhất thiết phải mạo hiểm thì không cần mạo hiểm."
}
