{
  "id": "chuong-2062-tai-sao-lai-co-kieu-vo-lai-nhu-the-chu",
  "slug": "chuong-2062-tai-sao-lai-co-kieu-vo-lai-nhu-the-chu",
  "title": "Chương 2062: Tại sao lại có kiểu vô lại như thế chứ?",
  "order": 2062,
  "volume": "",
  "content": "Chương 2062: Tại sao lại có kiểu vô lại như thế chứ?\n----------------------------------------------------\n\nTrong thời khắc quan trọng, Ảnh Vô Tà vẫn bình tĩnh sử dụng sát chiêu Dẫn Hồn Nhập Mộng.\n\n“Sao?” Lúc này, Ảnh Vô Tà lại xìu xuống.\n\nẢnh Vô Tà không cảm nhận được sự tồn tại của Hoàng Sử Thượng Nhân.\n\n“Sát chiêu Dẫn Hồn Nhập Mộng cần cảm ứng của đối phương mới có thể thi triển. Nếu không có đối tượng thì làm sao mà thi triển. Hoàng Sử Thượng Nhân có phương pháp che chắn cảm giác Hồn đạo của ta sao?”\n\n“Ồ, Tử Vi Tiên Tử cho phát động sát chiêu phòng ngự sao? Ha ha.” Hoàng Sử Thượng Nhân cười lạnh trong lòng.\n\nKhi Ảnh Vô Tà đang định phát động Dẫn Hồn Nhập Mộng, ông ta liền có cảm ứng.\n\nSát chiêu Dẫn Hồn Nhập Mộng đúng là cường đại, nhưng cũng có sơ hở, tuyệt không phải sát chiêu hoàn mỹ.\n\nLần này, Tử Vi Tiên Tử điều động một mình Hoàng Sử Thượng Nhân đến truy kích đám người Phương Nguyên, tất nhiên phải phòng bị sát chiêu Dẫn Hồn Nhập Mộng. Dù sao Thiên Đình cũng đã ăn thiệt không ít với sát chiêu này.\n\nCái này gọi là ngã một lần khôn hơn một chút, huống chi là Tử Vi Tiên Tử của Thiên Đình.\n\nHoàng Sử Thượng Nhân có chuẩn bị mà đến, Dẫn Hồn Nhập Mộng không thể thi triển được.\n\n“Hỏng rồi.” Đám người Ảnh Vô Tà biến sắc, áp lực trùng điệp lập tức sinh ra.\n\nBọn họ khó mà vãn hồi đại cục, lúc này chỉ có thể dựa vào Phương Nguyên.\n\nNhưng Phương Nguyên đang ở đâu?\n\nHoàng Sử Thượng Nhân luôn tự hỏi vấn đề này.\n\nÔng ta vốn cho rằng Niên thú Thái cổ này là do Phương Nguyên biến ra, nhờ vào đó mà phô trương thanh thế, nhưng sau khi khai chiến mới biết được đây là Niên thú khỉ Thái cổ hàng thật giá thật.\n\nGiao chiến đến lúc này, Phương Nguyên còn chưa hiện thân. Hắn có được Ấn Hộ Thân Nghịch Lưu, bây giờ chiến lực cùng loại với Phượng Cửu Ca. Phương Nguyên chính là người mà Hoàng Sử Thượng Nhân đề phòng nhất.\n\nPhương Nguyên càng không xuất hiện, trong lòng ông ta lại càng cẩn thận hơn.\n\n“Phương Nguyên ngươi còn không ra? Nếu không ra, ha ha... A?” Hoàng Sử Thượng Nhân kinh ngạc.\n\nMột khắc này, bên trong Quang Âm trường hà nhấc lên sóng lớn ngập trời, trực tiếp phủ xuống ông ta.\n\n“Đến rồi à?” Hoàng Sử Thượng Nhân không khỏi bực mình.\n\nCon sóng lớn này không tấn công Niên thú khỉ hình thể to lớn, ngược lại lại gây phiền phức cho ông ta.\n\nVận khí này không khỏi quá kém.\n\nẦm ầm.\n\nBị sóng lớn đánh trúng, Hoàng Sử Thượng Nhân một lần nữa phun ra một ngụm máu tươi, tổn thương càng thêm nặng.\n\nÔng ta không kịp né tránh, không chỉ bởi vì ông ta đang thôi động sát chiêu tiên đạo, mà khi sóng lớn đánh tới, thời gian đột nhiên chậm lại, cho dù ông ta né được sóng lớn, kiếm khí đao quang bắn ra bên trong cũng vô cùng nhanh, khó mà né tránh được.\n\nHoàng Sử Thượng Nhân lựa chọn ngạnh kháng, tranh thủ chiến cơ để bắt sống Niên thú khỉ Thái cổ và đám người Bạch Ngưng Băng.\n\n“Hiện tại chiếm thượng phong chính là ta. Ta không tin Phương Nguyên ngươi có thể chịu đựng được.” Hoàng Sử Thượng Nhân quyết tâm trong lòng.\n\nSoạt soạt soạt.\n\nBa tiếng vang, lại thêm ba con sóng đánh thẳng tới Hoàng Sử Thượng Nhân.\n\n“Cái gì? Còn đánh đến chỗ của ta?” Trong nháy mắt, Hoàng Sử Thượng Nhân mở to hai mắt, muốn chửi cha mắng mẹ vô cùng.\n\nDựa theo lẽ thường, con Niên thú khỉ Thái cổ với hình thể to lớn sẽ càng có khả năng bị sóng lớn đánh tới hơn. Nhưng sau khi khai chiến, cũng chỉ có Hoàng Sử Thượng Nhân bị sóng lớn đánh mà thôi.\n\n“Vận khí của bọn họ cũng quá tốt rồi. Không có sóng nước nào đánh vào bọn họ.”\n\n“Đợi một chút.” Trong lòng Hoàng Sử Thượng Nhân bỗng run lên: “Chẳng lẽ là do thủ đoạn Vận đạo của Phương Nguyên quấy nhiễu?”\n\nÔng ta nghĩ đến một khả năng.\n\n“Hừ, cho dù là vậy, chỉ là Vận đạo cũng khó mà thay đổi được đại cục.”\n\n“Vận đạo ở đây vốn bị áp chế. Phương Nguyên muốn khống chế toàn bộ sóng lớn ở đây, dựa vào Vận đạo không thì không có khả năng, chỉ có thủ đoạn Trụ đạo vô thượng mới làm được.”\n\n“Ta ở đây vẫn có ưu thế địa lợi.”\n\nHoàng Sử Thượng Nhân ổn định tâm trạng, tiếp tục trấn áp Niên thú khỉ Thái cổ và đám người Bạch Ngưng Băng, bức Phương Nguyên phải hiện thân.\n\n“Hoàng Sử Thượng Nhân trúng kế rồi.”\n\n“Như tông chủ đã sở liệu, chúng ta tiếp tục oanh kích, đừng bộc lộ sơ hở.”\n\nGương mặt đám người Bạch Ngưng Băng tỏ ra nặng nề, nhưng trên thực tế lại âm thầm trao đổi lẫn nhau.\n\nCùng lúc đó, tại một hòn đảo phía xa.\n\nTrước mặt Phương Nguyên nổi lên một hình ảnh, chính là cảnh tượng Hoàng Sử Thượng Nhân chiến đấu với Niên thú khỉ Thái cổ.\n\nNơi này chính là đảo Thạch Liên, là nơi mà U Hồn Ma Tôn đã từng nắm giữ chân truyền Hồng Liên. Phương Nguyên đã sớm đến chỗ này.\n\nTrên người Phương Nguyên, sát chiêu điều tra của Tử Vi Tiên Tử đã được giải trừ sạch sẽ. Còn đám người Bạch Ngưng Băng, mặc dù đã có cổ trận Khiết Thân Tự Hảo, nhưng thời gian lại không cho phép.\n\nMang theo bọn họ, hành tung Phương Nguyên sẽ bị bại lộ. Cho dù có nhét vào tiên khiếu Chí Tôn cũng sẽ bị suy tính ra.\n\nCũng giống như lúc trước, Phương Nguyên dựa vào sát chiêu Khí Vận Giao Cảm mà tính ra được vị trí của đám người Ảnh Vô Tà. Cho dù bọn họ chui vào trong tiên khiếu để tránh né, cũng sẽ bị Phương Nguyên tính ra.\n\nMặc dù tiên khiếu là tiểu thế giới ngăn cách trong ngoài, nhưng nếu bên trong tiên khiếu có manh mối rõ ràng, nhất định cũng sẽ bị suy tính.\n\nPhương Nguyên có thể làm được, Tử Vi Tiên Tử đương nhiên cũng có thể. Thiên ý cũng có thể.\n\nChỉ cần bên trong tiên khiếu có thiên ý lưu lại, như vậy thiên ý ở ngũ vực lưỡng thiên cũng sẽ phát hiện được vị trí của Phương Nguyên.\n\nChút tin tức này, Phương Nguyên đã sớm dò xét được cách đây rất lâu.\n\nTuy đây là nhược điểm nhưng Phương Nguyên xem ra cũng có thể lợi dụng được.\n\nDựa vào đám người Ảnh Vô Tà để đánh lừa Tử Vi Tiên Tử, khiến Hoàng Sử Thượng Nhân tính sai lầm hành trình của Phương Nguyên. Mặc dù chút sai lầm đó không có ý nghĩa nhưng sau khi Phương Nguyên dựa vào chân truyền Hồng Liên, chút ưu thế nho nhỏ đó đã nhanh chóng phóng to.\n\nKhông sai.\n\nChân truyền Hồng Liên có thể khống chế uy năng hải vực xung quanh.\n\nThậm chí, khu vực sông đao kiếm này là do Hồng Liên Ma Tôn tận lực mưu đồ.\n\nChỉ là muốn phát động uy năng này sẽ hao tổn căn bản của đảo Thạch Liên. Bây giờ đánh một trận xong, đảo Thạch Liên vốn đã bị tàn phá không chịu nổi đã hoàn toàn vẫn diệt.\n\n“Ý chí U Hồn, ta đến giúp ngươi một tay đây.” Phương Nguyên nhìn ý chí U Hồn Ma Tôn bên cạnh, thấy hình thái của nó mỏng manh, khống chế khó khăn liền vươn tay ra.\n\nLập tức, một luồng ý chí phun ra ngoài, tập hợp vào bên trong ý chí U Hồn Ma Tôn.\n\nÝ chí U Hồn Ma Tôn được trợ giúp, khẽ quát một tiếng.\n\nCùng lúc đó, trên chiến trường bỗng nhấc lên một con sóng dọa người.\n\n“Cái này... cái này...” Hoàng Sử Thượng Nhân nhìn muốn lồi con mắt ra ngoài.\n\nQuy mô con sóng lớn trước nay chưa từng có, bên trong chứa đao quang kiếm khí còn chưa phun ra, khiến Hoàng Sử Thượng Nhân cảm nhận được tính uy hiếp mãnh liệt.\n\nHoàng Sử Thượng Nhân nghiến răng quyết tâm. Con sóng này rất lớn, mặc dù sẽ vỗ trúng ông ta, nhưng không thể nghi ngờ sẽ ảnh hưởng đến Niên thú khỉ Thái cổ, thậm chí còn bức ra Phương Nguyên luôn.\n\n“Ta không muốn dông dài với ngươi nữa.” Hoàng Sử Thượng Nhân suy nghĩ một chút, sau đó thấy sóng lớn phân ra một cái khe, trực tiếp vòng qua Niên thú khỉ Thái cổ, sau đó chộp đến ông ta.\n\n“Cái gì?”\n\nHoàng Sử Thượng Nhân gần như muốn chửi lên.\n\n“Tại sao lại có cái thứ vô lại như vậy chứ?”"
}
