{
  "id": "chuong-2082-quy-quan-y-1",
  "slug": "chuong-2082-quy-quan-y-1",
  "title": "Chương 2082: Quỷ Quan Y (1)",
  "order": 2082,
  "volume": "",
  "content": "Chương 2082: Quỷ Quan Y (1)\n---------------------------\n\nSát chiêu tiên đạo Quỷ Quan Y sau khi cải tiến lấy tiên cổ Hoán Hồn Thất chuyển, tiên cổ Tịnh Hồn Lục chuyển làm hạch tâm. Sau khi Phương Nguyên trải qua mấy lần thất bại, đã thành công thôi phát nó.\n\nHắn thoát ly hồn phách khỏi tiên khu chí tôn.\n\nHồn phách của hắn lơ lửng giữa không trung, cũng không ngưng thực cho lắm.\n\nNội tình hồn phách vì Nhiên Hồn Bạo Vận, tiêu hao nhiều lần, bây giờ chỉ còn là đẳng cấp Bách Nhân Hồn mà thôi.\n\nĐiểm khác biệt chính là, mặt ngoài hồn phách bao trùm một lớp y phục rộng lớn. Tay áo dài, vạt áo kéo đến mu bàn chân.\n\nĐây chính là hiệu quả hình thành của sát chiêu Quỷ Quan Y.\n\nGọi chung là Quỷ Quan Y nhưng khi chia nhỏ xuống, Quỷ Quan Y Lục chuyển sẽ gọi là Quỷ Soa Y, Thất chuyển sẽ gọi là Quỷ Tướng Y, Bát chuyển là Quỷ Vương Y, Cửu chuyển là Quỷ Tôn Y.\n\nĐến cấp độ Cửu chuyển, hắn có thể phòng bị suy tính của cổ tôn Cửu chuyển. Đương nhiên, đây chỉ là lý thuyết. Cho dù là U Hồn Ma Tôn năm đó cũng không đẩy được sát chiêu này đến Cửu chuyển.\n\nBởi vì ông không cần.\n\nKhi ông ta còn sống, ông ta đường đường là ma tôn, tàn sát thiên hạ, hoàn toàn không cần phòng bị suy tính.\n\nCho nên, Quỷ Quan Y trong cuộc đời của U Hồn Ma Tôn chỉ đẩy đến Bát chuyển là cao nhất.\n\nHồn phách Phương Nguyên tra xét một phen, cảm thấy khó hiểu: “Tại sao chỉ là Quỷ Soa Y cấp độ Lục chuyển nhỉ?”\n\nSau khi hắn cải tiến xong, hạch tâm của sát chiêu chính là Hoán Hồn Thất chuyển, Tịnh Hồn Lục chuyển. Nói cách khác, đây là sát chiêu cấp độ Thất chuyển, tại sao hiệu quả không phải là Quỷ Tướng Y mà lại là Quỷ Soa Y kém một tầng nhỉ?\n\n“Chẳng lẽ là do bố trí của ta?” Suy đoán này vừa mới nhảy lên trong đầu Phương Nguyên đã bị hắn phủ định.\n\nKết quả cải tiến của chiêu này là hắn mượn vầng sáng trí tuệ, vì sao lại có sai lầm?\n\n“Ta hiểu rồi.” Suy nghĩ của Phương Nguyên lại chuyển động, đột nhiên ngộ ra.\n\nĐáp án ngay trên người hắn.\n\nBên trong Quỷ Quan Y vẫn có một tầng y phục nữa.\n\nNếu nói Quỷ Soa Y được may bằng vải bố, may khá ẩu, tầng y phục bên trong này lại giống như tơ lụa, vô cùng chặt chẽ, mang đến cho người ta cảm giác tinh xảo của tơ lụa.\n\nĐây chính là đạo ngân Ti Y, do sát chiêu tiên đạo Cửu chuyển Quỷ Bất Giác biến thành. Chỉ riêng cấp độ này mà nói, Quỷ Soa Y vạn vạn lần không theo kịp.\n\n“Vốn Quỷ Quan Y trực tiếp bám vào hồn phách của ta, nhưng bây giờ lại cách một tầng, dẫn đến từ cấp độ Thất chuyển rơi xuống Lục chuyển.”\n\nKhuyết điểm này, Phương Nguyên không đoán ra.\n\nCho đến bây giờ, hắn đều hưởng thụ việc đạo ngân trên tiên khu chí tôn không bài xích nhau. Không nghĩ đến hôm nay lại bị té ở chỗ này.\n\n“Trên tiên khu chí tôn của ta không có hiện tượng đạo ngân bài xích nhau.”\n\n“Nhưng sự khác biệt sát chiêu các lưu phái vẫn tồn tại sự bài xích.”\n\n“Tuy Quỷ Bất Giác có chữ quỷ, lại là sát chiêu Thâu đạo, Quỷ Quan Y là sát chiêu Hồn đạo, cả hai mâu thuẫn với nhau. Muốn giải quyết vấn đề khó khăn này, phương pháp giải quyết căn bản nhất chính là sát nhập hai chiêu thành một chiêu.”\n\nPhương Nguyên nghĩ đến đây, không khỏi cười khổ.\n\nĐộ khó quá lớn.\n\nPhương Nguyên hoàn toàn không hiểu rõ về sát chiêu Quỷ Bất Giác cho lắm. Đồng thời, cảnh giới Thâu đạo, Hồn đạo của hắn lại không cao. Cho dù có vầng sáng trí tuệ có thể suy tính, nhưng tiến triển sẽ cực kỳ chậm chạp. Dựa theo điều kiện trước mắt mà tính toán, hắn phải mất mấy trăm năm đến một ngàn năm không ngủ không nghỉ để suy tính. Nếu làm không tốt, hắn sẽ không suy tính ra được thành quả cuối cùng.\n\nDù sao cũng là sát chiêu Cửu chuyển. Mà Cửu chuyển đối với Phương Nguyên lại còn quá xa. Mặc dù trước mắt hắn có thể kháng lại Bát chuyển, nhưng trên thực tế, hắn ngay cả cổ tiên Bát chuyển vẫn còn chưa phải.\n\n“Cứ như vậy đi.”\n\nPhương Nguyên thu lại hồn phách.\n\nHắn cũng không suy tính phương pháp thay đổi.\n\nHắn kế thừa toàn bộ truyền thừa Ảnh Tông, cách đây không lâu, hắn đã đổi lấy gần như toàn bộ truyền thừa của phái Lang Gia.\n\nĐương nhiên chỉ là gần như bởi vì những phần quan trọng nhất, hai bên không trao đổi với nhau. Phái Lang Gia cũng vậy mà Phương Nguyên cũng thế.\n\nDù sao, gần như toàn bộ truyền thừa phái Lang Gia, quy mô cũng khá khổng lồ, chỉ là kém hơn kho tàng của Ảnh Tông một chút.\n\nTrường Mao Lão Tổ sinh sống ở thời đại Trung cổ, là người của ba mươi vạn năm trước. Phúc địa Lang Gia tồn tại cũng đã hơn ba mươi vạn năm.\n\nChỉ tính thời gian, phái Lang Gia còn lâu đời hơn Ảnh Tông nhiều.\n\nNhưng phái Lang Gia thu nạp truyền thừa, trên cơ bản đều có liên quan đến Luyện đạo. Cho dù có lưu phái khác, phần lớn cũng phải phù hợp với Luyện đạo. Đồng thời năng lực thu thập của phái Lang Gia không bằng U Hồn Ma Tôn và Ảnh Tông.\n\nPhương Nguyên thu hai thứ cho mình dùng. Chỉ riêng phương diện truyền thừa, hắn đã bỏ xa bất kỳ một cổ phái nào ở Trung Châu. Hai ba cổ phái liên hợp lại mới đủ để so sánh với hắn.\n\nVề phần Thiên Đình, Phương Nguyên đương nhiên không thể so sánh rồi. Thiên Đình có ba đại tiên tôn nhập chủ. Đồng thời lịch sử còn cực kỳ lâu đời. Từ thời Viễn cổ đã có nó, tức là cách đây hơn ba triệu năm trước.\n\nKết hợp với truyền thừa Phương Nguyên nắm giữ, Quỷ Quan Y thích hợp với hắn nhất, đồng thời còn có tiềm lực phát triển lớn nhất, sát chiêu tiên đạo cường đại nhất trong tương lai, có thể phòng bị người khác suy tính và che đậy thiên ý.\n\nCó thể nói, sát chiêu Quỷ Quan Y này là tinh hoa bên trong chân truyền của U Hồn Ma Tôn.\n\nNó rất đặc biệt.\n\nMột khi thôi phát, nó có thể tồn tại mãi mãi, không tiêu hao tiên nguyên, chỉ tiêu hao nội tình hồn phách cổ tiên để duy trì mà thôi.\n\nXét theo lý thuyết mà nói, chỉ cần hồn phách cổ tiên vẫn còn, Quỷ Quan Y không gặp phải tình huống đả kích trực tiếp nào, nó sẽ vẫn luôn tồn tại vĩnh viễn.\n\nChính bởi vì nó liên kết với nội tình hồn phách cổ tiên, cho nên nó còn có một ưu điểm rất lớn.\n\nĐó chính là, uy năng của nó sẽ đi theo nội tình hồn phách cổ tiên mà xuất hiện thay đổi.\n\nNội tình hồn phách cổ tiên tăng lên, uy năng của Quỷ Quan Y cũng sẽ tăng lên. Nếu nội tình hồn phách giảm xuống, Quỷ Quan Y cũng sẽ trở nên yếu theo.\n\n“Trước đó, khi ta dùng tiên cổ Ám Độ, cứ cách một khoảng thời gian lại phải bổ sung hiệu năng tiên cổ, vô cùng bất tiện, nhất là khi đang trên đường chạy trốn. Nhưng một khi Quỷ Quan Y được sử dụng, uy năng sẽ trường tồn, thậm chí còn theo nội tình hồn phách của ta mà tăng lên.”\n\nĐây chính là tính thực dụng của sát chiêu tiên đạo.\n\nTrên thực tế, nguyên bộ với nó còn có sát chiêu Hồn đạo khác.\n\nVí dụ như sát chiêu Dao Hồn Phiên, sát chiêu Tỏa Hồn Liên.\n\nHai sát chiêu này là nguyên một bộ với Quỷ Quan Y. Khi thôi phát, hồn phách Phương Nguyên thoát ra ngoài, không chỉ toàn thân được che đậy bởi một tầng quỷ y, mà còn có vũ khí. Tay phải là Dao Hồn Phiên, tay trái là Tỏa Hồn Liên.\n\nNhư vậy, hồn phách Phương Nguyên sẽ có chức năng công kích.\n\nĐây là một trong những điểm đặc biệt của chân truyền U Hồn Ma Tôn, giúp cho hồn phách có được năng lực chiến đấu cường đại."
}
