{
  "id": "chuong-1377-cay-xuan-mong-2",
  "slug": "chuong-1377-cay-xuan-mong-2",
  "title": "Chương 1377: Cây Xuân Mộng (2)",
  "order": 1377,
  "volume": "",
  "content": "Chương 1377: Cây Xuân Mộng (2)\n------------------------------\n\nHiện tại Kinh Hồng Loạn Đài Đấu còn chưa xuất thế, vậy thì đành chờ đến một khắc nó xuất thế.\n\nKế hoạch ban đầu của Phương Nguyên là thu lấy tiên cổ ốc, sau đó trấn áp tiên cương Bát chuyển Đại Lực Chân Vũ. Đợi thời gian minh ước trôi qua, hắn sẽ lợi dụng sức mạnh tiên cổ ốc đối phó Hắc Lâu Lan, Lê Sơn Tiên Tử và Phần Thiên Ma Nữ. Có lẽ hắn sẽ nhờ tiên cổ ốc luyện lô trong phúc địa Lang Gia để cướp tiên cổ của bọn họ, thu được lợi ích lớn nhất.\n\nNhưng bây giờ thì không được rồi.\n\nKhông có tiên cổ ốc, năng lực của Phương Nguyên rõ ràng yếu hơn phía Hắc Lâu Lan. Cho dù hắn có nhiều âm mưu tính toán, nhưng thiếu thực lực, âm mưu cũng sẽ không thành. Dù sao, Hắc Lâu Lan cũng là kiêu hùng, tuyệt không phải ăn chay. Điểm này, từ việc nàng giết cha ruột, ngụy trang thân phận chuẩn bị đánh vào Hắc gia là có thể nhìn ra được.\n\nKế hoạch ban đầu của Phương Nguyên rất tốt đẹp, nhưng hiện thực lại vô cùng khó ăn.\n\nPhương Nguyên suy tính tình huống xấu nhất. Nếu Kinh Hồng Loạn Đài Đấu xuất hiện cùng lúc với kiếp trước, như vậy hắn sẽ không cách nào lén lút thu được tiên cổ ốc.\n\nKhả năng này tương đối lớn.\n\n“Khi Kinh Hồng Loạn Đài Đấu xuất hiện trên đời, tình huống rất long trọng, tái hiện cảnh tượng chiến đấu ngày hôm đó. Nếu là như vậy, ta cũng chỉ tiếp tục tham gia đánh cược với cổ tiên Nam Cương, tự mình tiến vào núi Nghĩa Thiên.”\n\nCứ như vậy, Phương Nguyên muốn thu lấy tiên cổ ốc, phong hiểm sẽ rất lớn. Hắn sẽ phải đối mặt với một đám cổ tiên Nam Cương, còn có Thiên Đình. Đơn giản chính là lấy hạt dẻ trong lò lửa.\n\nNhưng không vào hang cọp làm sao bắt được cọp?\n\nPhương Nguyên trời sinh tính cẩn thận, nhưng cũng không thiếu tinh thần mạo hiểm.\n\nNhưng lợi ích cực lớn khiến cho hắn quyết định mạo hiểm một lần.\n\nĐã trùng sinh một lần, có thừa kinh nghiệm, nếu đã như thế này mà còn không dám mưu đồ, Phương Nguyên cảm thấy mình chính là một kẻ hèn nhát.\n\n“Cây Xuân Mộng đã được bảo vệ tốt, ta có thể thư thả được một chút. Kế hoạch nên thay đổi lại, trước liên hợp với Hắc Lâu Lan.”\n\nTrong tay Phương Nguyên có tiên cổ Ngã Lực, Phần Thiên Ma Nữ khẳng định sẽ đối phó hắn.\n\nNếu Phương Nguyên đã sớm có tiên cổ ốc, hắn sẽ không sợ Phần Thiên Ma Nữ nữa.\n\nNhưng bây giờ tình huống ngược lại tương phản, Phương Nguyên muốn lấy được tiên cổ ốc, chỉ sợ phải đối mặt cổ tiên Nam Cương, còn có Ảnh Tông, Thiên Đình. Lúc này hắn cần sức của những người khác.\n\nThái Bạch Vân Sinh, Hắc Lâu Lan, Lê Sơn Tiên Tử, Phần Thiên Ma Nữ, nhất là Phần Thiên Ma Nữ có tu vi Bát chuyển, có thể tăng thêm động lực cho tiên cổ ốc.\n\nỞ kiếp trước, Phương Nguyên cũng chỉ làm một mình. Khi Ảnh Tông phát động, Hắc Lâu Lan và Lê Sơn Tiên Tử còn đang ở trong phúc địa Tiêu Hồn, lợi dụng cốc Lạc Phách tiến hành tu hành Hồn đạo, còn Thái Bạch Vân Sinh vẫn còn ở Đông Hải như cũ.\n\nĐương nhiên, đây cũng là nguyên nhân Phương Nguyên cố ý che giấu Hắc Lâu Lan, Lê Sơn Tiên Tử, lén lút lên núi Nghĩa Thiên.\n\nCho dù Phương Nguyên có chuyển thành người sống, tu vi chẳng qua cũng chỉ là Lục chuyển hạng chót. Muốn trở thành Thất chuyển, nhất định phải vượt qua mười tám lần địa tai, ba lần thiên kiếp. Trước trước sau sau, thời gian phúc địa trôi qua sẽ là ba trăm năm.\n\nCái này hiển nhiên là không kịp.\n\nĐương nhiên, hắn cũng có thể chiếm đoạt phúc địa Hồ Tiên, phúc địa Tinh Tượng, nhưng bản thân hắn là tiên khiếu Lực đạo, không liên quan đến nhau.\n\nHiển nhiên, hóa thù thành bạn, hợp tung liên hoành mới là việc cấp bách.\n\nPhương Nguyên cũng nghĩ đến việc diệt trừ đám người Hắc Lâu Lan, nhưng nếu nhỏ không nhẫn sẽ bị loạn đại mưu, nhiều khi phải cần đến thỏa hiệp.\n\nSờ soạng, lần mò trong vạn trượng hồng trần, bất kỳ người nào cũng phải thỏa hiệp, phải học cách thỏa hiệp. Bất kể thân cư địa vị cao như thế nào cũng đều phải như vậy.\n\nVì lợi lớn mà bỏ lợi nhỏ, đây mới là biểu hiện của một người trưởng thành.\n\nHắn thôi động Định Tiên Du quay về phúc địa Hồ Tiên.\n\nKiếp trước, khi Phương Nguyên muốn đối phó Hắc Lâu Lan, Hắc Lâu Lan đã rời khỏi phúc địa Hồ Tiên, ra ngoài dốc sức mà làm, hành tung mờ mịt, khiến Phương Nguyên khó mà ra tay.\n\nNhưng lúc này, Hắc Lâu Lan vẫn còn đang ở bên trong phúc địa Hồ Tiên.\n\nNàng đang lợi dụng tiên cổ Khí Lực của mình trợ giúp Mao nhân trong thạch tổ luyện chế cổ Khí Nang.\n\nPhương Nguyên tìm đến Hắc Lâu Lan, nàng đang ở trong một thạch tổ.\n\nTrong tay nàng đang cầm một con cổ Tín đạo, thăm dò tin tức bên trong.\n\nSau khi nhìn thấy Phương Nguyên, Hắc Lâu Lan giơ con phàm cổ Tín đạo trong tay lên, hỏi: “Chuyện mười đại cổ phái bí mật giết chết Tống Tử Tinh, ngươi có nghe nói hay không?”\n\nPhương Nguyên cười nhạt: “Đương nhiên là có nghe nói rồi. Chuyện này có thể che giấu được phàm nhân, nhưng không che giấu được cổ tiên. Cho dù mười đại cổ phái Trung Châu cố gắng che giấu, nhưng các cổ tiên Trung Châu khác tuyệt không cho rằng chuyện này không có nội tình bên trong. Bây giờ bọn họ đang nhìn mười đại cổ phái Trung Châu náo nhiệt kìa.”\n\n“Haiz!” Hắc Lâu Lan thở dài thật sâu: “Cơ hội tốt như vậy lại bị chúng ta bỏ qua. Nếu có thể thừa cơ giết chết Tống Tử Tinh, không không chừng chúng ta đã có thể lấy được phúc địa Tinh Tượng.”\n\nPhương Nguyên nhìn thoáng qua Hắc Lâu Lan, trong lòng không khỏi cảm khái, người này đúng thật là kiêu hùng.\n\nTrong tay nàng ta có cổ Thái Độ, nhưng lại kiềm chế không phát, không chỉ che giấu hắn, mà ngay cả người thân cận nhất là Lê Sơn Tiên Tử cũng không thông báo.\n\nMuốn lừa gạt kẻ địch, nhất định phải lừa người của mình trước.\n\nPhương Nguyên và nàng cũng giống nhau thôi.\n\nRõ ràng hắn đã nắm giữ được phúc địa Tinh Tượng, nhưng lại che giấu Hắc Lâu Lan. Kiếp trước, nếu không phải gặp được Phần Thiên Ma Nữ, bí mật này cũng sẽ không bại lộ.\n\nBởi vì Phương Nguyên và Hắc Lâu Lan cùng một loại người, cho nên Phương Nguyên rất thưởng thức Hắc Lâu Lan, đồng thời cũng sinh ra kiêng kỵ. Nếu có khả năng, đương nhiên là phải trừ đi cho thống khoái.\n\nNhưng vận mệnh kỳ diệu như vậy đấy. Phương Nguyên vì đạt được tiên cổ Kinh Hồng Loạn Đài Đấu, lần này hắn quyết định sẽ hợp tác với Hắc Lâu Lan.\n\nSau một khắc, Phương Nguyên lấy ra tiên cổ Ngã Lực đặt vào lòng bàn tay đưa cho Hắc Lâu Lan.\n\n“Tiên cổ Ngã Lực.” Hành động của Phương Nguyên khiến Hắc Lâu Lan giật mình.\n\nTiên cổ này vốn là của nàng, nhưng bởi vì nàng độ kiếp thất bại, trầm mê trong mộng cảnh, sau đó được Phương Nguyên cứu.\n\nKết quả, con cổ này trở thành thù lao cho Phương Nguyên cứu Hắc Lâu Lan.\n\nTiên cổ Ngã Lực đối với Hắc Lâu Lan vô cùng quan trọng.\n\nKhông chỉ vì Hắc Lâu Lan là Đại Lực Chân Vũ thể, đi theo lưu phái Lực đạo, tiên cổ Ngã Lực hợp với nàng nhất, mà đây còn là tiên cổ do mẫu thân của Hắc Lâu Lan là Tô Tiên Nhi luyện chế, là di vật mẫu thân để lại cho nàng.\n\nVì thế, tiên cổ Ngã Lực có ý nghĩa cực kỳ quan trọng đối với Hắc Lâu Lan.\n\nSau khi Hắc Lâu Lan mất tiên cổ, vạn phần không cam lòng, nhưng cũng không thể tránh được.\n\nNàng đối với tiên cổ ngày nhớ đêm mong, hận không thể sau một khắc đoạt lại trong tay Phương Nguyên.\n\nNhưng nàng vẫn cố nén sự xúc động của mình.\n\nMột mặt là bởi vì tiên cổ rất khó cướp đoạt. Chỉ một ý niệm trong đầu là có thể khiến cổ trùng tự huỷ. Một phương diện khác, Hắc Lâu Lan là một kiêu hùng.\n\nNàng hiểu rất rõ, người với người trong thế gian này cần có một nghệ thuật gọi là thỏa hiệp.\n\nHắc Lâu Lan và Phương Nguyên là minh hữu. Hắc Lâu Lan còn phải dựa vào buôn bán Đảm Thức cổ để phụ trợ tu hành. Hợp tác thì cùng có lợi, phân thì có hại. Cho nên Hắc Lâu Lan mới nhẫn nại.\n\nNgoại trừ gặp mặt nhau lần thứ nhất sau khi tỉnh lại, Hắc Lâu Lan đối với việc Phương Nguyên chiếm tiên cổ Ngã Lực không còn đưa ra dị nghị gì nữa."
}
