{
  "id": "chuong-1998-tu-thanh-tu-bien-phong1",
  "slug": "chuong-1998-tu-thanh-tu-bien-phong1",
  "title": "Chương 1998: Tứ Thanh Tứ Biến Phong(1)",
  "order": 1998,
  "volume": "",
  "content": "Chương 1998: Tứ Thanh Tứ Biến Phong(1)\n--------------------------------------\n\nDù sao Phượng Cửu Ca cũng nổi tiếng một phương. Vũ Dung tốn rất nhiều tinh lực và tiên nguyên, ấp ủ Âm Phong Quỷ Liêm Trảo, chính là muốn bắt sống Phượng Cửu Ca.\n\nMột khi ông ta đạt được mục đích, ông ta sẽ có thu hoạch rất lớn.\n\nĐầu tiên, nhân vật như Phượng Cửu Ca, nếu Vũ Dung bắt sống được, uy vọng bản thân sẽ được đề cao, đồng thời còn có ảnh hưởng to lớn đối với Chính đạo Nam Cương.\n\nTiếp theo, không giết Phượng Cửu Ca mà chỉ là bắt sống, không đến mức trở mặt với Trung Châu, Thiên Đình.\n\nCuối cùng, bắt được Phượng Cửu Ca, Vũ Dung hoàn toàn có thể lợi dụng Phượng Cửu Ca, không chỉ vơ hết chất béo trên người Phượng Cửu Ca mà còn áp chế Linh Duyên Trai, thậm chí là Thiên Đình.\n\nNếu có thể thỏa hiệp với Thiên Đình, giao ra những tiên cổ bày trận của Nam Cương, dù chỉ là một phần, danh vọng của Vũ Dung trong toàn bộ giới cổ tiên Nam Cương chắc chắn sẽ tăng vọt trước nay chưa từng có.\n\nThậm chí có thể trực tiếp ổn định địa vị đệ nhất Chính đạo trong giới cổ tiên Nam Cương của Vũ gia.\n\nNhưng bây giờ, bởi vì Phương Nguyên làm rối, dẫn đến tính toán của Vũ Dung bị thất bại.\n\n“Hai người này...”\n\n“Nếu ta dùng sát chiêu Thất chuyển bình thường, Phượng Cửu Ca hoàn toàn có thể chống cự, thậm chí phản công.”\n\n“Nếu dùng sát chiêu Bát chuyển, mặc dù có thể đánh lui Phượng Cửu Ca, ép hắn ta vào thế hạ phong nhưng lại đụng phải Ấn Hộ Thân Nghịch Lưu của Phương Nguyên. Một khi bị phản phệ, người thua thiệt sẽ là ta.”\n\nVũ Dung nhìn qua trước mắt, khoé mắt không khỏi run lên.\n\nKhó giải quyết.\n\nÔng ta rõ ràng cảm thấy có chút phiền toái.\n\nĐơn độc đối mặt Phương Nguyên, Vũ Dung có thể xem hắn như đống cát mà đánh, hoàn toàn ở vào thế chủ động. Còn đơn độc đối chiến với Phượng Cửu Ca, Vũ Dung cũng có thể cường thế áp bách.\n\nNhưng đối mặt với hai người liên thủ, Vũ Dung cảm nhận được rất khó giải quyết.\n\n“Trong khoảng thời gian ngắn, muốn phá giải Ấn Hộ Thân Nghịch Lưu, hy vọng không lớn. Dù sao đây là lần đầu tiên ta tận mắt nhìn thấy chiêu này, mà bản thân ta lại không phải cổ tiên Trí đạo.”\n\n“Có lẽ Thiên Đình, Trường Sinh Thiên có kinh nghiệm, nói không chừng đã tiến hành nghiên cứu đối phó Ấn Hộ Thân Nghịch Lưu.”\n\n“Bây giờ biện pháp duy nhất chính là tiếp tục không ngừng oanh kích, khiến hai người này mệt mỏi ứng đối, từ đó xuất hiện sơ hở rồi áp dụng chém giết.”\n\nKhông có chiến cơ, vậy thì tự mình tạo chiến cơ.\n\nNghĩ đến đây, Vũ Dung bỗng nhiên biến mất trong tầm mắt của Phượng Cửu Ca và Phương Nguyên.\n\n“Ông ta biến mất rồi?” Phương Nguyên nhìn Phượng Cửu Ca.\n\nVũ Dung lấy lui làm tiến, thủ đoạn điều tra của Phương Nguyên hoàn toàn không cách nào phát hiện ra chân thân của Vũ Dung.\n\nPhượng Cửu Ca lắc đầu: “Dường như ông ta mượn chiến trường này để biến mất.”\n\nÔng cũng chỉ mơ hồ điều tra được đại khái mà thôi.\n\nPhượng Cửu Ca vừa dứt lời, toàn bộ chiến trường đột nhiên phát sinh dị biến.\n\nVù vù vù.\n\nCuồng phong trống rỗng, không ngừng gào thét, giống như đàn rắn vô hình đang di chuyển bên trong chiến trường.\n\nSau đó, phong nhận ngưng kết mà ra.\n\nTừng luồng phong nhận mang theo uy năng sắc bén của sát chiêu đánh tới Phượng Cửu Ca và Phương Nguyên.\n\n“Đến hay lắm.” Phương Nguyên không kinh sợ mà còn lấy làm mừng, tiên y trên người bồng bềnh, bay thẳng đi.\n\nPhong nhận linh hoạt vòng qua hắn, tập trung vọt đến chỗ Phượng Cửu Ca.\n\nHiển nhiên, Vũ Dung muốn diệt trừ Phượng Cửu Ca trước, sau đó sẽ đối phó Phương Nguyên.\n\nLựa chọn này rất sáng suốt.\n\nBởi vì chỉ có Phượng Cửu Ca mới có năng lực phản công. Chỉ cần ông ta chết đi hoặc bị bắt, Phương Nguyên chỉ có Ấn Hộ Thân Nghịch Lưu, có thể làm được gì?\n\nPhượng Cửu Ca nhìn thấy, không khỏi cười sang sảng: “Thú vị, tưởng ta là quả hồng mềm à?”\n\nGiọng điệu cũng không phẫn nộ, ngược lại còn vui vẻ và tò mò.\n\nĐây là thứ mà ông chưa bao giờ thể nghiệm.\n\nLúc này, Phượng Cửu Ca quyền chưởng giao kích, đánh vỡ từng luồng phong nhận.\n\nNhưng sau khi phong nhận bị hủy đi, lại hóa thành một cơn gió lớn, gào thét quyển tịch, ngưng tụ thành một luồng phong nhận hoàn toàn mới.\n\nPhong nhận không chỉ rả rích không dứt, mà số lượng ngày càng nhiều hơn.\n\nPhượng Cửu Ca không dám để cho đám phong nhận chạm vào người, tận lực đánh tan bọn chúng, nhưng cứ như vậy lại khiến ông rơi vào hoàn cảnh bị động.\n\nPhương Nguyên tiến lên trợ giúp.\n\nLần này, Phương Nguyên chỉ ở quanh quẩn bên cạnh Phượng Cửu Ca.\n\nRất nhiều phong nhận đánh vào người Phương Nguyên, lập tức bắn ngược ra ngoài.\n\nNhưng phong nhận không phản phệ Vũ Dung mà trực tiếp đánh vào mảnh chiến trường.\n\nThì ra, mặc dù Vũ Dung là người phát động, khống chế sát chiêu chiến trường, nhưng vẫn còn cách một khoảng so với việc thi triển công kích.\n\nVũ Dung thành hắc thủ đằng sau, trái lại Ấn Hộ Thân Nghịch Lưu của Phương Nguyên chỉ phản phệ một tầng, cho nên phong nhận chỉ có thể gây phiền phức cho chiến trường.\n\nVũ Dung tiềm phục tại nơi hẻo lánh nhìn thấy, trong lòng cảm thấy vui mừng, càng ra sức thôi động sát chiêu chiến trường.\n\nPhương Nguyên bị động phòng thủ. Một lát sau, lông mày của hắn cau chặt.\n\nPhượng Cửu Ca có Phương Nguyên bảo vệ, tình huống đã sớm chuyển biến tốt. Ông suy nghĩ một lát, phá vỡ im lặng, truyền âm cho Phương Nguyên: “Ngươi bảo vệ ta chu toàn, ta sẽ thôi động một phương pháp có thể hủy đi chiến trường này.”\n\nPhương Nguyên ngây ra một lúc, chợt đồng ý.\n\nTrước đó, hắn đã sớm tính được sát chiêu chiến trường này rất khó mà phá giải. Dựa vào thực lực và tạo nghệ của hắn, rất khó mà có được hiệu quả, ngược lại chi bằng đợi tỏa phong biến mất, để đám người Bạch Ngưng Băng ra ngoài, dùng Tứ Thông Bát Đạt trực tiếp rút lui khỏi chiến trường này.\n\nNhư vậy, hắn nhất định phải kéo dài thời gian.\n\nNhưng bỏ mặc cho Phượng Cửu Ca và Vũ Dung chiến đấu, Vũ Dung sẽ chiếm thượng phong, áp chế Phượng Cửu Ca. Đến lúc đó ông ta sẽ rảnh tay giải quyết Phương Nguyên.\n\nTuy Phượng Cửu Ca có chiến lực Bát chuyển nhưng cuối cùng cũng vẫn là tu vi Thất chuyển.\n\nCho nên Phương Nguyên mới trợ trận.\n\nPhượng Cửu Ca bắt đầu thôi động sát chiêu, không phản kháng, giao việc bảo vệ cho Phương Nguyên.\n\nSự tin tưởng này khiến Phương Nguyên phải kinh ngạc.\n\nVũ Dung nhìn thấy, thôi động sát chiêu chiến trường nhanh hơn một phần.\n\nPhong nhận không làm gì được hai người Phương Nguyên, toàn bộ chiến trường phát sinh thay đổi, bắt đầu phát ra tiếng sấm.\n\nTiếng sấm này vô cùng đặc biệt.\n\nTiếng sấm bình thường không phải đùng đùng thì là đoàng đoàng như pháo nổ.\n\nCòn tiếng sấm này lại giòn tan, giống như gõ vào một ống tre lớn trăm năm trở nên.\n\nSau mấy hơi thở, lôi quang lấp loé, đánh tới hai người Phương Nguyên.\n\n“Cẩn thận, đây chính là Chính Thanh Bích Lôi(2).” Phượng Cửu Ca nhắc nhở.\n\nChính Thanh Bích Lôi chỉ to bằng nắm đấm nhưng tốc độ lại cực nhanh, phát ra thanh mang chướng mắt, khiến Phương Nguyên không khỏi nhắm hai mắt lại.\n\nHắn vội vàng thôi động thủ đoạn biến hoá, chuyển mắt mình thành long đồng, lúc này mới ngăn cản được lôi quang chói mắt.\n\nPhương Nguyên thôi động Ấn Hộ Thân Nghịch Lưu, tập trung rất nhiều tinh thần, lại không thể sử dụng Kiếm Giao Biến Thượng cổ, nhưng thay đổi đôi mắt, chút thủ đoạn đó vẫn có thể làm được.\n\nChính Thanh Bích Lôi nện như điên tới, Phương Nguyên trực tiếp động thân nghênh tiếp. Bích lôi đánh vào người hắn, lại nghịch phản, không ngừng phá hư chiến trường.\n\nㅤ\n\n(1) \\[Tứ Thanh Tứ Biến Phong: bốn làn thanh phong biến hoá.\\]\n\n(2) \\[Chính Thanh Bích Lôi: tia sét xanh ngọc trong suốt.\\]"
}
