{
  "id": "chuong-2756-thien-djia-khong-chinh-nghia-3",
  "slug": "chuong-2756-thien-djia-khong-chinh-nghia-3",
  "title": "Chương 2756: Thiên địa không chính nghĩa (3)",
  "order": 2756,
  "volume": "",
  "content": "Chương 2756: Thiên địa không chính nghĩa (3)\n--------------------------------------------\n\nPhương Nguyên nói tiếp: “Ngươi sợ bọn họ phá hư chân núi, bởi vì như thế, dãy núi sụp đổ, nguyên tuyền tiêu tán, sinh linh đồ thán, gia viên bị mất. Ngươi vì đại cục gia tộc mà suy nghĩ, sớm diệt trừ uy hiếp thì không có gì sai cả, tất nhiên cũng là chính nghĩa. Ngươi nhìn đi, hai bên đều có chính nghĩa của mình, không phải sao?”\n\nTộc trưởng Trần gia im lặng.\n\nVấn đề này, ông ta chưa hề cân nhắc qua.\n\nPhương Nguyên nhìn mặt mà nói chuyện, chuyển sang chuyện khác: “Ta hỏi ngươi, dê ăn cỏ có phải là chính nghĩa hay không?”\n\n“Cái này, có thể nói chính nghĩa như thế nào?” Tộc trưởng Trần gia ngây ra.\n\n“Con dê sẽ nghĩ, không có cỏ sẽ không có lương thực, sẽ chết đói. Nó ăn cỏ là việc nhất định. Còn cỏ sẽ nghĩ, nó vất vả sinh sống, chui ra khỏi mặt đất, liều mạng sinh trưởng, chỉ vì muốn có chút mưa và ánh nắng. Nó cố gắng như vậy, lại thảm tao trong miệng dê, không chỉ cọng cỏ bị ăn, ngay cả rễ cũng không buông tha, đều bị nuốt vào bụng dê, một chút hy vọng sinh tồn cũng không có. Có phải một bên bị hại hay không? Có phải quá đáng thương hay không?”\n\nTộc trưởng Trần gia lắc đầu: “Dê ăn cỏ, không phải chuyện kinh thiên địa nghĩa gì cả. Ta chưa từng có cảm giác đáng thương, bởi vì đây là vận chuyển tự nhiên của thiên địa.”\n\n“Đúng là như vậy.” Phương Nguyên gật đầu: “Chân lý giữa thiên địa chính là cá lớn nuốt cá bé, cá con ăn tôm. Sinh ra đã thế, mà tự nhiên đã vậy, có gì ác mà nói? Càng không có chính nghĩa để rêu rao. Dê ăn cỏ, người ăn dê cũng chẳng có liên quan đến chính nghĩa, chỉ là cân nhắc đến sinh tồn bên ngoài.”\n\n“Thiên địa này không hề có cái gì là chính nghĩa, chỉ có nhân gian mới có chính nghĩa.”\n\n“Từ xưa đến nay, người phải đoàn kết mới có nhiều sức mạnh, mới có lợi cho sinh tồn, giành lấy sự sống trong hoàn cảnh tàn khốc.”\n\n“Nhưng làm thế nào mới có thể khiến cho mọi người càng thêm đoàn kết nhất trí?”\n\n“Tổ chức, luật pháp, còn có đạo đức.”\n\n“Chúng ta tạo thành gia tộc hoặc môn phái, dựa theo năng lực khác biệt mà tiến hành phân công khác biệt. Chúng ta chủ yếu dùng pháp luật ước thúc mọi người, nói cho mọi người biết chuyện gì là không thể làm. Sau đó dùng đạo đức để cung cấp phương hướng, cổ vũ mọi người chuyện gì là có thể làm. Mẹ hiền con hiếu, quê nhà hoà thuận, còn phải tuân theo chính nghĩa, tất cả đều là đạo đức. Mặc kệ hữu ý hay vô ý, từ xưa đến nay, bất kỳ tổ chức nào đều không ngừng đề xướng. Bởi vì ngay cả tổ chức cũng tuần hoàn theo bản năng sinh tồn.”\n\n“Hoặc có thể nói, thường luật pháp kiện toàn, đạo đức thiết thực, tổ chức có chế độ càng thêm ưu việt lại càng dễ sống sót. Những điều này lưu truyền đến nay cũng là đại hành kỳ đạo.”\n\nTộc trưởng Trần gia nghẹn họng, lời nói của Phương Nguyên khiến ông ta chấn động theo.\n\nÔng ta chưa hề nghĩ đến điều này.\n\nÔng ta biết chính nghĩa là đúng, nhưng ông ta không biết vì sao chính nghĩa đúng.\n\nÔng ta biết mỹ đức là tốt, nhưng ông ta biết vì sao mỹ đức lại tốt.\n\nHiện tại, Phương Nguyên đã nói cho ông ta biết đáp án, chính nghĩa, mỹ đức đều do con người sáng tạo. Sự sáng tạo này cũng có ý thức, cũng có thể là vô thức. Mọi người tuân theo những tiêu chuẩn này, là vì muốn cho bản thân có được hoàn cảnh sinh tồn tốt hơn, cùng tập thể trường tồn không suy.\n\nPhương Nguyên tổng kết: “Khi ngươi hiểu rõ bản chất của chính nghĩa, ngươi sẽ biết cái gọi là chính nghĩa cũng giống như thiết giáp, là công cụ của con người. Ngươi mặc thiết giáp trên người, muốn sử dụng nó như công cụ. Nhưng bây giờ ngươi hãy nhìn đi, thiết giáp trên người ngươi đã biến thành gông xiềng, giam giữ ngươi.”\n\nTộc trưởng Trần gia ngơ ngác nhìn Phương Nguyên, không nói một câu.\n\nPhương Nguyên mỉm cười: “Chân tướng và chính nghĩa, mối quan hệ quan trọng lắm sao? Chân tướng Nhiếp gia, chân tướng cha ngươi là ta tham ô rốt cuộc là cái gì? Cái này có liên quan đến quán triệt chính nghĩa không? Ngươi nên hiểu rằng, con của ta, chính nghĩa của ngươi là công cụ của ngươi. Ngươi sử dụng nó chứ không phải để nó trói buộc.”\n\nTộc trưởng Trần gia im lặng thật lâu. Một lát sau, âm thanh của ông ta khàn khàn, nói: “Cha, con hiểu rồi.”\n\nDứt lời, một luồng ánh sáng màu trắng từ trên người ông ta nở rộ, cho đến khi sung thiên triệt địa.\n\nMộng cảnh cũng biến thành hư không trong luồng ánh sáng này.\n\nHoang hồn Phương Nguyên trở lại hiện thực.\n\nMộng cảnh thăm dò thành công.\n\n“Xem ra ta đoán không sai.”\n\n“Cha con Trần gia đều là tộc trưởng, đều thống hận Đan gia soán vị. Nếu ta trợ giúp Đan Tinh thuyết phục Tộc trưởng Trần gia thành công, cho dù có lấy được tự do cũng không thông qua được màn cuối cùng. Cùng lắm hồn phách vô hại, bị bài xích ra ngoài thôi.”\n\n“Chỉ có dạy bảo Tộc trưởng Trần gia, trợ giúp ông ta giải khai khúc mắc, để ông ta một lần nữa nắm giữ cổ Chính Nghĩa, từ đó thoát khỏi nhà giam. Đây mới là điều kiện thông qua màn cuối cùng.”\n\n“Mộng cảnh này quả thật thú vị.”\n\n“Ồ, đã tấn thăng Tông sư Nhân đạo rồi sao?” Phương Nguyên kiểm tra xong, không khỏi cười nhạt.\n\n“Thiên Đình...” Tần Đỉnh Lăng đứng bên cạnh tháp Giám Thiên, nhìn viễn cảnh Thiên Đình, gương mặt lộ vẻ hoài niệm.\n\nThật lâu sau, nàng nhẹ giọng thở dài: “Mặc dù thay đổi rất lớn, nhưng vẫn còn hình dáng lờ mờ trong trí nhớ của ta. Hơn ba mươi vạn năm rồi.”\n\nBên cạnh nàng ta chính là Tử Vi Tiên Tử.\n\nThái độ của Tử Vi Tiên Tử rất kính cẩn.\n\nVị nữ tiên tiền bối trước mắt, mặc dù bối phận không bằng Long Công, nhưng cũng to đến dọa người.\n\nNàng vốn là người đại diện cho Thái thượng Đại trưởng lão Thiên Đố Lâu của mười đại cổ phái, vốn sẽ trở thành thành viên của Thiên Đình, kết quả chỉ vì một câu của Cự Dương Tiên Tôn, bị ép thành phi tử của ông ta.\n\nHậu cung của Cự Dương Tiên Tôn rất lớn. Bắc Nguyên, Nam Cương, Đông Hải, Tây Mạc, Trung Châu đều có hành cung của ông."
}
