{
  "id": "chuong-322-can-than-va-nhan-nai",
  "slug": "chuong-322-can-than-va-nhan-nai",
  "title": "Chương 322: Cẩn thận và nhẫn nại",
  "order": 322,
  "volume": "",
  "content": "Chương 322: Cẩn thận và nhẫn nại\n--------------------------------\n\n“Phương pháp giải thạch cũng phải lựa chọn thỏa đáng. Ví dụ như muốn giải Tinh Thần thạch, phương pháp tốt nhất chính là Nguyên Từ (siêu từ tính). Giải đá Lão Hán thì phải dùng phương pháp Toan Dịch.”\n\n“Nếu bên trong đá có Cổ, Cổ sẽ cực kỳ suy yếu. Lựa chọn phương pháp giải thạch không thích hợp, rất dễ tạo thành một kích trí mạng đối với Cổ. Đến lúc đó hối hận cũng đã muộn.”\n\n“Khách nhân, nếu như ngài chọn đá ở khu Cao đẳng hoặc Đặc biệt, bổn điếm sẽ giải thạch miễn phí cho ngài. Nếu chọn đá ở khu Trung đẳng hoặc Hạ đẳng, ngài phải trả phí giải thạch. Còn ở khu Tạp đẳng, haha, vậy thì tiểu nhân không đề nghị khách nhân dùng tiền mời sư phụ giải thạch. Tiền mời sư phụ giải thạch còn cao gấp mấy lần tiền mua đá.”\n\nKhi còn ở núi Thanh Mao hoặc thương đội Cổ gia, Phương Nguyên đã giải tự mình giải qua đá Tử Kim.\n\nNhưng cách giải của hắn có thể được xem là bạo lực.\n\nĐá Tử Kim tương đối xốp, lại có lực sinh mệnh Thổ Cóc ương ngạnh, đương nhiên còn có kinh nghiệm phong phú của Phương Nguyên.\n\nPhương pháp giải thạch bạo lực không được sử dụng rộng rãi, rất có khả năng giết chết Cổ còn sống.\n\nPhương Nguyên muốn giải thạch, phải nhờ vào sư phụ giải thạch của cửa hàng này.\n\nĐi dạo một vòng, cuối cùng Phương Nguyên đến khu Hạ đẳng, tùy ý lựa chọn mấy viên đá như đá Lão Hán, đá Thôi Xa, Tinh Thần thạch.\n\nTiểu nhị không khỏi thất vọng, dùng hết miệng lưỡi dẻo quẹo của mình để khuyên Phương Nguyên mua những viên đá đắt tiền hơn, nhưng Phương Nguyên sao có thể mắc mưu của gã chứ.\n\nPhí hết cả nửa ngày cũng chỉ có kết quả như vậy, giọng nói của tiểu nhị trở nên ỉu xìu: “Khách nhân, ngài có lệnh bài không? Nếu là lệnh bài Hoàng Lê trở lên đều sẽ được ưu đãi về giá. Xin ngài đưa ra.”\n\nSau một khắc, biểu hiện của gã lập tức thay đổi, miệng há to, tròng mắt thiếu chút nữa rơi xuống.\n\n“Lệnh bài Tử Kinh? Ông trời ơi!”\n\nLệnh bài Tử Kinh trong tay Phương Nguyên tản ra ánh sáng lung linh như mộng ảo.\n\nGã tiểu nhị nhìn chằm chằm lệnh bài, thần sắc ngốc trệ.\n\nMột lúc lâu sau, gã đột nhiên bừng tỉnh, dùng giọng nói cung kính: “Khách quý tôn kính, xin tha cho tiểu nhân có mắt không tròng. Xin ngài chờ cho một lát, để tiểu nhân đi gọi Chưởng quỹ đến.”\n\nChưởng quỹ là một người đàn ông trung niên mập trắng, nghe có lệnh bài Tử Kinh xuất hiện, lập tức chạy đến.\n\nSau khi nhìn thấy Phương Nguyên, ông ta bái thật sâu: “Quý khách, ngài đến đây đúng là làm vẻ vang cho tiểu điếm.”\n\nPhương Nguyên nhàn nhạt chỉ vào tảng đá mà hắn cố ý chọn: “Ta cược một số tảng đá nhỏ, phiền các người giải thạch giùm.”\n\nChưởng quỹ vội vàng xem xét, sắc mặt hơi ngẩn ra, tại sao đều là đá loại Hạ đẳng?\n\nÔng ta không khỏi liếc mắt nhìn tiểu nhị, ánh mắt như trách móc. Người có được lệnh bài Tử Kinh đều là nhân vật lớn, thế mà ngươi lại để cho người ta chọn những loại Cổ này?\n\nTiểu nhị đứng bên cạnh bất an, có miệng nhưng cũng khó trả lời.\n\nChưởng quỹ vội cúi đầu trước Phương Nguyên: “Quý khách muốn giải thạch không thành vấn đề. Có lệnh bài Tử Kinh, quý khách có quyền giải thạch miễn phí ở phường đổ thạch. Đá sẽ còn được giảm giá, chỉ còn sáu trăm năm mươi nguyên thạch.”\n\n“Ta biết quy củ của phường đổ thạch, trả tiền trước giải thạch sau.” Phương Nguyên gật đầu, lấy ra số lượng nguyên thạch tương ứng từ cổ Nguyên Lão.\n\nChưởng quỹ tiếp nhận nguyên thạch, lập tức quay sang gọi tiểu nhị: “Ngươi mau gọi Đoàn đại sư, Hoàng sư phụ, Trương sư phụ, Triệu sư phụ, Mã sư phụ đến đây.”\n\nSau đó quay lại nói với Phương Nguyên: “Quý khách, đài giải thạch bên trong phường, xin ngài dời bước.”\n\nNăm vị lão sư phụ giải thạch đang nghỉ ngơi trong một đình viện nhỏ phía sau phường đổ thạch. Đến cấp bậc như bọn họ, đá bình thường sẽ không để cho bọn họ ra tay. Những cổ sư trẻ tuổi đều là học trò của bọn họ, sẽ phụ trách giải thạch bình thường.\n\nTiểu nhị chạy như bay vào, nói rõ mục đích đến đây.\n\n“Cái gì? Mời cả nhóm chúng ta cùng ra?” Ánh mắt mọi người đều sáng lên.\n\n“Chẳng lẽ có người mua được một tảng đá loại Đặc biệt?” Một lão sư cảm thấy ngứa tay.\n\nTiểu nhị lắc đầu: “Chỉ toàn là đá Hạ đẳng.”\n\nSắc mặt nhóm lão sư liền thay đổi, tỏ ra không được vui.\n\nĐoàn đại sư hừ lạnh.\n\nBảo bọn họ đi giải đá Hạ đẳng, quả thật là sỉ nhục, khinh thường thân phận của bọn họ mà.\n\nNhưng tiểu nhị lại nói sau đó: “Người mua là khách quý, có lệnh bài Tử Kinh. Chưởng quỹ cố ý bảo tiểu nhân đến mời năm vị.”\n\n“Cái gì, lệnh bài Tử Kinh?”\n\n“Ngươi có nhìn lầm không?”\n\n“Thương gia mấy ngàn năm phát lệnh bài Tử Kinh ra ngoài cũng chỉ có mấy trăm tấm, thế nhưng lại có người sở hữu lệnh bài Tử Kinh xuất hiện?”\n\n“Mau, ngươi còn đứng thất thần ra đó làm gì?”\n\nNăm vị lão sư phụ không ngừng chạy ra khỏi đình viện, đến trước bàn làm việc.\n\nBên cạnh bàn làm việc, đám thanh niên giải thạch bị doạ, vội vàng hành lễ vấn an.\n\nNhóm lão sư phụ đều phất tay, ra lệnh đám vãn bối hậu sinh lui xuống đài.\n\nĐộng tĩnh lần này khiến người ngoài phải chú ý, rất nhiều ánh mắt nhìn sang.\n\nMọi người bàn tán, không khỏi cảm thấy hiếu kỳ.\n\n“Chuyện gì xảy ra vậy?”\n\n“Năm vị lão sư phụ đều đồng loạt xuất mã, tình huống như vậy là rất khó gặp.”\n\n“Chẳng lẽ có người mua được đá loại Đặc biệt?”\n\nPhương Nguyên và Chưởng quỹ bước đến trước bàn giải thạch.\n\nNhưng hắn cũng không bước đến quá gần, duy trì khiêm tốn, chỉ đứng từ xa nhìn qua.\n\nNăm vị lão sư phụ tuổi già thành tinh, liếc nhìn một cái đã nhìn thấy Chưởng quỹ giống như một tiểu tùy tùng đi theo bên cạnh một chàng thanh niên, làm sao mà không biết thân phận của Phương Nguyên?\n\nNhưng Phương Nguyên chỉ đứng đằng xa quan sát, cũng không bước đến phía trước.\n\nNăm vị lão sư phụ không ngừng suy đoán: “Xem ra vị tiểu chủ này không thích phô trương.”\n\nĐiều này cũng rất bình thường.\n\nRất nhiều người trước khi giải thạch đều là như thế, bởi vì thua cuộc sẽ mất mặt lắm.\n\n“Xem ra, lần này ta phải biểu hiện cho thật tốt, tranh thủ khắc sâu ấn tượng cho quý khách, có thể nhờ vả chút quan hệ này thì không còn gì tốt hơn.” Năm vị lão sư phụ đều âm thầm tính toán, xoa hai tay kích động.\n\nMấy tảng đá mà Phương Nguyên chọn đều được tiểu nhị ưu tiên đem lên trước.\n\nMọi người vây quanh nhìn thấy những tảng đá này đều muốn rớt tròng mắt.\n\n“Cái gì? Đây đều là tảng đá Hạ đẳng mà.”\n\n“Ta không nhìn lầm chứ, mấy tảng đá vụn này...”\n\n“Đưa đá Hạ đẳng cho lão sư phụ giải, đây quả thật là sự sỉ nhục đối với bọn họ.”\n\nNhưng cảnh tượng khiến bọn họ kinh ngạc lại phát sinh.\n\nNăm vị lão sư phụ hai tay nâng những tảng đá Hạ đẳng, cẩn thận đặt lên bệ đá trước mặt mình. Thần sắc nghiêm cẩn, đồng thời gọi ra cổ trùng sở trường, bắt đầu giải thạch trước mặt mọi người.\n\nNăm vị lão sư phụ phần lớn đều là tu vi Nhị chuyển đỉnh phong, chỉ có Đoàn sư phụ là Tam chuyển. Nhất thời, các loại cổ trùng thi nhau biển diễn, khiến người xem phải trợn mắt há mồm.\n\n“Chuyện gì vậy?”\n\n“Chẳng lẽ những tảng đá này có lai lịch lớn, hoàn toàn không đơn giản như bề ngoài của chúng?”\n\n“Năm vị lão sư phụ thận trọng như vậy, ta chưa hề thấy qua bao giờ.”\n\n....\n\nTrên đài, cổ trùng bay múa. Năm vị lão sư phụ khoe thủ đoạn độc đáo của mình.\n\nTu vi của Đoạn đại sư là cao nhất, được xem là Đương gia giải thạch. Ông ta am hiểu phương pháp giải thạch bằng Axit. Trước, ông ta lấy ra một cái bát to, sau đó gọi một con rắn cổ, phun ra dung dịch axit màu xanh.\n\nSau đó, ông ta cẩn thận đặt viên đá vào trong dung dịch axit.\n\nKhông ngừng có bọt khí ùng ục bốc lên.\n\nMột lúc lâu sau, hai tay của ông ta bao trùm một tầng lưu quang, cầm viên đá chỉ còn lại một nửa, sau đó đặt vào một loại dung dịch axit khác.\n\nTrương sư phụ dùng chính là phương pháp giải thạch Nguyên Từ. Hai tay giơ lên, lòng bàn tay đối diện nhau. Viên đá nằm chính giữa lòng bàn tay, lơ lửng trên không, không ngừng có những mảnh đá nhỏ bị sức mạnh từ trường hút ra.\n\nCòn những sư phụ khác, có người gọi ra Cóc cổ, lợi dụng đầu lưỡi của con cóc không ngừng liếm tảng đá. Có người dùng lửa đốt, có người khống chế một cơn lốc nhỏ, để tảng đá vào bên trong gió mà cắt chém.\n\nMột đám giải thạch sư trẻ tuổi đứng sau lưng các lão sư phụ, trợn mắt há mồm."
}
