{
  "id": "chuong-1848-anh-tong-phuong-nguyen-hoa-djam",
  "slug": "chuong-1848-anh-tong-phuong-nguyen-hoa-djam",
  "title": "Chương 1848: Ảnh Tông Phương Nguyên hoà đàm?",
  "order": 1848,
  "volume": "",
  "content": "Chương 1848: Ảnh Tông Phương Nguyên hoà đàm?\n--------------------------------------------\n\nTử Sơn Chân Quân gật đầu: \"Lần này cổ tiên Trung Châu lành ít dữ nhiều. Lúc trước, Cự Dương Tiên Tôn đã xem Bắc Nguyên như hang ổ của mình mà kinh doanh, sao có thể không có bố trí chứ? Nội cổ tiên Bát chuyển Trường Sinh Thiên vẫn còn chưa hiện thân qua.”\n\n“Đại nhân, tiếp theo chúng ta nên làm như thế nào?” Ảnh Vô Tà hỏi.\n\nY đã từng là thủ lĩnh Ảnh Tông. Bây giờ Tử Sơn Chân Quân tỉnh lại, tất nhiên sẽ do vị đại năng Bát chuyển này lãnh tụ Ảnh Tông, còn Ảnh Vô Tà y sẽ rút xuống.\n\nTử Sơn Chân Quân đang định lên tiếng, bỗng nhiên trong động truyền đến tiếng gió.\n\nCùng lúc đó, hỏa tinh bám trên vách động không ngừng chập chờn, giống như đang ở trong gió lớn.\n\nTinh mang loé lên trong mắt Tử Sơn Chân Quân: “Vách động này là một trong những đường lui mà ta đã cẩn thận bố trí. Hỏa tinh này cũng là do ta dưỡng ra, hình thành một cổ trận, không chút vết tích, phòng người khác suy tính. Khi ta bị điên, số hỏa tinh này lấp loé bao nhiêu lần?”\n\n“Một trăm lẻ bảy lần.”Bạch Ngưng Băng nhàn nhạt đáp.\n\n“Chỉ sợ trong đó còn có Phương Nguyên suy tính. Sát chiêu điều tra của hắn có thể tuân theo ảo diệu của Vận đạo mà tìm đến chúng ta. Cho dù chúng ta ở trong tiên khiếu cũng vô pháp đề phòng.” Ảnh Vô Tà trầm giọng đáp.\n\nTử Sơn Chân Quân gật đầu: “Phương Nguyên không hổ danh là người do thiên ý bồi dưỡng, nhân vật mấu chốt đối phó Ảnh Tông chúng ta. Người này có đảm phách rất lớn, tài tình kinh thế, ý chí tuyệt luân, chính là tuyệt đại thiên kiêu vạn năm mới có một người.”\n\nĐường đường là Tử của Ảnh Tông lại đánh giá cao Phương Nguyên như vậy.\n\nNhưng ba vị cổ tiên khác lại im lặng, dường như chấp nhận lời của Tử Sơn Chân Quân.\n\nTử Sơn Chân Quân nói tiếp: “Tiếp theo, kế hoạch của chúng ta chính là hoà đàm với Phương Nguyên.”\n\nMột câu kinh người.\n\n“Cái gì? Hoà đàm?” Đám người Ảnh Vô Tà biến sắc.\n\n“Có cái gì kỳ quái đâu?” Tử Sơn Chân Quân quan sát ba người.\n\nÔng hoàn toàn thấu triệt tình thế hiện tại. Bởi vì khi ông vừa thức tỉnh, Ảnh Vô Tà đã sử dụng thủ đoạn Tín đạo để Tử Sơn Chân Quân biết được tất cả mọi chuyện.\n\n“Các ngươi vẫn còn trẻ, thứ biết được không nhiều. Bây giờ đại địch hàng đầu của chúng ta tuyệt không phải Phương Nguyên mà là Thiên Đình.” Tử Sơn Chân Quân lắc đầu nhìn Ảnh Vô Tà: “Ngươi cho rằng nghĩ cách cứu viện bản thể dễ lắm sao? Ngoại trừ cổ trận siêu cấp Nam Cương, còn có mộng cảnh bên ngoài. Ta dám cam đoan, khi ngươi ra tay, Thiên Đình sẽ làm rối. Giống như đại chiến Núi Nghĩa Thiên, bọn họ khống chế tháp Giám Thiên, ý đồ phá hỏng đại kế Ảnh Tông chúng ta. Lần này cũng vậy, bọn họ tiến về phúc địa Đại Tuyết Sơn để cứu Mã Hồng Vận.”\n\nSắc mặt Ảnh Vô Tà trầm xuống: “Đại nhân, điều này ta đã cân nhắc qua, nhưng bản thể thật sự nguy cơ sớm tối, vẫn luôn bị nhốt trong mộng cảnh, bị mộng cảnh hao mòn. Cho nên ta mới vội như thế...”\n\n“Chính bởi vì như thế, chúng ta lại càng cần hợp tác với Phương Nguyên hơn.” Tử Sơn Chân Quân tiếp tục nói.\n\n“Đầu tiên, thực lực của Phương Nguyên đã lợi hại phi phàm, chỉ dựa vào sát chiêu tiên đạo kia đã có thể đối phó Bát chuyển.”\n\n“Tiếp theo, Phương Nguyên chính là Thiên Ngoại Chi Ma hoàn chỉnh, tên nằm trên Tru Ma Bảng. Thiên Đình chính là đại địch chung của chúng ta.”\n\n“Cuối cùng, chúng ta hợp tác, đối với đôi bên cùng có lợi. Ảnh Tông ta nắm giữ rất nhiều tài nguyên tu hành, còn Phương Nguyên thì nắm giữ thủ đoạn Giải Mộng, cũng thuận tiện cho chúng ta vượt qua trở ngại mộng cảnh, cứu được bản thể.”\n\nẢnh Vô Tà cau chặt mày. Y cố gắng kiềm chế cảm xúc cá nhân trong lòng, cân nhắc khả năng của việc này.\n\nNhưng rất nhanh, gương mặt của y tràn ngập lo lắng: “Phương Nguyên xảo trá âm hiểm, đã sớm xem chúng ta là họa lớn, trăm phương nghìn kế muốn diệt trừ chúng ta. Bây giờ hắn lại trở thành chủ của Nghịch Lưu hà, ngay cả Bát chuyển cũng không làm gì được hắn. Ảnh Tông ta thật sự cần thủ đoạn giải mộng, nhưng nhu cầu đối với tài nguyên tu hành của Phương Nguyên lại không quá bức thiết. Muốn hắn hợp tác với chúng ta, chỉ sợ không có khả năng.”\n\nTử Sơn Chân Quân gật đầu: “Lời này của ngươi rất có lý, nhưng ngươi không biết tiên thể chí tôn còn có một nhược điểm rất lớn.”\n\n“Lời này của đại nhân là có ý gì? Ý của ngài là, đạo ngân trên tiên thể chí tôn không bài xích nhau?” Ảnh Vô Tà hỏi.\n\n“Dĩ nhiên là không phải rồi. Đạo ngân không bài xích chính là ưu thế lớn nhất của tiên thể chí tôn, lợi lớn hơn hại. Ta đang nói đến chính là tai họa ngầm chân chính.” Tử Sơn Chân Quân lắc đầu nói.\n\n“Còn có tai họa ngầm lớn hơn sao?” Ảnh Vô Tà giật mình không thôi.\n\n“Kế hoạch ban đầu của chúng ta là luyện thành tiên cổ Tiên Thai Chí Tôn. Chỉ có cổ Tiên Thai Chí Tôn thập chuyển mới có thể chân chính được xưng tụng là hoàn mỹ, không có bất kỳ khuyết điểm gì. Nhưng hiển nhiên, cuối cùng luyện thành chỉ là Cửu chuyển, tai họa ngầm bên trong cũng không hiển thị rõ ràng, nhưng tuyệt đối sẽ khiến cho Phương Nguyên không thể không hợp tác với chúng ta.” Tử Sơn Chân Quân nói.\n\nTiên thể chí tôn còn có một tai họa ngầm rất lớn.\n\nRốt cuộc là tai họa ngầm gì mà khiến cho Tử Sơn Chân Quân chắc chắn có thể kiềm chế được Phương Nguyên?\n\nĐám người Ảnh Vô Tà không khỏi tò mò, nhưng Tử Sơn Chân Quân lại dừng ở đây, không chịu nói tiếp.\n\nĐồng thời trong lòng Tử Sơn Chân Quân cũng có ngờ vực.\n\n“Thật kỳ lạ.”\n\n“Theo tin tức mà Ảnh Vô Tà cung cấp, Ảnh Tông ta luyện chế tiên cổ Tiên Thai Chí Tôn có chút vội vàng. Đồng thời còn không tương xứng với kế hoạch ban đầu.”\n\n“Rốt cuộc là nguyên nhân gì lại khiến bản thể vội vã ra tay như thế chứ?”\n\n“Xem ra, vừa liên lạc với Phương Nguyên, đồng thời ta còn phải đến con sông thời gian một chuyến.”\n\nĐông Hải.\n\nTrên mặt biển xanh thẳm, Phương Nguyên nhanh chóng xuyên thẳng qua đám mây trắng, trực chỉ Nam Cương.\n\n“Lại đến nữa.” Trong lúc bay nhanh, Phương Nguyên bỗng nhiên biến sắc.\n\nHắn có thể cảm nhận được uy năng Ám Độ đang giảm bớt trên người. Dựa theo tốc độ này, chẳng mấy chốc sẽ tiêu hao hết sạch.\n\nHiển nhiên có đại năng đang suy tính hắn.\n\nThấy xung quanh không người, Phương Nguyên vội vàng hạ xuống tiên khiếu Chí Tôn.\n\nKhi tiến vào tiên khiếu Chí Tôn, bị ngăn cách trong ngoài, suy tính đại năng lập tức giảm xuống, tạm thời giải quyết được nguy hiểm bản thân bại lộ.\n\nPhương Nguyên thở dài một tiếng.\n\nTừ sau cuộc đại chiến Nghịch Lưu hà, hắn đã gặp phải suy tính không biết bao nhiêu lần.\n\nThân phận Liễu Quán Nhất đã hoàn toàn phát hoả.\n\nKhông chỉ Bắc Nguyên, Trung Châu, còn có Đông Hải, Nam Cương, Tây Mạc đều sinh ra hứng thú với Phương Nguyên, muốn suy tính tin tức về hắn.\n\nLiễu Quán Nhất là thân phận giả, thân phận thật sự của hắn là Phương Nguyên.\n\nNhư vậy, Phương Nguyên phải gánh chịu áp lực rất lớn.\n\nCho dù có tiên cổ Ám Độ, hắn cũng phải thường xuyên ngừng lại, trốn vào trong tiên khiếu.\n\nMột đường đi tới, Phương Nguyên âm thầm tính toán, thấy số lần suy tính hắn đã nhiều đến bốn năm trăm lần.\n\nĐiều này đã quấy nhiễu hành trình của hắn, khiến cho hắn không thể vừa đi vừa nghỉ, vẫn ở lại Đông Hải như cũ.\n\nNếu đổi lại tốc độ như trước, hắn đã sớm đến Nam Cương.\n\n“Nếu không nhờ có tiên cổ Ám Độ giúp đỡ, chỉ sợ tình huống này ngày càng nghiêm trọng.”\n\n“Nhưng, có thể dẫn phát trình độ oanh động và chú ý như vậy cũng là chuyện bình thường. Đã có người đặt ta song song với Phượng Cửu Ca.\n\n“Trước đó, ta lật đổ lầu Chân Dương và phúc địa Vương Đình, nhưng nhờ có Ảnh Tông che chở, ta cũng không cảm nhận được áp lực này. Bây giờ ta đã hoàn toàn cảm nhận được. Xem ra, ta cần phải nghiên cứu một sát chiêu tiên đạo chuyên đối phó suy tính mới được.”\n\nPhương Nguyên là tông sư Trí đạo. Suy tính một sát chiêu tiên đạo cũng không phải là không có khả năng. Chỉ là không dễ dàng như Ấn Hộ Thân Nghịch Lưu."
}
